{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/06/30/deutschlands-wunschziel-bruesseler/", "query_keywords": ["asyl", "migration", "flüchtl"], "creation_date": "30.06.2020", "last_modified": "30.06.2020", "crawl_date": "02.12.2020", "author_person": "Daniel Matissek", "author_organization": [], "news_keywords": [], "content": {"title": "Deutschlands Wunschziel: Brüsseler Bonzen sollen hoheitlich über EU-Flüchtingsverteilung entscheiden › Jouwatch", "description": "Wenn Deutschland morgen auch nominell die EU-Ratspräsidentschaft übernimmt, wird der nächste Anlauf zur Aushöhlung der eigenstaatlichen ...", "body": {"": ["Damit würden Gesellschaften, die ihre ethnische und kulturelle Homogenität und Integrität gerne bewahren möchten (und die das Beispiel der multikulturellen „Diversität“ etwa in Frankreich und zunehmend auch Deutschland zu Recht abschreckt) ihr Selbstbestimmungsrecht darüber verlieren, mit wem sie „zusammenleben“ bzw. wen sie in ihrer Heimat akzeptieren und wen nicht. Bereits 2015/16 hatte Merkeldeutschland mit hypermoralischem Machtanspruch zunächst die Dublin-Regeln außer Kraft gesetzt – und dann eine Flüchtlingsverteilung nach Quoten durchzudrücken versucht. Die osteuropäischen Visegard-Staaten widersetzten sich – und wurden fortan von deutschen Politikern und ihren öffentlich-rechtlichen Herolden als „unsolidarisch“, „egoistisch“, „rosinenpickerisch“ diffamiert.", "Diesmal geht Berlin den umgekehrten Weg: Man will die Prärogative des turnusmäßigen Ratsvorsitzes nutzen, um abtrünnige Spielverderber der Willkommenskultur erst gar nicht mehr um Zustimmung fragen zu müssen. Fortan soll stattdessen Brüssel selbstherrlich-zentralistisch entscheiden, wer wieviele Menschen geschenkt bekommt und aufzunehmen hat. Damit entfällt die „humanitäre Erpressung“: Die von Deutschland als größtem Beitragszahler abhängige, von einer der servilsten Handlangerinnen und Parteifreundinnen Merkels geführte Kommission entscheidet hoheitlich, andere müssen sich fügen.", "Genau in diese Richtung gehen die jüngsten Äußerungen von EVP-Fraktionschef Manfred Weber – zugleich stellvertretender CSU-Vorsitzender – der das gesamte Verfahren der Flüchtlingsverteilung hoheitlich der EU übertragen will und dafür plädiert, dass „Menschen mit Bleiberecht auf die Mitgliedstaaten verteilt werden“. Schon die Begrifflichkeit „Bleiberecht“ ist hier so fatal schief, erst recht angesichts der Asyl-Ablehnungsquote in Deutschland von über 60 Prozent (zu denen noch die von der Gesamtschutzquote erfassten abgelehnten, jedoch „Geduldeten“ sowie diverse Illegale hinzukommen) – denn wenn Flüchtlinge nach Europa gelangen oder hergeschleppt werden und dann hier sind, erfolgt ihre Unterbringung ja lange vor der rechtskräftigen Beurteilung ihres Status und damit der Feststellung eines möglichen Bleiberechtes!", "Wunschdenken und Planspiele zur Entmachtung", "Das Problem will Weber umgehen, indem schon an der EU-Außengrenze „nach gemeinsamen EU-Standards“ der Schutzanspruch „abschließend zu klären“ sei: „Europa muss dort die Fahne hochziehen, Büros eröffnen und nach europäischen Standards den Schutzanspruch prüfen“, so der EVP-Chef in der „Frankfurter Allgemeinen Zeitung“ (FAZ).", "Wie dies jedoch etwa im Fall der Mittelmeerflüchtlinge und der betroffenen Anrainerstaaten Malta, Italien, Spanien und Griechenland ablaufen sollte, die mit ihren Kapazitäten in den Insellagern bereits jetzt überfordert sind, ist völlig unklar. Flüchtlingslobbyisten und Menschenrechtler laufen schon jetzt Sturm beim Gedanken an eine „Internierung“ von sogenannten Schutzsuchenden – und sei es nur in Durchgangslagern. Auch die „Seenotrettung“, dieses von Schmierenkomödianten in NGO’s und kriminellen Schleusern gemeinsam eingespielte Affentheater, wird sich ihr Tagewerk kaum nehmen lassen – auch wenn Weber betont, die EU lasse sich „nicht von Schlepperbanden erpressen“.", "Damit nicht genug: Weber will die schleichende Entmachtung der nationalstaatlichen alleinigen Kompetenz zum Asylrecht durch eine „europäische Regelung“ durch ein „europäisches Asyl- und Flüchtlingsrecht“ erreichen, das „entwickelt“ werden müsse, wie er sagte. Er appellierte an die am 1. Juli beginnende deutsche Ratspräsidentschaft, sich „für diese Lösung stark zu machen“; man darf annehmen, dass diese Forderung zuvor wörtlich mit Merkel und von der Leyen abgestimmt wurde.", "Drohung mit Strafzahlungen", "Mit seiner Forderung geht Weber noch weit über den Vorschlag hinaus, den Bundesinnenminister Seehofer im November vorigen Jahres im Kreis der EU-Innenminister zur Diskussion stellte: Demnach war eine „Vorprüfung von Asylanträgen“ an der EU-Außengrenze geplant. Eine aufgewertete EU-Asylagentur sollte die entsprechenden Staaten „unterstützen“ und dann einen Mitgliedstaat auswählen, der das Asylverfahren bei sich durchführt und „abschließend über die Schutzberechtigung entscheidet“, zitiert „dts Nachrichtenagentur“ Webers Gedankenspiele.", "Und sollte der deutsche Zentralisierungsplan (inklusive dem Versuch, auf europäischer Ebene den Wahnsinn zu wiederholen, den Merkel 2015 über Deutschland brachte) auf Widerstand treffen, droht Weber schonmal subtil den Nein-Sagern: Wer nicht „Menschen in Not“ aufnehmen wolle, müsse „zusätzliche Beiträge zur Sicherung der Außengrenze und in der Entwicklungspolitik leisten, um die Perspektive für Menschen in ihrer Heimat zu verbessern“. Man brauche einen Mechanismus, der solche „Leistungen“ vergleichbar mache, die EU-Kommission solle „darüber wachen.“ Soll heißen: Wer sich verweigert, muss Strafe zahlen.", "Kein Wort von Asylmissbrauch, von Wirtschaftsmigration, von unter dem Deckmäntelchen „Flucht“ herkommenden Kriminellen, Kriegsverbrechern, Islamisten – und folglich auch kein Gedanke daran, dass Europas Beistand für die Opfer von globalen Krisengebieten nicht darin bestehen kann, potentiell Milliarden Menschen aufzunehmen. Für die Migrationsbesessenen sind es alles aufnahmeberechtigte „Menschen in Not“; und wehe dem, der sie nicht beherbergen wird. Das ist das neue EU-Credo, für das die deutsche Ratspräsidentschaft steht. (DM)"]}}, "recommendations": []}