{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/07/03/dauerdialoge-despoten-deutschlands/", "query_keywords": ["asyl", "migration", "flüchtl"], "creation_date": "03.07.2020", "last_modified": "03.07.2020", "crawl_date": "02.12.2020", "author_person": "Daniel Matissek", "author_organization": [], "news_keywords": [], "content": {"title": "Dauerdialoge mit Despoten: Deutschlands Außenpolitik ist eine fortgesetzte Schande › Jouwatch", "description": "Die deutsche Reaktion auf Chinas Hongkong-Politik zeigt wieder einmal: Der Fremdschäm-Faktor für die Bundesregierung steigert sich für ...", "body": {"": ["Bei Führern traditionell-patriarchalisch geprägter Staaten, die auf Emanzipation, Gendermainstreaming, Diversität und Pazifismus keinen Pfifferling geben, gelten die Deutschen unter der Merkel-Kanzlerschaft ohnehin als Lachnummer, als ein verweichlichtes, von Frauen und Homosexuellen regiertes Volk. So primitiv und flach derartige Vorurteile und Stereotypen sein mögen – Tatsache ist, dass die Bundesregierung diese durch ihre Konfliktscheue, Unterwürfigkeit und Rückgratlosigkeit gegenüber Provokateuren und vertragsbrüchigen Despoten der Weltbühne permanent bestätigt. Diese „Verweichlichung“ hat Deutschland zu einer außenpolitischen Memme gemacht: Verteidigungspolitisch am Rande der Bedeutungslosigkeit, diplomatisch stümperhaft und inkonsequent und bei alledem noch arrogant-überheblich, wenn es um moralische Oberlehrerhaftigkeit geht.", "Berlins Reaktion auf die chinesische Hongkong-Politik, wo nach Verabschiedung des neuen Pekinger „Sicherheitsgesetzes“ nicht nur das Aus für Meinungsfreiheit und oppositionelle Grundrechte, sondern auch faktische Ende des Sonderstatuts in der einstigen britischen Kronkolonie droht, ist wieder so ganz typisch für die völlige Fehlbesetzung sowohl des Kanzleramtes als auch des Auswärtigen Amtes: Während in Hongkong und im chinesischen Mutterland wieder einmal reihenweise Dissidenten verschwinden und eine gewaltsame Zerschlagung der ohnehin schon stark dezimierten Hongkonger Protestbewegung nach dem Vorbild des Tienanmen-Massakers von 1989 in den Bereich des Denkbaren rückt, sorgen sich Deutschland – und in seinem Gefolge die von Merkels Intima Ursula von der Leyen geführte – EU-Kommission vor allem um die Wirtschaftsbeziehungen zur gelben KP-Diktatur. Merkel weist mit ihrem Kuschelkurs gegenüber China damit auch gleich die Marschrichtung Europas unter der gerade begonnenen deutschen EU-Ratspräsidentschaft bis Jahresende.", "Devotion gegenüber den Tyrannen des Planeten", "Es ist derselbe verachtenswürdig-devote Unterwerfungskurs wie im Fall des türkische Diktators Erdogan, der es noch so bunt treiben konnte – ob seine völkerrechtswidrigen Angriffe auf Afrin und Kobane, die militärische Invasion und Zerschlagung der Kurdenrepublik Nordsyriens oder die einseitige Aufkündigung des informellen EU-Flüchtlingsabkommens Ende 2019 trotz zuvor erhaltener Milliardenhilfen aus Europa.", "Oder beim Iran, der nicht nur das vielgepriesene Obama-Atom-Abkommen ausnutzte, um die ihm so gewährte freie Hand zur Destabilisierung und Kriegstreiberei der gesamten Nahostregion vom Libanon bis Jemen einzusetzen, sondern (wie inzwischen feststeht) sein Atomprogramm heimlich weiterführte – was von Deutschlands Spitzenrepräsentanten in Schloss Bellevue bis zu Heiko Maas‘ Außenministerium keinen abhielt, mit den Mullahs „im Dialog“ zu bleiben, vulgo: ihnen bis zum Anschlag in den Allerwertesten zu kriechen.", "„Einladen“ statt einbestellen", "Oder – dies wohl die krasseste Evidenz für diplomatisches Duckmäusertum – die feige Demutsgeste gegenüber Russland angesichts einer Provokation, die vor noch nicht allzu langer Zeit als kriegerischer Akt gewertet worden wäre: Als Reaktion darauf, dass vergangenen August ein Georgier und erklärter russischer Staatsfeind – quasi in Sichtweite des Kanzleramts im Berliner Tiergarten – von Putins Häschern liquidiert worden war, begnügte sich Maas damit, den russischen Botschafter „einzuladen“ statt einzubestellen.", "Appeasement-Wahn, der sogar München 1938 toppt", "Es ist jedes Mal dasselbe: Die Kretins der Staatengemeinschaft testen ihre Grenzen aus und prüfen, wie weit sie gehen können – doch bei Merkel stoßen sie an keine Grenzen; sie schluckt einfach alles. Hätten Politiker wie Maas, Merkel und von der Leyen vor 81 Jahren die Westmächte gelenkt – den Zweiten Weltkrieg hätte es nie gegeben, weil sich die Staaten Hitler-Deutschland freiwillig unterworfen hätten.", "Die servile Zurückhaltung Berlins ist nicht alleine durch wirtschaftliche Abhängigkeiten oder gar irgendwelche langfristigen Bündnisinteressen zu erklären, im Gegenteil: Beziehungen geraten erst dadurch allmählich in Schieflage, was einen Ansehensverlust Deutschlands zur Folge hat. Wer sich alles gefallen lässt, macht sich als Partner überflüssig und wird irgendwann völlig unglaubwürdig. Natürlich sind die Handelsbeziehungen zu China oder der Türkei für eine Exportnation „systemrelevant“, doch ein Staat, der im Namen von übergeordneten (pseudo-)ethischen und ideologischen Grundsätzen bei Migration und Asylrecht sein eigenes Recht konstant bricht, müsste erst recht außenpolitisch die Moral über das Fressen stellen.", "„Ansprechen“ statt sanktionieren", "So reden sich Berlin und Brüssel selbst die Lage schön, indem sie betonen, sie hätten ja bereits Schärfe hinreichend demonstriert, indem sie gegenüber Peking Misstände lediglich „ansprechen“. Das als soll die adäquate Reaktion sein auf die Verhaftung selbst von Kindern, auf das Wegsperren kritischer Blogger ohne Gerichtsurteil, auf polizeistaatliche Repressalien im neuen Alltag Hongkongs?", "Was Merkel, Maas und der Rest der weichgespülten Groko-Regierung seit Jahren praktizieren, ist die ultimative Perversion des Prinzips „Wandel durch Annäherung“. Denn weder gutes Zureden, das ständige Hinhalten „der anderen Wange“ noch anschmeichelnde Freundschaftsgesten gegenüber Diktatoren und Tyrannen haben je zu einer Verbesserung der Grundrechtssituation in den jeweiligen anderen Staaten beigetragen. Im Gegenteil: Die dortigen Machthaber trieben es nur umso wilder. Und genau das beweist China aktuell mit seinem neuen Hongkong-Kurs einmal mehr, der den Lippenbekenntnissen einer künftigen Respektierung von Menschenrechten und UN-Resolutionen zur Selbstbestimmung Hohn spricht. Es ist eine schallende Ohrfeige für Deutschland – und der Beweis eines fulminanten Scheiterns genau der bisherigen Außenpolitik, an der auch jetzt wieder festgehalten wird. (DM)"]}}, "recommendations": []}