{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/09/30/afday-30-09-2020/", "query_keywords": ["zuwander", "migration", "flüchtl"], "creation_date": "30.09.2020", "last_modified": "30.09.2020", "crawl_date": "02.12.2020", "author_person": "Bianca Hoekstra", "author_organization": [], "news_keywords": [], "content": {"title": "AfDay 30.09.2020 › Jouwatch", "description": "Was ist los bei der AfD? Was gibt es Neues? Wie läuft die Arbeit der Demokraten in den Landtagen, im Bundestag und im EU-Parlament? Wir ...", "body": {"": ["Mehr Illegale im Land, als die Bundeswehr Soldaten hat! | Alexander Gauland +++ Merkel macht Rechtsbruch zum politischen Prinzip! | Alice Weidel +++ Stefan Keuter gibt Linken Nachhilfe in wissenschaftlicher Arbeit! +++ „Die Zeche für Öko-Sozialismus zahlen die Schwächsten!“ | Andreas Lichert +++ Deutschland wieder großartig machen! | Karsten Hilse +++ Diese und mehr Themen finden Sie heute in AfDay.", "Klagepläne der AfD gegen Corona-Notlage und -Schulden | Pressekonferenz Peter Boehringer zum Haushalt", "Sie wollen es nicht hören! | Marc Jongen zur Heuchelei der Altparteien", "Mehr Illegale im Land, als die Bundeswehr Soldaten hat! | Alexander Gauland", "Peter Boehringer in der Haushaltsdebatte über die Corona-Politik\nBundesregierung und Regierungskoalition wollen unter dem Vorwand der Corona-Krise einen Haushalt erlassen, der grundgesetzwidrig ist und den Steuerzahler und die nachfolgenden Generationen überlasten wird. Es geht um die wirtschaftliche Existenz unseres Landes.", "Merkel macht Rechtsbruch zum politischen Prinzip! | Alice Weidel\nDie GroKo glänzt durch Totalversagen. Von Wirtschaft über Klima und Justiz bis hin zu Flüchtlingspolitik und Corona-Wahn – alles haben Angela Merkel und ihre Regierung in den Sand gesetzt. Generalabrechnung von Alice #Weidel.", "Stefan Keuter gibt Linken Nachhilfe in wissenschaftlicher Arbeit!", "Live: Generaldebatte im Bundestag! | AfD-Fraktion im Bundestag", "Deutschland wieder großartig machen! | Karsten Hilse", "EU-Kommissarin fordert UNQUALIFIZIERTE Zuwanderung!\n+++ Irrsinn der Woche: Schwedische EU-Kommissarin fordert sogar UNQUALIFIZIERTE Zuwanderung! +++\nDer sozialdemokratischen EU-Kommissarin für Inneres, Ylva Johansson, geht es immer noch nicht schnell genug mit der Massenmigration. Offenbar bekommt sie nicht mit, was sich gerade in ihrem Heimatland Schweden derzeit an Bandenkriegen, No-Go-Areas und Ghettobildung abspielt.\nIm EU-Rechtsausschuss forderte Sie allen Ernstes „neue legale Wege auch für gering qualifizierte Zuwanderer“ zu finden.\nGeht es noch verrückter und zerstörerischer für Europa?", "Notwendige Baustellen werden zum trojanischen Pferd | Detlef Ehlebracht", "Erhöhung des Rundfunkbeitrages – „Das alles ist vor dem Bürger nicht zu rechtfertigen!“ | Arno Enners", "„Patienten sind keine Profit-Objekte!“ | Claudia Papst-Dippel", "„Keine Totalüberwachung durch die Digitalisierung!“ | Dimitri Schulz", "„Der 9. November soll Gedenk- und Feiertag werden“ | Frank Grobe", "„Verödet die Sprache, verödet das Denken!“ | Heiko Scholz\nHeiko Scholz, bildungspolitischer Sprecher der AfD, zum Gesetzentwurf „Elftes Gesetz zur Änderung des Hessischen Schulgesetzes“:", "„Die Zeche für Öko-Sozialismus zahlen die Schwächsten!“ | Andreas Lichert", "Sportschulen: Regierung scheitert an einfachsten Problemen! | Andreas Keith", "Zur Fachregierungserklärung „Sport im Freistaat Sachsen“ | Holger Hentschel", "Christopher Hahn zur Fachregierungserklärung „Sport im Freistaat Sachsen“", "Aktuelle Debatte zur Gewalt in Connewitz, Verantwortliche benennen | Sebastian Wippel", "Ist Sachsen auf die Schweinepest vorbereitet? | Rene Hein", "Täglich um 18:30 Uhr veröffentlicht jouwatch eine Übersicht der AfD Videos des Tages. Wenn Sie selbst bei der AfD sind und Ihr aktuelles Video hier nicht gelistet ist, dürfen Sie uns gerne den Link via Email senden."]}}, "recommendations": []}