{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/07/14/zwangstests-mallorca-heimkehrer/", "query_keywords": ["migration", "flüchtl"], "creation_date": "14.07.2020", "last_modified": "14.07.2020", "crawl_date": "02.12.2020", "author_person": "Daniel Matissek", "author_organization": [], "news_keywords": [], "content": {"title": "Zwangstests für Mallorca-Heimkehrer? Schnupfen-Schnösel Lauterbach dreht wieder am Rad › Jouwatch", "description": "Deutschlands oberster medialer Seuchenbekämpfer im Dauerk(r)ampf gegen Corona, SPD-Gesundheitspolitiker Karl Lauterbach, zog ...", "body": {"": ["Geht es hingegen um illegale „Boots-„Flüchtlinge, die von Schlepperschiffen an EU-Gestade und von dort nach Deutschland weiterverbracht werden und hier – weder juristisch noch soziokulturell – nicht das Geringste verloren haben, so hat man von Covid-Kapo Lauterbach noch niemals etwas über Zwangstests vernommen. Er hat sich auch noch nie über nichteingehaltene Abstandsregeln in der „Seenotrettung“ eingelassen. Die mahnt er dafür umso strikter im Flugverkehr an: „Es kann nicht sein, dass wir uns mit den schlechten Konzepten der EU für Flugreisende einfach so abfinden“.", "Die Bundesregierung solle sich dringend dafür einsetzen, dass „ein Platz zwischen Flugpassagieren frei bleiben muss“, denn „die beste Filteranlage im Flugzeug“ helfe nicht, wenn man neben einem Infizierten sitzt“, mault der Ober-Fürchtemacher gegenüber der „Rheinischen Post„. Erstaunlich dabei ist, dass Lauterbach von deutschen Medien, trotz seiner zahllosen Fehlprognosen in Dauerserie ,nach wie vor eine Plattform für seine pathologische Panikmache geboten bekommt.", "Biodeutsche Covidioten am besten alle wegsperren", "Gefahr droht natürlich immer nur von den Deutschen, bevorzugt von jenen ohne Migrationshintergrund, über deren Fehlbetragen auf den Balearen sich linksintellektuelle Toskana- oder Kubanostalgiker schon lange vor Corona auskotzten – und die jetzt voller Ingrimm und Wollust ihre Verachtung in gesundheitspolitischen Repressalien und Zwangsmaßnahmen ausgelebt sehen wollen. Das von der autonomen Inselregierung verfügte Maskengebot genügt ihnen da nicht; als Strafe für ausgelassenes Partyfeiern sollte es nicht unter Zwangsquarantäne oder Einreiseverbot abgehen, folgt man Lauterbach und ähnlich tickenden Corona-Hardlinern. Motto: Ischgl war schon dekadent, aber Mallorca ist asozial – erst recht in Pandemiezeiten.", "Und nachdem es in der Folge von Hygiene-Demos, Ostsee-Badegelagen, Kneipengedränge in der Düsseldorfer Altstadt und zuletzt Tönnies trotz jeweiliger Horror-Prognose mit dem großen prophezeiten Neuausbruch nie geklappt hat, sollen es diesmal die Urlaubsheimkehrer aus Malle richten: „Was sich auf Mallorca und in anderen Ländern abspielt, kann eine zweite Welle in Deutschland auslösen“, so Lauterbach. Na, irgendwann muss sie doch kommen, die zweite Welle! Auch wenn durch Lauterbachs Schädel vermutlich bereits die zwanzigste oder dreißigste Welle schwappt. (DM)", "Weltärztepräsident Frank Ulrich Montgomery geht noch einen Schritt weiter und pocht auf eine 14-tägige Quarantäne für Rückkehrer aus dem Mallorca-Urlaub. Die Regierung dürfe jetzt nicht davor zurückschrecken, sagte Montgomery am Montag dem Deutschlandfunk. „Ein verrückter Urlauber am Ballermann kann doch nicht hinterher seine ganze Community in Nordrhein-Westfalen oder in Hamburg oder wo auch immer gefährden und anstecken.“\nHier müsse man klare Grenzen setzen und das müsse man den Menschen auch sagen. „Wer heute nach Mallorca fährt, der läuft durchaus Gefahr, wenn er wiederkommt, erst mal in Quarantäne zu müssen.“ Einen Flug unter diesen Voraussetzungen sehe er „durchaus kritisch – vor allem, wenn dann die Leute auch noch die Maskenpflicht nicht einhalten“.", "Er halte das von Seiten der Fluggesellschaften her nicht für unverantwortlich, wenn sie wirklich kompetente Masken hätten. Warum die Fluggesellschaften zum Beispiel keine FFP2-Masken an ihre Passagiere verteilten, könne er nicht verstehen. „Das wäre eine bessere Sicherheit als diese komischen nassen Lappen, die wir vor das Gesicht hängen“, so Montgomery.", "„Deswegen: Ich sage, das kann man machen, aber wenn man den Flieger bis auf den letzten Platz vollknallt, wenn die Leute dann nur irgendein Schnupftuch vor der Nase haben, dann besteht das Risiko der Infektion auch im Flugzeug auf dem Rückweg“, so Montgomery.", "Also alle in die Flüchtlingsboote? Ist das sicherer?"]}}, "recommendations": []}