{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/09/27/afday-27-09-2020/", "query_keywords": ["migrant", "ausländer"], "creation_date": "27.09.2020", "last_modified": "27.09.2020", "crawl_date": "02.12.2020", "author_person": "Bianca Hoekstra", "author_organization": [], "news_keywords": [], "content": {"title": "AfDay 27.09.2020 › Jouwatch", "description": "Was ist los bei der AfD? Was gibt es Neues? Wie läuft die Arbeit der Demokraten in den Landtagen, im Bundestag und im EU-Parlament? Wir ...", "body": {"": ["Schluss mit der Steuer aufs Leben! – Anhörung | Marc Bernhard +++ AfD persönlich: Buchautor Stefan Schubert +++ Irre EU-Idee kostet jeden Deutschen 4.500 €! | Sven Tritschler +++ Corona: Diese Bundesregierung macht Panik statt Politik! | Norbert Kleinwächter +++ Blick auf Brüssel: „Obdachlos in Europa“ | Guido Reil +++ Schaden Hamburger Gastronomien dem globalen Klima? | Krzysztof Walczak +++ Corona und die Folgen: Veranstaltung mit der AfD Kraichtal | Dr. Dirk Spaniel +++ Diese und mehr Themen finden Sie heute in AfDay.", "Schluss mit der Steuer aufs Leben! – Anhörung | Marc Bernhard\nKlimasozialismus ist teuer, unsozial und wohlstandsvernichtend!\nWenn man den Klimasozialisten im Bundestag zuschaut, erinnert mich an das Zitat von Helmar Nahr: „Politik ist die Kunst, stets neue Gründe für neue Steuern zu entdecken“. Statt dafür Sorge zu tragen, dass die Bürger endlich entlastet werden, geht die grenzenlose Abzocke immer weiter. Unter dem Deckmantel der Klimahysterie wird den Bürgern noch mehr Geld abknöpft und unter ideologischen Prämissen verteilt. Die CO2-Steuer betrifft alle Bereiche des Lebens. Die privaten Haushalte sind die Leidtragenden, die Unternehmen werden ins Ausland gehen oder Ausnahmen bekommen und die Kosten auf die Allgemeinheit umgewälzt. Besonders belastend wirkt sich die CO2-Steuer auf Haushalte mit kleinem und mittlerem Einkommen aus.", "AfD persönlich: Buchautor Stefan Schubert\nIm Interview mit AfD TV erzählt Stefan Schubert von seinen Erfahrungen als Polizist und als Buchautor, der aufgrund seiner klaren Worte zur Ausländerkriminalität und zur Gefahr durch den politischen Islam, vor allem aber seit er im unabhängigen Kopp-Verlag veröffentlicht, von den Mainstream-Medien ignoriert wird, die ihn zuvor noch als Sicherheitsexperten schätzten. In seinem neuen Buch beschäftigt er sich unter anderem mit der Strategie der Regierenden und der EU, Kritik und das Aussprechen der Wahrheit zu kriminalisieren. Vor allem die Corona-Krise wurde und wird zuletzt genutzt, um die Grundrechte der Bürger immer noch weiter einzuschränken. Es drohe das Abrutschen in ein totalitäres System.", "Vorsicht Diktatur! Das neue Buch von Stefan Schubert finden Sie direkt beim Verlag: https://tinyurl.com/y6gdo75y", "Corona: Diese Bundesregierung macht Panik statt Politik! | Norbert Kleinwächter\nNach meiner eigenen Corona-Erkrankung und -Quarantäne habe ich viel Kritik an der Bundesregierung: Ihre Panikmache hilft niemandem weiter, sondern zerstört das Land!", "Blick auf Brüssel: „Obdachlos in Europa“ | Guido Reil\n+++ Der Blick auf Brüssel: Guido Reil stellt sein Buch „#Obdachlos in Europa“ vor! +++", "In unserer zweiten Ausgabe des Talkformats „Der Blick auf #Brüssel“ interviewt unser Pressesprecher Tomasz M. Froelich unseren Sozialpolitischen Sprecher Guido #Reil zu seinem kürzlich erschienenen Buch. Reil hat hier sehr anschaulich die teilweise sehr unterschiedliche Situation und Behandlung der Wohnungs- bzw. Obdachlosen in Europa dargestellt, deren Schicksal ihm schon seit Jahren sehr am Herzen liegt.\nHaben Sie Interesse an diesem aufschlussreichen Buch? Dann hier KOSTENFREI bestellen: https://guidoreil.de/mein-buch/", "03.10.2020 – Alexander Gauland kommt nach Steinen | Thomas Seitz\nAm Tag der Deutschen Einheit findet in Steinen der nächste „Bericht aus Berlin“ der Landesgruppe Baden-Württemberg der AfD-Bundestagsfraktion statt. Dr. Alexander Gauland, Volker Münz, Dr. Dirk Spaniel und ich freuen uns darauf, Ihnen über unsere parlamentarische Arbeit zu berichten.", "Wann: 3. Oktober, um 18:00 Uhr (Einlass ab 17:30 Uhr)\nWo: Wiesentalhalle, Wiesentalweg 4, 79585 Steinen\nAnmeldung unter: 07822 – 787 27 47 oder [email protected]\nGäste können vor Ort zugelassen werden.", "AfD Bürgerdialog. „Die HASSEN uns.“ | Dr. Marc Jongen AfD 26.09.2020", "Corona und die Folgen: Veranstaltung mit der AfD Kraichtal | Dr. Dirk Spaniel\nEin gut gefülltes Hofcafé war am Mittwoch, den 23.09. Örtlichkeit eines Bürgerdialogs mit Dr. Dirk Spaniel, MdB zum Hauptthema „Corona und die Folgen“, zu dem der AfD Ortsverband Kraichtal öffentlich eingeladen hatte.\nFlankierende Redebeiträge gab es, in chronologischer Reihenfolge, von:\n– Oliver Mössinger (OV Kraichtal) über aktuelle Themen des Ortsverbands, unter anderem die geplante Windindustrieansiedlung in Kraichtal.\n– Andreas Mürter (OV Stuttgart) über die anstehende OB-Wahl in Stuttgart und den damit verbunden Herausforderungen im Straßenwahlkampf sowie\n– Gabriele von Massow (OV Bruchsal, amtierende Stadträtin) über die Arbeit im Bruchsaler Gemeinderat, wo die Unterbringung von Migranten in verschiedenen Stadtteilen einen aktuell sehr hohen Stellenwert einnimmt.", "AfD U-Bahn Konzept für Berlin | Gunnar Lindemann", "Schaden Hamburger Gastronomien dem globalen Klima? | Krzysztof Walczak", "Irre EU-Idee kostet jeden Deutschen 4.500 €! | Sven Tritschler\nViele Politiker können es gar nicht abwarten, deutsches Steuergeld ins Ausland zu überweisen. Und genau dazu gibt es jetzt die Gelegenheit – eine 1,5-Billionen-Euro-Gelegenheit durch sogenannte Corona-Bonds. Man weiß gar nicht, was irrer ist: Der Plan zur gemeinsamen Verschuldung selbst oder die Begründung, warum man das tun sollte. Sven Tritschler erklärt, warum jeder über Corona-Bonds Bescheid wissen sollte.\nRede gehalten am 17. September 2020 im Landtag NRW.", "Die frühere SPD würde die heutige SPD bekämpfen! | Helmut Seifen\nDie SPD von 2020 zitiert die SPD von 1969 und fordert gratismutig: „Mehr Demokratie wagen!“ Klingt gut, es gibt nur ein kleines Problem: Das Ziel kann nicht erreicht werden, weil es überhaupt nicht verfolgt wird. Helmut Seifen (AfD-Fraktion NRW) erklärt, warum die SPD von heute mit der Arbeiterpartei von früher nichts mehr zu tun hat.\nRede gehalten am 16. September 2020 im Landtag NRW.", "Ein grüner Grünschnabel, das geplante Verbot der Fahne des Kaiserreichs und ein Termin in Querfurt | Dr. Hans-Thomas Tillschneider\nFolge 39 von „So nicht!“, der wöchentlichen Presseschau von Dr. Tillschneider zur Mitteldeutschen Zeitung, diesmal mit folgenden Themen:\n👉 eine Pseudopodiumsdiskussion zwischen Göring-Eckhardt und einem grünen Grünschnabel in Halle;\n👉 das geplante Verbot der Flagge des Kaiserreichs, um uns von einem wichtigen Bezugspunkt unserer Nationalidentität abzuschneiden;\n👉 eine Lesung aus einem politischen Buch in Querfurt.", "Täglich um 18:30 Uhr veröffentlicht jouwatch eine Übersicht der AfD Videos des Tages. Wenn Sie selbst bei der AfD sind und Ihr aktuelles Video hier nicht gelistet ist, dürfen Sie uns gerne den Link via Email senden."]}}, "recommendations": []}