{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/07/22/ablenkungsmanoever-rechte-drohmails/", "query_keywords": ["migrant", "migration"], "creation_date": "22.07.2020", "last_modified": "22.07.2020", "crawl_date": "02.12.2020", "author_person": "Daniel Matissek", "author_organization": [], "news_keywords": [], "content": {"title": "Ablenkungsmanöver? Rechte Drohmails gegen prominente Linke – pünktlich zur Diskussion um Migrantengewalt › Jouwatch", "description": "Immer wenn es für das Multikulti-Lager und die xenophilen Protagonisten des Linksstaats eng wird, weil ihre Schützlinge wieder mal Mist ...", "body": {"": ["So war es auch diese Woche wieder: Ganz Deutschland stand nach den Ausschreitungen von Frankfurt Kopf, bereits zum zweiten Mal binnen drei Wochen. Die Stimmung drohte zu kippen, die Wut der Bevölkerung klang verdächtig nach „Wasser auf die Mühlen von“ XYZ (im Zweifel der AfD). Just da erhalten, wie die „Welt“ berichtete, mehrere Politiker und andere Persönlichkeiten in der Nacht zum Dienstag „rechtsextremistische Mails mit Morddrohungen“, teils angeblich zum wiederholten Male.", "Betroffen seien unter anderem Bundestagsvizepräsidentin Claudia Roth (Grüne), die Linke-Vorsitzende Katja Kipping, Grünen-Fraktionschefin Katrin Göring-Eckardt, die Abgeordneten Martina Renner (Linke) und Karamba Diaby (SPD) sowie die Staatssekretärin in der Berliner Senatskanzlei, Sawsan Chebli (SPD), aber auch der umstrittene Autor Deniz Yücel (er arbeitet selbst für die „Welt), Publizist und Moderator Michel Friedmann sowie die frühere Grünen-Politikerin Jutta Ditfurth.", "„NSU 2.0“, „Der Führer“ – Chiffren anonymer Idiotie oder False-Flag?", "Sie alle waren Adressaten einer Sammelmail, die der Deutschen Presse-Agentur vorliegt und in der sie als „Menschendreck“ diffamiert werden. Die anonyme Mail, die angeblich von Rechtsextremen stammt, ist unterzeichnet – wie schon ähnliche Drohmails der Vergangenheit – mit so geistreichen Aliasnamen wie „NSU 2.0“ oder „Der Führer“. Wer dahintersteckt ist unklar, doch ob es sich wirklich um rechte Täter handelt (und nicht viel eher um eine False-Flag-Aktion linksextremer Kreise oder gar der „Migrantifa“), daran weckt nicht nur der Zeitpunkt der Drohung erhebliche Zweifel.", "Wenn hier tatsächlich Neonazis am Werk waren, dann sind sie von  einer außergewöhnlichen taktischen Beschränktheit – weil sie ganz im Sinne der politischen Gegenseite für die willkommene Gelegenheit sorgen, von der Empörung über die verhängnisvollen Auswirkungen linker Migrations- sowie fehlgeschlagener Integrationspolitik abzulenken, und sich so bereitwillig zu nützlichen Idioten für ein gelungenes Ablenkungsmanöver machen. Eingeschleuste V-Leute oder Saboteure der Regierung könnten es nicht besser planen als diese angeblichen „Rechten“, so es sie denn gibt. (DM)"]}}, "recommendations": []}