{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/08/02/der-lockdown-kartoffeldeutschen/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "02.08.2020", "last_modified": "02.08.2020", "crawl_date": "02.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Der nächste Lockdown kommt bestimmt – und schuld sind die Kartoffeldeutschen › Jouwatch", "description": "Wenn an den Mutmaßungen der letzten Woche - verstärkt der letzten Tage - tatsächlich etwas dran sein sollte, dass ein neuer Lockdown längst ...", "body": {"": ["Wenn an den Mutmaßungen der letzten Woche – verstärkt der letzten Tage – tatsächlich etwas dran sein sollte, dass ein neuer Lockdown längst beschlossene Sache ist (und angeblich, einem langfristigen Krisenplan folgend, bereits vor Ende des ersten Lockdowns ausgearbeitet wurde), so ergeben einige rational nicht erklärbare Umstände mit einem Mal absolut Sinn: Die Schuld soll und wird nämlich absehbar den deutschen Normalos gegeben werden (weiß, heterosexuell, um die eigene wirtschaftliche Existenz besorgt) –  ob diese nun „rücksichtslos“ mit der Familie in Urlaub fahren, oder gestern in Berlin demonstrierten.", "Belege für Ungereimtheiten gibt es mehrere, zum Beispiel die fast schon verzweifelten Anstrengungen, durch immer neue Massentests die Zahl der Neuinfektionen in die Höhe zu treiben. Sodann die willkürlich erscheinenden niederschwelligen Grenzwerte („Corona-Ampel“), bei deren Überschreiten der nächste lokale Lockdown kommt. Und die von anscheinend sozusagen „freiwillig gelenkten“ Mainstream-Massenmedien lustvoll ausgebreiteten, angeblich apokalyptischen Zustände in denen Ländern, in denen Corona gerade wüten soll; kein Tag ohne Vermeidung des nächsten „traurigen Rekords“ entweder an binnen 24 Stunden ermittelten Neuinfektionen oder an angeblichen Todesfällen – deren Abflachen im Verhältnis zu den Neuinfektionen etwa in den USA klar belegt, dass der einzige Grund für den „besorgniserregenden Anstieg“ in mehr Tests liegt.", "Keiner spricht bezeichnenderweise von den Ländern, in denen weder Gesundheitssystem noch staatliche Organisation eine ernsthafte Krisenstrategie ermöglichen – und die deshalb angeblich in maximaler Härte getroffen würden. Wenn man sich die schwarzseherischen Ausblicke nochmals durchliest, die Virologen-Heiligkeit Christian Drosten im April ausbreitete, als er prophezeite, man werde im Sommer in Afrika „Bilder sehen, die wir nur aus Kinofilmen kennen“, dann fragt man sich unwillkürlich: Wo ist die Katastrophe geblieben? Auch etwa in Indien, mit über 1,4 Milliarden Menschen fast siebenmal so einwohnerstark wie Brasilien, weit dichter besiedelt und somit eine regelrechte Turbo-Brutstätte für das Virus: wo sind die Hekatomben von Covid-Toten? Anscheinend hat die Tödlichkeit der Seuche in einem Land viel damit zu tun, ob Donald Trump oder Jair Bolsonaro dort am Drücker sind. Auch Boris Johnson, der anfangs denselben Ansatz wie das linksgrün regierte Schweden verfolgte, wird heute noch angefeindet – und England als Negativbeispiel präsentiert.", "Solange die Krise tobt, wird nichts in Frage gestellt", "Die Panik und Angst der deutschen Bevölkerung sind dank monatelanger Gehirnwäsche immerhin noch so groß, dass sie auch ein nochmaliges Herunterfahren der Wirtschaft schlucken würden. Ein bestechendes Motiv zu diesem Irrsinnsschritt als Selbstzweck hätte die Bundesregierung durchaus. Nur so lässt sich der ganze Alarmismus begründen – und die in seinem Namen ergriffenen massiven Fehlmaßnahmen, vor allem was die nach den Öffnungen weiterhin bestehenden Zwangsauflagen betrifft – Maske, Datenerfassung und neuerdings verpflichtende Tests. Solange die Krise tobt, wird nichts hinterfragt.", "Das ist der Hauptgrund dafür, dass anscheinend um jeden Preis der Teufel an Wand gemalt wird und die Pandemiegefahr durch geschickt statistisch geklitterte Zahlen immer weiter übertrieben werden soll. Auch wenn darüber die Wirtschaft komplett zusammenbricht, die trotz vielmilliardenfacher Hilfen weiterhin essentiell geschwächt ist.", "Und den Hauptgrund haben sie auch schon gefunden: Natürlich sind es die Maskenverweigerer (am liebsten solche, die als „Covidioten“ und „Rechtsextreme“ in Berlin demonstrieren, im Gegensatz zu farbigen und „antirassistischen“ Protestlern) – und die Urlauber. Vor allem letzteren wird man den Schwarzen Peter dafür zuschieben, dass die Rezession nun viel schlimmer ausfällt als doch eigentlich nötig gewesen sein – gäbe es nicht all die Uneinsichtigen, Verantwortungslosen und Egoisten.", "Duldungsbonus bei Clans, Gewaltmigranten, Muslimen", "Die Schuld trifft diese allerdings nur, sofern es sich dabei um ordentliche deutsche Normales handelt. Bei Moscheefeiern, Bestattungen von Clan-Angehörigen mit 800 Trauergästen, bei Krawallmigranten in deutschen Innenstädten bleiben nicht nur Bussgelder und/oder Strafverfahren aus; nein, hier verwendet auch niemand den Begriff „Corona-Arschloch“ oder Covidiot, und natürlich fordert hier auch kein SPD-Politiker die Zwangstestung.", "Ein logischer Widerspruch, man könnte auch von Schönheitsfehler sprechen, hat allerdings das medial-politische Setup auf dem Weg zum nächsten Shutdown Deutschlands: Dass ausgerechnet die Reiserückkehrer aus den klassischen mitteleuropäischen Feriengebieten – im Gegensatz zu Flüchtlingsboot-Insassen – als potentielle Virensschleudern hingestellt werden, ergibt überhaupt keinen Sinn – denn in den betreffenden Urlaubsländern herrscht oft eine noch strengere Maskenpflicht.", "Und dennoch nehmen die Gesundheitsbehörden regelmäßig an, dass sich dort ausnahmslos jeder infiziert haben könnte. Dies jedoch bedeutet im Umkehrschlus, dass sie selbst nicht an die Wirksamkeit der Masken glauben. Wieso aber müssen wir sie dann eigentlich tragen? (DM)"]}}, "recommendations": []}