{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/01/21/global-warming-asylgrund/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "21.01.2020", "last_modified": "21.01.2020", "crawl_date": "02.12.2020", "author_person": "Daniel Matissek", "author_organization": [], "news_keywords": [], "content": {"title": "„Global Warming“ als Asylgrund bestätigt: UN-Menschenrechtsausschuss ruft auf zum Massenansturm auf Europa › Jouwatch", "description": "Es ist ein weiteres Wahnsinnsurteil mit Signalwirkung, bei dem man - im eigenen, nationalen und europäischen Interesse -nur inständig ...", "body": {"": ["Es ist ein weiteres Wahnsinnsurteil mit Signalwirkung, bei dem man – im eigenen, nationalen und europäischen Interesse -nur inständig hoffen kann, dass es sich in bestimmten Erdteilen nicht herumspricht: Der Menschenrechtsausschuss hat die globale Erwärmung erstmals als „Asylgrund“ anerkannt. In einem seltenen Auswuchs kompletter Verantwortungs- und Gedankenlosigkeit wird damit der Status von „Klimaflüchtlingen“ erstmalig legitimiert.", "Konkret ging es bei der Entscheidung um den Fall Ioane Teitiota, der aus dem Inselstaat Kiribati stammt und 2013 in Neuseeland einen Asylantrag stellte – mit der Begründung, sein Leben und das seiner Familie sei „durch den Anstieg des Meeresspiegels akut bedroht“. Weil es Frischwassermangel gäbe und Landwirtschaft immer problematischer würde, bliebe ihm nur die Flucht. Die neuseeländischen Richter erkannten die Gründe nicht an und schoben den Mann ab.", "Nun aber urteilten die Genfer Hüter der „Menschenrechte“: Menschen, die wegen des Klimawandels in ihren Heimatländern lebensbedrohlichen Risiken ausgesetzt seien, sollten von den Regierungen nicht abgeschoben werden. Das Komitee hält die Gerichte der UN-Entsendestaaten an, fortan bei Entscheidungen über den Asylstatus einer Person zu berücksichtigen, dass „die Auswirkungen des Klimawandels oder anderer Naturkatastrophen eine Grundlage für den Schutz darstellen können“, zitiert die „JF“ aus der Urteilsbegründung. Künftig sollten „alle Lebensumstände individuell“ geprüft werden – eben „auch der Klimawandel“.", "Was das potentiell bedeutet, wird angesichts der Hysterie entsprechender Klimastudien deutlich, die die UN teilweise selbst in Auftrag gibt und verbreitet: Erst im Oktober legte die US-Nichtregierungsorganisation „Climate Central“ in einer vom Magazin „Nature“ verbreiteten Studie dar, dass ab 2050 mindestens 300 Millionen Menschen wegen anhaltender Überschwemmungen infolge des Meeresspiegelanstiegs „heimatlos“ würden. Wenn davon auch nur 10 Prozent „Klima-Asyl“ in Europa (heisst, angesichts der hiesigen Alimentierungspräferenzen: in Deutschland) beantragen würden, wäre dies mehr als das 15-fache aller sogenannten Flüchtlinge, die Deutschland seit 2015 aufgenommen hat; hinzu kämen dann noch „Klima-Asylbewerber“ aus Afrika in mindestens ebenso hoher Zahl. Angesichts solcher Zahlen ist das Genfer Urteil eine direkte Routenempfehlung in den Untergang des Abendlandes, diesmal aber ohne Wenn und Aber.", "Die UN-Juristen und ihre politischen Delegierten haben offenkundig den Verstand verloren: Ein verantwortungsloseres, verstrahlteres und ignoranteres Handeln lässt sich gar nicht mehr denken. Ohnehin spielen Folgenabschätzungen und praktische Auswirkungen politischen Tuns, insbesondere beim Thema Klima, eine immer geringerere Rolle bei politischen Grundsatzentscheidungen. Wer aber solche Beschlüsse fasst, nimmt die endgültige Zerstörung der Sozialsysteme, des gesellschaftlichen Zusammenhalts und der letztlich auch der wirtschaftlichen Überlebens- und damit Hilfefähigkeit der europäischen Staaten nicht nur billigend in Kauf, sondern treibt diese aktiv voran.", "Auch wenn das Urteil des Menschenrechtsausschusses keine juristische Bindungswirkung für die nationalen Gerichte entfaltet, bildet es dennoch eine fatale Tendenz ab: Gremien, die einst gegründet wurden, um himmelschreiende Ungerechtigkeiten, von Folter, staatlicher Willkür und Hinrichtungen bis hin zum Genozid, anzuprangern und zu verhindern, weiten die ursprüngliche Bedeutung ihres Schutzauftrags – eben Menschenrechte – in inflationärer Verfälschung auf ideologisch geführte Debatten an: So werden unveräußerliche Menschenrechte und ihre Verletzung lächerlich gemacht. Wenn Wetterereignisse und eine wissenschaftlich weder verstandene noch monokausal auf menschliches Tun rückführbare Klimaveränderungen mit Kriegsverbrechen, Greueltaten und Unterdrückung auf eine Stufe gestellt werden, ist dies eine Verhöhnung von zivilisatorischen und rechtlichen Errungenschaften wie der Genfer Konvention oder der UN-Charta. (DM)"]}}, "recommendations": []}