{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/08/06/immer-tunesier-bootsfluechtlinge/", "query_keywords": ["migration", "migrant", "flüchtl", "einwander"], "creation_date": "06.08.2020", "last_modified": "06.08.2020", "crawl_date": "02.12.2020", "author_person": "Daniel Matissek", "author_organization": [], "news_keywords": [], "content": {"title": "Immer mehr Tunesier kommen als Bootsflüchtlinge – mit Corona an Bord › Jouwatch", "description": "Der von deutschen Migrations-\"Experten\" und Flüchtlingslobbyisten immer wieder bestrittene Pull-Faktor zeigt im Mittelmeer nun, im ...", "body": {"": ["Der von deutschen Migrations-„Experten“ und Flüchtlingslobbyisten immer wieder bestrittene Pull-Faktor zeigt im Mittelmeer nun, im Hochsommer, seine beeindruckenden Auswirkungen: Nachdem im Vorjahr vor allem Libyen zum Ausgangspunkt der meisten „Boat People“ war, die dort ihren in der Großen Syrte wartenden Menschentaxi-Schiffen entgegenhandelten, „boomt“ derzeit das Nachbarland Tunesien: Von dort machen sich vor allem Einheimische auf den Weg Richtung Europa, weil sie keine Perspektive mehr in ihrer Heimat sehen.", "Und nachdem in Italien mit Matteo Salvini nicht nur der letzte verantwortungsbewusste Politiker mit klarer Haltung zur illegalen Migration aus dem Amt gejagt wurde, sondern sich derzeit in einem politischen Schauprozess für seine kompromisslose, einzig wirksame Zero-Tolerance-Linie strafrechtlich verantworten muss (was sich auch in Afrika herumgesprochen hat), fühlen sich die Glücksritter und Elendsmigranten erst recht bemüßigt, die Überfahrt in Richtung EU zu wagen.", "Im Juli sind bereits so viele illegale Migranten an Italiens Küsten angekommen wie seit drei Jahren nicht mehr – und das trotz der epochalen Corona-Rezession. Wieder ist es Salvini, der unliebsame Wahrheit über die gesundheitspolitischen Folgen der Invasion ausspricht: Die Fälle von Migranten, die positiv auf das Virus getestet wurden, würden sich höchstwahrscheinlich bald „multiplizieren“ und so die Sicherheit Italiens in Gefahr bringen, die die Flüchtlinge derzeit – teilweise gegen den erbitterten Widerstand der Bevölkerung – an Land lasse.", "Pull-Factor vom Feinsten", "Sogar die „Welt“ berichtet über immer wieder neue Fälle von Bootsflüchtlingen, die bei ihrer Ankunft in Italien in den letzten Wochen positiv auf das Coronavirus getestet wurden: Etwa bei einer Anlandung im sizilianischen Pozzallo Mitte Juni, bei der elf von 60 Migranten positiv auf das Virus getestet wurden, oder auf Sardinien, wo die Anzahl der infizierten Flüchtlinge Ende Juli auf 14 Personen gestiegen war.", "Die Zeitung zitiert Ministerpräsident Giuseppe Conte, der kürzlich erklärte: „Wir dürfen nicht erlauben, dass die Opfer, die Italien in der Coronakrise erbrachte, zunichtegemacht werden“. Genau darauf aber läuft es hinaus – von den sonstigen Auswirkungen der afrikanischen Masseneinwanderung, die am Ende wieder zu einem Problem des schlussendlichen Traum- und Ziellands Deutschland wird, ganz abgesehen. (DM)"]}}, "recommendations": []}