{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/08/11/eugh-wahnsinnsurteil-freie/", "query_keywords": ["asyl", "flüchtl", "einwander", "ausländer", "migration"], "creation_date": "11.08.2020", "last_modified": "11.08.2020", "crawl_date": "02.12.2020", "author_person": "Daniel Matissek", "author_organization": [], "news_keywords": [], "content": {"title": "EuGH-Wahnsinnsurteil: Freie Auswahl des Wunschlandes innerhalb der EU für „Flüchtlinge“ › Jouwatch", "description": "Bereits vor über drei Wochen fällte der Europäische Gerichtshof (EuGH) ein erst in den letzten Tagen in seiner Tragweite auch hierzulande ...", "body": {"": ["Hinter der Entscheidung zum Aktenzeichen C-517/17 vom 16. Juli 2020 verbirgt sich nicht mehr als die effektive Beseitigung der Funktionsfähigkeit des europäischen Asylsystems. Das Gericht, dessen Urteil Vorrang vor geltendem nationalen Recht der Mitgliedstaaten hat, gab der Klage eines eritreischen Asylbewerbers satt, der bereits in Italien als sogenannter Flüchtling anerkannt worden war – und dennoch in Deutschland einen Asylantrag stellte. Ein eklatanter Bruch des deutschen Asylrechts und der in Grundgesetz Artikel 16a festgelegten Bedingungen, ebenso wie den Dublin-Regeln.", "Alleine an der Ankündigung von CSU-Bundesinnenminister Horst Seehofer, dem geltenden Recht zu Geltung zu verhelfen und bereits in anderen EU-Staaten erstregistrierte sogenannte Flüchtlinge (über deren Asylantrag noch nicht einmal entschieden worden sein muss) an der Einreise nach Deutschland zu hindern, im sie in ihr zuständiges Erstaufnahmeland zurückzuschicken, hatte sich im Juli 2018 der berühmte Koalitionskrach entzündet. Die notorische Rechtsbrecherin Angela Merkel bestand um jeden Preis darauf, auch solche klar rechtswidrigen Einreisen weiterhin zu dulden.", "Der Rest ist bekannt: See-(„Dreh-„)hofer fiel mal wieder um, es kam zum „Asylkompromiss“ ohne jede praktische Bedeutung. Die innereuropäische Migration nach Deutschland von bereits anderswo aufgenommenen sogenannten Flüchtlingen – der ultimative Beweis, dass es hier nicht um humanitäre, sondern ausschließlich wirtschaftliche Versorgungsinteressen ging – lief munter weiter.", "Ausschließlich Wirtschaftsmigration als Motiv", "Mit seinem Urteil hat der EuGH die Möglichkeiten für sogenannte Schutzsuchende) die bereits in der EU „in Sicherheit“ und registriert sind!), sich ihr Lieblings-Asylland aussuchen zu dürfen – natürlich fast immer Deutschland mit den besten Stütze-Sätzen und Versorgungsleistungen -, nochmal massiv ausgeweitet: Sie gilt sogar für „Flüchtlinge“ (wie den Kläger aus Eritrea im verhandelten Fall), die nicht nur anderswo in der Gemeinschaft einen Antrag gestellt haben, sondern bereits dort anerkannt sind.", "Dies war auch der Grund für den juristischen Versuch des zuständigen Bundesamts für Migration und Flüchtlinge (BAMF), vorm EuGH, den betreffenden „Flüchtling“ per Wiederaufnahmeverfahren an die italienischen Behörden überstellen, wie das Portal „EuropastattEU“ berichtet. Nach den Vorschriften der einschlägigen Dublin-Verordnung liegt die Zuständigkeit für einen asylsuchenden Drittstaatenausländer nämlich regelmäßig bei dem Mitgliedsstaat, in dem die Person erstmals den Boden des sog. Schengenraums betreten hat, und laut hinzugezogener Verfahrensrichtlinie 2013/32  ist ein Antrag auf „internationaler Schutz“ anderswo – etwa Deutschland – dann unzulässig, wenn dieser Schutz bereits von einem anderen EU-Land gewährt wurde.", "Das haben die emigrationsfreudigen Luxemburger Richter nun gekippt – unter dem formalen Vorwand, die Ablehnung eines Asylantrags sei nur zulässig, wenn der Betroffene zuvor Gelegenheit zu einer persönlichen Anhörung hatte. Dort aber käme es vor allem darauf an, dass sich der Antragsteller nachweislich äußern dazu äußern durfte, ob ihm ein anderer Mitgliedsstaat tatsächlich internationalen Schutz gewährt habe. Im vorliegenden Fall wurde dies bestritten – allerdings auf einseitige Behauptung des Klägers bzw. seines Anwaltes hin.", "Echter Booster für den „Sogeffekt“", "Fortan kann also jeder Dublin-konform abgewiesene sogenannte Flüchtling durch ähnliche Behauptungen seine Zurückweisung an sein zuständiges EU-Erstaufnahmeland sabotieren. Eine frohe Botschaft in Flüchtlingskreisen, die bereits eifrig die Runde macht – und den „Pull-Factor“ nochmals kräftig steigern wird.", "Heikel ist in dem Zusammenhang, was die Richter über die Zustände in „bestimmten EU-Staaten“ äußerten: Deutsche Gerichte sollen nämlich im Zuge der nun vorgeschriebenen Anhörung feststellen, ob „Abschiebungen in einen anderen Mitgliedsstaat wegen der dort herrschenden unzumutbaren Verhältnisse für Asylsuchende unzulässig“ sein könnten. Eine bodenlose Unverschämtheit, die einzelnen EU-Mitgliedstaaten (die allesamt der EU-Grundrechtecharta und der Einhaltung derselben Menschenrechtsstandards verpflichtet sind!) unterstellt, bei ihnen sei kein Schutz für Asylbewerber gewährleistbar. Diese unterschwellige Anschuldigung legt Axt an den Geist der Gemeinschaft und spaltet sie weiter.", "Dass dieses weitreichende Skandalurteil erst jetzt, mit einiger Verzögerung bekannt wurde, hat verschiedene Gründe; allgemeines Desinteresse in der Corona-Krise ist hier nur ein Aspekt. Ermüdungserscheinungen, teilweise auch schlichte Resignation haben bereits bei vielen Deutschen zu einer Indolenz und Gleichgültigkeit gegenüber dem Wahnsinn geführt, der uns in immer abenteuerlicherem Ausmaß von Seiten der EU zugemutet wird – so dass bahnbrechende Entscheidungen mit weitreichenden Folgen für Deutschland überhaupt nicht mehr wahrgenommen werden. Und die Mehrheit des Volkes, die diese ohnehin gutheißt, hat ohnehin kein Problembewusstsein – genauso wenig wie die blind-proeuropäische übergroße Mehrzahl der Medien.   (DM)"]}}, "recommendations": []}