{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/08/12/plaene-zeit-zusammenbruch/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "12.08.2020", "last_modified": "12.08.2020", "crawl_date": "02.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Müller und Chebli: Die Flaschen verlassen das sinkende Schiff Berlin › Jouwatch", "description": "Berlin - Planen hier etwa die ersten Flaschen das Verlassen des allmählich sinkenden Schiffes? Wie zuvor schon der Regierende Bürgermeister ...", "body": {"": ["Berlin – Planen hier etwa die ersten Flaschen das Verlassen des allmählich sinkenden Schiffes? Wie zuvor schon der Regierende Bürgermeister Michael Müller, bekundet nun auch die hochumstrittene SPD-Staatssekretärin Sawsan Chebli ihr Interesse an einem Bundestagsmandat.", "Chebli, die manch einem als Inbegriff der typischen „utero-migrantischen“ SPD-Quotenfrau gilt und einen beträchtlichen Anteil ihres Tagesablaufs mit dem Abfassen von Twitter-Stilblüten sowie dem Schreiben von Strafanzeigen gegen ihre dadurch auf den Plan gerufenen Widersacher verbringt, erklärte gegenüber der dpa laut „RTL„, sie sei nach wie vor „offen für eine Kandidatur“ im Wahlkreis Charlottenburg-Wilmersdorf.", "Es ist derselbe Wahlkreis, den auch ihr Chef Müller vertreten will. Von einer möglichen Kampfkandidatur ist offiziell nicht die Rede; da säuselt Chebli bislang lieber die üblichen Verschleierungsfloskeln der schnöden Karriereplanung in die Mikros: „Ich möchte als gebürtige Berlinerin für meine Partei, ihre politischen Ziele und für mehr sozialdemokratische Politik in Deutschland kämpfen. Dafür bin ich vor mehr als zwanzig Jahren in die SPD eingetreten“.", "Bemerkenswerte Skandaldichte", "Der eigentliche Hintergrund ist wohl eher der, im Fall eines jederzeit möglichen Zerbrechens des Berliner Senats die eigenen Schäfchen ins Trockene zu bringen. Die schon läner bemerkenswerte Skandaldichte von Müllers rot-rot-grüner Chaostruppe hatte zuletzt deutlich zugenommen: Kurz nach dem Rücktritt der linken Stadtentwicklungssenatorin Katrin Lompscher wegen einbehaltener Aufsichtsratsvergütung wird aktuell gegen Innensenator Andreas Geisel wegen Strafvereitelung im Amt ermittelt, und der grüne Justizsenator steht nach der Kaltstellung zweier unliebsamer Staatsanwälte in der Kritik.", "Mehr noch: Neben Verkehrschaos, Steuergeldverschwendung im Zusammenhang mit Corona-Kliniken und Flüchtlingswohncontainern, massenhaftem Betrug aufgrund der Corona-Staatshilfen steht zudem noch Zoff wegen schlampiger und mutmaßlich verfassungswidriger Gesetze ins Haus – vom Mietendeckel bis zum Landes-Antidiskriminierungsgesetz.", "Die erwiesenen Flaschen, die in dieser Pannenregierung wirken, wären als künftige MdB-Volksvertreter dann nicht nur weiterhin fürstlich rundumversorgt, sondern hätten sich noch rechtzeitig in Deckung gebracht, wenn ihr Shithole endgültig kollabiert. (DM)"]}}, "recommendations": []}