{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/08/21/der-rechtsstaat-lachnummer/", "query_keywords": ["asyl", "migration"], "creation_date": "21.08.2020", "last_modified": "21.08.2020", "crawl_date": "02.12.2020", "author_person": "Daniel Matissek", "author_organization": [], "news_keywords": [], "content": {"title": "Der Rechtsstaat als Lachnummer: Volle Milde der Justiz für Frankfurter ICE-Kindsmörder Habte A. › Jouwatch", "description": "Der Prozess gegen den ICE-Bahngleisstoßer von Frankfurt zeigt einmal mehr: Volle Schuld- und Zurechnungsfähigkeit, Vorsatz, deliktisches ...", "body": {"": ["Nicht nur, dass in solchen Fällen dann alle irgendwie nur entlastenden Umstände zum Ausgangs- und Mittelpunkt des gesamten Prozessverlaufs gemacht werden; die durchschaubare Strategie der Tatverdächtigen und ihrer gewieften Anwälte geht fast immer auf, sich einen Jagd- und damit Persilschein ausstellen zu lassen, indem die Wildcard der „psychischen Erkrankung“ gezogen wird. Klapse statt Knast – und schon ist der Fall für die deutsche Justiz erledigt. Genau darauf läuft es auch diesmal wieder hinaus.", "Im Fall von Habte A., dem flüchtigen Eritreer aus der Schweiz wurde – es mutet fast schon wie eine Art Schutzbrief an – unmittelbar nach der Tat in der üblichen Reflexhaftigkeit die Vorab-Diagnose „mutmaßliche schizophrenen Erkrankung“ zum Anlass genommen, ihn nicht etwa einer Gefängnisunterbringung, sondern der Unterbringung in einer forensischen Einrichtung zuzuführen.", "Nun, im Prozess, wendet er sich an die Familie des von ihm durch einen gezielten Stoß vor einen einfahrenden ICE getötenen 8-jährigen Buben und lässt von seinem Rechtsbeistand die üblichen Zauberworte verlesen, die ihm neben der angeblich fehlenden Zurechnungsfähigkeit den erwünschten Reue-Bonus einbringen sollen: „Es tut mir unendlich Leid, insbesondere für die Familie des durch meine Tat zu Tode gekommenen achtjährigen Jungen“.", "Einstudierte Reue", "Erstaunlicherweise sind die Schizophrenen nie schizophren genug, ihre Taten später zu bereuen oder als Blackout- oder psychosebedingt zu entschuldigen. Wenn man sich Habte A.’s Tat besieht, so fällt es nicht nur ausgehend vom Normalrechtsempfinden des Bürgers schwer, ernsthaft zu glauben, hier sei ein unzurechnungsfähiger hilfloser Mann in Opfer seines Wahns geworden. Mit unglaublicher Brutalität hatte Asylant das Kind mit seiner Mutter (die sich retten konnte) vor den Zug gestoßen, danach hatte er eine 78-Jährige Seniorin zu Boden gestoßen und schwer verletzt.", "In dem sogenannten „Sicherungsverfahren“ vor dem Landgericht Frankfurt wirft ihm die Staatsanwaltschaft nun Totschlag, versuchten Totschlag und gefährliche Körperverletzung in zwei Fällen vor – beantragt dennoch seine dauerhafte Unterbringung nicht im Gefängnis, sondern in einer Psychiatrie. Immerhin erklärt der Vorsitzende Richter der 22. Strafkammer laut „n-tv„, dass auch ein Mordvorwurf im Raum steht – sofern die Beweisaufnahme ergebe, dass der Mann „die Arg- und Wehrlosigkeit seiner Opfer bewusst ausgenutzt“ und somit aus Heimtücke gehandelt habe.", "Einmal ganz abgesehen davon, dass hier eigentlich Angela Merkel und alle sonstigen Politiker mit auf die Anklagebank gehören, die die deutsche Außengrenzsicherung vorsätzlich sabotiert und faktisch beseitigt haben (und damit die Voraussetzungen schufen, dass ein in der Schweiz per akutem Haftbefehl gesuchter Afrikaner ohne jede Schwierigkeit nach Deutschland einreisen konnte!): Man kann es bald niemandem mehr verdenken, der sagt, dass dieser Rechtsstaat moralisch am Ende ist; spätestens seit er ein Linksstaat geworden ist. Um im Kontext der Deutschen Bahn überhaupt noch als Strafmündiger behandelt zu werden und demzufolge entsprechend dem ursprünglichen Geist des Strafgesetzbuches auch strafrechtlich belangt zu werden, muss man anscheinend schwarzfahren – oder demnächst die Maske verweigern. Ein deutsches Kind zu ermorden, reicht da offenbar nicht aus. (DM)"]}}, "recommendations": []}