{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/01/24/tuerkische-fremdenlegion-hamburger/", "query_keywords": ["migrant", "einwander"], "creation_date": "24.01.2020", "last_modified": "24.01.2020", "crawl_date": "02.12.2020", "author_person": "Daniel Matissek", "author_organization": [], "news_keywords": [], "content": {"title": "Türkische Fremdenlegion: Hamburger SPD will mit Migranten-Mobilmachung AfD verhindern › Jouwatch", "description": "Hamburg - Welch grandiose \"Integration\": Durch gezielte Mobilisierung ethnischer Gruppen soll die verhasste AfD in der Hansestadt aus dem ...", "body": {"": ["Hamburg – Welch grandiose „Integration“: Durch gezielte Mobilisierung ethnischer Gruppen soll die verhasste AfD in der Hansestadt aus dem Landesparlament „herausgekickt“ werden. Der SPD-Bürgerschaftsabgeordnete Kazim Abaci reiste am Wochenende nach Istanbul, um mit dem dortigen Oberbürgermeister Ekrem Imamoglu über die anstehenden Landtagswahlen zu sprechen. Das groteske Ziel: Eine Massenmobilisierung der türkischstämmigen Bürger Hamburg, am 23. Februar unbedingt zur Wahl zu gehen – und dort die AfD aus dem Parlament zu drängen.", "Ein umfassenderer Offenbarungseid für die deutsche Integrationspolitik lässt sich gar nicht mehr denken. Der Fall setzt ein dickes Fragezeichen hinter das deutsche Staatsbürgerrecht, das es spätestens seit 2000 – mit Wegfall der Inlandsklausel – ermöglichte, einer Vielzahl von Trojanern, U-Booten und hier nie wirklich angekommenen türkeihörigen Türken deutsche Pässe wie Sauerbier nachzuwerfen, die sich (neben einer tatsächlich hier naturalisierten Teilmenge) hier nie heimisch fühlten. Dies sind die Türken, die in Fussballstadien unterm Halbmond, in Köln und Mannheim, nationaltürkischen Spitzenpolitikern aus Ankara unterm Halbmond frenetisch zujubeln, die mehrheitlich Erdogan wählen und Özil-style zu Deutschland ein rein opportunistisches, aber dauerentfremdetes Verhältnis pflegen. Wie „Focus“ berichtet, sind in den vergangenen drei Jahren alleine in Hamburg rund 1500 Türken eingebürgert worden; Zehntausende wohnen in der Elbmetropole.", "Türkisches SPD-U-Boot auf Istanbuler Heimatbesuch", "Doch es wird nicht nur der Integrationsgedanke zu Grabe getragen, wonach sich hier lebende und wählende Türkischstämmige eigentlich zuerst als Deutsche, als Angehörige des hiesigen Gemeinwesens fühlen sollten. Auch Kazim Abaci selbst beweist damit, welches Herz in Wahrheit in seiner Brust schlägt: Das des Exil-Türken, der taktische Beziehungen in die alte Heimat gerne reaktiviert, wenn es dabei dienlich ist, die verhassten „Rechten“ aus den Parlamenten zu kicken.", "Diese Aktion liefert einen Vorgeschmack auf das, was den Deutschen in Zukunft blüht: Migranten werden entsprechend ihrer biologischen Vermehrung und ihrer demographischen Zunahme auch durch weitere Einwanderung nach und nach die autochtone Bevölkerung überstimmen – und sie stimmen nicht als „Deutsche“ ab – denn zu solchen wollen die wenigsten von ihnen gar nicht werden, selbst nach drei Generationen im Land. Sie votieren fein säuberlich ethnisch getrennt, als Landsleute und Volksgenossen ihrer Abstammung. Als solche werden sie von ihresgleichen im In- und Ausland wahrgenommen, und als solche gehen sie den ihren Rattenfängern auf den Leim. Wenn dereinst, nach niederländischem oder belgischem Vorbild, Migrantenparteien oder Muslimparteien an Bedeutung gewinnen werden, ist klar, wem die Migranten ihre Stimme geben werden. Es wird das Ende der kulturell homogenen Mehrheitsgesellschaft als Grundlage einer pluralistischen Demokratie sein. (DM)"]}}, "recommendations": []}