{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/08/30/na-deutsche-opfer/", "query_keywords": ["asyl", "flüchtl", "ausländer", "zuwander", "migration"], "creation_date": "30.08.2020", "last_modified": "30.08.2020", "crawl_date": "02.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Na sowas: Deutsche werden öfter Opfer von Asylanten als umgekehrt › Jouwatch", "description": "Die Schlagzeile ist insoweit aufschlussreich, als es in Deutschland rund 45 Mal mehr Deutsche als Asylbewerber gibt: Laut Lagebild des ...", "body": {"": ["Insgesamt waren laut BKA-Lagebild im Vorjahr unter den 95.400 Opfern der genannten Gewaltdelikte mit tatverdächtigen Zuwanderern 45.900 Deutsche. In der umgekehrten Täter-Opfer-Konstellation gab es hingegen 10.400 Fälle – damit deutlich mehr als 2018: Damals fielen noch 23 Prozent weniger (8455) Zuwanderer einer der genannten schweren Straftaten durch deutsche Tatverdächtige zum Opfer, wie die „Welt“ schreibt. Gravierend sind die Zahlen im Bereich der „Straftaten gegen die sexuelle Selbstbestimmung“: Nicht weniger als 2866 Deutsche  wurden hier „Opfer einer Straftat mit mindestens einem tatverdächtigen Zuwanderer“.", "Bei „Mord und Totschlag“ waren es immer 138 deutsche Opfer – gegenüber 53 Asylbewerbern oder Flüchtlingen, die umgekehrt Opfer von „Taten, an denen mindestens ein Deutscher beteiligt war“ wurden – wobei unter dem Begriff „Deutscher“ vor allem in dieser Gruppe die berüchtigten „Passdeutschen“ mit Migrationshintergrund anzunehmen sind – bei Milieustraftaten (Banden- oder Drogenauseinandersetzungen) oder ethnischen Konflikten (Türken versus Kurden) sind diese Sorte „Deutsche“ der Regelfall.", "Schutzsuchende eher Täter als Opfer", "Wie die Zeitung ausführt, erfasst das BKA Angaben zu Opfern ausschließlich für die Kriminalitätsfelder „Straftaten gegen das Leben – Mord und Tötungsdelikte“, die „sexuelle Selbstbestimmung“, sowie „persönliche Freiheit und Rohheitsdelikte“ (hierunter fallen vor allem Körperverletzung und Raub). Knapp über 1 Million Opfer dieser Strafkategorien gab es 2019 – und in über  95.400 Opfer von Straftaten, also fast 10 Prozent, war mindestens ein Zuwanderer tatverdächtig  – obwohl diese nur rund zwei Prozent der Bevölkerung ausmachen.", "Es sind Zahlen der Kategorie „Faktenhetze“ – sie sind wahr, aber politisch will sie niemand hören. Vorsichtig schlussfolgert denn auch die „Welt“, die hohe – und im Vergleich zu den „Eingeborenen“ erheblich häufiger auftretende – Kriminalität der „Schutzsuchenden“ sei „ein recht starkes Indiz gegen die verbreitete Wahrnehmung, dass Flüchtlinge besonders durch deutsche Fremdenfeinde bedroht seien.“ Denn erstens sind sie selbst öfter Täter als Opfer. Und zweitens werden sie selbst öfter von Ausländern als von Deutschen attackiert. (DM)"]}}, "recommendations": []}