{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/09/09/gute-nachricht-brandstifter/", "query_keywords": ["asyl", "migrant", "flüchtl", "geflücht", "migration"], "creation_date": "09.09.2020", "last_modified": "10.09.2020", "crawl_date": "02.12.2020", "author_person": "Daniel Matissek", "author_organization": [], "news_keywords": [], "content": {"title": "Gute Nachricht für alle Brandstifter: Wer seine Unterkunft abfackelt, darf nach Deutschland › Jouwatch", "description": "Dass moralische Erpressung auch im Jahre 5 nach Merkels Dammbruch glänzend funktioniert, zeigen die öffentlichen Reaktionen quer durchs ...", "body": {"": ["Neu ist, dass die Flüchtlings-und Asylindustrie heute gar nicht mehr auf unterrichtete, chaotisch entstandene Krisensituationen wie 2015 am Budapester Hauptbahnhof warten muss, um Krokodilstränen und Aufnahmeappelle von Gutmenschen in Politik und Gesellschaft zu triggern – sondern dass die passenden Bilder heute bedarfsgerecht produziert werden – und zwar von den „Begünstigen“ selbst. Ausgerechnet einen Tag nach der mit unerträglichem Pathos inszenierten „Stuhlprobe“ von Berlin, wo gestern 13.000 leere Stühle entsprechend 13.000 Moria-Flüchtlingen auf dem Rasen vorm Reichstag die Botschaft des „Wir haben Platz“ versinnbildlichten, wird eben das Lager, dem diese bizarre Installation galt, abgefackelt – allen Erkenntnissen nach von den Insassen selbst.", "Eine wahrhaft hellsichtige Aktion der Berliner Flüchtlingshelfer um die Schlepper- und Umvolkungsorganisationen „Seebrücke“, „Sea-Watch“, „#LeaveNoOneBehind“ und „Campact„. Wer hier noch an Zufälle glaubt, der glaubt auch an den Weihnachtsmann oder daran, dass eine große Zahl der von Deutschland seit 2015 aufgenommenen „minderjährigen Flüchtlinge“ tatsächlich am 1. Januar Geburtstag hat. Es ist wie die Reise nach Jerusalem – nur dass es nie weniger Stühle werden, wenn die Musik aufhört zu spielen, sondern immer mehr.", "Noch nicht einmal der bemerkenswerte Umstand, dass als erste Folge des Feuers laut „Focus“ heute früh auf Lesbos als erstes einmal 35 Corona-Positive und in Quarantäne gehaltene infizierte Flüchtlinge Reißaus nahmen und abtauchten, lässt deutsche Migrationsfanatiker stutzig werden. Und mit erstaunlicher Feinabstimmung gingen die Organisatoren der Stuhlaktion bereits kurz nach dem Brand auf Moria, als dort noch die Baracken kokelten, mit vorgefertigten Kundgebungsaufrufen an die Öffentlichkeit und in die Sozialen Medien:", "Statt auch nur ein einziges Mal Verantwortungs- über Gesinnungsethik zu stellen, statt gesunden Menschenverstand und ja: auch so etwas wie notwendige Härte obwalten zu lassen, treibt der säuselnde Mainstream-Populismus der Guten kräftig Blüten. Gelernt wurde aus der jüngeren Geschichte nichts, und selbst die desolate Wirtschaftslage durch Corona bringt die Deutschen nicht von ihrem Wahn der „bedingungs-„/“alternativlosen“ Hilfsbereitschaft ab. Weder Folgenabschätzung noch Steuerungs- und Signalwirkung von Entscheidungen werden – trotz des lehrreichen Negativbeispiels der Flüchtlingskrise inklusive des Merkel-Mantras „Wir schaffen das“ – ins Kalkül gezogen.", "Es zählt nur die richtige „humane Gesinnung“, selektiv und schlaglichtartig immer auf die bezogen, die uns gerade wieder einmal als Opfer präsentiert werden (und diesmal womöglich selbstverschuldet) – derweil das namenlose, hundertmillionenfache Elend in allen Winkeln dieser Welt nie unseren Radar, unsere TV-Schirme, Desktops und Smartphones erreicht. Aus den Augen, aus dem Sinn.", "Wie Köter Urin an jeder Straßenlaterne, so meinen deutsche Haltungspolitiker ihre Gesinnungsduftmarke bei jeder sich bietenden Gelegenheit absetzen zu müssen; die inszenierte Moria-Misere kommt da wieder einmal wie gerufen. Wie bei einer Schafsauktion überboten sich die Ministerpräsidenten gegenseitig mit Aufnahmegeboten. Baden-Württembergs grüner Landesvater Winfried Kretschmann etwa trällerte: „Es ist für mich keine Frage, dass Deutschland auf Lesbos helfen muss. Wie schon in der Vergangenheit ist Baden-Württemberg auch jetzt bereit, im Rahmen eines deutschen Hilfsprogramms Hilfe zu leisten und Verantwortung zu übernehmen.“", "Check, Raise, Re-Raise: Aufnahmegebote der Länder wie beim Poker", "Sein bayerischer CSU-Amtskollege Söder schrieb auf Twitter: „Die schrecklichen Ereignisse aus Moria lassen niemanden kalt und erfordern rasche Hilfe und Solidarität. Ganz Europa und auch Deutschland müssen handeln und helfen. Sollte die Bundesregierung entscheiden, Menschen aufzunehmen, wird sich Bayern selbstverständlich daran beteiligen.“ 1.000 Moria-Flüchtlinge will Söder aufnehmen – ebenso viele wie NRW-Laschet. Und die rheinland-pfälzische SPD-Regierungschefin Malu Dreyer zeigte sich laut „Wormser Zeitung“ gleich mal bereit, ebenfalls eine Blankovollmacht für 250 Glücksritter auszustellen.", "Noch hält zwar Bundesinnenminister Seehofer – zumindest offiziell – dem Druck stand und schiebt Alleingängen einzelner Bundesländer konsequent einen Riegel vor. Doch Seehofer wäre sicher nicht Drehhofer, würde er nicht auch diesmal wieder die Rolle rückwärts bravourös vorturnen. Lange wird es wohl nicht mehr dauern, bis ihn Merkel wieder mal zum Rapport ins Kanzleramt bestellt – wo er dann mit seiner Meinung hineingeht und mit ihrer wieder hinauskommt. Und Merkel wiederum reagiert wie stets nur opportunistisch auf den Druck des Milieu Justes. Und das feuert aus allen Rohren Salven in Richtung bedingungslose Massenaufnahme. Vor allem die unsägliche SPD-Chefin Saskia Esken sorgte für den Bedarfsfall gleich schon einmal für die korrekte Einordnung im Koalitionsausschuss, was auf Merkel nicht ohne Wirkung bleiben wird:", "Auch Eskens Parteigenosse und Bundesaußenminister Heiko Maas, der das personifizierte Gegenteil von Diplomatie ist, betätigte sich im „virtue signalling“:", "Bei den Grünen, wo so gut wie jedes Parteimitglied, das etwas auf sich hält, seine taktische Bestürzung und Eintreten für kompromisslos-unbürokratiche Massenaufnahme im Zuge einer „gesamteuropäischen Lösung“ bekundete, war es der Tweet von Grüner-Jugend-Wuchtbrumme Ricarda Lang, der stellvertretend für die Hypermoral der Fluchthelfer im deutschen Politikbetrieb stehen kann:", "Und die verhinderte Pfaffin, Supermoralistin und Fraktionschefin im Bundestag Katrin Göring-Eckart solidarisierte sich gleich mal mit der kompletten Schlepperkreisfamilie:", "Anscheinend nur auf längst vorgefertigte Pressemeldungen musste Linken-Chef Bernd Riexinger zurückgreifen, als auch den Brand selbstverständlich zum neuen Vorwand für die Wiederholung der ewigen Linken-Forderung nach bedingungsloser Aufnahme der „Geflüchteten“ nahm: „Deutschland muss die Menschen aus dem zerstörten Lager in Moria jetzt schnellstmöglich aufnehmen. Die Not ist akut. Auf eine europäische Lösung zu warten ist weniger denn je eine Option„, so Riexinger zur „Neuen Osnabrücker Zeitung„. Die Verantwortlichen für das Drama auf den griechischen Inseln säßen „nicht auf Moria„, sondern „in den Hauptstädten einer EU, „die dem Elend in Moria über Jahre tatenlos zugesehen hat„.", "Doch es gab immerhin auch einige erfrischende Gegenmeinungen, natürlich sogleich von Hetz- und Schmähkommentaren in die braune Ecke gedrängt und mit allfälliger akuter Lösch- und Sperrgefahr für die Urheber einhergehend. Ex-SWR-Kultmoderator Elmar Hörig schrieb etwa mit gewohnter Süffisanz: „#EsBrenntEsBrennt: Das Flüchtlingslager Moria auf der griechischen Insel Lesbos steht nach dem Ausbruch mehrerer Brände in der vergangenen Nacht vor der Evakuierung. Sie haben es ja schon ein paar mal probiert, diesmal hats wohl geklappt. So schnell werden wir jetzt gar nicht gucken können, wie die alle ratz fatz hier eintrudeln. Streng nach Goethes Erlkönig Motto: ‚Und bist Du nicht willig, dann brauch ich Gewalt!‘ Jetzt kommt der nächste Schritt: Von Grün bis ganz Linksaußen wird an die Menschlichkeit appelliert und wer zaghafte Einwände hat, ist ein Vollnazi und wird mit Corona nicht unter drei Jahren infiziert. \nWas geht hier ab???“. Und auf Twitter fanden sich vereinzelt, aber immerhin auch solche deutlichen Posts:", "Auch der Geraer AfD-Bundestagsabgeordnete Stephan Brandner konnte nicht an sich halten und kommentierte den heuchlerischen (und bezeichnenden) Post der Ober-Grünen Annalena Baerbock mit subtiler Häme (man beachte bei Baerbocks Tweet übrigens die bereits erwähnte, auffällige kausale Verbindung zwischen gestriger Stuhl-Aktion und kurz darauffolgendem Brand!):", "Und auch Brandners Fraktionschefin Alice Weidel hielt entsprechend der migrationskritischen Grundlinie ihrer Partei mit ihrer Ablehnung der klar erpresserischen Aktion nicht hinterm Berg:", "Dass der Pull-Effekt durch die Niederbrennung des Flüchtlingsheims erst recht buchstäblich „angeheizt“ wird, weil die nun theatralisch auf umliegenden Feldern wild campierenden Obdachlosen kurzfristig und ganz nach Plan Richtung Mitteleuropa „evakuiert“ werden sollen (und damit das eigentliche Ziel der komplettem Migrationskamarilla von „Sichere Häfen“ bis „ProAsyl“ Wirklichkeit wird), liegt auf der Hand: Denn für jeden einzelnen, der von Lesbos oder anderen ägäischen Inseln weitergeleitet oder ausgeflogen wird – ebenso wie bei den süditalienischen Neuankömmlingen – kommen mindestens doppelt so viele nach. Der Nachstrom ebbt dadurch nie ab, und die Verfechter des de-facto-Bevölkerungsaustauschs, die „antifaschistischen“ und „antikapitalistischen“ Braintrusts der OneWorld- und Migrantifa-Aktivisten kommen ihrem großen Ziel der Zerrüttung und Destabilisierung  der westlich-liberalen Werte- und Gesellschaftsordnung immer näher. (DM)"]}}, "recommendations": []}