{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/09/16/merkels-europa-deutschland/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "16.09.2020", "last_modified": "16.09.2020", "crawl_date": "02.12.2020", "author_person": "Daniel Matissek", "author_organization": [], "news_keywords": [], "content": {"title": "2015 reloaded: Merkel ist eine Schande für Europa › Jouwatch", "description": "Die Frau hat nicht nur ihre Fehler aus 2015 nicht eingesehen - sie will sie um jeden Preis wiederholen: Wenn sich der Rest der EU aus ...", "body": {"": ["Die Frau hat nicht nur ihre Fehler aus 2015 nicht eingesehen – sie will sie um jeden Preis wiederholen: Wenn sich der Rest der EU aus plausiblen und mehr als zwingenden Gründen einer Aufnahme von Flüchtlingen verschließt, dann muss es sich für Angela Merkel um einen klaren Fall von Inhumanität und mangelnder „Solidarität“ handeln – den Deutschland im Alleingang überkompensieren muss.", "Statt, wie die Linkspresse befriedigt vermeldete, Merkels „Kritik“  an der Haltung von Sebastian Kurz in dieser Sachfrage wiederzugeben, hätten die Journalisten ihrer Sonnenkanzlerin besser den wohlgemeinten Tip geben sollen, sich wenigstens einmal die klare, schnörkellose und schlüssige Rede von Sebastian Kurz vom Wochenende anzuhören. In über 15 Jahren Kanzlerschaft brachte Merkel keine solchen deutlichen Statements über die Lippen. Erfrischend deutlich erklärte Kurz denn auch gestern in Wien: „Wir werden dem deutschen Weg hier nicht folgen.“ Mehr noch: „Ich gehe auch davon aus, dass sehr viele europäische Länder diesem Weg – Flüchtlinge in großer Zahl aus Griechenland aufnehmen – nicht folgen werden.“", "Das ist wohl noch milde ausgedrückt: Wie „Bild“ unter Berufung auf die Unions-Fraktionssitzung von gestern berichtet, macht KEIN EINZIGER anderer EU-Staat bei Merkels Aufnahme-Wunschzielen mit. Dies teilte Seehofer der Fraktion mit. Die angebliche Zusage von Frankreich zur Teilaufnahme wurde nie bestätigt.", "Am Ende kommen sie alle ins gelobte Land", "Heißt: Merkeldeutschland, das sich auf Kommunal- und Landesebene bereits um die Moria-Flüchtlinge reißt („Wir haben Platz!“), muss – und wird – am Ende für die anderen wieder einspringen. Unverhohlen erklärte SPD-Chefin Saskia Esken (59) hierzu: Deutschland müsse dann eben nochmal „eine ähnliche Anzahl von Flüchtlingen“ ins Land lassen wie die, die eigentlich von den „Unwilligen“ hätte aufgenommen werden sollen.", "Konkret also werden zu den eigentlich besprochenen 1553 Flüchtlingen (v. a. Afghanen, Syrer, Iraker) von fünf griechischen Inseln, die nach Deutschland kommen dürfen, obwohl sie in Griechenland das Asylverfahren durchliefen (ein erneuter klarer Bruch der Dublin-Regeln!), noch einmal so viele dazukommen. Die Party- und Eventszene bekommt Nachwuchs.", "Letztlich ist dieser Irrsinn in seinen Folgen dann allerdings auch egal – denn die Flüchtlinge selbst wollen, wie schon die Tranche von 2015/2016 – nirgendwo sonst hin als ins gelobte Land von „Mama Merkel“ – und werden, so oder so, am Ende alle in Deutschland landen. Nicht 3.000, sondern alle 13.000. Oder beliebig mehr, je nachdem wo es demnächst überall noch in der Ägäis brennt… (DM)", "Dieser Kommentar auf Facebook ist natürlich auch nicht schlecht:", "Und Angela Merkel bekommt zunehmend Druck aus den eigenen Reihen:", "Der CDU-Bundestagsabgeordnete und Innenexperte Armin Schuster hat vor dem Hintergrund der Koalitionseinigung darauf, rund 400 Familien mit rund 1.500 Menschen von der griechischen Insel Lesbos nach Deutschland zu holen, vor einer Wiederholung des Jahres 2015 gewarnt. „Für die Union hat Priorität, dass sich eine Situation wie 2015 nicht wiederholen darf und wir unsere europäischen Partner nicht vor den Kopf stoßen“, sagte er dem „Redaktionsnetzwerk Deutschland“ (Mittwochausgaben). „Das könnte für ein Gemeinsames Europäisches Asylsystem ansonsten fatale Folgen haben.“…(dts)"]}}, "recommendations": []}