{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/09/20/miese-manipulationen-oeffentlich/", "query_keywords": ["flüchtl"], "creation_date": "20.09.2020", "last_modified": "20.09.2020", "crawl_date": "02.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Miese Manipulationen: Öffentlich-Rechtliche tricksen dreist bei Umfrage zu Moria › Jouwatch", "description": "\"Große Mehrheit für Aufnahme von Flüchtlingen!\", titelte die \"Tagesschau\" am Wochenende, und auch weitere öffentlich-rechtliche ...", "body": {"": ["„Große Mehrheit für Aufnahme von Flüchtlingen!„, titelte die „Tagesschau“ am Wochenende, und auch weitere öffentlich-rechtliche Nachrichtenformate übernahmen die Meldung, dass angeblich die überwältigende Überzahl der deutschen Bevölkerung für die „Rettung“ und Herholung der Lesbos-Flüchtlinge aus dem vorsätzlich abgefackelten Lager Moria einträte: Eine grob irreführende Insinuierung ohne Grundlage.", "„Im ARD-DeutschlandTrend sprechen sich 87 Prozent der Befragten für die Aufnahme von Flüchtlingen aus dem abgebrannten Lager Moria aus„, so die „Tagesschau„. Eine sehr eigenwillige Interpretation der Umfrageergebnisse des Meinungsforschungsinstituts Infratest, die im Auftrag des ARD-„Deutschlandtrends“ einen repräsentativen Querschnitt der Bevölkerung zur Aufnahmebereitschaft befragt hatte.", "Denn in dieser Umfrage hatten sich tatsächlich 44 Prozent dagegen ausgesprochen, dass Deutschland irgendwelche Flüchtlinge aus Moria aufnehmen solle, solange es nicht zuvor keine europaweite Verteilung der „Hilfssuchenden“ auf die EU-Staaten gäbe. Über 10 Prozent waren strikt gegen jede Aufnahme. Dass Deutschland sofort und auf jeden Fall Flüchtlinge aus Moria aufnehmen solle, fanden über vier von zehn Wahlberechtigten (43 Prozent); eine extrem hohe Zahl, die dem Stimmungsbild in den Netzen, in nahezu allen Leserbrief- und Kommentarspalten und im täglichen Austausch der Menschen untereinander völlig widerspricht zwar – doch selbst einmal unterstellt, die ermittelte Zahl wäre korrekt: Dann ist dies immer noch keine Mehrheit (geschweige denn eine „große“), sondern eine eindeutige Minderheit der Deutschen.", "Die Schlagzeile hätte also eigentlich, wenn man sie schon verkürzen mag, lauten müssen: „Deutliche Mehrheit der Deutschen GEGEN die weitere Aufnahme von Flüchtlingen“. Zwar berichtete die „Tagesschau“ über die Bedingung einer EU-Regelung – doch weil diese politisch völlig unrealistisch ist und nicht zustandekommen wird, weil dem deutschen Sonderweg weiterhin keiner folgen mag, gilt somit, dass unter diesen Umständen eben die Deutschen mehrheitlich – mit über 54 Prozent nämlich – gegen eine Aufnahme sind. So wird gedreht und geframed, bis das gewünschte Ergebnis passt. Und freilich, ohne dass politisch voreingenommene, tendenziös-linksgrün gepolte „Faktenfinder“ (etwa ARD-„Hausratte“ Patrick Gensing) diese lupenreine, mit Zwangsgebühren finanzierte Desinformation anprangern würden. (DM)"]}}, "recommendations": []}