{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/09/20/hoechst-invasive-arten/", "query_keywords": ["zuwander", "migration", "flüchtl"], "creation_date": "20.09.2020", "last_modified": "20.09.2020", "crawl_date": "02.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Höchst brisant: Invasive Arten gefährden Flora und Fauna in Europa › Jouwatch", "description": "Biologische Migration vermag einheimische Ökosysteme zu bedrohen - Denken erwünscht! / von Nicole Höchst Kennen Sie das? Da ist man noch im ...", "body": {"": ["Biologische Migration vermag einheimische Ökosysteme zu bedrohen – Denken erwünscht! / von Nicole Höchst", "Kennen Sie das? Da ist man noch im gutmenschlichen Post-Moria-bzw. Post-Samos-Freudentaumel, ist zudem schier ekstatisch ob der Kontigentierung von Zuwanderung nach Europa durch Migrationspakt 1, Flüchtlingspakt 1 sowie perspektivisch Migrationspakt 2; alles gut geregelt, denkt man. Zeit, sich mit etwas völlig anderem zu befassen.", "Und dann stolpert man im Internet über diese ökoaktivistische Seite von Pro-Wildlife. Eine Seite, deren Inhalt einen nachdenklich zurücklässt. Dort steht: „Hilfe, die Aliens kommen.“ Reißerische Schlagzeile, Clickbaiting… na und – denkt man sich. Tägliches Geschäft. Aber sieh an: Hier wird doch tatsächlich einmal über die Folgen von biologischer „Migration“ nachgedacht.", "„Viele Tierarten wandern, um sich erfolgreich fortzupflanzen und wettbewerbsfähig zu bleiben. Daher ist es ganz normal, dass Tiere und Pflanzen neue Lebensräume besiedeln. Diese Fähigkeit wird auch angesichts des Klimawandels zur Erhaltung von Arten immer wichtiger werden. Organismen wandern allerdings normalerweise lokal, meist über kurze Distanzen in Gebiete mit ähnlichen Bedingungen, wobei Meere und Gebirge seit jeher natürliche Barrieren bilden. Diese sind für die meisten Arten unüberwindbar und grenzen verschiedene Lebensräume voneinander ab – wäre da nicht der Mensch. Er hilft vielen Tierarten bewusst oder unbewusst beim wandern und bringt sogenannte invasive Arten in neue Lebensräume.“", "Hmm. Der Mensch bringt also sogenannte invasive Arten in neue Lebensräume, indem er sie aktiv dorthin transportiert? Könnte einem irgendwie bekannt vorkommen. Doch es geht weiter:", "„Vor allem seit dem Boom von Schifffahrt und Flugverkehr und seit damit große Distanzen in kurzer Zeit spielerisch überwunden werden können, werden Tier- und Pflanzenarten aus ihrem natürlichen Verbreitungsgebiet an weit entfernte Orte gebracht, in die sie eigentlich von selbst gar nicht gelangen könnten.“", "Verdrängung einheimischer Spezies", "Soweit, so klar. Niemals könnten Grauhörnchen in einer solchen Zahl auf natürlichen Wanderrouten innerhalb so kurzer Zeit in unser Ökosystem gelangen und sich dort so massiv und rasant ausbreiten. So kommt es dann schnell zu der alarmierenden Schlagzeile:", "„Grauhörnchen verdrängen heimische Eichhörnchen.“", "Ist dies nun gut oder eher schlecht? Jedenfalls fühlt sich der Leser ein wenig unangenehm angefasst – schließlich mag er doch das einheimische Eichhörnchen. Es hat ihn rot und scheu sein ganzes Leben lang begleitet und ist ihm irgendwie vertraut… Eine Verdrängung im Sinne eines Artenaustauschs findet selbstverständlich nicht statt. Punkt. Immerhin bereichert das Grauhörnchen das heimische öde Ökosystem und der Leser fühlt sich freudbeduselt, beruhigt und bereichert. Doch Moment mal – gleich im nächsten Satz traut man doch seinen Augen nicht:", "„Einige dieser Arten bereichern das Ökosystem und vermehren die Artenvielfalt, viele haben allerdings unerwünschte Auswirkungen auf ihren neuen Lebensraum sowie die dort heimischen Arten und breiten sich rasant und massenhaft aus. Sie werden als invasive Arten oder auch ‚alien species‘ bezeichnet, die die biologische Vielfalt und die heimischen Ökosysteme gefährden und weltweit Schäden in Milliardenhöhe verursachen.“", "Wie bitte? Die invasiven Arten gefährden die heimische biologische Vielfalt und verursachen weltweit Schäden in Milliardenhöhe? Ach was. Ja, dürfen die das denn? Allein in Europa wird der Schaden in Millionen Euro fast nicht zu beziffern sein… Geht’s noch? Wieso lässt man sich das gefallen? Fragen über Fragen. Wie auch diese: Woher kommen invasive Arten eigentlich ?", "„Arten wurden ausgesetzt, um als natürliche Waffe die Landwirtschaft zu optimieren oder die Natur nach den Wünschen des Menschen zu verändern.“", "Aha. Aber jetzt mal bitte etwas genauer…", "„Exotenhandel schleust immer neue Arten ein… Da seit Jahren der exotische Heimtierhandel boomt, werden auch hierüber vermehrt gebietsfremde Arten in Umlauf gebracht. Viele der Exotenhalter sind schnell mit dem neuen Haustier überfordert, haben die Kosten oder die Haltungsanforderungen unterschätzt und setzen die erworbenen Tiere einfach im nächsten Wald oder Teich wieder aus; andere Tiere entkommen. Schildkröten, Kaimane und andere Exoten sind deshalb in unserer Natur zu finden. Reptilien im sechsstelligen Bereich werden jedes Jahr nach Deutschland importiert, da ist es kaum verwunderlich, dass viele dieser Exoten in unserer Natur landen. Haufenweise ausgesetzte Schmuckschildkröten vertilgen heimische Amphibien- und Insektenlarven.“", "Probleme mit dem Exotenhandel", "Nun ja. Der Leser hat wohl schon immer geahnt, dass es sich hier um eine ganze Branche handelt, die gnadenlos und ums Verrecken ihre eigenen Interessen durchsetzt. Aber dass der Exotenkäufer schnell überfordert ist, die hohen Kosten unterschätzt hat, keine artgerechte Haltung bieten kann, wundert nun nicht wirklich. Offensichtlich dürfen die Auswirkungen auf die heimatliche Kultur und Natur wirklich nicht unterschätzt werden. Wenn die ganzen Leckerbissen von den invasiven Arten vertilgt werden, bleibt für die heimischen, weniger aggressiven Arten weniger übrig. Auch das ist Naturgesetz. Für einige ist dann wohl auch Aussterben angesagt: ersetzt, verdrängt, gefressen durch die invasive Arten? Doch der Leser bleibt nicht lange ratlos – und erfährt schon in den nächsten Sätzen, „Aliens“ eine Gefahr für die einheimische Fauna sind:", "„Wer durch Europas Städte, Wälder und Landschaften wandert, dem fällt es schwer, noch sicher zu sagen, welche nun eigentlich einheimische Arten sind.“", "Ja, warum auch nicht? Viele Arten haben sicher ihre Nische längst gefunden, gefährden Nichts und Niemanden und integrieren sich vortrefflich in die heimische Flora und Fauna. Sind quasi  beliebt, allseits geschätzt, tatsächlich bereichernd und nicht mehr wegzudenken.", "„In Europa gelten etwa 1.150 Tier- und 12.000 Pflanzenarten als nicht-heimisch. (…) Sie waren fähig, im neuen Lebensraum seit mehr als 100 Jahren zu überleben. Besonders gut gelingt dies dort, wo Menschen die natürlichen Ökosysteme verändert und durch ihr Eingreifen geschwächt haben.“", "Ahem, räusper… Und weiter:", "„Viele invasive Arten finden hier ähnliche Lebensbedingungen wie in ihrem ursprünglichen Verbreitungsgebiet vor. Allerdings fehlen hier natürliche Regulatoren wie Pathogene, Parasiten und Fressfeinde und so können sich invasive Arten ungehindert vermehren. Sie konkurrieren mit einheimischen Arten um ohnehin immer knapper werdende Ressourcen und Lebensraum, sind oft gut angepasst und widerstandsfähig und verdrängen deshalb viele einheimische Arten. So fraßen eingeschleppte Nutztiere ganze Inseln leer und beraubten die einheimischen Arten ihrer Lebensgrundlage.“", "Eingeschleppte Krankheiten – na sowas!", "Ja, das ist nun wirklich ein Problem, da nun wirklich sogar jeder Leser kennt und erkennt: Einheimische Arten werden tatsächlich verdrängt und ihrer Lebensgrundlage beraubt. Vom eingeschleppten Krankheitsrisiko ganz zu schweigen. Denn: die Krankheiten wandern mit.", "„Einige eingebrachte Arten stellen als Fressfeinde eine Bedrohung für einheimische Arten dar. Sie bringen nicht selten Krankheiten und Parasiten mit, gegen die sie selbst, nicht aber einheimische Arten, immun sind. (…) Auch für uns Menschen können invasive Arten eine gesundheitliche Gefahr darstellen. Ein Beispiel ist die Wanderratte, die mit Pestfloh und Pestbakterium im Schlepptau nach Europa kam und dort für Millionen von Toten sorgte. Vor kurzem landete die Tigermücke in den Schlagzeilen, die Überträger des gefährlichen Zika- und Dengue- Virus ist.“", "Das klingt nun wirklich ungemütlich. Aber es ist bei weitem noch nicht alles:", "„Einkreuzungen der Gene gebietsfremder Arten können zu schleichenden genetischen Veränderungen und dem Verlust genetischer Vielfalt einer Art führen.“", "Oha! Verlust von genetischer Vielfalt einer Art durch Einkreuzung. Doch Verlust von Vielfalt, das hat der geneigte Leser nun wirklich mit der Muttermilch aufgesogen, ist mit das Schlimmste, was einem Biotop passieren kann – da doch Diversität für jedes Ökosystem das Beste ist. Doch das ist immer noch nicht alles_", "„Negative Auswirkungen auf Ökosysteme können auch Veränderungen in Wasserhaushalt, Vegetationsstruktur oder Nährstoffdynamik sein. Neben ökologischen Auswirkungen und Gefahren für den Menschen richten invasive Arten auch massive ökonomische Schäden an. So führen zum Beispiel eingeschleppte Schädlinge wie der Maiswurzelbohrer, die Kastanienminiermotte oder die Schiffsbohrmuschel zu hohen wirtschaftlichen Einbußen.“", "Na, aber das geht doch nicht! Dagegen muss man doch etwas tun können! Präventiv am besten – denn wenn so eine Kastanienminiermotte mit ihrer großen Sippschaft erst einmal da ist, kann sie ja wohl nie mehr zurückgeschickt werden. Und tatsächlich, tatataaa: Bevor dem Leser vollends mulmig wird, werden sie präsentiert, die notwendigen Gegenmaßnahmen gegen invasive Arten.", "Welche Gegenmaßnahmen helfen?", "„Nicht alle eingebrachten Tiere sind eine Bedrohung für unser Ökosystem. Laut Bundesamt für Naturschutz sorgen nur etwa zehn bis 15 Prozent der gebietsfremden etablierten Tier- und Pflanzenarten in Deutschland für Probleme bei einheimischen Tieren und Pflanzen. Findet eine Art jedoch einen geeigneten Lebensraum vor und etabliert sich dort, ist es oft zu spät und sehr teuer, eine Invasion zu verhindern. Schnelles Handeln ist wichtig, denn jede Art hat andere Auswirkungen auf das Ökosystem und diese sind schlecht vorhersehbar. Deshalb sollte die Einfuhr und Einschleppung gebietsfremder Arten möglichst früh verhindert werden, um die heimischen Ökosysteme und deren Arten zu schützen.“", "Ja, denkt sich der Leser: Das ist richtig. Liebe Bundesregierung, bitte handeln Sie ! Schützen Sie endlich die heimischen Ökosysteme und deren Arten!", "„Wirklich wirksame Präventivmaßnahmen, wie zum Beispiel ein Einschränken des Handels mit exotischen ‚Heimtieren‘ und Zierpflanzen, wurden von den Regierungen bisher leider versäumt…“", "Und derweil fliegen die Flugzeuge und fahren die Boote weiter nahezu uneingeschränkt.", "Parallelen zum derzeitigen Alltagsgeschehen in Deutschland und der EU sind nicht beabsichtigt, sie kann und darf es ja auch gar nicht geben. Hier ist ausschließlich von Tieren und Pflanzen die Rede. Von Tieren! Und Pflanzen! Daraus kann man doch keine Schlüsse ziehen… es wäre unethisch, unmoralisch, rassistisch, verschwörungstheoretisch, reichsbürgerisch und natürlich voll nazi!", "Honni soit qui mal y pense– ein Schelm, wer Böses dabei denkt… Und wer dennoch Parallelen  findet, darf sie gerne behalten. Weitersagen!", "Zur Person:", "Nicole Höchst, Jahrgang 1970 ist AfD-Bundestagsabgeordnete aus Rheinland-Pfalz. Sie trat 2015 in die AfD ein und zog 2017 über die Landesliste Rheinland-Pfalz für den Wahlkreis 201 (Bad Kreuznach) in den 19. deutschen Bundestag ein. Dort ist sie unter anderem als Obfrau der Enquete-Kommission für Berufliche Bildung, als Mitglied im Ausschuss für Bildung, Forschung und Technikfolgenabschätzung sowie im Unterausschuss für Bürgerliches Engagement tätig. Bis 2012 unterrichtete sie als Studienrätin am Staatlichen Speyer-Kolleg, anschließend war sie bis Oktober 2017 Referentin am Pädagogischen Landesinstitut (vormals IFB). Höchst war 2015 Mitglied der AfD-Bundesprogrammkommission und ist Schatzmeisterin des AfD-Kreisverbands Speyer. Sie ist katholisch, hat vier Kinder und lebt mit ihrer Familie in Speyer, wo sie auch Stadträtin ist.", "Auf jouwatch veröffentlicht Nicole Höchst alle 14 Tage die kritische Kolumne „Höchst brisant“ zu aktuellen politischen und gesellschaftlichen Themen. Unter demselben Titel veröffentlicht sie in unregelmäßigen Abständen Videobeiträge auf ihrem YouTube-Kanal."]}}, "recommendations": []}