{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/09/24/eu-asylreform-nichts/", "query_keywords": ["asyl", "migrant", "flüchtl", "refug", "zuwander", "migration"], "creation_date": "24.09.2020", "last_modified": "24.09.2020", "crawl_date": "02.12.2020", "author_person": "Daniel Matissek", "author_organization": [], "news_keywords": [], "content": {"title": "EU-„Asylreform“: Nichts kapiert, nichts gelernt – Europa ist sturmreif › Jouwatch", "description": "Das, was aktuell wieder einmal als großer Wurf in der Migrationspolitik gefeiert wird - der neue EU-Plan zur \"Reform der Asylpolitik\" - ist ...", "body": {"": ["Das, was aktuell wieder einmal als großer Wurf in der Migrationspolitik gefeiert wird – der neue EU-Plan zur „Reform der Asylpolitik“ – ist nichts anderes als die Fortschreibung eines Generalirrtums. Nichts wurde aus den Fehlern von 2015 und jedem einzigen seitherigen Jahr gelernt. Der Machbarkeitswahn Deutschlands hat sich auf die EU übertragen, man könne eine ungezügelte, potentiell unendliche Zuwanderung nach Europa irgendwie „managen“.", "Der „Neue Pakt über Asyl und Migration“ klingt nach Kompromiss, vertieft aber in Wahrheit die Kluft zwischen Pragmatikern und Utopisten, zwischen Humanitäts-/Multikulti-Romantikern und Anhängern der Realpolitik immer weiter; und erneut sind es die Narren und Gutgläubigen, die Befürworter von Islamisierung und Identitätszersetzung und Selbstabschaffung, die die Oberhand gewannen und das Rennen machen: Der Wahnsinn geht in die Verlängerung. Kein Wunder, dass der von Merkel wieder mal eingenordete CSU-Bundesinnenminister Horst Seehofer die Vorschläge der EU-Kommission lobte und sie  „eine gute Grundlage für die weiteren Beratungen“ nannte. Denn eine funktionierende europäische Migrationspolitik gäbe es „derzeit leider nicht„, so Seehofer, deshalb brauche man „einen Neuanfang auf diesem Feld„.", "Eines ist klar: Ein Neuanfang ist es nicht – eher das genaue Gegenteil. Was jetzt von Kommissionspräsidentin Ursula von der Leyen als Durchbruch, als „richtige Balance von Solidarität und Verantwortung“ gefeiert wird, ist alter Wein in neuen Schläuchen, etliches davon stammt – wie die „Welt“ schreibt – von der Vorgänger-Kommission unter Jean-Claude Juncker und wurde nur leicht modifiziert; so etwa beispielsweise die hehren Absichtserklärungen zur „Zusammenarbeit mit Drittstaaten“, zur „Bekämpfung von Fluchtursachen“ was die Verstärkung des „Schutzes der Außengrenzen“ anlangt. Schon bei den gefloppten und dauergebrochenen drei Dublin-Regelkonvoluten, denen diese Zielvorgaben zugrundelegen, blieb es hinsichtlich ihrer Verwirklichung nur bei Lippenbekenntnissen.", "Die allermeisten Menschen kommen nicht als Verfolgte nach Europa, sondern weil die Sozialleistungen hier materiell ein Vielfaches dessen bedeuten, was sie maximal in ihren Heimatstaaten verdienen können – selbst wenn sie einen Teil dieser Stütze nach Hause schicken (was dort wiederum die lokale Wirtschaft aus den Fugen bringt und zu Ungleichheit führt). DAS und nichts anderes ist die „Hauptfluchtursache“, und dementsprechend sind es die Fehlanreize unserer Sozial- und Asylpolitik, die die Menschen herlockt. Solange sich die EU und vor allem Deutschland unter der starrsinnigsten und ignorantesten Kanzlerinnenfigur seiner Geschichte hier nicht ehrlich machen und dies eingestehen, wird der „Pull-Faktor“ immer größer.", "Fundamental falsche Entscheidungen", "Im Gegenteil jedoch wird alles darangesetzt, die fundamental falschen Entscheidungen durchzupeitschen: Unter dem Stichwort „Förderung von legaler Migration“ soll dem Schlepperunwesen eine legale Alternative entgegengesetzt und dieses dadurch ausgetrocknet werden. Eine ebenso weltfremde wie naive Vorstellung: Tatsächlich kommen die künftig „legal“ Herverfrachteten – ob durch Umsiedlung (UN-Resettlement usw.) oder durch geförderte Austauschprogrammen – am Ende zusätzlich zu den Illegalen, und jeder, der das große Los einer genehmigten Einreise ergattert, zieht zehn nach, die ihm auf dem Schlepperweg folgen.", "Diesen – jedem gesunden Menschenverstand folgend: logischen – Mechanismen verschließen sich Asyllobby und „Wir-schaffen-das“ bzw. „Wir-haben-Platz“-Regenbogenverstrahlte hartnäckig täglich aufs Neue. Kein Wunder, dass sie die EU-„Asylreform“ kritisieren – und zwar von der genau entgegengesetzten Seite, geht sie ihnen doch längst nicht weit genug. So entrüsteten sich die privaten „Seenotretter“ von Sea-Watch (einer faktischen Schlepper-Hilfsorganisation) heftig über den neuen Vorstoß der Asylpolitik: „Wir halten den vorgestellten Migrations- und Asylpakt für schockierend. Die EU-Kommission nutzt eine humanitäre Rhetorik, de facto wird das Recht auf Schutz allerdings abgeschafft„, so Sea-Watch-Öffentlichkeitschefin Marie Naaß, laut „dts Nachrichtenagentur“. Paradetypisch an dieser Vorzeige-NGO-Aktivistin ist die exklusive Anlegung humanitärer Maßstäbe stets nur wenn es um fremde „Schutzsuchende“ von anderen Kontinenten geht – nie jedoch um die soziale Not der eigenen Landsleute, die diesbezüglichen Missstände im eigenen Land. Von ferne schwingt hier leise der Refrain mit „Refugees Welcome – Deutschland verrecke“. Wie die soziale Wirklichkeit im coronagebeutelten Deutschland tatsächlich ausschaut, daran erinnerte gestern folgender Tweet:", "Naaß jedoch fokussiert sich nun einmal ausschließlich auf die Flüchtlinge (und wie Europa mit diesen verfährt) – und so missfällt ihr am neuen „Pakt“ vor allem, dass die vorgeschlagenen Pre-Screenings und Grenzverfahren „innerhalb kürzester Zeit“ durchgeführt werden sollten. „Dabei zeigen Studien immer wieder, dass sich der individuelle Schutzbedarf nicht im Schnellverfahren feststellen lässt„, so Naaß. Auch stört sie sich daran, dass es kein Recht auf Berufung nach einem negativen Asylbescheid geben soll. Jahrelange rechtsstaatliche Verfahren zur faktischen Lahmlegung der Justiz, derweil sich die Betreffenden mit Duldungstitel im Gastland bereits niederlassen, Nachkommen in die Welt setzen und am Ende nicht mehr abgeschoben werden können: So stellen sich die Helfershelfer der faktischen Umvolkung – und um etwas anderes geht es hier nicht – den Erfolg ihrer Mission vor. Am liebsten soll deshalb jeder, der kommen will, ungehindert durchgeleitet werden – Hauptsache es gibt keine Lager mehr. Selbst Aufnahmezentren dürfe es nicht geben, denn diese „…werden Gefängnisse sein, weil die Menschen nicht rausgehen dürfen. Das ist Wahnsinn, denn die EU möchte das legalisieren, was bislang illegal ist“. Unter diesen Bedingungen werde sich „die katastrophale Lage auf dem Mittelmeer nicht ändern.“ Wohl wahr: Dafür sorgen schon die Schlepperschiffe von Naaß‘ Organisation und anderen.", "Logisch, dass auch der politische Arm der „großen Transformation“ (die uns Islam, Orient und Afrika in unbegrenzter und pausenloser Dichte nach Mitteleuropa bringt, bis hier nichts mehr wiederzukennen ist und die Einheimischen zu Kulturfremden im eigenen Land geworden sind) ins selbe Horn stößt: Linken-Chefin Katja Kipping mährte sich erwartungsgemäß hemmungslos über die Pläne der EU-Kommission zur „neuen“ Migrationspolitik aus: „Der Plan von Ursula von der Leyen ist keine Lösung, sondern eine menschenrechtliche Bankrotterklärung„, so Kipping in der „Welt„. Das Recht auf Schutz werde „an der europäischen Außengrenze entsorgt.“ Wem genau dieses „Recht auf Schutz“ zustehen soll, führt die Oberlinke nicht aus.", "Nur denen, die es dank Faustrecht und Schleppergelder bis auf die griechischen, italienischen und zuletzt auch spanischen EU-Außeninseln geschafft haben und damit auf dem Gutmenschenradar der nicht nur von den Moria-Bildern „tief Berührten“ landen – oder jedem einzelnen der rund 1,1 Milliarden Menschen auf diesem Planeten, die dauerhaft in noch schlimmeren Verhältnissen als in den Flüchtlingslagern am und im Mittelmeer vegetieren müssen? Da 380 Millionen Afrikaner nach UNESCO-Erhebung akut ausreisewillig wären, muss jede Regelung dieses von Kipping & Co. so wohlfeil in den vollen Mund genommenen „Rechtes auf Schutz“ zwingend eine Antwort beinhalten, was mit all diesen verlorenen Seelen, diesen Unglücklichen geschehen soll – ob sie auch alle nach Europa (und damit letztlich Deutschland) kommen sollen?", "Linke Kipping und Sea-Watch: Zornige Apostel der Umvolkung", "Da Kipping darauf – wie alle gesinnungsethnischen Schwätzer in diesem Land – keine Antwort hat, ist sie auch nicht ernstzunehmen. Ihr Vorwurf an EU-Kommissionspräsidentin von der Leyen, diese hätte „als Hüterin der EU-Verträge“ die europäische Menschenrechtskonvention zu verteidigen, statt „auf Abschiebungen, Lager und das systematische Vorenthalten grundlegender Rechte“ zu setzen, kann nicht einmal im Ansatz ernstgenommen werden. Dass es nicht einmal Aufnahmequoten gäbe, nennt Kipping „besonders schäbig“ – wie auch die neue Regelung, dass Länder, die selbst niemanden aufnehmen, dann wenigstens die Abschiebung abgelehnter Asylbewerber organisieren sollen. Die Bundesregierung habe „nicht die moralische Stärke“ besessen , ein „klares Zeichen für den Flüchtlingsschutz und die Menschenrechte“ zu setzen.", "Wie bitte – ein noch „klareres Zeichen“? Wie klar soll das Zeichen denn noch sein? Sollen die Deutschen freiwillig in die Antarktis auswandern und das Land der afrikanisch-vorderasiatischen Diaspora überlassen? Bereits das Jahr 2015 mit Deutschlands Harakiri-Alleingang brachte uns eine (legale, erfasste, ohne Dunkelziffer gerechnete!) Bevölkerungs-„Bereicherung“ von rund 8 Millionen Zuwanderern „brutto“ (gegenzurechnen ist noch die Abwanderung) – einmal die Bevölkerung von Berlin, wobei es sich dabei überwiegend um Problemmigranten handelt, geprägt von schlechter bis gar nicht existenter Integrationsfähigkeit und -willigkeit und überproportionaler Kriminalitätsneigung. Es sind die Personengruppen, die zunehmend das Stadtbild unserer Innenstädte prägen.", "Nur verlorene Stimmen der Vernunft, vorgetragen aus dem für toxisch erklärten Lager, wagten es, den neuen EU-Plan einer „Reform“ der Asylpolitik, die keine ist, schonungslos zu kritisieren. Für AfD erklärte ihr Vorsitzender Jörg Meuthen: „Mit ihrem neuen Migrationspakt versucht die EU Symptome zu bekämpfen, die sie selbst geschaffen hat – durch mehr Geld, mehr Bürokratie und einen Solidaritätsmechanismus, der anderen Ländern Migration aufzwingt oder sie für die Folgen ebendieser zahlen lässt.“ Das werde in einer Umverteilung illegaler Migranten quer durch Europa münden. Und, so Meuthen, es werde „keinen einzigen Migranten daran hindern, nach Europa aufzubrechen.“ Diese Probleme hätte man laut Meuthen nicht, „wenn man endlich eine rigorose No-Way-Politik betreiben würde“.", "Gemeint ist das australische Modell – dessen hohe Effizienz von den Willkommensfanatikern in Europa bis heute geleugnet und ignoriert wird, weil es nicht in ihren Schädel passt – das Prinzip der Nulltoleranz gegenüber illegaler Migration. Doch genau dies müsste das Ziel sein: „Es geht nicht darum, die bisherige Migration zu managen, sondern sie zu verhindern, denn sie gefährdet unsere Identität, unseren Wohlstand und unsere Sicherheit“, so Meuthen. Ausreisepflichtige gehörten abgeschoben, und Einreisewillige von vornherein abgewiesen. Und in der Tat: Nur so ließe sich der Migrationsmagnet ausschalten. (DM)"]}}, "recommendations": []}