{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/09/28/kitschiger-personenkult-heilige/", "query_keywords": ["geflücht", "migrant", "migration", "flüchtl"], "creation_date": "28.09.2020", "last_modified": "28.09.2020", "crawl_date": "02.12.2020", "author_person": "Daniel Matissek", "author_organization": [], "news_keywords": [], "content": {"title": "Kitschiger Personenkult: „Heilige“ Merkel als Mutter Teresa mit Flüchtlingskind auf dem Arm › Jouwatch", "description": "Manchmal glaubt man wirklich, man wäre im falschen Film: Soviel verkitschte Staatspropaganda wie derzeit wurde auf deutschem Boden nicht ...", "body": {"": ["Den vorläufigen Höhepunkt der Merkelverehrung nahm nun deren Beauftragte für Migration, Flüchtlinge und Integration in der Bundesregierung, Annette Widmann-Mauz, aus den Händen von Mulugeta Tekle entgegen, ein eritreischer Künstler mit Wirkungsschwerpunkt im schwäbischen Balingen: Eine „Hommage“ an die Kanzlerin zum Gruseln, die diese als Mutter Teresa darstellt. Das künstlerisch wertlose Machwerk besticht weniger durch seine platte Botschaft (das schwarze Flüchtlingskind auf dem Schoß der kinderlosen Kanzlerin, als Sinnbild der Zukunft Deutschlands und der ausschließlichen Klientel, der Merkels politisches Wirken gilt – all dies hier jedoch nicht problematisiert, sondern bejubelt!) als durch die Anmaßung, sie mit der heiligen Loretoschwester Teresa gleichzusetzen.", "Deren Humanismus war nämlich in gleich doppelter Hinsicht das genaue Gegenteil der ebenso verlogenen wie verantwortungslosen Helfer-Obsession Merkels: Sie wirkte am Ort des Elends und praktizierte Nächstenliebe bei den Menschen, statt ihre millionenfache Flucht nach Europa zu befeuern und damit eine Schlepperindustrie am Laufen zu halten; und: sie setzte sich persönlich für die Geflüchteten ein und legte die Pflicht zur „Solidarität“ nicht ungefragt Dritten auf die Schultern, die daran noch auf Generationen zu schleppen haben werden.", "Dass der peinliche Merkel-Hype nun sogar von der Bundesregierung vorangetrieben wird, der sich unter migrantischen „Mama-Merkel“-Fanboys (von denen wir zuletzt auf Moria wieder Kostproben sehen und hören durften) zunehmender Beliebtheit erfreut, ist an Peinlichkeit nicht mehr zu steigern. Hätte die uckermärkische Horror-Raute noch einen Rest an Reflexionsvermögen, Bescheidenheit und Empathie, so würde sie sich von diesem Personenkult distanzieren. Zumal dieser auf eine zunehmende Zahl ihrer eigenen Landsleute umso abstoßender und provozierender wirkt, als sie in Corona-Rezessionszeiten so gar kein Verständnis für Merkels uneinsichtige 2015er-Wiederholungsbereitschaft aufbringen können. (DM)", "Hach, nach dem Foto für die Heimatzeitung bemerkt, dass man ja Maskenpflicht propagiert pic.twitter.com/tRy8cfycKX", "— Ralf Schuler (@drumheadberlin) September 27, 2020"]}}, "recommendations": []}