{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/10/01/bunte-intensivtaeter-mischung/", "query_keywords": ["migration", "migrant", "flüchtl", "einwander"], "creation_date": "01.10.2020", "last_modified": "01.10.2020", "crawl_date": "02.12.2020", "author_person": "Daniel Matissek", "author_organization": [], "news_keywords": [], "content": {"title": "Bunte Intensivtäter-Mischung: Berlin als rechtsfreies Biotop für Kriminelle › Jouwatch", "description": "\"Berlin, watt haste dir verändert\": Eigentlich spielen im rot-rot-grünen Shithole Polizisten mit ihrer Existenz, wenn sie es wagen, ...", "body": {"": ["„Berlin, watt haste dir verändert“: Eigentlich spielen im rot-rot-grünen Shithole Polizisten mit ihrer Existenz, wenn sie es wagen, Täterethnien oder gar bestimmte Volksgruppen in ihrer kriminalistischen Arbeit besonders ins Visier zu nehmen. „Racial Profiling“ oder „Diskriminierung“ lauern bei jedem Fusstritt. Doch inzwischen sind die Verhältnisse durch migrantische Kriminellenbanden derart katastrophal, dass zumindest dienstintern Ermittler die Realität nicht ausblenden können.", "Deshalb schlagen sie in einem internen Polizeidokument, über das die „Berliner Morgenpost“ berichtet, nun Alarm. Grund ist vor allem das Treiben einer Gruppe von Afghanen, Syrern, Ägyptern, Tunesiern und „Deutschen“ (Passdeutschen mit Migrationshintergrund), die Touristen ausrauben. „Hauptjagdrevier“ der Bande ist demnach die Warschauer Brücke im Bezirk Friedrichshain-Kreuzberg. Neben Trickdiebstählen und offenen Raubüberfällen hat sich die bunte Truppe vor allem auf Drogen spezialisiert.", "Besonders „beliebt“ ist das Wegreißen von Handtaschen und Entwenden von Mobiltelefonen. Die Bande soll dabei professionell und strikt arbeitsteilig vorgehen; Drogen sollen laut Polizeierkenntnissen ausschließlich von Männern verkauft werden, und die Frauen, die der „Morgenpost“ nach zum Teil „…in sexueller Abhängigkeit zu den Tatverdächtigen“ stehen sollen, fungieren als wandelnde „Drogenlager“ und verstecken die zum Verkauf portionierten Einheiten in ihrer Unterwäsche. Umschlagplatz ist der Hinterhof eines Gastronomen, der unter massiver Gewaltandrohung gezwungen wurde, den Kriminellen Zutritt zu gewähren.", "Von den Tätern sind 20 polizeibekannt, die nach Vermutung der Ermittler alleine für hunderte Einzeltaten verantwortlich sein sollen. Die jüngste Tatverdächtige ist 17 Jahre alt und kommt aus Berlin, der älteste Tatverdächtige ist 26 und stammt aus Ägypten. Unter den Tatverdächtigen, so die Zeitung unter Berufung auf die internen Polizeiberichte, sind auch drei Intensivtäter.", "Auch zahlreiche Flüchtlinge unter den Tätern", "Wie die FDP-Fraktion im Abgeordnetenhaus bemängelt, hat zwar schon eine Verdrängung Krimineller in andere „Hotspots“ Berlins stattgefunden – und trotzdem gilt nach wie vor der Alexanderplatz als „einer der gefährlichsten Orte der Stadt“, wo alleine im vergangenen Jahr knapp 800 Körperverletzungen und Raubstraftaten sowie knapp 3700 Diebstähle registriert wurden; rund 15 Delikte pro Tag, bei einer riesigen Dunkelziffer.", "Und natürlich bleibt auch die segensreiche Masseneinwanderung von Akademikern und Fachkräften, die unsere Rente sichern sollen, nicht folgenlos für Berlin: Große Sorgen bereitet den Behörden laut „Morgenpost“ aktuell eine Gruppe von Flüchtlingen, die sich regelmäßig um den Neptunbrunnen versammelt – und dort neben Haschisch, Heroin, Ecstasy und Crystal auch die gefährliche Pflanzenmischung Bonzai konsumiert und vertickt.", "All diese „Subkulturen“ fühlen sich im linksgrünen Berlin pudelwohl – wo ihnen von Seiten der „Staatsmacht“ kein Ungemach droht, sondern wohlwollende faktische Unterstützung und Deckung winkt und vielmehr alles darangesetzt wird, die Sicherheits- und Ordnungskräfte als Rassisten, Fremdenfeinde, Rechtsextreme oder einfach nur Müll zu kriminalisieren. (DM)"]}}, "recommendations": []}