{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/10/02/die-schleimspur-markus/", "query_keywords": ["asyl", "migrant", "flüchtl", "einwander"], "creation_date": "02.10.2020", "last_modified": "02.10.2020", "crawl_date": "02.12.2020", "author_person": "Daniel Matissek", "author_organization": [], "news_keywords": [], "content": {"title": "Die grüne Schleimspur des Markus Söder › Jouwatch", "description": "Bayerns Ministerpräsident stramm auf Linkskurs: Neuerdings zeigt er \"Bedauern\" über frühere konservative Positionen. Dem vor Corona eher ...", "body": {"": ["Bayerns Ministerpräsident stramm auf Linkskurs: Neuerdings zeigt er „Bedauern“ über frühere konservative Positionen. Dem vor Corona eher als Merkel-Kritiker und Hardliner-Hoffnung der CSU mit reichlich Vorschußlorbeeren ausgestatteten Markus Söder wurde am ehesten zugetraut, unionsintern der Kanzlerin die Stirn zu bieten, vor allem, falls bei dieser starrsinnigen, uneinsichtigen und faktisch lernresistenten Kanzlerin neue Begehrlichkeiten aufkommen sollten, die Fehler von 2015 zu wiederholen. Seit gestern steht fest: Söder ist sogar noch schlimmer als Seehofer.", "Söder „bedauerte“ in einem Interview mit zwei Redakteuren der „Süddeutschen Zeitung“, die eine aktuelle Biographie über ihn verfasst haben, laut „Welt“ seine Haltung im Asylstreit. Es kommt einem vor wie eine Szene aus der Großen Kulturrevolution in China: Reumütige Politiker werfen sich vor dem Großen Vorsitzenden in den Staub, üben „Selbstkritik“ und bekennen ihre Verfehlungen – in der Hoffnung, den Potentaten wieder gewogen zu stimmen. Doch statt Mao ist es heute Merkel, und vor ihr in die Knie geht CSU-Chef Markus Söder, der in Sachen Rückgratlosigkeit endlich seinem Vorgänger Horst Seehofer gleichgezogen hat.", "Nicht erst mit diesen lauwarmen, servilen Worten schwenkt Söder auf die Schleimspur ein – sondern auch durch seine Taten. Seine übereifrige Bereitschaft zur Aufnahme von Moria-Flüchtlingen, die nicht nur Schleppern und Migranten die Freudentränen in die Augen trieben, verdeutlichte auch dem letzten im Land, dass diese CSU unter Söder noch grüner, noch linker und noch progressiver daherkommt, als es sich selbst optimistischste Reformer je zu träumen wagten. Der Unterschied zwischen Söder und Seehofer ist der: Seehofer lässt sich von Merkel jedesmal einmachen wie Kompott – obwohl er insgeheim wohl gerne anders würde. Söder jedoch ist Überzeugungstäter.", "Bedauern, Reue, Unterwürfigkeit statt Basta-Mentalität", "In Sack und Asche bittet der Ober-Bayer im Interview um Vergebung, was seine Rolle in der Debatte über die deutsche Asylpolitik anlangt: „Wir alle haben zur Verschärfung des Streits beigetragen – auch ich„. Eigentlich sei es nur darum gegangen, Wähler von der AfD zurückzuholen – doch dies sei „ein Irrglaube“ gewesen. Allerdings – denn für so blöd wie Söder die der Union auf Nimmerwiedersehen verlorengegangene Wähler anscheinend hält, sind sie nicht. Eine Rückbesinnung auf einstige Unions-Grundwerte – nationale Grenzsicherung, geordnete Einwanderung, Abschiebungen und konsequentes Vorgehen gegen Asylmissbrauch – kauft dieser CSU niemand ab, und der CDU schon gar nicht.", "Die Linkserosion seiner Partei unterstreicht Söder selbst eindrucksvoll, wenn er nachdenklich sinniert, er würde heute  „manches anders machen, gerade auch in der Form“. Wer hier Einsicht und Umkehr erwartet, wird jäh enttäuscht: Söder bedauert, dass er gesellschaftlich nicht schon viel eher einen linksgrünen Kurs eingeschwenkt ist: Dass das Münchner Kabinett auf seine eigene Initiative hin 2018 beschloss, dass im Eingangsbereich jeder Landesbehörde künftig ein Kruzifix hängen habe, bereut er jetzt zutief, denn: „Die CSU darf sich nicht auf das Konservative verengen.“ Es passt wie die Faust aufs Auge zu einem Wendehals, der kürzlich erst mit der Wiederholung des fatalen Wulff-Ausspruchs „Der Islam gehört zu Deutschland“ für Kopfschütteln sorgte. Dieser Zeitgeist-Opportunist verrichtet an der CSU munter dasselbe Zerstörungswerk, das Merkel bei deren Schwesterpartei bereits vollendet hat. (DM)"]}}, "recommendations": []}