{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/10/04/hoechst-es-zeit/", "query_keywords": ["asyl", "migrant", "flüchtl", "einwander", "ausländer", "zuwander", "migration"], "creation_date": "04.10.2020", "last_modified": "04.10.2020", "crawl_date": "02.12.2020", "author_person": "Daniel Matissek", "author_organization": [], "news_keywords": [], "content": {"title": "Höchst brisant: Es ist höchste Zeit für einen Gedenktag der Opfer von Migration! › Jouwatch", "description": "Fakten und Wahrheit können keine Hetze sein: Die ungesteuerte Einwanderung fordert einen hohen Preis von den Deutschen / von Nicole Höchst ...", "body": {"": ["Fakten und Wahrheit können keine Hetze sein: Die ungesteuerte Einwanderung fordert einen hohen Preis von den Deutschen / von Nicole Höchst", "Im Rahmen der grenzenlosen Zuwanderung nach Deutschland ergibt sich seit längerem eine interessante Entwicklung der Kriminalitätsstatistiken. Die Antworten der Bundesregierung auf kleine Anfragen des AFD-Abgeordneten Andreas Mrosek machten erschreckend deutlich, dass eben nicht nur eine Zuwanderung in die deutschen Sozialsysteme stattfindet, sondern auch in die Gefängnisse – und damit in die besagte Statistiken.", "Herr Mrosek fragte bereits 2018 in der Drucksache 19/6634 an: „Wie viele Straftaten wurden nach Kenntnis der Bundesregierung, aufgeschlüsselt nach den einzelnen Bundesländern, in den Jahren 2013, 2014, 2015, 2016, 2017 und anteilig im Jahr 2018 von Personen mit Migrationshintergrund, Asylbewerbern und Personen mit abgelehnten Asylanträgen begangen?“ Um die Antwort kurz zusammenzufassen: Viele. Sehr viele. Zu viele. Zum größten Teil vermeidbare. Ich empfehle wirklich jedem, die Antwort der Bundesregierung in Ruhe zu studieren.", "In der Drucksache 19/21055 fragte Mrosek diesen Sommer erneut nach – diesmal ergänzt um die explizite Frage auch nach den Opfern. Die Antworten der Regierungen für das Jahr 2019 sind ebenfalls sehr erhellend: Alle fünf Tage wird ein Deutscher Opfer eines Totschlags durch einen Tatverdächtigen mit dem Aufenthaltsanlass „Asylbewerber“, „Duldung“ oder „unerlaubter Aufenthalt“. Jeden Tag werden zwei Deutsche Opfer von Vergewaltigung, sexueller Nötigung oder sexuellem Übergriff im besonders schweren Fall einschließlich mit Todesfolge nach §§177, 178StGB. Jeden Tag werden sieben Deutsche Opfer von Raub, räuberischer Erpressung und räuberischer Angriffe auf Kraftfahrer §§249-252, 255, 316aStGB. Jeden Tag werden 18 Deutsche Opfer von gefährlicher und schwerer Körperverletzung sowie Verstümmelung weiblicher Genitalien §§224,226, 226a, 231 StGB.", "Differenzierung notwendig – aber das Ergebnis eindeutig", "Natürlich sind die aufgeführten Verbrechen im Verhältnis zu den von Deutschen „mit Volkshintergrund“ und denen „mit Migrationshintergrund“ begangenen Taten in absoluten Zahlen anteilig geringer – doch sie sind mitnichten zu vernachlässigen. Dies schon deshalb, weil der Anteil der Tatverdächtigen mit dem Aufenthaltsanlass „Asylbewerber“, „Duldung“ oder „unerlaubter Aufenthalt“ an der Gesamtbevölkerung von mittlerweile 83 Millionen Einwohner ungleich viel kleiner ist. Und damit gilt, als logische Ableitung aus den angeführten Statistiken, der Satz: Menschen mit dem Aufenthaltsanlass „Asylbewerber“, „Duldung“ oder „unerlaubter Aufenthalt“ sind im Verhältnis zu denen, „die schon länger hier leben“, deutlich krimineller und gewalttätiger.", "Bitte prüfen Sie meine Aussagen anhand der Kriminalitätsstatistiken von Bund und Ländern und den hier zitierten Antworten der Bundesregierung unbedingt selbst nach, bevor Sie mir reflexartig vorwerfen, ich würde hier „Hass“ und „Hetze“ verbreiten. Fakten „hassen“ und „hetzen“ bekanntlich nicht. Sie sprechen für sich und legen nur erbarmungslos offen, was von den pauschalen Vorwürfen „Hass und Hetze“ zu halten ist, die gegen jeden erhoben werden, der es wagt, eine statistische Exegese zu betreiben – eine, die nicht jener Horst Seehofers entspricht und deshalb als nicht existent niedergeknüppelt werden soll.", "Mit ihrer Politik betreibt die Bundesregierung in ihrem schier unendlichen Humanitarismus eine eklatante Politik gegen das eigene Volk. Deutschland ist zum ersten Staat der Welt mutiert, der Verbrechen und Kriminalität en masse importiert, die Täter dabei fürstlich beherbergt und alimentiert. Das Volk hat darüber zu schweigen – und dafür wird gesorgt. Ganz offensichtlich werden seit Jahren Gesetze gemacht (man denke nur ans Netzwerk-Durchsuchsgesetz), um unter dem Deckmäntelchen der Bekämpfung von „Hasskriminalität“ objektive und logische Ableitungen aus Kriminalitätsstatistiken ihrerseits zu kriminalisieren, sie als „Hass“ und „Hetze“ abzustempeln und die bestrafen, die sie klar benennen. So werden Bürger inkriminiert, die sich „pauschalierend“ äußern und deshalb angeblich „Volksverhetzung“ betreiben.", "Bestrafe einen, erziehe Tausende", "Nein, eine Nummer kleiner geht es für die Gesellschaftsklemptner der Regierung dann wohl nicht. Denn es muss ja jeder wirkmächtig davon abgeschreckt werden, in Worte zu kleiden, was die Kriminalitätsstatistiken, die Antworten der Bundesregierung sowie die eigenen Erlebungen und Beobachtungen hergeben. Die Devise ist klar: Bestrafe einen, erziehe Tausende. Doch ist tatsächlich alles Hass und Hetze? Die Antwort auf diese Frage sollten deutsche Gerichte klären – und nicht Stiftungen wie z.B. Amadeo-Antonio oder Bertelsmann, oder sonstige zivilgesellschaftliche Leuchttürme des „Kampfes gegen Rechts“, der längst zu einem Kampf gegen Andersdenkende geworden ist. Durch diese vorgerichtlichen Instanzen werden gesellschaftspolitische Urteile im rechtsfreien Raum gefällt, die ihre zerstörerische Wirkung im Meinungskampf jedoch umgehend entfalten – beispielsweise in Facebook-Sperrungen oder Youtube-Kanalstilllegungen.", "Zudem setzt die Politik alles daran, die Fakten zu unterdrücken und ihre alarmierende Bedeutung zu vernachlässigen – denn sie bieten besorgniserregende Hinweise auf den Kurs, den Deutschland unter dieser deutschenfeindlichen Regierung eingeschlagen hat: Die innere Sicherheit Deutschlands ist auf dem Weg nach Kalkutta, um ein bekanntes Zitat von Peter Scholl-Latour zu bemühen: „Wer halb Kalkutta aufnimmt, rettet nicht Kalkutta, sondern der wird selbst Kalkutta.“", "Ich überzeichne womöglich ein wenig – aber sicher nicht viel: Hier ist mit Fug und Recht von „Staatsversagen“ zu sprechen – und nein, hier geht es leider keine „Nummer kleiner“. Denn es wäre die originäre, ganz und gar selbstverständliche Kernaufgabe eines Staates, für die Sicherheit seiner Bürger zu sorgen. Doch diese Bundesregierung tut offensichtlich das genaue Gegenteil. Dies wiegt umso schwerer, da dieselbe Bundesregierung aus meiner Sicht bereits fast alles in ihrer Macht Stehende unternimmt, um die innere Sicherheit zusehends zu gefährden und dabei gleichzeitig unbescholtene, ehrbare Bürger zu entwaffnen. Ich darf in diesem Zusammenhängen an die Verschärfungen des Waffenrechts erinnern, das Jäger und Schützen drangsaliert und es immer stärker verkompliziert, legal Waffen zu besitzen.", "Wehrlose und entwaffnete Bevölkerung", "So wird die Bevölkerung geradezu wehrlos gehalten – mit Hinweis auf das Staatsmonopol der Herstellung und Wahrung der inneren Sicherheit. Nun liegt es allerdings in den naturgemäßen Eigenschaften von Terroristen, Verbrechern und Kriminellen, dass sie sich nicht um deutsche Gesetze scheren. Es ist also davon auszugehen, dass das Waffenarsenal dieser Menschen unverändert gut gefüllt ist. Parallel dazu nehmen wir ohne Not und regierungsgewollt jede Menge potenziell gewaltbereiter Menschen auf, unter denen – was zu beweisen war – eine unbekannte Zahl ausgemachter oder mutmaßlicher Terroristen ist (heute erst brachte „Focus“ eine Schlagzeile zu diesem Thema). Die Anzahl der ins Land geströmten wehrfähigen Männer unter den Migranten übersteigt bereits jetzt die Anzahl unserer Soldaten. Dennoch holt die Regierung desungeachtet weitere „minderjährige Flüchtlinge“ von jeder griechischen Insel – wo immer gerade ein Lager brennt.", "Und natürlich gibt es zu all diesen Tätern bzw. Tatverdächtigen auch die entsprechenden Opfer – in mindestens ebenso großer Zahl, wie oben erwähnt. Ohne nun in irgendeiner Weise Menschenleben und Opfer gegeneinander aufrechnen zu wollen, da jedes Leben wertvoll und jeder Tod eines geliebten Menschen für die Angehörigen unendlich furchtbar ist: Ganz rational betrachtet ist die Anzahl der Coronatoten (d.h. der „an oder mit“ Corona Verstorbenen) für diese Regierung der Anlass für gewaltige Einschnitte, für die Etablierung eines „neuen Normals“. So etwas wie die vertraute „Normalität“ soll es erst nach einer Durchimpfung der Bevölkerung geben. Von der größten Staatsneuverschuldung seit dem Bestehen dieser Republik wollen wir gar nicht reden..", "Warum, bitte, gibt es kein „neues Normal“ als Beendigung des Dauerzustands der Zuwanderung über den Asylparagraphen seit 2015 und den diversen teuflischen Zuwanderungspakten? Warum kein „neues Normal“ als Antwort auf die mutmaßlich von gewalttätigen Fremden begangenen oben genannten Straftaten? Ein solcher wäre gewissermaßen der überfällige Kontrastpunkt zu „Jetzt sind sie halt da“ und dem mittlerweile errungenen Platz 16 des „Global Peace Index“. Ja, ich weiß: Horst Seehofer bezog sich in seiner Rede in der vergangenen Woche auf einen anderen Index, in welchem Deutschland Platz 2 belegt. Darin ging es aber insbesondere um restriktive Coronamaßnahmen… Und dieser selektive Index veranlasst den deutschen Innenminister natürlich, Deutschland als das „zweitsicherste Land der Welt“ darzustellen!? Wohlgemerkt und nicht zu vergessen: Nur in Bezug auf Corona.", "Es tut mir leid, doch für mich sind beide Regierungsreaktionen unentschuldbar: Zum einen die völlige Auslieferung des ihr anvertrauten und schutzbefohlenen deutschen Volkes an die „alteingesessene“ ebenso wie an die zugewanderte Kriminalität. Und zum anderen das Drangsalieren derselben Bürger durch willkürlich anmutende Coronamaßnahmen, über deren Sinn und Unsinn schon viel geschrieben und gesagt worden ist.", "Memorandum für Opfer von Ideologie und Unverantwortlichkeit", "Ich möchte daher heute, an diesem 4. Oktober 2020, all der Opfer von Verbrechen und Gewalt gedenken – besonders auch den Opfern der Merkel’schen Kategorie „Jetzt sind sie halt da“ Kategorie. Und ich würde es begrüßen, wenn wir diesen Tag heute und zukünftig gemeinsam als Gedenktag der inneren Sicherheit in Ehren halten. Denn während die Opfer von im rechtsterroristischen Spektrum zu verortenden Gewalttaten und Amokläufen, antisemitischen und antimuslimischen und Straftaten Namen und Gesichter haben und ihre Familien von hochrangigen Politikern Beileidsbezeugungen erhalten, bleiben die Opfer der zugewanderten und der deutschenfeindlichen Kriminalität zu allermeist namen- und gesichtslos. Diese Behandlung mit zweierlei Maß macht mich tief betroffen.", "Ich gedenke also heute ALLER Opfer von Verbrechen und Gewalt und wünsche ihnen und ihren Familien – wo immer möglich – viel Kraft, Zuversicht und Gottes reichen Segen. Es ist mir klar, dass kein Gedenken und kein Mitgefühl dieser Welt die begangenen Verbrechen ungeschehen machen kann. Dennoch möchte ich allen namenlosen Opfern und ihren Familien zurufen: Ich habe euch nicht vergessen. Wir haben euch nicht vergessen. Jeder kann sich an diesem Gedenktag zum Tag der inneren Sicherheit beteiligen und ein warmes Licht der Liebe und des Gedächtnisses für die Opfer und ihre Familien entzünden. Ich danke jetzt schon allen, die sich an diesem friedvollen Gedenken beteiligen.", "Möge diese starke Geste an Ihrem Wohnort, Ihrem ganz persönlichen Ort des Gedenkens den Menschen zeigen, dass „innere Sicherheit“ nicht nur der Schutz vor Viren oder den Schutz von Minderheiten beinhaltet. Innere Sicherheit muss im Gegenteil auch den Schutz der Mehrheit beinhalten – und zwar vor gewaltbereiten Minderheiten und vor Verbrechern, wo auch diese herkommen und wie auch immer deren Verbrechen motiviert sein mögen.", "Mögen wir uns vergegenwärtigen, dass der Versuch, kulturfremde, nicht-christliche, nicht-humanistische und zum Teil archaisch sowie gewaltbereit sozialisierte Menschen in unsere Gesellschaft zu integrieren, uns letztlich mehr kosten kann als Geld. Es geht um unser Wertvollstes: DIE MENSCHEN, DIE WIR LIEBEN!", "Hoffnung auf bessere Zukunft", "Wer sich wie ich, stellvertretend für viele Bürger, an diesem friedlichen Gedenken beteiligt, hofft inständig, unseren Landsleuten und Mitbürgern einen Grund zu geben, auf eine bessere Zukunft zu hoffen, in der es keine Opfer erster und zweiter Klasse mehr geben wird. Eine Zukunft, in der Deutschland in Bezug auf die innere Sicherheit wieder ganz oben mitspielen wird – weil Deutschland dan kein Schlaraffenland und kein Zufluchtsort mehr sein wird für Kriminelle aller Welt, und wo es keine zwei Klassen von Verbrechern – also Verbrecher mit ideologischem Malus und Verbrecher mit kulturellem Bonus – mehr geben wird.", "Ein Deutschland, in dem das Familienministerium nicht länger „Beratungsseiten“ finanziell unterstützt, die Propaganda verbreiten, die der Antwort ihres Innenministeriums in Bezug auf die Anzahl und die Herkunft von Straftatverdächtigen unvereinbar entgegensteht. Ein Deutschland, in dem nicht Mahner wie z.B. Robert Vogelmann aus Heilbronn als „flüchtlingsfeindlicher Aktivist“ gebrandmarkt werden, „der bereits in der Vergangenheit mehrfach in Berlin mit seiner ‚Leine des Grauens‘ – einer Auflistung vermeintlicher Straftaten durch Menschen mit Migrationshintergrund – aufgefallen war“ (siehe Quelle oben), nur weil er sich als plakativer Chronist jener Sorte Straftaten betätigt, die anscheinend nicht ans Licht der Öffentlichkeit kommen sollen", "Ein Deutschland, in dem nicht alle als flüchtlingsfeindlich, migrantenfeindlich, ausländerfeindlich usw. etikettiert und „geframed“ werden, die die Multi-Kulti-Tralala-Politik der Regierung kritisieren oder Fakten klar benennen", "Denn eines ist doch wohl klar: Es sind genauso wenig alle zuwanderungspolitik-kritischen Bürger flüchtlingsfeindlich, migrantenfeindlich, ausländerfeindlich usw., wie alle Zuwanderer kriminell oder gewalttätig sind. Dies sind auf beiden Seiten unzulässige Verallgemeinerungen. Doch wenn auf der einen Seite im Regierungspolitikersprech und Regierungspolitikeranwärtersprech sowie den Staatspropagandamedien wie wild etikettiert und geframed wird (im Sinne von „böse Deutsche als Tätervolk“ und „gute Zuwanderer als Opfer“), auf der anderen Seite in der Bevölkerung dann aber die Wut auf diese Zumutungen wächst: Dann steuern wir nicht auf eine gelungene Integration von Hunderttausenden oder gar Millionen Menschen zu, sondern auf einen Bürgerkrieg, dessen erste Opfer wir womöglich heute schon zu beklagen haben. Die Geschichtsschreibung weiß es nur noch nicht.", "Zur Person:", "Nicole Höchst, Jahrgang 1970 ist AfD-Bundestagsabgeordnete aus Rheinland-Pfalz. Sie trat 2015 in die AfD ein und zog 2017 über die Landesliste Rheinland-Pfalz für den Wahlkreis 201 (Bad Kreuznach) in den 19. deutschen Bundestag ein. Dort ist sie unter anderem als Obfrau der Enquete-Kommission für Berufliche Bildung, als Mitglied im Ausschuss für Bildung, Forschung und Technikfolgenabschätzung sowie im Unterausschuss für Bürgerliches Engagement tätig. Bis 2012 unterrichtete sie als Studienrätin am Staatlichen Speyer-Kolleg, anschließend war sie bis Oktober 2017 Referentin am Pädagogischen Landesinstitut (vormals IFB). Höchst war 2015 Mitglied der AfD-Bundesprogrammkommission und ist Schatzmeisterin des AfD-Kreisverbands Speyer. Sie ist katholisch, hat vier Kinder und lebt mit ihrer Familie in Speyer, wo sie auch Stadträtin ist.", "Auf jouwatch veröffentlicht Nicole Höchst alle 14 Tage die kritische Kolumne „Höchst brisant“ zu aktuellen politischen und gesellschaftlichen Themen. Unter demselben Titel veröffentlicht sie in unregelmäßigen Abständen Videobeiträge auf ihrem YouTube-Kanal."]}}, "recommendations": []}