{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/10/05/kasache-juden-schaufel/", "query_keywords": ["migrant", "einwander"], "creation_date": "05.10.2020", "last_modified": "05.10.2020", "crawl_date": "02.12.2020", "author_person": "Daniel Matissek", "author_organization": [], "news_keywords": [], "content": {"title": "Nach Anschlag auf Juden in Hamburg: Wird uns jetzt jeder als Nazi verkauft? › Jouwatch", "description": "Nach der Attacke eines kasachischen Pass-Deutschen auf einen jüdischen Studenten vor der Synagoge in Hamburg-Elmsbüttel zum gestrigen Jom ...", "body": {"": ["In letzterem Fall nämlich, so zeigt es die Übung der vergangenen Jahre, wird die Tat entweder totgeschwiegen oder kleingeredet (beides funktioniert im aktuellen Fall jedoch nicht mehr), oder auf eine angebliche Unzurechungs- und damit Schuldunfähigkeit des Täters rekurriert. Diese Rückversicherungsoption halten sich sowohl Politik wie auch Staatsmedien derzeit noch offen, indem sie – wie etwa die „Tagesschau – vorsorglich schonmal über den „extrem verwirrten Eindruck“ berichten, den der Täter gemacht haben soll. (Reale) psychische Erkrankungen wie Schizophrenie, Wahnvorstellungen oder massive kognitive Störungen stehen im Normalfall allerdings einem antisemitischen Tatvorsatz entgegen (es sei denn natürlich, es handelt sich um einen rein „biodeutschen“ Täter wie beim Anschlag von Hanau).", "Man geht also auf Nummer sicher und hält sich ein Hintertürchen offen für den Fall, dass der „Deutsche“, der hier mit dem Spaten zuschlug, am Ende doch Muslim war und womöglich islamistisch motiviert handelte. Dagegen spricht zwar die These des angeblich in seiner Hosentasche gefundenen Zettels mit einem gekritzelten Hakenkreuz – doch angesichts der kasachischen Herkunft ist der islamische Hintergrund ebenfalls nicht unwahrscheinlich: 70 Prozent der Kasachen sind Muslime, in deutschen Ballungsregionen, wo nach Zerfall der Sowjetunion Aussiedler aus Regionen Kasachstan mit überwiegend muslimischer Tradition stammen, sind es über 90 Prozent.", "Sollte sich dies bewahrheiten, müsste dann etwa der von Amts wegen wieder einmal „tief erschütterte“ Antisemitismusbeauftragte der Bundesregierung, Felix Klein, seine heutigen Aussagen revidieren, wonach „eine Debatte über den tief sitzenden Antisemitismus in der deutschen Gesellschaft, seine Hintergründe und die erforderlichen Gegenmaßnahmen“ absolut wichtig sei. Diese Debatte müsste dann nämlich zwingend die zentrale Frage beinhalten, welchen wahren Anteil am Erstarken des Antisemitismus in Deutschland die überwiegend muslimische Masseneinwanderung hat. Und hier sind unabhängige wissenschaftliche Erhebungen aufschlussreich, jenseits aller statistischen Taschenspielertricks wie etwa jenem, antijüdische Straftaten einfach solange dem rechten Spektrum zuzuordnen, wie kein Täter ermittelt ist. Das Berliner AJC Ramer Institute for German-Jewish Relations kommt für 2019 auf beunruhigende Zahlen:", "Und auch solche Kreidefresser und Superheuchler wie Außenminister Heiko Maas, deren nicht mehr Kanonenboot- sondern Gulaschkanonendiplomatie Deutschland weltweit als Schlaraffenland gegenleistungsfreier All-inclusive-Sozialversorgung mitanpreist und der mit seinem fahrlässigen Humanitätsgesülze (kürzlich im Vorfeld der erwartbaren planmäßigen Aufnahme der Moria-„Racker“) seiner Kanzlerin in nichts nachsteht (womit er den Pullfaktor stetig weitersteigert): Sie müssten dann wieder einmal Tweets löschen, in denen sie sich vorschnell auf das politisch erwünschte Standardfeindbild einschossen.", "Von einem rechtsextremen Hintergrund schreibt Maas hier zwar nicht, doch die Formulierung, es handele sich um „keinen Einzelfall“, schließt Muslime praktisch aus – denn bekanntlich sind von Migranten und Islamisten begangene Taten, wenn sie nicht (siehe oben) auf einen behaupteten Dachschaden zurückzuführen sind, grundsätzlich „Einzelfälle“. Das hat die Geschichte seit 2015 gelehrt.", "Was immer der 29-jährige Täter aus Hamburg nun im Schilde führte, ob er aus tatsächlich rechtsextremen Motiven gewissermaßen den Halle-Anschlag kopieren bzw. zitieren wollte, ob er einen Dachschaden hatte oder ob es sich um islamistischen Terror handelte (bzw. eine zumindest aus einer möglichen muslimisch-judenfeindlichen Sozialisation heraus begangene Tat): Das Problem des heutigen Antisemitismus im Deutschland des 21. Jahrhunderts ist weit weniger ein in der autochthonen Gesellschaft verwurzeltes, als vielmehr ein importiertes. Und die Politik einer unsäglichen Kanzlerin und ihres Außenministers Heiko Maas, dessen Mullah-Huldigungen und Dauer-Kotaus gegenüber der Erdogan-Türkei dem politischen Islam in Deutschland zur Ehre gereichen, sorgt dafür, dass jüdisches Leben in Deutschland heute wieder so bedroht ist wie seit acht Jahrzehnten nicht. Und zwar nicht nur in den Synagogen von Halle oder Hamburg-Elmsbüttel, so viel Polizeischutz diesen auch zuteil wird. (DM)"]}}, "recommendations": []}