{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/08/16/afday-16-08-2020/", "query_keywords": ["migrant", "migration"], "creation_date": "16.08.2020", "last_modified": "16.08.2020", "crawl_date": "02.12.2020", "author_person": "Bianca Hoekstra", "author_organization": [], "news_keywords": [], "content": {"title": "AfDay 16.08.2020 › Jouwatch", "description": "Privatauto von Berliner AfD-Politiker Ronald Gläser abgefackelt +++ Zustände am Migrantenheim +++ Deutschland hat den höchsten Strompreis! ...", "body": {"": ["Elektrofahrzeuge – Fortschritt oder Rückschritt?", "Die Selbstbereicherung am Volk!", "Das Alternative Verkehrskonzept Ihrer AfD-Fraktion – für ein starkes Baden-Württemberg!\nDie AfD-Fraktion im Landtag von Baden-Württemberg hat am 13.08. um 11 Uhr „Das Alternative Verkehrskonzept“, im Rahmen einer Pressekonferenz, im Bürger und Medienzentrum des Landtags, vorgestellt. Zu Gast war Dr. Alice Weidel MdB, die Landesvorsitzende der AfD-Baden-Württemberg.", "Weitere Informationen: https://www.afd-fraktion-bw.de/_sites/afd-bw-fraktion/flyer/flyer_infrastuktur_web.pdf", "AfD will Infrastrukturwende: Das Konzept und die Journalistenfragen\n„Das Alternative Verkehrskonzept“ und anschließende Journalistenfragen der Pressekonferenz vom 13.08.2020 im Landtag von Baden-Württemberg", "In Anwesenheit der Landesvorsitzenden Dr. Alice Weidel MdB hat Fraktionschef Bernd Gögel MdL das Infrastrukturkonzept der AfD-Fraktion Baden-Württemberg vorgestellt. „Damit strafen wir alle Lügen, die immer nur meinen, dass die AfD gegen alles sei und keine eigenen politischen Konzepte vorlege. Unsere Verkehrspolitik ist ausgerichtet auf eine Infrastrukturwende mit alternativen Verkehrswege- und Güterkonzepten“, sagte Gögel. „Geld ist genügend da, allein die Baden-Württemberger verfügen über 280 Milliarden Sparguthaben, das nahezu ohne Zinsen bei den Geschäftsbanken auf den Konten liegt“, brachte Fraktionsvize Emil Sänze MdL einen „Bürgerfonds“ zur Finanzierung ins Gespräch. Dafür könnte das Land Baden-Württemberg für die Dauer hoher Renditedifferenzen zwischen Bundesanleihen und anderen Kapitalmarktanlagen Schulden aufnehmen und ein Zinsversprechen für diesen Fond ausloben.", "Beides finden Sie unter folgenden Links:\nFilm: https://youtu.be/hNH8GiLAnyY\nLink zum Flyer HIER klicken.", "Privatauto von Berliner AfD-Politiker Ronald Gläser abgefackelt", "Scholtysek / Bachmann – Zustände am Migrantenheim. DAS REACTION-VIDEO!\nIm Quittenweg im Kosmos-Viertel besuchte Frank Scholtysek, nach vielen Bürgeranfragen, das dort ansässige Migrantenheim und fand im Umfeld unhaltbare Zustände vor. AfD-Migrationsexperte Hanno Bachmann kommentiert den Beitrag.", "S75 #Berlin Hohenschönhausen endlich weiter bauen", "Deutschland hat den höchsten Strompreis! Stefan Wirtz, MdL (AfD)", "Diese Doppelmoral der SPD ist nur noch peinlich! – Christian Loose (AfD)", "Täglich um 18:30 Uhr veröffentlicht jouwatch eine Übersicht der AfD Videos des Tages. Wenn Sie selbst bei der AfD sind und Ihr aktuelles Video hier nicht gelistet ist, dürfen Sie uns gerne den Link via Email senden."]}}, "recommendations": []}