{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/02/08/eu-asylkonzept-bundesregierung/", "query_keywords": ["asyl", "migrant", "flüchtl", "geflücht", "migration"], "creation_date": "08.02.2020", "last_modified": "08.02.2020", "crawl_date": "02.12.2020", "author_person": "Daniel Matissek", "author_organization": [], "news_keywords": [], "content": {"title": "EU-Asylkonzept der Bundesregierung : Faktischer Freifahrtschein für drei Milliarden Menschen › Jouwatch", "description": "\"Klopfet, so wird euch aufgetan\": Ganz den Bedürfnissen von Wirtschaftsflüchtlingen auf den Leib geschneidert scheint das neue ...", "body": {"": ["„Klopfet, so wird euch aufgetan“: Ganz den Bedürfnissen von Wirtschaftsflüchtlingen auf den Leib geschneidert scheint das neue „EU-Asylkonzept“, auf das sich die Bundesregierung in Grundzügen verständigt hat. Eine mehr schlechte als rechte, da eilige „Vorprüfung“ an den Außengrenzen soll künftig darüber entscheiden, ob Migranten weiter nach Europa ziehen dürfen – oder „zurückgeschickt“ werden.", "Das Konzept sieht vor, dass die „Vorprüfung“ von Asylanträgen an den EU-Außengrenzen „innerhalb kürzestmöglicher Zeit“ abgewickelt werden sollen. Wer offensichtlich nicht schutzbedürftig sei, solle abgelehnt und direkt zurückgeschickt werden. Dass letzteres eine Illusion ist, zeigt ein Blick auf Deutschland, das Hauptzielland der auf Europa zielenden Migration: Es wird eben kaum jemand zurückgeschickt; oft selbst jene nicht, die von Gerichten rechtskräftig für akut abschiebepflichtig erklärt werden.", "Da die ungeprüften und zumeist unüberprüfbaren Eigenschilderungen der Betroffenen über Herkunft und Fluchtbiographie zudem die einzigen „Quellen“ dieser Überprüfung darstellen, bedeutet dieses „Konzept“ in der Praxis nur die Fortschreibung des bisherigen Wahnsinns, allerdings von den nationalen- an die Außengrenzen verlagert. Zumal die Überlastung europäischer Gerichte bereits vorprogrammiert ist: Denn im „Konzept wird insbesondere die „Gewährleistung von Rechtsschutz“ hervorgehoben: Migranten müssten „sowohl die Schnellablehnung an den Außengrenzen“ als auch „eine Zwangsverteilung innerhalb Europas von Gerichten“ überprüfen lassen können. Im Klartext: Wenn drei Milliarden Asiaten und Afrikaner kommen und abgelehnt werden, können drei Milliarden Asiaten und Afrikaner erstmal dagegen klagen. In der Zwischenzeit sorgt sich die EU um ihre Unterbringung.", "Alter Wein in neuen Schläuchen", "All die, bei denen „Chancen auf Anerkennung“ gesehen werden, sollen von dort nach einem „fairen“ Verfahren auf die EU-Mitgliedstaaten verteilt werden. Dabei werde „die Bevölkerungszahl und Wirtschaftskraft eines Landes“ berücksichtigt; zudem sollten die Schutzsuchenden bei der Verteilung selbst „Prioritäten“ angeben könnten, also etwa EU-Länder, in denen Verwandte leben, heißt es in dem Regierungspapier weiter. Es ist das berüchtigte Ankerperson-Konzept. Für „besondere Härtefälle“ gibt es laut „dts Nachrichtenagentur“ zudem Ausnahmen, die ihnen eine noch einfacherere Einreise erlaubt.", "Dem Passus der Zuweisung des künftigen Aufenthaltsortes innerhalb der EU wohnt dieselbe Uneinsichtigkeit und Ignoranz inne, die der deutschen Flüchtlingspolitik seit nunmehr fünf Jahren anhaftet, seit der faktischen Aushebelung der Dublin-Beschlüsse durch Angela Merkel: Es gibt keine wirksame „Verteilung“ von Flüchtlingen über Europa – ob die Nachbarstaaten diese nun freiwillig (was sie nicht tun werden) oder auf Druck Deutschlands hin (was die EU weiter spaltet) aufnehmen sollten.", "Denn solange ein Internierung oder Residenzpflicht für Geflüchtete als „menschenverachtend“ gewertet wird, diese folglich ungehinderte Mobilität genießen, und solange die Schengen-Grenzen ungehinderte Binnenfreizügigkeit ermöglichen, wandern die auf die anderen Staaten verteilten Flüchtlinge binnen kürzester Zeit in die lukrativsten Staaten ab – vor allem Deutschland und Österreich; so ausnahmslos geschehen bei den 2015/16 auf baltische oder osteuropäische Staaten disponierten Personen.", "Zwar soll nach dem Konzeptentwurf Asylbewerbern, die „eigenmächtig innerhalb Europas umziehen“, die Leistungen gestrichen werden und sie sollen diese nur noch in dem Staat erhalten, dem sie zugewiesen wurden. Da die meisten jedoch ohnehin Mehrfachidentitäten angeben und jederzeit als „sans papiere“, als Person „mit weggeworfenem Passs“ neu starten können, sobald sie in Deutschland sind, und hier dan auf jeden Fall Grundsicherung erhalten, ist dieses vermeintliche Druckmittel völlig bedeutungslos. Gutmenschen und verantwortungslose Global-Pseudohumanisten bekommen diese Zusammenhänge nach wie vor nicht in den Schädel.", "Problemverlagerung an die Außengrenzen", "Dieses „Asylkonzept der Zukunft“ also soll der nächste große Wurf, der lange erwartete Beitrag der Groko zu der von der EU-Kommission für März angekündigten neuen „Weichenstellung“ bei der europäischen Flüchtlingspolitik sein. Es entspricht, man höre und staune, in weiten Teilen Ideen von Bundesinnenminister Horst Seehofer (CSU), wie der „Spiegel“ in seiner neuen Ausgabe unter Berufung auf das Konzept berichtet. Offenbar sollten die ursprünglichen Inhalte noch weiter gehen und einen noch leichteren „Zutritt“ für Migranten in Europa ermöglichen; der Vorschlag sei aber an „manchen Stellen von den beteiligten Ressorts entschärft“ worden.", "Es handelt sich um nicht mehr als ein aktionistisches Feigenblatt der Regierung, das in der Praxis – ganz im Sinne des Marrakescher Migrationspaktes GCM – künftig eher mehr als weniger Menschen nach Europa schleusen helfen wird. Sollte von der Leyens Kommission diesem Papier zur Durchsetzung verhelfen, ist Europa endgültig sturmreif. (DM)"]}}, "recommendations": []}