{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/07/17/afday-17-07-2020/", "query_keywords": ["zuwander", "asyl", "migrant"], "creation_date": "17.07.2020", "last_modified": "17.07.2020", "crawl_date": "02.12.2020", "author_person": ["Bianca Hoekstra"], "author_organization": [], "news_keywords": [], "content": {"title": "AfDay 17.07.2020 › Jouwatch", "description": "Was ist los bei der AfD? Was gibt es Neues? Wie läuft die Arbeit der Demokraten in den Landtagen, im Bundestag und im EU-Parlament? Wir ...", "body": {"": ["Alice Weidel im Sommerinterview\n»Wir brauchen eine kontrollierte, qualifizierte Zuwanderung und dürfen uns keine islamisch-orientalischen Parallelgesellschaften wie in Stuttgart importieren!«", "„Wir müssen zurück auf die Straße“ – Björn Höcke in Altenburg\nAm Donnerstag gingen Hunderte im thüringischen Altenburg auf die Straße, um mit Björn Höcke und Andreas Kalbitz gegen die Corona-Politik der Bundesregierung und für eine einige AfD zu demonstrieren.", "Interview mit Dr. Gottfried Curio zu ‚Black Lives Matter‘, Polizeihaß und Bildersturm\nIn einem ausführlichen Telefon-Interview habe ich als innenpolitischer Sprecher der AfD-Fraktion im Bundestag zu einigen aktuellen Themen Stellung genommen: Im Zentrum stand das polizeifeindliche Klima, das – inspiriert von den US-amerikanischen „Black Lives Matter“-Krawallen – hierzulande von Politikern und Medien geschürt wird. Wenn in Stuttgart Polizisten attackiert werden, wenn eine Journalistin der „taz“ Polizisten als Abfall bezeichnet und ein Innenminister zurückschreckt, diese anzuzeigen, dann ist dies alles Symptom desselben linksextremen Zeitgeists, der auch verantwortlich ist für einen derzeit grassierenden geschichtsrevisionistischem Weißen-Haß, und eine identitäts-verneinende Bilderstürmerei.", "So teuer und sozialistisch wird die EU-Ratspräsidentschaft – Boehringer Klartext (116)\nPlanvoll scheitern\n– Billionenschwere EU-Planwirtschaft mit gigantomanischen Namen:\n– „Green Deal“, „Next Generation EU“, „Fonds für einen gerechten Übergang“, „Recovery Fund“, „Merkel Macron Fonds“\n– „Hamilton-Moment“: Scholz ebenso volksfern wie damals Hamilton\n– „Mond-Moment der EU“: Von der Leyens planwirtschaftliche Hybris\n– „Mutter aller Verhandlungen“: Kleptokratie der linksgrünen EU-Nomenklatura gegen Deutschland\n– Illegale neue Verschuldungsmöglichkeit der EU sowie EZB-Programme über drei Billionen Euro\n– Groteske Programm-Ausführungsbestimmungen im EU-Bürokratendeutsch\n► Dammbruch: EU-Verschuldung dank Merkel und Macron https://youtu.be/9pxefe0zu60", "Online-Bürgerdialog „FürBW-News: Innovative Verkehrskonzepte für BW“ Aufzeichnung vom 16. Juli 2020", "Dubravko Mandics Mediathek Folge 10 – Fragen und Antworten", "Die AfD Kiez Tour 2020 – Heute: Hellersdorf\nCarsten Ubbelohde unterwegs mit der AfD Kieztour 2020 – Heute in Hellersdorf mit Rolf Kessler und Thomas Braun! Die AfD vor Ort!", "Der Fall Oleh T.: Alle Hintergründe unzensiert!\nDer abgelehnte Asylbewerber Oleh T. ist heute vor dem Rostocker Landgericht zu 12,5 Jahren Gefängnis wegen Totschlags verurteilt worden.\nOleh T. hatte im September 2019 in Güstrow die hilflose Rentnerin Erika H. auf bestialische Weise mit einer Gartenschere umgebracht. Seit seiner Einreise 2015 hat der brutale Intensivtäter sein Umfeld terrorisiert – und wurde dennoch nicht abgeschoben. Das Schlimmste: bis heute hat die Landesregierung nichts unternommen, um die Bürger vor tickenden Zeitbomben wie Oleh T. zu schützen.\nIn unserer kurzen Reportage lassen wir die ganze Geschichte noch einmal Revue passieren und decken schonungslos die gesamten, verstörenden Hintergründe auf!", "Die Integrationspolitik der anderen Parteien ist heuchlerisch!\n„Die Integrationspolitik der anderen Parteien ist heuchlerisch. Nur die AfD hilft integrierten Migranten,“ sagt Jenny Schiffler. Die engagierte Investorin mit chinesischen Wurzeln will in Anklam das alte Gerichtsgebäude für soziale Zwecke sanieren – aber die Behörden legen ihr Steine in den Weg. Vor einem Jahr waren wir bereits vor Ort – was ist seitdem geschehen? Die spannende Entwicklung im Video!", "AfD erwartet von Präsidentin Einsatz für Parlamentarismus und kassiert Rüffel! Peer Lilienthal, MdL\nIn der Juli-Plenarsitzung wurde der zweite Nachtragshaushalt 2020 im Zuge der Corona-Krise verabschiedet. Unser haushaltspolitischer Sprecher Peer Lilienthal nannte dazu die harten Fakten: Es wird zum einen mit Geld um sich geworfen, das noch gar nicht erwirtschaftet ist und die Menschen, die es zu erwirtschaften haben, sitzen heute noch in der Schule oder im Kindergarten. Zum anderen entscheidet das Parlament über eine Tilgung, die statistisch gesehen nur knapp die Hälfte der Parlamentarier noch selbst erleben wird.\nFür einen Appell an die Landtagspräsidentin, sich stärker für die parlamentarischen Gepflogenheiten in diesem Haus einzusetzen, gab es dann am Ende sogar noch einen Rüffel.", "Grüne: Laschet soll Trump Klimaschutz beibringen! – Sven Tritschler (AfD)\nDieser Antrag der Grünen bestätigt die eigene Wohlstandsverwahrlosung wie kein zweiter: Mitten im Lockdown-Crash forderten sie abgehoben, die „Klimadiplomatie der EU“ voranzubringen. Als könne Armin Laschet Chinas Staatschef Xi Jinping und Donald Trump vom ‚Klimaschutz‘ überzeugen. Wir meinen:\nDie kennen Laschet doch gar nicht. Und selbst wenn, so der europapolitische Sprecher der AfD-Fraktion NRW, Sven Tritschler, ist es absurd zu glauben, dass sie „eine ähnliche, ans Geisteskranke grenzende Klimapolitik verfolgen würde, wie das unsere Regierung tut“.\nRede gehalten am 28. Mai 2020 im Landtag NRW.", "Jörg Henke zum Gesetz zur Änderung des Thüringer Brand- und Katastrophenschutzgesetzes", "Jörg Henke zum Gesetz zur Änderung des Thüringer Brand- und Katastrophenschutzgesetzes", "Dieter Laudenbach zum Infektionsschutzgesetz (Parlamentsbeteiligungsstärkungsgesetz)", "Schütze zur Mitgliedschaft von Mitgliedern der Landesregierung in Leitungs- und Aufsichtsgremien", "Uwe Thrum zur katastrophalen Familienpolitik und deren Auswirkungen", "Täglich um 18:30 Uhr veröffentlicht jouwatch eine Übersicht der AfD Videos des Tages. Wenn Sie selbst bei der AfD sind und Ihr aktuelles Video hier nicht gelistet ist, dürfen Sie uns gerne den Link via Email senden."]}}, "recommendations": []}