{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/07/14/afday-14-07-2020/", "query_keywords": ["zuwander", "asyl", "flüchtl"], "creation_date": "14.07.2020", "last_modified": "14.07.2020", "crawl_date": "02.12.2020", "author_person": "Bianca Hoekstra", "author_organization": [], "news_keywords": [], "content": {"title": "AfDay 14.07.2020 › Jouwatch", "description": "Was ist los bei der AfD? Was gibt es Neues? Wie läuft die Arbeit der Demokraten in den Landtagen, im Bundestag und im EU-Parlament? Wir ...", "body": {"": ["Familiennachzug: So wird Deutschland verschaukelt! – AfD-Fraktion im Bundestag\nAsylbewerber aus Eritrea: „Ohne meine Frau kann ich nicht leben!“\nAfD-Fraktion: „Und wie hältst Du Kontakt mit Deiner Frau?“\nAsylbewerber aus Eritrea: „Ich habe keine Frau. Mein Bruder hat eine Frau, ist auch meine Frau.“\nSo liefen einige der Interviews ab, die die AfD anlässlich der Asyldemo am Montag „Für mehr Familiennachzug“ in Berlin mit Demonstranten – vorwiegend aus Eritrea – geführt hat. Warum beispielsweise das Kind eines „Flüchtlings“ erst 3 Jahre alt ist, obwohl er schon vor 6 Jahren nach Deutschland kam, das erfahren Sie im nachfolgenden Video.", "Dr. Alice Weidel, Fraktionsvorsitzende der AfD im Bundestag, sagte zum ungebremsten Familiennachzug bereits in der Vergangenheit: „Im Interesse einer rationalen Steuerung von Zuwanderung sollte der aufwendige und unnötige Familiennachzug für subsidiär Schutzberechtigte gänzlich entfallen.“", "3 Religionen – Folge 8 – Die Unterlegenheit der verweichlichten Kultur (Premiere 20:00)\n3 Religionen im Gespräch\nHansjörg Müller (Christ), Jaroslaw Poljak (Jude) und Tim Leiber (Muslim) diskutieren Islam und Integrationsthemen.\nReihe in 8 Teilen.\nTeil 8: Die Unterlegenheit der verweichlichten Kultur", "Stuttgarts letzte Hoffnung: AfD-Bürgermeisterkandidat Dr. Malte Kaufmann im Gespräch\nOB-Wahl Stuttgart:\nMalte Kaufmann kandidiert für die AfD\nDie Stuttgarter AfD hat am Wochenende den aus Heidelberg stammenden Immobilienkaufmann Malte Kaufmann (43) zum Kandidaten für die Oberbürgermeisterwahlen am 8. November in der baden-württembergischen Landeshauptstadt nominiert. Kaufmann, der auch Gastautor des Deutschlands-Kuriers ist, bedankte sich auf Facebook und Twitter für das Vertrauen.\nEr kündigte an: „Ich freue mich auf den Wahlkampf und die OB-Wahl am 8.11. Für ein sicheres, bürgerfreundliches & starkes Stuttgart jenseits linksgrüner Ideologie!“\nKaufmann, gebürtig aus Mannheim, ist seit 2001 verheiratet. Der sympathische, sportbegeisterte Familienvater hat vier Kinder und ist gläubiger Christ.", "Liebe SPD, da haben Sie wohl Geister gerufen, die Sie nicht mehr loswerden! Stefan Wirtz, MdL (AfD)\nZu der Aktuellen Stunde der SPD mit dem Titel: „Miteinander für den Natur-, Arten- und Gewässerschutz – den niedersächsischen Weg gemeinsam gehen!“(Drs.18/6878) sprach unser umweltpolitischer Sprecher Stefan Wirtz. Er hielt der SPD einen Spiegel vor und wagte einen Blick hinter die Kulissen von Volksbegehren und Lobby-Gruppen in unserer Demokratie.", "Grüne wollten „Hambi“ roden, als sie mitregierten!\nTagebaubetrieb bis 2045, Umsiedlung zahlreicher Ortschaften: Als sie noch mitregierten, war das für die Grünen kein Problem. Noch vor vier Jahren hatten sie nämlich selber die Axt an eben den Forst gelegt, den sie heute als „Hambi“ zum Wallfahrtsort der Klimahysteriker verklären.\n„Sie zeigen den Menschen, dass ihre politischen Zusagen gerade einmal ein oder zwei Jahre Gültigkeit haben“, stellt Christian Loose, energiepolitischer Sprecher der AfD-Fraktion NRW, dazu fest. Fazit: „Wer auf grünen Entscheidungen baut, der hat auf Sand gebaut.“\nRede gehalten am 29. Mai 2020 im Landtag NRW.", "„Gleichberechtigung“ 2020: Codewörter gegen Gewalt – nur für Frauen? (AfD)\n++ Häusliche und allgemeine Gewalt gegen Frauen ++ \nEin Thema, dass zurecht leider noch immer regelmäßig auf der Tagesordnung stehen muss. Besonders die Corona-Zeit trug zuletzt aus verschiedenen Gründen zu einer erhöhten Gefahr bei.\nDie landesregierungstragenden Fraktionen von CDU/FDP brachten nun einen Antrag ein, in dem sie (neben viel Eigenlob der eigenen Regierung) unter anderem zwei bereits laufende Projekte anstoßen und offenbar abkupfern wollen: Mit Hilfe von starren Codewörtern sollen Opfer von Gewalt unbemerkt auf ihre Not hinweisen – zumindest wenn sie weiblich sind.\nABER: Werden nicht auch Männer und Jungen Opfer von Gewalt – beispielsweise in der neumodischen „Party- und Eventszene“? Mehr in meiner Rede. Ihre IDD", "Aufzählung von Straftaten der LINKEN (Morde, Gewalttaten, Sachschäden) Thomas Höse AfD 09.07.2020", "Andreas Gehlmann: Wir sagen Danke und unterstützen das Ehrenamt.", "Volker Olenicak zum Antrag der AfD „Besetzung des 20. Parlamentarischen Untersuchungsausschusses“", "Täglich um 18:30 Uhr veröffentlicht jouwatch eine Übersicht der AfD Videos des Tages. Wenn Sie selbst bei der AfD sind und Ihr aktuelles Video hier nicht gelistet ist, dürfen Sie uns gerne den Link via Email senden."]}}, "recommendations": []}