{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/10/16/hurra-fluechtlings-apartment/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "16.10.2020", "last_modified": "16.10.2020", "crawl_date": "02.12.2020", "author_person": ["Birgit Stöger"], "author_organization": [], "news_keywords": [], "content": {"title": "Hurra! Flüchtlings-Apartment-Neubau in Leverkusen für satte 17 Millionen Euro fertig › Jouwatch", "description": "Die Freude der Projektleiter und der Stadt Leverkusen ist riesig: Das neue Flüchtlingszentrum ist fertig! Die Neubauten mit Appartements ...", "body": {"": ["Dass der nigel-nagel-neue Flüchtlings-Apartment-Neubau für 350 Migranten sogar eine Million Euro weniger als geplant gekostet hat, das ist für die Leverkusener Baudezernentin Andrea Deppe (parteilos) ein „echter Anlass zur Freude“. Und das Ergebnis könne sich sehen lassen, frohlockt Frau Deppe weiter:", "„Auf den ersten Blick wirkt der Komplex wie eine Art Feriendorf oder eine moderne Freizeitanlage. Die drei bis zu zwei Stockwerken hohen Bauriegel mit acht Wohngebäuden wirken durch ihre in Sandsteintönen verklinkerten Fassaden nobel und übersichtlich. Es dominieren klare Formen im Bauhausstil. Noch fehlen Bäume, Büsche und Rollrasen. Im Innenbereich fällt der Blick auf ein großes, hocheingezäuntes Spielfeld mit Basketballkörben und Fußballtoren. Es gibt Tischtennisanlagen, einen großen Spielplatz, zahlreiche Bänke und Tische im Freien.“", "Für all jene, die schon länger in Leverkusen leben und aktuell auf dem dortigen, angespannten Wohnungsmarkt eine erschwingliche Wohnung suchen, mag die Information, das zur modernen „Standardausstattung“ der Flüchtlings-Apartements sowohl Fußbodenheizung, Wärmedämmung an Fassaden und Fenstern, ein Blockheizkraftwerk, Schulungsräume, ein Fitnessraum und 29 Miele-Waschmaschinen zuzüglich Trocknern im Gemeinschaftstrakt gehören, klar machen, wo die Prioritäten der Stadt Leverkusen liegen.", "Ach ja. Der Neubau sei nach den bisherigen Erfahrungen mit Flüchtlingsunterkünften konzipiert und bewusst „robust und gebrauchsfest“ angelegt worden. Sollte es dennoch zu „robusten“ Temperamentsausbrüchen der Neubewohner kommen, steht laut RP-Online dann noch ein Wachdienst auf dem rundum eingezäunten Gelände rund um die Uhr zur Verfügung.", "Der Jubel scheint jedoch nicht von allen- und insbesondere nicht von jenen, die schon länger hier leben und dieses Rund-ums-Sorglospaket finanzieren – geteilt zu werden.", "Kommentarbereich von RP-Online:", "„Es wurde hoffentlich nicht vergessen, gleich Putzkräfte zu organisieren. Soll doch alles schön einheitlich sauber bleiben. Habe gehört, Senioren/innen mit kleiner Rente sind gerne bereit auf 450 Euro-Basis putzen zu gehen. Das ist doch dann eine echte Win/Win-situation\n:-)“", "„Komisch, in den letzten Jahren bestand das Flüchtlingskonzept der Stadt Leverkusen aus einer dezentralen Unterbringung, angeblich um eine Gettoisierung zu vermeiden.\nUnd jetzt so ein „Prachtbau“. Etwas zweckmäßiger hätte es auch getan. Alleine die Freizeiteinrichtungen und die Verklinkerung werden die Gäste sehr zu würdigen wissen. Ich habe noch das Bild der Unterkunft, wenn man es denn so nennen kann, im Kopf die unseren Obdachlosen angeboten wurde, kein Vergleich.\nBeim vorherigen Flüchtlingsheim an gleicher Stelle wurde für (angeblich) 20000 € extra ein Park mit Bänken etc. angelegt, genutzt wurde der nie. Und warum überhaupt ein so großes Areal bebauen wo doch angeblich die Zahl sehr rückläufig ist. Oder ist Leverkusen deshalb mit an erster Stelle wenn es um das Rufen nach zusätzlichen Flüchtlingen geht, nur damit die Unterkunft in etwa voll wird.\nDas Problem mit der Akzeptanz ist m.E. nicht mit den wirklich hifebedürftigen aber solange die Wirtschaftsflüchtlinge bzw. die Geduldeten nicht abgeschoben werden, sondern hier auch noch Leistungen beziehen, kann man es dem Normalbürger nicht erklären.\nDeutschland kann nicht das Weltsozialamt spielen.“", "„Da reiben sich die schon Längerhierlebenden verwundert die Augen, wofür so alles Gelder frei gemacht werden. Wie sieht es mit den nicht genannten Fixkosten aus für Putzdienst, Catering etc.? \nFür mich grenzt dies sehr stark an Volksveräppelung und asozialem Verhalten der Erbauer. Wie wollen die den Neid der schon Längerhierlebenden zerstreuen?“ (SB)"]}}, "recommendations": []}