{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/07/07/exklusiv-interview-polizisten/", "query_keywords": ["migration"], "creation_date": "07.07.2020", "last_modified": "07.07.2020", "crawl_date": "02.12.2020", "author_person": "Bianca Hoekstra", "author_organization": [], "news_keywords": [], "content": {"title": "Exklusiv-Interview mit einem Polizisten: „Es droht uns Anarchie!“ › Jouwatch", "description": "Uwe Mayer, Polizist und Personalvertreter bei der AUF (Aktionsgemeinschaft Unabhängiger und Freiheitlicher), macht sich Sorgen um die ...", "body": {"": ["Ein Interview geführt von Elsa Mittmannsgruber", "Wochenblick: Warum bist du zur Polizei gegangen?", "Uwe Mayer: Weil ich davon schon als kleines Kind geträumt habe. Ich wollte Recht und Ordnung vertreten. Aber ich hatte die rosarote Brille auf.", "Inwiefern? Hast du dir die Arbeit anders vorgestellt?", "Naja, als Polizist bist du heute immer der „Böse“. Ich dachte schon, dass man etwas mehr Respekt bekommt.", "War der Respekt schon mal mehr?", "Es hat immer einen Unterschied zwischen Land und Stadt gegeben. Am Land waren die ehemaligen Gendarmen viel besser angesehen als die Polizisten in der Stadt. Ich bin seit 1989 Polizist und damals bist du noch alleine auf Streife gegangen.", "Da hat es auch noch gewirkt, wenn du wo eingeschritten bist. Die Leute haben mal geschaut, kaum jemand ist tätlich geworden. Diese Fälle werden aber jetzt immer mehr. Das hat sich extrem gewandelt, und das ist ein Migrationsproblem.", "Das zeigt sich wie?", "Der Respekt ist bei vielen einfach nicht vorhanden. Andere Kulturen handhaben in ihrem Herkunftsland Dinge anders, als diese in Österreich gehandhabt werden. Dazu kommt die Sprachbarriere. Von Frauen lassen sie sich oft nichts sagen, da haben unsere Kolleginnen auch zu kämpfen.", "Zögert ihr beim Einschreiten aus Angst vor medialen Repressionen bzw. dienstlichen Konsequenzen?", "Ja. Wir trauen uns immer seltener, die Griffe oder Strenge anzuwenden, die eine gewisse Situation eigentlich erfordern würde. Weil Kollegen beim Einschreiten immer im Hinterkopf haben: Aufpassen, was ist, wenn mich einer filmt und das dann falsch präsentiert?", "Wenn wir mit einer erlernten Technik und Körperkraft eine Festnahme durchsetzen oder Zwang ausüben müssen, damit wir jemanden wegbringen, da müssen wir echt achtgeben. Viele greifen ihn oder sie da gar nicht erst an, lassen sich beschimpfen, drehen um und gehen. Aber dafür ist die Polizei doch nicht da!", "Wird dieses Problem durch die übergeordnete Beschwerde-Instanz, die die Regierung beschlossen hat, noch verschärft?", "Ja, denn wenn wir eine übergeordnete Beschwerde-Instanz haben, wo sich die Bürger hinwenden können, und die beschweren sich dann wegen eines blauen Fleckes, weil ich unsere gelernten Techniken angewendet und sie zu Boden gebracht haben, dann hast du oft Scherereien.", "Auch, wenn nach sechs Monaten herauskommt, dass der Eingriff der Polizei gerechtfertigt war. Aber viele sagen dann: Das tue ich mir nicht nochmal an. Dass ich dann am Pranger stehe, obwohl ich nur die Gesetze vollzogen habe und das gemacht habe, weshalb ich Polizist geworden bin und was mir im Einsatztraining beigebracht wurde.", "Durch den Verhältnismäßigkeitsparagraphen kann vieles im Nachhinein noch verdreht oder anders dargestellt werden. Dann muss man sich sogar dafür rechtfertigen, wenn man jemanden um drei Uhr morgens bei einer Amtshandlung ein bisschen zu scharf angesprochen hat.", "Aber wenn einer die Polizei angreift – ihr könnt ihn ja nicht ruhigbusseln?", "Natürlich suchen wir immer zuerst den Dialog, bevor wir durchgreifen. Aber wenn einer tobt und schreit, kann ich das nicht wegdiskutieren. Und wenn du mit Mitbürgern mit Migrationshintergrund zu tun hast, wird sofort die Rassismus-Keule geschwungen.", "Von ihnen selbst – und in den letzten Jahren wird das dann auch medial hochgespielt. In den Medien wird alles oft sehr verkürzt dargestellt. Man sieht auf den Videos meist nur die Handlung der Polizei. Aber warum die Festnahme erfolgt ist, was der Täter vorher getan hat, das wird nicht gezeigt.", "Wegen des Vorfalls in Amerika werden nun alle Polizisten als Rassisten verunglimpft. Aber ich kann nur sagen: Für uns hat Verbrechen keine Farbe. Es zählt für uns der Paragraph, nicht die Hautfarbe und auch keine Partei.", "Ist es nicht gefährlich, wenn ihr euch keine Gewalt mehr anzuwenden traut?", "Ja, dann bist du Zweiter. Wenn du dich in einer Notwehrsituation, wo auf dich geschossen wird, nicht zurückzuschießen traust, kann das dein Leben kosten.", "Wenn es dich jedoch nicht direkt betrifft wie in einer Notwehrsituation, sondern beispielsweise nur bei einer Wegweisung, die du mit Zwang durchsetzen müsstest, lässt du es einfach lieber, weil du keine Repressalien willst.", "Es gibt Gerüchte, dass Polizisten bei einem Einbruchsnotruf absichtlich einen Umweg fahren, um nicht einschreiten zu müssen …", "Diese Gerüchte habe ich auch schon gehört, kann ich aber nicht bestätigen. Da hätte der Kollege meiner Meinung nach seinen Beruf verfehlt. Ich verstehe jedoch, dass viele vor härteren Mitteln zurückschrecken.", "Bei einem Einbruch bedeutet das, dass sie dann eher nicht nachlaufen oder nach dem Waffengebrauchsgesetz Handlungen setzen. Nach dem Motto: Wenn er weg ist, ist er weg …", "Was ist die Konsequenz, wenn sich die Polizisten immer weniger durchgreifen trauen?", "Dass die Anarchie schon langsam übergreift. Denn irgendwann wird keiner von uns mehr einschreiten aus Angst vor den Folgen, wenn wir dem keinen Riegel vorschieben. Wir brauchen keine unabhängige Beschwerde-Instanz, von der nicht geklärt ist, wie neutral sie ist und wie viel Einblick sie wirklich in unsere Arbeit hat.", "Dieser Einblick ist aber sehr nötig. Wir haben genug Behörden, die uns prüfen. Bei uns wird nichts vertuscht, und es kann auch keine Befangenheit geben. Die Ermittlungen gegen einen Beamten werden nämlich immer von einem anderen Bundesland durchgeführt. Etwaige schwarze Schafe unter uns sind sehr schnell weg.", "Oft heißt es aber, unter Polizisten, Kollegen, drückt man gerne ein Auge zu …", "Nein, überhaupt nicht. Das ist eher umgekehrt. Polizisten sind untereinander viel strenger.", "Dieser Artikel erschien zuerst hier."]}}, "recommendations": []}