{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/02/11/kommunen-fluechtlingslast-deutschland/", "query_keywords": ["asyl", "migrant", "flüchtl", "zuwander", "geflücht"], "creation_date": "11.02.2020", "last_modified": "11.02.2020", "crawl_date": "02.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Kommunen brechen unter der Flüchtlingslast zusammen – doch Deutschland jagt lieber „Faschisten“ › Jouwatch", "description": "Rendsburgs SPD-Bürgermeister schlägt Alarm: Fast jeder zehnte Einwohner der schleswig-holsteinischen Stadt ist inzwischen ein arabischer ...", "body": {"": ["Wer angesichts des Schmierentheaters um Thüringen, Merkels AKK-Demontage und der tosenden Kampagnenberichterstattung über Nazis, Holocaustleugner, Rechtsextreme, Populisten, Hassprediger (und was dergleichen Politik und Medien mittlerweile noch alles an Etikettierungen für die AfD aufbieten) noch die Sensibilität für Themen aufbringt, die die Deutschen sonst noch beschäftigen, dem geht schnell ein Licht auf: Hier läuft eine monströse Desinformationskampagne. Im Wind- und Wahrnehmungsschatten der Dauerempörung über AfD’ler tun sich die wahren Abgründe auf: Fehlentwicklungen, unfassbares Politikversagen, Zerstörung durch Übernutzung einst funktionierender Sicherungssyteme. Es ist die mutwillige Zerstörung eines einst liebens- und lebenswerten Landes durch kranken, ideologischen Wahn.", "Immer mehr Städte schlagen Alarm, weil sie mit den Folgen der Flüchtlingspolitik, mit den konkreten Auswüchsen der „Willkommenskultur“ schlicht nicht mehr klarkommen. Die Kommunen zahlen in ein immer breiter werdendes Fass ohne Boden, sie überschulden sich, sie sparen zulasten ihrer eigentlichen Kernaufgaben und gehen fiskalisch vor die Hunde – doch es ist nur eine Frage der Zeit, bis das Limit erreicht ist. Das ist dann der kritische „Reality-bites“-Moment, an dem selbst dem wohlmeinendsten, kanzler- oder parteiloyalsten oder ideologiefestesten Politiker der Kragen platzt und er seine Verzweiflung ohne Rücksicht auf Political Correctness hinauskotzen muss, auch wenn er damit „Wasser auf die Mühlen“ von XYZ schüttet.", "Das jüngste Beispiel dafür kommt jetzt aus dem hohen Norden, aus der Stadt Rendsburg in Schleswig-Holstein – obwohl der Notruf, den SPD-Bürgermeister Pierre Gilgenast gestern absetzte, stellvertretend für das steht, was mittlerweile praktisch flächendeckend überall in Deutschland Realität ist.", "Die Zahl der Flüchtlinge in Rendsburg ist dermaßen stark gestiegen, dass deren Unterbringung und Betreuung „der Verwaltung langsam über den Kopf wachsen“, so die „Schleswig-Holsteinische Landeszeitung“ (SHZ). In seinem verzweifelten Hilfeappell fleht der Bürgermeister den Kreis daher als kommunalen Träger an, der Stadt künftig unbedingt weniger Geflüchtete zuzuteilen. Gilgenast fordert die Kreisverwaltung auf, dringend zu prüfen, ob und inwieweit die weitere Zuweisung „durch den kommunalen Träger vermieden“ werden könne, so steht es wörtlich in einem Papier des lokalen „Fachdienstes Integration“.", "Selbst der ignoranteste Gutmensch schlägt irgendwann auf dem Boden der Tatsachen auf", "Die Entwicklung in Rendsburg ist typisch für die vieler Mittel- und Oberzentren in Deutschland: Binnen nicht einmal fünf Jahren stieg dort der Anteil der Flüchtlinge um rund das Zehnfache. Alleine die Zahl der Migranten aus den sogenannten Hauptkrisengebieten Afghanistan, Eritrea, Irak, Iran, Syrien, Somalia, Pakistan und Jemen, die 2015 gerade einmal 1,1% der Rendsburger Einwohner stellten, nahm derart zu, dass diese Gruppe heute 9,2 Prozent der Rendsburger Gesamtbevölkerung (!) stellt. Wie die SHZ schreibt, lebten zum 1. Januar 2020 rund 2800 Flüchtlinge alleine aus den genannten Ländern in Rendsburg.", "Und es werden immer mehr: Alleine im Dezember 2019 wurde 520 neue Flüchtlinge in einer leerstehenden Kaserne untergebracht. Weiterhin weist der Kreis munter neue Asylbewerber zu; jährlich offiziell 50 Asylsuchende, doch „durch Familiennachzüge, Geburten und Umzüge aus dem Umland  kamen deutlich mehr Geflüchtete hinzu“, so die Erklärung der Stadt. Auch Zusammenlegungen, freiwilliger Zuzug von Angehörigen einzelner Volksgruppen sowie abgelehnte und eigentlich ausreisepflichtige, aber „geduldete“ Personen (von nicht registrierten „Illegalen“ ganz zu schweigen) treiben die Zahlen immer weiter nach oben.", "Nirgendwo, nicht einmal in Deutschland, können solche massiven demographischen Veränderungen – und dann auch noch binnen kürzester Zeit – ohne Folgen bleiben, zumal sie flächendeckend geschehen. Die sozialen Verwerfungen, die dieser „obergrenzenfreie“ Irrsinn bedeutet, sind überhaupt noch nicht abzusehen. Sogar die SPD-geführte Verwaltung warnt inzwischen offen vor einer „sozialen Schieflage“ in Rendsburg, die auch durch noch so wolkig angekündigte „Integrationsanstrengungen“ nicht mehr aufgehalten werden kann – zumal Geld für Personal an allen Ecken und Enden fehlt. Ghettoisierung und Segregation, Probleme mit Unterbringung und Versorgung von immer mehr alimentierungsbedürftigen Neuankömmlingen, allesamt mit dauerhafter „Bleibeperspektive“ – das sind längst kein Phänomene von Großstädten mehr. Längst haben sie die Provinz erreicht. Das idyllische Rendsburg ist hier keine Ausnahme.", "Das Gegenteil von Entspannung und „wir schaffen das“", "Und die Zuwanderung auf allen Kanälen hält weiter ungebrochen an – ohne dass irgendwer etwas dagegen tut. Ob es die offenen Grenzen sind, geplante Herholungsaktionen im Rahmen des UNHCR-Resettlementprogramms oder die jetzt, im Frühjahr, wieder Fahrt aufnehmende sogenannte „Seenotrettung“ (erst heute wurden wieder, inklusive Auszeichnungen von „Amnesty International“ für die Schlepper, 119 Migranten nach Spanien „gerettet“ – natürlich mit Ziel Deutschland): Es zeichnet sich das Gegenteil von „Entspannung“ ab – einer Entspannung, die es bei dieser selbstmörderischen deutschen Politik ohnehin nie mehr geben wird, obwohl immer mehr Menschen Tag für Tag klar wird, dass Deutschland es eben NICHT „schaffen“ wird.", "Dass sich Menschen angesichts dieser Entwicklungen Sorgen machen, ist nur absolut logisch und übrigens auch legitim – und zwar nicht nur um die kulturelle Integrität ihrer Heimat, sondern auch um die eigene wirtschaftliche und soziale Zukunft. Die sogenannten „Volksparteien“ haben verschlafen oder vorsätzlich unterlassen, Lösungen und Antworten für die von ihnen selbst verursachte Krise anzubieten, so wurden sie für immer mehr Bürger unwählbar. HIER liegt der wahre, der einzige Grund für das Erstarken der AfD; dieser Ignoranz der Etablierten verdankt sie, dass etliche der früheren Unions- oder auch SPD- und FDP-Wähler heute für sie stimmen.", "Dies ist der alleinige Grund für ihre Zweistelligkeit – nicht eine angebliche Renaissance des „Faschismus“. Nur in Deutschland hat man das Kunststück fertiggebracht, die wirtschaftlichen Nöte, die sich abzeichnenden Verteilungskrisen, die berechtigten Ängste weiter Teile der Bevölkerung als „rechtsextrem“, als „Populismus“ zu verunglimpfen. Wer auf die Sachebene zurückkehrt und luzide, konkrete Zustandsbeschreibungen wie jetzt in Rendsburg liest, der versteht schlagartig, warum solch ein Gezeter mit der AfD gemacht wird, von Groko bis Linken, von SZ-Heribert Prantl bis Spiegel-Sebastian Fischer, von Anne Will bis Plasberg: Der Faschismus-Popanz muss immer weiter aufgeblasen werden, damit der eigentliche Wahnsinn in Ruhe weiterlaufen kann.", "Dass eine bürgerliche Protestpartei von allen Seiten immerdar manisch auf Einzelpersonen mit dubiosen Statements, auf einen von 16 Landesverbänden (Höckes Thüringer AfD) und einen marginalen Rand von wahren Rechtsaußen-Trittbrettfahrern reduziert wird, dass vor allem die veröffentlichte Meinung hier mit solcher Schärfe und Unerbittlichkeit über die AfD richtet statt berichtet – das alles ist Teil dieses gigantischen Ablenkungsmanövers. (DM)"]}}, "recommendations": []}