{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/02/19/ewig-migrantenfluss-alleine/", "query_keywords": ["zuwander", "asyl", "migrant", "flüchtl"], "creation_date": "19.02.2020", "last_modified": "19.02.2020", "crawl_date": "02.12.2020", "author_person": "Daniel Matissek", "author_organization": [], "news_keywords": [], "content": {"title": "Ewig strömt der Migrantenfluss: Alleine in Freilassing am Wochenende 17 illegale Einreiseversuche › Jouwatch", "description": "Passau - Auch ohne dass die von Horst Seehofer mal wieder angemahnte nächste große Flüchtlingswelle heranrollt, befindet sich Deutschland ...", "body": {"": ["Passau – Auch ohne dass die von Horst Seehofer mal wieder angemahnte nächste große Flüchtlingswelle heranrollt, befindet sich Deutschland im Zustand der Dauerbelagerung – ohne dass es irgendjemanden noch zu interessieren scheint. Dabei ist der ständige, alltägliche Zustrom von illegalen Zuwanderern riesig. Wie groß, dass zeigen nur gelegentliche Stichproben und Zufallstreffer – so wie jetzt am Wochenende im Zuständigkeitsbereich der Bundesgrenzpolizei im bayerischen Freilassing.", "Dort griff die Bundespolizei alleine am vergangenen Wochenende bei einzelnen Grenzkontrollen 17 Migranten auf, die von Österreich kamen (und dorthin zurückgewiesen wurden, um dann gleich wieder den nächsten Einreiseversuch zu starten). Wie die Bundespolizei mitteilte, hinderte sie zunächst am Freitagabend zwei junge Afghanen noch am Salzburger Hauptbahnhof am unerlaubten Grenzübertritt via Zug nach Deutschland. Sie waren 17 und 24 Jahre alt und wollten mit dem Zug nach Deutschland fahren. Beide gaben sich als passlos aus, konnten im Zuge ihrer Durchsuchung aber als in Österreich registrierte Asylbewerber ermittelt werden.", "Dasselbe Spiel ereignete sich dann laut „Passauer Neue Presse“ am Samstag, als weitere junge Afghanen beim Versuch der unerlaubten Einreise in einem grenzüberschreitenden Zug am Salzburger Hauptbahnhof gestellt wurden – wiederum eigentlich in Österreich registrierte Asylbewerber, die nach Deutschland wollten.", "Nachschub von Ostafrika bis Aghanistan", "Am Sonntag wurden dann bei Stichproben der Bundespolizei gleich zehn Migranten aufgegriffen und nach Österreich zurückgeschickt, darunter eine 48-jährige Togolesin, eine 25-jährige Nigerianerin und zwei Syrer. Zuvor waren auf dem Autobahn-Grenzübergang Schwarzbach bereits zwei junge Pakistaner und zwei Serben beim „Versuch der unerlaubten Einreise“ gestoppt worden. Ebenfalls auf der A8 wurden im Lauf des Tages außerdem zwei Albaner in einem Fernreisebus gestoppt. Gegen mehrere Migranten wurden zudem wegen mitgeführter Drogen Verfahren eingeleitet."]}}, "recommendations": []}