{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/01/01/nach-wdr-schande/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "01.01.2020", "last_modified": "01.01.2020", "crawl_date": "02.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Nach WDR-Schande: Auch gebührenfinanzierter DLF verbreitet die Mär vom allein „rechten“ Shitstorm › Jouwatch", "description": "Köln / Hamburg - Auch der \"Deutschlandfunk\" bläst eifrig in dasselbe Horn wie die linken Leitmedien von Spiegel, Süddeutscher und Taz seit ...", "body": {"": ["Köln / Hamburg – Auch der „Deutschlandfunk“ bläst eifrig in dasselbe Horn wie die linken Leitmedien von Spiegel, Süddeutscher und Taz seit zwei Tagen: Nicht das WDR2-Kinderlied über Oma als Umweltsau, auch nicht um die nachgeschobene Erweiterung eines WDR-Mitarbeiters über Oma als Nazisau sind der Skandal – sondern die Reaktionen darauf. Eine „Analyse“ habe gezeigt, dass die Empörung „rechts“ ist.", "Der ungeheuerliche Auslöser des Unmuts wird beim DLF nur noch am Rande gestreift und zum „satirischen Lied zur Klimaschutz-Debatte, das der WDR auf Facebook gepostet hatte“ verharmlost. Eine Selbstverständlichkeit anscheinend für die ebenfalls gebührenfinanzierten öffentlich-rechtlichen Kollegen vom DLF, ein normaler Ausdruck künstlerischer oder journalistischer Freiheit. Logisch, dass mit denen, die sich darüber überhaupt aufregen konnten, etwas nicht stimmen muss! Und siehe da: Wie gewünscht zaubert der „Spiegel“ eine „Analyse“ aus dem Hut, die die These angeblich fachlich untermauert, vor allem „Rechte und Rechtsextreme“ hätten „die Empörung gezielt angefacht“; „rechtskonservative Medien sowie Politiker“ hätten das Thema anschließend aufgegriffen.", "Trostspendende Gefälligkeitsgutachten, die die arg in die Defensive geratenen ÖRR-Chargen entlasten und von ihrem eigenen unterirdischen Framing ablenken – kein Wunder, dass man auch beim DLF begierig auf die neueste Spiegel-Erzählung voll abfährt. Die Wut von 13 Millionen aufs Übelste beleidigten Senioren (und Gebührenzahlern!), die von unbedarften kleinen Mädchen per eingetrichterter Neuvertextung der umweltschädlichen Steakfresserei, gedankenloser Kreuzfahrtexzesse oder automobiler Dekadenz bezichtigt wurden, war laut der Analyse des „Spiegel“ also eine Fiktion – in Wahrheit waren es nur die lauernden Rechten, die ihren finsteren Shitstorm entfesseln wollten: „Die bereits vielfach geäußerte Vermutung, dass die Empörung maßgeblich von rechten Social-Media-Accounts befeuert wurde“, schreibt der DLF.", "Breite, ungerichtete Wut der älteren Generation zur listigen Rechtsverschwörung umgedichtet", "In der zitierten Untersuchung des „Spiegel“ legt der „Social-Media-Analyst“ (was soll das sein, ist dies ein neuer Studiengang?) Luca Hammer nahe, dass „die Tweets zu der Satire zunächst kaum Beachtung gefunden hätten“. Eine „Änderung“ habe es dann erst gegeben, „als erste reichweitenstarke Accounts, die sich dem rechten Spektrum zuordnen ließen“, darauf angesprungen seien. Von da an habe sich die Empörung schnell weiter verbreitet und „rechtskonservative Multiplikatoren“ erreicht, was wiederum das Erscheinen erster Medienberichte zur Folge gehabt habe, schreibt der DLF.", "Einmal abgesehen davon, dass es nie um eine Satire ging: Genau so verbreitet sich jede Meldung im Netz, und auch schon in Vor-Internet-Zeiten, selbst per Mund-zu-Mund-Propaganda, ziehen IMMER erste Nachrichten aus punktuellen Urquellen ihre exponentiellen Kreise. Die einzige Erhellung liegt hier in der Behauptung, die Multiplikatoren ließen sich „dem rechten Spektrum“ zuordnen. Was das bedeutet, kennt man aus der Statistikfälscherei von „Hassreden“ oder der Willkür bei der Anwendung von „Gemeinschaftsstandards“ der sozialen Netzprovider zur Genüge: Wer irgendwann irgendetwas Kritisches zur Asylpolitik geäußert hat, wer Triggerbegriffe wie Heimat oder Heimatsliebe verwendet hat oder einen Artikel der Jungen Freiheit, der Achse oder Tichy geteilt hat, zählt nach den gängigen Algorithmen der Netzdurchsucher bereits zum „rechten Spektrum“.", "Es ist daher völlig aussagelos, wenn der „Analyst“ Hammer – Name ist Programm – doziert, dass sich „nur 23 Prozent der insgesamt rund 44.000 beteiligten Accounts einem eher rechten Spektrum zuordnen ließen“, während „52 Prozent der Tweets aus dem entsprechenden Cluster kamen“. Da schon die statistische Basis solcher Erhebungen fehlerhaft ist, da die Klassifizierung der untersuchten Accounts willkürlichsten – und pejorativ voreingenommenen – Scheinkriterien folgt, ist auch die Prozenzuordnung für die Tonne.", "„Spiegel“ brachte fehlerbehaftete „Analyse“ der rechten Empörungslegende zuerst", "Sogar einen mehr als entlarvenden Fehler, der Hammer in seiner „Tweet-Analyse“ unterlaufen war, greift der DLF auf, und schluckt die wenig glaubhafte Erklärung des „Analysten“: Einer der dort ursprünglich genannten, pseudonymisierten Accounts sei zum fraglichen Zeitpunkt gesperrt gewesen; der „Spiegel“ hatte deshalb eine Korrektur gebracht und und einen „anfänglichen Auswertungsfehler“ bedauert. Daraufhin hatte der betreffende Account-Inhaber getwittert, „Lüge und Diffamierung“ seien aufgeflogen. Der so blamierte Hammer rechtfertigte sich, an seinen Ergebnissen ändere sich „durch den ursprünglichen Fehler nichts“, weil sich der gesperrte Account „nur aufgrund älterer Tweets gegen den WDR“ in seinem Datensatz befunden habe. Der DLF gab sich, wie natürlich auch der „Spiegel“, mit dieser peinlichen Erklärung zufrieden – und verweist weiterhin triumphierend auf die „Studie“.", "Alles, was die vom ÖRR und seinen verbündeten tendenziösen Linksmedien nun vorgebracht wird, dient ausschließlich dem Zweck, die reale Fassungslosigkeit einer größtenteils unpolitischen Öffentlichkeit zum Fake-Phänomen umzudichten, weil in Wahrheit nur rechte Influencer die Meinung manipulierten. Es ist eine immer wieder bemühte Legende, die immer dann aus dem Hut gezogen wird, wenn den großen Manipulatoren des etablierten Journalismus ihre eigenen Manipulationen um die Ohren fliegen. So was es auch, als die ARD nach anfänglicher Weigerung dann doch über Freiburg und den Sexualmord an Maria Ladenburger durch einen als Flüchtling eingereisten Schwerkriminellen berichtete, so war es nach Kandel, so war es auch nach Chemnitz: Ehrliche, spontane Wut, Trauer oder Empörung von normalen Bürgern, die plötzlich gegen missliebige – weil eben auch von „Rechten“ angeprangerte – Fehlentwicklungen aufbegehren, werden zuerst totgeschwiegen und, wo das nicht mehr funktioniert, zum rechten Emo-Mongering, zur instrumentalisierten und aufgebauschten Bewegung der „dunklen Seite“ umgedichtet."]}}, "recommendations": []}