{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/02/25/shisha-bars-reservate/", "query_keywords": ["migrant", "migration", "einwander"], "creation_date": "25.02.2020", "last_modified": "25.02.2020", "crawl_date": "02.12.2020", "author_person": "Daniel Matissek", "author_organization": [], "news_keywords": [], "content": {"title": "Shisha-Bars als Reservate für Muslime? Märchenstunde mit Robert Habeck › Jouwatch", "description": "Kopfschütteln über Aussagen von Robert Habeck am Sonntagabend bei Anne Will: In der zwangsläufig ebenfalls in der Sendung abgehandelten ...", "body": {"": ["Leider versäumten es Moderatorin und Mitdiskutanten bei „Anne Will„, die einzig hier angebrachte Gegenfrage zu stellen: Wer, bitte „verdrängt“ hier eigentlich wen, wenn der Anteil nicht europäischstämmiger Einwohner in immer mehr Stadtteilen den schwindenen indigenen Einwohneranteil um Größenordnungen übersteigt? Anscheinend war Habeck noch nicht in Duisburg-Marxloh oder – unweit seiner Berliner Wirkungsstätte – in Neukölln unterwegs. Wie also kommt Grünen-Guru Habeck zu einer solchen Wahnsinnsaussage?", "Anscheinend kann ein Spitzenpolitiker der mittlerweile zweitstärksten politischen Kraft im Land, dem eine Mehrheit angeblich sogar Kanzlerqualitäten zutraut, den haarsträubendsten Nonsens von sich geben, ohne dass sich irgendeiner verwundert die Augen reibt, innehält und reflektiert, wie falsch, wahnbehaftet und verlogen seine Äußerungen sind, ausschließlich dazu angetan, weiteren Unfrieden zwischen Migranten und „schon länger hier Lebenden“ zu stiften. Denn wäre Deutschland wirklich keine ethnisch, sondern durch Einwanderung definierte Gesellschaft (wie es gerade die postnationalen Grünen ja propagieren): Wo ist dann die gemeinsame Identität, wo ist das „Miteinander“, in dem Biergärten, Currywurstbuden und Shishabars nebeneinander koexistieren?", "Wäre der – wie es in den USA heißt – „common ground“ der deutschen Gesellschaft wirklich so stabil, und würden sich hierzulande alle Menschen ungeachtet ihrer Herkunft auf ein gemeinsames Wertefundament stützen, dann müssten deutsche Sprache, freiheitliche Grundordnung, christlich-jüdisch geprägte Leitkultur und demokratische Zivilität von allen gewürdigt und hochgehalten werden. Dann würden hier keine von der Türkei abgestellten Imame predigen, würden keine türkischen Regimepolitiker hier politisch mitregieren und Deutschland erpressen. Und dann stünde dieses „Deutschland“ mitsamt Grundgesetz, Schwarz-Rot-Gold, Hymne und anderen nationalen Symbolen als das mit Stolz verteidigte Sinnbild einer echten, gerne auch bunten, aber dennoch identitären Gesellschaft – nach dem Grundsatz „unterschiedlich und doch eins“. Eben so, wie es beispielsweise in der klassischen Einwanderungsgesellschaft der USA mit ihrem Verfassungspatriotismus funktioniert.", "All das scheitert hier schon daran, dass die Mehrheit der „eingeborenen“ Deutschen nicht hinter dem Land steht, ja es geradezu hasst, und dies den Migranten vorlebt. Wieso sollten diese zu einem Land Bindungen entwickeln, dessen geistige Eliten es selbst verabscheuen? Nicht zufällig bilden diese genau das Wählerreservoir von Habecks Grünen.", "Wer „verdrängt“ hier wen?", "So bitter es ist – doch gerade die Trauer- und Gedenkveranstaltungen in Hanau zeigen auf beeindruckende Weise, dass das genaue Gegenteil von Habecks Shisha-Stuß der Fall ist: In Wahrheit nehmen sich nämlich Muslime längst die „öffentlichen Räume“, die ihnen laut Habecks getrübter Wahrnehmung angeblich verschlossen bleiben, längst selbst, und zwar mit einer Selbstverständlichkeit und Kompromisslosigkeit, wie sie von keiner anderen Bevölkerungsgruppe im Land an den Tag gelegt werden.", "Auch wenn der traurige Anlass für die gestrige nationaltürkische und islamische Selbstinszenierung – die ersten Beerdigungen der Hanau-Opfer – Zurückhaltung angebracht erscheinen lassen; selbst wenn es eines der furchtbarsten Verbrechen der letzten Jahre war, das hier den Rahmen für die Massenveranstaltung bot: Es waren Machtdemonstrationen, und sie machte jedermann deutlich: Die Integration ist in Deutschland tot.", "Ein erheblicher Teil, der hier lebenden Muslime, und leider – man muss es sagen – vor allem auch der kurdisch- und türkischstämmigen Menschen, ob passdeutsch oder nicht und ganz egal, ob sie keine, eine oder doppelte Staatsbürgerschaften besitzen: Sie sehen sich eben nicht als Teil Deutschlands, sondern sieht umgekehrt Deutschland als Substrat, auf dem sie ihre kulturellen Eigenarten ausleben. Wieso wohl wurden bei der Hanauer Trauerfeier eben keine Deutschlandfahnen geschwenkt (und sei es nur um die von Steinmeier und anderen Berliner Trauertouristen beschworene Solidarität und „Gemeinschaft“ zu würden) – dafür aber jede Menge Halbmonde?", "Deutsche Multikulturalisten mit ab Werk eingebautem Dauerschuldkomplex gegenüber allem Nicht-Autochtonen, als deren politischer Patron Habeck gelten kann, geben selbst dafür der Ursprungsbevölkerung die Schuld: Die Deutschen grenzen die Migranten aus, sie lassen ihnen keinen Raum, und wie könnte man gerade nach einer Tat wie Hanau erwarten, dass sie sich zu diesem Land bekennen. Dieses typisch linksneurotische Denkmuster zeigt, wo hier die angeborenen inneren Gräben verlaufen.", "Die Segregation geht nicht von den Deutsche aus", "Sie verlaufen nicht zwischen einer Gemeinschaft von Menschen unterschiedlicher Wurzeln, die sich alle gemeinsam als hier lebende Deutsche fühlen, und Extremisten / Mördern / oder Psychopathen; sondern sie verlaufen zwischen den pausenlos als „völkisch“-ressentimentbehaftet hingestellten Biodeutschen und den Neubürgern. Diese geistige Apartheid ist Wesensmerkmal und Grundparadigma der Linken – um den Ruf nach immer weiterer Sonderbehandlung, nach kultureller Bevorzugung und Verhätschelung zu rechtfertigen. Inzwischen gilt gegenüber dem sich rapide ausbreitenden Islam nur noch der kultur- und religionspolitische Grundsatz „Fördern statt fordern“. Habeck setzte dem bei „Anne Will“ die Krone auf – mit folgender Forderung: „Die Selbstverständlichkeit muslimischen Lebens sollte zur Staatsräson werden.“ Staatsräson heißt: alles staatliche Tun soll diesem Zweck untergeordnet werden. Das also ist die vorläufige die Endstufe der vor 10 Jahren von Wulf mit seinem Ausruf „Der Islam gehört zu Deutschland“ eingeläuteten Primäranbiederung. Es ist: Islamisierung mit Ansage.", "Aber nicht nur die Religion, auch die kulturelle Herkunft wird zunehmend zum trennenden und keinesfalls einenden Kriterium. Dabei geht die von Habeck bejammerte Segregation gar nicht von den Deutschen aus; wie sollte sie auch, wenn wie in Hanau und etlichen anderen deutschen Großstädten mehr als die Hälfte der Bevölkerung Migrationshintergrund hat (und zudem überwiegend von orientalischen Herkunftsländern abstammt), und die Migrationsstämmigen ihre innere Herzensbindung an die alte Heimat auch nach Jahrzehnten in Deutschland geradezu trotzig zelebrieren? Fulminanter, drastischer könnte das Scheitern der deutschen Einwanderungspolitik gar nicht zutage treten, die – selbst alles dafür tut, Parallelgesellschaften zu heranzuzüchten und sie in ihrer Opferrolle zu stärken. Auch durch solche Statements wie dem von Robert Habeck zu Shishabars. (DM)"]}}, "recommendations": []}