{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/02/28/spalterische-sonderrechte-migrantenverbaende/", "query_keywords": ["migrant", "migration", "einwander"], "creation_date": "28.02.2020", "last_modified": "28.02.2020", "crawl_date": "02.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Spalterische Sonderrechte: Migrantenverbände fordern „mehr Diversity“ › Jouwatch", "description": "Nach Hanau nutzen Vertreter von Migrantenverbänden quasi die Gunst der Stunde: Sie versuchen, die durch erfolgreiche propagandistische ...", "body": {"": ["Die Forderung ist Bestandteil eines 12-Punkte-Masterplans „gegen Rechtsextremismus“, den die Bundeskonferenz der Migrantenorganisationen (BKMO) in einem öffentlichen Brief gegenüber Bundeskanzlerin Angela Merkel aufstellte. Die daraus unterschwellig herauszulesende Wurzel allen Übels, auch des Rechtsextremismus: Ein Mangel an „Vielfalt“, Diversität“. In Deutschland gibt es zu viel Deutsches. Selbst der Kampfbegriff „Diversität“ soll nicht mehr in Deutsch erklingen,er heißt hier „Diversity“ – und davon soll es fortan „ein verpflichtendes Mindestmaß“ geben, wie die „JF“ berichtet. „Laut und vehement“ solle dessen Durchsetzung auf allen Ebenen gefordert werden.", "Die BKMO ist ihrer Selbstdarstellung gemäß ein aus 40 Einwanderervereinen bestehendes „Netzwerk“, das sich als Vertreter des „Viertels der Bevölkerung“ sieht, das „um seine Unversehrtheit, um seine Zukunft und die seiner Kinder fürchtet“. Auch hier trieft wieder die Unterstellung heraus, als sei die schreckliche, aber zum Glück absolut solitäre Wahnsinnstat eines Geistesgestörten typisch für den Umgang „der Deutschen“ (damit ist die zunehmend schwindende indigene mitteleuropäische Ursprungsbevölkerung gemeint) mit Migrationsstämmigen.", "Ziel: Mehr Privilegien durch neue Segregation", "Hiermit soll dann eine Überprivilegierung Letzgenannter gerechtfertigt werden: Unter anderem verlangt die BMKO einen ständigen „Partizipationsrat Einwanderungsgesellschaft“ im deutschen Bundestag sowie eine die Verankerung von „Vielfalt als Staatsziel im Grundgesetz“. Es ist, so die „JF“, die gewollte, immer stärkere Repräsentation von Migranten in allen öffentlichen Ämtern.", "Positiv-Rassismus ist das Spiegelbild von Rassismis, er bedeutet quasi buchstäblich „dasselbe in Grün“, nur von der anderen Seite: Die einen kämpfen gegen „Überfremdung“, die anderen gegen „Unterfremdung“ – und in beiden Fällen werden Menschen danach beurteilt, wie sie aussehen, welche Herkunft oder Religion sie haben. (DM)"]}}, "recommendations": []}