{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/03/03/nichtssagende-phrasen-merkels/", "query_keywords": ["migrant", "einwander"], "creation_date": "03.03.2020", "last_modified": "03.03.2020", "crawl_date": "02.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Nichtssagende Phrasen: Merkels Geschwafel zum neuen „Kabinettsausschuss zu Rechtsextremismus“ › Jouwatch", "description": "Die Phrasendrescherei der Bundeskanzlerin ist ohrenbetäubend - nicht nur bei den wenigen schmallippig vorgetragenen Worthülsen, die ihr zum ...", "body": {"": ["Die Phrasendrescherei der Bundeskanzlerin ist ohrenbetäubend – nicht nur bei den wenigen schmallippig vorgetragenen Worthülsen, die ihr zum Vertragsbruch ihres Busenfreundes Erdogan einfielen, sondern auch bei ihren jüngsten moralinsauren Statements zum Thema Rechtsextremismus: Mit verwaschenen Worthülsen kündigte Angela Merkel gestern einen „Kabinettsausschuss zu Rechtsextremismus“ an – die nächste aktionistisch-populistische Groko-Platzpatrone zur Besänftigung ihrer verbündeten Blockflötenparteien nach Hanau.", "Dieser Ausschuss, gebildet aus den involvierten Fachministern der Bundesregierung, soll sich laut Merkel „mit Fragen des Rechtsextremismus und Rassismus“ beschäftigen. Man habe „aus traurigem aktuellen Anlass“ im Vorfeld die Migrantenverbände eingeladen, „um über die augenblickliche Situation in Deutschland zu beraten: Die Herausforderungen des Rechtsextremismus“, sagte Merkel am Montagnachmittag nach dem sogenannten „Integrationsgipfel“ in Berlin.", "In Erfüllung einer Forderung der Migrantenverbände (die übrigens auch gleich die „Entnazifizierung“ der deutschen Bevölkerung forderten), erklärte Merkel in der ihr eigenen unsäglichen Sprechweise, man habe „als Schlussfolgerung eines offenen Briefes, der an uns gesandt wurde von einem Teil der Verbände, beschlossen, dass wir einen Kabinettsausschuss gründen werden, der sich mit den Fragen von Rechtsextremismus und Rassismus beschäftigen wird in Deutschland“.", "Zudem habe man sich „mit dem Thema der Vor-Integration“ beschäftigt, so Merkel laut „dts Nachrichtenagentur“: Darunter sei zu verstehen, dass man solche Fragen erörtere, wie man „diejenigen, die nach dem Fachkräfteeinwanderungsgesetz, aber vielleicht auch über das Resettlement des UNHCR zu uns kommen“, auf die „Gegebenheiten in Deutschland“ vorbereiten könne. Dies betreffe zum einen die Sprache, aber auch „ein bestimmtes kulturelles Wissen“.", "Wirre Versatzstücke und inhaltsleere Ankündigungen", "Zudem betreffe dies in diesem Zusammenhang auch Auskünfte zu berufsspezifischen Fragen, wenn man sich für einen bestimmten Beruf interessiere. „Die Phase eins ist sozusagen ein Abschnitt der Integration, dann kommen die Bereiche Schule und Arbeit natürlich noch hinzu, daran wird dann im Herbst gearbeitet“, so die Kanzlerin. Zudem komme noch „das Thema der Integration in die gesamte Gesellschaft“ hinzu. Insofern sei der Nationale Aktionsplan Integration „in einer Facette diskutiert“ worden. Sie wolle darauf hinweisen, dass „300 Partner aus Bund, Länder und Kommunen und der Zivilgesellschaft“ an diesem Plan mitgearbeitet hätten. Dies sei „ein echtes Gemeinschaftswerk“, so Merkel.", "Was diese peinliche Phrasendrescherei nun am Ende besagt und konkret bringen soll, erschließt sich Merkel vermutlich genauso wenig wie den von ihr hofierten Migrantenverbänden; doch Hauptsache, ihr Allen-wohl-und-niemand-wehe-Mantra wird weitergetragen.", "Erneut zeigt sich: Es gibt Politiker, die haben kluge Gedanken, können sie aber mangels Eloquenz nicht richtig ausdrücken. Und dann gibt es große Redner, die inhaltlich nicht wirklich viel zu sagen haben, dieses Wenige aber rhetorisch begnadet in Worte fassen. Und dann gibt es Angela Merkel: Sie hat keine klugen Gedanken, hat inhaltlich nichts zu sagen – und kann sich nicht ansatzweise artikulieren. (DM)"]}}, "recommendations": []}