{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/03/07/im-grenzchaos-erste/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "07.03.2020", "last_modified": "07.03.2020", "crawl_date": "02.12.2020", "author_person": "Daniel Matissek", "author_organization": [], "news_keywords": [], "content": {"title": "Im griechischen Grenzchaos durchgebrochen: Erste „Flüchtlings“-Pulks sind schon auf der Balkanroute Richtung Deutschland › Jouwatch", "description": "Athen / Skopje - Während in Deutschland noch Realisten auf verlorenem Posten gegen die zunehmende Phalanx unbelehrbarer Bessermenschen, ...", "body": {"": ["Athen / Skopje – Während in Deutschland noch Realisten auf verlorenem Posten gegen die zunehmende Phalanx unbelehrbarer Bessermenschen, Kampagnenjournalisten und aufnahmegieriger Politiker kämpfen und versuchen, das Rechtsstaatsprinzip gegen die unzähligen „moralischen“ Alleingänge von einzelnen profilierungssüchtigen Ländern und Kommunen aufrechtzuerhalten – da schaffen die Migranten bereits Fakten: Weil die Grenzen in Griechenland und Bulgarien offenbar nicht ganz so durchgängig dichthalten wie erhofft, haben sich bereits etliche „Flüchtlinge“ auf den Weg nach Mitteleuropa gemacht.", "Wie der österreichische Nachrichtenkanal „oe24“ unter Berufung auf ihm zugespieltes Bildmaterial vermeldet, seien erste größere Migrantengruppen bereits in Mazedonien gesichtet worden, die also offenkundig über unbewachte Grenzabschnitte oder die grüne Grenze ungehindert ins griechische Hinterland durchkamen und sich nun über die Balkan-Route Richtung Mitteleuropa machen.", "Mitarbeiter eines Nachrichtendienstes sollen bereits am Donnerstag Teile einer angeblich rund 1.000 Personen starken Gruppe an Flüchtlingen auf dem Marktplatz einer mazedonische Kleinstadt, die entlang der Hauptroute liegt, fotografiert haben. Es handelt sich bei ihnen vor allem um Afghanen und Araber, letztere mutmaßlich Syrer. Sie seien, so „oe24“, „im Chaos am griechisch-türkischen Grenzzaun durchgesickert – und niemand weiß, wie vielen Migranten das noch in der Nacht und an weniger gut bewachten Stellen gelungen ist.", "Sowohl Fotos wie auch Augenzeugenberichte bestätigen, dass die gesichtete Gruppe „Schutzsuchender“ ausschließlich aus Männern und männlichen Jugendlichen besteht. Marschieren sie im gegenwärtigen Tempo zu Fuß weiter, dann könnte diese erste größere Gruppe in rund zehn Tagen im österreichischen Grenzort Spielfeld eintreffen – sofern sie vorher nicht von serbischen oder kroatischen Grenzpolizisten aufgehalten werden. Die Frage der Grenzverteidigung, sie wird sich schon bald wieder an der deutschen Landesgrenze stellen. (DM)"]}}, "recommendations": []}