{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/03/11/rtl-shitstorm-xavier/", "query_keywords": ["zuwander", "asyl", "migration", "flüchtl"], "creation_date": "11.03.2020", "last_modified": "11.03.2020", "crawl_date": "02.12.2020", "author_person": "Daniel Matissek", "author_organization": [], "news_keywords": [], "content": {"title": "RTL knickt vor linkem Shitstorm ein: Xavier Naidoo nach Kritik an Flüchtlingspolitik bei DSDS gefeuert › Jouwatch", "description": "Wegen seines angeblichen \"Skandal-Videos\" (jouwatch berichtete) hat RTL Xavier Naidoo nun tatsächlich aus der Jury von DSDS geworfen. Zuvor ...", "body": {"": ["Wegen seines angeblichen „Skandal-Videos“ (jouwatch berichtete) hat RTL Xavier Naidoo nun tatsächlich aus der Jury von DSDS geworfen. Zuvor hatten systemkonforme Künstlerkollegen, etwa Smudo von den „Fantastischen Vier“, Naidoos Rausschmiss gefordert, auch etliche Zeitungen hatten Druck auf den Sender aufgebaut. RTL ließ sich nicht zweimal bitten – und griff „hart durch“. Der Sender macht sich damit zum Büttel eines Scherbengerichts in den (a)sozialen Medien, wo linke Moralapostel Sturm laufen.", "Wer hat Angst vorm Schwarzen Mann? Antwort: Jeder Linke in diesem Land – sofern der schwarze Mann politisch unkorrekte, unbequeme Wahrheiten in drastischer, künstlerisch noch so legitimer Form aufgreift und ausspricht. Da wird dann sogar eine Ikone der Multikulturalität mit Migrationshintergrund wie Xavier Naidoo zum „Rassisten“. Zuviel vor allem für den linken Sender und den Merkelkurs-loyalen linken Kölner Medienklüngel. Wie „Bild“ berichtet, hat der Sender über seine aktuelle Sendung“ Exclusiv“ den Rausschmiss des 48-jährigen Mannheimer Starbarden aus der Bohlen-dominierten Jury mitteilen lassen.", "Kritik, auch in milieubedingt drastischer Ausdrucksform, an der deutschen Kamikaze-Flüchtlingspolitik ist inzwischen ein Schwerverbrechen – und wird mit sofortigem bürgerlichen Ehr- und Ansehensverlust sowie unverzüglichem Berufsverbot belegt. Wenn hingegen linksradikale Bands wie K.I.Z. oder FSF ihren menschenverachtenden, gewaltverherrlichenden Müll singen, werden sie hingegen unterschwellig noch für ihre Zivilcourage gelobt. Frauenfeindlicher Dreck, den deutsche Hiphop-Größen frei verbreiten dürfen, ist voll gesellschaftsfähig.", "Unbequeme Wahrheiten als Schwerverbrechen: Willkommen in der Merkel-Demokratur", "Wenn Naidoo in seinem getwitterten, angeblich „rechten“ Video singt: „Eure Töchter, eure Kinder sollen leiden und sollen sich mit Wölfen in der Sporthalle umkleiden. […] Weit und breit ist hier kein Mann, der dieses Land noch retten kann. Hauptsache es ist politisch korrekt, auch wenn ihr daran verreckt. Ich hab fast alle Menschen lieb, aber was, wenn fast jeden Tag ein Mord geschieht, bei dem der Gast dem Gastgeber ein Leben stiehlt“, dann gilt das der Münchner „Abendzeitung“ etwa als „derbe und rassistische Zeilen“, und Politikern geht das schäumende Maul über über angebliche „Flüchtlingshetze“. Naidoos Stellungnahme zu dem ursprünglichen Video, in der er seine – durch die Realität leider täglich bewiesene – Kernaussage von grassierender Gewalt durch asylmissbräuchliche Zuwanderer rechtfertigte, hatte die Gemüter seiner Gegner noch weiter erhitzt.", "Mit der RTL-Maßnahme ist dann auch die Frage beantwortet, ob man sich als Künstler in Deutschland überhaupt nicht kontrovers zu Themen äußern darf, die die von Gutmenschen und Rechtsbrechern im Namen der „Humanität“ hochgehaltene Staatsdoktrin mit Unfehlbarkeitsanspruch bestimmen will. Die Säuberung von den politisch Unzuverlässigen vollzieht sich mittlerweile sogar im Schnellverfahren (DM)"]}}, "recommendations": []}