{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/03/11/totgeschlagener-ausgburger-feuerwehrmann/", "query_keywords": ["migration"], "creation_date": "11.03.2020", "last_modified": "11.03.2020", "crawl_date": "02.12.2020", "author_person": "Daniel Matissek", "author_organization": [], "news_keywords": [], "content": {"title": "Totgeschlagener Augsburger Feuerwehrmann: Kuscheljustiz setzt sechs Tatverdächtige auf freien Fuß › Jouwatch", "description": "Karlsruhe / Augsburg - Am Nikolaustag wurde auf dem Augsburger Königsplatz der 49-jähriger Feuerwehrmann Roland S. vor den Augen seiner ...", "body": {"": ["Karlsruhe / Augsburg – Am Nikolaustag wurde auf dem Augsburger Königsplatz der 49-jähriger Feuerwehrmann Roland S. vor den Augen seiner Ehefrau und eines befreundeten Ehepaares von einer siebenköpfigen Horde aggressiver Jugendlicher – darunter welche mit libanesischer, türkischer, italienischer Staatsbürgerschaft oder Deutsche mit Migrationshintergrund – totgeschlagen. Jetzt, keine drei Monate, später zeigt der deutsche Rechtsstaat seine ganze „Härte“: Sechs der Tatverdächtigen wurden jetzt aus der Untersuchungshaft entlassen – gegen den Hauptverdächtigen Halid S. läuft noch das Haftbeschwerdeverfahren. Dafür hatte ausgerechnet das höchste deutsche Gericht gesorgt.", "Auf die Verfassungsbeschwerde des Anwalts eines 17-jährigen Mitglieds der Schlägerbande, der wie seine Kompagnons wegen Beihilfe zum Totschlag in U-Haft saß, hatte das Karlsruher Bundesverfassungsgericht befunden, der Jugendliche sei „in seinem Grundrecht auf Freiheit der Person verletzt“. Das OLG Augsburg, das den dringenden Tatverdacht der Gruppe betont hatte, hätte „die erforderliche Begründungstiefe vermissen“ lassen. Deshalb sei der Haftbefehl aufzuheben. Dass das Verfassungsgericht die Haftbeschwerde überhaupt zur Entscheidung annahm, war offenbar ausschließlich der öffentlichen und medialen Aufmerksamkeit des Falls geschuldet – denn normale U-Häftlinge haben so gut wie keine Chance, vor diesem Gericht Gehör zu finden.", "In Karlsruhe verrichten – so scheint es – inzwischen eher verhinderte Sozialarbeiter und Bewährungshelfer ihren Dienst, als Richter, die sich am Grundsatz der Verhältnismäßigkeit und vor allem dem Gerechtigkeitsempfinden der Bürger orientieren. Dies ist nichts Neues; zunehmend wird vom Verfassungsgericht progressive Gesellschaftspolitik betrieben, die die eigentlich dafür zuständige Regierung und der Gesetzgeber nicht regeln können oder wollen – zuletzt beim der extrem weitreichenden Auslegung des zugestandenen Rechts auf selbstbestimmtes Sterben. Zu dieser Progressivität gehört auch eine im Zweifel täterfreundliche Grundhaltung.", "Die Spatzen pfeifen es von den Dächern: Am Ende geht die ganze Bande grinsend straffrei aus", "Die Folgen der Entscheidung sind weitreichend – denn de facto stellt diese schon Weichen in Richtung faktischer Straflosigkeit: Als erste Reaktion kündigte die Augsburger Staatsanwaltschaft laut „Bild“ heute an, dass auch die anderen fünf mutmaßlichen Mittäter in dem Fall freigelassen werden – und zwar aus „Gleichbehandlungsgründen“.  Der 17 Jahre alte Hauptbeschuldigte Halid S. bleibe „weiterhin“, (treffender wäre: vorerst noch) in U-Haft. Doch sein Anwalt hat bereits alle Hebel in Bewegung gesetzt, auch dieses missverstandene Opfer widriger Umstände, der zum unglücklichen Schlag gegen den Familienvater ausholte, freizubekommen.", "Es stimmt etwas nicht mehr in einem Rechtsstaat und mit einer Gesellschaft, wenn eine Gruppe junger Männer einen unbescholtenen Familienvater auf offener Straße umringt, der Mann aus ihrer Mitte heraus getötet wird und fast alle mutmaßlichen Angreifer schon Wochen später wieder frei herumspazieren dürfen, als wäre nichts gewesen. Das Leben von Menschen (und hier ist man geneigt im Subtext zu ergänzen: von deutschen, mittelalten, verheirateten gleich heteronormativen weißen Männern mit festen Wohnsitz, Job und Sozialversicherungsnummer) ist faktisch nichts wert. Doch die – angeblich durch U-Haft bedrohten – „Rechte“ halbstarker Schlägern, die meisten von ihnen polizeibeannt wie der arabischstämmigen Hauptverdächtige, werden kultisch hochgehalten.", "Die innere Sabotage der Justiz aus ihren eigenen Reihen heraus, die Pervertierung des allgemeinen Gerechtigkeitssinns durch Entscheidungen wie die jetzige zu Augsburg folgt denselben Ursachen, die auch der verhängnisvollen Verschiebung aller politischen Koordinatensysteme zugrundeliegen: Sie fühlen sich einem grundfalschen, naiven Menschenbild verpflichtet, das auf penetrante Weise an das „Gute“ des Subjekts glaubt. Was sie vergessen: Für das Gute im Menschen sind Gesetze und Gerichte nicht gemacht, sonst bräuchte man beides nicht. Gewohnheitsmäßige Täter-Opfer-Umkehr und die inzwischen pathologische Vernarrtheit in all jene, die „Grenzen übertreten“ – und zwar wörtlich wie rechtlich – schafft nur neues Unrecht.", "Staatliches Handeln, das Pseudomenschlichkeit über Vernunft und Ordnungsprinzipien triumphieren lässt und gesundes Misstrauen gegenüber dem Einzelnen durch ein grenzenloses Urvertrauen in seinen Idealismus ersetzt, findet seine Entsprechung durch Richter, die auch nach abscheulichen Verbrechen unverdrossen in die Besserungs-, Einsicht- und Bekehrungsfähigkeit der Täter setzen.", "Dass die Justiz übrigens sehr wohl anders könnte, wenn sie nur wollte; dass sie dringende Verdachtsmomente selbst beim gänzlichen Fehlen jeglicher belastbarer Beweise über Jahre aufrechterhalten und sogar Hochsicherheitsverwahrung bis hin zu drakonischenen Verurteilungen auf Hörensagen hin durchsetzen kann, das zeigte etwa der Zschäpe-Prozess. Prominente wie Andreas Türck oder Jörg Kachelmann konnten – auf vage Verdächtigungen hin, ohne objektiven Nachweis irgendwelcher angerichteter Schäden – von deutschen Staatanwaltschaften oder Gerichten ihrer Freiheit beraubt werden, ja im sozialen Ansehen und beruflich vernichtet werden, ohne dass je ein Verfassungsrichter intervenierte und den „Gleichbehandlungsgrundsatz“ monierte. Und auf die „Verhältnismäßigkeit“ des Strafmaßes im Fall von vermögenden Steuersündern (man denke an den Fall Hoeneß) muss erst gar nicht eingegangen werden, vergleicht man diese mit den notorisch milden Urteilen bei Delikten gegen Leib und Leben.", "Voreingenommene Gesinnungsjustiz je nach politischem Stimmungsbild", "Entscheidend ist offenbar, ob eine gesamtgesellschaftliche Voreingenommenheit gegen bestimmte Personenkreise vorliegt – die seitens der Justiz dann in „entschlossene“ Maßnahmen mündet, wann immer sich Gelegenheit dazu bietet und der abstrakte Generalverdacht zum konkreten Tatverdacht wird. Bei Rechtsextremen, bei schillernden männlichen Showgrößen als potentielle Triebtäter, bei polarisierenden Fussballmanagern und Finanzspekulanten ist der juristische Bias politisch und standesintern geradezu erwünscht – und verheißt öffentliche Profilierungschancen für die Justiz. Sind die Täter hingegen Jugendliche oder junge Erwachsene, am besten noch mit Migrationshintergrund, dann schwingt die Voreingenommenheit ins genau andere Extrem um: Da werden Gewalttäter, Totschläger, Randalierer, Landfriedensbrecher heiße Anwärter auf die allgegenwärtige Opferrolle – und von den Organen der Rechtspflege mit Glacéhandschuhen behandelt.", "Die Zeichen stehen gut, dass die bunte Augsburger Truppe schon in diesem Sommer wieder auf Jagd gehen kann: Genügend einheimische Deutsche, die den Fehler machen, die Innenstädte ihrer einstigen Heimat naiverweise für sicher genug zu halten, um dort einen abendlichen Stadtbummel zu riskieren, wird es auch geben – so dass wir uns auf noch mehr „tragische“ Begegnungen oder „kulturelle Missverständnisse“ zwischen Deutschen und Eingedeutschten freuen dürfen. Die Kuscheljustiz steht für ihre Schützlinge schon parat. (DM)"]}}, "recommendations": []}