{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/03/12/von-xavier-naidoo/", "query_keywords": ["zuwander", "asyl", "migration", "flüchtl"], "creation_date": "12.03.2020", "last_modified": "12.03.2020", "crawl_date": "02.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Von wegen „rassistischer“ Xavier Naidoo: Sogar Schweiger likte sein Klartext-Video › Jouwatch", "description": "Das Netz schäumt über seit dem schäbigen Rauswurf von Xavier Naidoo bei \"Deutschland sucht den Superstar\". Kunst- und Kulturschaffende im ...", "body": {"": ["Das Netz schäumt über seit dem schäbigen Rauswurf von Xavier Naidoo bei „Deutschland sucht den Superstar“. Kunst- und Kulturschaffende im Zuwanderer- und Vollbauern-Paradies Angela Merkels dürfen anscheinend nur noch die Klappe zu politischen Themen aufmachen, wenn sie auf Regierungslinie liegen oder – wie der wohl abstoßendste Fall politischer Agitation des sogenannten „Kabarettisten“ Florian Schröder bei dessen Auftritt in der ARD-Talkshow „Hart aber fair“ zeigte –  sich wie eine Mischung aus EKD-Ratspräsident, Asyllobbyist und Regierungssprecher anhören.", "Anscheinend sind sogar die sonstigen Parteigänger der Willkommenskultur von 2015 toleranter und offener als die Gesinnungs-Ayatollahs der heutigen Debattenkultur: Sogar Till Schweiger gab Xavier Naidoo für sein – inzwischen gelöschtes – Video auf Instagram ein Like („Zustimmung 100 Prozent!“).", "Und während die Großmeister von Meinungs- und Redefreiheit ihr eigenes künstlerisches Vermächtnis in die Tonne treten und sich in erschütternder totalitärer Engstirnigkeit selbst entlarven – etwa Smudo, der als einer der ersten ein Bildschirmverbot für Naidoo forderte, gingen im Netz die Kommentarspalten zu dem Fall durch die Decke.", "Vergessen wird bei dieser verlogenen Pogromstimmung völlig, dass gerade Xavier Naidoo das denkbar schlechteste Beispiel für angeblich fremden- und migrationsfeindliche Gesinnung war. Wahr ist, dass er vor einigen Jahren mit unreflektierten und in der Tat wirren Statements über die angeblich zweifelhafte Souveränität der Bundesrepublik von sich reden machte und verschwörungstheoretische, „Reichsbürger“-affine Aussagen tätigte. Doch hier geht es um etwas anderes: Den bloßen Hinweis auf negative Folgen einer unkontrollierten Problemzuwanderung durch einen Staat, der weder die eigenen noch europäischen Rechtsgrundlagen und Außengrenzen zu achten willens ist, als „Rechtsextremismus“ zu titulieren, ist bereits krank, doch einen an „ethnischer Diversität“ kaum mehr zu toppenden und nachweislich grundtoleranten Sänger wie Naidoo in dieser Schiene zu verorten, ist der Gipfel der Verblödung.", "Naidoo, der selbst indisch-südafrikanische Wurzeln hat. Der als Frontmann der „Söhne Mannheims“ soziale Projekte auch ausländischer Jugendlicher unterstützte. Der sich unter anderem bei den „Brothers Keepers“ gegen Ausgrenzung und Rassismus engagierte (siehe Foto oben) – einem Verein, wo er eines von 80 Mitgliedern war und der sogar gemeinsam mit der mehr als „unverdächtigen“ Amadeu-Antonio-Stiftung unter Federführung von Stasi-Kahane Demonstrationen gegen Rechtsextremismus organisierte. Es scheint, dass alle guten Taten von gestern verblassen und entwertet werden, wenn die „Haltung“ heute nicht mehr hinreichend aufrecht propagiert wird.", "Beabsichtigte Lehre: Wer eigenständig denkt und kritisch redet, verliert Job und Reputation", "Die Lektion, die von solchen Schassungen ausgeht, ist eindrucksvoll und einschüchternd: Jeder deutsche Staatskünstler, der auf seine Karriere im nicht mehr nur öffentlich-rechtlichen TV (wo die politische Zuverlässigkeit ohnehin Kardinalkriterium ist), sondern auch im Privatfernsehen irgendetwas gibt, wird sich fortan zweimal überlegen, ob er den Mund gegen die Regierung und die großen Dogmen unserer Zeit aufmacht. Keinen Millimeter Abweichlertum von der Heiligen Kuh Migration, buchstäblich unbegrenzter Flüchtlingsaufnahme – wie hoch der durch diesen Wahnsinn mitverschuldete Blutzoll im Inland auch immer noch sein mag.", "Naidoo ließ auf Instagram von seinem Social-Media-Team anstelle des aus dem Netz genommenen Videos eine Erklärung zu dem Wirbel um seine Person einstellen, die für sich selbst spricht und die jouwatch nachfolgend dokumentiert:", "Der", "Derweil wird das linke Geschrei immer größer:", "Die Integrationsbeauftragte der Bundesregierung, Annette Widmann-Mauz (CDU), hat den Sänger Xavier Naidoo für sein am Mittwoch bekannt gewordenes Video jetzt auch noch scharf kritisiert. „Solch ein Video ist angesichts der derzeitigen Bedrohung durch Rechtsextremismus brandgefährlich“, sagte Widmann-Mauz den Zeitungen der Funke-Mediengruppe (Donnerstagsausgaben). Jeder müsse einen Beitrag leisten, „gegen Rassismus aufstehen und den Zusammenhalt in unserem Land stärken statt Menschen wegen ihrer Herkunft, Familiengeschichte, ihres Aussehens oder Religion pauschal abzuwerten“, so die CDU-Politikerin weiter.", "Nach dem rassistischen Terroranschlag von Hanau gelte dies umso mehr. „Wenn Xavier Naidoo sagt, er sei falsch interpretiert worden, dann sollte er noch einmal für alle nachvollziehbar erklären: Was können Hörer hier falsch interpretieren“, so Widmann-Mauz.", "Nur, damit der Begriff „Hanau“ mal wieder aus dem Zusammenhang gerissen werden konnte. Ein Skandal!"]}}, "recommendations": []}