{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/03/25/einhaltung-kontaktsperre-vor/", "query_keywords": ["migrant"], "creation_date": "25.03.2020", "last_modified": "25.03.2020", "crawl_date": "02.12.2020", "author_person": "Daniel Matissek", "author_organization": [], "news_keywords": [], "content": {"title": "Einhaltung der Kontaktsperre: Vor allem muslimische Migranten sind uneinsichtig › Jouwatch", "description": "Leider gleichen sich die Bilder deutschlandweit: Wenn sich jetzt noch Menschen im öffentlichen Raum in größerer Zahl zusammenrotten und ...", "body": {"": ["Lokalmedien berichteten auch gestern wieder bundesweit von notwendig gewordenen „Ansprachen“ – und fast immer sind es junge Männergruppen, oftmals afrikanische und arabische Jugendcliquen, aber auch junge Türken in entsprechenden Ballungsräumen. Die „Welt“ berichtete gestern aus Berlin, wo sie uneinsichtige Jugendliche auf der Straße interviewte. Zum Beispiel den 26-jährigen Mohammed, der offen bekannte, Corona interessiere ihn nicht, und wörtlich aussprach, was vor allem viele Muslime im Umgang mit der Krise denken: „Tut mir leid, das ist Schicksal! Verstehen Sie?“", "Was der auf Video festgehaltene „schockierende Ortstermin“ zutage brachte, offenbart leider eine schockierende Grundhaltung, die für den Islam typisch ist: die Überzeugung der unbedingten Schicksalsgläubigkeit, des Kismet, der Unabänderlichkeit aller irdischen Niederungen bestimmt auch das Denken in der Corona-Krise. Gerade hier wird zum Problem, dass eben leider oft kein echter Wertekonsens zwischen muslimisch und christlich sozialisierten Menschen in einer freiheitlichen Gesellschaft zustandekommt, weil es inkompatible Paradigmen sind, die aufeinanderprallen.", "Hier eine exemplarische Szene, veröffentlicht im „Tagesspiegel„:", "„Es ist Dienstagmittag um 13.30 Uhr, als der Mannschaftswagen der 34. Einsatzhundertschaft am Neuköllner Columbiadamm vorfährt. Vor der Sehitlik-Moschee stehen 30 bis 40 Menschen eng beieinander, einige umarmen einander. Christian Müller, Zugführer des 1. Zugs und gerade aus dem Polizeibus geklettert, unternimmt nichts. „Das ist eine Trauerfeier, da möchte ich nicht dazwischengehen“, sagt er. Stattdessen ruft er seinen Kollegen zu: „Wir beginnen beim Spielplatz.““", "Und schon wieder wird mit zweierlei Maß gerechnet!", "Höchste Zeit, dass andere Töne angeschlagen werden", "Als zusätzliche Hürde und Bürde bei der Umsetzung der staatlichen Schutzmaßnahmen und Restriktionen erweist sich dabei das Problem der Parallelgesellschaften: Viele Migranten sind es auch sonst nicht gewohnt und dachten bislang schon nie daran, Anweisungen deutscher Behörden und vor allem Anweisungen der Exekutive Folge zu leisten. Was sich sonst in halbstarker Aufmüpfigkeit bis hin zu Provokationen gegenüber der Polizei äußert, setzt sich jetzt in rotzfrecher Missachtung der Kontaktsperre fort.", "Höchste Zeit, dass der deutsche Staat von seiner sonstigen Praxis des „zweierlei Maß“ Abstand nimmt und endlich einheitlich konsequent durchgreift. Vor allem gegen die, die meinen, sie stünden in diesem Staat über dem Gesetz – oder dass Regeln für „Almans“ für sie keine Gültigkeit hätten. In der Ausnahmelage kann der Rechtsstaat hier endlich Boden gutmachen – und eingebüßte Autorität zurückgewinnen. (DM)"]}}, "recommendations": []}