{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/03/28/kriegerischer-akt-fluechtlingsrandale/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "28.03.2020", "last_modified": "28.03.2020", "crawl_date": "02.12.2020", "author_person": "Daniel Matissek", "author_organization": [], "news_keywords": [], "content": {"title": "Kriegerischer Akt: Flüchtlingsrandale an griechischer Grenze waren von Türkei inszeniert › Jouwatch", "description": "Was ohnehin jeder wusste, haben die Weltöffentlichkeit, die NATO, vor allem aber die bis zuletzt unbelehrbare deutsche Bundesregierung ...", "body": {"": ["Die vor vier Wochen aufgeflammten Unruhen entlang der griechisch-türkischen Grenze hatten Anfang März in einer massive militärischen Bedrohungslage gegipfelt, gegen die Griechenland sogar Truppen zum Grenzschutz mobilisieren musste. Schon früh pfiffen die Spatzen von den Dächern, dass Erdogan selbst die Flüchtlingsmassen in Gang gesetzt hatte. Die schon 2016 erpressten Gelder zur Zurückhaltung der in der Türkei aufgehaltenen, mittlerweile vier Millionen Flüchtlinge waren dem Despoten zu wenig, er wollte „nachverhandeln“ – und hatte anscheinend eine Neuauflage des „EU-Flüchtlingsdeals“ im Sinn, den es staatsrechtlich-formal nie gab.", "Tausende Busse wurden im Pendelverkehr von der syrischen Grenze und aus den großen Flüchtlingscamps mit immer neuen „Schutzsuchenden“ in Richtung der griechischen Grenze gefahren, um den Kesseldruck zu erhöhen; diese bisher nur von Augenzeugen und über Gerüchte in den sozialen Medien verbreitete Information wurde nun nach Angaben des „Spiegel“ durch den BND verifiziert.", "Bevor Corona dann alle anderen Themen erstickte und die Schlagzeilen zu dominieren begann, hatte das ungelöste Dilemma an der EU-Außengrenze zum NATO-Land Türkei Potential für riesige politische Verwerfungen innerhalb der EU: Berlin und Brüssel waren schon halb wieder auf Appeasement-Kurs, die osteuropäischen EU-Staaten und Österreich widersetzten sich jeder weiteren Aufnahme von Flüchtlingen aus der Türkei vehement, während Griechenland wie üblich im Stich gelassen wurde und sich selbst um den Schutz seiner nationalen Grenzen kümmern durfte. Diese ist übrigens wegen Corona seit längerem vergangener Woche komplett geschlossen; auf türkischer Seite verharren kaum noch Flüchtlinge.", "Absichtliche Destablisierung und geplante Aggressionen", "Wie „Bild“ gestern berichtet, hat der BND nun jedoch sehr konkrete Hinweise darauf, dass die Türkei die Ausschreitungen an der griechischen Grenze vor vier Wochen „absichtlich angefacht“ hat. Damit nicht genug: In der Menschenmenge „sollen sich nach BND-Erkenntnissen auch staatliche, türkische Kräfte gemischt haben, die die Krawalle befeuerten, Steine warfen und Grenzzäune durchschnitten“, so das Blatt. Damit wären entsprechende Schilderungen der griechischen Grenzpolizeien bestätigt. Die Türkei weist die Vorwürfe natürlich zurück; Sicherheitsvertreter in Ankara leugneten jede Beteiligung offizieller Stellen.", "Diese neuen, ungeheuerlichen Erkenntnisse müssen nun Konsequenzen haben. Der Westen kann eine solch unverfrorene, destabilisierende Politik der Türkei nicht länger hinnehmen. Vor allem dass sie durch ihre Nötigungspolitik versucht, Europa die Folgen eines völkerrechtswidrigen Angriffskrieges in Syrien ausbaden zu lassen – zum einen durch Milliardenhilfen, zum anderen durch Aufnahme von Millionen Bürgerkriegsflüchtlingen (und unzähligen vorderasiatischen Wirtschaftsmigranten als Trittbrettfahrern) – ist das endgültige Fanal, jegliche EU-Beitrittsverhandlungen zu stoppen und einen Türkei-Ausschluss aus der NATO voranzutreiben. Die Politik Erdogans ist ein fortgesetzter aggressiver Akt, dem endlich entschlossen entgegengetreten werden muss. (DM)"]}}, "recommendations": []}