{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/04/02/wegen-corona-wohnungen/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "02.04.2020", "last_modified": "02.04.2020", "crawl_date": "02.12.2020", "author_person": "Daniel Matissek", "author_organization": [], "news_keywords": [], "content": {"title": "Wegen Corona: Wohnungen für Flüchtlinge in Meck-Pomm gefordert › Jouwatch", "description": "In Mecklenburg-Vorpommern hat die Flüchtlingslobby-Initiative \"Pro Bleiberecht\" eine Petition gestartet, die die Auflösung der ...", "body": {"": ["In Mecklenburg-Vorpommern hat die Flüchtlingslobby-Initiative „Pro Bleiberecht“ eine Petition gestartet, die die Auflösung der Aufnahmeeinrichtungen fordert; die Insassen sollen „in die Kommunen“ geholt und dort untergebracht werden; Corona-Risikogruppen sollen eigene Wohnungen erhalten.", "Die Petition wurde auf „We Act„, der Petitionsplattform von „Campact“ eingestellt. Die Kernaussage „Recht auf Abstand für Flüchtlinge in Mecklenburg-Vorpommern“ greift die geltenden Corona-Kontaktbeschränkungen auf; es ist der durchschaubare Versuch, infektiologische Notfallmaßnahmen als Vehikel zur Durchsetzung der schon vor der Krise erhobenen Verteilung der Flüchtlinge im gesamten Land auszunutzen, mit dem Ziel der Auflösung von Asylheimen und Sammelunterkünften und stattdessen individueller Unterbringung der sogenannten Flüchtlinge.", "Was für das Ausland, vor allem für die griechischen Insellager gilt, deren Auflösung (mit Verfrachtung der Insassen nach Deutschland) „Pro Bleiberecht“ selbstverständlich ebenfalls verlangt, soll in Deutschland erst recht umgesetzt werden: „Massenunterbringungen schließen!“ fordert die Initiative etwa auf ihrer Homepage.", "Das Virus als Vehikel für Maximalforderungen", "Deshalb soll nun Corona dafür herhalten, das absurde Recht auf eigene Wohnungen für Asylbewerber durchzusetzen; in Verbindung mit dem (auch schon vor der Krise erschwerten, jetzt verbindlichen) faktischen Abschiebeverbot und dem geforderten unbefristeten Bleiberecht würden damit die Flüchtlingskosten endgültig ins Uferlose schießen.", "Das bekümmert die Flüchtlingsaktivisten freilich nicht. In ihrer Petition heißt es rührselig: „Die gesellschaftliche Zusammenhalt wächst in Zeiten von Corona. Zusammenhalt und Solidarität – das muss für alle gelten. Menschen in Flüchtlingsunterkünften dem Infektionsrisiko mit Corona auszusetzen, während alle denkbaren Schutzmaßnahmen für die Bevölkerung ergriffen werden, ist rassistisch. Wir fordern von der Landesregierung Mecklenburg-Vorpommern: Vernünftige Asylpolitik statt institutionellem Rassismus!“ (DM)"]}}, "recommendations": []}