{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/04/16/segensreiche-gier-ekd/", "query_keywords": ["migration", "flüchtl"], "creation_date": "16.04.2020", "last_modified": "16.04.2020", "crawl_date": "02.12.2020", "author_person": "Daniel Matissek", "author_organization": [], "news_keywords": [], "content": {"title": "Segensreiche Gier: EKD will auf Kirchensteuer nicht verzichten › Jouwatch", "description": "Die Reaktion war zu erwarten: Von einer Abschaffung der Kirchensteuer will man bei der evangelischen Kirche nichts wissen. Von den ...", "body": {"": ["Dem linksgrünen Zeitgeist konform positionieren sich gerade die Kirchenfürsten der deutschen Evangelen nicht nur pro Klimawandel, pro Migration und zeigen eine bemerkenswerte Blauäugigkeit gegenüber der schleichenden Ausbreitung des Islam, sondern nehmen auch eine wirtschaftskritische, leistungsfeindliche Haltung ein. Hohe Gewinne und Gehälter sind unmoralisch, Globalisierung und Privatisierung sind tendenziell schlecht und der Neoliberalismus eine Geißel.", "Dass die beiden großen Kirchen in Deutschland zu den mit Abstand größten Grund- und Immobilienbesitzern gehören und ein nirgends lückenlos ausgewiesenes Sondervermögen im vermutlich dreistelligen Milliardenbereich an Grundstücken, Kirchen und Körperschaften besitzt, gerät da gerne in Vergessenheit – ebenso wie der Umstand, dass alleine die EKD jährlich zwischen 250 und 280 Millionen Euro von den Bundesländern als „Entschädigung“ für vor über 200 Jahren im Zuge der Säkularisierung erfolgte Einteignungen kassiert.", "Kein Interesse am Leistungsprinzip", "Die jährlich rund 10 Milliarden Euro Kirchensteuer, die beide großen Kirchen gemeinsam vereinnahmen, wären da durchaus zu verschmerzen. Ausgerechnet ein katholischer Erzbischof, Gregor Maria Hanke aus Eichstätt, hatte denn auch kürzlich in einem Interview gefordert, über „neue Möglichkeiten der Kirchenfinanzierung“ nachzudenken.", "Widerspruch kam nun prompt – von der EKD. Die Kirche, die von anderen Verzicht und Freigiebigkeit verlangt, denkt nicht daran, auf die Steuergelder zu verzichten. Die Kirchensteuer sei ein „gewachsenes Modell“, so EKD-Chef Heinrich Bedford-Strohm, der auch bayerischer Landesbischof ist. Wie das Portal „evangelisch.de“ schreibt, „klebe“ er zwar nicht an der Kirchensteuer, doch er sei gegen die „romantische Vorstellung“ von einer Kirche ohne Kirchensteuer und Staat. Eine solche würde bedeuten, dass die Kirche Spenden sammeln müsse, wie in Frankreich oder den USA. Dies würde angeblich zuviel „Zeit“ kosten.", "Es würde in Wahrheit vor allem eines bedeuten: Gerade die evangelische Kirche müsste sich wieder mehr um die eigentlichen Bedürfnisse und Sorgen ihrer Gläubigen machen, die ihr in Scharen davonlaufen; die Austritte steigen kontinuierlich. Wenn die Kirchen alleine von ihren Mitgliedern getragen werden, erhalten diese automatisch mehr Gewicht. Die EKD müsste dann mehr in ihren theologischen und seelsorgerischen Kernaufgaben wirken, statt ständig aktiv eigene Politik zu machen und sich als Moralwächter des Landes aufzuspielen. Statt Flüchtlingsboote zu finanzieren oder mit muslimischer Ökumene zu experimentieren, könnte sie mehr karitative Leistungen in den Gemeinden erbringen.", "Wer, wie die Landesbischöfe, selbst ein Beamtensalär nach Gehaltstufe B10 bezieht, dem sind das Prinzip von Nachfrage und Angebot (gerade auch im geistlichen Bereich) wirtschaftliches Denken und Sparsamkeit natürlich fremd. Mit Blick auf die gewaltigen Pensionsfonds beider Kirchen, die oft als Einsparpotential angeführt werden, erwidert Bedford-Strohm nur lapidar, man dürfe „nicht die Menschen in die Armut schicken, die für uns arbeiten“. Das Geld, das die Kirche vom Staat erhält, werde „segensreich“ verwendet. (DM)"]}}, "recommendations": []}