{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/04/19/minderjaehrige-fluechtlinge-eine/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "19.04.2020", "last_modified": "19.04.2020", "crawl_date": "02.12.2020", "author_person": "Daniel Matissek", "author_organization": [], "news_keywords": [], "content": {"title": "„Minderjährige Flüchtlinge“: Eine einzige Mogelpackung › Jouwatch", "description": "Als am Donnerstag die ersten \"minderjährigen\" Flüchtlinge in Luxemburg eintrafen, gehörte Jean Asselborn, rühriger Außenminister des ...", "body": {"": ["Als am Donnerstag die ersten „minderjährigen“ Flüchtlinge in Luxemburg eintrafen, gehörte Jean Asselborn, rühriger Außenminister des Zwergstaats und einer der unermüdlichsten Verfechter einer obergrenzenfreien all-inclusive-Flüchtlingsaufnahme in Europa, zu den ersten, die eifrig applaudierten. Dass es sich bei den angeblichen „Kindern“ um junge Männer handelte, interessiere deutsche Medien wie üblich nicht – ebensowenig wie das, was Asselborn schon vergangene Woche über die weiteren Konsequenzen der „Rettungsaktion“ verlautbart hatte.", "Damals hatte Asselborn nämlich unumwunden ausgesprochen, was auf die aufnehmenden Staaten wirklich zukommt: Für jeden einzelnen „minderjährigen“ angeblichen Flüchtling, der mitten in der Corona-Krise aus den griechischen Lagern nach Mitteleuropa ausgeflogen wird, kommt ein Vielfaches an Familienmitgliedern nach. Dem „Spiegel“ hatte Asselborn gesagt: „Jedem Jugendlichen folgen später im Zuge des Familiennachzugs vier bis fünf weitere Personen, das ist so, das muss man auch offen sagen.“", "Somit wird aus den vergleichsweise überschaubaren Zahlen von 4.000 bis 5.000 Flüchtlingen, die etwa Grünen-Chef Habeck Ende Februar – vor der Pandemie – nach Deutschland holen wollte, im Nu eine Art menschlicher Brückenkopf, über den die Bevölkerung einer ganzen Kleinstadt nachgeholt wird. Selbst die „nur einige Dutzend Kinder und Jugendliche“, zu deren Aufnahme sich Deutschland und Luxemburg bereiterklärt haben, steigt auf diese Weise in beachtliche Größenordnungen an.", "Dass Asselborns Appell an die „Solidarität“ anderer EU-Staaten dort gerade in der Coronakrise ungehört verhallt – insbesondere in Osteuropa – ist in Anbetracht dieser tatsächlichen Tragweite der Aufnahme „weniger“ Migranten kaum verwunderlich. Die Blauäugigkeit des Luxemburgers, die sich hinter Angela „Wir schaffen das“ Merkel nicht zu verstecken braucht, ist geradezu erbarmungswürdig: „Jedes europäische Land, das ein Quäntchen Mitgefühl hat, sollte jetzt mit anpacken“, sagte Asselborn laut „Süddeutscher Zeitung„; als gäbe es nicht die bitteren Erfahrungen aus 2015/2016.", "Das Gejammer der Willkommensfetischisten", "Dass die Bundesregierung „nur“ zur Aufnahme von 50 Minderjährigen bereit war, war im Inland von Kirchen, Flüchtlingsverbänden und Linksextremen vielfach kritisiert und angeprangert worden. Auch dass laut Bundesinnenministerium in nächster Zeit noch weitere rund 300 Minderjährige folgen sollen, ist den Willkommensfetischisten bei weitem zu wenig – und das mitten in der schlimmsten wirtschaftlich-gesellschaftlichen Krise seit dem 2. Weltkrieg. Gestern kamen dann auch die ersten „Kinder“ in Hannover an – und die Bilder glichen denen von Luxemburg frappierend:", "Insgesamt erklärten 10 EU-Staaten ihre Bereitschaft, „mindestens 1600 unbegleitete Minderjährige und andere Migranten“ – inclusive Familiennachzug entspricht dies am Ende dann mindestens 8.000 Menschen – aus den griechischen Ägäis-Flüchtlingslagern aufzunehmen. Ob sich das Corona-gebeutelte Europa jedoch überhaupt derartige humanitäre Symbolakte leisten kann, ist die Frage der Stunde. (DM)"]}}, "recommendations": []}