{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/05/21/worueber-linksmedien-schwede/", "query_keywords": ["migrant", "migration"], "creation_date": "21.05.2020", "last_modified": "21.05.2020", "crawl_date": "02.12.2020", "author_person": "Daniel Matissek", "author_organization": [], "news_keywords": [], "content": {"title": "Worüber deutsche Linksmedien schweigen: 19jähriger Schwede rettet junge Frau vor sudanesischem Vergewaltiger – und wird abgestochen › Jouwatch", "description": "Ein abscheuliches Verbrechen in Schweden schaffte es bezeichnenderweise nicht in die deutschen Nachrichtensendungen und Schlagzeilen - ...", "body": {"": ["Ein abscheuliches Verbrechen in Schweden schaffte es bezeichnenderweise nicht in die deutschen Nachrichtensendungen und Schlagzeilen – obwohl das Opfer ein Held ist und ein Vorbild für gelebte Zivilcourage; Tommie Lindh rettete eine Frau vor zwei Vergewaltigern – die ihn daraufhin ermordeten. Unbequemes Detail der Geschichte (und so erklärt sich das Totschweigen hierzulande): Die Täter sind zwei Migranten.", "Die Konfrontation mit der bitteren Realität der bunten Multikultigesellschaft ereilte eine junge Frau in ihrem eigenen Appartement im idyllischen Härnösand, eine 20.000-Einwohner-Stadt in der Provinz Västernorrland: Zwei Studenten mit Migrationshintergrund (der Haupttäter ist Sudanese) verschafften sich Einlass und versuchten die junge Frau gemeinschaftlich brutal zu vergewaltigen. Ihre Hilfeschreie hörte ihr Nachbar, der 19-jährige Tommie Lindh, der ihr sogleich Zuhilfenahme eilte und sich die beiden Sexualverbrecher attackierte. Die Frau konnte derweil fliehen.", "Der 22-jährige Sudanese namens Abubaker Mohamed, entsühnt über die vereitelte Vergewaltigung, stach daraufhin mehrfach mit einem Messer auf Lindh ein. Die Frau hatte inzwischen Polizei und Notarzt alarmiert. Lindh sofort ins Klinikum eingeliefert und notoperiert, erlag jedoch seinen schweren Stichverletzungen. Wie „freiwelt.net“ berichtet, konnte der sudanesische Täter verhaftet werden; er behauptete gegenüber den Beamten, die zahlreichen Messerstiche seien aus „Selbstverteidigung gegen den Angriff von Tommie Lindh“ erfolgt. Der polizeibekannte und mehrfach wegen diverser Delikte vorbestrafte Afrikaner sitzt jetzt in Untersuchungshaft.", "Unliebsame Realitäten werden totgeschwiegen", "Dass deutsche Haltungsjournalisten derartige Fälle am liebsten unter den Teppich kehren oder nur mit der „Einordnung“ versehen, sie könnten von „Rechtsextremen“ instrumentalisiert werden oder seien „Wasser auf die Mühlen von Rassisten“, „Faschisten“ und dergleichen, ist hinlänglich bekannt und war auch in diesem Fall zu erwarten. Afrikaner als Vergewaltiger, das passt nicht ins Weltbild. An das fulminante Scheitern der Migrationspolitik in Schweden wollen linke Gesellschaftsutopisten ohnehin nicht gerne erinnert werden.", "Dabei haben mittlerweile verschiedene Frauengruppen, auch aus dem Ausland, den jungen Schweden, der für seine Courage mit dem Leben bezahlte, gewürdigt; die französische Künstlergruppe „Collectif Némésis“ ehrte Lindh mit einer Fotocollage. Aus Deutschland kam keine Unterstützung. Die Schizophrenie vor allem linksalternativer Feministinnen ist immer wieder erstaunlich, die die barbarische Frauenfeindlichkeit solcher Untaten partout nicht als Folge einer kulturellen Prägung und Fehlsozialisierung erkennen will, die für viele in Europa buchstäblich und exzessiv „willkommen“ geheißene Muslime leider zutrifft. (DM)"]}}, "recommendations": []}