{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/05/25/zuckerfest-zeichen-islamisierung/", "query_keywords": ["ausländer", "flüchtl"], "creation_date": "25.05.2020", "last_modified": "25.05.2020", "crawl_date": "02.12.2020", "author_person": "Daniel Matissek", "author_organization": [], "news_keywords": [], "content": {"title": "Zuckerfest ganz im Zeichen der Islamisierung: Massengebete in deutschen Innenstädten › Jouwatch", "description": "Wie weit die \"islamische Expansion\" in Mitteleuropa vorangeschritten ist, vor allem in Deutschland als einstigem Kernland des christlichen ...", "body": {"": ["Wie weit die „islamische Expansion“ in Mitteleuropa vorangeschritten ist, vor allem in Deutschland als einstigem Kernland des christlichen Abendlandes – um dies zu studieren, bieten bestimmte feste Anlässe im Jahreskalender günstigste Möglichkeiten; aktuell ist es etwa das gerade begonnene dreitägige Zuckerfest, das nach Ablauf des Ramadan gestern eingeläutet wurde. Viele Straßen und Plätze waren fest in muslimischer Hand.", "Vor allem in mehreren Städten Nordrhein-Westfalens unterstrichen betende Muslime, dass sie den gerade wieder „corona-gelockerten“ öffentlichen Raum exklusiv für die eigene Religionsausübung beanspruchen – und funktionierten Innenstädte, Wiesen und sogar Parkplätze von Supermärkten kurzerhand zu Gebetsflächen um. Auffallend: Nur Männer waren dabei stets zu sehen, streng traditionell beteten die Frauen nicht öffentlich. Und vor allem: Es sind die jüngeren, die sich hier strenggläubig inszenieren – und nicht die älteren, schon länger hier lebenden Muslime; eine vor allem bei hier geborenen Türken, aber auch bei den jungen arabischen Flüchtlingen beunruhigende Entwicklung, die mit dem weltweiten Erstarken des politischen Islam zusammenhängt.", "Im Netz posteten selbstbewusste Gläubige mit trotzigen Bekenntnissen stolz Bilder der traditionellen Gebete zum Ende des Fastenmonats, etwa dieses Bild aus Detmold:", "Und die „Lipper Zeitung“ (LZ) berichtete ebenfalls über eine Massengebetsfeier auf einem Lipper Kaufland-Parkplatz:", "Die entsprechenden Kommentare unter den diversen Facebook- und YouTube-Impressionen lassen keinen Zweifel offen, wie die meisten Muslime hierzulande diese (für Einheimische gespenstisch anmutenden) Szenen interpretieren: Nicht etwa als Ausdruck eines gelebten „deutschen“ oder „moderaten“ Islam auf dem Boden des Grundgesetzes, voll Dankbarkeit für die ihnen gewährten Freiheitsrechte – sondern als Geste des Triumphs.", "Und solche Bilder werden weltweit geteilt – und verfehlen insbesondere in der islamischen Hemisphäre zwischen Westafrika und Hindukusch nicht ihre fatale Wirkung: Dort wird die Botschaft nämlich so verstanden, wie sie jenseits der kreidefressenden Bekenntnisse von Muslimverbänden, Ausländer- und „Integrationsräten“ eigentlich gemeint ist: Seht her, das Land der Ungläubigen ist so gut wie unterworfen. Auf dass sich noch mehr auf den Weg ins gelobte Land begeben.", "Doch auch über die bittere Realität des vielgepriesenen „Zusammenlebens“ sagten die gestrigen Impressionen viel aus: Einmal mehr nämlich demonstrierte die Umma auf deutschem Boden, dass sie gar nicht den Anspruch hat, „zu Deutschland zu gehören“ – sondern allenfalls den, dass Deutschland baldmöglichst zum Islam gehören möge. In diese Richtung geht die Reise, beklatscht, beschleunigt und gefördert von naiven Trotteln, idealistischen Träumern und Multikulti-Schwärmern, deren Verachtung für christliche Traditionen und Werte sie blind gemacht hat für die noch weit konservativere Religiosität der meisten Muslime gerade in Europa und deren Ambivalenz gegenüber westlichen Lebensweisen.", "Der anhaltende Aufwind, den der Islam genießt, zeigte sich nicht nur in Gebetsrufen während der Corona-Krise und in der faktischen Sonderbehandlung von muslimischen Gläubigen, die während des Shutdowns gegen Kontaktbeschränkungen verstießen; die real existierende Islamisierung schreitet voran und wird Jahr für Jahr unverhohlener von eifrigen, servilen Promotern der Islamisierung in Politik und Gesellschaft vorangetrieben, die mit offenen Armen und geschlossenen Augen alles gutheißen und jeden willkommen heißen. So sehr von der Furcht erfüllt, „islamophob“ oder gar „rassistisch“ zu sein, wird aus grundfalsch verstandener Toleranz alles getan, damit aus den bisherigen Nischenmilieus vieler Parallelgesellschaften sukzessive eine Mehrheitsgesellschaft wird. Und die sieht Deutschland nicht als Heimat, sondern als Missions- und Expansionsraum. (DM)"]}}, "recommendations": []}