{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/06/06/nach-antidiskriminierungsgesetz-keine/", "query_keywords": ["migrant", "ausländer", "migration"], "creation_date": "06.06.2020", "last_modified": "06.06.2020", "crawl_date": "02.12.2020", "author_person": "Daniel Matissek", "author_organization": [], "news_keywords": [], "content": {"title": "Nach „Antidiskriminierungsgesetz“: Keine Amtshilfe der NRW-Polizei mehr für linksgrünes Shithole Berlin › Jouwatch", "description": "Düsseldorf / Berlin - Erste Konsequenzen auf das vorgestern verabschiedete rot-rot-grüne Berliner \"Antidiskriminierungsgesetz\", mit dem ...", "body": {"": ["Düsseldorf / Berlin – Erste Konsequenzen auf das vorgestern verabschiedete rot-rot-grüne Berliner „Antidiskriminierungsgesetz“, mit dem Polizisten zum Freiwild und zu Opfern willkürlicher Anschuldigungen gemacht werden sollen: Die Gewerkschaft der Polizei in Nordrhein-Westfalen will keine Polizisten ihres Bundeslandes bei künftigen Großeinsätzen auf Anforderung des Senats hin mehr nach Berlin schicken. Das neue Gesetz mache ordentliche Polizeiarbeit unmöglich.", "Es ist ein Novum in der Geschichte der Bundesrepublik, in der es zur selbstverständlichen Realität gehört, dass sich die einzelnen Landespolizeien der Länder untereinander per Amtshilfe bei personalintensiven Sondereinsätzen aushelfen: Genau diese Dienstsolidarität soll für NRW-Polizisten in Berlin ausgesetzt werden, geht es nach dem Willen der Gewerkschaft der Polizei (GdP). Der stellvertretende Landesvorsitzende Michael Maatz forderte NRW-Innenminister Herbert Reul (CDU) auf, bis auf Weiteres keine Polizisten aus NRW mehr zu Großeinsätzen nach Berlin zu schicken.", "Das neue sogenannte Antidiskriminierungsgesetz zwingt Polizisten künftig bei Einsätzen, von denen „Menschen mit Migrationshintergrund“ betroffen sind, nachzuweisen, dass ihr Einschreiten in keinem Zusammenhang mit der Herkunft der Täter stand. Eine solche Nachweispflicht, die eine in der polizeilichen Einsatzpraxis völlig undurchführbare Schikane bedeutet, lähmt nicht nur effektiv die Polizeiarbeit, sondern stellt jeden Uniformierten unter generellen Verdacht fremdenfeindlicher oder „rassistischer“ Vorurteile. Um sich diesen Ärger zu ersparen, dürften Polizeikontrollen und -einsätze gegen migrantische Tatverdächtige sehr bald stark zurückgehen – was zu einer verheerenden faktischen Straffreiheit der betreffenden Tätergruppen führt. Genau darum scheint es den linksgrünen „Reformern“ im R2G-Chaosstaat Berlin auch zu gehen.", "Generalverdacht von Rassismus und Rechtswidrigkeit", "Maatz ist außer sich über diese Entwicklung: „Für die Polizisten sind alle Menschen gleich. Das gehört zur DNA der Polizei. Aber wenn wir verhindern wollen, dass kriminelle Familienclans ganze Stadtteile terrorisieren und Drogenhändler ungestört ihren Geschäfte nachgehen können, muss die Polizei verdächtige Personen unabhängig von ihrer Herkunft überprüfen können“, sagte er gestern laut „dts Nachrichtenagentur“. Genau dies jedoch sei nach dem gestern mit den Stimmen von SPD, Grünen und Linkspartei beschlossenen Antidiskriminierungsgesetz in Berlin so nicht mehr möglich. Polizisten, die gegen Tatverdächtige vorgingen, liefen unmittelbar Gefahr, dass ihr Vorgehen als rechtswidrig eingestuft werde, obwohl sie sich „absolut korrekt“ verhalten hätten.", "Und weil dieser Vorwurf eben auch Beamte aus NRW betreffen könnte, wenn sie dort eingesetzt würden, „können wir dort keine Polizisten mehr hinschicken“, so Maatz. Von Innenminister Reul erwartet die GdP, dass er das Gesetz auch in der nächsten Innenministerkonferenz zur Sprache bringen wird. „Das Gesetz muss umgehend gekippt werden“, so die GdP. „Es nutzt nur den Tätern, indem es die Polizisten unter den Generalverdacht stellt, sie seien ausländerfeindlich.“ Das habe mit der Realität nichts zu tun. (DM)"]}}, "recommendations": []}