{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/10/10/im-gespraech-alternatives/", "query_keywords": ["migration"], "creation_date": "10.10.2020", "last_modified": "09.10.2020", "crawl_date": "02.12.2020", "author_person": "Bianca Hoekstra", "author_organization": [], "news_keywords": [], "content": {"title": "🗣 IM GESPRÄCH – Alternatives Konzept für die Migration › Jouwatch", "description": "Politik und Medien erklären die aktuelle Migrationspolitik für \"alternativlos\", die Migrationsströme seien ohnehin nicht aufzuhalten, ...", "body": {"": ["Politik und Medien erklären die aktuelle Migrationspolitik für „alternativlos“, die Migrationsströme seien ohnehin nicht aufzuhalten, Grenzen könne man nicht schützen und Deutschland habe noch viel Aufnahmekapazität. Doch die Wohnungen sind knapp, die Autobahnen voll und kulturelle wie religiöse Spannungen nehmen zu.\nDer Geopolitik-Experte Rainer Rothfuß, der bis 2015 an der UNI Tübingen politische Geographie lehrte, hat sich im Auftrag der ID-Fraktion im EU-Parlament ein Jahr lang hingesetzt und über ein alternatives Konzept nachgedacht. Er empfiehlt deutlich mehr Hilfe am Ursprung der Migrationsströme, Überprüfung der Schutzbedürftigkeit außerhalb der EU, verstärkte Rückführung und eine neue Friedensordnung zwischen der EU und ihren Nachbarn.\nIm politischen wie medialen Mainstream stößt Rothfuß damit auf Unverständnis, Ablehnung und heftige Kritik, würde die Durchsetzung seines Konzeptes doch belegen, wie wenig mehrere Jahrzehnte Entwicklungshilfe in den Zielländern wirklich geholfen haben.\nIm Gespräch erzählt Rothfuß auch vom Beispiel Schweiz. Unser südlicher Nachbar hat in Sachen Rückführung Erfolge nachzuweisen. Aber allein die Diskussion darüber ist im augenblicklichen Meinungsklima schon unstatthaft und verpönt…", "(Quelle)"]}}, "recommendations": []}