{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/06/11/inschallah-zeit-redakteur/", "query_keywords": ["migrant", "migration"], "creation_date": "11.06.2020", "last_modified": "11.06.2020", "crawl_date": "02.12.2020", "author_person": "Daniel Matissek", "author_organization": [], "news_keywords": [], "content": {"title": "Inschallah: „Zeit“-Redakteur träumt von Abschaffung der deutschen Polizei › Jouwatch", "description": "Welche linksextremen und islamistischen U-Boote inzwischen unbehelligt ihren Weg in die Redaktionen einstiger Qualitätsperiodika der alten ...", "body": {"": ["Eigentlich sollte ein Journalist, der im Zeit-Portfolio als „Redakteur und Reporter im Ressort Politik“ geführt wird, zumindest soviel Ahnung von der Materie haben, dass er eines wissen müsste: In Minneapolis, wo der Kriminelle George Floyd durch einen brutalen Polizeieinsatz zu Tode gekommen war und von wo aus die linksextremen Krawalle und Plünderungsorgien im Namen des angeblichen „Antirassismus“ ihren Ausgang genommen hatten, wird selbstverständlich nicht „die Polizei abgeschafft“; nach dem Willen von 9 der 13 Räte des City Councils soll das Police Department eventuell aufgelöst werden, anschließend jedoch von Grund auf neu aufgebaut werden. „Watson.de“ stellte hierzu ausführliche Hintergründe vor, die von geifernden deutschen Journalisten nahezu aller Publikationen mal eben unter den Tisch fallen gelassen wurden. Eine Großstadt ohne Polizei klingt ja auch nach der besseren Schlagzeile.", "„Zeit“-Schreiber Amjahid jedoch ging noch weiter – und phantasierte in seinem Tweet gleich von einer Nachahmung dieses vermeintlich revolutionären Schrittes auch in Deutschland:", "Das diesem Tweet vorangestellte „Inschallah“ – wörtlich: „so Allah es möchte“ – lässt keine Zweifel zu, wie das Deutschland aussieht, von dem der marokkanischstämmige Amjahid anscheinend träumt: koranhörig, migrantisch, ohne störende weiße und europäische Altlasten. Und natürlich ohne rassistische, islamophobe Polizisten, Bundeswehrsoldaten und andere rechte Netzwerke. Vor allem ein Deutschland ohne Polizisten, die den Parallelgesellschaften mit eigenen Ordnungskräften, eigener Schattenjustiz („Friedensrichter“) und eigenen Territorien (die sprichwörtlichen No-Go-Areas) das Leben schwer macht – das ist eine Vision, für es sich lohnt zu schreiben.", "Der Beifall von Araberclans und Banden mit Migrationshintergrund dürfte Amjahid für diesen Tweet gewiss sein. Bei ihnen hat er sowieso einen Stein im Brett, seit er am 26. Mai in der „Zeit“ unter dem Rubrum „Diskriminierung“ über die angeblich von der niedersächsischen Polizei durch „fragwürdige Datenerhebung“ aufgebauschte, in Wahrheit ja gar nicht so schlimme Clan-Kriminalität schrieb („So schnell wird man zum Clan-Kriminellen“).", "Apologet der Parallelmilieus und Großfamilien", "Es war noch vor der neuentdeckten Rassismus-Manie, sonst hätte Amjahid wohl auch diesen Generalvorwurf bei seinen Schuldzuweisungen an die Sicherheitsbehörden mitverwurstet. Bereits in früheren Veröffentlichungen ließ der „Zeit“-Redakteur kaum etwas unversucht, das öffentliche Ansehen krimineller Großfamilien aufzupolieren.", "Doch seine journalistische Brainwash-Agenda reicht noch weiter: Amjahids Twitter-Timeline ist voll von Meldungen angeblicher rassistischer Übergriffe Deutscher auf Iraker, Syrer, Afrikaner, Menschen mit Migrationshintergrund – Meldungen, die – sofern sie überhaupt zutreffen – das exakte Gegenteil von Kriminalstatistik und Alltagserfahrungen in Deutschland darstellen und nur dem einen Zweck dienen: Konteraufklärung im täglichen Infokrieg durch Framing.", "Mit seinem Tweet zu Minneapolis aber hat Mohamed Amjahid die Maske fallen lassen – und in wenigen Worten entlarvt, wie er wirklich tickt (und wofür er höchstwahrscheinlich damals bei der „Zeit“, neben seiner Eignung als integrierter Vorzeige-Journalist mit Migrationshintergrund, in die engere Auswahl kam): islamtreu, linksextrem, anarchistisch. (DM)"]}}, "recommendations": []}