{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/06/17/rot-fluechtlingswahn-nach/", "query_keywords": ["migrant", "flüchtl", "einwander", "geflücht", "migration"], "creation_date": "17.06.2020", "last_modified": "17.06.2020", "crawl_date": "02.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Rot-rot-grüner Flüchtlingswahn: Nach Thüringen will auch Berlin mehr Migranten aus Griechenland herholen › Jouwatch", "description": "Berlin - Während sich die katastrophalen wirtschaftlichen Folgen der Coronakrise erst allmählich abzuzeichnen zu beginnen und immer mehr ...", "body": {"": ["Berlin – Während sich die katastrophalen wirtschaftlichen Folgen der Coronakrise erst allmählich abzuzeichnen zu beginnen und immer mehr Deutsche vor den Trümmern ihrer Existenz stehen, kümmern sich vor allem die rot-rot-grünen Regierungen im Land mit vollem Einsatz um dringlichere Themen: Ihnen geht die Verteilung „minderjähriger“ Flüchtlinge aus den griechischen Lagern nicht schnell genug.", "Die Bundesregierung hat sich zur Aufnahme von 350 unbegleiteten Minderjährigen aus den griechischen Lagern bereiterklärt, von denen während der Pandemie im April allerdings „nur“ 47  angebliche „Mädchen und Jungen“ aufgenommen wurden. Weibliche Ankömmlinge waren auf den Fotos der Ankunft nicht zu sehen, dafür eine Menge mannshoher, zum Teil bärtiger und erwachsener Gesamterscheinung. Auch hatten wunderbarerweise wenig später etliche von ihnen das Geburtsdatum 1. Januar 2006 im Duldungstitel – Resultat frisch fabrizierter Neu-Identitäten, da Pässe und Ausweisdokumente bei Ankunft wie üblich fehlten.", "Dass es nur so wenige sind und der Menschenimport durch den Bund so jäh abgerissen ist, nervt die R2G-Fluchtmanager ohnehin gewaltig. Deshalb versuchen sie nun auf Landesebene, durch eigene Programme eine weitere Aufnahme zu beschleunigen. Nach Thüringen – das bis Ende 2022 bis zu 500 besonders schutzbedürftige Geflüchtete aus Griechenland aufnehmen will – initiiert nun auch Berlin ein eigenes Programm, wie „n-tv“ berichtet. Dieses berücksichtigt neben den angeblichen „unbegleiteten Minderjährigen“ auch auch Schwangere, Kranke, alleinreisende Mütter und Väter mit ihren Kindern sowie „Menschen ab 60 Jahren als Angehörige der Covid 19-Risikogruppe“. 300 Griechenland-„Geflüchtete“ soll es umfassen. Da praktisch jeder der Migranten einer dieser Kategorien zuzuordnen sein dürfte, bedarf es erst gar nicht des nachgeordneten späteren Familiennachzugs, um gleich die kompletten Lager nach Deutschland zu evakuieren.", "Endziel Bevölkerungsaustausch", "„Neben der humanitären Katastrophe droht wegen der Corona-Pandemie auch eine Gesundheitskatastrophe“, drückt SPD-Innensenator Andreas Geisel auf die Tränendrüse. Und wenn schon Corona-Ausbruch unter Migranten, dann doch bittesehr hier in Deutschland – und nicht in der Ägäis. Zivil- und Gesundheitsschutz der eigenen Bevölkerung anzumahnen verbietet sich bekanntlich, wenn es um „Menschlichkeit“ geht – und ist nicht minder defätistisch als die ketzerische Frage, wer diesen Irrsinn der immer weiter laufenden Einwanderung eigentlich bezahlen soll – erst recht in der Rezession.", "Da die Herholung und Registrierung durch das Bundesamt für Migration und Flüchtlinge (BamF) die Zustimmung der Bundesregierung benötigt, forderten die linksgrünen Berliner Fraktionen Bundesinnenminister Horst Seehofer „dringend auf“, dem Ansinnen sein Placet zu erteilen. Geisel drohte schonmal, eine Verweigerung durch die Regierung sei „allenfalls in sehr engen rechtlichen Grenzen“ möglich. Die „unwürdigen Zustände“ in den überfüllten Camps auf griechischen Inseln gerade ließe keine andere Option, als die „besonders schutzbedürftigen Menschen“ sofort aufzunehmen. Und damit aus der „Flucht“ das wird, worum es bei alledem eigentlich geht – nachhaltige Bevölkerungssubstitution statt temporärem Schutz – fordert der Senat vom Bund, die humanitären Aufnahmeprogramme auszubauen und – na was wohl – „mehr Familienzusammenführungen“ zu ermöglichen. Sie machen also exakt da weiter, wo sie vor Corona unterbrochen wurden. (DM)"]}}, "recommendations": []}