{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=56608", "query_keywords": ["geflücht", "ausländer", "flüchtl"], "creation_date": "24.11.2019", "last_modified": "24.11.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": ["Entspannungspolitik", "Russland", "Syrien", "transatlantische Partnerschaft"], "content": {"title": "Leserbriefe zur Instrumentalisierung der AfD gegen (auch) gute Politik", "description": "Der Beitrag \"Wie mit AfD-Verweisen (immer wieder) auch gute Politik torpediert wird\" hat zahlreiche Leser zu Zuschriften animiert, von denen wir einige hier wiedergeben. Zusammengestellt von Redaktion.\r\n\r\n1. Leserbrief\r\n\r\nSehr geehrter Herr Riegel, \r\n\r\ndanke für Ihren Artikel zu Syrien/AFD. Sie sprechen mir aus dem Herzen. \r\n\r\nDas Maß an sturer Realitätsverweigerung, das die „etablierten“ Part ...", "body": {"": ["Der Beitrag “Wie mit AfD-Verweisen (immer wieder) auch gute Politik torpediert wird” hat zahlreiche Leser zu Zuschriften animiert, von denen wir einige hier wiedergeben. Zusammengestellt von Redaktion.\n\n1. Leserbrief", "Sehr geehrter Herr Riegel,", "danke für Ihren Artikel zu Syrien/AFD. Sie sprechen mir aus dem Herzen.", "Das Maß an sturer Realitätsverweigerung, das die „etablierten“ Parteien erkennen lassen, ist erschreckend. Sie betrifft nicht nur Syrien oder den Umgang mit Russland, sondern kennzeichnet die deutsche Außenpolitik generell, die ängstlich darauf bedacht ist, ja nicht aus dem Kielwasser des großen Bruders in Washington zu geraten. So wenn sie dessen regime-change-Versuch in Venezuela beklatscht, den Putsch in Bolivien rechtfertigt, gleichzeitig die reaktionären Regime Brasiliens und Kolumbiens hofiert, den von Washington rechtswidrig in den Würgegriff genommenen Iran im Stich lässt, ihm gar Vorwürfe macht, wenn auch er sich nicht mehr an den Atomvertrag halten mag – Blindheit, Dummheit, Feigheit bei gleichzeitiger Überheblichkeit sind zu Markenzeichen der Berliner Außen- und Sicherheitspolitik geworden, die NICHTS mehr gemein hat mit dem, wofür einst Willy Brandt gestanden und gekämpft hat. Kleinkarierte Berufspolitiker stellen inzwischen die Weichen – im Interesse nur der eigenen Karriere, nicht etwa des inneren und des äußeren Friedens. Sie widersprechen mit ihrem Tun Tag für Tag faktisch krass jenen Werten, auf die sie sich stets so gern berufen und auf die sie andere nur zu gern verpflichten wollen. Und ducken sich weg, wenn es heißt, Verantwortung zu übernehmen für Fehler, Irrtümer und Fehlentwicklungen. Längst sind wir eine Republik der Führungs- und Verantwortungslosigkeit – eine vermeintlich bequeme Position im Glashaus, aus dem wir gern mit Steinen werfen in Richtung jener Staaten/Regierungen, die unseren Vorstellungen nicht entsprechen (wollen).", "Freundliche Grüße\nHeiko Schlottke", "2. Leserbrief", "Lieber Herr Riegel,", "vielen Dank für Ihren engagierten und mutigen Artikel zu einem Thema, dem viele Journalisten vor der Furcht, stigmatisiert zu werden, doch lieber aus dem Wege gehen.", "Obwohl Sie sich nicht scheuen, den schizophren anmutenden Umgang mit Aktivitäten der AfD zu thematisieren, erachten Sie es doch für ratsam, mehrfach fast entschuldigend darauf hinzuweisen, dass Ihr Artikel keine Reklame für diese von allen “geächtete” Partei ist.", "Spätestens an dieser Stelle frage ich mich, wie es derzeit eigentlich um die Freiheit des Wortes bestellt ist? Müssen sich Politiker allen Ernstes dafür entschuldigen, in bestimmten Situationen zu den gleichen Schlussfolgerungen wie die AfD gekommen zu sein? Warum bleibt deren Souveränität so jämmerlich auf der Strecke, wenn Abgeordnete einer demokratisch gewählten und deshalb im Bundestag sitzenden Partei, die überflüssig wie ein Kropf wäre, wenn die etablierten Parteien denn ihre Hausaufgaben gemacht hätten, Ideen entwickeln, die sich mit denen anderer Abgeordneter zufällig decken?", "Ich wundere mich nicht darüber, dass leider (zu) viele Menschen ihre Stimme einer Partei geben, die den Eindruck vermittelt, alle brisanten Themen offen aufzugreifen, die von ihren politischen Gegnern entweder aus Gründen einer übertriebenen Political Correctness oder falscher Rücksichtnahme auf ideologische Schranken, die keineswegs überschritten werden dürfen, nicht angefasst werden.", "Das führt dann dazu, dass die AfD Themen wie die Syrienpolitik besetzen, für ihre Zwecke ausschlachten kann und von der syrischen Regierung und den mit ihr verbündeten Staaten als verlässlicher Partner wahrgenommen wird.", "Dieses Zerrbild wieder gerade zu biegen, wird der Linken oder Teilen der SPD vermutlich sehr schwerfallen. Hoffentlich merkt man wenigstens, welche Chancen durch die lächerliche Angst vor der AfD vertan werden!", "Mit freundlichen Grüßen \nReinhard Sichert", "3. Leserbrief", "Liebe NDS,", "mit Willy Brandt und Egon Bahr hat die SPD den Dialog mit der DDR-Diktatur und anderen osteuropäischen Diktaturen angeschoben. Heute erweist sie sich als unfähig, sich der verordneten NATO-Politik zu entziehen. Selbst die LINKE erweist sich als unfähig, eine differenzierte Politik als Antwort auf die Politik der AfD zu entwickeln. So wird man die AfD immer weiter stärken.", "Was hindert eine LINKE daran, einen AfD-Antrag differenziert nur in den Teilen abzulehnen, die rassistisch sind und einen eigenen einzubringen, der die konstruktiven Teile daraus übernimmt? Es ist die Angst, dass der Bann dann gebrochen ist und die anderen Parteien dann ebenso verfahren werden. Das aber tun doch CDU und CSU sowie FDP schon längst! Und die LINKE müsste im Übrigen am besten wissen, dass eine plumpe “Braune-Socken”-Kampagne nicht erfolgreicher sein kann als eine “Rote-Socken”-Kampagne.", "Harald Uhlig, Weimar", "4. Leserbrief", "Lieber Herr Riegel,", "es ist wichtig, dass Sie auf den Syrienaufenthalt einiger AfD-Vertreter hingewiesen haben. Man darf dabei aber nicht übersehen, dass diese Partei auch deshalb eine Entspannung mit diesem Land will, weil der Flüchtlingsstrom eingestellt werden soll und viele Syrer nach Kriegsende in ihr Land zurückgeschickt werden sollen. Das ist sicher ein Motiv, warum Vertreter dieser Partei dorthin gegangen sind. Deutschland soll dann wieder nur den Deutschen gehören. Das Nein zu allen Kriegseinsätzen der Bundeswehr im Ausland hört sich zunächst auch gut an. In Wirklichkeit ist man jedoch um die Wehrhaftigkeit der Soldaten im Inland besorgt, die bei den vielen Aktivitäten im Ausland gefährdet werden könnte. Die AfD hat einige Berufssoldaten im Parlament die – anders als die Vertreter der Linken – militärisch orientiert sind und deshalb ein anderes Motiv zur Ablehnung der Soldaten im Ausland haben. Unter dem Strich vereint aber dennoch beide Parteien, dass sie keine Kriegsmanöver im Ausland wollen. Hinzu kommt noch bei beiden Parteien der Wunsch nach einer Entspannung mit Russland. Das ruft unsere Systemparteien (CDU/CSU, SPD, FDP und Grüne) auf den Plan, die nun mit dem Finger auf beide Schmuddelparteien zeigen. Das rechte Lager soll nun gegen das linke Lager ausgespielt werden und umgekehrt. Verschwiegen wird, dass in der CDU auch einige ausländerfeindliche Vertreter sind und dass diese Partei genau so wirtschaftsfreundlich wie die AfD selbst ist, obwohl es auch in der AfD im Führungsgremium Mitglieder gibt, die sich gegen die Totalprivatisierung der Rente des Herrn Meuthen wehren. Sicher fürchten unsere Kriegstreiber aus der sogenannten Mitte ein Zusammengehen derjenigen, die sich gegen Kriegseinsätze und für eine Entspannung mit Russland einsetzen.  Aber innen- und wirtschaftspolitisch sind da beide Lager viel zu weit auseinander. Das hat ja auch das Scheitern solcher extremen Vereinigungen in Griechenland oder jüngst in Italien ( 5 Sterne + LEGA Nord) gezeigt. Die Kooperation mit Russland ist auch gut dafür geeignet, bestimmte Personen, welche unterschiedlich sind, auf eine Stufe zu stellen. So werden die Herren Trump, Erdogan und Orban als Schmuddelkinder immer auf eine Stufe mit Wladimir Putin gestellt. Sie suchen die Annäherung an Russland, was dem friedliebenden Westen natürlich nicht passt. Wie selbstgerecht ist doch diese Welt! Insbesondere die westliche mit ihren ach so hoch gestellten Werten und Zielen wie Frieden und Entspannung. In Wirklichkeit überlässt man das dann doch den Schmuddelkindern wie Putin, Orban, Erdogan, Trump, der Linken und der AfD. Viele bei uns haben das halt nur noch nicht gemerkt.", "Mit freundlichem Gruß\nHarald Pfleger", "5. Leserbrief", "Sehr geehrte Nachdenkseiten-Macher,", "bei der Lektüre des oben genannten Artikels tauchte mir immer wieder eine Frage auf, die mich einerseits das Gruseln lehrt, andererseits aber auf der Hand zu liegen scheint:", "Könnte es nicht sein, dass die Kombination von undifferenzierter Verteufelung jedweder AfD-Aktivität, Desinteresse an friedenstiftendem Verhalten mit dem Effekt der Okkupation des unbeackerten Themas durch die AfD letztlich eiskalte Berechnung ist? Ist das nicht der allerbeste Weg, Unterstützung für die eigenen Kriegs- und Ausbeutungspläne in der sogenannten “normalen Bevölkerung” zu bekommen – wenn doch die ganze Völkerverständigung (jedenfalls mit Syrien, dessen Öl man will z.B.), wie man ja sieht, eine rechte Angewohnheit ist (wozu man sie ja erst macht, s.o.)?", "Zugegeben, das wäre perfide. Aber was ist bei solchen “Menschheitslenkern” denn nicht perfide? Und schließlich: wenn die AfD dann erst groß genug geworden ist, dann kann man ja auch Koalitionen schließen, und dann ist man ja an allem, was die Menschen dann malträtiert, nicht mehr selber schuld – das waren ja die Rechten. Sind das nicht vielleicht für manchen rosige Aussichten?", "Weit entfernt davon, irgendwelche Sympathien für diese seltsame “Alternativpartei” zu hegen, deren Vorstellungen bereits seit Jahrhunderten nicht mehr zeitgemäß sind, wenn sie es denn überhaupt irgendwann waren, muss doch aber die Frage erlaubt sein: ist diese Partei von teilweise auch einfach dumpfen Typen vielleicht für die eigentlichen Macher der Zeitgeschichte ein willkommenes Hilfsmittel, durch das sich viele eher unsympathische Dinge leichter salonfähig machen lassen?", "Wie gesagt, das ist nur eine Frage, aber sie steigt mir auf angesichts der aktuellen Entwicklungen weltweit.", "Mit besten Grüßen, machen Sie weiter so,\nStefan Höschen", "6. Leserbrief", "Liebes Team,\n \nTobias Riegel hat gut beschrieben, wie verbohrt die Haltungen der  Parteien im Bundestag sind was Syrien angeht.  In diesem Fall bewahrheitet sich das Sprichwort:“Wer anderen eine Grube gräbt, fällt selbst hinein.”\n \nBundestag und Regierung verhalten sich wie manche beim Sport. Da setzen Sportler häufig auf die Fehler der anderen um dann doch noch siegen zu können, wenn selbst auch Fehler gemacht wurden. So geht das in der Politik jedoch nicht. Da zählen Charakter, Ehrlichkeit, Neutralität und eine große Portion demokratisches Bewusstsein.\n \nDie Syrien-Politik wurde immer von CDU-Merkel dominiert und das Feindbild Syrien durch die enge Verbundenheit zu den USA und NATO mit ihren “Staatsbildungskriegen” quasi als Verordnung für den gesamten Bundestag und die Medien in Stein gemeißelt. Wer dagegen verstößt, erlebt einen “Scheiß-Sturm” der sich gewaschen hat. Seehofer hat  den erlebt als er Merkel kritisierte wegen der Öffnung der Grenzen und Wagenknecht ebenfalls.\n \nDer AfD, sowieso das Aschenputtel unter den Parteien, aber auch ausgesucht weil Sündenböcke und Feindbilder derzeit wichtiger sind, als knallharte, gute, sachlich-orientierte charakterstarke Politik, konnte das alles egal sein. Sie handelte so, wie es die anderen Parteien hätten auch tun sollen, Frieden orientiert und am Wiederaufbau interessiert – sich aber jahrelang verweigerten und Angel Merkel “die Stange hielten.”\n \nJetzt fällt ihnen dieses ehrlose Verhalten selber auf die Füße. Eine demokratische Regierung die Frieden und Wiederaufbau für Syrien konsequent und verbissen verweigert, weil die NATO immer noch nicht wahrhaben will, dass der Regime Change in Syrien trotz Bomben und Tausende von Toten, Verletzten, Geflüchteten und Kindern die zu Waisen wurden und traumatisiert bis in die nächste Generation,  nicht geklappt hat. So eine Regierung kann und darf nicht mehr demokratisch genannt werden. Sie muss abgewählt werden! Und ein Bundestag, der so was mitmacht und auch noch unterstützt, ist auch nur noch eine politische Attrappe. Das sieht man daran, dass immer mehr wichtige, politische Bereiche ausgelagert werden und Lobbyisten aus Wirtschaft/Bankwesen die Führung längstens übernommen haben.\n \nBeste Grüße\nKarola Schramm", "7. Leserbrief", "Werte Fraktionsvorsitzende und stellvertretende Fratkionsvorsitzende der SPD, LINKEN und GRÜNEN!\n \nWir möchten allen Abgeordneten, die sich verantwortlich für eine friedliche Politik Deutschlands fühlen, diesen Artikel der ‘NachDenkSeiten’ ans Herz legen:\n“Wie mit AfD-Verweisen (immer wieder) auch gute Politik torpediert wird” von Tobias Riegel.\n \nMit der Bitte um Ihre Stellungnahme verbleiben wir mit\nFriedlichen Grüßen\nHelene+Ansgar Klein", "Anmerkung zur Korrespondenz mit den NachDenkSeiten", "Die NachDenkSeiten freuen sich über Ihre Zuschriften, am besten in einer angemessenen Länge und mit einem eindeutigen Betreff.", "Es gibt die folgenden Emailadressen:", "Weitere Details zu diesem Thema finden Sie in unserer „Gebrauchsanleitung“."]}}, "recommendations": []}