{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=48489", "query_keywords": ["geflücht", "migration", "einwander", "flüchtl"], "creation_date": "17.01.2019", "last_modified": "17.01.2019", "crawl_date": "25.11.2020", "author_person": ["Udo Brandes"], "author_organization": ["Redaktion"], "news_keywords": ["Linksliberalismus", "marktkonforme Demokratie", "Political Correctness", "Populismus", "Stegemann, Bernd", "Verteilungsgerechtigkeit", "Zuwanderung"], "content": {"title": "Warum Moralisieren der Linken nicht weiterhilft", "description": "Bernd Stegemann, Professor an der Berliner Hochschule für Schauspielkunst „Ernst Busch“ und Dramaturg am Berliner Ensemble sowie Mitinitiator der Bewegung „Aufstehen“, hat ein neues Buch vorgelegt: Die Moralfalle. Für eine Befreiung linker Politik. Udo Brandes hat das Buch für die NachDenkSeiten gelesen. Er hält es für lesenswert. Ich würde über die vielen Wortkonstruktionen stolpern. Das fäng ...", "body": {"": ["Bernd Stegemann, Professor an der Berliner Hochschule für Schauspielkunst „Ernst Busch“ und Dramaturg am Berliner Ensemble sowie Mitinitiator der Bewegung „Aufstehen“, hat ein neues Buch vorgelegt: Die Moralfalle. Für eine Befreiung linker Politik. Udo Brandes hat das Buch für die NachDenkSeiten gelesen. Er hält es für lesenswert. Ich würde über die vielen Wortkonstruktionen stolpern. Das fängt schon beim Doppelbegriff „Moralpopulismus“ an. Prüfen Sie selbst. Die Buchbesprechung soll dabei helfen. Albrecht Müller.\n\nDieses Buch wird vielen Linksliberalen und Linken, die gerne moralisch argumentieren, ganz und gar nicht gefallen. Denn es entlarvt die blinden Flecke ihrer Moral und deren argumentative Methode: die Paradoxie. Und natürlich auch die Scheinheiligkeit eines (oft) gutsituierten bürgerlichen Milieus, das immer wieder gerne die von Armut betroffenen Schichten moralisch belehrt. Stegemann spricht deshalb in seinem Buch von „Moralpopulismus“. Ein Begriff, der insofern aus linker Perspektive problematisch ist, weil der Begriff „Populismus“ von neoliberalen Medien und Politikern als politischer Kampfbegriff eingesetzt wird, um vom Mainstream abweichende Meinungen zu denunzieren und von der öffentlichen Debatte auszuschließen. Und das, ohne inhaltlich argumentieren zu müssen. Außerdem ist Politik, und zwar jede Art von Politik, erst recht demokratische Politik, notwendigerweise „populistisch“, also zuspitzend und emotionalisierend. Insofern ist der Begriff eigentlich nichtssagend. Aber vor allem sollte er gemieden werden, weil er aus der Waffenkammer der Neoliberalen stammt und deren reaktionärer Politik nützt.", "So viel kann ich schon gleich sagen: Stegemanns Buch ist eine lesenswerte Analyse, die aber nicht immer ganz einfach zu verstehen ist. Ich gebe deshalb zu: Am meisten Spaß gemacht hat mir das Kapitel, in dem Stegemann polemisch mit viel Ironie und Sarkasmus Harald Welzer („Der Gemeinschaftskundelehrer“) und sein Buch Wir sind die Mehrheit sowie Carolin Ehmcke („Die Predigerin“) und ihr Buch Gegen den Hass nach allen Regeln der Kunst auseinandernimmt. Dazu weiter unten mehr.", "Stegemann erläutert seine zentrale These am Beispiel der Fabel vom Hasen und Igel, die ein Wettrennen in zwei nebeneinander liegenden Ackerfurchen verabredet haben. Immer gewinnt der Igel das Wettrennen, wie oft sie es auch wiederholen. Der Grund dafür: Am anderen Ende des Ackers wartet bereits die Frau des Igels, die genauso aussieht wie er und sich für ihn ausgibt. Wenn sie den Kopf hebt und sagt „Ich bin schon da“, duckt sich der Igel und ist nicht mehr zu sehen. So verliert der Hase Mal auf Mal das Wettrennen, bis er schließlich vor Erschöpfung tot umfällt.", "„Mit der Fabel vom Wettlauf zwischen Hase und Igel lässt sich gut beschreiben, in welcher Form die meisten gesellschaftlichen Widersprüche heute verhandelt werden. Indem die eine Seite ihre Position verdoppelt, kann die andere den Wettlauf nicht mehr gewinnen. Die Verdoppelung des Standpunktes ist die Folge einer raffinierten Denkbewegung, die man seit der Antike Paradoxie nennt. In ihr werden zwei Positionen zugleich eingenommen, die sich jedoch gegenseitig ausschließen. Reckt der eine Igel seinen Kopf hervor, duckt sich der andere in die Furche. Gilt das eine, so gilt das andere gerade nicht. Wer nun versuchen will, die eine Position zu widerlegen, der wird sofort mit der anderen konfrontiert“ (S. 7).", "Stegemann veranschaulicht diese Vorgehensweise mit einer Paradoxie, der wir alle in den Medien, der Werbung und vor allem in der Ideologie von Motivations- und Erfolgstrainern regelmäßig begegnen: Nämlich in der Aufforderung, man möge sich doch frei entfalten und ganz man selbst sein. Diese Aufforderung sei jedoch faktisch ein Paradox, weil sie mit der zusätzlichen Bedingung von Marktkonformität einhergehe:", "„Sei ganz du selbst, aber genauso wie es der Arbeitsmarkt von dir verlangt“ (S. 15).", "Die Konsequenz dieses gesellschaftlichen Drucks zur Selbstentfaltung, die in der realen Welt aber immer marktkonform ausgerichtet sein muss, seien erschöpfte Menschen, denen die Sorge um ihre materielle Existenz das Leben vergällt, und einsame, isolierte Menschen ohne Halt in der Gesellschaft. Trotz dieser sozialen Verwerfungen habe linke Politik ein ganz anderes Betätigungsfeld für sich entdeckt:", "„Die Beschäftigung mit allen ethnischen und sexuellen Minderheiten verspricht seit Jahren mehr öffentliche Aufmerksamkeit als die uncoole Klasse der Armen. So hat sich die Linke in einen identitätspolitischen und einen sozialpolitischen Flügel gespalten. Beide haben sich inzwischen so weit voneinander entfernt, dass die Bezeichnung ‚links’ auseinanderzubrechen droht. Während die sozialpolitische Linke weiterhin an die solidarische Verabredung des Wohlfahrtsstaates glaubt, hat sich die identitätspolitische Linke immer öfter von den Strategien und Zielen des Neoliberalismus vereinnahmen lassen“ (S. 15).", "Links und Rechts haben sich verdoppelt", "Deshalb, so Stegemann, bestehe das Problem heute darin, dass sich sowohl Rechts als auch Links verdoppelt haben:", "Es gibt das Rechts des Ressentiments und Nationalismus und es gibt das Rechts des Neoliberalismus, das sich mit den Attitüden der Weltoffenheit und Diversität schmückt. Es gibt das Links der sozialen Frage und es gibt das Links der Identitätspolitik, das sich vor allem mit Fragen der Anerkennung und Diversität verbindet. Die komplizierten Verbindungen, die Rechts und Links in Gestalt von neoliberaler Politik und Identitätspolitik eingehen, führen im politischen Feld zu größten Orientierungsproblemen. Die parteipolitische Antwort besteht darin, dass CDU und Grünen zusammen regieren wollen“ (S. 10).", "Die Machtstrategie der Paradoxie funktioniert auch als informelle Koalition", "Stegemann veranschaulicht diesen Zusammenhang an einem aktuellen Beispiel aus der politischen Debatte. Dieses Beispiel zeigt sehr schön, wie die Machtstrategie der Paradoxie auch als informelle, parteiübergreifende Koalition funktioniert und ein höchst effektives Werkzeug für konservative, rechte Politik ist:", "„Es gibt offensichtlich zu wenige Menschen, die für das geringe Gehalt den Beruf des Altenpflegers oder der Altenpflegerin ausüben wollen. Der Vorschlag des CDU-Gesundheitsministers besteht nun darin, Menschen aus Ländern mit niedrigeren Löhnen anzuwerben. Eine linke Politik müsste diesen Vorschlag kritisieren, weil er dazu führt, dass die Löhne niedrig bleiben oder sogar noch niedriger werden. Wie aber reagiert die Partei der Grünen? Sie begrüßt diesen Vorschlag als ein fremdenfreundliches Zeichen und unterstellt zugleich der sozialen linken Kritik Fremdenfeindlichkeit. Die moralische Forderung nach Einwanderung dominiert demnach die soziale Frage nach den Auswirkungen auf die Gehälter. So ergeben CDU-Vorschlag und Reaktionen der Grünen ein gemeinsames Bollwerk, bei dem die Globalisierung des Arbeitsmarktes die Gewinnchancen des Kapitals steigert. Der CDU-Minister spielt also zusammen mit den Grünen die beiden Igel, zwischen denen der einsame Hase einer sozialen linken Politik ausgetrickst wird. Hiermit hat man das erste Beispiel für eine Moralfalle, in der eine unliebsame Position stillgestellt wird“ (S. 8).", "Der Begriff „Moralfalle“ meint nicht die Doppelmoral", "Diese Moralfalle, so Stegemann, beschreibe also nicht den Vorgang, den konservative Kritiker meinen, wenn sie genüsslich feststellen, dass jemand seinen eigenen moralischen Ansprüchen nicht gerecht geworden ist. Die alkoholisiert Auto fahrende Bischöfin, der Steuern hinterziehende Politiker oder der Bonusmeilen nutzende Abgeordnete seien damit also nicht gemeint. Die Moralfalle bezeichne vielmehr, dass moralisch anstatt interessenbezogen argumentiert wird. Oberflächlich betrachtet nütze diese Art der Argumentation der moralisierenden Seite und stütze deren Werte. Tatsächlich jedoch bewirke sie am Ende das Gegenteil und schwäche die verfochtenen Werte.", "Um dies mal anhand der Migrationsfrage zu konkretisieren: Je öfter Linke und Linksliberale die Moraltrompete tuten und alle offensichtlichen Probleme und Konflikte, die mit Einwanderung zusammenhängen (und unter denen vor allem die unteren Klassen zu leiden haben) ignorieren und verleugnen, und jeden Kritiker der Einwanderung als Rassisten, Nazi oder Rechten moralisch an den Pranger stellen, desto mehr führt dies letztlich dazu, dass Werte wie Weltoffenheit, Toleranz, Liberalität und Solidarität in der Gesellschaft geschwächt werden. Eine These, die in den letzten Jahren durch die Wirklichkeit, sprich die Wahlerfolge der AFD, eindrucksvoll bewiesen wurde.", "Das Moralisieren zerstört demokratische Kultur", "Stegemann sieht im Moralisieren eine Selbstzerstörung der politischen Öffentlichkeit. Ich habe ihn so verstanden, dass er damit meint, Moralisieren in der Politik zerstöre die demokratische Kultur einer Gesellschaft, weil abweichende Meinungen gnadenlos verfolgt und ausgegrenzt werden. Er beschreibt dies am Beispiel der USA:", "„Eine ganze Generation von Studierenden (in den USA; UB), die wegen ihrer zur Schau gestellten Zerbrechlichkeit als ‚Schneeflocken’ oder ‚Tumbler-Liberale’ bezeichnet wird, dominiert gerade das linke Spektrum der Öffentlichkeit. Ihr Kennzeichen ist eine Hypersensibilität in allen Fragen der Identität, eine Blindheit gegenüber ökonomischen Fragen und das unbedingte Verlangen, die eigene Verletzlichkeit absolut zu setzen. (….) Das immer wieder zu beobachtende moralische Paradox tritt hier in einer besonders drastischen Weise auf. Die eigene Fragilität und Opfermentalität geht übergangslos zu boshaften Gruppenattacken über und endet nicht selten in dem Versuch, den Ruf und das Leben anderer im gleichen politischen Milieu zu zerstören“ (S. 105).", "Diese Beschreibung lässt sich auch auf deutsche Verhältnisse übertragen. Auch dafür hat Stegemann ein gutes Beispiel. Die Wochenzeitung Die Zeit musste feststellen, dass man in ihrem liberalen Lesermilieu bestimmte Fragen nicht stellen darf. In ihrer Ausgabe vom 12. Juli 2018 stellte die Redaktion mit einem Artikel die Frage zur Diskussion, ob die privat organisierte Seenotrettung im Mittelmeer wirklich sinnvoll sei oder ob diese sich nicht zum unfreiwilligen Helfer von kriminellen Schlepperbanden mache. Sofort nach dem Erscheinen habe sich ein Shitstorm über die Autorin des Artikels und den stellvertretenden Herausgeber Bernd Ulrich ergossen. Letzterer publizierte dann nach wenigen Stunden auf Twitter die folgende Einsicht:", "„Ich habe heute am eigenen Leib mitbekommen, wie es ist, wenn die flüchtlingsfreundliche Gemeinde ins Gefecht zieht. ‚Arsch offen, Zeit-Redakteure töten? Zivilisationsbruch, die Zeit aus dem Diskurs raus, mit Kaffee verbrühen, maßlose Enttäuschung.’ Ich kann jetzt besser erspüren, warum Leute aus Trotz weiter nach rechts gehen. Ich bin kein fragiles Gemüt, bei mir wird das nicht passieren. Aber man sollte schon mal überlegen, ob Humanismus mit nichthumanen Sprechen erreicht werden kann. Gute Nacht Freunde“ (S. 199-200).", "Der Gemeinschaftskundelehrer und die Predigerin", "Nun zu meinem Lieblungskapitel in Stegemanns Buch, das Kapitel über Die Moralisten, in dem Harald Welzer und Carolin Emcke aufs Korn genommen werden. Stegemann über Welzers Buch:", "„Das schmale Bändchen Wir sind die Mehrheit liest sich wie der Vortrag eines Gemeinschaftskundekehrers, dem eines Morgens der Geduldsfaden gerissen ist. Schon beim Frühstück hat er seiner Frau mit verschmitzten Lächeln angekündigt, dass er heute auf den Tisch hauen wird. Als er endlich vor seinen Schülerinnen und Schülern steht, strömen die vorbereiteten Sätze aus dem Baukasten für Ermutigung und Ermahnung in flotter Folge aus ihm heraus. Doch Harald Welzer ist kein Gemeinschaftskundelehrer, sondern Deutschlands erster Moralapostel, und so hält er nicht nur einigen Schülern eine lange Moralpredigt, sondern gleich der ganzen Nation. Hier muss sich niemand Sorgen machen, er könne etwas nicht verstehen oder geriete gar in eine Situation, wo ihm etwas in der Welt fragwürdig vorkommen könnte. Welzers Welt ist sauber eingeteilt in die Guten und die Bösen. Aber Vorsicht, die Bösen sind gerade dabei, die Welt der Guten kaputt zu machen“ (S. 123).", "Dieses Kapitel ist Stegemann wirklich gut gelungen. Ich hätte daraus gerne noch mehr zitiert, aber das verbietet sich schon aus Platzgründen. Und es soll ja auch nicht schon alles aus dem Buch verraten werden. Aber kurz möchte ich Stegemann noch einmal in Bezug auf Welzer zu Wort kommen lassen:", "„Der erste Moralist des hellen Deutschland lehnt die Beobachtung, dass der Lebensstil der Weltoffenheit nicht bei allen gut ankommt und vor allem bei denen Abwehr auslöst, die Globalisierung nur in Form von Sozialabbau und verwahrlosten Stadtteilen kennen, als geistige Brandstiftung ab. Jeder, der es wagt, die für die verschiedenen Milieus unterschiedlichen Auswirkungen von Grenzenlosigkeit zu kritisieren, wird darum gleich in die rechte Ecke gestellt. Selten werden die Interessen der Eigentümer so moralisch aggressiv vertreten wie bei Harald Welzer“ (S. 126).", "Auch Carolin Emckes Buch Gegen den Hass wird von Stegemann nach allen Regeln der Kunst auseinandergenommen und ihre Doppelmoral herausgearbeitet. Aus dieser Kritik an Emcke nur ein kurzes Beispiel:", "„Immer wenn von Flüchtlingen oder Minderheiten (….) berichtet wird, wird diese sensible und um Verständnis heischende Sprache verwendet. Wenn hingegen von den Hassenden die Rede ist, so sind sie eine amorphe Masse, die keinerlei Verständnis erwarten darf. Dieser Doppelstandard der moralischen Bewertung wird sogar dann noch angewendet, wenn es um den Antisemitismus von arabischen Einwanderern geht. Dann ist zu lesen, dass ‚mit den syrischen Geflüchteten auch andere Erfahrungen und andere Perspektiven auf den Staat Israel zu uns’ kommen. Um die Dimension der Verharmlosung zu begreifen, stelle man sich diese Aussage über eine andere Gruppe vor. Das klänge dann zum Beispiel so: Mit den Neonazis aus Ostdeutschland kommen eben andere Erfahrungen und andere Perspektiven auf den Staat Israel zu uns, da die DDR eine antizionistische Tradition hatte“ (S. 133).", "Stegemanns Resümee", "Im Nachwort zu seinem Buch resümiert Stegemann:", "„Vom Populismus kann man lernen, dass er durch die einfache Grenzziehung von Wir und Sie wirkungsvoll gemeinsame Erfahrungen herbeiführen kann. Jede politische Kraft, die Mehrheiten für sich gewinnen will, braucht diese gemeinsamen Erfahrungen. Wenn sie dabei zu populistischen Mitteln greifen will, müsste ein reflektierter linker Umgang darin bestehen, diese Grenze entlang der sozialen Ungerechtigkeit zu ziehen. Genau diese Reflektion wird von der moralischen Kommunikation nicht aufgebracht. Sie zieht, indem sie sich von ihrem bösen Gegner den Kampf bestimmen lässt, quer durch alle sozialen Klassen immer neue Grenzen und behauptet zugleich, dass sie mit Grenzen und Populismus nichts zu tun hat. Der moralische Populismus sieht sich dabei als Verteidiger einer offenen Gesellschaft. Seine Mittel produzieren jedoch das Gegenteil seiner eigentlichen Absicht. (….) Eine soziale Linke ist hingegen weniger forsch in ihrer moralischen Verurteilung und versucht stattdessen, sich um die Bereiche des Lebens zu kümmern, die durch politische Entscheidungen verbessert werden können. Meine Sympathien liegen eindeutig auf dieser Seite. (….) Ich sehe in der Selbstgewissheit, sich zu den Guten zu zählen, vor allem eine bequeme Lüge. Es kostet halt nichts, moralisch zu sein, und es gibt einem das gute Gefühl, selbst nichts an seinem Leben ändern zu müssen“ (S. 190-191).", "Mein Resümee\nIch kann Stegemanns Buch jedem empfehlen, der Political Correctness und das Moralisieren in der Politik kritisch sieht und sich eine realitätsgerechtere, an den materiellen Interessen und Verteilungskonflikten orientierte linke Politik wünscht. Eine Politik, die sich pragmatisch für konkrete Verbesserungen stark macht, anstatt moralisierend die Menschheit zu belehren und in Gut und Böse aufzuteilen.", "Der Politologe Herfried Münkler sagte mal in einem Interview des Deutschlandfunks sinngemäß mit Bezug auf den 30-jährigen Krieg: „Interessen sind verhandelbar und kompromissfähig. Moral nicht, denn sie erhebt den absoluten Wahrheitsanspruch.“ Genauso ist es. Und deshalb ist das Moralisieren in der Politik nicht die Lösung, sondern das Problem. Dies zeigt Bernd Stegemann in seinem Buch mit guten Argumenten. An der einen oder anderen Stelle hätte er allerdings für meinen Geschmack etwas konkreter werden und expliziter erklären können, was er meint. Denn bisweilen setzt er zu viel voraus. Populär zu schreiben, das ist nicht unbedingt seine Stärke.", "Bei der Rezension eines Buches muss immer eine Auswahl wichtiger Inhalte getroffen werden, da der Text ansonsten unendlich lang würde. So eine Auswahl ist aber zwangsläufig immer auch etwas subjektiv. Deshalb hier noch als Service für den Leser ein ausführliches Inhaltsverzeichnis. So kann sich jeder Leser ein eigenes Bild vom Inhalt machen.", "Inhalt", "Anmerkungen", "Bernd Stegemann: Die Moralfalle, Für eine Befreiung linker Politik, Verlag Matthes & Seitz Berlin, 1. Auflage 2018, 205 Seiten, 18 Euro."]}}, "recommendations": []}