{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=52667", "query_keywords": ["ausländer"], "creation_date": "20.06.2019", "last_modified": "20.06.2019", "crawl_date": "25.11.2020", "author_person": ["Ralf Wurzbacher"], "author_organization": ["Redaktion"], "news_keywords": ["Dobrindt, Alexander", "EuGH", "Gabriel, Sigmar", "Maut", "Schadensersatz", "Scheuer, Andreas", "Schuldenbremse", "Seehofer, Horst", "Straßenbau"], "content": {"title": "Die „Ausländermaut“ ist tot. Und wenn schon. Dann eben gleich die Maut für alle.", "description": "Der Europäische Gerichtshof hat die deutsche Pkw-Maut gekippt. Das ist gut so, aber kein Grund, beruhigt zu sein. Schon werden Rufe nach einer allgemeinen Straßennutzungsgebühr laut – für Ausländer und Inländer. Das spielt auch den Kräften in die Karten, die im Hintergrund die Privatisierung der Verkehrsinfrastruktur vorantreiben und deren Erfüllungsgehilfen in der Regierung sitzen. Ökologisch ...", "body": {"": ["Der Europäische Gerichtshof hat die deutsche Pkw-Maut gekippt. Das ist gut so, aber kein Grund, beruhigt zu sein. Schon werden Rufe nach einer allgemeinen Straßennutzungsgebühr laut – für Ausländer und Inländer. Das spielt auch den Kräften in die Karten, die im Hintergrund die Privatisierung der Verkehrsinfrastruktur vorantreiben und deren Erfüllungsgehilfen in der Regierung sitzen. Ökologische Erwägungen sind dabei nicht von Belang, was zählt, ist allein der Profit. Mit der kommenden Autobahn-GmbH könnte die Abzocke der Autofahrer zum Kassenschlager werden. Noch bleibt Zeit, sich zu wehren. Von Ralf Wurzbacher.", "Böse Klatsche, Blamage, Geisterfahrer. Die Kommentatoren sind in der Einschätzung dessen, was die Abrechnung des Europäischen Gerichtshof (EuGH) mit der deutschen „Ausländermaut“ für die Bundesregierung bedeutet, einhelliger Meinung. Die Entscheider haben gewaltigen Bockmist verzapft und wurden dafür böse abgestraft – Punkt. Das trifft es ohne Frage auch, ist aber doch nur eine ziemlich schlichte Sicht der Dinge. Vor allem wird so einmal mehr die Legende befeuert, ein paar CSU-Haudegen, vorneweg Ex-Parteichef Horst Seehofer, Bundesverkehrsminister a. D. Alexander Dobrindt und sein Amtsnachfolger Andreas Scheuer, hätten ihren Wahlkampfhit von 2013 im Alleingang und auf Gedeih und Verderb durch die Gesetzgebung geboxt und stünden jetzt da wie die Belämmerten. Ertappt, beschämt, Schuld an allem.", "Ganz so einfach liegen die Dinge freilich nicht. Natürlich markiert das Urteil der Luxemburger Richter vom Dienstag vorläufig das hochnotpeinliche Ende einer hochnotpeinlichen Irrfahrt. Das Projekt PKW-Maut ist und war immer ein Machwerk zum Fremdschämen. Unter verkehrs-, finanz-, umwelt- und klimapolitischen Gesichtspunkten ist das Vorhaben komplett sinnfrei. Die Erlöse für den Staat hätten sich auf kümmerlichem Niveau bewegt. Grünen-Fraktionschef Anton Hofreiter hatte noch am Vortag der Entscheidung sogar vor einem Minusgeschäft gewarnt . Jährlich drohten demnach Verluste von 155 Millionen Euro aufzulaufen, dazu würde man die Grenzregionen „extrem belasten und unsere europäischen Nachbarn ohne Not verärgern.“ Außerdem sähen die Pläne vor, lediglich Pkw und und Lkw über 7,5 Tonnen mit einer Mautpflicht zu belegen, nicht aber die wachsende Zahl von Transportern, Kleinlastern und leichten Lastern.", "Alles Lüge", "Selbst das Verkehrsministerium kalkuliert Berichten zufolge nur mehr mit Einnahmen von pro Jahr 400 Millionen Euro, statt der bisher stets veranschlagten halbe Milliarde Euro. Damit gerät sogar die behauptete verkehrspolitische Stoßrichtung, wonach das Geld in den Erhalt und Ausbau von Straßen und Brücken fließen solle, zur Lachnummer. Was will man mit den paar Kröten bei einem Investitionsstau von nach Expertenschätzung 40 Milliarden Euro allein im Straßenbau anrichten? Wenn Hofreiter deshalb gegen „Verkehrsmurks“ und eine „Quatschmaut“ wettert, dann lenkt auch das nur von den Hintergründen ab. Es ging nie darum, eine Maut mit irgendeiner Lenkungswirkung zum Wohle der Bürger, der Natur oder des Klimas zu schaffen. Und dass sich das Wahlvolk wegen des Einsatzes seiner CSU-Regenten gegen die Grenzgänger aus Österreich, die für lau Bayerns Autobahnen kaputtfahren, beim nächsten Urnengang erkenntlich zeigen könnten, wäre allenfalls ein schöner Nebeneffekt gewesen, aber eben nicht die Triebfeder des Unternehmens.", "Was also steckt wirklich dahinter? Die einzige „Lenkungswirkung“ der im Frühjahr 2017 von Bundestag und Bundesrat beschlossenen „Ausländermaut“ sollte darin bestehen, den privaten Betreibern des zur Erhebung der Maut aufzubauenden Kontrollsystems Gewinne in die Kasse zu spülen. Dies wäre allerdings erst der Einstieg in ein Geschäftsmodell gewesen, bei dem auf lange Sicht alle Autofahrer, also nicht nur diejenigen aus dem Ausland, zur Kasse gebeten werden sollen. Der Dreh mit den Nichtdeutschen sollte bloß der Dosenöffner auf dem Weg zu einer allgemeinen Maut sein. Weil die Bürger das partout nicht wollen, müssen sie behutsam und in Etappen ans Endziel herangeführt werden. Ressentiments gegen andere zu schüren, ist dabei ein probates Mittel. Man mag sich zunächst darüber freuen, wenn die Ösis, Polen und Italiener auf deutschen Straßen genauso abkassiert werden wie die Deutschen in Österreich, Polen oder Italien. Ist das System aber erst einmal in Deutschland etabliert, kann es problemlos und jederzeit auf die Einheimischen ausgeweitet werden.", "Katze aus dem Sack", "Natürlich geht die Politik mit solchen Planspielen nicht hausieren. Im Gegenteil: Gut in Erinnerung ist noch der Ausspruch der Bundeskanzlerin kurz vor der Bundestagswahl 2013: „Mit mir wird es keine Pkw-Maut geben.“ Aber manchmal sickert eben doch etwas durch. So findet sich etwa in der Urteilsbegründung der EuGH-Richter ein unscheinbarer Satz, der da lautet : “Im vorliegenden Fall kann Deutschland insbesondere nicht gefolgt werden, wenn es vorträgt, die Steuerentlastung bei der Kraftfahrzeugsteuer zugunsten der in diesem Mitgliedstaat zugelassenen Fahrzeuge spiegle den Übergang zur Finanzierung der Straßeninfrastruktur durch alle Nutzer nach dem ‚Benutzerprinzip‘ und dem ‚Verursacherprinzip‘ wider.“ Zum Mitschreiben: Deutschland will das Geld zur Finanzierung von Straßen künftig direkt bei den Nutzern- und Verursachern einsammeln und die „Ausländermaut“ ist nur eine Etappe auf dem Weg dorthin. Warum hat das aus der Regierung so noch keiner gesagt?", "Besagter Satz zielt auf das von den Richtern beanstandete Konstrukt ab, wonach ausländische Fahrer für die Nutzung von Autobahnen und Bundesstraßen bezahlen, während Inländer die Mautkosten durch Verrechnung mit der Kfz-Steuer zurückerstattet bekommen. Für den EuGH wirkt die Abgabe „diskriminierend, da ihre wirtschaftliche Last praktisch ausschließlich auf den Haltern und Fahrern von in anderen Mitgliedstaaten zugelassenen Fahrzeugen liegt“. Nun könnte sich die Regierung immer noch damit herausreden, dass man vorhatte, Inländer dauerhaft von der Kfz-Steuer zu befreien und sich dadurch auch in Zukunft keine Mehrbelastung ergeben würde. Nur wer hätte sich darauf verlassen wollen?", "Masterplan Autobahnprivatisierung", "Tatsächlich gibt es bereits ausgefertigte Pläne, die nicht nur mit einer allgemeinen Pkw-Maut, sondern dazu mit einer stetig steigenden Abgabe kalkulieren. Diese stehen im Zusammenhang mit der vor zwei Jahren auf den Weg gebrachten zentralen, privatrechtlich verfassten Infrastrukturgesellschaft Verkehr. Danach sollen Planung, Bau und Betrieb von Autobahnen und Bundesstraßen ab 2020 unter alleiniger Bundeshoheit geregelt werden, während bislang noch die Länder die Zuständigkeit innehaben. Kritiker sehen darin Bestrebungen einer großangelegten funktionalen Privatisierung der Verkehrsinfrastruktur, im Besonderen über den Hebel öffentlich-privater Partnerschaften (ÖPP).", "Ausgeheckt hatte das Projekt die einst von Ex-Wirtschaftsminister Sigmar Gabriel (SPD) bestellte sogenannte Fratzscher-Kommission. Der Zirkel aus marktliberalen Ökonomen und Vertretern der Finanzbranche wurde 2014 mit dem Auftrag betraut, hochprofitable Anlagemöglichkeiten für von Niedrigzinsen gebeutelte Banken und Versicherungen „zur Stärkung von Investitionen in Deutschland“ ausfindig zu machen. Herausgekommen ist dabei die Idee der zentralen Autobahn-AG, die den Ausverkauf von Deutschlands Straßennetz auf Kosten der Steuerzahler vollziehen soll.", "Das Betriebssystem der Quasi-Privatisierung haben die Wirtschaftsprüfer von Pricewaterhouse Coopers (PwC) und der Kanzlei Graf von Westphalen (GvW) in diversen Gutachten entworfen, aus denen im März 2017 die „Berliner Zeitung“ zitierte. Bei Graf von Westfalen heißt es, „perspektivisch soll die Finanzierung der Bundesautobahnen auf Basis unmittelbar vom Nutzer bereitgestellter Finanzierungsbeträge vollständig außerhalb des Bundeshaushalts sichergestellt und abgewickelt werden können (,Straße finanziert Straße’).“ Und weiter: „Es sollen bei Bedarf haushaltsexterne Mittel erschlossen werden können, etwa durch die Möglichkeit zur Fremdkapitalaufnahme sowie die Öffnung für privates Beteiligungskapital auf Projektebene, sofern dies wirtschaftlich ist.“", "Steigende Abgabenlast", "Die PwC-Expertise greift sogar ausdrücklich die „Ausländermaut“ auf und konstatiert, dass die Entlastung der hiesigen Autofahrer durch eine gesenkte Kfz-Steuer auf Dauer nicht genügen wird. Klar sei, „dass sich die Infrastrukturabgabe erhöht, soweit die Lkw-Maut nicht zur Deckung der Kosten ausreicht“. In der Praxis werde deshalb „eine Adjustierung zwischen Lkw-Maut und Infrastrukturabgabe erforderlich sein“. Ein von der „Berliner Zeitung“ befragter Experte meinte, es sei völlig klar, dass dies einen „Mechanismus beschreibt, der die Maut automatisch teurer werden lässt“. Die Gutachter selbst kalkulierten damals schon mit Einnahmen von 5,2 Milliarden Euro allein aus einer Pkw-Maut.", "ÖPP-Kritiker und Verwaltungsrechtler Holger Mühlenkamp legte sich schon Ende 2016 fest: „Ich rechne fest damit, dass es auch hierzulande über kurz oder lang eine allgemeine Maut geben wird“, sagte er damals im Interview mit der Tageszeitung „Junge Welt“, und fuhr fort, Dobrindts „Ausländermaut“ wäre vermutlich nur das Vorspiel dazu. „An der Maut kommt man nicht vorbei, wenn es darum geht, Privatinvestoren für die Sache zu gewinnen.“ Auf die Frage, ob sich der Staat schon bald eine privatrechtliche Gesellschaft mit dem Ziel halte, Infrastrukturprojekte teurer als nötig zu machen, um so die Gewinne von Investoren zu steigern, befand Mühlenkamp: „So sieht es aus.“", "Das alles zeigt: Die „Ausländermaut“ wurde nicht in feuchtfröhlicher Bierzeltlaune von CSU-Populisten auf Wählerjagd ausgebrütet, sondern ist Teil eines monströsen Komplotts, mit dem das deutsche Straßennetz der öffentlichen Verfügungsgewalt entrissen und zur Beute profithungriger Investoren gemacht werden soll. Vorbild sind etwa die französischen Privatautobahnen, die den Betreibern Umsatzrenditen von über 20 Prozent bescheren, während die Gebühren seit Jahren ungebremst steigen. Die nur noch formal staatliche Autobahn-AG wird dabei den Erfüllungsgehilfen abgeben und als zentrale Schaltstelle fungieren, wenn es darum geht, Fernstraßenbau und -betrieb in Schattenhaushalte zwecks Umgehung der Maastricht-Stabilitätskriterien und der deutschen „Schuldenbremse“ zu verschieben.", "Ausverkauf mit ÖPPs", "Öffentlich-private Partnerschaften werden dabei zum bevorzugten Finanzierungsmodell werden. Mit ihnen lassen sich Kosten in die Zukunft verbuchen, die der Staat sich heute angeblich nicht leisten kann. Die Rechnungshöfe von Bund und Ländern haben wiederholt gegeißelt, dass die langfristigen Ausgaben durch ÖPPs die einer klassischen staatlichen Beschaffungsmaßnahme praktisch immer und deutlich übersteigen. Irgendwo muss die Rendite ja herkommen. Trotzdem wird das Modell weiter eifrig gepusht, auch und gerade durch Minister Scheuer. Die Rechtfertigung, der Staat allein könne die Aufgaben nicht stemmen, ist dabei nicht erst mit den historisch mickrigen Zinsen unhaltbar. Die Schuldenbremse ist nicht vom Himmel gefallen, sondern ein künstlich geschaffener Sparzwang, der den Ausverkauf der öffentlichen Daseinsvorsorge an privatwirtschaftliche Interessen begünstigt. Genau dafür wurde sie erfunden und was bei all dem bisher noch fehlte, ist eine Maut, und am besten ein allgemeine.", "Aber gilt nach dem EuGH-Richterspruch nicht: Aus die Maut? Wohl kaum. Unmittelbar nach dem Urteil wurden in den Medien Stimmen laut, die nach einer „echten“, „intelligenten“ und „ehrlichen“ Abgabe verlangen. Nur zu! Kein vernünftiger Mensch hat etwas dagegen, wenn das Luftverpesten teurer gemacht wird, wenn dadurch mehr Menschen auf die Bahn umsteigen, die Einnahmen in den öffentlichen Nahverkehr gesteckt werden, die Autobauer ihre Fahrzeugflotten abrüsten, mehr Rad- und Fußgängerwege gebaut werden. Aber: Mit Merkel, Scheuer, Scholz und Co. wird das nichts werden, solange Banken- und Konzernlobbyisten im Berliner Regierungsbetrieb die Fäden ziehen und der Ausverkauf alles Staatlichen oberste Politikerpflicht ist.", "Scheuer erwägt Neuanlauf", "Wohin das führt, zeigt etwa der Fall „A1 Mobil“. Das Betreiberkonsortium der in ÖPP-Regie ausgebauten sogenannten Hansalinie zwischen Hamburg und Bremen hat Deutschland auf Schadensersatz von knapp 800 Millionen Euro verklagt, weil auf dem Streckenabschnitt im Zuge der 2008er Finanzkrise vermeintlich weniger mautpflichtige Brummis verkehrten. Sobald Private im Spiel sind, liegt das Interesse nicht darin, dass die Straßen sich lichten, sondern möglichst überfüllt sind, weil nur das hohe Profite verspricht. Der Ausgang des Verfahrens steht noch aus, während das nächste sich schon andeutet. Die zur Erhebung der „Ausländermaut“ engagierten Unternehmen CTS Eventim und Kapsch TrafficCom (ironischerweise aus Österreich) werden die BRD mit großer Wahrscheinlichkeit auf Entschädigung für fest eingeplante Gewinne verklagen. Scheuer hat die Verträge ohne grünes Licht aus Luxemburg gemacht. Dabei hat der ganze Spaß bis jetzt schon 40 Millionen Euro allein für Berater und Gutachter gekostet.", "Alles für die Katz? Das muss man abwarten. Der Druck, Lehren aus der Pleite zu ziehen und gleich eine allgemeine Maut zu installieren, wird mächtig zunehmen. Zumal auch die EU-Kommission darauf hinarbeitet, mittelfristig eine streckenbezogene, elektronische Pkw-Maut einzuführen. Mit einem deutschen Zugpferd ließe sich das schneller und leichter bewerkstelligen, weshalb Brüssel die deutschen Pläne nach anfänglichen Bedenken auch gebilligt hatte. Und kassierte man europaweit alle Autofahrer ab, würde auch keiner mehr „diskriminiert“.", "„Wir werden noch viele Debatten gerade im Herbst über das Thema ökologische Lenkungswirkung, Klimaschutz und noch vieles mehr haben“, erklärte am Dienstag Minister Scheuer, ohne rot zu werden. Deshalb wolle er ein neuen Anlauf auch nicht ausschließen. Denn das Prinzip der Finanzierung der Straßen durch die Nutzer sei gerecht und richtig. Von Ausländern sagte er nichts mehr."]}}, "recommendations": []}