{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=60207", "query_keywords": ["asyl", "flüchtl"], "creation_date": "15.04.2020", "last_modified": "15.04.2020", "crawl_date": "25.11.2020", "author_person": ["Arno Luik"], "author_organization": ["Redaktion"], "news_keywords": ["Ökonomisierung", "Bargeld", "Bürgerrechte", "Exklusion", "Kissinger, Henry", "Lockdown", "Mortalität", "Orwell 2.0", "Pandemie", "Privatkliniken", "Totalitarismus", "Umweltverschmutzung", "Virenerkrankung"], "content": {"title": "Risiken und Nebenwirkungen. Von Arno Luik.", "description": "Das Virus Corona hält die Welt im Griff? Nein. Die Antwort auf das Virus hält die Welt im Griff. Muss das so sein? Schon diese Frage macht einen verdächtig. Was politisch entschieden wird, muss so sein. Eine Widerrede.\r\n\r\nDieser Beitrag ist auch als Audio-Podcast verfügbar.\r\n\r\n\r\n\r\nEine kleine, persönliche Geschichte: Meine Schwester ist schwer krank. Sie muss nun umziehen in betreutes Wohnen.  ...", "body": {"": ["Das Virus Corona hält die Welt im Griff? Nein. Die Antwort auf das Virus hält die Welt im Griff. Muss das so sein? Schon diese Frage macht einen verdächtig. Was politisch entschieden wird, muss so sein. Eine Widerrede.", "Eine kleine, persönliche Geschichte: Meine Schwester ist schwer krank. Sie muss nun umziehen in betreutes Wohnen. Ihre Kinder helfen ihr beim Umzug. Ein paar Enkelkinder sind dabei (wo sollen sie auch hin?), tollen herum, helfen ein bisschen beim Packen, da kommen Nachbarn (die meine Schwester seit Jahrzehnten kennen) und sagen: „Das geht nicht, dass diese Kinder hier rumspringen. Das verstößt gegen die Auflagen. Sorgen Sie dafür, dass die sofort weggehen. Oder wir holen die Polizei.“", "Deutschland, im Frühjahr 2020.", "Neulich musste ich von der Schwäbischen Alb nach Hamburg. Ich war am Samstag auf der Autobahn – eine Fahrt, wie man sie auf deutschen Straßen seit den 60er Jahren nicht erlebt hat. Totale Einsamkeit. Irgendwo, nach Stunden einsamer Fahrt überhole ich ein Auto. Hinterm Steuer, ganz allein im Wagen, ein Mann mit einer Atemmaske.", "Deutschland, im Frühjahr 2020.", "Jeden Morgen mache ich mit dem Rad eine kleine Tour, um die Zeitungen zu holen. Mein Weg, er ist gut drei Meter breit, führt an einem kleinen Flüsschen, der Brenz, entlang. Eine Frau kommt mir zu Fuß entgegen. Als sie mich sieht, springt sie panisch zur Seite – und fast ins Wasser. Lieber ertrinken, als einem Radfahrer begegnen, der innerhalb von Sekunden in großem Abstand an ihr vorbeifährt.", "Deutschland, im Frühjahr 2020.", "Seit gut drei Wochen ist das Land im Ausnahmezustand, nein, so heißt das nicht, es ist im Corona-Krisenmodus. Und da der Staat seine Bürger und Bürgerinnen schützen will und auch schützen muss, hat er, sagen wir es freundlich: Maßnahmen ergriffen. Sagen wir es unfreundlicher, aber zutreffender: Er hat Grundrechte abgeräumt, so radikal, so fundamental wie es wohl niemand vor fünf, sechs Wochen für möglich gehalten hätte. Vor einem Jahr wurde das 70. Jubiläum des Grundgesetzes gefeiert. Hätte damals jemand jene Missachtung dieses Grundgesetzes, wie sie nun im Eiltempo exekutiert wurde, vorausgesagt, man hätte ihn als Idioten verhöhnt.", "Nun ist die GG-Beschädigung da.", "Unverletzlichkeit der Wohnung? Vergessen Sie es – die Polizei darf kontrollieren, mit wie vielen Freunden oder Verwandten (sind es Verwandte ersten Grades?) Sie gerade Ihren Geburtstag in Ihrer Wohnung feiern. Versammlungsfreiheit? Demonstrationsrecht? Vergessen Sie es. Reisefreiheit? Vorbei.", "Das muss alles so sein, heißt es, genauso muss es sein. Denn: Es geht um Leben und Tod, nicht weniger. So hört und sieht man es auf allen Kanälen und Sendern, so liest man es allenthalben in allen Zeitungen, rund um die Uhr geht das so, so wird es den Bürgern und Bürgerinnen eingebläut, täglich, stündlich. Das Ergebnis dieser Großoffensive: Angst. Verunsicherung. Bürger und Bürgerinnen, die fast alles mit sich machen lassen. Die nicht aufschreien, wenn der baden-württembergische Innenminister Thomas Strobl sie auffordert, ihre Mitbürger und Mitbürgerinnen genauer zu kontrollieren, ob sie sich auch tatsächlich an die aufgestellten Regeln halten. Schwäbische Kehrwoche, deutscher Blockwart, ostdeutscher Abschnittsbevollmächtigter und Corona – Unheilvolles spült da nach oben. Staatlich gefördertes Denunziantentum.", "Und über allem das tägliche Ritual: Mit Grabesstimme verliest der Chef des Robert Koch-Instituts die Zahlen, die einen den nahen Tod befürchten lassen. Grauen und Grausen wird in Ruhe produziert.", "Aber geht es tatsächlich um Leben und Tod? Wenn es darum ginge, darauf hat der Jurist Oliver Lepsius, Professor für Verfassungstheorie, hingewiesen, „müssten zunächst alle Kraftfahrzeuge verboten werden“. Das werden sie aber nicht. Natürlich nicht, ganz im Gegenteil, der Staat fördert, subventioniert und unterstützt mit allen Mitteln diese Industrie jenes massenmordenden Vehikels, verhindert in so brutaler wie irrationaler Konsequenz rationale Maßnahmen, die täglich Leben retten könnten. Und wenn es ein Tempolimit wäre.", "Wenn es um Leben oder Tod ginge, wenn die Maßnahmen, die nun zum Guten der Bürger oktroyiert worden sind, auf Krankenhäuser angewandt werden würden, müssten diese sofort schließen: Jahr für Jahr sterben dort 30 000 Menschen an Viren, Keimen, Dreck.", "Wenn es um Leben oder Tod ginge, würden die Regierungen sofort etwas gegen den schleichend-tötenden Feinstaub unternehmen. Wegen der Luftverschmutzung sterben in Europa jährlich 400 000 Menschen, in China über eine Million. Das wird nicht nur hingenommen, sondern die Feinstaubproduktion wird angeheizt: durch Beton, Autos, die Gier nach noch mehr Produktion.", "Nicht um Leben und Tod geht es bei der Corona-Krise. Es geht ganz konkret darum, dass das kaputtgesparte Gesundheitssystem jetzt nicht überfordert wird. Es rächt sich nun bitterlich, dass im neoliberalen Privatisierungswahn (der wie ein unbezähmbares Virus weltweit wütete und noch immer wütet) kommunale oder staatliche Fürsorgeeinrichtungen an Privatkonzerne verscherbelt worden sind, Reserven, die man nun so dringend bräuchte, entsorgt wurden, so dass die Kliniken zu Profitzentren wurden, oft zum Nutzen von global agierenden Heuschrecken – zu Lasten von fast allen Bürgern.", "Vorhin brüllte mich die irr-triumphale Schlagzeile an: „Jetzt kommen die Atemmasken!“ Hat nicht die Welt-Gesundheitsbehörde vor ein paar Tagen noch gewarnt, dass diese Mundschutzmasken (nicht nur die selbst produzierten) wenig bis gar nichts bringen, dass sie falsche Sicherheit vorgaukeln, dass sie eventuell sogar gefährlich seien? Egal.", "Vernunft, Nachdenken? Dafür ist im Angesicht der lebensbedrohlichen Gefahr (Guck nach Italien! Guck nach New York!! Willst Du, dass es so bei uns auch zugeht?) keine Zeit.", "Ich mache gerade eine interessante Erfahrung: Schicke ich Mails herum, die das Gefährliche betonen, hysterisch sind, bekomme ich sofort Antworten mit dem Tenor: Ja, so ist es, es ist gut, was die Regierung macht. Vielleicht ist es sogar gut, was gerade mit uns passiert: Wir müssen wieder Demut lernen! Die Krise, so klingt da durch, eine irgendwie gerechte Strafe Gottes für die hoffärtigen Menschen.", "Schicke ich Mails herum, die nicht hysterisch, eher nachdenklicher Natur sind, die also „die Maßnahmen“ der Regierungen in Frage stellen, nach Alternativen suchen – bekomme ich keine Antworten. Oder falls doch, sind es häufig Beleidigungen: Ein rationaler Diskurs über das, was uns fast den Atem raubend gefangen hält, findet nicht statt. Ist nicht erwünscht. Kommt man auf Schweden zu sprechen, das einen anderen, einen viel demokratischeren Weg der Krisenbewältigung gewählt hat, wird man angeblafft. Guck nach Italien, du Idiot! Dass Schweden nun womöglich auch etwas rigider agieren wird, indem es die Möglichkeit zu Verschärfungen – in einem demokratischen Prozess – diskutiert, das erfreut viele. Gar nicht gern hören aber will man, dass Corona gerade dort sehr viele Opfer fordert, wo die Luftverschmutzung, die Belastung mit Feinstaub extrem hoch ist: etwa in Wuhan. In der Lombardei. In New York. Eine aktuelle Studie aus den USA unterstreicht diese tödlich-enge Korrelation von Feinstaubbelastung und an Corona Verstorbenen.", "Es ist grotesk: Es sind gerade wunderbare Sonnentage. Aber über allem liegt Düsternis.", "Während ich das hinschreibe, schickt mir eine Ärztin eine Mail, dass in einem Altenheim eine 90-jährige Frau Essen und Trinken verweigert, weil ihr Sohn, der sie täglich besuchte und mit ihr sprach, sie berührte, nicht mehr ins Altenheim darf. Sie denkt nun, er lebt nicht mehr, sie ist verwirrt, glaubt, seine Telefonanrufe bei ihr seien gefälscht. Sie versteht auch nicht, weshalb die Pfleger nun maskiert sind, so bedrohlich aussehen. Mit ihrer lebensnehmenden Angst ist sie allein, ganz allein.", "Was sind denn das bloß für Maßnahmen, die die Schwächsten in die totale Isolation zwingen?", "Es geschieht im Augenblick eine unverzeihliche Entmündigung von Erwachsenen. Man wird behandelt wie ein Kleinkind. Warum dürfen Oma oder Opa nicht selbst darüber entscheiden, ob sie in ihrem Haus oder ihrer Wohnung ihre Enkelkinder sehen wollen? Vielleicht ein letztes Mal? Was empfinden Erwachsene, die ein langes Leben hinter sich haben, wenn mit ihnen so umgesprungen wird? Letztlich ihrer Würde beraubt werden?", "Gerade erreicht mich die Mail eines Bekannten: „Mein Sohn wurde am Montag 4 Jahre, und sein Cousin und sein Onkel haben ihn besucht. Es kam mir vor wie ein konspiratives Treffen von Terroristen, nur weil sechs Personen in einem Raum waren, die normalerweise auf drei Haushalte verteilt wohnen. Ich hatte das Gefühl, dass eventuell Nachbarn uns verpfeifen könnten.“", "Keine Frage: Dieses Virus ist gefährlich. Ich will überhaupt nichts beschönigen. Ich kenne diese Bilder aus Spanien, Italien, New York. Sie tun weh, viel mehr als das. Aber, nur mal so nebenbei gefragt, haben die Bilder der ertrinkenden Flüchtlinge im Mittelmeer, die Bilder der in den Flüchtlingslagern Darbenden die Regierenden und Regierten ähnlich aufgewühlt?", "Dieses Virus, nochmals, ist gefährlich. Aber ist es so gefährlich, dass die Grundwerte der Gesellschaft in die Tonne getreten werden müssen? Dass weltweit in nahezu allen Staaten nach der Devise gehandelt wird, die ein US-Offizier im Vietnamkrieg so ausdrückte: „Wir mussten das Dorf zerstören, um es zu retten“.", "Sie verordnen eine Medizin, aber über die Risiken und Nebenwirkungen haben sie sich offenbar keine großen Gedanken gemacht.", "Sie sagen nur, das muss so sein – zu „unserem Schutz“.", "Und die regierenden Politiker berufen sich dabei auf „Experten“. Allerdings werden jene Experten, die abweichende Meinungen haben, einfach ignoriert, oft verspottet, häufig auch medial.", "Vor ein paar Wochen hieß es, so wie China agiert, das gehe in demokratischen Staaten nicht, gehe gar nicht. Aber nur ein paar Tage später ist das autoritäre Modell des faschistoiden China Vorbild für nahezu alle demokratischen Staaten.", "Und der schlaue Schäuble, der so harmlos wirkt, aber unmenschlich agieren kann (Stichwort: Zertrümmerung des Asylrechts. Stichwort: Griechenland!), entwirft als Bundestagspräsident, also als oberster Schützer des Grundgesetzes und des Parlaments, sehr unangenehme, den Bundestag und damit die Demokratie letztlich zerstörende Szenarien: Seine Gedankenspiele in Sachen Notparlament sind gar nicht so weit weg von Victor Orbans diktatorischem Agieren in Ungarn. Auf jeden Fall sickert so autoritär-totalitäres Denken in das Staats- und Rechtssystem ein. Ein Virus, auf die Dauer gefährlicher als das Corona-Virus.", "Es ist alles nicht lustig.", "Die Opferzahlen rechtfertigen nicht, was derzeit geschieht. Während ich das schreibe, sind weltweit seit dem Ausbruch der Pandemie, im Dezember 2019, 119.686 Menschen an Corona gestorben. Ob sie wegen oder mit Corona gestorben sind, das geht aus diesen Zahlen nicht hervor. Aber genau darüber muss man reden, um Angst und Hysterie zu begegnen. Nach Angaben des italienischen Nationalen Gesundheitsinstituts ISS lag Anfang April das Durchschnittsalter der positiv-getesteten Verstorbenen bei circa 81 Jahren. Zehn Prozent der Verstorbenen waren über 90 Jahre alt. Die meisten der Verstorbenen, 80 Prozent, hatten mehrere chronische Vorerkrankungen. Bei weniger als einem Prozent handelte es sich um vorher gesunde Personen, nur 30 Prozent der Verstorbenen sind Frauen.", "Aber, so wird mir jetzt entgegengehalten: 119.686 Tote – das ist doch schrecklich! Ja, das ist schrecklich.", "Aber, Moment mal, täglich sterben über 150 000 Menschen. Alle fünf Sekunden – und das ist im Grunde Mord – stirbt ein Kind an Hunger. Ändern wegen dieser vermeidbaren Tragödie die Regierenden und die Konzerne ihr Handeln, ihre Wirtschaftspolitik? Gibt es wegen dieser vermeidbaren Tragödie jeden Abend einen ARD-Brennpunkt, Sondersendungen im ZDF?", "Seit ein paar Monaten steht Deutschland, ja, fast die ganze Welt still.", "Es macht mich fassungslos. Was passiert hier? Was momentan global abläuft, sprengt die Vorstellungskraft –­ auch deswegen, weil das Heiligste des Kapitalismus so gefährdet scheint: Profit.", "Etwas naiv formuliert, könnte man sagen: Wir sind gerade historische Zeitzeugen eines weltweit einmaligen Experiments. Wer sind die Gewinner? Die Verlierer? Cui Bono?", "Manche glauben ja, dass aus dem Schock etwas Gutes entstehen wird. Vielleicht, was so dringend nötig wäre: Staaten, die sich wirklich um ihre Bürger und Bürgerinnen kümmern, Staaten mit mehr Demokratie, mehr Gerechtigkeit, weniger Umweltzerstörung, viel weniger Profitdenken im Gesundheitswesen.", "Ein naiver Glaube.", "Ein überaus einflussreicher Bürger, ein in vielen Staaten als Kriegsverbrecher gesuchter Mann, der fast sein Leben lang mit brutaler Waffengewalt diktatorische Regimes unterstützte, der Geo-Stratege und ehemalige US-Außenminister Henry Kissinger, schreibt in der so wichtigen und auflagenstärksten Zeitung der USA, dem „Wall Street Journal“, dass „die Coronavirus-Pandemie die Weltordnung für immer ändern wird“. Die USA, so Kissinger, müssten ihre Bürger „beschützen“ und gleichzeitig „eine neue Epoche planen“. Das lässt nichts Gutes ahnen.", "Die neue Epoche. Ein wichtiges Stichwort für sie: Tracking-Apps. Ein Milliardenmarkt nicht nur für Geschäfte aller Art. Das perfekte Überwachungsinstrument für Regierungen, Arbeitgeber. Es gibt nun in diesen Krisentagen, da bin ich mir sicher, sicherlich einige Akteure, die sich in ihren Konzernzentralen oder Geheimdienstbunkern gerade schlapplachen: Weil nun so viele Menschen so voller Angst sind, dass sie „freiwillig“ nach Tracking-Apps rufen. Auch wenn diese Tracking-Apps womöglich jeden Bürger und jede Bürgerin komplett durchsichtig machen, verfolg- und kontrollierbar bis in die kleinste emotionale Regung, rund um die Uhr, ohne Unterbrechung. Orwell reibt sich die Augen.", "In Supermärkten werden wir „zu unserem Schutz“ nun immer häufiger gebeten, bargeldlos zu bezahlen. Das Bargeld muss weg. Es ist dreckig, es überträgt Viren. Es ist altmodisch, passt nicht in diese neue Epoche, denn: Es hinterlässt keine Spuren.", "Ich benütze so gut wie nie das Wort „Wir“. Im „Wir“ schwingt immer das Totalitäre mit.", "Aber nun benütze ich dieses Wort: Wir sollen durchsichtig werden. Wir sollen zwangsdiszipliniert werden. Orwell staunt.", "Nachbemerkung Albrecht Müller: Der Text des Journalisten und Bestsellerautors Arno Luik war ursprünglich von „Kontext“, dem Online-Magazin aus Stuttgart, bestellt worden. Gegründet wurde Kontext 2011, „als bewusste Antwort auf diese Medienwüste“ und „um eins zu betreiben: kritischen Journalismus“. Nach stundenlangen Diskussionen, nach zweimaligen Abstimmungen votierte die Mehrheit der Kontext-Redaktion gegen Luiks kritischen Journalismus. Schade, so etwas muss man doch aushalten, nicht nur das. Wir haben kritische Texte dringend nötig, die Jüngeren unter uns übrigens ganz besonders."]}}, "recommendations": []}