{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=56494", "query_keywords": ["geflücht", "flüchtl"], "creation_date": "19.11.2019", "last_modified": "19.11.2019", "crawl_date": "25.11.2020", "author_person": ["Tobias Riegel"], "author_organization": [], "news_keywords": ["Entspannungspolitik", "Flüchtlinge", "Leukefeld, Karin", "Regime Change", "Syrien", "Tagesschau", "Wiederaufbau", "Wirtschaftssanktionen"], "content": {"title": "Wie mit AfD-Verweisen (immer wieder) auch gute Politik torpediert wird", "description": "Die aktuelle Aufregung um eine Syrien-Fahrt von AfD-Mitgliedern richtet den Blick auf eine politische Strategie, die auch auf anderen Feldern angewandt wird: Wegen der Untätigkeit der anderen Parteien kann die AfD wichtige Themen besetzen. Wer sich dann noch mit diesen Themen befasst, wird als „AfD-nah“ diffamiert. Von Tobias Riegel.\r\n\r\nDieser Beitrag ist auch als Audio-Podcast verfügbar.\r\n\r\n\r ...", "body": {"": ["Die aktuelle Aufregung um eine Syrien-Fahrt von AfD-Mitgliedern richtet den Blick auf eine politische Strategie, die auch auf anderen Feldern angewandt wird: Wegen der Untätigkeit der anderen Parteien kann die AfD wichtige Themen besetzen. Wer sich dann noch mit diesen Themen befasst, wird als „AfD-nah“ diffamiert. Von Tobias Riegel.", "Eine Delegation der AfD-Fraktion ist am Montag für eine Woche nach Syrien gereist, wie die „Deutsche Welle“ meldet. Laut Medienberichten wird die Gruppe dort mit Vertretern der syrischen Regierung, mit Parlamentariern und mit Geistlichen zusammentreffen. Zusätzlich bringt die Partei zahlreiche Anträge zur Syrienpolitik in den Bundestag ein.", "Dadurch kann sich nun eine Partei als eine Kraft der Entspannung darstellen, der man dieses Feld gar nicht erst hätte überlassen dürfen: Die AfD kann sich nur deshalb als „Stimme der Vernunft“ aufspielen, weil fast der ganze Bundestag beim Thema Syrien eine Position der Vernunft verweigert – etwa die, sich konstruktiv für direkte Gespräche mit der syrischen Regierung einzusetzen. Die Verweise auf die mutmaßlich eigennützigen Motive der AfD für die aktuelle Geste der Versöhnung treffen wahrscheinlich zu – aber die Aufregung über die prinzipiell zu begrüßende Kontaktaufnahme mit der syrischen Regierung ist heuchlerisch – und zudem destruktiv.", "Ewige Sprachregelung: „Diktator Assad“ und die syrische „Opposition“", "Heuchlerisch ist die Ablehnung der Kontaktaufnahme mit dem „Diktator“ Assad und die „Sorge um das syrische Volk“ zum einen, weil durch die Aufrechterhaltung von destruktiven Wirtschaftssanktionen der Wiederaufbau aktiv sabotiert wird, das Leiden der Bevölkerung verlängert wird. Außerdem stellt das ganze Konstrukt der westlichen Schuldzuweisung im Syrienkrieg die Fakten auf den Kopf. So skandalisiert etwa die „Tagesschau“, laut einem AfD-Antrag solle Assad „als alleinige legitime Vertretung des syrischen Volkes anerkannt werden“. Dem stehe aber im Weg:", "„Die EU hatte 2012 die Opposition ebenso als legitime Vertreter des syrischen Volkes anerkannt.“", "In diesem einen Satz werden sowohl Medien-Routinen als auch die EU charakterisiert: Nicht nur erkennt die EU selbstherrlich eine islamistische Opposition an und eskaliert damit einen Konflikt – zusätzlich erhält sie diese Anerkennung auch dann noch aufrecht, wenn die „Oppositionellen“ und ihre auch westlichen Unterstützer längst gründlich diskreditiert sind. Außerdem illustriert der Satz eine journalistische Distanzlosigkeit, die beim Thema Syrienkrieg vorherrscht – etwa, indem noch immer(!) die verniedlichende Sprachregelung von der „Opposition“ übernommen wird.", "„AfD-nah“ – Kampfbegriff (auch) gegen gute Politik", "Doch das Vorhaben der AfD-Fraktion (sie fahren nicht zu ersten Mal nach Syrien) wird nicht nur aus den falschen Gründen und auf einer fehlerhaften Basis kritisiert – es wird zudem sehr wahrscheinlich genutzt werden, um Politiker anderer Parteien, Journalisten und weitere kritische Stimmen als „AfD-nah“ zu diffamieren, sollten sie es wagen, nun ebenfalls für eine Entspannung gegenüber der syrischen Regierung einzutreten.", "Dabei gäbe es unter den von der „Tagesschau“ zitierten AfD-Anträgen zu Syrien einige, denen zumindest den Titeln nach zuzustimmen wäre: „Diplomatische Beziehungen zur Arabischen Republik Syrien normalisieren”, “Sanktionen gegen die Arabische Republik Syrien aufheben – Wiederaufbau ermöglichen”, “Für eine neue Syrienpolitik – Frieden sichern, Wiederaufbau fördern“. Die Bundestagsdebatte zum AfD-Antrag „Kriegerische Eskalationen im Nahen Osten vermeiden – Über eine Konferenz für Sicherheit und Zusammenarbeit im Vorderen Orient Stabilität schaffen“ kann man hier sehen:", "Die LINKE kann nicht für die AfD-Anträge stimmen", "Um Missverständnissen vorzubeugen: In diesem Text wird nicht verlangt, dass nun LINKE-Mitglieder für die AfD-Anträge stimmen. Stattdessen wird (einmal mehr) beklagt, dass eine Revision der verfehlten Syrienpolitik nicht viel früher von anderen Parteien vorgenommen wurde: Durch diese Untätigkeit wurde der AfD erst das Feld bereitet. Nun, da die Partei das Feld „Syrien“ entdeckt hat und es anscheinend (laut Medien) massiv beackern will, ist es für einzelne Parlamentarier von LINKE oder SPD ein ganzes Stück schwerer geworden, die Verlogenheit der deutschen Syrienpolitik anzuprangern. Denn Vorsicht: Wer nun noch Diplomatie oder ein Ende der Sanktionen fordert, macht sich „mit der AfD gemein“.", "Der „Tagesschau“-Artikel macht aber auch einmal mehr deutlich, warum etwa LINKE nicht mit der AfD stimmen können – denn die Partei vermischt auch beim Thema Syrien zunächst wohlklingende Anträge mit fragwürdigen Elementen:", "„Im selben Entwurf fordert die AfD, dass Kinder Geflüchteter nur bei entsprechendem Leistungsstand gemeinsam mit deutschen Kindern zur Schule gehen dürfen.“", "Medienkampagne zur Rückkehr syrischer Geflüchteter?", "Auch ist die Vermutung des Mediums schwer von der Hand zu weisen, dass „Bilder aus einem scheinbar sicheren Syrien dann auch für eine Medienkampagne zur Rückkehr syrischer Geflüchteter in ihre Heimat benutzt werden“ könnten.", "Und die „Deutsche Welle“ zitiert aus einem AfD-Antrag, es gehe “vordergründig” darum, “Syrien wieder zur Heimat des syrischen Volkes werden zu lassen”. In einem anderen wird argumentiert, “der Wiederaufbau Syriens ist unter anderem notwendig für die Heimkehr aller syrischen Flüchtlinge”.", "Auch SPD verfolgt noch immer Regime-Change gegen syrische Regierung", "Der Grünen-Politiker Nouripour warf der AfD darum nun Zynismus vor: “Es geht eigentlich nur um die Rückführung, es geht gar nicht um Syrien“. Das kann zutreffend sein. Dass die Grünen mit ihren eigenen, teils zynischen Haltungen zu Syrien nicht in der Position sind, solche Noten zu vergeben, steht wiederum auf einem anderen Blatt. Aydan Özoguz von der SPD beweist beim Thema Syrien Unbelehrbarkeit, wenn sie aktuell sagt, es sei „klar, dass sich Deutschland, so lange Syrien nicht anders regiert wird, nicht an Wiederaufbauzahlungen beteiligen wird“. Hier wird – auch von der SPD – noch immer am (gescheiterten) Regime-Change gegen Assad gearbeitet.", "Wie der „Focus“ berichtet, sind die AfD-Anträge etwa für Roderich Kiesewetter (CDU) “irreführend” oder laut Özoguz (SPD) “aus der Hose geschossen”. Grünen-Chef Robert Habeck nannte den Versuch, auf diese Art zeigen zu wollen, dass Syrien ein sicheres Land sei, “an Perfidität und Perversität kaum zu überbieten“. Allgemein wurde der AfD der Versuch unterstellt, Druck auf syrische Flüchtlinge ausüben zu wollen, in ihre Heimat zurückzukehren.", "Syrische Flüchtlinge – Ein komplexes Thema", "Die Frage der Rückkehr ist komplex: Die Ausübung von pauschalem Druck auf Syrer in Deutschland, nun schleunigst das Land zu verlassen, ist scharf zu verurteilen. Hinter jeder Fluchtgeschichte steckt ein Drama, individuelles Leid muss geachtet werden", "Auf der anderen Seite unterstützen aber nicht nur Rechte eine Rückkehr – wenn dies die Zustände in Syrien irgendwann in der Zukunft einmal zulassen würden: Die vielen, teils gut ausgebildeten syrischen Ärzte, Ingenieure und sonstigen Fachkräfte, die nach Europa geflüchtet sind, fehlen der syrischen Gesellschaft, vor allem während des Wiederaufbaus. Darum ruft etwa die syrische Regierung zur Heimkehr auf.", "Laut der seit 2010 in Syrien als akkreditierte Korrespondentin arbeitenden Journalistin Karin Leukefeld sind in den letzten Monaten etwa 200.000 Flüchtlinge allein aus dem Libanon nach Syrien zurückgekehrt – allesamt in die von der Regierung kontrollierten Gebiete. Hinzu kommt laut Leukefeld mindestens die gleiche Zahl an Inlandsvertriebenen, die in ihre Dörfer zurückkehren konnten. Weitere Informationen zur Frage der Rückkehr finden sich etwa in diesem Interview, das Leukefeld mit dem Gouverneur von Homs geführt hat.", "Wie gesagt – hier soll nicht die AfD gelobt werden (schon gar nicht soll ihre Stoßrichtung der forcierten „Rückführung“ gestärkt werden!), sondern es sollen die anderen Parteien kritisiert werden: Weil sie einerseits durch die Aufrechterhaltung von destruktiven Wirtschaftssanktionen den Wiederaufbau sabotieren und den Konflikt verlängern. Und weil sie andererseits keine Gesten der Entspannung senden und diese „Bühne der Versöhnung“ nun der AfD überlassen. Leukefeld weist in diesem Zusammenhang auf einen weniger beachteten Punkt hin:", "„Wenn die AfD als größte Oppositionspartei Deutschlands im Ausland auftritt, dann hat das dort einen wichtigen Klang und unsere innenpolitische Debatte zur AfD wird davon teils überdeckt.“", "Wer den Dialog verweigert, der überlässt ihn anderen", "Das bedeutet: Wer den Dialog verweigert, der überlässt ihn anderen, die dann als „Deutsche Stimme“ – als quasi repräsentativ – wahrgenommen werden. Auf der anderen Seite darf man sich nicht wundern, dass russische und syrische Politiker diese Dialogangebote der AfD annehmen – wenn es keine anderen aus Deutschland gibt und die eigenen brüsk zurückgewiesen werden.", "Ein weiteres Problem dabei, AfD-Reisen nach Syrien zu verteufeln, besteht darin, dass sich nun auch keine anderen Abgeordneten trauen werden, eine solche Reise anzutreten. Leukefeld bedauert das:", "„Abgeordnete haben durch diese Verweigerung keinen eigenen Einblick und überlassen es so der AfD diese Einblicke zu sammeln, sie politisch einzufärben und damit zu punkten.“", "Angesichts der Debatten im Bundestag über die AfD-Vorstöße findet auch Leukefeld bedauerlich, dass „gar nicht mehr über den Inhalt geredet wird, weil der Antrag von der AfD kommt.“", "Russland oder „Wende“: Weitere Themen in der „AfD-Ecke“", "Das Prinzip, Vorhaben als „verbrannt“ darzustellen, nur weil die AfD auch dafür wirbt, ist von anderen Themen bereits bekannt. So wurde es etwa angewendet, um die LINKEN-Forderung nach einem Treuhand-Untersuchungsausschuss in die „AfD-Ecke“ zu rücken, wie die NachDenkSeiten in diesem Artikel beschrieben haben:", "„Ein weiteres Vorgehen besteht darin, die Forderung nach einer Aufarbeitung der Wende-Wirtschafts-Kriminalität indirekt als „rechts“ zu bezeichnen. Das geschieht etwa, indem die langjährigen Forderungen der LINKEN nach einer Wende-Aufarbeitung nun stets mit ähnlich klingenden Forderungen der AfD verbunden werden. Die „Zeit“ meldet dementsprechend etwa: „Linke und AfD fordern Einrichtung eines Treuhand-Untersuchungsausschusses“. Und beim „Deutschlandfunk“ klingt diese Verknüpfung so: „AfD und die Linke – Wahlkampf mit der Treuhand“.“", "Ein weiteres Beispiel für die Anwendung der Taktik sind die Russlandsanktionen – bei dem Thema müssen sich regelmäßig ostdeutsche Politiker das Etikett „AfD-nah“ gefallen lassen. Warum die AfD etwa bei den Themen Syrien und Russland so frei agieren kann – und welchen Profit sie aus dieser Freiheit schlagen kann, haben die NachDenkSeiten in diesem Artikel beschrieben:", "„Die AfD hat die medial konstruierten Beschränkungen gegenüber Russland gar nicht erst akzeptiert, was ihr große (unverdiente) Sympathien bei Wählern bescherte – „unverdient“, weil die AfD keinen Eigenbeitrag leisten musste: Sie musste sich einfach nur der irrationalen Russenfeindschaft nicht anschließen, die alle anderen Parteien erfasst hat – in Teilen sogar die LINKE.“", "Anträge, die von der LINKEN kommen könnten", "Aus diesem Grund – also weil die AfD es verstanden hat, mediale Regeln für sich umzudeuten – kann sie Sachen beantragen, die auch von der LINKEN kommen könnten. Hier ein Zitat aus dem AfD-Antrag, die “diplomatischen Beziehungen zur Arabischen Republik Syrien (zu) normalisieren“:", "„Die fortwährende Ächtung der syrischen Regierung sowie deren Nichteinbeziehung in sachverhaltsrelevante multilaterale Konferenzen steht einem nachhaltigen Versöhnungs- sowie Wiederaufbauprozess im Sinne des Antrages diametral entgegen. Verstärkt wird dadurch ferner eine unnötige und völlig unzweckmäßige sowie auch aus humanitären Gesichtspunkten nicht hinnehmbare Verschleppung der Befriedung sowie Stabilisierung Syriens.“", "Folgenden Absatz könnten sich auch einige Journalisten ins Stammbuch schreiben:", "„Abwegig, beinahe zynisch, ist überdies die Annahme, die Ächtung der syrischen Regierung, mitsamt der daraus erwachsenen praktischen Konsequenzen, erfolge im Namen respektive zugunsten des syrischen Volkes selbst. Das Gegenteil ist richtig.“", "Dass man hier durch die teils zutreffenden Zitate nun „Reklame“ für die AfD macht, das ist einerseits bedauerlich – es demonstriert andererseits aber auch das Versagen zahlreicher Abgeordneter anderer Parteien beim Thema Syrien."]}}, "recommendations": []}