{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=49660", "query_keywords": ["asyl", "flüchtl"], "creation_date": "28.02.2019", "last_modified": "28.02.2019", "crawl_date": "25.11.2020", "author_person": ["Frederico Füllgraf"], "author_organization": ["Redaktion"], "news_keywords": ["Bolsonaro, Jair", "Duque, Iván", "Fake News", "Gewalt", "Guaidó, Juan", "humanitäre Hilfe", "Interventionspolitik", "Kolumbien", "Maduro, Nicolás", "Piñera, Sebastián", "Pompeo, Mike", "Putsch", "Regime Change", "Rubio, Marco", "UNASUR", "USA", "Venezuela"], "content": {"title": "Venezuela – Nach dem Fiasko der „Schlacht von Cúcuta” drohen die USA Präsident Nicolás Maduro mit Lynchmord", "description": "Auch wenn es malade, weil so abgegriffen, klingt: Die Bilder vom vergangenen 23. Februar in der kolumbianischen Grenzstadt Cúcuta sagen mehr als tausend Worte. Sie machten auch den Leichtgläubigen an die medial ausgeschlachtete Kampagne einer „humanitären Hilfsaktion“ deutlich, dass die rechtsextremen Regime-Change-Strategen in der Regierung Donald Trump die „Schlacht von Cúcuta“ als Apotheose ...", "body": {"": ["Auch wenn es malade, weil so abgegriffen, klingt: Die Bilder vom vergangenen 23. Februar in der kolumbianischen Grenzstadt Cúcuta sagen mehr als tausend Worte. Sie machten auch den Leichtgläubigen an die medial ausgeschlachtete Kampagne einer „humanitären Hilfsaktion“ deutlich, dass die rechtsextremen Regime-Change-Strategen in der Regierung Donald Trump die „Schlacht von Cúcuta“ als Apotheose eines Staatsstreichs gegen den venezolanischen Präsidenten Nicolás Maduro ausgeklüngelt hatten. Von Frederico Füllgraf.\n\nNach dem eingeübten Drehbuch würde der selbsternannte und heimlich über die Grenze nach Kolumbien eingereiste „Interimspräsident” Juan Guaidó in epischer „Befreier“-Attitüde die Grenzbrücke Santander an Bord eines der Lkws (siehe Foto) mit „humanitärer Hilfe“ überqueren. Als nächste Handlung sah das Skript vor, Guaidó würde sodann am anderen Ende der Brücke, in San Antonio de Táchira, triumphierend venezolanisches Gebiet betreten. Dort sollte er nach seiner Rückkehr in die Heimat von Menschenmassen und von den bolivarianischen Streitkräften (FANB) übergelaufenen, Maduro-feindlichen Militärkommandos als „Held der Erlösung“ empfangen werden – und in Richtung Caracas marschieren.", "Von den US-Rechtsextremisten Marco Rubio, Mike Pompeo, Mike Pence, John Bolton und Elliott Abrams ausgetüftelt und vom Weißen Haus, dem Pentagon, dem State Department, dem CIA und Teilen der US-Abgeordnetenkammer und des Senats mitgetragen, mischten im geräuschvollen Zirkus von Cúcuta in Nebenrollen auch die Präsidenten Kolumbiens, Chiles und Paraguays, der rechtsradikal-esoterische brasilianische Außenminister Ernesto Araújo und der Generalsekretär der Organisation der Amerikanischen Staaten (OEA), Luís Almagro, mit. Letzterer in usurpatorischer Handlung, da die jüngste OEA-Vollversammlung weder die Rechtmäßigkeit von Guaidós Selbsternennung anerkennt noch eine militärische Intervention befürwortet.", "Der von dem US-Regime-Changer-Quintett umrissene Plan lief jedoch schief. Der als „humanitäre Hilfe” getarnte Konvoi wurde an der Einreise nach Venezuela gehindert, die FANB blieben trotz einzelner übergelaufener Polizisten der Nationalgarde der Maduro- Regierung loyal und der Landesverfassung treu. Die Szenerie war allerdings sprichwörtlich als “Minenfeld” vorbereitet und sollte nicht ohne weiteres kampffrei aufgegeben werden.", "Zur Einstimmung servierte der britische Multimillionär, Eigentümer der Virgin-Atlantik-Airways und Duz-Freund südamerikanischer Rechtsextremer, Richard Branson, in Cúcuta das Venezuela-Aid-Konzert mit angeblich 200.000 Zuschauern, das die Regierung Maduro auf venezolanischer Seite mit einem Gegenkonzert unter dem Motto “Hands off Venezuela” allerdings mit wenig Erfolg zu konterkarieren versuchte. Am Vorabend hatte Ex-Pink-Floyd-Mitbegründer und Bandleader Roger Waters eine scharfe Video-Erklärung gegen seinen Landsmann Branson und zur Unterstützung der venezolanischen Regierung ins Netz geladen. Die sogenannten „humanitären Lieferungen” und das Konzert hätten rein gar nichts mit „Demokratie” zu tun, warnte Waters.", "Waters‘ Vision bewahrheitete sich bald. Tausende Konzertbesucher des “Venezuela Aid” – darunter Hundertschaften rechtsradikaler, venezolanischer Guarimberos (Barrikadenkämpfer) – eskortierten die Lkw-Konvois auf verschiedenen Grenzbrücken und griffen die nur wenige Meter entfernten Grenzposten Venezuelas mit Molotov-Cocktails und Steinhagel an. Die allen Anzeichen nach auf Geduld und Gewaltverzicht eingeübten Polizisten der venezolanischen Nationalgarde (GNB) konnten nur glimpflich den Angriffen ausweichen und konterten mit Tränengas. Plötzlich gingen mehrere Lkws in Flammen auf.", "Ex-CIA-Chef und amtierender Außenminister Mike Pompeo und US-Senator Marco Rubio agitierten unentwegt per Twitter. Mit wütenden Kurztexten sah Pompeo angebliche „kubanische Agenten“ am Werk, während Rubio den westlichen Medien seine Fake News einpeitschte: „Maduros Polizei hat die Lkws in Brand gesetzt und begeht ein Verbrechen gegen die Menschlichkeit”. Um 14:43 Uhr des 24. Februar leistete sich der Kuba-Amerikaner mit kommentarlosen Bildern des zu Tode geschundenen Ex-Präsidenten Libyens, Muhammar Gaddafi, tatsächlich einen Aufruf zum Lynchmord an Nicolás Maduro. Der ebenfalls zur rechtsextremen exilkubanischen Szene Miamis zählende Rubio-Duzfreund und Kongressabgeordnete Mario Díaz-Balart prophezeite Maduro ein „blutiges Ende“.", "Bilder investigativer Medien sprechen allerdings eine andere Sprache über die brennenden Lkws: Waren sie nicht von flammenleckenden Molotov-Cocktails erfasst worden, so wurden die Transporter mit Benzinkanistern begossen und in Schutt und Asche gelegt. Der Verzweiflungsakt gehörte offenbar zum Drehbuch des geplanten Putschs. Die Trumps Venezuela-Sonderbeauftragten Elliott Abrams zugerechnete mutmaßliche Inszenierung verfolgte das Ziel, den Zwischenfall der Regierung von Nicolás Maduro in die Schuhe zu schieben und eine „Bestrafung“ zu rechtfertigen. Analog zu den erlogenen „Massenvernichtungswaffen” des Irak und „Gaddafis Bombenanschlag auf die Bevölkerung” in Libyen sollten die Brandanschläge auch in Cúcuta als Vorwand für einen “Casus Belli”, sprich eine militärische Intervention in Venezuela, missbraucht werden.", "Damit nicht genug, usurpierte die randalierende Guaidó- und US-Szene das Symbol des Internationalen Roten Kreuzes. Am Samstag hatte die Agentur Reuters ein an der venezolanischen Grenze zu Kolumbien aufgenommenes Foto veröffentlicht, auf dem eine Person im weißen Kittel mit dem roten Kreuz zu erkennen war. Daraufhin setzte die Internationale Föderation der Rotkreuz- und Rothalbmondgesellschaften auf ihrem Twitter-Account eine Beschwerde ab, in der es hieß: „Wir bitten Sie, dies nicht zu tun. Es mag gute Absicht sein, doch kann damit die Neutralität, Unparteilichkeit und Unabhängigkeit (unserer Organisationen) beeinträchtigt werden”.", "Nach mehrstündigen Konfrontationen rasten schließlich von venezolanischer Seite Panzerwagen der Nationalgarde auf die kolumbianische Grenze zu, walzten die aufgestellten Grenzhindernisse platt und verletzten mehrere Journalisten, darunter die chilenische Pressefotografin Nicole Kramm, die nur um ein Haar ihr Leben retten konnte und mit Bein- und Kopfverletzungen davonkam. Die venezolanischen Deserteure und Überläufer wurden sodann als “Helden” gefeiert und abgeführt. Selbst damit gingen jedoch die Rechnungen Guaidós und des US-Quintetts nicht auf.", "Als krönende Handlung des spannungsgeladenen Tages verließen die übrigen Lkws des Konvois mit US-amerikanischen “Hilfsgütern” die Grenzstadt Cúcuta und kehrten unverrichteten Auftrags wieder nach Bogotá zurück. Als großer Sieger der “Schlacht von Cúcuta” ging zweifellos Präsident Nicolás Maduro hervor, der noch einmal Zeit gewonnen hat.", "Allerdings stellt der Misserfolg des Cúcuta-Abenteuers Juan Guaidó vor einen Kreuzpfad. Für den „Selbsternannten“ gibt es jetzt zwei Möglichkeiten: Entweder er kehrt – wie bereits angekündigt – nach Venezuela zurück und wird wegen krimineller Handlungen, insbesondere wegen Hochverrats, festgenommen und abgeurteilt, oder er beantragt politisches Asyl und ruft eine „Exilregierung“ aus. Einige Anzeichen sprechen dafür, dass die USA Guaidó zur Rückkehr ermutigen. Genauer: um seine Festnahme als Anlass für die nächste Stufe des Regime Change auszunutzen. Die venezolanische Regierung wittert nun erst recht einen militärischen Überfall der gedemütigten US-Regierung.", "Militär-Intervention spaltet Lima-Gruppe, doch Chiles Piñera ruft zur Gründung des neuen, konservativen “ProSur”-Blocks auf", "Nach Kanada, das Anfang Februar einer Tagung der US-freundlichen Lima-Gruppe als Gastland diente, bot sich Kolumbien zwei Tage nach dem gescheiterten Putsch von Cúcuta als Bühne einer neuen Notsitzung der konservativen Regierungen Lateinamerikas an, der die mexikanische López-Obrador-Regierung allerdings fernblieb. Wie zuvor in den Sitzungen der OEA und des von Mike Pompeo einberufenen UN-Sicherheitsrates erzielte bezeichnenderweise auch dieses Treffen, das nur am Rande vom medialen Mainstream beachtet wurde, keinen Konsens für eine von den USA und Kolumbien eingepeitschte militärische Intervention gegen die Regierung Nicolás Maduro.", "Vor dem Treffen forderte der ehemalige Bürgermeister und Justizflüchtling Antonio Ledezma seinen Partner Juan Guaidó mit einer Erklärung dazu auf, den Brief einer „humanitären Intervention auf der Grundlage der Responsibility to Protect (R2P)” auf den Tisch der Lima-Gruppe zu legen – sozusagen ein „legaler” Ansatz, der bei der Bombardierung von Jugoslawien und Libyen für die Errichtung einer multilateralen Interventionskoalition verwendet wurde.", "Dem zum Trotz gibt es einen anderen, wenngleich eng mit der US-Außenpolitik verbündeten Regierungsblock, der sich in die Kriminalisierungskampagne gegen die bolivarianische Regierung und den Chavismo eingestimmt hatte, jedoch eine Operation dieser Art nicht unterstützt. Dies ist der Fall José Miguel Vivancos – Direktor für Lateinamerika von Human Rights Watch – aber nach außen auch der brasilianischen Militärs, als dessen Vertreter Jair Bolsonaros Vize, General Hamilton Mourão, wiederholt den hitzköpfigen, an Hysterie grenzenden „Invasions“-Einpeitschungen von Bolsonaros Außenminister Ernesto Araújo widersprach, den er in Kolumbien demonstrativ als offizieller Regierungs-Unterhändler ersetzte und in den Schatten stellte.", "Piñeras und Duques neuer Block zur Beerdigung der Unasur", "Der mit einigen Tonnen „humanitärer Hilfe“ in Kolumbien angereiste und deshalb von chilenischen Medien lächerlich gemachte Präsident Sebastián Piñera nutzte die Gunst der Stunde, um mit Kolumbiens neugewähltem Präsidenten Iván Duque der Anfang des neuen Millenniums von den progressiven Regierungen Südamerikas gegründeten Union der Südamerikanischen Staaten (Unasur) den „Gnaden-Schuss“ zu versetzen.", "Duque und Piñera profilierten sich von Anbeginn als Befürworter einer „harten Hand“ gegen die Regierung Nicolás Maduro und beeilten sich, mit Prosur eine neue regionale Integrations-Instanz unter Ausschluss Venezuelas zu schaffen. Dies kündigte Piñera am 19. Februar mit einer scharfen, jedoch abstrusen Anklage gegen die angebliche „Ideologisierung“ der von Lula, Chávez und Néstor Kirchner gegründeten Unasur an.", "Eduardo Paz Rada, Professor an der Universidad Mayor de San Andrés in Bolivien, schätzt, die Prosur werde „hauptsächlich auf eine konservative politische Koordination hinauslaufen”. Im Gegensatz zu Unasur, die politische Souveränität und Pluralismus bei Entscheidungsfindungen anstrebte, sei umgekehrt damit zu rechnen, dass „das Projekt von Piñera und Duque strenger mit der lateinamerikanischen US-Politik statt mit den Interessen der Region abgestimmt sein wird“.", "Nach Planungen Piñeras soll ProSur am kommenden 21. März in Santiago de Chile gegründet werden. Ein Anlass, bei dem der rechtsradikale Präsident Brasiliens, Jair Bolsonaro, seinen ersten Staatsbesuch antreten, jedoch in Chile auf ungeahnten Straßenprotest treffen wird."]}}, "recommendations": []}