{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=48333", "query_keywords": ["asyl", "flüchtl"], "creation_date": "09.01.2019", "last_modified": "09.01.2019", "crawl_date": "25.11.2020", "author_person": ["Albrecht Müller"], "author_organization": [], "news_keywords": ["Agent Provocateur", "Asyl", "Attentat", "Streibl, Max"], "content": {"title": "Der Angriff auf den Bremer AfD-Vorsitzenden Magnitz verdient keinerlei Applaus, sondern Bedauern", "description": "Man kann nur hoffen, dass sich der Politiker bald erholt und keinen bleibenden Schaden davonträgt. Mit Vermutungen über potentielle Täter sollte man vorsichtig sein. Da ist vieles möglich. Der Anschlag wird für Schuldzuweisungen benutzt und mit hoher Wahrscheinlichkeit die Spirale der Gewalt nach oben drehen. Es gibt gute Gründe, den Umgang mit der AfD zu überdenken. Albrecht Müller.\r\n\r\nPotent ...", "body": {"": ["Man kann nur hoffen, dass sich der Politiker bald erholt und keinen bleibenden Schaden davonträgt. Mit Vermutungen über potentielle Täter sollte man vorsichtig sein. Da ist vieles möglich. Der Anschlag wird für Schuldzuweisungen benutzt und mit hoher Wahrscheinlichkeit die Spirale der Gewalt nach oben drehen. Es gibt gute Gründe, den Umgang mit der AfD zu überdenken. Albrecht Müller.\n\nPotentielle Täter?", "Von Seiten der AfD werden die angebliche links-grüne Hetze und damit auch Täter aus diesem Bereich verantwortlich gemacht. Solche Vermutungen sind voreilig. Die Täter können aus diesem Bereich kommen. Es könnten aber auch Agents Provocateurs gewesen sein – angestiftet von Leuten, die die Spirale der Gewalt andrehen wollen. In Italien und – vermutlich – auch bei uns gibt es mehrere Fälle und Belege für die Mitwirkung von Geheimdiensten und Geheimorganisationen bei Anschlägen dieser und um vieles schlimmerer Art. Das kann man gerade in diesem Fall nicht ausschließen, sollte deshalb mit pauschalen Vermutungen vorsichtig umgehen.", "Auch die Schuldzuweisung an „Links-grün“ ist undifferenziert und pauschal. Zum Beispiel haben Grüne und SPD wenig mit Antideutschen zu tun, wie auch wir von den NachDenkSeiten nicht. Die sogenannten Antideutschen zählen uns und auch andere fortschrittliche Kräfte und Einrichtungen zu ihren Feinden.", "Die Folgen – Beschleunigung der Spirale der Gewalt", "Für rechte Schläger ist der Anschlag auf den Bremer AfD-Bundestagsabgeordneten ein willkommenes Stimulus. Wir müssen also leider damit rechnen, dass entsprechende Taten folgen. Das wird vermutlich neben der schlimmen Verletzung des Bremer Abgeordneten der eigentliche, gravierende Schaden dieses Vorgangs sein. Man wird sich dann bei solchen Fällen immer auf den angeblichen Anfang der Gewalt in Bremen berufen.", "Zum Umgang mit der AfD", "Der aggressive Umgang anderer Parteien und mancher Journalisten mit der AfD ist unklug und im Falle der CDU/CSU zum Beispiel auch selbstgerecht. Er ist unklug, weil er bei potentiellen Sympathisanten eher die Neigung zur Solidarität auslöst als Widerstand. Der aggressive Umgang mit dieser Partei wirkt oft wie ein Förderprogramm. Das zu begreifen, ist wohl ausgesprochen schwierig.", "Er ist selbstgerecht, weil Teile der CDU/CSU zum Beispiel ähnlich denken wie die Funktionäre der AfD. Vertreter der Union und von Medien, die der Union nahestehen, haben sich zum Beispiel gegenüber Asylbewerbern und Flüchtlingen immer wieder ähnlich geäußert wie heute die AfD. Ich erinnere mich noch sehr gut an einen Vorgang aus den frühen neunziger Jahren, ich war damals Bundestagsabgeordneter und war wegen meiner asylfreundlichen Haltung wüsten Attacken von Bürgerinnen und Bürgern ausgesetzt. Konkreter Anlass war damals eine Sendung des Bayerischen Rundfunks, in der der Ansturm von „Horden“ von Asylbewerbern auf einen Schlagbaum bildlich dargestellt wurde. Außerdem hat sich damals der bayerische Ministerpräsident Streibl gegenüber Asylbewerbern so geäußert, wie Vertreter der Rechtsparteien dies heute tun. Damals habe ich bei der Staatsanwaltschaft München eine Anzeige wegen Volksverhetzung erstattet. Sie wurde nicht aufgegriffen, obwohl sie wegen der Äußerung des bayerischen Ministerpräsidenten schlüssig begründet war.", "Zum Kontext siehe auch dies hier:", "„Populismus von rechts: Wie die CSU zwischen Regierungsloyalität in Bonn und Stammtischparolen in Bayern laviert: Das Spiel mit der Angst. Von Norbert Kostede 6. November 1992“.", "Oder hier:", "„Streibl gegen Grundrecht auf Asyl Hamburg (ap) — Der bayerische Ministerpräsident Streibl hat erneut gegen das Grundrecht auf Asyl polemisiert. ‘Bild am Sonntag‘ sagte er: „Wir müssen das Grundgesetz ändern. Das Asylrecht darf nicht mehr einklagbar sein.“ In den Koalitionsverhandlungen hatten sich die Regierungspartner darauf geeinigt, im Asylrecht eine Harmonisierung Ende 1992 auf EG-Ebene abzuwarten.“", "Die Aggression von Vertretern der Union gegenüber der AfD heute hat auch viel damit zu tun, dass man sich im Lichte dieser Aggression selbst in demokratischem Lichte erscheinen lassen kann. Auf diesen Spiegeleffekt hatten wir auf den NachDenkSeiten schon einmal hingewiesen."]}}, "recommendations": []}