{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=48188", "query_keywords": ["zuwander", "migration"], "creation_date": "03.01.2019", "last_modified": "03.01.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "Videohinweise am Mittwoch (heute ausnahmsweise am Donnerstag)", "description": "Hier finden Sie in der Regel am Mittwoch und am Samstag einen Überblick über interessante Videobeiträge aus anderen Medien und Veröffentlichungen. Wenn Sie auf “weiterlesen” klicken, öffnet sich das Angebot und Sie können sich aussuchen, was Sie anschauen wollen. Die Videohinweise sind auch auf unserer YouTube-Seite als spezielle Playlist verfügbar.  Auch für die Rubrik „Musik trifft Politik“  ...", "body": {"": ["Hier finden Sie in der Regel am Mittwoch und am Samstag einen Überblick über interessante Videobeiträge aus anderen Medien und Veröffentlichungen. Wenn Sie auf “weiterlesen” klicken, öffnet sich das Angebot und Sie können sich aussuchen, was Sie anschauen wollen. Die Videohinweise sind auch auf unserer YouTube-Seite als spezielle Playlist verfügbar. Auch für die Rubrik „Musik trifft Politik“ (erscheint an jedem Mittwoch) gibt es eine eigene Playlist. (CG/JB)\n\nHier die Übersicht; Sie können mit einem Klick aufrufen, was Sie interessiert:", "Vorbemerkung: Wir kommentieren, wenn wir das für nötig halten. Selbstverständlich bedeutet die Aufnahme in unsere Übersicht nicht in jedem Fall, dass wir mit allen Aussagen der jeweiligen Beiträge einverstanden sind. Sie können uns bei der Zusammenstellung der Videohinweise unterstützen, indem Sie interessante Fundstücke an die Adresse [email protected] schicken. Wenn Sie diese Übersicht für hilfreich halten, dann weisen Sie doch bitte Ihre Bekannten auf diese Möglichkeit der schnellen Information hin.", "“BlackRock wird verharmlost als Vermögensverwalter und es wird so getan, als sei das der Einzige… […] Es ist alles offen einsehbar über das Internet. Ich finde mehr als Hundert Rechercheure des SPIEGEL, die finden das nie, weil sie nicht danach suchen.”", "“Etwa ein Drittel der Leute [Anm. d. Red.: in der ökumenischen Wärmestube] sind Zuwanderer aus Osteuropa. Wir sehen genauso häufig, dass verarmte Renter aus Deutschland hier essen müssen, das liegt daran, dass immer mehr Menschen arm sind in Deutschland und ihren Lebensunterhalt nicht mehr aus eigener Kraft bestreiten können und auf solche Angebote wie die Wärmestube angewiesen sind.”", "“Berlin bzw. Bonn war die erste Regierung, die die Grenzverschiebung in Jugoslawien vorangetrieben hat mit der Anerkennung und der Stützung der Session Sloweniens, Kroatiens, Bosniens und letztlich auch der serbischen Provinz Kosovo. Mit dem Argument zu kommen Grenzverschiebung sei ein Novum, ist eine Lüge und ist auch nicht haltbar.”", "“There is no evidence, no real evidence at all of Russia gate, the Skripal affair produced no evidence that would stand up in a court of law.”\n“The present migration crisis in Europe is a direct result of the assault on Libya.”", "“Die CSU, eine Partei, die seit Jahren die christlichen Werte kreuzigt, denkt jetzt die Kirchen sind leer, ogottogott und die werden jetzt voller, weil im Eingangsbereich der bayerischen Finanzämter das Kreuz hängen muss.”"]}}, "recommendations": []}