{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=51685", "query_keywords": ["migration", "flüchtl"], "creation_date": "14.05.2019", "last_modified": "14.05.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": ["alternative Medien", "Filterblase", "Meinungspluralismus", "Opportunismus", "Vierte Gewalt"], "content": {"title": "Antworten auf die Frage, wie man an Menschen herankommt, die nicht mehr aufgeklärt werden wollen", "description": "Liebe Leserinnen und Leser, auf den Beitrag \"Lieber dazugehören, als aufgeklärt sein\" kamen eine Reihe von Lesermails. Wir haben Ihnen diese zur Kenntnis gegeben und mit einer Frage verbunden. Siehe hier: “Bei Gesprächen mit Freunden die Klappe halten.” Oder: Wie kommen wir an jene Menschen heran, die nicht mehr aufgeklärt werden wollen? Eine Frage an Sie. Daraufhin kamen 60 Lesermails. Sehr a ...", "body": {"": ["Liebe Leserinnen und Leser, auf den Beitrag “Lieber dazugehören, als aufgeklärt sein” kamen eine Reihe von Lesermails. Wir haben Ihnen diese zur Kenntnis gegeben und mit einer Frage verbunden. Siehe hier: “Bei Gesprächen mit Freunden die Klappe halten.” Oder: Wie kommen wir an jene Menschen heran, die nicht mehr aufgeklärt werden wollen? Eine Frage an Sie. Daraufhin kamen 60 Lesermails. Sehr anregend. Großartig. Danke. Wir haben die Zuschriften zusammengestellt. Diese Sammlung geben wir Ihnen zunächst unkommentiert zur Kenntnis. Erschrecken Sie nicht: bei 60 Mails sind es über 50 Seiten geworden. Es liest sich wie ein kleines interessantes Buch. – Ein Auszug der wichtigsten Anregungen folgt später. Allerdings bitten wir um ein wenig Geduld. Anette Sorg und Albrecht Müller.\n\nSammlung der Lesermails zum NachDenkSeiten Beitrag vom 03. Mai 2019: “Bei Gesprächen mit Freunden die Klappe halten.” Oder: Wie kommen wir an jene Menschen heran, die nicht mehr aufgeklärt werden wollen? Eine Frage an Sie.", "1. Leserbrief", "Guten Tag.", "Im Laufe der Jahre habe ich, gestützt auf gemachte Erfahrungen, ein paar Vorgehensweisen entwickelt, wie ich mich bei, ich nenne sie mal „Mainstreamunterhaltungen“, verhalte.:", "Die eine ist, tatsächlich, um der Freundschaft willen zu schweigen, wenn nur so eine Eskalation vermieden werden kann. Eine andere ist, die Konfrontation zu suchen und zu provozieren, was eine etwas heikle Angelegenheit werden kann (oder auch mal ziemlich lustig, wenn sich Mancher in Rage redet).", "Schließlich, und das ist meiner Ansicht nach die beste Methode, zuhören und immer wieder Mal ein paar Fakten und Daten einstreuen, die den Meisten, die sich nur über die gängigen Medien informieren, gar nicht bekannt sind – nach dem Motto „steter Tropfen höhlt den Stein“.  –  sofern diese Fakten nicht auch wieder ignoriert werden, weil nicht sein kann, was nicht sein darf. Gegen persönliche Angriffe, und scheele Blicke hilft am besten offen zur Schau gestellte Gelassenheit (selbst wenn man innerlich kochen sollte). Ich habe mittlerweile so ein dickes Fell, dass persönliche Attacken, die ja ein beliebtes Gegenmittel sind, wenn man argumentativ nicht mehr weiterkommt, an mir abprallen. Zuletzt bleibt immer noch die Möglichkeit, das Gespräch auf unverfänglichere Themen zu lenken oder einfach zu gehen. Welche dieser Vorgehensweisen gerade passt, ergibt sich aus dem Verlauf des Gesprächs und den teilnehmenden Personen.", "Grüße aus Kitzingen\nJoachim Hofmann", "2. Leserbrief", "Guten Tag", "Zum Thema, “wie geht man mit unkritischen Menschen im Bekanntenkreis um”, gibt es sicherlich keine Pauschale Antwort… Jetzt kommt das aber:", "Meiner Meinung nach ist es von elementarer Bedeutung, den Diskurs immer aufrecht zu halten und erst einmal anzuerkennen, dass sich Menschen per se mit Politik und dem Geschehen auf der Erde und nicht zuletzt im Land, auseinandersetzen.", "Doch was kann man konkret gegen die, nennen wir es mal “Ignoranz” tuen? Die Antwort ist “argumentieren”! Fakten ins Spiel bringen und die betreffende Person quasi “dazu zwingen” darauf einzugehen. Es spielt also eine wichtige Rolle, gut vorbereitet zu sein und zu wissen was man sagt! Fatal wird es, wenn man lediglich seine Meinung wiedergibt! Ich hab die Erfahrung gemacht, dass eine große Zahl meiner “nicht aufgeklärten” Gesprächspartner genau das tun. Sie geben das gehörte wieder, weil sie sich auf das gesagte z.B. aus der Tagesschau verlassen. Wir haben heute die Möglichkeit, unsere Meinung oder aber unseren Standpunkt, jeder Zeit mit Fakten zu untermauern, in dem wir das Smartphone nutzen. Sei es mit vorbereiteten “links” in einer “Notizen-App” oder mit verweisen zu Internetseiten oder Videos… die Möglichkeiten sind vielfältig!", "“Der Weg aus der Matrix”, um mal dieses Bild zu nutzen, geschieht nicht von heute auf Morgen!  Geduld ist hier das Stichwort! Ich selbst habe Jahre gebraucht und habe eine endgültige Wahrheit noch nicht gefunden!  Ich kenne weitestgehend die Mechanismen (Framing, Halbwahrheiten, Kontexte…) und versuche in Gesprächen je nach Gesprächspartner, nicht überheblich oder arrogant zu wirken. Was mich zum nächsten Punkt bringt. Jeder Mensch ist auf eine gewisse Art und Weise eitel und möchte (zu Recht) nicht von oben herab belehrt werden!", "Zusammengefasst sind es also drei elementare “Regeln” die es zu beachten gilt.", "Wenn man diese Dinge beachtet, besteht eine gewisse Möglichkeit, den Interessierten Menschen “auf seine Seite zu holen”.", "Allerdings gibt es auch diejenigen, die an einen ernsthaften Diskurs kein Interesse haben und sich in ihrer Welt wohl fühlen. Auch das gilt es irgendwann anzuerkennen, wenn man nach Zeit X merkt, dass jeglicher versuch sich auf Augenhöhe zu unterhalten scheitert! “Wir” brauchen schließlich auch des Öfteren eine mentale Pause und ich denke sich mit einigen Menschen ausschließlich über “Banales” oder aber auch über Kunst und Kultur (Filme, Serien, Urlaub, Sport etc…) zu unterhalten, schafft den nötigen Ausgleich.", "Viel Erfolg\nB. Pollig", "3. Leserbrief", "Sehr geehrtes Nachdenkseitenteam,", "zuerst natürlich Euch ein großes Lob.", "Ich persönlich habe den großen Vorteil hier in Brandenburg zu leben und kann auch über meinen großen Kundenkreis sagen, hier ist die überwiegende Mehrheit voll bewusst über die Manipulation der Medien.", "(Ganz anders, wenn es mich mal z.B. Stuttgart, in die West-Gebiete verschlägt. Man merkt in der Kneipe sofort, 70 Jahre BILD haben Ihre Spuren hinterlassen.)", "Wenn ich den aktuellen Zustand schildere und mit der ehemaligen DDR – Vergleiche und sage heute ist die Verdummung schlimmer erhalte ich eigentlich immer Zustimmung.", "Mein Argument ist dann immer noch, früher wusste man, Schnauze halten sonst….  und heute tun die Medien noch so, als ob Sie unabhängig wären.", "Dann will ich mir immer mal Spickzettel mit Argumenten machen, so in der Art", "Ukraine – 5Millirden US-Dollar – Fuck die EU – deutsche Politiker beim Putsch – Maidan Schüsse – Nazi-Bataillone – Odessa Brand Krim – echtes Völkerrecht – 90% Wahl – immer Russisch – Vereinigung – Geschenk Chruschtschow – Wo russischer Einmarsch ? – google mal was Annexion wäre…", "USA  – Hiroshima – Vietnam – Irak-Lüge – Brutkasten-Lüge  – Drohnemorde – US-Dollar  – Uran Munition – Völkerrecht Den Hag nicht anerkannt – NATO Ausbreitung", "BRD  – Verfassung? – besetztes Land  – Ramstein  – totalitäre Merkel( Atomausstieg, Grenzöffnung 2015) – Jugoslawien Angriffskrieg  – KonzernPolitik", "Mit freundlichen Grüßen\nR.F.", "4. Leserbrief", "“Gott ist mit den Leidenden.”\n“Gott ist ein Gott der Armen.”", "‎Man darf bei aufklärenden Informationen nicht vergessen,‎ dass für die Unaufgeklärten ihre Existenz und ihr Job manchmal, oder sogar oft, davon abhängt, Dinge nicht zu wissen. Je mehr sie verdienen, und je besser die gesellschaftliche Stellung, desto seltener sind sie bereit, eine alternative Sichtweise einzunehmen und die Argumente sich anzuhören. Aber gerade auch “Aufstrebende” sind eher bereit, sich der gängigen Meinung anzuschließen. Das ist nicht so sehr eine Charakterfrage als vielmehr der “Plan vom Glück”.", "Ich gebe zu, dass ich bei der Ukraine und dem MH17-Abschuss richtig Angst hatte. Bei vielen anderen Ereignissen gehe ich mittlerweile davon aus, dass die Journalisten die Meldungen einfach nur wiederkäuen und man überwiegend eben keine Woodwards und Bernsteins in den Redaktionen sitzen hat. Und dass unsere Medien gesteuert sind.", "‎Ich habe eine ganze Menge durch die Artikel der Nachdenkseiten gelernt und am wichtigsten ist das Gefühl der Selbstwirksamkeit, wie es Harald Welzer ausdrückt. Das Gefühl, etwas bewegen zu können.", "‎Das Gefühl der Ohnmacht gehörte zwischendurch natürlich ebenfalls dazu. Aber heute kann ich die Ereignisse in ganz anderen Kontexten sehen und brauche dafür das Fernsehen nicht. Wer wissen will, was ich meine, dem sei das Buch “Metanoia” von Armen Avanessian und Anke Hennig empfohlen.", "‎Der wichtigste Anker in meinem Leben waren und sind die Analysen von Helmut Creutz zur Einkommensverteilung. Dass der Zins nur etwa die reicheren 10% bevorteilt, dabei das oberste 1% immens Reich macht, aber weitere 40%- 60% der Bevölkerung den Zins aufgrund ihrer paar Guthabenzinsen auf den Sparbüchern oder Ausschüttungen eines Immobilienfonds verteidigen, und bereit sind, für die theoretische Möglichkeit eines “amerikanischen Traumes” den Kapitalismus, oder besser das Geldsystem, intellektuell zu verteidigen, ist der Kit des Kapitalismus. Diese Sachverhalte finden im VWL-Studium keine Berücksichtigung. Auch in keinem anderen Studium, außer vielleicht einigen soziologischen Überlegungen. Was sagt das über den Wert eines solchen VWL-Studiums aus? Was sagt das über unsere Hochschulen, unsere Medienunternehmen, unser Gesundheitssystem aus? Es gibt aber kein richtiges Leben im Falschen. Der eine lernt es eben auf diese Weise, der andere auf jene. “Es gibt drei Arten des Lernens… .” | Q.e.d.", "Ihr macht eine wirklich ganz hervorragende‎ Arbeit.", "Liebe Grüße, \nIhr Dennis Gehrmann aus Hamburg", "5. Leserbrief", "Lieber Herr Müller,", "um an Menschen heranzukommen, die nicht mehr aufgeklärt werden wollen, muss man m.E. zuerst begreifen, warum sie das nicht wollen. Ich spreche aus eigener Erfahrung, denn ich war schon zu Abitur-Zeiten streng konservativ, vertrat fast alle CDU- und/oder FDP-Positionen und warb für sie. Ich war immun gegen alle Gegenargumente. Ich bestritt und verdrängte Fakten, projezierte meine Gefühle auf andere und gab ihnen die Schuld an Missständen oder versuchte, bei ihnen das von mir gewünschte Denken oder Verhalten auszulösen. Volker Pispers konnte ich keine 3 Minuten ertragen, bis ich ihn ausschaltete. Erst mit knapp 40 Jahren “wachte ich auf”. Heute betrachte ich mich als (einigermaßen) aufgeklärt, bin Leser der NDS, des Rubikon, schaue KenFM, die Gruppe42 usw.. Was war passiert?", "In einer Lebensphase, in der es mir psychisch sehr schlecht ging, stieß ich im Internet auf die Seite seele-und-gesundheit.de, für die ein Wuppertaler Psychotherapeut verantwortlich zeichnet. Diese Seite erklärt nicht nur psychische Erkrankungen und zeigt Wege zur psychischen und seelischen Gesundheit auf, sie beschäftigt sich auch mit grundsätzlichen Dingen, die Einfluss auf die psychische Gesundheit haben (u.a. gibt es ein sehr lesenswertes Kapitel “Politik”). Sie stellt dabei den psychologischen Grundkonflikt in den Mittelpunkt, den alle Menschen in sich austragen, und der sich durch sämtliche Lebensbereiche zieht. Nämlich den zwischen dem Bedürfnis aus Selbstbestimmung und dem Bedürfnis nach Zugehörigkeit (man beachte hier erneut das Kapitel “Politik”!). Dabei bedient sie sich einer verständlichen Sprache, anschaulichen und bisweilen amüsanten Beispielen, und die Grafik unterstützt das Leseverständnis in sehr guter Weise.", "Als wesentlich erachte ich das Begreifen des Unterschieds zwischen Ich, Ego und Selbst sowie der Abwehrmechanismen, die das Ego benutzt. Dass das Ego eine Funktionsweise des Bewusstseins sei, dessen Kernaufgabe aus der Abwehr äußerer Angriffe auf Selbst- und Weltbild bestünde, nicht aber in deren Prüfung auf Richtigkeit(!), war für mich die Erkenntnis, ohne die mir die Überwindung meiner falschen Glaubenssätze, vor allem aber der Des-Identifikation von meinem Ego, wohl niemals gelungen wäre. Erst ab diesem Punkt war ich in der Lage, die Wirklichkeit besser zu erkennen und mein Selbst- und Weltbild anzupassen.", "Worauf ich hinaus will: Ich streite nicht mehr mit Menschen über Politik oder versuche, sie aufzuklären. Stattdessen erzähle ich meine Geschichte, gebe konkrete Beispiele, wie mein Ego Angriffe auf mein Weltbild abwehrt und ermutige sie, bei sich selbst darauf zu achten. Gleichzeitig hüte ich mich davor, sie auf ihr Ego hinzuweisen, wenn ich es im Einsatz sehe. Das geht selten gut.", "Es gab noch immer mindestens einen Menschen, der später auf mich zukam, um mich auf “diese Psychosache” anzusprechen und einen Dialog zu beginnen. Oder sich nach meiner Quelle zu erkundigen. Ob sie letztlich den entscheidenden Schritt zur Des-Identifikation mit ihrem Ego gemacht haben, weiß ich nicht. Eckhart Tolle behauptet, niemand würde aufwachen, der noch nicht genug gelitten habe. Möglich. Aber die Politik und Medien tun ja viel dafür, insofern bin ich optimistisch. ;-) Wichtig für mich ist es, den Menschen einen möglichen Weg gezeigt zu haben. Gehen muss ihn letztlich jeder selbst.", "Mit freundlichen Grüßen\nSebastian Merz", "6. Leserbrief", "Hallo Redaktion,", "ich habe auf meinem Geburtstag Ihre Information über den Wohnungsverkauf 2003 in Berlin durch Thilo Sarrazin und die Landesregierung (65.000 Wohnungen für durchschnittlich knapp 30.000 Euro, d.h. ca. 500 Euro pro Quadratmeter) in die Debatte geworfen, als man die Wohnungsmisere in Hamburg und den Großstädten beklagte. Der Kommentar einer Freundin: „Aber Berlin hatte ja so viel Schulden gemacht“ was wohl bedeuten sollte, dazu gab es doch gar keine Alternative. In der Runde Kopfnicken und Schweigen. Diese Argumentation wurde ja auch beim Ausverkauf der ex-DDR und wird weiterhin bei der Privatisierung öffentlichen Eigentums erfolgreich angewendet.", "Da habe ich mich an das afrikanische Sprichwort erinnert aus meiner Zeit als AKW-Gegner und meinen oft gescheiterten Versuchen, Mitstreiter zu gewinnen: „Es ist schwer jemand zu wecken, der sich schlafend stellt“. Ich frage mich, stellt man sich nur schlafend, oder befindet sich unser Umfeld bereits durch Abhängigkeit von den medialen Schlafmitteln im Tiefschlaf und wacht nur kurz auf, um ärgerliche Störungen abzuwehren?", "Viele Grüße\nHelmut Häuser", "7. Leserbrief", "Sehr geehrter Herr Müller", "Es gibt dazu einen hervorragenden Artikel von Karl Kollmann auf «heise online»: «Urfaschismus: Die Gruppe und ihr Druck»", "Niemand kann sich letztlich Gruppendruck (von welcher Seite auch immer) entziehen, ohne Gefahr zu laufen, psychische oder physische Schäden zu erleiden. Das ist das entscheidende Problem.", "Eine Lösung besteht verschiedenen sich widersprechenden Gruppen anzugehören. Das funktioniert allerdings nur solange der Loyalitätsbeweis nicht angetreten werden muss.", "Tatsächlich besteht das Problem im menschlichen Dasein selbst, das auf Sozialisierung und soziale Gruppen angewiesen ist.", "Mit freundlichen Grüßen\nThys Flueler", "8. Leserbrief", "Liebe Redaktion der NachDenkSeiten,\n \nzunächst vielen Dank dafür, dass ihr dieses Thema angesprochen habt und zur Diskussion stellt!\n \nKurz zu mir: ich bin eine NachDenkSeiten Leserin der ersten Stunde und habe durch eure Arbeit einen Erkenntnisschub nach dem anderen bekommen :-) Dafür bin ich sehr dankbar, auch wenn die Wahrheiten, denen ich ins Auge blicken musste, weiß Gott nicht immer erfreulich sind und waren, sondern, im Gegenteil, oft wirklich tief beunruhigend und beklemmend. Angesichts der Dominanz der Mainstream Medien mit all ihrem Kapital und ihren Vernetzungen in die Politik/die Wirtschaft könnte man verzweifeln. Oder viellecht von ihren Werbestrategen lernen! Die Neoliberalen brauchen nämlich keine guten Argumente mehr (die sie zudem nicht haben), weil sie die Gehirne der Menschen infiltriert haben mit ihren omnipräsenten, eingängigen Schlagworten und Sprüchen.\n \nSchau‘ n wir uns an, wie ihre Gehirnwäsche funktioniert:\n \n1.) “sie” sind omnipräsent im TV. Aber dieses Schwert wird langsam stumpf, denn immer weniger nachdenkliche Menschen tut sich dieses allabendliche Info Desaster noch an. Die Einschaltquoten sind rückläufig und die Kritik an der “Berichterstattung”, beispielsweise der Tagesschau, wird immer lauter. Schaut man sich die Facebook Kommentarspalten an, dann stellt man fest, dass gerade die essentiellen Themen wir Krieg und Frieden und soziale Gerechtigkeit, zunehmend kontrovers diskutiert werden. Immer mehr User sind überraschend gut informiert und kritisieren die Meinungsmache heftig. Die Generation meiner Kinder (20 – 30 Jahre) schaut zudem mehrheitlich gar kein Fernsehen mehr.\n \n2.) “sie” besitzen die Massenmedien. Ein riesen Wettbewerbsvorteil im Kampf um die Deutungshoheit. Aber auch diese Trumpfkarte zieht nicht mehr wie gewohnt, weil ihre Glaubwürdigkeit stark gelitten hat. Zu plump, zu platt, zu einseitig, zu aggressiv. Die Abozahlen selbst der BILD und des Spiegels sind stark rückläufig und sie werden auf ihren Facebook Seiten heftig angegriffen von aufgeklärten Lesern.\n \n3.) “sie” plakatieren in Wahlkampfzeiten die Landschaft mit ihren Lügenplakaten zu. Da aber ihre Messages via TV /Printmedien nicht mehr so fließen wie gewohnt wirken die Fake Aussagen über Friedenssicherung oder soziale Gerechtigkeit auf immer mehr Leute nicht mehr in der gewünschten Art und Weise.\n \nFazit: die alternativen Medien haben einen superguten Job gemacht und immer mehr Leute zum NachDenken gebracht. Niemals hätte ich gedacht, dass so schnell so viel passieren könnte in den Köpfen der Menschen. Denn die freie Verfügbarkeit des Internet gibt es erst seit wenigen Jahren. Kompensiert werden muss jahrzehnte andauernde Desinformation durch die Massenmedien. Von mir kann ich sagen, dass ich seit Beginn dieser regelrechten Informationsrevolution aus dem Staunen, wütend Werden, Sichtweisen korrigieren garnicht mehr herauskomme.\n \nDer Weg das Internet/die sozialen Netzwerke zu nutzen ist richtig und alternativlos. ;-)  Ich würde mir allerdings wünschen, dass alternative Medien wie die NachDenkSeiten, Rubikon u.a. sich im öffentlichen Raum mehr Aufmerksamkeit verschaffen würden. Ich denke da beispielsweise an Plakate auf Bussen, Straßenbahnen und Bahnhöfen als Alternative zu der aggressiven Werbung der Neoliberalen für`s Töten der Bundeswehr. Dr. Ganser hat einen  Anfang gemacht mit einer Plakataktion für den Frieden. Ein guter Ansatz, der aus meiner Sicht verstärkt betrieben werden sollte. Es müsste Bezugsquellen geben für aufklärerische, pfiffige Plakate,  und Crowdfouding. Die Gegenöffentlichkeit muss sichtbarer werden, so dass nicht nur die User der Sozialen Netzwerke erreicht werden. Und ihre Messages müssten genau so omnipräsent sein wie die der Kriegstreiber und Spalter. Das Straßenbild darf einfach nicht länger  dominiert werden von ihrer Werbung für ein “Weiter so”, für Krieg und Konsum. Auch der Balkon oder das Haus als Projetionsfläche für Messages können sicher viel bewirken, schon weil es so ungewöhnlich wäre.  Autos als Medium für politische Messages sind ebenfalls eine gute Möglichkeit. (Beispiel: “Friedensfahrzeuge“.\n \nWir alle, die wir den Frieden wollen und ein menschenwürdiges Leben für die Vielen statt nur für einige Wenige, müssen präsent und offensiv werden, und gegenhalten.Viele Menschen sind so sehr damit beschäftigt ihr wirtschaftliches Überleben zu sichern, dass sie keinen Raum mehr haben, sich mit diesen hochkomplexen, verunsichernden Zusammenhängen auseinander zu setzen. Das sollte man erkennen und  respektieren. Aber diejenigen, die ansprechbar sind, sollte man immer wieder versuchen mit guten Argumenten zu erreichen. Auch wenn es anstrengend ist und manchmal hitzig. Manchem könnte vielleicht auch ein Rhetorikkurs, beispielsweise bei der VHS,  helfen, um zu lernen, wie man sachlich und unaggressiv argumentiert. Das kann durchaus schwierig sein, denn es gibt kaum Themen, die emotionaler diskutiert werden als Politik. Es fällt oft schwer, gelassen zu bleiben wenn man erkennen muss, wie sehr die psychologischen Tricks, z.B. das ständige Wiederholen von Lügen und das Verschweigen von essentiellen Wahrheiten, verfangen haben!\n \nVielen Dank für euren unermüdlichen Einsatz und ein schönes Wochenende!\n \nChrista Maria Frohn", "9. Leserbrief", "Liebe Nachdenkseiten,", "wie kann man die Aufklärungsresistenz der Menschen überwinden?", "1. Meiner Erfahrung nach geht es über persönliche Betroffenheit.", "Wenn ich zum Beispiel bei Stuttgart 21 erkannt habe, wie hier Fakten verdreht werden, Schaden als Gemeinwohl verkauft, Demonstranten lächerlich gemacht werden usw… dann kann es immerhin sein, dass ich auch bei anderen Themen den Zeitungen und Politikern nicht mehr alles glaube.", "Wenn man mal erlebt hat, wie Bürgerbeteiligungen und Faktenchecks dazu führen, daß genau das umgesetzt wird, was vorher festgelegt war, egal was die Meinung der Bürger war, der wird in Zukunft solchen Demokratiesimulationen gegenüber sehr skeptisch sein.", "Wer die prügelnde Polizei im Stuttgarter Schlossgarten erlebt hat, sieht die Gewalt in Frankreich gegen Gelbwesten mit anderen Augen. Das Muster kommt bekannt vor.", "2. Wichtig ist es meiner Meinung nach auch, die Welt aus der Sicht der Benachteiligten zu sehen. Sich hineinversetzen, mitfühlen. Wenn man Menschen kennt und mag, deren Lebenslage nicht rosig ist, kommt man vielleicht auf die Idee, nach den Gründen dafür zu suchen. Und man lernt viel über die Gesellschaft.", "3. Und nun eine zugegebenermaßen eine eher witzig anmutende Idee: Wenn es stimmt, daß Gedanken die Wirklichkeit beeinflussen, dann können wir uns die Aufklärungsresistenz der Menschen bildlich vorstellen, zum Beispiel wie ein dickes Knäuel oder eine dunkle Wolke oder eine Mauer usw… und dieses Bild verändern wir in Gedanken. Wir lösen die Wolke auf, wir entwirren das Knäuel, es gibt plötzlich Türen in der Mauer und so weiter. Ich bin sicher, dass solche mentalen Methoden Wirkung haben.", "(Das ist auch Manipulation, aber eine zum Guten. Wir werden ja ständig durch Angstmache manipuliert und durch das Gefühl, ohnmächtig zu sein. Also wende ich lieber meine Gedankenkraft an, um Möglichkeiten zu eröffnen.)", "mit freundlichen Grüßen\nD.S.", "10. Leserbrief", "Liebe Redaktion der Nachdenkseiten,", "seit ca. einem Monat bekomme und lese ich nun die Nachdenkseiten. Ich halte mich für kritisch denkend, sehe aber (nur) die Öffentlich-Rechtlichen, lese Spiegel und Hamburger Abendblatt. In den Nachdenkseiten habe ich eine ganze Reihe von neuen Sichtweisen und Fakten kennengelernt, danke dafür. Was mich allerdings sehr stört, ist die teilweise arrogant daherkommende Selbstgewissheit und das hohe Ross, vom dem aus auf alle anderen Journalisten und die Unaufgeklärten herabgeschaut wird. Ich möchte nicht „aufgeklärt“ werden, ich möchte selbst denken. Ich wünsche mir neue, zusätzliche Fakten, gerne auch Einschätzungen der herrschenden Berichterstattung zu meiner eigenen Meinungsbildung. Was ich nicht möchte, sind Beiträge, die vor emotionalen, zum Teil beleidigenden Bewertungen nur so triefen (z.B. der Beitrag zu Bolsonaro) und durch Weglassen, typische Adjektive, einseitige Interpretationen und Aufblasen von Petitessen eben dasselbe Muster pflegen wie ein Teil der gescholtenen Mainstream-Medien. Ich hätte gerne mal eine linke, objektive, sprachlich zurückhaltende Betrachtung der Leistungen und Fehlleistungen der Maduro-Regierung, der russischen Aktionen gegenüber der Ukraine, der neuen (?) Situation in Kuba usw. – ohne gleich auf die Verfehlungen des Westens umgeleitet zu werden. Zurzeit schwanke ich noch zwischen der begrüßten Vermehrung meiner Erkenntnismöglichkeiten und der verärgernden Zeitverschwendung durch tendenziöse einseitige Bewertungen.", "Mit freundlichen Grüßen\nJochen Menzel", "11. Leserbrief", "Liebes NDS-Team,", "die Welt ist so komplex. Wie soll ich wissen, wie es geht?", "Mit Freude habe ich jedoch Herrn Bazon Brock gelauscht. Dank dem Leser, der das verlinkt hat. Ich zeige, was ist. Zeigen was ist, heißt nicht, dass ich damit übereinstimme!", "Ich schicke Ihnen dazu zwei Bilder.", "Bild 1 “Divide and Play (Paradise for Gamblers)” 1,40 x 1,40", "Bild 2 “Why do I confuse right and left but not up and down?” 1,20 x 1,40", "Mögen wir uns mehr würdigen in unserer Andersartigkeit. Ich bin fürs Aufstehen, Geradestehen. Auch, wenn es schwierig ist. Die Frage ist doch: wofür möchte ich die Verantwortung tragen? Was sind meine Werte (und nicht die der konformen Masse)? Letztendlich auch, will ich Freunde haben, die mich in meiner “Andersartigkeit” würdigen oder möchte ich mich lieber anpassen und Duckmäusern, runterschlucken, mich selbst klein machen, damit man mich anerkennt und liebt? Das wäre dann gefallen und Selbstdestruktion. Von so etwas wird man depressiv.", "Leider unterliegen wir ja alle einer gewissen Konditionierung. Erst einmal muss jeder verstehen, was da eigentlich passiert und wie sehr wir zu Gefäßen mutiert sind. Ich habe oft auch dabei an das Stockholm-Syndrom denken müssen. Wir laufen wie die Lämmer hinterher.", "(ich wähle hier ein “wir” und verallgemeinere. Möge jeder für sich entscheiden, ob er dort angesprochen ist. Sollte man es vehement verneinen, so liegt dort ein besonderes Augenmerk ;-) )", "Vielen Dank für Ihre Arbeit und herzliche Grüße\nHeike Schnittker", "12. Leserbrief", "Sehr geehrte Aufklärer*innen der NachDenkSeiten,", "Klappe halten? Tagesschau glotzen? Von wegen! Die einzig wirksame Methode ist die psychologische. Denn wie einer Ihrer Leser schon korrekt bemerkte; es geht die Kognitive Dissonanz um, in unserer werten Gesellschaft. Ich bin für die Hammer-Methode bekannt, mir ist es dabei völlig schnurz ob sich langjährige “Freunde” verabschieden oder Arbeitskollegen angestoßen fühlen. Man muss die Leute verletzen, persönlich treffen, ihnen den Schleier von den Augen reißen, was eben nur mit Gewalt geht, allerdings ohne sich dabei selbst zu diskreditieren. Satire ist ein gutes und gern genutztes Stilmittel. Zuallererst sollte einem jedoch bekannt sein, warum die Gesellschaft so tickt, sich nicht nur stets einseifen lässt, sondern auch noch wie irre den Seifenspender drückt. Kognitive Dissonanz, wie oben beschrieben, ist eines der wesentlichen Symptome. Woher kommt sie, was ist sie? Dazu gibt es ausreichend Artikel im Netz und Videos auf YouTube. Das Weltbild muss erhalten werden, es darf nicht daran gerüttelt werden, es MUSS wahr und frei von Störungen sein. Warum? Weil die Gesellschaft traumatisiert ist! Weil sie im Zuge ihrer tiefen Traumatisierung Sicherheit braucht, und da kommt ein Rütteln, zerstückeln, ein Angriff auf das Weltbild überhaupt nicht gut. Drum setzt ein kollektiver Verdrängungsmechanismus ein, welcher zuerst den Überbringer der Wahrheit diffamiert, oder eben die Quelle dieser Wahrheit, wenn erstere Schutzreaktion keine Wirkung hat, weil man souverän, dezidiert und mit einer starken Ausstrahlung die keinen Zweifel duldet, jene Wahrheit vorgetragen hat. In einer Gruppe voller ideologisierter Spacken, wie wir hier im Norden gerne sagen, hat es wenig Sinn. Man muss einzelne Personen in einem Gespräch überzeugen. Es ist immer gut, nach einer Quellenangabe zu fragen, nein, diese ausdrücklich zu verlangen! Wenn Kleber die Quelle ist, frage ich ganz frech, ob er alles glaubt, was ihm/ihr der Klaus verklickert? Etwa Verliebt (persönlicher Angriff! Na und?!). Direkt im Anschluss appelliere ich gerne daran nicht immer alles -ohne Gegenprüfung- nachzuplappern. Genügend, auch anerkannte Beispiele, wie die angeblichen Chemiewaffen im Irak oder dem Kosovo-Krieg, wo wir verarscht wurden, gibt es genügend! Freunde halten zu dir, hören dir zu und ändern nicht zuletzt für dich ihre Meinung, sie machen sich die “Mühe” investigativ nachzuforschen. Wer geht, der hats nicht verdient in meinem Dunstkreis zu sein, Basta! Was meine Frau und ich neuerdings wieder aufgenommen haben, sind Flyer-Aktionen, da kann man in der Fußgängerzone die Spreu vom Weizen trennen und sich wunderbar vernetzten. Man muss einfach nur aktiv werden und auf die Meinung anderer gepflegt sch*****…", "Beste Grüße\nChristoph Stanke", "13. Leserbrief", "Argumente bringe ich schon keine mehr, eine gefühlte Isolation ist häufig das Ergebnis. In der Konsequenz ist es also eine Art kognitive Dissonanz, mit der ich mich da konfrontiert sehe. Herzliche Grüße aus Hamburg. Stefan Berens", "14. Leserbrief", "Guten Tag!", "Ich bin mir nicht sicher, ob die Aufklärerei der richtige Weg ist. Es braucht viel Energie und wir setzen zugleich unseren Weg als den Richtigen. Man kann die anderen auf ihre Fehler, wenn sie sichtbar sind, aufmerksam machen. Aber wenn sie sich dabei wohlfühlen ist es eigentlich ihre Sache. Nehmen wir es als ihre Religion. Es geht ihnen gut damit, sonst würden sie aufwachen.", "Was uns selber bleibt, ist eigene Wege zu gehen und uns zu befreien. Schauen, was wirklich wichtig ist. Nichts kaufen, was wir nicht brauchen. Nirgends unnötig hinfahren. Zeit mit kreativen Hobbys und aufgeklärten Menschen verbringen. Das konsequent. Wenn die anderen merken, dass wir uns wohl fühlen, haben sie eine Motivation zu fragen.", "Übrigens verschwindet dann auch unser Neid. Wir müssen Nachrichten hören lernen. Jedes wertende Adjektiv verweist auf den Absender. Unterstellungen sind meist Projektionen.", "Die permanente Negativ-Betrachtung des Negativen macht uns auch nicht glücklicher. Es reicht, davon auszugehen, dass alles was zu Geld gemacht wird, inhuman ist. Geld ist eine Rauschdroge.", "Und eins sollte man noch bedenken. Wenn sie Jahres ihres Lebens damit verbracht haben, etwas ‘ordentliches’ zu werden – und auf was haben sie alles verzichtet und was mussten sie alles einstecken – und jetzt wollen sie es auch auskosten, und da kommt jetzt jemand daher und will ihnen klar machen, dass das nur auf Kosten anderer geschehen sein kann. Der unterminiert ihre ganzen Lebens-Vorstellungen. Wer will das zulassen?", "Mit freundlichen Grüßen\nAndreas Hellmann", "15. Leserbrief", "Lieber Herr Müller,\n \nich denke, wir Aufklärer müssen aufpassen, dass wir nicht zu Missionierern oder Kreuzzüglern werden. Unsere tiefe Überzeugung, das Richtige, Wahre und Gute zu vertreten, kann sich leicht in Hybris und chauvinistisches Moralistentum verwandeln. Vom Progressiven zum Aggressiven. Das nervt. Und erhöht den Widerstand und Trotz beim Gesprächspartner.\n \nWie wäre es stattdessen mit dem von Ihnen so gerne vertretenen Prinzip des Wandels durch Annäherung. Der “unaufgeklärte neoliberal-bellizistische Barbar” ist nicht mein Feind. Er ist mein Mitmensch mit der gleichen Würde und den gleichen Rechten wie ich. Er vertritt seine Meinung genau wie ich. Er kennt “die Wahrheit” genauso wenig wie ich, sondern rezitiert seine Informationsquellen, die er zu seinem Weltbild verknüpft, genau wie ich. Er glaubt, genau wie ich, auf der richtigen Seite zu stehen. Wenn ich ihm offen zuhöre, seine Perspektive einnehme und glaubwürdig Interesse für seine Ansichten und Meinungen zeige, dann wird er es mit hoher Wahrscheinlichkeit mir gegenüber auch tun. Wir werden miteinander reden über unsere unterschiedlichen Sichten auf die Wirklichkeit. Wir werden versuchen zu verstehen und widersprechen, diskutieren, streiten, unversöhnliche Positionen feststellen und anerkennen, dass wir uns nicht einigen können. Wir gehen auseinander und unsere Meinungen werden sich wahrscheinlich nicht verändert haben, weil wir ja beide davon überzeugt sind, dass wir Recht haben und unsere jeweiligen Informationsquellen valide sind. Und das ist nicht schlimm. Wir waren im Gespräch, haben uns ausgetauscht, haben zur Kenntnis genommen, wie unterschiedlich andere Menschen das Leben und die Welt sehen können. Wir haben voneinander gelernt und unser Bild von der Realität erweitert, denn dieser andere, dieser “Unaufgeklärte” und seine “krude, manipulierte, falsche Weltsicht” ist ein Teil der Realität, ist Teil der Menschengemeinschaft, in der wir auf diesem Planeten leben.\n \nErfreuen wir uns doch an unseren Gedanken, Ideen, am Begreifen und Verstehen, an der Kraft unseres Verstandes, ohne uns dem Zwang zu unterwerfen, andere über unsere Genialität, Klugheit und unser überlegenes Weltverständnis aufklären zu müssen. “Ich weiss, dass ich nicht weiss”, sagte ein griechischer Philosoph, der in einer weit weniger durch Wirtschaft, Technologie, Handel, Politik, Konflikte und ökologische Veränderungen, kurzum durch den Kapitalismus verkomplizierten Welt lebte.", "Ein anderer verbrachte sein Leben in einer Tonne und vertrat weitgehende Bedürfnislosigkeit. Welch Kontrast zu unserer Sucht nach immer noch mehr Bequemlichkeit, materieller Ausstattung, Hyperaktivismus und dem krankhaften Zwang zu Selbstdarstellung und -optimierung. Übrigens ein Punkt, den wir Aufklärer, bei unseren “Moralpredigten” auch immer im Hinterkopf behalten sollten: Wir sind Teil des zerstörerischen kapitalistischen Systems, wir machen auch mit und profitieren von Zuständen, die wir in unseren Diskussionsbeiträgen beklagen. Wie war das noch mit dem Splitter im Auge und dem Balken vor dem Gesicht? Wer ohne Schuld ist, der werfe den ersten Stein. Wenn wir Wasser predigen und Wein trinken, machen wir uns in unserer aufklärerischen Mission leicht der Heuchelei verdächtig, was unsere Überzeugungskraft stark schwächt.", "Vielmehr sollten wir uns fragen, ob wir eigentlich selber bereit sind, unsere materiellen Ansprüche soweit zurückzuschrauben, dass es für alle reicht, Menschen und Mitwelt? In die Tonne werden wir nicht müssen, aber ein naturverträglicher, weitgehend gleicher Lebensstil für heute 8 (und morgen 10) Mrd. Menschen ist sicherlich deutlich näher an der Tonne als an dem Zirkus, den der durchschnittliche Industrieländler heute veranstaltet.", "Steigen wir also in unserer aufklärenden Argumentation vom hohen Ross dessen, der sich für etwas Besseres hält, und prüfen zunächst, ob sich unsere Forderungen mit unserer alltäglichen Lebenspraxis in Einklang bringen lassen, bzw. ob wir das, was wir vom anderen wollen, überhaupt selber praktizieren, oder uns wenigstens in diese Richtung bewegen und damit Vorbild und Inspiration sein können, ohne viele Worte und Aufhebens darum zu machen.\n \nAm Ende geht es nämlich nicht um diese schallend verrauchenden Worte, sondern ums konkrete Tun und Nicht(mehr)tun. Sonst ändert sich gar nichts. Und das wäre schlecht.\n \nMein Lob und meinen Dank für Ihre Arbeit halte ich aufrecht. Ihre Nachdenkseiten vermögen es, mein Informationsbedürfnis nahezu vollständig zu decken; sind von dort aus doch Ausflüge in beinahe alle Himmelsrichtungen der Weltbilderkarte möglich.\n \nViele Grüße\nAlexandar Allinger", "16. Leserbrief", "Sehr geehrtes Team der Nachdenkseiten,", "ich finde ihre Aufklärungsarbeit einfach klasse. Die täglichen Informationen und Analysen zeigen, dass ihre Köpfe versuchen die ganze Komplexität der Weltereignisse in ihren Geist zu Pflanzen. Man erntet was man sät, heißt es so schön. Da ich selber recht zurück gezogen lebe und diesen ganzen Rummel um Partys, Fußball usw. (ich habe nichts dagegen)nicht mehr mit mache ,versuche ich täglichen Ereignisse auf zu nehmen. Mir selber fällt es schwer sachlich über gewisse Themen zu argumentieren, weil halt so viele Informationen gebracht werden. Ich habe in letzter Zeit auf ihre Seite hingewiesen bin auf positive sowie negative Erfahrungen gestoßen. Ich kann nur sagen machen Sie bitte weiter so.", "MfG I.H", "17. Leserbrief", "hallo, nachdenkseiten!", "bei diskussionen außerhalb fachlicher fragen habe ich gelernt extreme links – und rechts-, vor allem aber grünmeinungen in´s leere laufen zu lassen, denn mit all diesen extremen meinungen und auffassungen zu diskutieren lohnt nicht! ich habe auch keine schwierigkeiten gehabt, wenn ich m e i n e auffassungen kommuniziert habe! und ich bin mit meinen gesprächpartnern nicht immer einig gewesen und auch nicht immer einig geworden! damit muß man leben!", "best regards friedrich – wilhelm, cambridge/mas.", "18. Leserbrief", "Liebe Nachdenker,\n \neine wichtige Frage, die nicht einfach zu beantworten sein wird und die im privaten Freundeskreis häufig diskutiert wird. Wir alle kennen das Gefühl in einer Runde zu sein und beim taxieren der politischen Grundstimmung, klappert die innere Schere im Kopf. Früher bin ich weiter gegangen, habe mit Fakten, Zahlen argumentiert, ich diskutiere aus wichtigen Gründen, wirklich gerne. Doch was einem in letzter Zeit entgegenschlägt, hat mit Gegenrede nichts mehr zu tun, es ist vielmehr die komplette Verweigerung der Kommunikation, gepaart mit offener Ablehnung, ja Hass. Da hört bei mir der Spaß auch auf.", "Verloren gegangen ist der gesellschaftliche Proporz in Politik und Medien und der Anstand.", "“Heute ist es nur schwer vorstellbar, dass etablierte Politiker und bekannte Intellektuelle zusammen mit aufstrebenden Vertretern radikaler Ansichten – ob Populisten, Wirtschaftsnationalisten, Euro-Skeptikern oder anderen – in so tief gehenden und von gegenseitigem Respekt geprägten öffentlichen Diskussionsrunden auftreten würden.” (Handelsblatt)", "Ich denke, wir müssen zunächst mal den Ist-Zustand unserer Gesellschaft erkennen, ich verweise auf die Erkenntnisse von Herrn Hüther. Wir alle sind traumatisiert und haben Angst. Wer die Aufklärung wünscht, möchte sich seinen Ängsten und Traumata stellen, diese in sich und anderen heilen. Es gibt aber auch die Anderen, die keine Aufklärung wünschen, weil sie die Folgen fürchten. Den Verlust einer vermeintlichen Sicherheit. Unsere “Eliten” haben eine Spaßgesellschaft mit starken, lustvollen Erlebnissen, mit denen sich Ängste im wahrsten Sinne überspielen und wegkonsumieren lassen, geschaffen. Also die Angst ist nicht weg, sie wird nur nicht mehr gefühlt wegen der ständigen Highs z.B. der sozialen Twitter Kampagnen. Damit das dauerhaft funktioniert muss alles ausgeblendet werden, was die Angst triggern könnte, Aufklärung zum Beispiel. Auch ein Grund, warum die Aufklärung von Politik und Medien als Verschwörungstheorie gebrandmarkt, ist.", "Wir müssen also psychologisch vorgehen, einen mehr  therapeutischen Ansatz finden. Dazu bräuchten wir Hilfe aus den Sozialwissenschaften, doch die kreisen verbissen um vermeintlich feindliche Zustände (damit sind wir gemeint!) in der Mitte der Gesellschaft.\n \nNoch werden hier Meinungen niedergeknüppelt, in Frankreich sind es schon die Bürger in Gelbwesten.\n \nIch habe im Internet einen kleinen Videobeitrag gefunden, der für mich symbolisch für den Zeitgeist steht. Ja, da kommt der “böse” Herr Stürzenberger vor, um den geht es mir gar nicht, sondern um das was er erlebt. So wird das nichts mit “die AfD inhaltlich stellen”.", "youtube.com/watch?v=SVCcQjXzC-s\n \nhandelsblatt.com/meinung/gastbeitraege/gastkommentar-um-politische-graeben-zu-ueberwinden-braucht-es-mehr-oeffentliche-konfrontation/22973204.html?ticket=ST-546835-IHcyzEwleDl5DhmKTHJ3-ap1\n \nDas sind erst mal meine Gedanken dazu,\nmit friedlichen Grüßen aus der Mitte\nAnke Zimmermann", "19. Leserbrief", "Liebe Redaktion,\n \nsobald man erst einmal einen bestimmten Wissenspunkt erreicht hat, lassen sich die Dinge nicht mehr zurückschrauben – ähnlich einem Kabelbinder, den man nur schließen, aber nicht wieder öffnen kann.\n \nIch sehe es auch so, dass das eigene Empfinden und Verhalten oftmals einem Wechselbad entspricht. Manchmal machen einen die Zustände aggressiv, ein anderes Mal sarkastisch, dann auch mal resignativ oder traurig.\n \nIch habe mir die hier geäußerten Fragen auch oft gestellt, bin aber für mich selbst zu dem Schluss gekommen, dass ich konsequent sein muss. Ich käme mir sonst vor, als liefe ich vor mir selbst davon. Ich vertrete also meine Ansichten in aller Klarheit und auch durchaus offensiv. Und wenn ich dabei auf Widerspruch stoße und sich daraus eine Diskussion ergibt, zeigt ja erst deren Verlauf, inwieweit man sich verständigen kann oder nicht.\n \nIch halte viel von dem Ratschlag Daniele Gansers, dass man auf keinen Fall missionarisch auftreten sollte, was das Vermitteln des eigenen Standpunktes angeht. Es gibt halt leider viele Leute, die gar nicht angesprochen werden möchten, geschweige denn überzeugt. Da ist dann nichts zu machen und es ist besser, es bei einem Kopfschütteln zu belassen. Wenn es auch schwerfällt: Man muss akzeptieren, dass man nicht jeden erreichen kann.\n \nAndreas Lichte", "20. Leserbrief", "Liebe Nachdenkseiten-Macher,\n \nich habe das gleiche wie Anette Sorg und die Leserinnen und Leser erlebt. Wer zu sehr ausschert, wird komisch angeguckt. Manchmal kann man sicherlich mit diesem Außenseiterstatus punkten, aber man muss damit umgehen können und den Status auch haben wollen. Wenn man ihn nicht will, aber dennoch nicht die Augen vor dem, was in Deutschland und auf der Welt passiert, verschließen kann, besteht die Gefahr zu zerbrechen. Denn mit wem soll man denn dann noch reden? Wer ist denn da noch, mit dem man sich austauschen kann? Dass es Menschen gibt, die so denken, wie man selbst, wird allein schon durch die Existenz der Nachdenkseiten bestätigt. Das tut gut, ist für Ihre Leserschaft aber doch sehr einseitig. Es gibt auch die Gesprächskreise, zu denen sicherlich auch der eine oder die andere geht, was ebenfalls hilfreich ist. Und darüber hinaus? Nun, es bestünde die Möglichkeit, das Internet zu nutzen und mithilfe der Leserschaft ein verknüpfendes Netz aus lokalen (Gesprächskreise), politischen (u.a. #aufstehen), beruflichen, sozialen, freizeitlichen (z.B. Lesekreise und Buchclubs) oder sonstigen Interessengruppen aufzubauen. Zwar gibt es davon schon sehr viele, aber Interessengruppen / Vereine und Co., die dem Schlag der Nachdenkseiten entsprechen, also politisch zu sein, ohne sein Dogma als Allheilmittel zu verklären, habe ich bis auf Ihre Gesprächskreise und #aufstehen noch nicht gesehen.\n \nIn diesem Zusammenhang möchte ich darauf hinweisen, dass ich eine E-Mailadresse für den Berufsstand der Lehrerinnen und Lehrer eingerichtet habe ([email protected]). Hiermit möchte ich versuchen, eine Vernetzung kritischer, reflektierender Lehrkräfte aufzubauen. Wenn ich das Problem gelöst habe, meine Privatadresse nicht ins Internet stellen zu müssen, soll die entsprechende WordPress-Seite, auf der Lehrerinnen und Lehrer ihre berufsspezifischen Erfahrungen veröffentlichen können, an den Start gehen.\n \nBitte machen Sie mit Ihrer wichtigen Arbeit weiter, liebe Nachdenkseiten-Macher. Ihre Seite bietet die Möglichkeit, sich den Verklebungen des täglichen medialen Wahnsinns zu entziehen.\n \nMit freundlichen Grüßen\nF. Engel\n \nP.S.: Als Beweis dafür, dass Ihre Arbeit konkrete Früchte trägt, finden Sie im Anhang ein Bild eines “verschollenen” Buches. Wenn Sie es wünschen, dann bekommen Sie hierzu eine Rezension. Die Tatsache, dass ich es mir zugelegt habe, ist doch auch schon so etwas wie Vernetzung, oder? ;-)", "Anmerkung der Redaktion: es handelt sich um das Buch von L.L. Matthias „ Die Kehrseite der USA“", "21. Leserbrief", "Liebes NachDenkSeiten-Team,", "mit Frau Sorgs Frage befasse ich mich jetzt schon lange bzw. immer wieder mal – anlassbezogen. Ich habe festgestellt,", "Das Ganze ist wenig lustbetont – oft würde mir das Verhohnepipeln und Poltern auch mehr Spaß machen als das behutsame Faktenvermitteln… zum Glück tun das Andere hervorragend. Es lebe die ANSTALT!", "Beste Grüße\nJared J. Myers", "22. Leserbrief", "Moin NDS,", "Ich verfolge euch schon eine Weile und bin auch gerade was den Syrienkonflikt angeht viel auf Ausländischen Seiten unterwegs. Sehe also sehr viel und viele Unterschiedliche Arten der Propaganda zum Syrienthema. Behaupte also von mir das ich ein recht feines Gespür dafür habe wenn man versucht mich zu manipulieren.", "Wenn ich mir aber eure Artikel zu den innerdeutschen Themen ansehe bekomme ich regelmäßig die Krise.", "Eure Links und Argumentationshilfen zu verschiedenen Themen sind schön, gut und richtig aber…", "…sie Mangeln an einem ganz entschiedenen Punkt: Sie entlarven nicht die Propaganda der Gegenseite.", "Viele normale Bürger wissen gar nicht was die Etablierten Medien (EM) da eigentlich schreiben und das dies keine Meldungen sondern Meinungen sind. Und wenn man es ihnen sagt glauben sie einem meistens nicht. Ich war damals selber noch einer derjenigen die sich sagten “Das ist doch völlig übertrieben” bis ich mal anfing alle Meldungen der EM nach Chomsky und Mausfeld zu analysieren. Wie ich damals können sich viele schlicht nicht Vorstellen das die “Macht um Acht” eigentlich eine Propagandasendung ist für die sie auch noch selber zahlen. Ich musste das dann vor einigen Jahren selber feststellen, angefangen mit einem “unbehaglichem Gefühl” zur Afghanistan Berichterstattung, wurde es mit der Entdeckung von Dr. Prof. Mausfelds Vortrag “Warum schweigen die Lämmer” zur entsetzlichen Gewissheit. Es gibt in Deutschland mittlerweile fast gar keine neutralen Meldungen mehr und von der Zeit bis zur taz ist alles neoliberal eingefärbt. Erschreckender ist dabei das selbst die extremistischen Seiten (beide!) alle Anzeichen von Neoliberaler Unterwanderung aufweisen.", "Und das schadet eurer eigenen Glaubwürdigkeit. Die EM haben in der allgemeinen Bevölkerung deswegen immer noch die Deutungsherrschaft und haben euch schon lange mit “Verschwörungstheorien” diskreditiert. Wenn man also mit Links zu euch ankommt heißt es fast sofort immer “Ach so einer bist du also” und man verliert massiv an Momentum in jeder Disskussion.", "Wenn man allerdings erst anfängt zb. die ARD der Propaganda zu überführen und dem gemeinen Zuhörer diese Propaganda nach Mausfeld aufschlüsselt verliert dieses Diskreditieren seitens der EM massiv an Wirkung.", "Leider bin ich weder Journalist noch wirklich Gut im Erklären welche Art der Kognitionsmanipulation in jedem Fall gerade verwendet wird. Es wäre also sehr hilfreich wenn man zu dem jeweiligen Thema die offiziellen ARD/ZDF/Heute Meldungen nehmen könnte und sie nach Mausfeld verständlich dechiffriert um dem Geneigten bzw. dann verunsicherten Zuhörer dann die Fakten eurer Sammlungen näher zu bringen. Erst in diesem Stadium zeigt sich dann auch meistens ob der Diskussionspartner einfach nur ein “normaler” Bürger ist oder tatsächlich mit den neoliberalen Zielen einverstanden ist.", "Denn, und das sollte man nicht vergessen, es sind beileibe nicht alle unzufrieden mit den Zuständen in Deutschland. Es war erschreckend zu erkennen, das es tatsächlich Selbstständige gibt die keinerlei moralisch Probleme damit haben das Angestellte oder geringfügig Beschäftigte in diesen prekären Verhältnissen stecken und das diese dies auch aktiv und gezielt ausnutzen. Ich kam mir teilweise vor wie in einem schlechten Film in dem der böse ganz beiläufig seine Bösartigkeit Entblößt. Anderseits ist die auch nicht wirklich verwunderlich, Ist Deutschland doch schon seit den Weberaufständen, eines der Herkunftsländer des Neoliberalismus", "Mein persönliches Empfinden ist, das ihr versucht, Journalistisch korrekt, neutral aufzuklären und ansonsten passiv dem Gegner gegenüber seid. Während die “Gegenseite” gezielt versucht zu täuschen und zu manipulieren und euch argumentativ zu “töten” versuchen.", "Ich weiß das die EM dann fast sofort mit Urheberrechtsklagen kommen würden wenn ihr anfangt deren Meldungen zu Zitieren, weswegen ich auch absolutes Verständnis für den Kurs habe den ihr momentan fahrt. Aber ich denke das man den Krieg (ja es handelt sich um nicht weniger als einen voll entfachten Krieg) um die Köpfe nicht aus einer solchen Position heraus gewinnen kann. Zumal die Gegenseite Mit Artikel 13 zu einem sehr schweren Angriff ausholt und die Bevölkerung seit 1945 weit weniger von Hunger bedroht ist als damals. Weswegen die Bereitschaft, aktiv zu werden, weit schwächer ist, was zur allgemeinen Schwächung der Gegenbewegung führt und definitiv so gewollt ist.", "Aus genau diesem Grund wäre ein fokussieren auf das Abschwächen der Angriffe weit zielführender als die Aufklärung. Die Aufklärung über menschliche Kognition nach Mausfeld und deren Wirkungsweise in den heutigen EM würde hier wahre Wunder wirken.", "Wenn nur ihr (die NDS) als Bollwerk steht, ist es tragisch wenn ihr fallt. Wenn aber jeder ein geistiges Schild hat ist es unerheblich ob ihr untergeht oder nicht.", "Mit freundlichen Grüßen", "Lars Köpke", "23. Leserbrief", "Liebes Team der Nachdenkseiten,", "ich bin 69 Jahre alt und habe über das von Ihnen angesprochene Thema schon oft und intensiv nachgedacht, was nicht heißt, dass ich deshalb den Stein der Weisen gefunden habe. Aber ich habe bezüglich dieses Themas viele Erfahrungen mit mir und der Umwelt gemacht.", "Wenn es uns trotz guter Argumente nicht gelingt, Menschen von unserer Sichtweise zu überzeugen, ist das aus meiner Sicht nicht verwunderlich! Vieles spricht einfach dagegen:", "Aus dieser (unvollständigen) Gemengelage entstehen dann Verhaltensweisen, die manchmal nur schwer nachzuvollziehen sind (aus meinem eigenen Erfahrungsschatz):", "Natürlich gibt es auch positive Momente, wenn man unerwartet auf Menschen stößt, die linkes  Gedankengut am Leben erhalten bzw. sich dafür interessieren oder wenn man plötzlich auf einen Vortrag von Herrn Mausfeld stößt bzw. ein erhellendes Buch in die Finger bekommt. Ich glaube aber, dass wir unter den derzeitigen Bedingungen auf argumentativem", "Wege keine qualifizierte Minderheit bekommen, dafür sind die o.g. Beharrungsmomente zu wirkmächtig.", "Gleichwohl ist es enorm wichtig, unsere Ideen, Sichtweisen zu erhalten, auszubauen und wo immer möglich weiterzutragen. Denn (um mit Victor Hugo zu sprechen) nichts ist mächtiger als eine Idee deren Zeit gekommen ist. Das Problem ist nur: manchmal frage ich mich, wie diese Zeit aussehen mag, in der die Menschen bereit für neue Ideen sind und welche neue Idee sich dann durchsetzen wird. Dieser Gedanke bereitet mir mehr Unbehagen, als alles andere.", "Mit freundlichen und sehr dankbaren Grüßen\nEberhard Schwarz", "24. Leserbrief", "Hallo an die Redaktionsmitarbeiter!", "Ich mache in der Familie schlechte Erfahrungen. Meine Söhne kennen meine Haltung und wenn ich etwas Politisches thematisieren will, dann merke ich, dass sie sich unangenehm berührt fühlen. Sie haben die gleichen Sorgen, sind beide einigermaßen aufgeklärt und informiert, aber wie ich vollkommen machtlos. Ich bemerke auch an mir immer wieder Phasen depressiver Stimmung und Hoffnungslosigkeit.", "Ich denke, die Deutschen sind noch lange nicht bereit für eine echte Veränderung. Der Irrsinn und Stumpfsinn, die ganze Plackerei, das Schuften für immer weniger Geld hat so um sich gegriffen, dass selbst für Information kaum Zeit ist. Wir sind in jeder Hinsicht müde geworden.", "Ich selbst kann es dennoch nicht lassen, mit jenen zu sprechen, die von sich aus Unmut und Sorge ausdrücken…Und dann stoße ich regelmäßig auf Überraschung und Unglaube….zu überzeugen bringt da nichts! Infos und Anstöße sind schon sehr viel…", "Für die meisten Menschen ist die Wirklichkeit einfach zu schmerzhaft, als dass sie es verkraften können.", "Das Weltbild bricht in sich zusammen….und das macht Angst! Noch schlimmer ist es in den Betrieben.", "Ich selbst habe in 25 Jahren schon mehrmals meine Stelle verloren, weil ich meinen Mund aufmache, da wo es geht, sachlich, diplomatisch ohne jemanden persönlich anzugreifen. Aber auch das, bricht mir jedes mal den Hals. Die Chefs mögen so etwas gar nicht, die Kollegen auch nicht…es ist kein gutes Gefühl, wenn Du Mittags in der Kanatine immer allein sitzt… und so werde ich immer weiter nach unten gereicht. Sich seine Haltung zu bewahren und Widerstand zu leisten, wer das macht, zahlt wie ich einen hohen Preis. Und der Freundeskreis hat sich im Laufe der Jahre erheblich ausgedünnt.", "Ich scheiß` drauf, in der Hoffnung, dass es irgendwann baldigst ein großes Erwachen geben wird.", "Im Übrigen habe ich keine Hoffnung, dass es in D friedliche Veränderungen geben wird…unsere Polizei ist keinen Deut besser als die Franzosen…Und wenn die Bundeswehr im Inland gegen Demonstranten eingesetzt wird, beginnt der große Rachefeldzug gegen alle Vernunft und Menschlichkeit…", "Ich frage mich, wer diesmal kommen wird, uns „zu befreien“, die Russen, die wir seit Merkel nur bespucken, die Chinesen?", "Wo sind all die klugen Leute, die viel Geld bekommen für gute Reden und Vorträge, Interviews.  Die Leute müssen auf die Strassen, sonst wird das nix…!", "Die Aktiven die ich kenne, sind entweder pensioniert, selbständig oder so wohlhabend, dass sie sich ihre Meinung leisten können…", "Ich gehöre nicht zu denen…wer das nicht nachvollziehen kann, sollte mal vom JC auf Null sanktioniert werden, wie es mir ergangen ist und mehrjährige Gerichtsverfahren gegen JC durchstehen…", "Was mich frustriert ist die Tatsache, dass es sogar eine politische und in einigen Bundesländern auch wählbare Partei gibt, mit der sich aber weder die Nachdenken- Seiten, noch Rubikon, noch KenFm oder andere ernsthaft auseinandersetzen.", "Ich meine die Bürgerrechtsbewegung Solidarität – BÜSO und das Schiller- Institut, die Gesellschaft für Staatskunst.", "Es ist schlichtweg wenig objektiv und noch weniger tolerant oder professionell, wenn auch solch kritische Stimmen wie die genannten Portale, sich mit den Ideen vom im Februar 2019 erst verstorbenen Lyndon LaRouche und seiner Deutschen Frau Helga Zepp- LaRouche nicht auseinandersetzen.  Wäre es nicht für uns alle besser, uns als eine Menschheit zu begreifen und gemeinsame Ziele zu verfolgen als die guten Ideen einer Stimme grundsätzlich abzulehnen, nur weil mir einige Aspekte nicht zusagen…", "Niemand hat doch die Weisheit mit Löffeln gefressen, es ist traurig, dass die über 40 jährige international hoch anerkannte Arbeit von LaRouche und seiner Frau, der Büso und des Schiller- Institutes in keiner Weise beachtet und in die Debatten mit einbezogen wird!", "Das handhaben die wirklich großen auf internationaler Ebene dieser Welt anders und zeigt, wie überheblich wir sind, den Propheten im eigenen Land nicht zu achten…! In China wird Frau LaRouche als Seidenstraßen- Lady hochverehrt…", "Wie wäre es, den Menschen Hoffnung zu geben indem man sie mit den Ideen und der Arbeit der BÜSO bekannt macht? Ich allein kann da wenig ausrichten…", "Aber Sie lesen vielleicht diese Mail und denken:  okay, lass` uns doch mal sehen, was da für Schätze zu heben sind, bei der BÜSO…", "Ich sende Ihnen noch eine extra Mail mit dem Büso- Newsletter…", "Vielleicht sind Sie ja inspiriert, mehr zu erfahren, als bei Wikipedia oder sonstwo über LaRouche, die Büso und das Schiller- Institut verbreitet wird…", "Machen Sie Ihre Arbeit- ordentlich!", "Ich wünsche Ihnen Kraft und Durchhaltevermögen!", "Herzlichst,\nIhr Alexander Janke", "25. Leserbrief", "Sehr geehrtes NDS-Redaktionsteam.", "Dem Tenor der bisher veröffentlichten Leserbriefe (Artikel „Lieber dazugehören, als aufgeklärt sein“ kann ich ganz und gar nicht zustimmen. Auf keinen Fall aufgeben.", "Weder im persönlichen noch im schriftlichen Dialog.", "Ich bevorzuge, zusätzlich zu meinen politischen Einlassungen im Familien-Freundes- oder Bekanntenkreis eine relativ offensive Form des „da denke ich aber anders darüber“.", "Dazu nutze ich nun schon seit 10 Jahren eine eigene Website und habe mir darin mit den Hörstücken „Die Gschwendlingers“ ganz aktuell eine besondere Spielwiese des Wiederspruchs geschaffen.", "Diese  „Gwendlingers“, ein älteres bayerisches Ehepaar, fragen sich mehr oder weniger regelmäßig was „denn mit derer Welt  los sei“. (Hörbeispiel: „Ein Journalist zieht in den Krieg“.)", "Immer politisch, immer etwas pointierter als ich es in Artikeln verarbeiten könnte.", "Ich gebe zu, der Zuspruch der Hörer ist derzeit noch ausbaufähig. Doch durch meine Website „Bürgersicht.de“ habe ich gelernt: „Gut Ding will Weile haben“. Dort sind die monatlichen Zugriffszahlen seit Jahren mittlerweile so, dass ich mich regelmäßig motiviert fühle, dem gesellschaftlichen und politischen „Mainstream“  entgegentreten zu wollen.", "Einfach nur, weil ich mich darüber ärgere und ich jetzt auch als Rentner ausreichend Zeit dafür aufwenden kann. Jeder der das kann sollte diese Möglichkeit der Nadelstiche nutzen. Damit wird man zwar keine Felsen zerbröseln, aber zusammen mit anderen stetig bröckelnde Kiesel erzeugen können. Und, um auf die Einleitung zurück zu kommen, man(n) kann es locker aushalten, nicht bei allen auf Gegenliebe zu stoßen. Im Gegenteil: Es spornt an!", "Bernd Schuhböck (Bürgersicht.de)", "26. Leserbrief", "Hallo Nachdenkseitenteam,", "möglicherweise schieße ich mit meiner Antwort über den Umfang der Fragestellung hinaus, aber ich denke das “meine Lösung”, dass überzeugen durch diskutieren einschließt.", "Meiner Meinung nach ist mit argumentieren oder diskutieren nicht so viel zu gewinnen. Sicherlich kann man einige vielleicht davon überzeugen, aber viele wohl eher nicht.", "Das liegt meiner Einschätzung daran, dass man mit seiner Argumentation das “Weltbild” derjenigen angreift und ihnen so den Halt nimmt. Das hat sicherlich niemand gern.", "Ein weiterer Punkt den ich sehe ist der, dass man zwar die Einsicht haben kann das etwas falsch läuft, aber ob man dann was tut und aktiv wird ist nochmal eine ganz andere.", "Es hat ja auch etwas zufriedenstellendes wenn man weiß das so vieles schlecht läuft und so viele Leute es nicht sehen. Zufriedenstellendes oder deprimierendes, je nachdem wie man es sieht. Um es überspitzt zu formulieren, was bringt es wenn ich auf den Nachdenkseiten oder sonst wo über die “böse” Welt lese und mich dann entweder zufrieden oder deprimiert aufs Sofa lege. In beiden Fällen hat sich nichts geändert.", "Daher ist mein Vorschlag etwas zu tun und aktiv zu werden anstatt zu resignieren und sich unter Umständen den Mund fusselig zu reden. Damit möchte ich nicht sagen, dass es nichts bringt mit Leuten zu diskutieren.", "Wie kann man aktiv etwas verändern? Repaircafes und Leihläden sind zwei gute Beispiele. Ein Repaircafe ist selbsterklärend, reparieren statt wegzuschmeißen. Ein Leihladen ist sozusagen wie eine Bibliothek für die verschiedensten Dinge. Der Gedanke ist, dass die wenigsten Dinge die man zuhause hat regelmäßig genutzt werden. Benötigt man, nur als Beispiel, eine Bohrmaschine, weil man 10 Löcher in die Wand bohren will und keine Bohrmaschine besitzt, geht man zum Leihladen und leiht sie sich gegen einen Pfand oder sonstiges aus. Der springende Punkt bei dieser Idee ist, dass man nicht wie sonst üblich eine Leihgebühr zahlt, sondern das entleihen umsonst ist. Das öffnet auch Leuten mit wenig Geld den Zugang zu Dingen, die sie sich sonst nicht leisten könnten.", "Solche Projekte sind meiner Meinung nach in vielerlei Weise nützlich, da sie zum einen die Gemeinschaft stärken bzw. sie wieder schaffen, es kommen die unterschiedlichsten Leute zusammen (nicht nur aus dem eigenen Dunstkreis), man kommt ins Gespräch (wo man vielleicht seine hier gewonnen Gedanken anbringen kann), man wird selbst aktiv (gibt ein gutes Gefühl) und meiner Meinung nach der wichtigste Punkt: Man zeigt den Leute auf, dass es andere Wege gibt und regt sie zum nachdenken an.", "Allgemein gesagt sehe ich Projekte die die Gemeinschaft und das Lokale, im Gegensatz zum Globalismus, fördern, als die erfolgreichsten Wege tätig zu werden. Auf dieser Ebene kann man persönlich auch am meisten bewegen und unter Umständen sogar Einfluss auf die örtliche Parteienlandschaft nehmen.", "Mit freundlichem Gruß\nMatthias Richter", "27. Leserbrief", "Liebes NDS-Team,", "danke für den Artikel von Annette Sorg. Er beschreibt ziemlich genau die Mechanismen, wie ich aus meine Cocktailrunde rausgeflogen bin. Ich konnte es einfach nicht lassen … :-) …", "Ein anderer Artikel hat mir auch sehr geholfen, eine Haltung in einer Diskussion zu finden.", "Caitlin Johnstone’s Artikel, wie man all die Assange Verleumdungen und Anwürfen widerlegt. Hervorragende – und noch dazu sich ständig erweiternde – Argumentationshilfen!", "Was aber über die Fakten und Argumente noch weit hinaus geht, ist ihre kleine (naja, 10 Punkte) Vorrede. Besonders Punkt 0/C hat es mir angetan.", "“C — Remember that they’re only ever running from their own cognitive dissonance.”", "Da geht es vor allem darum, dass es für viele (die meisten?) kaum auszuhalten ist, und dass sie “die Verleumdungen nur zu gerne glauben, da Assanges rohe Fakten riesige Löcher in die Geschichten über die Welt, die Nation und Gesellschaft, in der sie leben, die den meisten Leuten seit Schulbeginn an gelehrt wurden, reißen. Diese Glaubenssätze sind verwoben mit den gesamten Ich-Strukturen der Menschen, mit Ihrem Selbstbild and ihren Vorstellungen, wer sie als Person sind, so dass Narrative, die dies zu zerreißen drohen, sich genau wie eine persönliche Attacke anfühlen können…Alles was er (Assange) tat, war Fakten über die Mächtigen zu veröffentlichen, aber da diese Fakten im Widerspruch zu fest verknoteten (tightly held) Identitätskonstruktionen standen, kann die Kognitive Dissonanz, die er für ihre Erfahrungen herbeigeführt hat, als ein Gefühl interpretiert werden, als hätte er ihnen ins Gesicht geschlagen.”", "People find themselves eager to believe smears about Assange because the raw facts revealed by WikiLeaks publications punch giant holes in the stories about the kind of world, nation and society that most people have been taught to believe they live in since school age. These kinds of beliefs are interwoven with people’s entire egoic structures, with their sense of self and who they are as a person, so narratives which threaten to tear them apart can feel the same as a personal attack. This is why you’ll hear ordinary citizens talking about Assange with extreme emotion as though he’d attacked them personally; all he did was publish facts about the powerful, but since those facts conflict with tightly held identity constructs, the cognitive dissonance he caused them to experience can be interpreted as feeling like he’d slapped them in the face.", "Ich fürchte, es ist nicht nur ein „einfacher“ Schlag ins Gesicht. Der Grund, warum manche Menschen selbst Fakten leugnen, liegt m. E. in fest verwurzelten Glaubenssätzen, die sie sich im Verlauf ihres Lebens als Identitätskonstruktion angeeignet haben, mit der sie ihr Leben, ihre Lebensgeschichte, ihre Werte, ihr Verhalten etc. sich selbst und anderen erklären – oder schlimmer noch erklärt bekommen. Sie haben da viel zu verlieren, wenn ein so wesentlicher Pfeiler wie „Der Staat sorgt sich doch um mich und will mir nur Gutes!“ „Wir sind die Guten!“ „Die NATO sprengt doch keine Bahnhöfe in die Luft!“ wegfallen. Das fühlt sich an, als ob jemand mir meine Füße, meinen gesamten Stand wegschlagen will, wenn der Glaubenssatz, der in Frage gestellt wird, zentral für das Eigenbild ist. Wohlgemerkt, ich spreche nicht über professionelle Ideologen, Politiker, NGOs, bezahlte Cybertrolls oder Medienschaffende, die für ihren Job, das Haus und die Familie, die da dran hängen, schreiben oder zu schreiben gelernt haben, was von ihnen erwartet wird. Oder das selbst glauben. Denn sonst wären sie ja nicht dort, wo sie sind (Chomsky).", "medium.com/@caityjohnstone/debunking-all-the-assange-smears-a549fd677cac", "Mit freundlichen Grüßen\nUlli Joßner", "28. Leserbrief", "Sehr geehrtes Nachdenkseiten-Team ,", "ich (möglicherweise auch andere) hatte gestern auf das Interview mit Andreas Hunko hingewiesen, das Sie heute in den Hinweisen des Tages an erster Stelle bringen. Der Fairness halber möchte ich ergänzen, dass am Abend ab 19.05 h in der Sendung “Kommentar” der Bericht zu Venezuela wesentlich differenzierter war. Auch das, was zu den Äußerungen von Kühnert gesagt wurde, war akzeptabel.", "Ergänzend noch ein paar Gedankensplitter, die auch zu der von Herrn Müller gestellten Frage überleiten:", "Um nicht missverstanden zu werden: Ihre Aufklärungsarbeit und in Gesprächen versuchen aufzuklären, halte ich für äußerst wichtig.", "Mit Dank und der Hoffnung auf Erfolg grüßt\nErika Poseck", "29. Leserbrief", "Sehr geehrter Herr Müller,", "meine persönliche Sicht der Antwort auf Ihre Frage „Wie kommen wir an jene Menschen heran, die nicht mehr aufgeklärt werden wollen?“ wird Ihnen und viele andere nicht gefallen.", "Die bisherige Lebenserfahrung die ich machen durfte, sind identisch deckungsgleich mit den Worten die Gerald Hüther vermittelt: „es geht weder durch das Kognitive noch durch das Emotionale“ oder ugs. „weder durch aufklärerisches Zureden noch mit Küssen, Umarmen bzw. die Kuschelpädagogik“, sondern nur wenn beide Aspekte zusammen in einen Erfahrungsrahmen zustande kommen.", "Erst wenn Menschen in ihrer Lebensgeschichte ein unausweichliches Ereignis – ein Schicksalsschlag – trifft, dann machen sie die Erfahrung, dass zum Geschenk der Lebenszeit auf diesem Planeten auch eine Verantwortung (so eine Art „Urschuld“) für sich selbst und andere einhergehen und dann daraus sich einen Transformationsprozess unterziehen. Gerald Hüther hat das auch genau auf dem Punkt gebracht: „die Würde“ und für mich beinhaltet darin das Empfinden bzw. das Bewusstsein für Konsequenzen sowie Verantwortung die eigentlich jeder hat, aber der Weg dahin nur durch Erfahrung eröffnet werden kann.", "Sie und viele andere aufgeklärte Freidenker sollen sich nicht in Schuldgefühle grämen, wenn Einiges scheitert. Sie machen schon das Richtige indem Sie die Rahmenbedingungen schaffen für eine barrierefreie Aufklärung, aber der Rest liegt in der Schuldigkeit der „schlafenden Masse“.", "Das ist wie mit dem Bild der Beziehung zwischen einem Arzt und seinen Patienten, der Arzt kann auch nur die Rahmenbedingungen für eine Heilung schaffen, aber um wieder gesund zu werden, dazu kann der Arzt den Patienten nicht zwingen, sondern dieser muss es selber wollen.", "Leider kommt es mir auch oft so vor, dass das was wir machen, richtig ist, aber irgendwie ist das Richtige was wir unternehmen nicht genug, um diesen Wahnsinn was die Welt befallen hat Einheit zu gebieten.", "Um es noch verständlicher zu zeigen, habe ich hierzu ein Beispiel.", "Erst kürzlich am Osterwochenende habe ich auf nette Weise eine Bekanntschaft mit einem US-Soldaten machen dürfen. Er hatte mir seine Lebensgeschichte erzählt und hier möchte ich einige wichtige Punkte wiedergeben.", "Für jemanden der in der Bronx aufgewachsen sowie hispanischer Abstammung ist, hast du nur  zwei Möglichkeiten aus der Armut rauszukommen, entweder bist du sehr gut in der Schule und bekommt ein Stipendium für das College oder du trittst der Armee bei.", "Bei der US-Armee genießt du viele „sozialistische“ Vorzüge oder Privilegien wie vollem Zugang zur Gesundheitsversorgung, üppiges Monatsgehalt, Reisespesen, „Veteranenrente“ und wenn einer nach der Verpflichtungszeit noch eine Weiterbildung machen will, der bekommt dann auch von der Armee finanzielle Unterstützung.", "Nun kommen einige interessante Aspekte:", "Für einen New Yorker ist es ganz normal bekannt, dass damals drei Türme zusammenstürzten, jedoch die Ursache für WTC7 wird nicht diskutiert.", "Die allgemeine Stimmung bzw. der Unmut über den Afghanistan- sowie Irakkrieg ist latent vorhanden, nur traut sich keiner das offen auszusprechen, weil sonst die o.g. Privilegien mit der Gefängniszelle sofort ausgetauscht werden.", "Die US-Gesellschaft ist momentan so zerrissen wie seit je nicht mehr und diese Spaltung wird die Lager in einen offenen Bürgerkrieg treiben, so seine Worte.", "Daher möchte er irgendwie nach seiner Dienstzeit seine Familie aus den Staaten bringen.", "Nun stellt sich die Frage: „was also tun?“", "So einen Menschen kognitiv konfrontieren, dass Krieg doof ist? Oder emotional traktieren, dass er womöglich unschuldige Menschen auf dem Gewissen haben könnte?", "Oder wäre doch besser, Rahmenbedingungen zu schaffen, dass er die Erfahrungen eines Soldaten nicht machen muss und dennoch ähnliche Privilegien haben kann die auch das Militär bietet?", "Für mich als isolierter „Einzelkämpfer“ der irgendwie versucht sich am eigenen Schopf zu packen und aus diesem Systemsumpf herauszuziehen, kann ihn diese Rahmenbedingungen nicht anbieten, lediglich meine Zeit und ein Gehör für seine Belangen.", "Zum Schluss komme ich zu dem Punkt der vielen nicht gefallen wird.", "Der Schaffung dieser Rahmenbedingungen durch eine breite Masse bedarf eine hohe Zeitspanne, jedoch befürchte ich, dass dafür die Zeit nicht mehr vorhanden ist.", "Und daher kommt es wie es immer kommen muss, das Ende des Aufwachprozesses der „schlafenden Masse“ im finalen Stadium ist der „Paukenschlag“!", "Mit freundlichen Grüßen\nSon", "30. Leserbrief", "Liebe NachDenkSeiten-Redaktion,", "die in den Leserbriefen geschilderten Erfahrungen habe ich, und vermutlich viele Leser*Innen auch so gemacht, wenn es in Diskussionen streitig zugeht. Meine Erfahrung ist, dass ich tolerant gegenüber der Meinung der Anderern sein muß, und auf “Augenhöhe” argumentieren muß. Sobald ich – aus der Sicht der Anderen – Gefahr laufe, zu referieren, belehrend zu wirken, oder rechthaberisch zu sein, ist die Situation verfangen. Dann heißt es, wir sind auch informiert, Du, mit deinen NachDenkSeiten. Verweise ich aber darauf, dass ich ihre Meinung toleriere und das auch von ihnen mir gegenüber erwarte, bleibt die Diskussion offen. Wenn es enge Freunde sind oder nahe Angehörige, sollte Gelassenheit stets der Maßstab in Diskussionen sein. Aber auch mit Anderen ist es ratsam so zu verfahren. Es ist doch wichtig, den Anderen zum Nachdenken anzuregen. Dass “gelingt” manchmal, wenn auf Widersprüchliches in der Argumentation hingewiesen wird. Denn, Widersprüchliches ist zumeist in Argumentationen beinhaltet, und Widersprüche haben viele zu den Meinungen, die sie aus den Mainstreammedien beziehen. Das kann die Diskussion voranbringen. Menschen, die “dicht machen”, also nicht mehr im Diskurs mitwirken, sollte man in Ruhe lassen. Daher kann es manchmal ratsam sein “die Klappe zu halten”. Es ist nicht so selten, dass diese Personen nach einiger Zeit wieder ansprechbar sind. Und, wer nicht aufgeklärt werden will, den kann, soll und darf auch niemand dazu zwingen. Die Zeit und die “Umstände”ändern sich immer wieder.", "Freundliche Grüße\nAnsgar Lanwert", "31. Leserbrief", "Hallo, liebe Nachdenkseiten,", "von einem Kurzurlaub zurückgekehrt, finde ich heute den Beitrag von Albrecht Müller “Bei Gesprächen mit Freunden die Klappe halten…”. Ich bin froh, dass ich Gelegenheit habe, dazu meine Erfahrungen zu schildern.", "Seit ich die Nachdenkseiten lese, leite ich Beiträge, die mir besonders kritisch und interessant erscheinen, täglich per E-Mail an fünf Freunde weiter, von denen ich weiß, dass sie intellektuell in der Lage sind, diese zu verstehen (eine promovierte Ärztin, ein Patentanwalt, ein Lehrer, eine Lehrerin, eine Übersetzerin) – übrigens allesamt Mitglieder der Grünen.", "Schon bald hat mir der (pensionierte) Lehrer bedeutet, dass er nicht gerne liest und meine E-Mails gleich löscht, ohne sie gelesen zu haben. Die Ärztin hat mir vor ca. einem Jahr mitgeteilt, dass sie jetzt eine “Nachdenkpause” benötige und ich ihr vorübergehend keine NDS-Beiträge schicken soll. Nach einiger Zeit bedeutete sie mir, dass sie diese gar nicht mehr zu erhalten wünscht, denn ihr und ihrer Familie ginge es ja gut und diese Beiträge würden sie nur “runterziehen” sodass sie von dergleichen Schreckensmeldungen verschont bleiben möchte. Nur ein Freund sagte mir, dass er die Beiträge lesen würde, allerdings nicht tagesaktuell, sondern erst, wenn er “Zeit dazu habe”, also viel später. Von den anderen erhalte ich so gut wie nie eine Resonanz, so dass ich nicht weiß, ob sie die Beiträge lesen.", "Ungeachtet dessen leite ich diese “Schreckensmeldungen”, die doch Realität sind und von den NDS kommentiert bzw.  kritisch beleuchtet werden, unermüdlich an diese Freunde weiter in der Hoffnung, dass doch der eine oder andere Beitrag gelesen wird.", "Es soll ja niemand sagen können “das habe ich alles nicht gewusst”.", "Mit besten Grüßen und herzlichen Dank für Ihre unermüdliche Arbeit,\nGertrude Fernekes", "32. Leserbrief", "„Lieber dazugehören, als aufgeklärt zu sein“ „Was also tun?“", "Einleitend möchte ich kritisch darauf aufmerksam machen, dass die Überschrift irreführend ausgelegt werden kann: die Aufgeklärten, das sind wir und die Unwissenden oder Unbelehrbaren, das sind die anderen. Wird dem Gegenüber diese Auslegung – nur ansatzweise – vermittelt, ist jede Diskussion sinnlos.", "Wer sich aus Interesse schon mal Gedanken über die Wirkungsweise des menschlichen Denkapparates gemacht hat, müsste unweigerlich auf dessen Unvollkommenheit gestoßen sein. Aber: Diese Beeinträchtigung (dieses Armutszeugnis) ist für das Überleben der Menschheit unerlässlich. Es geht um die Verarbeitung von Gefühlen. Stirbt eine Frau in Japan, reagiert unser Gehirn gar nicht. Stirbt hingegen die Mutter, ist im Normalfall die Trauer unermesslich und legt das „normale Leben“ lahm. Das Gehirn reagiert somit distanzorientiert. Ständige Trauer wäre “tödlich”.", "Hinzu kommt die unterschiedliche Verarbeitung der “Wichtigkeit“. Nicht jedes Gehirn verarbeitet z.B. das Kriegsgeschehen in Jugoslawien gleich. Falls Menschen damit in Ruhe gelassen werden wollen, auch um sich damit nicht zu belasten, sind sie nicht bereit, die ursächliche Schuld der Nato zu akzeptieren oder sie anzuprangern.", "Rentner interessieren sich nicht einmal für eine faire und angemessene Rentenhöhe (z.B. wie in Österreich). Man schaut, dass man mit dem monatlichen Eingang auskommt. Arbeitnehmer kümmert es erst recht nicht, obwohl sie später von heutigen Rentensteigerungen überproportional profitieren würden. Die Logik ist unterentwickelt, trotz der vielen „Intellektuellen“ in diesem Land.", "Die Einzelfälle kann man beliebig erweitern.", "Ich gehe davon aus, dass sich dahinter ein naturwissenschaftliches Problem verbirgt: der Energiehaushalt des Gehirns ist begrenzt und für das sehr spät hinzugekommene Areal, in dem sich das abstrakte Denken eingenistet hat, wird nicht die notwendige Energie zur Verfügung gestellt.", "„Was also tun?“", "Auf die alternativen Medien aufmerksam machen, immer wieder, immer wieder … penetrant sein. Irgendwann reizen die Politiker und Medien die Situation aus (siehe Gelbwesten).", "Bei dieser Gelegenheit möchte ich einige bekannte und unbekannte Sprüche berühmter Politiker aufführen, die ich je nach Bedarf meinen Gesprächspartnern vortrage:", "CIA-Chef William Casey, 1981:", "„Unsere Desinformation funktioniert, wenn alles, was die amerikanische Öffentlichkeit glaubt, falsch ist.“", "Apropos CIA-Chef: der aktuelle US-Außenminister Mike Pompeo, zuvor CIA-Chef, im April 2019:", "„Wir haben gelogen, gestohlen, betrogen.“", "Die Zuhörer lachten vergnügt.", "(Bei einer Veranstaltung in der Texas A&M University, die als Rekrutierungsschmiede für den Auslandsgeheimdienst CIA gilt. Als Vergleich führte er seine Kadettenausbildung in West Point an, deren Motto lautete: ‚nicht lügen, nicht betrügen, nicht stehlen und die nicht tolerieren, die das tun‘. Dabei scheint es ihn nicht zu interessieren, dass er sich nicht tolerieren dürfte.)", "Die bekannten Juncker-Zitate dürfen auch nicht fehlen:", "“Wir beschließen etwas, stellen das dann in den Raum und warten einige Zeit ab, was passiert. Wenn es dann kein großes Geschrei gibt und keine Aufstände, weil die meisten gar nicht  begreifen, was da beschlossen wurde, dann machen wir weiter, Schritt für Schritt, bis es kein zurück mehr gibt.”", "Und:", "“Wenn es ernst wird, muss man lügen”", "Konrad Adenauers Äußerung ist auch nicht schlecht:", "„Wer nicht täuschen kann, soll nicht Politiker werden.“", "Und sein französischer Freund Charles de Gaulle meinte:", "„Weil Politiker nie glauben, was sie sagen, sind sie überrascht, wenn andere ihnen glauben.“", "Der Kriegs-Nobelpreisträger Henry Kissinger wollte auch mal witzig sein:", "„Es liegt an 90% der Politiker, dass die anderen 10% einen schlechten Ruf haben.“", "Solche Sprüche geschickt eingesetzt, können die Gespräche etwas auflockern, mehr aber nicht. Die Untertanen verstehen die Häme der Politiker leider nicht.", "Zum Schluss noch ein Einblick in Angela Merkels Denkweise mit einigen Redeauszügen, die wegen der Länge allerdings nicht auswendig vorzutragen sind, anlässlich der Vorstellung des Allensbacher Jahrbuchs der Demoskopie „Die Berliner Republik“ am 3.3.2010: „Die Politik kann (allerdings) lernen, welche Sorgen und Hoffnungen mit einem bestimmten Projekt verbunden sind. Man kann erahnen, wie viel Überzeugungskraft gegebenenfalls notwendig ist, um ein wichtiges, notwendiges Projekt durchzusetzen.“ Merkel erklärte, dass die Parteien die Aufgabe haben zu herrschen, und dafür von der repräsentativen Demokratie den Auftrag bekommen, und dann vier Jahre Zeit haben, diese Herrschaft gegenüber dem Wahlvolk zu erklären. Sie sagte explizit: „Aber genau deshalb bin ich auch zutiefst davon überzeugt, dass es richtig ist, dass wir eine repräsentative Demokratie und keine plebiszitäre Demokratie haben und dass uns die repräsentative Demokratie für bestimmte Zeitabschnitte die Möglichkeit gibt, Entscheidungen zu fällen, dann innerhalb dieser Zeitabschnitte auch für diese Entscheidungen zu werben und damit Meinungen zu verändern. Wir können im Rückblick auf die Geschichte der Bundesrepublik sagen, dass all die großen Entscheidungen keine demoskopische Mehrheit hatten, als sie gefällt wurden: Die Einführung der Sozialen Marktwirtschaft, die Wiederbewaffnung, die Ostverträge, der Nato-Doppelbeschluss, das Festhalten an der Einheit, die Einführung des Euro und auch die zunehmende Übernahme von Verantwortung durch die Bundeswehr in der Welt — fast alle diese Entscheidungen sind gegen die Mehrheit der Deutschen erfolgt. Erst im Nachhinein hat sich in vielen Fällen die Haltung der Deutschen verändert. Ich finde es auch vernünftig, dass sich die Bevölkerung das Ergebnis einer Maßnahme erst einmal anschaut und dann ein Urteil darüber bildet. Ich glaube, das ist Ausdruck des Primats der Politik. Und an dem sollte auch festgehalten werden.“ (Bei Putin, Erdogan oder Trump würden unsere Leitmedien Autokratie schreien, die lupenreine Demokratin Merkel bekommt Applaus)", "Freundliche Grüße\nEdmund Hagmann", "33. Leserbrief", "Meine Ansicht ist, dass man sich schon überlegen kann, ob man in dem einen oder anderen Moment die Klappe hält. Einerseits kann man sich hierbei aufreiben. Andererseits, warum jemanden aufklären, wenn dieser nicht will? Wir erinnern uns gegenseitig daran, was wir sowieso schon wissen (Hans-Peter Dürr) und manche wollen gewisse Dinge nicht wissen. Und jeder hat an sich auch das gute Recht hierzu und wird seine Gründe haben. Ich behaupte von mir, dass ich ein eigenständiges Urteil fällen kann. Das hat mich viele Jahre Anstrengung, Mühen und Ängste gekostet. Das man sowas nicht freiwillig macht, verstehe ich vollkommen. Und letztlich tun wir es ja auch für uns selber bzw. es kommt uns zugute. Jeder muss letztlich für sich entscheiden, ob er diesen Schritt gehen will. Wenn man andere hierbei inspirieren kann, dann ist das auch schon ein unermesslicher Verdienst.", "VG\nKaare Happe", "34. Leserbrief", "Liebe NDS, lieber Albrecht Müller,", "ich finde es eine hervorragende Idee, zu diesem Thema zu recherchieren! Das Thema hat sicherlich ganz viele Facetten, von denen ich mir hier nur eine rausgreifen will.", "Es braucht meiner Meinung nach nicht nur Wissen um die gesellschaftlichen und politischen Zusammenhänge, sondern auch die richtigen Kommunikationsformen und ein Verständnis für die Situation und die Bedürfnisse der jeweiligen Gesprächspartner, wenn man selber Verständnis für die eigene Sichtweise erzielen möchte.", "In unserer Gesellschaft werden wir, besonders wenn es um politische Themen geht, auf die Gesprächsform „Diskussion“ getrimmt. Egal ob in der Schule, im Bundestag, in praktisch allen politischen Talkshows werden sich schlagkräftige Argumente um die Ohren gehauen, man fällt sich ins Wort und versucht seinen Standpunkt durchzuboxen und am Ende irgendwie Recht zu haben. Es geht immer gegeneinander.", "Aus therapeutischen Gruppen aber auch aus Gesprächskreisen, die an die Kultur der nordamerikanischen Ureinwohner angelehnt sind, kenne ich die Form des Austausches, dass, wer gerade das Wort hat, nicht unterbrochen wird, selbst wenn er mal einen Augenblick schweigt. Jeder Beitrag geht so lange, bis der jeweilige Redner ihn beendet. Dann ist der nächste in der Reihenfolge dran und nicht jemand der „dazu jetzt unbedingt was sagen muss“. Überhaupt werden Beiträge von Vorrednern eher nicht beantwortet oder gar bewertet, sondern jeder bemüht sich eben, seinen Standpunkt darzustellen und ihn neben die anderen zu stellen. Zum einen stehen dann schließlich alle Beiträge gleichberechtigt nebeneinander und können wirken. Zum anderen drückt diese Form Respekt für jeden einzelnen Redner aus. Jeder fühlt sich gesehen und es entsteht ein Gefühl von miteinander statt gegeneinander.", "Diese Form von Austausch lässt sich in konkreten Alltagssituationen natürlich nicht immer so 1 zu 1 umsetzen und ist sowieso leichter gesagt oder aufgeschrieben als getan. Aber fast immer wenn es mir gelingt, nach diesem Muster zu kommunizieren, bekomme ich Rückmeldungen wie: „Interessant, aus diesem Blickwinkel habe ich das noch nicht betrachtet.“", "Ich kann mir vorstellen, dass wenn es uns gelingt aus der politischen „Streitkultur“ eine „Verständniskultur“ zu machen, kann zumindest der andauernden Spaltung der Linken entgegengewirkt werden.", "Darüber hinaus wäre es für mich ein Zeichen, dass wir in einer besseren Welt angekommen sind, wenn im Bundestag Reden gehalten würden, die keine Attacken auf die Standpunkte anderer sind und zu deren Inhalten es Applaus von Abgeordneten aus verschiedensten Parteien gibt. Wenn, wie gesagt, aus dem Gegeneinander ein Miteinander würde.", "In freudiger Erwartung weiteren Austausches zu diesem Thema\nAndreas Süskow", "35. Leserbrief", "Sehr geehrter Herr Müller,", "ja, wie erreicht man ein breiteres Publikum? Eine gute Frage. Wenn ich meine Meinung zur internationalen Politik zum Besten gebe, gelte ich oft schnell als Spinner. Nicht offen, dennoch spürbar. Diskussionen ergeben sich daraus in der Regel nicht. Das Gefühl, besser informiert als mein Gegenüber zu sein und die Ambition aufklären zu wollen, ist irgendwie ein vermessenes. Weiß ich es denn besser? Keine Ahnung. Zumindest aber vermutlich. Aber zurück zur eigentlichen Frage. Wie erreicht man, daß die Bevölkerung ein objektiveres Bild von politischen Entscheidungen und Handlungen bekommen?", "Die FAZler, die Süddeutschen-Leser, die Welt, Focus, Zeitler und natürlich die Spieler.. Man kann appellierenl: Guckt die Anstalt. Am besten zuerst die “verbotene Folge”. Lest RT und Sputnik und stellt fest, daß hier wesentliche Informationen zu finden sind, die man in den (ich kann es nicht mehr hören) Mainstreammedien nicht findet. Guckt Kenfm, Dirk Pohlmann, Dirk Müller, Gabriele Krone Schmalz, Daniele Ganser usw usw.", "Ich glaube, es bedarf lediglich eine Initialzündung um das Interesse und das in Frage stellen zu wecken. Bei mir war es 9/11. Zu viele Widersprüche, nicht mal die Physik spielte da mit. Das warf Fragen auf und ich gelangte in eine Welt, in die ich durch weitere Verlinkungen immer tiefer gelang. Unwiderlegbare Fakten reichen theoretisch, man muss sie nur finden. Für Informationen die uns in den Mm serviert werden immer wieder widerlegen. Das Russlandbashing aufklären. Breczinski lesen, Friedmann’s Stratfor-Rede usw. sollten auch größeren Kritikern, die gerne mit dem Vorwurf der Verschwörungstheorie um sich werfen, ein Stück weit die Augen öffnen. Die Lüge wird nicht zur Wahrheit wenn man sie ständig wiederholt, sie lässt nur daran glauben. Und man sollte den Zorn in der Bevölkerung wecken, frei nach Georg Schramm. Einen Volksempfänger konnte man kaufen, musste man aber nicht. GEZ muss man zahlen. Dieses nicht ablehnbare Angebot, nennt sich ja sogar Service. Es weckt den Zorn wenn man erkennt, für das belogen werden auch noch zahlen zu müssen. Und ja, leichter verdaulich, gewürzt mit Humor, ist vielleicht das Kabarett ein willkommener Zugang zur Wahrheit.", "Ich könnte stundenlang weiter schreiben. Die Politik der USA, ließe mich die nächsten zwei Wochen dauertippen aber hier muss ich darauf wohl nicht eingehen.", "Nochmal zurück zur Frage, wie man mehr Augen öffnet…", "Ich weiß es auch nicht.. Sorry.", "Liebe Grüße\nRoman Wezenberg", "36. Leserbrief", "Liebe Nachdenkseiten Redakteure,", "hier meine Meinung zu diesem Thema:", "Mit das Erste und gleichzeitig auch das schmerzlichste, was uns das Leben lehrt, ist es, uns unsere Machtlosigkeit zu demonstrieren.", "Das darf uns aber niemals davon abhalten, unsere Meinung kund zu tun.", "Ich persönlich habe in meinem Leben die Erfahrung gemacht, dass es einzig und allein auf den Ton ankommt.", "Wenn man belehrend daherkommt, oder gar überheblich und/oder arrogant besserwisserisch, dann wird man nicht eine einzige Person zum Nachdenken anregen können.", "Mein Vater hat mir, aus seiner Sicht, die zwei goldenen Regeln des Glücklichsein so erklärt:", "Um im Leben glücklich sein zu können, musst du 1. immer ein Auge geschlossen haben und darfst nicht alles sehen und hören, sondern musst über gewisse Dinge auch hinwegsehen und 2. musst du, so zuwider es dir auch sein mag, alles auch aus dem Blickwinkel deines Gegenübers betrachten können.", "Wo die hohe Kraft des Wortes endet, beginnt die rohe Kraft des Körpers.", "Die Fähigkeit, Empathie zu empfinden, ist noch sehr viel mehr als Respekt und Würde, wobei diese in ihrem Wert kaum zu überbieten sind.", "Wir müssen mittels unseres Empathiempfindes dazu imstande sein, andere auf eine “sanfte” Art zu erwecken.", "Schießen wir hier übers Ziel hinaus, sind diese Menschen auch zukünftig gegen Aufklärung immun.", "Es ist nun einmal im Leben verdammt schwer, eine Ideologie abzulegen und sich Neuem zu öffnen, weil das voraussetzt, dass man in der Vergangenheit geirrt haben muss.", "Deshalb sollten wir immer lieber etwas zurückhaltender und niemals aggressiv argumentieren, immer verständnisvoll und niemals bestimmend.", "Noch hat das Schlechte auf dieser Welt nicht gesiegt und es gibt genug Menschen, die sich nach der Wahrheit sehnen und nur deshalb in ihren “Blasen” gefangen sind, weil sie für sich keinen Ausweg erkennen.", "Ich finde, man sollte niemals seine Meinung zurückhalten, so lange man sich anständig artikuliert, dabei niemanden verunglimpft und beleidigt und somit jedem die Möglichkeit gibt, über seine eigenen Vorstellungen nachdenken zu können.", "Der Teufel mag die Menschen mit Verlockungen an sich binden.", "Der Mächtige mit Drohungen.", "Doch wir gemeinen Menschen sollten immer den Weg gehen, den uns Jesus vorgemacht hat.", "Den des Überzeugens durch unseren Verstand und unserer Herzen.", "Denn jede Art von Überzeugung, dass nicht über den Verstand und des Herzens geht, ist vergänglich.", "Die Überzeugung, die niemanden zwingt, jedem durch seine eigene Überlegung dazu animiert, diese anzunehmen, ist bleibend. Denn diesen nimmt man selbst an, wird nicht dazu gezwungen oder genötigt.", "Und am besten überzeugt man die Menschen nun mal mit Argumenten.", "Und wenn wir noch so oft erfolglos sein sollten, es lohnt sich.", "Der Weg ist lang. Selten von Erfolg gekrönt.", "Aber gerade die Nachdenkseiten zeigen uns doch tag täglich, dass man etwas Wahrhaftiges, Wichtiges nicht deshalb tut, weil es finanziell lohnend wäre.", "Sondern, dass man etwas tut, wovon man überzeugt ist, das es richtig und gut ist.", "In diesem Sinne, vielen Dank an die ganze nachdenseiten Redaktion und weiterhin viel Erfolg und alles Gute!\nÜnal Ejder", "37. Leserbrief", "Liebe Nachdenkseiten-Macher,", "Eine spannende Frage werfen Sie da auf, auf die ich mit einem ganzen Essay über Wahrheitskonzeption antworten könnte. Ich möchte einige Punkte herauspicken.", "Wie komm ich an andere Menschen heran?", "So wie ich an mich selbst heran komme. In dem Maße wie ich mich selbst durchschaue. Das, was ich bin, da bin ich überzeugend.", "(Beruhigen könnte mich in dem Kontext das Wissen, dass es in einem Gespräch nur zu 7 % um die Sachebene geht, der Rest ist nonverbal 55 % und paraverbal 38 % und bei einem Streit der Überzeugungen geht es doch vorerst um die 7 %.)", "Oder mit Gandhi gesprochen: „Sei Du Selbst der Wandel, den Du in der Welt sehen willst.", "Wie sehr lass ich mich selbst in Frage stellen, bin ich bereit Aufklärung zu leben und zu sein?", "Was ist Aufklärung? Kant definierte sie als Austritt aus der selbstverschuldeten Unmündigkeit:", "Selbstverschuldet – das heißt:", "Jeder hat die Verantwortung und die Entscheidungsgewalt, wann für ihn der Moment ist, aus dieser Unmündigkeit herauszutreten – immer wieder neu.", "Ich kann etwas sagen, ob und wie es gehört wird, entscheidet der Andere. Will sagen, man kann niemand überzeugen, letztendlich überzeugt sich jeder selbst – oder auch nicht.", "Tief im Inneren gibt es in jedem von uns das Wissen, die Erkennungsfähigkeit, zu unterscheiden, was wahr ist und was nicht. Egal wie verschüttet, verbildet oder überformt sie ist.", "Unmündigkeit", "„Sie wussten genug, um zu wissen, dass sie es nicht genauer wissen wollten“ Diesen Satz aus der Holocaust-Forschung lässt sich meines Erachtens auf vieles anderes übertragen, auch an den Glauben an die Wahrheit der aktuellen Wir-Gruppe. Sei es die der Leitmedien oder auch der Nachdenkseiten. (Vertiefung: Gerüchte, JN Kapferer)", "Austritt", "Das entscheidende Moment der Veränderung. Wie kann Erkennen stattfinden, ein Lernschritt erfolgen?", "Wieder fang ich bei mir an, wann, in welchen Situationen habe ich gelernt, den nächsten Schritt gemacht, wichtiges erkannt?", "Für mich am einfachsten mit Witz und Humor, in Situationen der Sicherheit und des Wohlwollens, insbesondere Fehlern gegenüber und oft zeitverzögert.", "„Je mehr mein Einkommen oder meine Rechtfertigung davon abhängen, dass etwas wahr ist, desto weniger werde ich erkennen, dass etwas unwahr ist“", "Also im Gespräch Fallhöhe reduzieren, Gemeinsamkeiten wahrnehmen, Wohlwollen, meine eigene Fehlerkultur, meinen Humor und meine Geduld entwickeln.", "Zu guter Letzt: Der Dialog beginnt dann, wenn ich denke, der andere könnte auch Recht haben. (aus Heikle Gespräche).", "Bin ich überhaupt Dialog bereit oder glaube ich es besser zu wissen? Lasse ich mich im Sinne eines wissenschaftlichen Denkens falsifizieren oder möchte ich bei meinem Weltbild bleiben, dann sollte ich es fairnesshalber, auch dem anderen zugestehen.", "Es ist hilfreich zu wissen, ob man im Moment ergebnisoffen diskutiert oder debatttiert und die bestehenden (Vor-)Urteile austauscht.", "Im aktuellen gesellschaftlichen Rollback, hilft mir der Blick auf die größere Geschichte: Die Guillotine galt in seiner Zeit als humane Erfindung, heute nicht mehr. Oder unser Gladiatoren dürfen überleben, die bei den Römern ging es um Leben und Tod. Will sagen, breiter zivilisatorischer Fortschritt dauert, geht in Spiralen mit Rückschlägen – und gleichzeitig findet er statt.", "Ist nun doch einiges geworden…. Vielen Dank für Eure Arbeit und die NDS!", "Auf die Lust an der Erkenntnis\nAnnekatrin Kemmner", "38. Leserbrief", "Liebe “Nachdenker”,", "ich höre im bekannten- und verwandtenkreis immer häufiger den vorwurf, dass man mir ja recht geben könnte, wenn ich meine anliegen und argumente nicht so “heftig” vortragen und verteidigen würde.", "Die tatsache, dass ich in diskussionen das gesamte spektrum der mir zur verfügung stehenden informationen aufleuchten lasse, wird mir oft als arroganz ausgelegt, weil ich meistens im sinne der sache immer noch einen aspekt mehr vorbringen kann als die anderen.", "Ich sage dann bisweilen trotzig: “Ich bin jetzt 69 jahre alt, ich habe keine zeit mehr, geduldig zu sein.”", "Und dabei werde ich auch bleiben. Die reaktionen der anderen wären meiner ansicht nach nicht so heftig, wenn sie konstatieren könnte, dass ich offensichtlichen quatsch erzähle.", "Gipfelpunkt ist, dass mir angedeutet wurde, zu einer bevorstehenden familienfeier besser nicht zu erscheinen, weil klar ist, dass viele der geladenen gäste zweifelsfrei andere politische meinungen als ich vertreten.", "Macht bitte weiter so wie bisher!\nHorst Wandersleben", "39. Leserbrief", "Liebes Team der NDS,", "der Artikel von Anette Sorg hat mich sehr berührt, es freut mich, dass sie das Thema anschneidet, das mich schon länger beschäftigt und mir Kopfzerbrechen bereitet, denn es muss ja zentrales Ziel jeder Aufklärung sein, dass sie auch über Wege nachdenkt, wie man die Inhalte an die Menschen bringt, ohne dabei zu verzweifeln.", "Eigentlich könnten das viel besser die “Mainstreammedien” gewährleisten, aber genau an dieser Stelle, da sind wir uns einig, besteht ja größtenteils genau das Defizit.", "Davon abgesehen, dass wohl die meisten Menschen sich mäßig oder nur sehr geringfügig für politische Themen interessieren, ist Kommunikation so schon ein hochkomplexer Vorgang, mit unzähligen Möglichkeiten für Missverständnisse (Schulz von Thun) und sie bedient das Bedürfnis nach sozialer Anerkennung.", "Ein Patentrezept gibt es sicher nicht. Ich wäge inzwischen genau ab, in welchen Situationen ich mich überhaupt äußere und auch wie. Es kann ganz unterschiedlich verlaufen und in einigen wenigen Fällen erfolgreich sein. Nicht zu unterschätzen ist die eigene Befindlichkeit, da kann man sehr viel schlecht machen, wenn man aus anderen Gründen schon schlecht gelaunt ist. Enorm wichtig ist es, die Befindlichkeiten des Gegenübers zu kennen und auf eine entsprechende Denkweise einzugehen. Dazu gehört allerdings auch, dass man sich nicht als ewiger Besserwisser gibt, sondern zeigt, auch für andere Sichtweisen offen zu sein und diese in sein Urteil mit einzubeziehen. Ich denke, es ist unumstritten, dass Fakten eine eher untergeordnete Rolle bei der Meinungsbildung spielen. (Selektive Wahrnehmung) Mich persönlich beschäftigt sehr, mich, vor allem, wenn die Zusammensetzung der Gesprächsgruppe “kunterbunt” ist, von dem “Lügenpressegebrüll” rechter Kreise und deren Pseudoanalysen zu unterscheiden. Das ist eine sehr große Herausforderung und macht mich der Fundamentalkritik gegenüber misstrauisch, weil dadurch Menschen, die noch erreichbar wären, wahrscheinlich eher vergrault werden und unterm Strich die Rechten profitieren.", "Bitte nicht das Kind mit dem Bade ausschütten und immer klar machen (wie oft bei den Hinweisen des Tages), dass es noch positive Anknüpfungspunkte gibt, die wieder ausgebaut werden müssen und diese nicht nur als Alibi für eine Manipulation betrachten. Insgesamt braucht es, wenn nicht die Hoffnungslosigkeit siegen soll, ein positives Bild der Zukunft, für das sich einzusetzen lohnt, denn nur so kann man Menschen begeistern. Ein solches Bild muss, auch wenn die erste Aufgabe in der Kritik besteht, auch in Alternativen Medien eine viel größere Rolle spielen.", "Vielleicht könnt ihr mit meinen Ausführungen etwas anfangen, ich fände es wichtig, diese Problematik zu vertiefen!", "Gruß, euer kritischer Leser\nAchim Maser", "40. Leserbrief", "Liebe Redaktion von den NDS,", "ich kenne das angesprochene Gefühl ebenfalls sehr gut und habe mich nach einigen Erfahrungen für eine Art Diskussionsangebot entschieden. Ich höre mir andere Positionen ohne direktes Urteilen an und nehme sie als legitime Meinung wahr. Daraufhin lege ich meine Sicht der Dinge dar und biete daraufhin an, sich mit den von mir verwendeten Quellen vertraut zu machen. Heißt konkret, sich auch abseits der Standardpfade umzuschauen und zu versuchen, sich in meine Position hineinzudenken bzw. nachzuvollziehen, wie ich dorthin gekommen bin. Meistens kommt es (leider, aufgrund diverser Gründe; Zeitmangel, etc.) allerdings gar nicht erst dazu. In Reaktion darauf (z.B. beim nächsten Gespräch) weise ich dann darauf hin, dass eine weitere Diskussion eigentlich keinen Sinn mehr ergibt, da ich zwar die Mainstreampositionen und deren Argumente (so sie denn vorhanden sind) kenne, allerdings niemand meine Argumente einzuordnen oder nachzuvollziehen versteht. Daher von mir das Angebot zum gegenseitigen Verständnisversuch. Das ein oder andere Mal haben sich meine Gesprächspartner tatsächlich die Zeit genommen und nachgelesen. Die Diskussionen sind im Anschluss meist fruchtbarer, mit größerer Offenheit und weniger Dogmatismus geführt worden.", "Beste Grüße und vielen Dank für Ihre wichtige Arbeit!\nEin NDS-Leser", "41. Leserbrief", "Sehr geehrte Mitarbeiter der Nachdenkseiten,", "anbei übersende ich Ihnen einige Gedanken zu der Berichterstattung in den Medien und danke Ihnen einmal mehr für Ihre wertvolle Arbeit und Ihr Engagement.", "Glaubwürdige Informationen in der Presse", "Gerade die NachDenkSeiten leisten durch ihre gewissenhafte und gründliche Recherchen eine hervorragende Arbeit, die dem Leser ein breites Spektrum an Informationen, Hintergründen und Zusammenhängen bieten, die eine solide Meinungsbildung ermöglichen.", "Diese Art von Informationsvermittlung bietet eine Grundlage für politische Diskurse auf einem konstruktiven Niveau (jeder weiß wovon er spricht), was ein unabdingbarer Bestandteil einer jeden Demokratie ist.", "Ich finde die breite Öffentlichkeit hat ein Recht, jeden Tag Nachrichten und Informationen auf dem Niveau der NDS, in den öffentlich rechtlichen Medien zu erhalten.", "So sei es.", "mit bestem Gruß\nDoris Wernig", "42. Leserbrief", "Sehr geehrte Damen und Herren,", "meine Erfahrung ist folgende: Egal, um welche Themen es sich handelt, z. B. Klimawandel, Freitagsdemos, Greta Thunberg, CO 2-Besteuerung,  Flüchtlinge, Digitalisierung, kriegerische Angriffe gegenüber anderen Ländern undsoweiterundsofort, und dabei die offizielle Berichterstattung hinterfrägt und kritische Fragen stellt, wird man von vielen dem rechten Lager als zugehörig verdächtigt oder als Verschwörungstheoretikerin tituliert. Als ich kürzlich zu Bekannte (wir sind allesamt S 21 Gegner) sagte, dass ich es nicht richtig fände, dass die Schüler immer freitags demonstrieren und auch zu Greta Thunberg einige Fragen hätte, wurde mir gesagt, meine Gedanken würden sie befremden und sie wollten nicht mehr mit mir kommunizieren. Ich war sprachlos. Viele Leute getrauen sich nicht, offen ihre Meinung zu sagen. So als ob sie Repressalien befürchten. Ich habe allerdings auch den Eindruck, dass eine große Mehrheit der Menschen desinteressiert und feige ist.", "Ich bin sehr enttäuscht und tief beunruhigt über diese Entwicklung. Eine Lösung für diese Problematik habe ich nicht. Ich werde so weitermachen wie bisher, nämlich meine Meinung sagen und mich nicht verbiegen lassen. Ich hoffe nicht, dass es eines Tages so weit kommt, dass man für eine abweichende Meinung im Gefängnis landet.\n \nSolange es Medien, wie die Nachdenkseiten und Rubikon gibt, habe ich noch Hoffnung.\n \nMit freundlichen Grüßen\nMonika Klasen", "43. Leserbrief", "Liebes NDS Team", "Seit nun mehr 40 Jahren versuche ich zu erklären. Bei mir war der Auslöser des NACHDENKEN  das Buch Die Grenzen des Wachstum des Glub of Rome Das ich 1973 als 15 jähriger gelesen habe. 46 Jahre ist das jetzt her. Und seit dem hat sich die Weltweite Gehirnwäsche und Manipulation durch Politik, Wirtschaft, Regierungen und Staaten perfektioniert.", "Die Masse der Menschen/ Bürger ist nicht davon zu überzeugen das sie systematisch und organisiert manipuliert werden. Wenn ich versuche  mit Menschen darüber ins Gespräch zu kommen, schalten die meisten ab. Ich werde als Spinner. Verschwörungstheoretiker usw. oft regelrecht beschimpft. Die  Menschen wollen nicht zuhören und schon überhaupt nicht ihr Leben/ Handeln ändern. Es ist ja so bequem, lieber weiter über alles meckern. Aber bloss nichts ändern. So gesehen haben die Lügner und Systeme gewonnen. Die Minderheit schaut NDS oder Kenfm. Und jeder Psychologe kann dieses Menschliche Verhalten erklären.", "Fazit: Die Masse wird ihr Verhalten nicht ändern. Damit müssen leider alle kritischen NACHDENKER leben. Und somit wird dieser Planet von der Rasse Mensch zerstört.", "Aber was soll es. Der Planet kann ohne uns weiter bestehen. Das tut er schon viel länger als wir Menschen auf ihm leben. Das Expriment Mensch nähert sich dem Ende. Und um Einstein zu zitieren Zwei Dinge sind unendlich. Die Menschliche Dummheit und das Universum.", "Beim Universum bin ich mir nicht sicher. Ja, das ist Sakasmus. Aber anders nicht zu ertragen.", "MfG Dieter Klaucke", "44. Leserbrief", "Liebes Team der NDS,", "ich habe die Erfahrung gemacht, dass die Leute sofort dicht machen, wenn man ihnen mit zu vielen Details kommt. Oder ihnen zu viele links auf lesenswertes ( z.b. den NDS) zu schickt.", "Mittlerweile nenne ich ihnen nur noch wenig, wo sehr offensichtlich wird, dass etwas nicht stimmt, wie z.b. WTC 7 oder Saudi Arabien vs. den europäischen Werten, den Rüstungsausgaben Russland vs. NATO zu und hoffe dass so etwas wie Zweifel bei ihnen aufkommt. Dieser Zweifel ist notwendig um sie dazu zu bringen sich selber weiter zu informieren. Aufgabe muss sein einen Keim des Zweifel zu setzen. Ist der erst gesetzt geht es meist sehe schnell.", "MFG und weiter so,\nJochen Brandt", "45. Leserbrief", "Auch Jesus kam am Schluss nicht mehr mit seinen Argumenten durch – er musste sich umbringen lassen.\n \nEs ist eine Illusion, zu glauben, dass wir in der heutigen Zeit, weiter sind, und es “Tricks” gibt, auch die letzten Arschlöcher auf unsere Seite zu ziehen.\n \nEs bleibt nur, aufrecht allein zu stehen und laut seine Meinung zu sagen, auch wenn man dann zum Opfer wird.\n \nWenn es genug Opfer gibt, werden vielleicht manche umdenken – weil sie fürchten müssen, auch zum Opfer zu werden.\n \nEs gibt noch eine Hoffnung: “Fridays for Future”, eine Jugend, die von sich aus die Probleme erkennt.\n \nViele Grüße\nWalter Ludes, Schwetzingen", "46. Leserbrief", "Sehr geehrte Damen und Herren vom NachDenkSeiten-Team,", "um an jene Menschen heranzukommen, die nicht mehr aufgeklärt werden wollen [nachdenkseiten.de/?p=51422], bedarf es nach meiner persönlichen Erfahrung dreierlei:", "Geduld, guter Laune und des eigenen seelischen Gleichgewichtes. Den dritten Punkt kurz zu epxlicieren:", "Man sollte immer nur dann dem Bedürfnis zur Weitergabe von politisch nicht offensichtlich in das Weltbild des jeweiligen Gegenübers passenden Informationen nachgeben, wenn man das erstens ohne Schaum vor dem Mund (sine ira et studio) und zweitens das bewußte oder unbewußte Bedürfnis tun kann, sich hinterher selbst weniger ängstlich, unsicher etc. oder auch schlicht nur in seiner Meinung bestätigt zu fühlen. Anders formuliert gesagt ist – um den berühmten Begriff aus dem Gesang des Erhabenen (»Bhagavad Gita«) zu benutzen – das ›Nichtanhaften‹ an die Akzeptanz anderer der selbst vorgebrachten Fakten und eigenen Meinung ausschlaggebend. Kurz, wir sollten Fakten, die wir für relevant und wissenswert halten, nur dann vorbringen, wenn i.) wir selbst seelisch ausgeglichen sind, was in meiner Wahrnehmung gute Laune und Geduld einschließt, und ii.) unser seelisches Gleichgewicht nicht von der Akzeptanz dieser Informationen durch unser Gegenüber abhängt.", "Herzliche Grüße und die dringende Bitte! Weitermachen. So wie bisher! Sie können sich Irrtümer leisten, weil Sie bereit zu Korrekturen sind.", "Michael Dahnke", "P.S. Kurze Antwort auf die zugrundeliegende Frage im Artikel von Annette Sorg: »Lieber dazugehören, als aufgeklärt sein«? Nein! 1. Die eigene geistige und seelische Freiheit dünkt mich alle Mal zu wertvoll, um sie dafür aufzugeben. 2. Mittel und Wege finden – ja, das ist auch Arbeit – um a) so weit in sich selbst zu ruhen und b) in ein ausreichend großes und tragfähiges sociales Netz eingebunden zu sein, daß man sich nicht von der Akzeptanz der in den eigenen Augen Realittätsverweigerer abhängig fühlt, und c) seinerseits offen für neue soziale Kontakte zu sein und zu bleiben.", "—", "»Arguing that you don’t care about the right to privacy because you have nothing to hide is no different from saying you don’t care about free speech because you have nothing to say.«", "Edward Snowden, cited by gnupg.org", "47. Leserbrief", "Liebe NDS-Macher, sehr geehrter Albrecht Müller.", "Sie liegen völlig richtig mit der Einschätzung, dass es für viele Menschen ermüdend bis nervig ist, das aktuelle Zeitgeschehen noch kritisch zu verfolgen.", "Meine Strategien diesbezüglich sind:", "Mit freundlichen Grüßen\nDr. Matthias Gratias", "48. Leserbrief", "Hallo,", "Erstens will ich mich nicht so weit aus dem Fenster lehnen, mich als “aufgeklärt” zu bezeichnet. Diesen Begriff habe ich auch im referenzierten NDS-Artikel mehrfach gelesen. Genauso wenig will ich zu einer Gruppe von (vermeintlich) Aufgeklärten oder gar Aufklärern gehören.", "Gemeint sind zwar vermutlich die Leute, die neben dem allgemeinen Grundwissen, dass alles in den “Nachrichten” fehlerhaft sein könnte, auch min. 1x auf eine offenbar gezielte Falschnachricht gestoßen sind, wodurch sie misstrauisch geworden sind. Wenn ich aber bei einem politischen Thema, zu dem es abweichende Interessen und Meinungen gibt, jemanden von etwas überzeugen will, dann vielleicht von diversen Fakten und Zusammenhängen, um deutlich zu machen, wieso ich zu meiner Meinung gelangt bin. Ich würde jedoch niemanden “aufklären” wollen, indem ich ihm meine Meinung aufdränge.", "Wenn es bei einer solchen Falschnachricht evtl. noch um ein Spezialgebiet geht, auf dem der jeweilige Nachrichtenkonsument ausreichend Vorwissen hat, um die Sinnhaftigkeit der Nachricht einordnen zu können, ist das plötzlich entstehende Misstrauen am größten. Beispiel: Ein IT-Admin hört in der Tagesschau “unbekannte Hacker aus Russland/China/Nordkorea” – er weiß, dass sich Angriffe oder Viren in den seltensten Fällen zuverlässig zurückverfolgen lassen und dass jeder Geheimdienst falsche Spuren legen würde -> Er wird misstrauisch ggü. der Tagesschau, wenn auch nur bei IT-Nachrichten, während andere Zuschauer die Attribution für bare Münze nehmen.", "Beispiel zum Thema NATO-Kriege:", "Ich habe mich mit jemandem aus meiner Verwandschaft über das Thema Kriegspropaganda unterhalten. Die Person wusste gar nicht, wovon ich rede, also nannte ich den Irakkrieg. Klare Antwort: Wir waren sowieso alle gegen den Krieg. Gute Antwort, aber ich habe Zweifel, dass damit das Thema Propaganda geklärt ist. Dafür sieht die Person zu oft die Staatsnachrichten. Nächstes Beispiel Kosovokrieg. Frage: Fandest du das gut? Antwort: Ja. F: Wirklich? A: Na ja, heute sehe ich das anders. F: Warum? A: Weil ich mich heute grundsätzlich nicht mehr in fremde Länder einmischen würde. F: Und warum warst du damals für unseren Angriffskrieg? [Fast jede direkte Formulierung in der Art “unser Angriffskrieg” stößt auf Stirnrunzeln, oft kommt eine lange aber wenig hilfreiche Antwort, als ob die Person verbal angegriffen worden wäre.] A: Man musste dem Leiden doch endlich mal ein Ende setzen! Das war doch keine Propaganda, ich habe die Leute aus Jugoslawien doch hier in Deutschland mit eigenen Augen gesehen! [Ab hier kann ich mich nicht mehr genau an das Gespräch erinnern…] F: Und die sind alle 1999 hierher gekommen und vorher nicht? Da unten haben sie sich doch scheinbar alle gegenseitig bekriegt und zwar v.a. Anfang bis Mitte der 90er, das hat doch nicht erst 99 angefangen!? A: Achso ja… F: Siehst du was ich mit Propaganda meine? Ich sage ja nicht, dass es die Leute nicht gegeben haben soll, die du gesehen hast. Die Propaganda lässt Serbien aber als den Bösen erscheinen. [Unverständnis und Stirnrunzeln, aber der Rest ist mir entfallen.]", "Ob ich die westliche Unterstützung auf Bewaffnung der Freiheitskämpfer/Terroristen “UCK” erwähnt habe, weiß ich nicht mehr. Ich bin mir aber sicher, dass es die Person nicht dazu gebracht hätte, ihre eigene Position zu kritisieren und auf meinen Punkt einzugehen, dass die Kriegspropaganda den Fokus auf Serbien gelenkt hat.", "Obwohl ich den offensichtlichen Wunsch dieser Personen, die Gewalt zu beenden, absolut nachvollziehen kann, fehlt solchen Leuten einerseits die Einsicht, dass es ein bestimmter Schauplatz der Gewalt ist, auf den die Aufmerksam propagandistisch gelenkt wurde und andererseits fehlt das Hintergrundwissen (vermutlich auch der Mut), zu erkennen, dass gerade solche “Schauplätze” oft inszeniert und geplant sind. Wenn ich bspw. erwähne, dass es scheinbar sogar zur Kriegsvorbereitung ein Clinton-Wahlkampfteam in Deutschland gab (jedenfalls laut Jochen Scholz), wird das als Spinnerei abgetan, denn die 99 gewählte Regierung war einfach so beliebt.", "Wahrscheinlich gibt es verschiedene Abstufungen, wie stark man gehirngewaschen sein kann (und auch ich bin wahrscheinlich betroffen, gerade dort, wo ich nicht aufpasse). Aber solchen Gesprächen entnehme ich, dass die Propaganda damals 1999 ganz besonders wirksam war.", "Bevor ich jetzt noch mehr schreibe, warte ich erst mal ab, ob überhaupt eine Antwort kommt. Vermutlich ist dies die tausendste Geschichte dieser Art.", "Philip S.", "49. Leserbrief", "Guten Tag, Herr Müller und Herr Berger und ein Hallo an das ganze NDS-Team,", "dieser Artikel nervt mich seit zwei Tagen. Immer wieder habe ich angesetzt, Ihnen zu schreiben, immer habe ich es gelöscht – passte nicht.", "Ich hoffe, ich hab‘s jetzt passend:", "Dass mich das Thema nervt, liegt sicher daran, dass es mich sehr berührt, eigentlich aufwühlt.", "Zu mir: bin Jahrgang 1951, mein Vater 1901. Das erwähne ich, weil da Kaiserreich und die junge Republik zusammenkamen, weil ich von ihm viel gelernt und gehört habe, besser als jeder Geschichtsunterricht und jedes Fachbuch. Keine Frage blieb offen. Er hat mich auch in anderen Feldern wissend gemacht, z. B. der Astronomie und der Biologie.", "Ich habe mich immer schon für Politik interessiert, und ich habe unterschiedlich meine Meinung gesagt und vertreten. Damit bin ich schon in der Berufschule unangenehm aufgefallen. Das war mir damals egal.\nDann wurde ich oft “Heißsporn” genannt, das empfand ich als Ehre gegen die “Schwanzeinzieher”. Das war alles in adoleszenten Jahren.", "Später war ich oft eher der Zuhörer denn der Diskutierer, weil ich oft nicht glauben konnte, was ich da zu hören bekam. Aber ich konnte immer meine Meinung einbringen.", "Seit Jahren merke ich aber, das das Feld unangenehmer geworden ist.\nDie Diskussionsfähigkeit hat stark abgenommen, es wird nur noch polarisiert. (Ich glaube, das ist Programm.)", "Nun bin ich seit 14 Jahren im deutschen Bildungswesen unterwegs, um das ganze Wissen, dass ich angesammelt habe, weitergeben zu können.Das betrachte ich als meine eigentliche Lebensaufgabe.", "Meine inzwischen erwachsenen Kinder haben immer davon profitiert. Ich habe ihnen immer ihre Meinung gelassen und mich nur geäussert, wenn sie mich gefragt haben.\nNun gut gut – sie sind auf Vaters (und Großvaters …) Linie. Freiwillig – das macht mich stolz.", "Seit 14 Jahren habe ich nun unterschiedliche Zielgruppen im Unterricht: junge Menschen in Ausbildung, die Unterstützung brauchen, aber auch Erwachsene, die Arbeit suchen.", "In diesen Kreisen unterrichte ich Fachtheorie, aber auch Allgemeinbildung, Sozialkunde, Wirtschaftskunde, Gemeinschaftskunde.", "Also mehr auf Abstand … aber als Beobachter entdecke ich, dass es ein großes Bedürfnis gibt, die Wahrheit zu erfahren, da die herkömmlichen Quellen anscheinend nicht mehr befriedigen.", "Das führt im Unterricht dann schnell zu Themen, die ich dann natürlich liebend gerne aufgreife – die Neutralität beachtend. Oft geht es dann in Richtung dessen, was ich so denke!! Und dass bei den jungen Menschen (zwischen 16 und 20) als auch bei den Erwachsenen, und da immer heftiger bei den Ü50. Die jungen sind da noch wissbegieriger.", "Interessanterweise verteile ich dort sehr gerne Ihren Flyer, brauche bald Nachschub.", "Was den privaten Bereich angeht: ich habe meine Standpunkte eingebracht, man kennt sie und akzeptiert sie, weil ich sie nicht missionarisch sondern nachfragend vertrete. Ich denke, kompetent ist das richtige Wort dazu. Und viele merken dann, dass ihre Meinung aus unkompetenten Quellen kommt.\nEinige haben mich dazu unter vier Augen angesprochen – die Saat geht auf.", "Viele Menschen trauen sich nicht – in so einer Zeit ihre Meinung, die ja so aussergewöhnlich scheint – abzugeben. Dazu, ja, gehört Mut. Wir – als aufgeklärte Wissende, düfen einfach nicht missionieren, sondern müssen fragen und zuhören. Dann geht die Saat auf – wie bei mir und meinem Vater.", "Und dazu (Mut) sage ich auch ganz klar: Ein Freund ist ein Mensch, der nicht meine Meinung teilt, sondern mich dadurch weiterbringt, dass er eine eigene vertritt. Natürlich nicht immer.", "Was wir brauchen, wenn wir mit anderen zusammen sind, ist Mut, unseren Standpunkt wertfrei zu sagen. Das alleine ist schwer – ich hab ein paar Jahre daran gearbeitet – aber seitdem klappts mit dem “Nachbarn” immer besser.", "Bitte behalten Sie meinen Namen bei sich. Wenn Rückfragen kommen gibt es sicher einen Weg …", "Liebe Grüße\nD. B.", "50. Leserbrief", "Hallo, hier meine fünf Cents:", "Im Freundeskreis habe ich nie Probleme gehabt. Wäre das so, dann hast du keine Freunde mehr, vielleicht einmal mehr dich selbst.", "Im Bekanntenkreis, der hauptsächlich Spanien, nur noch wenige Menschen in Deutschland und in ein paar Ländern umfasst, geht die Spannweite von 20-75 Jahren und vom Millionär bis zum prekär Beschäftigten.", "Ich kenne Linke und Rechte, die für Abspaltung von Katalonien von Spanien sind und kenne Rechte, die für die gleichgeschlechtliche Ehe sind und Linke, die in dieser Frage einen roten Kopf vor Wut (aufgrund ihrer Abneigung) bekommen.", "Wie Billy Joel sang, all I see are shade of Grey.", "Ich habe da keine Probleme, obwohl man sagen kann, das ich mich argumentativ oft bei Sahra Wagenknecht und den NDS befinde.", "Es kommt wohl auch darauf an, wie man argumentiert. Wirft man nur etwas in den Raum und kann dann schon die erste Gegenfrage nicht beantworten, wird es eng.", "Eine gehörige Portion Selbstbewusstsein gehört auch dazu.", "Mir fehlt hier allerdings die vielleicht wichtigste Komponente in der Frage – die meisten Leute (im aller engsten Bekanntenkreis) reden ja gar nicht mehr über Politik und Wirtschaft, es interessiert sie schlicht nicht mehr.", "Ich glaube nicht, das man da ausgegrenzt wird.", "Sagt ein FC Bayern Fan, dessen bester Freund in Deutschland ein BVB-Dauerkarteninhaber ist. Mein Vater ist Schalke 04 Fan. Da erfahre ich genug Demütigungen nach jedem Spieltag.", "VG MP", "51. Leserbrief", "Sehr geehrtes Nachdenkseiten-Team,\nwie in Ihrem Artikel “Bei Gesprächen mit Freunden die Klappe halten. Oder: Wie kommen wir an jene Menschen heran, die nicht mehr aufgeklärt werden wollen? Eine Frage an Sie.” gebeten sende ich Ihnen einen Leserbrief zu.\nHierbei gehe ich auf die Politiktypen ein denen ich schon in Diskussionen begegnet bin, sowie die Verhaltensweisen die man sich beibringen kann um bei Diskussionen möglicherweise das Nachdenken anzuregen:\nLieber dazugehören als aufgeklärt sein – Was können wir in Zeiten in denen kritisches Denkenunerschwünscht ist unternehmen ? – Ein Einordnungsversuch\nSehr geehrtes Nachdenkseiten – Team als allererstes möchte ich mich für Ihren unermüdlichen Einsatz in Sachen Aufklärung, Diskussionsführung und des Sensibilisierens, des kritischen Denkens und Hinterfragens bei den täglichen Informationsfluten, die über uns hereinbrechen herzlich bedanken. Sie Leisten hervorragende journalistische Arbeit. Nachdem ich diese Worte nun endlich einmal zu Papier bringen konnte, unternehme ich nun den Versuch, mögliche Wege aufzuzeigen, um unsere Mitbürgerinnen und Mitbürger wieder zum Nachdenken und zum Diskutieren zu bewegen. Hierzu können Sie selbstverständlich meine Meinung kritisch würdigen und ihre ergänzen. Dafür gliedere ich den Beitrag in drei Abschnitte:", "Anmerkung: Die Aufzählung ist sicher nicht vollständig und Politiktypen können sich auch vermischen. Der Überblick sollte allerdings die Einordnung etwas vereinfachen.", "Der Pro Unternehmer: Dieser Politiktyp steht entweder als Selbständiger (Firmenchef, Vorstand, Ingenieur, etc.) oder als Arbeitnehmer in gehobener Position / Beruf auf der Gewinnerseite des Lebens. Ein Guter Lohn, gute Arbeit sorgte und sorgt dafür das er sich keine Gedanken um die Zukunft / Altersvorsorge machen muss. Für ihn ist das Unternehmen / Wirtschaft das Beste was es gibt und wer in irgendeiner Weise Kritik daran äußert bekommt die Klauen in der Art von Worten wie „Kommunist, sozialer Spinner, was machst du denn ohne die deutsche Wirtschaft“ zu spüren oder dadurch das man ignoriert wird. Zudem sind die Worte Leistung, Leistungsgesellschaft und Aufstiegsmöglichkeiten ein fester Bestandteil ihrer Argumente. Bei diesem Politiktyp ist es schwer, wenn nicht gar unmöglich diesen mit sozialen oder umweltbezogenen Argumenten überzeugen zu wollen. Geschweige denn eine neutrale Diskussion zu führen. Wenn ihr es trotzdem versuchen wollt habt hieb und stichfeste Argumente parat.", "Der Öko: Bei diesem Politiktyp dreht es sich zum größten Teil um die Umwelt und ist in der Mittelschicht zu finden. Eine gesunde Natur, das Tierwohl werden seine Hauptargumente sein. Um diesen Wünschen gerecht zu werden hat er ggf. auch radikale Lösungen parat. Ebenso ist er ein überzeugter Befürworter von Ökoläden, Fahrradfahren und der Elektromobilität. Bei diesem Typ sollte man gut in Umweltfragen gerüstet sein und auch damit einsteigen. Hat man bei diesem Politiktyp Verständnis oder ähnliche Meinungen fällt es leichter auch über soziale Themen zu reden. Überzeugende Argumente sollte man auch hier parat haben.", "Der Stammwähler: Dieser Politiktyp hat sich vor langer Zeit einmal für eine Partei und deren Überzeugung entschieden. Diese Haltung behält er auch meistens bei. Unabhängig ob diese Partei noch die Wünsche dieses Politiktyps erfüllt oder nicht. Oft hat dieser Politiktyp konservative Vorstellungen von der Welt. Man könnte ihn auch als einen der „Mit dem Strom schwimmt“ bezeichnen. Man sollte sich darauf einstellen das typische Argumente die in Radio, Fernsehen und Zeitungen zu finden sind benutzt werden und abweichende Argumente auf Verwunderung wenn nicht sogar zu Verwirrung oder Ablehnung führen. Diesen Politiktyp kann man nur erreichen wenn er bereit ist die Filterblase zu verlassen.", "Der WeltverbessererIn: dieser Art von Politiktyp geht es etwas bunter her. Hier sind die Klassen der Unter- bis Mittelschicht vertreten. Es gibt verschiedene Meinungen zu sozialen Themen wie Wohnen, Arbeit, Bildung, Krieg etc. Dabei gibt es radikale Lösungen wie Verstaatlichung, direkte Demokratie bis zu überzeugten Befürwortern der Agenda 2010. Einig sind sich allerdings alle, dass sie mit ihren Lösungen die Welt verbessern können. Bei diesem Typ hat man schneller einen Fuß in der Tür und kann durchaus interessante Diskussionen führen.", "Der Nichtwähler: Dieser Typ ist entweder politikmüde oder aber hat kein Interesse an der Politik (meist junge Leute) bzw. geben sich auch besonderen Überzeugungen hin (Bsp. Chem Trails, Flacherdler, Echsenmenschen etc.). In den Fällen der Politikmüdigkeit oder Interessenlosigkeit der jungen Generation besteht nur die Möglichkeit den Grund dafür in Erfahrung zu bringen und die Wichtigkeit die Politik für unser demokratisches System hat darzustellen. Ggf. kann man auch auf die Pflichten eines Bürgers zur Kontrolle der Politik eingehen. Es können durchaus interessante Meinungen dabei herauskommen. Nun da die wichtigsten Politiktypen und ihre Standpunkte einmal aufgeführt wurden kommen wir zum zweiten Abschnitt.", "Worum geht es bei einer Diskussion:", "Hierzu möchte ich gerne zuerst einmal die Definition nennen: Eine Diskussion ist per Definition ein Gespräch zwischen zwei oder mehreren Personen, meist zu einem Thema, wobei jede Seite ihre Argumente vorträgt. Hierzu ist es wichtig das mit wechselseitigem Respekt argumentiert wird und gegenteilige Argumente und Meinungen zugelassen und geprüft werden, anstatt sie vorschnell zu verwerfen. Ein guter Diskutant hört zu, lässt ausreden und ist konzentriert auf das Gesagte des Gegenübers einzugehen und seine Argumente sachlich darzustellen. Mit dieser Definition können wir uns also entsprechend auf Diskussionen einstellen. Dazu möchte ich einige Fehler nennen die auch mir schon bei meist hitzigen Diskussionen passiert sind. Was schon von vorneherein ein schlechter Start für eine Diskussion ist:", "Was bedeutet dies für unsere nächsten Gespräche:", "Nachdem wir nun die möglichen Politiktypen die uns begegnen können und die meisten Fehler die wir bei Diskussionen begehen und wie man sie vermeiden kann besprochen haben, möchte ich uns zum Schluss für unser nächstes Gespräch rüsten.Wir sollten darauf achten mit welchen Politiktypen wir Diskussionen führen und ob unsere Mühe diesen Politiktyp zu überzeugen dies Wert ist (Kämpfen gegen Windmühlen) Wir möchten das Nachdenken und das kritische Hinterfragen anregen nicht Diskussionen gewinnen. Dies bedeutet auch oft im Mainstream genutzte Begriffe wie Populist, Verschwörungstheorie etc. zu erklären.Wir sollten unsere Argumente wie ein Werkzeug beherrschen um nicht in Diskussionen ins straucheln zu geraten. (Fakten, Fakten, Fakten)Wir sollten damit rechnen das unser Gegenüber anderer Meinung ist. Dies bedeutet wir sollten offen die Argumente des Gegenübers aufnehmen und nicht in eine grundsätzliche Abwehrhaltung verfallen. Zudem sollten wir diese Argumente kritisch würdigen. (wie im Beispiel oben „Wirtschaft – Arbeitnehmer“ angesprochen).Untermauere deine Argumente und wenn gewünscht stelle deine Quellen deinem Gesprächspartner zur Verfügung.Bedanke dich für die interessante Diskussion und bitte deinen Gegenüber über das Gesagte noch mal in Ruhe drüber nachzudenken. Damit sind wir am Ende meines Artikels angekommen. Ich hoffe, ich kann mich bei vielen dafür bedanken bis hier hin durchgehalten zu haben und hoffe ich konnte euch zum Nachdenken bringen. Vielen Dank !PS: Gerade zum Thema „Profitieren der Unternehmen in der BRD“ wäre es mal interessant zu wissen wie oft unsere Unternehmen denn schon gestützt wurden. Könnt ihr hierzu mal einen Sammelartikel erstellen ? Mir fiele auf Anhieb die Dokumentation auf ZDFZeit und arte ein „Wie gerecht ist Deutschland“ und die Finanzkrise 2008. Wenn mich nicht alles täuscht profitierten die Unternehmen auch in den 80er Jahren stark vom Staat", "Mit freundlichen Grüßen Larry", "52. Leserbrief", "Sehr geehrter Herr Müller,", "Frau Sorg sprach unter anderem von der tolerierten Kritik und deren Feigenblatt. Ich habe eine Anmerkung hierzu über die ” Anstalt ” und frage nach den Wirkungen  – gewollt –  auf die Menschen . Seit Monaten kann ich mir diese Sendung letztendlich nicht mehr anschauen, weil mir der Klamauk häufig auf die Nerven geht. Daneben sind die ernsthaft und zutreffenden Hintergrundsinformationen über die neoliberalen Zusammenhänge von Systemen der Gesellschaft und Wirtschaft zu betrachten, die außerordentlich gut sind. Mir kam dabei immer der Gedanke” Gut, dass man mal drüber gelacht hat “. Ich befürchte, dass diese Sendung, obwohl von Ihnen immer empfohlen, letztendlich eine verheerende Feigenblattfunktion hat, die die dringende politische Aufklärung ins Belanglose gleiten  lässt und das auch soll. Es fehlt die Ernsthaftigkeit und die Betroffenheit,  um zu verstehen, was in Europa passiert. Es berührt die Menschen nicht. Es hat nur die kurze Wirkung der Belustigung. Es liegt auch an der Sprache, die nicht betroffen macht, sondern eben karikiert. Und ich nehme an,  dass sich in dieser Form das ZDF die Anstalt ” leistet”", "Tief betroffen war ich auch von dem Auftritt vor 2 Jahren des “kleinen Buben”  aus dem griechischen Distomo, der fast blind auf die Bühne trat und dessen persönliche Geschichte in der Schweiz  ich sehr gut kenne aus einem Aufenthalt in Distomo. Er ist über 70 Jahre nun alt.  Ich fand das mißbrauchend und äußerst unüberlegt, wenn man sich anschaut, was in Distomo passierte und bis heute politsch und juristisch unverarbeitet ist. Das gehört nicht als unreflektierter Effekt in die Anstalt.", "Mit freundlichen Grüßen\nElena Mühle-Stein", "53. Leserbrief", "Liebe Frau Sorg,", "folgende Gedanken zum Thema:", "Ich wünsche mir, dass eure Zukunft gesichert ist, dass es euch auch noch in 10 Jahren mit der gleichen Schlagkraft gibt, dass euch bewusst ist die Welt nicht retten zu koennen, aber dass euch genauso bewusst ist einen großen Beitrag zur Veränderung zu leisten, nach dem Motto, sei du selbst die Veränderung die du dir in der Welt wünschst. Ich denke die Flyer Aktion war ein erster richtiger Schritt. Vll könnt ihr durch Anzeigen in Medien auf euch aufmerksam machen oder über Facebook. Wie hat sich die Zugriffszahl auf eure HP seit der Flyer Aktion verändert?", "Ich denke die Rollen Identifikation mit dem System und mit dem Beruf ist v.a. im Westen immer noch sehr stark. In Diskussionen merke ich das immer wieder. Das Vorstellungsvermögen fuer eine andere Welt fehlt völlig oder das bestehende System wird als unüberwindbare Hürde empfunden. Viele würden gerne, aber haben Kinder… Ich selbst nehme absolut in Kauf Freunde aufgrund meiner kritischen Haltung zu verlieren. Andererseits habe ich ein paar Menschen die so denken wie ich.", "Viele Grüße Mathias", "54. Leserbrief", "Vielen Dank für die Beiträge der NachDenkSeiten.", "Ja, eine wirklich herausfordernde Frage mit der wir uns in den letzten Jahrzehnten weniger beschäftigten mussten, die aber in der heuigen Zeit enorm an Bedeutung gewinnt. Ich gehe davon aus, dass Sie unter Freunde die wirklichen Freunde des Lebens meinen und nicht nahe Angehörige, Nachbarn udgl., bei denen höchstwahrscheinlich unterschiedliche Verhaltensweisen angebracht sind.", "Zu den wirklichen Freunden:  unbedingt Klappe aufmachen wenn man sich für ein wichtiges Thema ausreichend und unabhängig informiert hat, und dann mit Sympathie, diplomatischen Einfühlungsvermögen sachlich die Argumente, Quellen und Statements rüberbringen. Es sollte im ersten Schritt nicht die eigene Meinung im Vordergrund stehen, sondern die Gültigkeit der zugrunde liegenden Informationen überprüft werden. Wenn diese Informationen nicht valide sind, kann eine weitere sinnvolle Diskussion nicht mehr stattfinden. Scheitert man bereits bei der “Aufklärung” z.B. wenn der Gesprächspartner gar nicht gewillt ist, “Neues” oder alternative Quellen zu hören, kann es je nach Wichtigkeit des Themas über kurz oder lang zur Beeinträchtigung oder gar zum Bruch der Freundschaft kommen.  Sollte es soweit kommen, wäre es natürlich bedauerlich, zumal die ungeheuer starke Polarisierung Politik und der mainstream-Medien als Ursache  gesehen werden muss. Leider sind die heutigen Themen so dermaßen ideologisch und religiös besetzt und können zu so eklatanten Irrwegen führen , dass ich eher einen Bruch zu einer Freundschaft hinnehmen würde als zu schweigen.", "Allerdings, falls man einem Thema nicht gewachsen ist, Klappe halten und sich gegebenenfalls nachinformieren.", "In diesem Simme möchte ich mich nochmals ganz herzlich bei den NachDenkSeiten bedanken, diese helfen mir außerordentlich um meinen bescheidenen Hoizont zu erweitern.", "Vielen Dank und herzliche Grüße,", "Johann Langhofer aus Salzburg (63).", "55. Leserbrief", "Liebe Anette, lieber Albrecht,", "mit Bezug auf das Thema “Wie kommen wir an jene Menschen heran, die nicht mehr aufgeklärt werden wollen? …” hier der Hinweis auf eine nur vordergründig lustige Folge “Government Surveillance” der US Late Night Show “Last Week Tonight with John Oliver”.", "Der entscheidende Teil beginnt etwa bei Minute 17:30, wo John Oliver beim Besuch in Moskau mit Edward Snowden spricht.", "Hier ein Link, der sich direkt an der “richtigen” Stelle einklinkt.", "Besser habe ich es bisher noch nicht “vor Augen geführt” bekommen…", "Herzliche Grüße\nC.W.", "56. Leserbrief", "Liebe Nachdenkseiten-Redaktion,", "Fußnägel wegklappen ;-))  – kenn ich. Dann mit Aufklärung loslegen – kann zu Augenrollen, Abwinken, Abtun, Abschalten führen – allerdings nicht immer.", "Geduld und Vorsicht sind oberste Gebote. Wen außer Konsum und Spielen gar nichts interessiert – keine Chance, ebenso wer sich stur an seinem Weltbild festklammert – ist ähnlich wie bei Süchtigen – wer selbst nicht will – never.", "Die Erkenntnis “Geld regiert die Welt” ist sehr weit verbreitet, da gibt es viel Unmut, da auch Möglichkeiten. Wenn dann ein “das war schon immer so, kann man nichts machen” kommt ist zumeist Hopfen und Malz verloren. Da herrscht Resignation und/oder nach-mir-die-Sintflut-Mentalität.", "So reagieren auch Menschen die auf der Arbeit dermaßen viel Kacke um die Ohren haben – z.B. Pflege – die wollen nach Feierabend nur noch Abschalten. Manche arbeiten in Vollzeit und müssen Nebenjobs machen um nicht weiter ins Minus zu geraten – Mieten sind in Ballungsgebieten oft genug höher als ein Durchschnittseinkommen – diese Leute haben nur sehr selten den Kopf frei für kritische Gedanken.", "Interessant finde ich, daß ein Erkennen des Russland/Putin-bashings weit verbreitet ist, in meinem Freundes- und Bekanntenkreis weiss ich nur von zwei Personen die darauf reinfallen, von einem weiss ich noch aus zweiter Hand. Gibt auch welche denen ist das schlicht egal. Ist insgesamt sicher nicht repräsentativ.", "Es kommt immer auf die jeweilige Person an, erstmal ausloten wie jemand tickt – dabei spielt, meiner Erfahrung nach, die Bildung, also Schul- und Ausbildung, keine Rolle – Interesse, Neugier und Zeit für die Informationssuche sehr wohl.", "Das Problem vieler Akademiker ist, sie kommen gern belehrend von oben herab, zeigen dem “Ungebildeten”, dass und wie ungebildet er ist (läuft oftmals unbewusst auf emotionaler Ebene ab).", "Das sehe ich übrigens als eines der Probleme der Linken, auch der Partei, für manch andere kann sie nichts. Da ist die AfD leider sehr viel erfolgreicher und weiss recht gut den Michel mitzunehmen. Aber das ist ein ganz anderes Thema.", "Jetzt habe ich einen Vorteil – in meinem engeren Freundeskreis befinden sich überwiegend Leute, die schon immer eher kritisch waren. Wir sind zwar bei weitem nicht in allen Dingen einer Meinung, aber entsprechende Gespräche sind möglich und wir informieren uns auch gegenseitig.", "Im weiteren Freundes- und Bekanntenkreis konnte ich durchaus schon Anregungen geben, der Rest geht dann ganz von selbst. Hier höre ich dann mitunter die Klage, sonst mit niemandem, darüber reden zu können.", "Das hat erst funktioniert, als ich meinen Fehler – missionieren – erkannt habe. Ich mache das ab und an noch – im Eifer des Gefechts, dann eben beim nächsten Mal vorsichtiger.", "Liebe Grüße\nR. Fischer", "57. Leserbrief", "Liebe Redaktion der Nachdenkseiten,", "erst einmal möchte ich Ihnen danken dafür, dass Sie sehr viele der drängenden Fragen, die eigentlich für jeden spürbar und sichtbar sein müssten, ungeschminkt benennen. Ich schreibe „eigentlich“, weil ich von mir ausging: Für mich sind diese drängenden Fragen doch inzwischen mehr als offensichtlich. Aber ich mache die Erfahrung, dass ich zunehmend alleine stehe und mich nicht mehr verständlich machen kann.", "Ja, die Situationen werden völlig umgedreht. Die inflationäre und rhizomartig wuchernde Umkehrung der Wahrnehmung in der medialen Vermittlung zerfrisst wie ein Krebsgeschwür alles, was noch vernünftig oder vorsichtig oder halbwegs anständig war im persönlichen und öffentlichen Umgang miteinander:", "Menschen (um das Muster zu beschreiben), die sich zu einer nachvollziehbar fragwürdigen politischen Kampagne mit Argumenten oder Infragestellungen kritisch äußern, werden niedergemacht mit der Begründung, sie hätten einen „Shitstorm“ losgetreten. Die „Eliten“, die diese Kampagnen oder kampagnenartigen Dinge entfachen, stellen sich dem Volk gegenüber als „Opfer“ dar und warnen das Volk vor dem Volk…Und tatsächlich nehmen nach solchen Schauprozessen viele im Volk es genauso wahr: Der sachliche, kritische Zeitgenosse habe einen Shitstorm losgetreten. Sie lassen sich nicht mehr nur geistig vereinnahmen, sondern auch emotional. Gerade der letzte Aspekt macht mich ratlos. Doch dazu unten noch ein Gedanke. Die Frage nach der möglichen Beurteilung der sachlichen Angelegenheit, um die es dem kritischen Zeitgenossen eigentlich ging, wird vollkommen aus dem Blick gerückt.", "Dieses beschriebene Muster trifft auf nahezu alle größeren Ereignisse zu: Ob es um die „wilde“, ungeordnete Migration geht, ob es um die systematische Beteiligung Deutschlands an illegalen Kriegen geht, ob es um kriminelle Praktiken geht, die Deutschland bereits tief erfasst haben, wie zB den Menschenhandel, ob es um die ständige, substanzlose Hetze gegen bestimmte Staatsmänner geht (Putin, Maduro etc.), ob es um die problematische, weil nicht ausreichend durchdachte und panische Energiepolitik geht, ob es um die Klimakampagne geht, in der man die Jugend vereinnahmt und wie einen Papagei genau die „Agenda“ fordern lässt, die man ganz oben schon lange vorausgeplant hat, während dieselben „Eliten“ munter und fleißig (im Rahmen von Kriegsvorbereitungen, Raubtierkapitalismus und schlicht und einfach dummer Politik) eine Naturzerstörung betreiben, die dieselbe Jugend noch nicht durchschauen kann. Mit Angst vor dem Weltuntergang in 10 Jahren lenkt man von den drängenden Fragen hier und jetzt ab und emotionalisiert die Menschen weiter in höchstem Maße.", "Dass die Regierung sich damit einen quasi-plebiszitären Freibrief inszeniert („Tut endlich etwas!“), um noch ungehinderter elitär und unkontrolliert zu agieren, verstehen Jugendliche ganz sicher noch nicht, aber man kann genau diese Gefahr nicht mehr als Bedenken einbringen, ohne sich selbst in Gefahr zu bringen… Ich wurde, als ich dieses Bedenken äußerte, im Rahmen einer Institution von einem Vorstand als „durchgedreht“ beschimpft. Soweit ist es also inzwischen? Nachdenkliche, Nachfragende werden pathologisiert?", "Es ist sicher nichts Neues, dass nicht jeder die geistige Kraft oder auch Bildung hat, das Verwirrspiel zu erkennen, in dem wir stecken. Das darf man niemandem übelnehmen und auch darüber nicht lamentieren — das wird wohl immer so sein und bleiben. Die mediale Vermittlung der Welt unterläuft allerdings seit Jahren schon eine vernünftige, rationale und vielgestaltige Reflexion der Dinge. Gerade weil die Dinge fast nur noch medial verhandelt werden, gelingt dies auch leicht. Die direkte Auseinandersetzung von Angesicht zu Angesicht wird immer unmöglicher. Die Spontaneität, die in einer realen Begegnung viel offenbaren, aber auch überraschende Wendungen zulassen konnte, ist der „Durchinszenierung“ gewichen. Die erste Hürde ist für mich die, einem Mitmenschen klarzumachen, dass das, was er medial vermittelt bekommt, schon per se niemals „die“ Wirklichkeit sein kann, selbst beim besten Vorsatz des Medienschaffenden nicht…", "Was mich sehr bedrückt, ist die gezielte und hocherhitzte Emotionalisierung, in die die zuvor „geistlos“ gebildete und medial verstellte Gesellschaft nun gestürzt wird. Solange die Manipulation v.a. auf der geistigen Ebene geschah, konnte man immerhin noch durch kritische Nachfragen oder Bedenken so etwas wie ein Innehalten bewirken. Durch die immer hemmungslosere Emotionalisierung ist das unmöglich. Bestimmte Wörter, bestimmte Satzanfänge genügen inzwischen, um schlimme Aggressionen auszulösen bei Menschen, die dabei total-konditioniert reagieren und dies naturgemäß zumindest vorerst nicht reflektieren können.", "Man kann diese Konditionierung so interpretieren, dass auf diesem Weg Menschen psychologisch zur Waffe umgeschmiedet wurden, die man im zivilen Leben einsetzt, um eine Rückkehr zur Ratio und geistigen Vielfalt zu verhindern.", "Die Frage, warum so viele, die eigentlich das geistige Handwerkszeug haben müssten, überhaupt so weit getrieben werden konnten, kann ich nicht beantworten. Ist es die alte „selbstverschuldete Unmündigkeit“?", "Eine wirksame Intervention — ja, man könnte ja sagen: wir wenden dieselben Psychomethoden, dieselben Manipulationsstrategien an, mithilfe derer unsere Mitmenschen vereinnahmt werden, um sie wieder hinauszuführen. Aber das ist nicht nur unethisch, sondern verschafft diesem Manipulationsrhizom nur eine weitere Eskalationsstufe und wird selbst gefressen von dem, wovor man „retten“ wollte.", "Bedingungslose Aufrichtigkeit, sich einfach als Mahnmal ins Land stellen? Einfach weiter zum „sapere aude!“ aufzurufen wie der einsame Rufer?", "Aber hätte das im größeren Umfang eine Chance auf Erfolg? Würde man damit Menschen erreichen?", "Nochmals mit vielem Dank für Ihre Arbeit", "Ihre Hanna Jüngling\nZeitschnur Verlag & Werkstatt", "58. Leserbrief", "Sehr geehrter Herr Müller und Kollegen !", "Wie kommen wir an diejenigen heran, die nicht aufgeklärt werden wollen? Logischerweise gar nicht. Jedenfalls nicht, wenn es um politische Meinungen geht. Man kann sich aber immer bemühen, ein anständiger Mensch zu sein und auch den Andern, gleich welcher Couleur, als solchen zu betrachten.", "Als ich vor einigen Jahren die Nachdenkseiten kennen lernte, geschah dies durch einen Link in einem Forum der SZ. Seither gehören die NDS zu meiner täglichen Lektüre. Von daher glaube ich, dass das „Selbst entdecken“ wirksamer ist als das Missioniert-werden. Allerdings hat sich die anfängliche Euphorie etwas gelegt: Der Name NACHDENKSEITEN ist Programm, also ein dem Mainstream hinterher kommentieren. Je nach Temperament und Gemütslage kann sich beim Leser solidarischer Zorn oder Depression einstellen, oder im konkreten Fall die Erkenntnis, dass keine der etablierten Parteien wählbar ist. Klar gibt es interessante Informationen wie etwa die über den smarten Herrn Selmayr. Die Trauer über die alte Tante SPD dauert weiter an. Ich habe indessen noch keinen Artikel gesehen, der sich zum Beispiel mit der ehrenwerten ÖDP, die mit weißer Weste in der Bedeutungslosigkeit dahinvegetiert, befasst. Immerhin haben sie den bayrischen Bienenschutz ins öffentliche Bewusstsein gebracht. Es lohnt sich durchaus, einen Blick ins breit aufgestellte Parteiprogramm zu werfen. Die journalistische Krux ist eben, dass es sich über Negatives leichter echauffieren lässt als über Gutes mitreißend zu berichten. Beim Letzteren sehe ich noch ungenutzte Möglichkeiten… Wenn die NDS die Schattenseiten des politischen Geschehens mit Weiterführendem ausbalancieren wollten, wären sie nicht die NiederDrückSeiten, wie so oft, und würden sich auch besser, na ja: verkaufen.", "Mit herzlichen Grüßen\nH.B.", "Anmerkung: Mit dem „anständigen Menschen“ ist gemeint, dass letztlich die einzelnen Individuen mit ihrem mehr oder weniger ethisch-moralischen Gestimmtsein in ihrer Gesamtheit für die meisten gegenwärtigen Probleme verantwortlich sind , daher ist neben dem Durchschauen der äußeren Verhältnisse die Selbsterkenntnis und Selbsterziehung wesentlich. Dies war auch die Antwort von Professor Mausfeld auf Ken Jebsens Frage, was man tun kann, wenn man erfahren hat, wie die Lämmer manipuliert werden.", "59. Leserbrief", "Sehr geehrte Damen und Herren der NDS-Redaktion,", "mit Bezug auf das Thema der Krise der eigenen Aufklärung und dem desaströsen Zustand, in dem sich die allgemeine Aufklärung befindet, mit welchem Sie sich im obig genannten Beitrag nochmals auseinandergesetzt haben, würde ich gern einige Gedanken, die ich über die Zeit gesammelt und kürzlich niedergeschrieben habe, mit Ihnen teilen, da sie, wie ich glaube, eine kurze Grundlagenanalysen dessen bilden, was man als Ursachen verschiedener gesellschaftlicher Fehlentwicklungen unserer Zeit sehen kann. (Siehe Anhang)", "Ihr Beitrag vom 06.05.19 und der darin angesprochene Artikel von Anette Sorg haben meine eigenen Erfahrungen und Beobachtungen, die ich bei politischen Diskussionen gesammelt habe, bestätigt.\nWir befinden uns in einer Krise der Aufklärung mit einer Bevölkerungsmehrheit, die dem politischen Geschehen apathisch folgt, sich zu oberflächlich mit diesem beschäftigt oder zu gemütlich ist, um dem Mainstream zu entfliehen.", "Ich bedanke mich für Ihre hervorragende Arbeit und die hohe Qualität sowie Seriösität der NachDenkSeiten.", "Mit freundlichen Grüßen\nN.G.", "Anhang: \nGedanken zur allgemeinen Wertigkeit:", "„Ivstitia in svo cviqve tribvento cernitvr.", "„Die Gerechtigkeit erkennt man daran, dass sie jedem das seine zuerteilt.“, sagte Cicero einst.", "Wenn wir uns darauf einlassen, diesen Gedanken, auf unsere heutige Gesellschaft, auf das Modell des Westens, zu übertragen, ist man zwangsläufig dazu gezwungen, sich zu fragen, ob der geistige, politische und gesellschaftliche Zustand, in dem der wir uns befinden – nun, da es das uns Zugeteilte, pathetisch ausgedrückt, unser Schicksal, unsere Lebenswirklichkeit ist – alle Definitionen und Betrachtungen unseres eigene Verständnis von Gerechtigkeit außenvorlassend, gerecht ist.", "Beginnt man mit kalter Ratio eine schonungslose Analyse der Mehrheit der Menschen der heutigen westlichen Gesellschaft, so wird man schnell zu gewissen Schlussfolgerungen kommen: Die Gesellschaft ist durch dreierlei Charakteristika gekennzeichnet.", "An vorderster Stelle, als Ursünde sozusagen, steht dabei die Oberflächlichkeit, mit der unsere Welt betrachtet wird.", "Lässt man die komplexen sozialen und politischen Systeme, die das menschliche Leben und dessen eigene soziokulturelle Organisation kennzeichnen, außenvor, kann man sich der Wurzel, der Triebfeder menschlichen Seins, nähern.", "Der homo generalis unserer Zeit, unseres westlichen Typs, stellt das Individuum und damit sich selbst in den Mittelpunkt. Er steht für persönliche Freiheiten, Selbstverwirklichung und das ungebremste Streben nach mehr und allem.", "Doch diese Grundgedanken, dieses Verständnis über die menschliche Existenz und Nutzung des Lebens werden von Gewöhnlichem pervertiert. Nicht dadurch, dass sie ins Extrem geführt werden würden, sondern dadurch, dass sie zwar äußerlich auf die individuelle Protestfahne des eigenen Lebens geschrieben werden, aber diese dennoch nur missmutig getragen wird.", "Eine wirkliche Auseinandersetzung auf philosophischen oder spirituellen Gebiet findet nicht statt. Anstatt über die Erhöhung des menschlichen Selbst zu diskutieren, dieses als Höchstes Wesen anzusehen – was eine reelle gedankliche Grundlage und wahrhafte Integration des Individualismus wäre – wird sich einem System, einer politischen Lage oder dem passiven Druck der allgemeine Gleichgültigkeit untergeordnet. Die Gedanken der Freiheiten werden ad absurdum geführt, weil sie nicht zu Ende geführt werden, sondern durch die Mauern des Systems begrenzt werden. Eine Abwehrreaktion bleibt aus. Es findet eine Auseinandersetzung ad nullum statt. Oder anders gesagt: Oberflächlichkeit.", "Eine weitere Beobachtung, die dabei mit den obigen Gedanken einhergeht, ist die damit verbundene Kurzlebigkeit. Eine Auseinandersetzung ad originem, mit dem Ursprung seiner ideellen Werte findet nicht statt.", "Insofern sieht sich der Mensch mit seiner eigenen Unfähigkeit konfrontiert, außerhalb der Grenzen der politischen und systemischen Grenzen denken zu können.", "Grund ist kein Mangel an intellektueller Grundsubstanz, sondern vielmehr die Abwesenheit wahren Willens, eines wahren Thelemas.", "Diese Unfähigkeit, die Oberflächlichkeit, mischt sich mit dem zweiten Punkt: der Ignoranz.", "Beides koaliert, geht ineinander über und macht wahrhaftig freies Denken unmöglich.", "Dazu kommen eine durch unser Wirtschaftssystem, die allerfreiste Marktwirtschaft, die brutalste Form des Kapitalismus, einhergehende Arroganz, Dekadenz und Eigensucht, Egoismus.", "All dies führt zu einer intellektuellen Entleerung des Menschen sowie einer Entfremdung von der Natur des Selbigen, des Menschen, der strebsam, wissbegierig und offen die Welt für sich zu erschließen versucht, ohne dabei die elementare Bindung seiner Art mit der Natur zu vernachlässigen.", "In den letzten Jahrzehnten wurde eine Jugend herangezogen, die sich zwar als frei und vernunftbegabt ansieht, aber jede Bindung zu kulturellen, sozialen und politischen ihren Wurzeln verloren hat und mit eiskalter Härte dessen unterliegt, was man als die Voraussetzung geistiger Entleerung, einer Derationalisierung, sehen muss: Oberflächlichkeit, Kurzlebigkeit, Ignoranz, Arroganz und Egoismus und einer widerwärtigen Form der besinnungslosen Apathie.", "Es findet sozusagen eine intellektuelle Prekarisierung der Jugend statt, ohne dass diese direkt daran Schuld sei; jedoch ist sie unfähig, sich daraus zu befreien.", "Die Abwesenheit einer Verpflichtung, sich mit den kulturellen Blüten menschlicher Existenz, der Philosophie, Literatur, der Geschichte und Politik zu beschäftigten, die in unserem Gesellschaftssystem keinen Platz mehr hat, führte schlussendlich zu einer Entwertung der Menschen.", "Dies bezieht sich auf moralische und persönliche Werte, die sich durch die Auseinandersetzung mit den obigen Teilgebieten geistiger Beschäftigung mit der menschlichen Natur entwickeln.", "Wir nehmen uns unser Gestern, für ein Morgen, an dessen Gestaltung wir nicht einmal peripher mitarbeiten, gar mitarbeiten wollen.", "Die Definierung eigener Vorstellungen, eigener (neuer) Werte, die Verwirklichung eines absoluten Willens wie Nietzsche oder Crowley es beschrieben haben, das Streben nach Übermenschlichkeit, nach wirklicher Freiheit in unserem Streben, die Fragen nach dem Warum und Weshalb zu beantworten, ist uns verlorengegangen.", "Wir sind größtenteils glücklich, sehen keinen Grund, wirkliche Veränderungen durchzuführen. Wir bleiben passiv oder kapseln uns ab. Wir verschließen uns der Auseinandersetzung mit der Kultur unserer Ahnen und deren Zeitgenossen. Wir verschließen uns Neuem durch die Beschäftigung mit dem Alten.", "Wir nehmen uns selbst gefangen, spielen unsere eigenen Wärter und schauen zu, wie unser verkümmertes Ich, in dem geistigen Gefängnis, das wir ihm bieten, zugrunde geht, während wir nicht merken, dass es ohne Gefangenen auch keine Notwendigkeit für die Existenz mehr für den Wärter gibt.", "Wir sind Menschen, mit Potential und Fähigkeiten und (vielleicht noch unentdeckten) Talenten, die wir der Welt nicht enthalten sollten.", "Wir sind es wert, die Leere, die sich in den Grenzen unseres Systems breitgemacht hat zu überwinden und wieder selbst das Denken und Zweifeln neu zu lernen. An uns, unseren Mitmenschen und unserem System.", "Wir sind es wert, diese Leere wieder mit wirklichen Werten zu füllen, einer Sinnhaftigkeit, einer neuen Wertigkeit.", "LOTAN.", "60. Leserbrief", "Sehr geehrte Frau Sorg,", "interessant was Sie mit Ihrer “Schwarm- oder Crowd-Recherche” versuchen.", "Das Kommunikationsquadrat, auf das Sie verlinkt haben, ist ein interessanter Ansatz.", "Ich denke aber, man muss tiefer graben. Und zwar in Richtung Kognitions- und Verhaltenswissenschaft. Das Thema ist in ihrem Hause ja punktuell schon bearbeitet worden.Sie müssten nach meiner Meinung bei den folgenden Wissenschaftlern / Autoren nach Erklärungen suchen.", "Bei den Kognitionswissenschaftlern und Neurologen:", "Bei den Verhaltensforschern kenne ich mich nicht gut aus. Hier finden Sie eine Beschreibung der Forschungsbereiche und eine Liste von Wissenschaftlern, die zu den unterschiedlichen Bereichen gearbeitet haben.", "de.wikipedia.org/wiki/Verhaltensbiologie", "Hervorzuheben ist wohl Irenäus  Eibl-Eibeseld. Er hat sich mit der Vererbbarkeit von Verhalten beschäftigt.", "Mit freundlichen Grüßen\nEckardt Manske", "Anmerkung zur Korrespondenz mit den NachDenkSeiten", "Die NachDenkSeiten freuen sich über Ihre Zuschriften, am besten in einer angemessenen Länge und mit einem eindeutigen Betreff.", "Es gibt die folgenden Emailadressen:", "Weitere Details zu diesem Thema finden Sie in unserer „Gebrauchsanleitung“."]}}, "recommendations": []}