{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=51430", "query_keywords": ["migrant", "migration"], "creation_date": "04.05.2019", "last_modified": "04.05.2019", "crawl_date": "25.11.2020", "author_person": ["Alexander King"], "author_organization": ["Redaktion"], "news_keywords": ["Abwanderung", "Agrarwirtschaft", "Armut", "brain drain", "Haiti", "Handelsbilanz", "Weltbank"], "content": {"title": "Entwicklung durch Auswanderung? Der Fall Haiti", "description": "Wäre es so, dass die Rücküberweisungen von Migranten in ihre Heimat dort entscheidende Entwicklungsimpulse auslösten, dann müsste es Haiti prächtig gehen. Doch die Wirklichkeit sieht anders aus. Von Dr. Alexander King[*].\r\n\r\n\r\nHaiti gilt als der ärmste Staat Lateinamerikas. 11 Millionen Menschen leben in dem Karibikstaat. Ihre durchschnittliche Lebenserwartung beträgt 60 Jahre und liegt damit  ...", "body": {"": ["Wäre es so, dass die Rücküberweisungen von Migranten in ihre Heimat dort entscheidende Entwicklungsimpulse auslösten, dann müsste es Haiti prächtig gehen. Doch die Wirklichkeit sieht anders aus. Von Dr. Alexander King[*].", "Haiti gilt als der ärmste Staat Lateinamerikas. 11 Millionen Menschen leben in dem Karibikstaat. Ihre durchschnittliche Lebenserwartung beträgt 60 Jahre und liegt damit erheblich unter der ihrer Nachbarn in Kuba (80 Jahre) und der Dominikanischen Republik (74 Jahre). Die Kindersterblichkeit liegt bei fast 7% und damit so hoch wie nirgendwo sonst in Lateinamerika. Das Prokopfeinkommen lag 2017 bei 765 US-Dollar, zum Vergleich: In den USA lag es bei 59.532 US-Dollar. Ein Verhältnis von 1:78. Selbst wenn man die Kaufkraftparität in die Gleichung hineinrechnet, lag das Verhältnis bei 1:33. Dass eine solche Asymmetrie Migration auslöst, liegt nahe. Aber es bedurfte weiterer Faktoren, um aus der Migration, die in überschaubarem Maße immer stattgefunden hat, eine Massenabwanderung zu machen.", "Noch 1960 lebten gerade mal 5000 Haitianer in den USA, 2015 waren es bereits 676.000. Insgesamt wird die Zahl der im Ausland lebenden Haitianer heute auf 2 Millionen geschätzt. Die Massenmigration setzte Mitte der 80er Jahre ein. Damals machte sich die Weltbank an die Umsetzung eines neoliberalen Entwicklungsprogramms. Sie setzte durch, dass die haitianischen Außenzölle radikal herabgesetzt wurden. Ernährungssicherheit sollte nicht mehr durch die eigene Produktion und über lokale Märkte, sondern durch den Zugang zu günstigen importierten Nahrungsmitteln hergestellt werden.", "Dass die Bauern, deren Märkte in der Folge von Importwaren aus den USA überschwemmt wurden, ihre Dörfer würden verlassen müssen, hatte die Weltbank eingepreist. Sie sollten künftig in kapitalistischer Lohnarbeit ihr Geld verdienen, um die importierten Produkte kaufen zu können. Landflucht und ein explosionsartiges Wachstum der Hauptstadt Port-au-Prince waren die Folge. Doch die neuen Sweatshops, die die frei gewordene Arbeitskraft aufnehmen und zu Sonderkonditionen Textilien für den Weltmarkt produzieren sollten, entwickelten sich nicht gut. Die Konkurrenz aus Asien erwies sich als zu stark. Schon bald richtete sich die Migration deshalb auf das Ausland.", "Migration muss von Beginn an als Teil der neoliberalen Entwicklungsstrategie begriffen werden. Diese Strategie setzt auf volle Beweglichkeit und – für das Kapital – „optimale“ Verteilung aller Produktionsfaktoren, einschließlich der menschlichen Arbeitskraft, über die freien globalen Märkte. Die Rücküberweisungen der Migranten passen insofern in dieses Konzept, als sie die Familien zuhause, die ihrer Produktionsmittel und ihrer Märkte beraubt wurden, in die Lage versetzen, die importierten Waren zu kaufen.", "Doch diese Sichtweise wurde durch die Realität widerlegt. Wäre es so, dass die Rücküberweisungen von Migranten in ihre Heimat einen entscheidenden Entwicklungsimpuls auslösten, dann wäre Haiti schon lange auf der Überholspur. Haiti gehört seit Jahrzehnten zu den Ländern, die, gemessen am Bruttoinlandsprodukt (BIP), die höchsten Rücküberweisungen empfangen: Mit 29% Anteil der Rücküberweisungen am BIP lag Haiti 2017 an vierter Stelle – hinter Tonga, Kirgistan und Tadschikistan und vor Nepal, Liberia, den Komoren und Gambia.", "Zentralamerikanische Staaten wie El Salvador und Honduras gehören ebenso zu den größten Empfängern von Rücküberweisungen wie Palästina oder in Europa Kosovo und Bosnien-Herzegowina. Schon diese Auflistung zeigt: Ein positiver Zusammenhang zwischen dem Eingang von Rücküberweisungen und wirtschaftlicher Entwicklung kann nicht angenommen werden. Vielmehr scheint es so zu sein, dass aus Ländern, die die höchsten Rücküberweisungen empfangen, in der Folge eher mehr als weniger Menschen migrieren (müssen).", "2002 lag der Anteil der Rücküberweisungen am haitianischen BIP noch bei 20%. Er wächst und zugleich bleibt die Wirtschaft auf Talfahrt. Das BIP stagniert seit Mitte der 80er Jahre (2017: 1,2% Wachstum) mit einigen krisenhaften Ausschlägen nach unten und bleibt insgesamt hinter dem Bevölkerungszuwachs zurück. Im Verhältnis zu den USA fiel die Kaufkraft in den Jahren der Massenmigration erheblich zurück. Allein in den letzten 20 Jahren vergrößerte sich die Kluft von 1:23 auf 1:33.", "„Haiti produziert nicht, Haiti ist ein Markt“, auf diese kurze Formel bringen es haitianische Ökonomen, wenn sie die Ergebnisse dieser Entwicklungsstrategie zusammenfassen. Die Außenhandelsbilanz Haitis hat sich in den letzten 30 Jahren (1987 bis 2017) erheblich verschlechtert: von 1:1,5 auf 1:3. Die Produktivität geht immer weiter zurück, Ansätze industrieller Entwicklung sind verschwunden, Landwirtschaft wird nicht mehr für lokale Märkte, sondern allenfalls noch zur Subsistenz betrieben, die Wirtschaft ist vollständig informalisiert. Einkommen sind nur noch im (überwiegend informellen) Vertrieb der importierten Waren zu erzielen – oder eben per Überweisung durch Familienangehörige aus dem Ausland. Durch Importabhängigkeit und Inflation kommen die Bevölkerungsgruppen massiv unter Druck, die kein Geld aus dem Ausland erhalten. Und das sind vor allem diejenigen mit ohnehin besonders niedrigen Einkommen.", "Mehr als jeder vierte Haushalt empfängt Rücküberweisungen von Familienangehörigen, die ins Ausland migriert sind. Doch diese verteilen sich zwischen den Einkommensgruppen sehr ungleich: Zum Gesamteinkommen des oberen Fünftels tragen Rücküberweisungen rund 25% bei, zum Gesamteinkommen des unteren Fünftels nur 5%. Die Rücküberweisungen scheinen die sozialen Unterschiede in Haiti also noch zu verstärken.", "Nicht in allen Ländern ist dieser Zusammenhang gleichermaßen ausgeprägt. Wie sehr auch ärmere Haushalte an Wanderungsbewegungen (und Rücküberweisungen) partizipieren, hängt von der zu überwindenden Distanz, den damit verbundenen finanziellen Aufwendungen und den beruflichen Perspektiven am Zielort ab.", "Je höher der Bildungsstand eines haitianischen Haushalts, desto wahrscheinlicher ist es, dass ein Familienmitglied migriert. Unter den Haushalten, in denen die Erwachsenen im Durchschnitt 12 oder mehr Schuljahre absolviert haben, haben fast zwei Drittel Familienmitglieder im Ausland, unter den Haushalten ohne Schulbildung trifft das nur auf ein Fünftel zu.", "Das erklärt zum einen die ungleiche Verteilung der Rückflüsse, zum anderen weist es auf ein weiteres Problem hin: den Braindrain. 80% aller in Haiti geborenen Menschen, die einen tertiären Bildungsabschluss haben, leben im Ausland. Auch wenn darunter nicht wenige sind, die den Abschluss erst im Ausland, also nach der Migration, erworben haben, wird insgesamt ein hoher Aderlass sichtbar, der insbesondere im medizinischen Bereich verheerende Auswirkungen hat. Ärzte, Krankenschwestern, aber auch Ingenieure, die Haiti für die Entwicklung bräuchte, gehen dem Land verloren. Ausbildungskosten, die die haitianische Gesellschaft aufgewandt hat, kommen den Zielländern zugute, potentielle Steuereinnahmen bleiben aus.", "Eine positive Wirkung von Migration und der damit verbundenen Rücküberweisungen auf die wirtschaftliche und soziale Entwicklung in den Herkunftsländern kann unter den herrschenden Bedingungen nicht automatisch vorausgesetzt werden. Zwar können Rücküberweisungen Impulse für die Kaufkraft geben. Und selbstverständlich können sie für die betroffenen Familien eine Erleichterung ihrer Situation darstellen. Gesamtgesellschaftlich sind die Wirkungen jedoch stark abhängig von den strukturellen Voraussetzungen im Heimatland. Den Aderlass durch Braindrain können sie nicht ausgleichen. Im schlimmsten Fall können sie sogar entwicklungshemmend wirken, wenn sie die Importabhängigkeit verstärken und die heimische Produktivitätsentwicklung schwächen.", "[«1] Dr. Alexander King ist Diplomgeograph. Er hat während des Studiums und der Dissertation mehrere Forschungsreisen nach Haiti unternommen."]}}, "recommendations": []}