{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=51536", "query_keywords": ["ausländer"], "creation_date": "08.05.2019", "last_modified": "08.05.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": ["Geostrategie", "Rüstungsausgaben", "Todenhöfer, Jürgen"], "content": {"title": "Todenhöfers Show – was soll‘s?: Mit seinen leidenschaftlichen Vorträgen gegen den Krieg spricht er ein junges Publikum an. Ein Bericht.", "description": "Der Hamburger Journalist Lothar W. Brenne-Wegener hat uns einen Bericht über einen Vortragsabend von Vater und Sohn Todenhöfer in Hamburg geschickt. Der Bericht ist spannend. In vielerlei Hinsicht. Deshalb machen wir ihn den NDS-Leserinnen und -Lesern zugänglich. Albrecht Müller.\r\n\r\nDieser Beitrag ist auch als Audio-Podcast verfügbar.\r\n\r\n\r\n\r\nZur Einführung zitiere ich aus der Mail des Kollegen ...", "body": {"": ["Der Hamburger Journalist Lothar W. Brenne-Wegener hat uns einen Bericht über einen Vortragsabend von Vater und Sohn Todenhöfer in Hamburg geschickt. Der Bericht ist spannend. In vielerlei Hinsicht. Deshalb machen wir ihn den NDS-Leserinnen und -Lesern zugänglich. Albrecht Müller.", "Zur Einführung zitiere ich aus der Mail des Kollegen aus Hamburg an mich:", "In Ihrem Telefoninterview mit Jürgen Todenhöfer – “Ein Gespräch mit Jürgen Todenhöfer über die „Große Heuchelei“ des Westens” – lese ich auf den NachDenkSeiten:", "Ein Beispiel für seine schnörkellose Darstellung der Fakten: ‚Immer wenn man tötete, sagte man: Das tun wir dir zuliebe, das ist eine humanitäre Aktion.\nWenn wir von „humanitären Kriegen“ sprechen, wäre die korrekte Übersetzung: Humanes Totschlagen von Kindern.‘", "Mich erinnert dies an die Logik der Sprecher des US-Militärs während des Vietnamkriegs, wenn sie auf ihren Pressekonferenzen, den Five o’clock follies, auf der Dachterrasse des REX Hotels  in Saigon verkündeten: Wir mußten das Dorf zerstören, um es zu retten!", "Ich habe am 2. Mai die Lesung von Jürgen Todenhöfer in Hamburg Wilhelmsburg besucht, weil ich neugierig war, wie diese ablaufen würde, wieviel Zuhörer er an dem Abend zusammenbringen würde und wie wohl die Athmosphäre sein würde. Ich habe meine Eindrücke in dem in der Anlage beigefügten Bericht zusammengefaßt, den ich Ihnen nicht vorenthalten möchte. …\nMit den besten Grüßen, Lothar W. Brenne-Wegener“", "Auftritt: Todenhöfer\nJürgen Todenhöfer liest in Hamburg aus seinem Buch „Die Große Heuchelei“\n(2. Mai 2019)", "Wer am 2. Mai dieses Jahres Jürgen Todenhöfer in Hamburg erlebte, wurde von Anfang an Zeuge einer perfekt inszenierten Show. Was bereits mit der Ticketvergabe durch eine Konzertbüro Augsburg GmbH im Internet begann, fand seine Fortsetzung in einem spektakulären Auftritt des Referenten im Bürgerhaus im Hamburger Stadtteil Wilhelmsburg, der eher dem eines Popstars glich und fand schließlich seine Ergänzung darin, dass gegen Ende der Veranstaltung, als J.T. seine am Abend restlos ausverkauften Bücher signierte, eigens ein Mitarbeiter für die Anfertigung von Selfies abgestellt war.", "Hier waren – selbst für den letzten Besucher sichtbar – Medienprofis am Werk! Unterstützt während der gesamten Performance wurde Vater Todenhöfer von seinem Sohn Frederic. Wären beide tatsächlich Popstars, und – vor allen Dingen – wäre das Thema nicht so bitterernst, könnte man glatt urteilen: die perfekt inszenierte Show eines bestens eingespielten Teams.", "Aber der Reihe nach.", "Nach Erscheinen seines letzten Buches Die große Heuchelei – Wie Politik und Medien unsere Werte verraten – Ein Frontbericht aus den Krisengebieten der Welt befand sich Jürgen Todenhöfer (79), der ehemalige CDU-Bundestagsabgeordnete und spätere Burda-Medienmanager, der heute als Publizist unterwegs ist, auf Lesereise in Hamburg.", "Warum ausgerechnet in Wilhelmsburg, dem weniger wohlhabenden Stadtteil im Süden der Hansestadt, der mit einem Ausländeranteil von 32,5 Prozent (zum Vergleich: 16,7% im Hamburger Durchschnitt) als Problemviertel der Stadt gilt?[1]", "Warum dieser Hinweis?", "Nun, weil sich mir bereits vor Beginn der Veranstaltung die Frage aufdrängte, warum geht ein Mann wie Todenhöfer mit seiner Veranstaltung in Hamburg, das ohnehin von allen Bundesländern den höchsten Ausländeranteil hat, ausgerechnet nach Wilhelmsburg? Warum nicht in irgendeines der zahlreichen Hotels in der Innenstadt, die über eine genügende Anzahl unterschiedlich großer Säle verfügen? Die Antwort bekam ich am Abend des Ereignisses, als ich mir selbst ein Bild über die Zusammensetzung des Auditoriums und den Empfang, den man Todenhöfer dort bereitete, machen konnte.", "Meine Einstellung zu seinem Buch habe ich dem Autor in einer Mail am", "20. März 2019 mitgeteilt. Ich erspare mir an dieser Stelle deshalb, auf dessen Inhalt einzugehen, da sich die Lesung weitestgehend damit deckte. Wer es gelesen hat, weiß, dass Todenhöfer zusammen mit seinem Sohn Frederic darin die zentrale Lüge der westlichen Außenpolitik thematisiert, dass nämlich die oft terroristischen Militärinterventionen des sogenannten Wertewestens nie der Freiheit und Demokratie dienen, sondern immer nur den ökonomischen und geostrategischen Interessen, ein Befund, wie wir ihn in dieser Deutlichkeit bisher nirgendwo sonst gelesen haben.", "In meiner weiteren Darstellung beschränke mich also auf die Darstellung des Ablaufs des Abends, der zu einem ähnlich spektakulären Erlebnis wurde, wie es zuvor bereits die Lektüre des Buches selbst gewesen war.", "Der Beginn der Veranstaltung, zu der zu guter Letzt mehr als 600 Zuhörer erschienen waren, war für 20:00 Uhr vorgesehen. Unter den Teilnehmern des Abends dürfte der erkennbare Anteil von Ausländern bei zwei Dritteln, wenn nicht gar drei Vierteln gelegen haben. Die Alterszusammensetzung dürfte ähnliche Werte zugunsten der jungen Generation erreicht haben. Ich selbst saß in einem Pulk junger Frauen, die vor Beginn der Veranstaltung in ihrer Konversation untereinander in geradezu atemberaubender Perfektion mal von der türkischen in die deutsche Sprache wechselten und vice versa.", "Das ab 19.00 Uhr auf die überdimensionale Leinwand projizierte Standbild der kriegszerstörten Stadt Mossul wurde ab 19.30 Uhr durch einen Film gleichen Inhalts ersetzt und verkürzte so die Wartezeit. Gegen 20.00 Uhr verkündete schließlich eine unsichtbare Stimme, dass es gleich losginge und Jürgen Todenhöfer nach der Lesung zur Signierung von Büchern und selbstverständlich auch für Selfies zur Verfügung stünde. Um 20:10 Uhr wurde das Licht in dem Mehrzwecksaal bis zu vollständiger Dunkelheit gedimmt und auf der Leinwand erschienen, untermalt durch eine ebenso ohrenbetäubende wie dramatische Musik, in schneller Abfolge verstörende und düstere schwarz/ weiß Szenen von Leid und Zerstörung, dazwischen immer wieder ein schnellen Schrittes durch die zerstörten Straßen eilender oder sich mit den Menschen vor Ort unterhaltender Jürgen Todenhöfer. Schließlich wurde ein Licht am Saaleingang aufgezogen und über Lautsprecher hieß es „… begrüßen Sie ganz herzlich Jürgen Todenhöfer!“ Der Referent betrat den Saal. Applaus brandete auf. Frauen begannen zu kreischen. Zwischen den Zuschauern hindurch schritt Jürgen Todenhöfer den Gang entlang Richtung Bühne.", "Ganz großes Kino!", "Und wie er schließlich so dastand auf der Bühne in Jeans und dunkler Lederjacke und sich immer wieder verbeugend für den Begrüßungsapplaus bedankte, sah man dem beinahe 80-Jährigen sein Alter weiß Gott nicht an.", "Circa 45 Minuten trug er aus seinem Buch vor, zuweilen unterbrochen vom Beifall seiner Zuhörer. Danach übergab er an seinen Sohn Frederic, der nun seinerseits ein kurzes Kapitel aus dem gemeinsamen Buch vorlas.", "Selbst die Übergabe erfolgte nicht ohne eine gewisse Dramatik, die offenbar einem zuvor abgesprochenen Drehbuch folgte. Für die Zuhörer und Zuschauer gut sichtbar umarmten sich Vater und Sohn, bevor der eine abtrat und ihm der andere ans Mikrofon folgte.", "Gegen Ende übernahm erneut der Vater, der noch einmal gegen die Medien austeilte. Mit kriegsverherrlichenden Zitaten der drei Edelfedern Berthold Kohler (FAZ), Stefan Kornelius (SÜDDEUTSCHE) und Josef Joffe (DIE ZEIT) beendete er unter tosendem Applaus, wiederum kreischenden Frauenstimmen und mit Standing Ovations seine Lesung und stellte sich – allerdings nur für einen kurzen Augenblick – den Fragen der Zuhörer.", "Inzwischen war es beinahe 22.30 Uhr geworden. Die Schlange derer, die dennoch geduldig zur Signierung des gerade erworbenen Buches und für ein Selfie anstanden, schien beinahe endlos. Und nicht, dass Todenhöfer diesen Programmpunkt etwa im Schnellverfahren abgehakt hätte! Er nahm sich für jeden, der zu ihm die Bühne hinaufstieg, Zeit, legte ihm für das Selfie die Hand auf die Schulter oder wechselte mit ihr ein paar freundliche Worte. Das kam an, wirkte überzeugend und gab den Besuchern das Gefühl „…das ist einer von uns/ oder für uns.“", "In seinem sehenswerten Kurz-Video Feindbild Islam – 10 Thesen gegen den Hass, in welchem er nach eigenem Bekunden die gezielten Unwahrheiten über den Islam zerlegt, lautet die erste These „Der Westen war und ist viel gewalttätiger als die muslimische Welt“.[2] Damit spricht er selbstverständlich den vielen in unserem Lande lebenden Türken aus der Seele, auch denen in Wilhelmsburg.", "Aber wo waren an diesem Abend die – nennen wir sie einmal – „Biodeutschen“, die Todenhöfers zentrales Anliegen, dass nämlich die westliche Politik permanent die westlichen Werte verrät, keinen Deut weniger angingen? War ich der einzige Zuhörer aus den Elbvororten, der sich über den Verlust der Glaubwürdigkeit, die doppelten Standards, Lügen und Fake News in Politik und Medien aufregte?", "In der Diskussion hatte Todenhöfer zuvor noch einmal klargestellt:", "Russland verringert seinen Rüstungshaushalt seit mehreren Jahren kontinuierlich. Und Russland ist inzwischen sogar von Saudi-Arabien und Frankreich überholt worden. Allein die europäischen NATO-Staaten geben fünfmal so viel für Rüstung aus wie Russland. Da sehen Sie, welche Märchen der Bevölkerung auch hier eingehämmert werden. Das ist zum Beispiel ein Punkt, wo Sie mit Leserbriefen, aber auch im Internet sich engagieren können. Wehren Sie sich gegen die Aufblähung des deutschen Rüstungshaushalts. Wir brauchen nicht mehr Rüstung. Wir brauchen eine gute Bundeswehr zur Verteidigung Deutschlands, aber das zusätzliche Geld, das Trump von uns will, ist doch gar nicht für die Verteidigung Deutschlands, sondern ist für Kriege irgendwo in der Welt. Und dafür sollten wir kein Geld ausgeben. (Applaus)[3]", "Neben dem Schweizer Daniele Ganser ist er augenblicklich einer der wenigen Protagonisten, die mit Ihren leidenschaftlichen Vorträgen oder Lesungen gegen den Krieg Säle füllen und dabei vor allem auch ein junges Publikum ansprechen. Das macht Hoffnung!", "Lothar W. Brenne-Wegener", "[«1] de.wikipedia.org/wiki/Hamburg-Wilhelmsburg sämtliche Angaben betreffen das Jahr 2017 die Zahlen in Klammern beziffern den Hamburger Durchschnitt", "[«2] facebook.com/JuergenTodenhoefer/videos/vb.12084075837/10156317139880838/?type=2&theater", "[«3] gem. eigenem Smartphone-Mitschnitt"]}}, "recommendations": []}