{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=48689", "query_keywords": ["ausländer", "asyl"], "creation_date": "25.01.2019", "last_modified": "25.01.2019", "crawl_date": "25.11.2020", "author_person": ["Moritz Müller"], "author_organization": ["Redaktion"], "news_keywords": ["Assange, Julian", "Asyl", "Bürgerproteste", "Großbritannien", "Guardian", "Meinungsfreiheit", "Pressefreiheit", "Wikileaks"], "content": {"title": "Im Westen Londons nichts Neues – Julian Assange und seine Unterstützer geben nicht auf", "description": "Bei Julian Assange ist dies wohl gezwungenermaßen der Fall. Denn seine Aussichten beim Verlassen seiner jetzigen Unterkunft wären nicht rosig. Mehr dazu später. Bei seinen Sympathisanten scheint es, neben den humanitären Gründen, der Überzeugung geschuldet, dass mit den Symbolen Assange und Wikileaks die Presse- und Meinungsfreiheit steht und fällt. Vergangene Woche habe ich mich nochmals auf  ...", "body": {"": ["Bei Julian Assange ist dies wohl gezwungenermaßen der Fall. Denn seine Aussichten beim Verlassen seiner jetzigen Unterkunft wären nicht rosig. Mehr dazu später. Bei seinen Sympathisanten scheint es, neben den humanitären Gründen, der Überzeugung geschuldet, dass mit den Symbolen Assange und Wikileaks die Presse- und Meinungsfreiheit steht und fällt. Vergangene Woche habe ich mich nochmals auf den Weg ins Noch-EU-Land Großbritannien gemacht, um mich etwas eingehender umzusehen und mit dem berühmten Mann/Frau von der Straße zu sprechen. Von Moritz Müller.", "Bei unserer Ankunft an der ecuadorianischen Botschaft, die vom für diese Jahreszeit typischen Schmuddelwetter begleitet wurde, empfing uns die Mahnwache, die sich nun schon seit Juli 2012 an drei Tagen in der Woche dort versammelt. Manchmal sind es zwei Personen, diesmal waren es 8 und in den Anfangstagen von Julian Assanges Botschaftsasyl waren es auch bedeutend mehr. Hier einige der Akteure, leider nur in der Landessprache. Leider lässt über die Zeit das Interesse an gewissen Situationen nach, vor allem, wenn nach außen sichtbar nichts Dramatisches passiert.", "Das dürfte sich für Julian Assange in der Botschaft anders anfühlen, denn er ist dort seit dem Regierungswechsel in Ecuador weitestgehend isoliert. Er hat seine Katze in gute Hände gegeben, damit sie ihm nicht weggenommen wird. Anstatt eines Bettes hat er nur noch eine Yogamatte, und auch die Heizung läuft nur sporadisch. Bis vor kurzem war der kleine Küchenbereich noch ohne Kamera, doch auch hier wird Julian Assange nun von seinen Gastgebern beobachtet. Diese Kameras passen natürlich gut zur Umgebung im Zentrum von London, aber die restliche menschenunwürdige Behandlung in einem Land, das sich als eine der ältesten Demokratien der Welt sieht, ist eigentlich vollkommen unverständlich.", "Dass Julian Assange sich überhaupt noch dort aufhalten muss, obwohl ein UN- Gremium vor nun drei Jahren zu seinen Gunsten entschied, ist schwer zu fassen. Besonders, nachdem die Untersuchungen gegen ihn in Schweden im Jahre 2017 zum zweiten Mal eingestellt wurden.", "Man kann hier leider sehen, wie gut eine Schmutzkampagne funktioniert. Bei vielen, die sich nicht eingehend mit dieser Geschichte befasst haben, sind diffuse negative Assoziationen zu Wikileaks und Assange vorhanden. Deshalb an dieser Stelle die vielen Verweise, damit sich die Leser vielleicht selbst ein Bild machen können. Nach Prüfung der mir zugänglichen Quellen bin ich persönlich zu dem Schluss gekommen, dass hier höchstwahrscheinlich großes Unrecht geschieht und dass es darum geht, eine unerwünschte Person, Organisation und deren Meinung zu unterdrücken. Wenn wir als Bürger keine weitere Erosion der Presse- und Meinungsfreiheit hinnehmen wollen, dürfen wir nicht zulassen, dass dieser Unterdrückungsplan aufgeht.", "Deshalb war es während der vier Tage in London ermutigend zu sehen, dass es doch eine große Anzahl von Mitbürgern gibt, die sich positiv zu Julian Assange äußern, ihn unterstützen wollen und die Gefahr für uns alle erkennen.", "Da gibt es den Pressefotografen Glenn, der für ein US-amerikanisches Magazin unterwegs ist und glasklar der Meinung ist, dass Julian Assange auf freiem Fuß sein sollte.", "Da ist die eloquente Carin (die erste Sprecherin in obigem Video), die meint, dass die britische Regierung vor Gericht gehört und dass auch andere Kampagnen den Fall Assange unter ihre Fittiche nehmen sollten. Ich bin kein Jurist und deshalb warte ich noch auf die Eingebung, an welchem Punkt eine Klage ansetzen könnte, und vielleicht gibt es auch hierzu eine Lesermeinung.", "Clara (die zweite Sprecherin im Video) unterstützte Anfang der 1970-er Jahre den gewählten chilenischen Präsidenten Salvador Allende und ihr Mann landete unter dem Diktator Pinochet für zwei Jahre im Gefängnis, wo auch er gefoltert wurde. Sie weiß aus erster Hand, wohin es führt, wenn totalitäre Kräfte an die Macht kommen. Auch am Staatsstreich in Chile waren die USA maßgeblich beteiligt. Deshalb finden Clara und weitere südamerikanische Mitstreiter sich regelmäßig vor der Botschaft ein.", "Man fragt sich natürlich zu Recht, ob die beteiligten Regierungen über diese Art des Protestes nur müde lächeln, aber ich hoffe trotzdem, dass der Gefangene hinter den erleuchteten Gardinen aus diesen Solidaritätsbekundungen wenigstens ein bisschen die von ihm benötigte Kraft schöpft.\nAußerdem scheint jede Aktion, die vielleicht zu mehr Aufmerksamkeit führt, wichtig und könnte helfen, eine Entscheidung zu Gunsten von Julian Assange herbeizuführen. Natürlich gibt es im reichen Zentrum von London neben den merkwürdigen Ferrari- und Bentleyfahrern, die vollkommen unbeteiligt wirken, auch jene Taxifahrer, die „Vergewaltiger“ und sonstige Anschuldigungen aus dem Fenster in unsere Richtung rufen. Soweit zum Thema Schmutzkampagne.", "Und ich komme mit einem Pärchen aus den USA ins Gespräch, die der Meinung sind, dass Julian Assange bald vor Gericht stehen werde, weil er mit den Russen gegen Hillary Clinton zusammengearbeitet habe. Auf meinen Einwand, dass es doch Clinton war, die Bernie Sanders unfair behandelt hat und man dafür doch nicht Wikileaks als Überbringer dieser Nachricht verantwortlich machen solle, murmelt der Mann, dass alle Politiker sich irgendwie unfair benehmen, und das sei normal. Wenn aber Russland sich in die Angelegenheiten der USA einmischt, ist dies für ihn eine Ungeheuerlichkeit. Bevor ich erwidern kann, dass dies nicht bewiesen ist, und dass die USA ja Experten beim Thema Einmischung in anderen Ländern sind, rauschen die beiden ab. Diese Begegnung hinterlässt dann irgendwie ein fades Gefühl bei uns.", "Hier scheint die Berichterstattung des Guardian angeschlagen zu haben, der ohne Beweise behauptet, Trumps Wahlkampfmanager Paul Manafort habe Julian Assange dreimal in der Botschaft von Ecuador besucht. Mittlerweile lässt die US-Regierung die Muskeln spielen und lässt ehemalige Mitarbeiter der ecuadorianischen Botschaft, in Quito befragen.", "Es zeigt sich auch, dass Julian und Wikileaks Enthüllungen über ein weites Politspektrum gemacht haben und nicht nur die US-Regierung, sondern auch die Opposition gerne mit ihm abrechnen würde. Da fragt man sich dann auch, wo Assange nach einer möglichen Freilassung sicher aufgehoben wäre.", "Gegenüber der „südamerikanischen“ Mahnwache campiert nun schon seit über 50 Tagen Assanges Freund Ciaron O‘Reilly unter freiem Himmel. Er hat seine eigene Unterstützergruppe und die Beziehungen zur anderen Straßenseite sind nicht immer unkompliziert, auch weil manche der Meinung sind, es sei bei Ciaron etwas unaufgeräumt. Wie im richtigen Leben und wie in vielen guten Initiativen. Ciaron hat seit Wochen nicht richtig geschlafen und so liegen seine Nerven manchmal etwas blank. Das hat uns Zugereiste dazu bewogen, ihm eine Schlafkiste zu bauen, und dies wird an unserem letzten Tag in London in die Tat umgesetzt. Das Baumaterial wurde zum größten Teil gespendet und nach einigen Stunden ist die Behausung fertig, auch mit der tatkräftigen Hilfe eines mittelständischen Unternehmers aus Nordengland, der gerade mit seiner Frau das Wochenende in London verbringt und sich nicht scheut, sich die Hände schmutzig zu machen. Sehr ermutigend, zu sehen, dass sich die Unterstützung für Assange quer durch die Bevölkerung zieht. Es sind auch viele junge Menschen, die Interesse zeigen und ihr Mitgefühl bekunden, darunter auch ein junger Exsoldat, der selber in Afghanistan im Einsatz war, und zwei Diamantenhändler aus der Nachbarschaft.", "Es ist den britischen Behörden anzurechnen, dass wir während der Tage in London nicht behindert wurden in unserer Meinungsäußerung. „Danke London“ für diese auch immer noch existierende Liberalität. Wir werden wahrscheinlich als harmlose Idioten eingestuft. Mal sehen, wie sich hier der Brexit auswirkt, wenn man vom EU-Ausländer zum „normalen“ Ausländer wird. Doch davon an anderer Stelle.", "Als weitere Aktion versuchten einige Unterstützer auch vor der Guardian-Redaktion die Aufmerksamkeit der Mitmenschen auf Julian Assange zu lenken und auf die unrühmliche Rolle, die der Guardian in letzter Zeit in dieser Geschichte spielt. Ich habe manchmal während dieser Tage in London das Gefühl, dass wir Rufer in der Wüste sind, die auf einen Rufer in der Wüste aufmerksam machen wollen, ähnlich wie bei der Mitarbeit bei einem alternativen Medium.\nUnd nüchtern betrachtet sieht es im Moment nicht so gut aus für Julian Assange.", "Trotzdem werde ich im Moment nicht aufgeben, auch wenn die Mittel manchmal inadäquat erscheinen. Das ist das Mindeste, was ich für den Kollegen und Mitmenschen Assange und auch für meine Kinder tun kann, damit die Welt noch eine Weile lebenswert bleibt. Und es ist ermutigend, dass das viele der Menschen, die wir getroffen haben, ähnlich sehen. Und hoffentlich nimmt die Zahl der Unterstützer auch wieder zu, in Anbetracht der Dringlichkeit der Lage.", "P.S: Nach einigen Tagen wieder Zuhause erreicht mich ein Anruf, dass Ciaron in seiner neuen Behausung bestens schläft und somit ausgeruhter über seinen Freund Julian wachen kann, ohne zu viele Passanten zu verprellen."]}}, "recommendations": []}