{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=51612", "query_keywords": ["asyl", "flüchtl"], "creation_date": "10.05.2019", "last_modified": "10.05.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": ["Assange, Julian", "Asyl", "Ecuador", "Gefängnis", "Genfer Konventionen", "Großbritannien", "IWF", "Justiz", "Kriegsverbrechen", "Manning, Chelsea", "Menschenrechte", "Missbrauch", "Moreno, Lenin", "Pressefreiheit", "Schweden", "Todesstrafe", "Transatlantiker", "UNO", "USA", "Völkerrecht", "Whistleblower", "Wiedergutmachung"], "content": {"title": "Enthüllt: Der Krieg der britischen Regierung gegen Assange und die Pressefreiheit", "description": "Dieser Artikel von Nina Cross erschien letzte Woche unter dem Titel „Revealed: The British Government’s War on Assange and Media Freedom“ auf 21StCenturyWire.com und dessen Herausgeber Patrick Henningsen erlaubte uns freundlicherweise die Veröffentlichung des von Josefa Zimmermann ins Deutsche übersetzten Textes. In diesem Artikel wird noch einmal deutlich aufgezeigt, wie die Regierungen von S ...", "body": {"": ["Dieser Artikel von Nina Cross erschien letzte Woche unter dem Titel „Revealed: The British Government’s War on Assange and Media Freedom“ auf 21StCenturyWire.com und dessen Herausgeber Patrick Henningsen erlaubte uns freundlicherweise die Veröffentlichung des von Josefa Zimmermann ins Deutsche übersetzten Textes. In diesem Artikel wird noch einmal deutlich aufgezeigt, wie die Regierungen von Schweden, Großbritannien, Ecuador und der USA zusammenarbeite(te)n, um Julian Assange zu diskreditieren und mundtot zu machen, um von ihren eigenen Verbrechen oder denen ihrer Verbündeten bzw. Lehensherren abzulenken und dass auch ein Großteil der Medien dabei mitmacht. Einleitung von Moritz Müller.\n\n21StCenturyWire.com veröffentlicht auch viele andere aktuelle Beiträge wie den zur Pressekonferenz vor dem Belmarsh Gefängnis, wo Julian Assange seiner Freiheit beraubt, einsitzt. Es lohnt sich, auch das englische Original des folgenden Beitrags anzuschauen, da dieses gespickt ist mit weiterführenden Links zu diesem Thema. Ein freundlicher Leser schickte uns diesen Link zur Übersetzung englischer Texte.", "Außerdem erreichte uns der folgende Aufruf vom Komitee zur Verteidigung von Julian Assange und Chelsea Manning, und die Ankündigung einer Demonstration in Berlin. Beides sind weitere Mosaiksteine im Kampf für die Freiheit von Chelsea Manning und Julian Assange und die Pressefreiheit im Allgemeinen. Bitte beachten und weiter verbreiten!", "Update: Chelsea Manning wurde nach 62 Tagen aus der Beugehaft entlassen, weil die Sitzungsdauer des Geheimgerichts (Grand Jury) abgelaufen ist. Für den 16. Mai hat sie aber schon wieder eine neue Vorladung und es steht zu befürchten, dass man sie dann erneut in Beugehaft nehmen wird.", "Hier nun der aufschlussreiche Artikel von Nina Cross.", "Enthüllt: Der Krieg der britischen Regierung gegen Assange und die Pressefreiheit", "von Nina Cross übersetzt von Josefa Zimmermann und Moritz Müller", "Seit fast zehn Jahren führt die britische Regierung einen Krieg gegen Julian Assange, den Gründer von Wikileaks. Sie brachte jedes Instrument der Hard- und Soft-Power zum Einsatz – die Justiz, die Regierung, internationale Verträge, die Medien, die Macht der Diplomatie und sogar den Entzug der Gesundheitsfürsorge. Wegen seiner Rolle bei der Aufdeckung von Kriegsverbrechen und Korruption der USA hat sich ein empörtes US-Establishment verschworen, Assange zum Schweigen zu bringen, Anklage gegen ihn zu erheben und seine Auslieferung zu fordern. Unterdessen brachte die britische Regierung riesige staatliche Ressourcen taktisch zum Einsatz, um Washington zu Diensten zu sein, wobei sie einer Agenda der Auslieferung und Verfolgung folgte. Auf diese Weise zeigte die Regierung, gemeinsam mit einem Großteil der politischen Klasse, nicht nur ihre Komplizenschaft mit dem, was als Krieg gegen Assange anerkannt ist, sondern auch mit dem Krieg gegen Journalisten, Verleger und Whistleblower und – was noch wichtiger ist – gegen die Presse- und Meinungsfreiheit.", "Im Verlauf dieses Krieges verstieß die britische Regierung in vielfältiger Weise gegen die Menschenrechte.", "Anmerkungen über den Umgang mit dem Gesetz im Fall Assange wurden dem Magazin 21st Century Wire von dem ehemaligen UN-Berichterstatter in Venezuela und Ecuador, Alfred De Zayas, der Assange im Jahr 2015 in der ecuadorianischen Botschaft in London besucht hatte, übermittelt.", "Regierungsanwälte zerstören das Gesetz", "De Zayas beschreibt das Vorgehen der britischen und schwedischen Behörden gegenüber Assange als „gegen die Rechtsgrundsätze und gegen den Geist des Gesetzes gerichtet“.", "Von Anfang an befürchtete De Zayas, dass die juristischen Vorwürfe politisch motiviert sein könnten. „Es ist mehr als offensichtlich, dass die Anschuldigungen in Schweden aufgebauscht waren. Allein das stellt einen weiteren Verstoß gegen staatliches und internationales Recht dar.“", "Die Ermittlungen gegen Assange wegen Sexualdelikten wurden zunächst rasch fallengelassen. Danach wurden sie von anderen Anwälten wieder aufgenommen, die später das Gesetz so auslegten, dass Assange in eine Falle geriet und sich eine Möglichkeit zur Auslieferung an die USA eröffnete. Die jahrelange Untätigkeit der schwedischen Staatsanwälte spricht außerdem für die Annahme, dass die Ermittlungen nur als Vehikel für die Auslieferung dienten.", "Das Auslieferungsersuchen wurde gestellt, obwohl Assange eine Erlaubnis zur Ausreise von Schweden nach Großbritannien erhalten hatte. In Schweden waren die Vorwürfe erhoben worden und dort hatte Assange (vor seiner genehmigten Ausreise, Anm. MNM) ein Treffen mit der Staatsanwaltschaft angeboten. Es ist außerdem sehr wohl bekannt, dass Assange nach seiner Freilassung auf Kaution 2012 Asyl bei der ecuadorianischen Botschaft in London beantragt hatte, um eine Auslieferung an Schweden, das dafür bekannt ist, sich US-Diktaten zu unterwerfen, zu umgehen. Assange fürchtete im Falle einer Auslieferung an die USA die Rache einer wütenden US-Regierung, deren Kriegsverbrechen und Korruption er öffentlich gemacht hatte.", "Der ehemalige Oberstaatsanwalt von Stockholm, Sven-Erik Alhem, beschrieb die Schritte zur Auslieferung von Assange als „unvernünftig und unprofessionell sowie unfair und unverhältnismäßig“.", "Er erklärte, die schwedische Regierung hätte keinen legitimen Grund, Assange auszuliefern, da man ihn einfach im Vereinigten Königreich hätte verhören können, wie Assange es wiederholt angeboten hatte. Aus E-Mails an Großbritannien und Schweden, die Journalisten aufgrund einer Anfrage nach dem Informationsfreiheitsgesetz einsehen konnten, geht hervor, dass der britische Crown Prosecution Service (CPS) Assange nach Schweden ausliefern wollte und die Ermittlungen in Großbritannien deshalb hinausschob.", "„Ich bleibe bei meinem früheren Rat, dass es nicht klug wäre, wenn die schwedischen Behörden versuchen würden, den Angeklagten im Vereinigten Königreich zu befragen.”", "„Deshalb schlage ich vor, Sie verhören ihn nur nach einer Auslieferung nach Schweden und nach schwedischem Recht.”\n– Paul Close, Staatsanwalt des CPS", "Der Druck des CPS auf die schwedischen Ermittler, Assange nicht in der Botschaft zu verhören, wurde bis 2016 fortgesetzt, während die Ermittlungen sich weiterhin im Anfangsstadium befanden.", "„Grund dafür, dass die erforderliche Befragung erst Ende 2016 stattfand, war der Rat des CPS . Unmittelbar nach der Befragung wurde das Verfahren eingestellt.“\n– Gareth Peirce und Mark Summers, für Assanges Anwälte, Gerichtshof des Magistrats von Westminster", "Dabei handelte es sich um Ermittler, die wussten, wer der Angeklagte war, wo er sich befand und die sich jahrelang nicht bei ihm gemeldet hatten. Stattdessen wählten sie bei den Ermittlungen eine Sackgasse für alle Beteiligten und ließen Assange mit der drohenden Auslieferung und der Gefahr der Verfolgung durch die USA zurück. Dies sieht nach einer strategisch und politisch motivierten Anwendung des Gesetzes durch Großbritannien und Schweden aus. De Zayas verurteilte die Handhabung des Gesetzes als Waffe gegen Assange:", "„Beide verletzten Artikel 2 des Vertrages von Lissabon und müssten angeklagt werden, weil sie die Justizverwaltung politisch missbrauchten und als Waffe gegen einen Journalisten einsetzten – wodurch Artikel 19 des Internationlen Paktes über bürgerliche und politische Rechte verletzt wurde… “ ,", "„Ich denke, diese Absprache zwischen Regierungsanwälten, die man nur als Verfolgung eines Journalisten auf orwellsche Art bezeichnen kann, ist schockierend. “", "Anklage wegen Sexualdelikten als Vorwand für politische Justiz", "Die Verzögerungstaktik bedeutete auch, dass die Anklage gegen Assange wegen Sexualdelikten längere Zeit aufrechterhalten wurde und eine Plattform für seine Verunglimpfung darstellte, die die britische Regierung ausnutzte, nachdem die WGAD (UN-Arbeitsgruppe für willkürliche Inhaftierung) festgestellt hatte, dass Assange 2015 willkürlich inhaftiert worden war. Der damalige Minister für „Menschenrechte“ Dominic Raab machte deutlich, wie das Narrativ vom „Flüchtenden vor der Gerechtigkeit“ als Vorwand benutzt wurde, um die staatlich unterstützte Verfolgung fortzusetzen:", "„Das Urteil steht sachlich auf dem Kopf. Es fehlt den Vereinten Nationen die moralische Legitimation, Behauptungen über die Lage von Herrn Assange aufzustellen, da er sich in der ecuadorianischen Botschaft eingebunkert hat und ihn eine Anklage wegen schwerer Vergewaltigung erwartet. Schweden ist keine unbedeutende Bananenrepublik. Es ist ein Land mit einem angesehenen Rechtssystem. Eine Entschädigung kann er vergessen und, offen gesagt, werden viele Menschen denken, dass dieser Unsinn die Glaubwürdigkeit der UN untergräbt, und das liegt nicht in unserem Interesse.“", "Da Assange sich nicht rehabilitieren konnte, ohne Verfolgung zu riskieren, nutzte die britische Regierung dies aus, um davon abzulenken, dass sie das Völkerrecht verletzt und Assange fälschlicherweise beschuldigt hatte, die Justiz behindert zu haben. Aber es war nicht Assange, der die Justiz behindert hatte, sondern diejenigen, die das Gesetz anwendeten: Behinderung der Ermittlungen, die zur Niederschlagung der Anklage wegen einer Sexualstraftat hätten führen können, Verbauung jeder Möglichkeit für Assange, die Botschaft ohne Lebensgefahr durch Auslieferung an die USA zu verlassen, eine Erosion des Rechts. Währenddessen verschwendete die Regierung viele Millionen öffentlicher Gelder für die Überwachung der ecuadorianischen Botschaft im Londoner Stadtteil Belgravia.", "Man klammerte sich jahrelang an die Möglichkeit einer Auslieferung an die USA, während die britische und die schwedische Regierung die Ermittlungen hinauszögerten, einen Europäischen Haftbefehl aufrechterhielten und auf eine Möglichkeit zur Auslieferung von Assange warteten. Nachdem das schwedische Ermittlungsverfahren im Jahr 2017 eingestellt worden war, verschwendete die britische Regierung weiterhin Steuergelder für eine geheime Überwachung und wartete auf eine Gelegenheit, Assange zu „erwischen“. Und jetzt, da er von der ecuadorianischen Regierung hintergangen wurde, indem sie ihnen diese Möglichkeit bot, hält die britische Regierung weiterhin das falsche Narrativ aufrecht, bei Assange bestünde Fluchtgefahr und er müsse sich dem Gericht stellen:", "„Es ist absolut zutreffend, dass Assange in Großbritannien auf angemessene Weise Gerechtigkeit erfahren wird.“\n– Alan Duncan, britischer Minister für Europa und Amerika", "Anmerkung: Julian Assange wurde von den schwedischen Behörden nie wegen eines Sexualdeliktes angeklagt, sondern es ging immer nur darum, dass er sich im Rahmen einer laufenden Ermittlung durch die schwedische Staatsanwaltschaft einer Befragung stellte. Zu behaupten, er sei „auf der Flucht” vor der Justiz, war offensichtlich falsch.", "Welche Gerechtigkeit meint Duncan? Das einzige nach britischem Recht strafrechtlich relevante Vergehen, das am 11. April 2019 Assange vorgeworfen werden konnte, war das Nichtbefolgen einer Kautionsauflage, eine Beschuldigung, die De Zayas nicht anerkennt:", "“Die Anklage wegen eines Kautionsvergehens ist leichtfertig und verdient keine Anerkennung durch britische Gerichte…”", "Duncan bezieht sich nicht auf die britische Justiz, sondern auf die US-Regierung, für die die britischen Behörden seit 2010 arbeiten, was zur Erosion des Rechts und zum Verrat der britischen Souveränität führte.", "Anstatt dass ihm Gerechtigkeit widerfährt, ist Assange nun mit der fortgesetzten Verletzung seiner Menschenwürde konfrontiert. Das Vereinigte Königreich erfüllt die Bedingungen nicht, die von der UN-Arbeitsgruppe für willkürliche Festnahmen gemäß den Artikeln 7, 9, 10 und 14 des Internationalen Paktes über bürgerliche und politische Rechte festgelegt wurden und in einer Erklärung der UNHCR folgendermaßen zusammengefasst werden:", "“Die Arbeitsgruppe unterstützt die Forderung nach der Beendigung der willkürlichen Inhaftierung von Herrn Assange, der Achtung seiner körperlichen Unversehrtheit und Bewegungsfreiheit und seinen Anspruch auf ein durchsetzbares Recht auf Entschädigung.”", "De Zayas erklärt weiterhin:", "„Nach dem Grundsatz ‘ubi ius, ibi remedium’ – wo Gesetze sind, gibt es Abhilfe – erfordert jeder Gesetzesverstoß Wiedergutmachung und Rehabilitation. Daher sind sowohl das Vereinigte Königreich als auch Schweden immer noch verpflichtet, eine Wiedergutmachung vorzunehmen, was leicht durch eine sofortige Freilassung geschehen könnte. Eine Reparation muss nicht nur aus Geld bestehen. Seine Rechte wurden von Großbritannien verletzt und das Vereinigte Königreich hat die Macht, ihn freizulassen. “", "Kommentare wie die von Duncan sollen „good governance“ suggerieren – die Rechtsstaatlichkeit dient unserer Sicherheit, so dass wir der Regierung vertrauen können. Aber die Welt beobachtet, dass Großbritanniens Rechtssystem unter den Einfluss der Politik gerät und die britische Regierung wird nun dem Druck ausgesetzt, die Auslieferungsforderung der USA abzulehnen, die wahrscheinlich mit einer Strafverfolgung von Assange enden würde.", "Die Rolle der britischen Diplomatie im Krieg gegen Assange", "Alan Duncan, der britische Minister für Europa und Amerika, hat offenbar Monate lang an einem Deal über Assange mit den USA und Ecuador gearbeitet.", "Am 11. April entzog der ecuadorianische Präsident Lenin Moreno Assange die ecuadorianische Staatsbürgerschaft und den Asylstatus, womit er gegen die ecuadorianische Verfassung verstieß. Assange hatte die Staatsbürgerschaft 2017 erhalten. Als Vorwand für Assanges „Rausschmiss” benutzte Moreno Propagandageschichten und Verleumdungskampagnen. Dann lud er die britische Polizei in die Botschaft ein, um ihn festzunehmen. Ein ordnungsgemäßes Verfahren wurde Assange von der ecuadorianischen Regierung verweigert, obwohl sie nach ihrem eigenen Gesetz verpflichtet gewesen wäre, ihn zu schützen. Es wird vermutet, dass Moreno durch zwei wesentliche Faktoren dazu gebracht wurde:", "“Very welcome news to see that Assange is out of the Ecuador Embassy. My thanks to President @Lenin Moreno and his government for their cooperation and tireless diplomacy in making this happen.”\n— Sir Alan Duncan MP (@AlanDuncanMP) April 11, 2019", "Alan Duncans Rolle bei der Ermächtigung von Moreno, Assange der Gefahr der Auslieferung an die USA auszusetzen, könnte als die eines „Mittelsmanns” in einem schmutzigen Geschäft beschrieben werden, aber genau so scheint die britische „Soft-Power“ zu funktionieren. Durch Duncans Einsatz diplomatischer Macht wurde das Völkerrecht untergraben. Dies ist nichts Neues bei Duncan, dessen diplomatisches Amt ebenso wie ein großer Teil der britischen Regierung der politischen Agenda der USA folgt. Im Jahr 2011 war er in einen Deal verwickelt, der mit Unterstützung und Vermittlung einer „White-Hall“-Gruppe libysche Dschihadisten mit Öl belieferte, als Großbritannien sich der Koalition der USA und Frankreichs zum Sturz von Gaddafi anschloss. Darüber hinaus unterstützte er den Putschversuch des rechtsextremen, von Washington unterstützten „Interimspräsidenten” Juan Guaido gegen die demokratisch gewählte Maduro-Regierung in Venezuela. Außerdem wies er kürzlich eine Entscheidung des Internationalen Gerichtshofs zurück, wonach das Vereinigte Königreich seine Verwaltung des Chagos-Archipels beenden muss, damit dieser entkolonisiert werden kann.", "Anhand dieser und anderer Beispiele könnte man sagen, dass die britische Diplomatie in der Hand von Menschen wie Duncan zu Chaos, Gesetzeserosion und höchstwahrscheinlich letztendlich auch zur diplomatischen Isolation des Vereinigten Königreichs führt, genau wie die aktuelle US-Regierung sich isoliert hat. Die US-Regierung hat sich isoliert. Duncans Verschwörung mit gewissenlosen und korrupten Führern, um die Mechanismen der Menschenrechte zu untergraben, muss verurteilt werden.", "Duncans Kommentare, in denen er „keine Todesstrafe“ bei einer Auslieferung an die USA zusichert, sind eher als Propaganda zu verstehen. Assange ist völkerrechtlich geschützt, wie de Zayas erklärt:", "„Julian Assange kann nicht an die Vereinigten Staaten ausgeliefert werden, weil eine solche Auslieferung gegen das Jus-Cogens-Prinzip des Völkerrechts verstoßen würde – die Regel der Unabdingbarkeit. Assange hat das Recht auf Schutz gemäß der Genfer Flüchtlingskonvention und kann nicht in ein Land ausgewiesen werden, in dem er verfolgt würde, was in den USA eindeutig der Fall ist.“", "Duncans Zusicherung soll als „good governance“ oder als Ausdruck der Zivilisiertheit erscheinen. Doch dies sollte uns nicht täuschen: Die Auslieferung von Assange mit der Garantie, dass keine Todesstrafe verhängt wird, verstößt nach wie vor gegen das Völkerrecht, da die Gefahr der Verfolgung sehr hoch ist. Dieses Prinzip stellte auch der UN-Sonderberichterstatter über Folter, Nils Melzer, klar:", "„Nach meiner Einschätzung würde Herr Assange wahrscheinlich von britischen Behörden festgenommen und an die Vereinigten Staaten ausgeliefert werden, falls er die ecuadorianische Botschaft verlassen muss. Durch eine solche Reaktion würde er faktisch dem Risiko einer schweren Menschenrechtsverletzung ausgesetzt, einschließlich der Verletzung der Meinungsfreiheit, des Rechts auf ein faires Gerichtsverfahren und des Verbots grausamer, unmenschlicher oder erniedrigender Behandlung oder Strafe. “", "Wir sollten uns durch Duncans humanitäre Besorgnis bezüglich der Todesstrafe, mit der er das Vertrauen der Öffentlichkeit zu gewinnen versucht, nicht von einem weiteren Versuch der politisch motivierten Anwendung des Gesetzes ablenken lassen: dem Auslieferungsvertrag zwischen Großbritannien und den USA. Die Ausnutzung eines solchen Mechanismus durch die britische Regierung ist ein weiterer Schritt hin zur Erosion des Gesetzes.", "Wir müssen erkennen, dass unsere (UK Anm: MNM) Gerichte nicht den USA unterstehen, dass unsere Richter in der Lage sind, die Richtlinien der Vereinten Nationen bezüglich der Menschenrechte zu respektieren und eine politisch motivierte Anwendung des Gesetzes durch die Regierung zu verurteilen. Bis heute zeigen die Entscheidungen der britischen Gerichte gegen Assange eindeutig, dass der exterritoriale Einfluss der US-amerikanischen Justiz hier und jetzt existiert, oder wie sonst ist es zu erklären, dass britische Richter den Krieg der Regierung gegen Assange seit fast zehn Jahren ermöglichen? Es scheint, dass es bei diesem Krieg nicht nur um die Pressefreiheit geht, sondern um die Integrität unserer Institutionen, die eigentlich Demokratie und Zivilisation fördern sollen. De Zayas warnt:", "„Es ist äußerst bedauerlich, wenn Länder, die angeblich der Demokratie, der Rechtsstaatlichkeit und der Achtung der Menschenrechte verpflichtet sind, all diese Werte verraten. Es ist schockierend, dass die Mainstream-Presse dies zulässt. Es ist unerträglich, wenn die Zivilgesellschaft durch ihr Schweigen mitschuldig wird. Die USA, das Vereinigte Königreich, Schweden und Ecuador haben sich gegen die Rechtsstaatlichkeit durchgesetzt – wodurch auch die Glaubwürdigkeit des Völkerrechts in Frage gestellt wird.", "Wir erleben eine Amoklauf gegen internationale Standards in mehreren Ländern – USA, Großbritannien, Schweden und Ecuador. “", "Die Bedrohung von Assanges Gesundheit", "Man kann Parallelen ziehen zwischen der Politik der britischen Regierung im Hinblick auf die Gesundheit von Assange und der wirtschaftlichen Macht der USA gegenüber Venezuela, die verheerende Sanktionen auferlegt und gleichzeitig symbolische Hilfen zur Verfügung stellt – wie eine Karotte am Stock – die das Ziel zerstören und gleichzeitig die öffentliche Meinung durch Gesten der Humanität positiv beeinflussen. Aber das letztendliche Ziel ist die Unterwerfung, während Erpressung als Strategie fungiert.", "Hätte Assange die Botschaft verlassen, um medizinische Versorgung in Anspruch zu nehmen, hätte er es nicht zu einem Arzt oder Krankenhaus geschafft. Er wäre sofort verhaftet worden. Die Situation wurde 2015 in einem psycho-sozialmedizinischen Gutachten beschrieben, in dem die Lebensbedingungen von Assange und die Auswirkungen der massiven polizeilichen Überwachung auf ihn (er war tatsächlich „unter Belagerung“) beschrieben wurden, ebenso Vorfälle, die ihn in Angst versetzt hatten, sowie die langfristigen Auswirkungen einer willkürlichen Inhaftierung.", "Die Waffe seiner sich verschlechternden Gesundheit wird auch von Dr. Sondra Crosby, einer Spezialistin für die medizinische Versorgung von Flüchtlingen, beschrieben, die Assange im Februar dieses Jahres untersuchte. Crosby verurteilte die Art und Weise, in der die britische Regierung körperliches und seelisches Leid verursachte, indem sie drohte, ihn zu verhaften, sollte er die Botschaft wegen einer dringend notwendigen medizinischen Behandlung verlassen. Sie war der Ansicht, dass dies eine Verletzung der Artikel 1 und 16 der Konvention gegen Folter von 1984 darstellt, und bat Michelle Bachelet, die UN-Hochkommissarin für Menschenrechte, einzugreifen.", "De Zayas glaubt, dass das Eingreifen von Bachelet jetzt unerlässlich ist:", "„Die UN-Hochkommissarin für Menschenrechte, Michelle Bachelet, sollte sich äußern. Aber die Stille ist ohrenbetäubend. Sie sollte die Einhaltung des Urteils der UN-Arbeitsgruppe für willkürliche Festnahmen von 2016, die Rehabilitation von Assange und den sofortigen Schutz seines Lebens und seiner Gesundheit fordern. “", "Die Entmenschlichung von Assange durch die britischen Medien", "Über die Behandlung Assanges durch die britischen Mainstream-Medien wurde inzwischen viel geschrieben. Sie gingen die Berichterstattung über Assange auf die gleiche Weise an wie die von ihnen unterstützten britischen Invasionen und Kriege, durch die Verbreitung von Propaganda, die Hass und Vorurteile schüren und die Zustimmung zu Gewalt und Unterdrückung generieren sollten.", "Wir sollen Assange (den Mainstream-Medien zufolge Anm. MNM) verachten, für seinen Stolz, seine Undankbarkeit und Einmischung, seinen Verrat, seine Spionage, sein Skateboarding, wie er seine Katze behandelt. Nach seiner Verhaftung stellte die BBC Moreno die Plattform zur Verfügung, auf der behauptet werden konnte, Assange hätte die Wände der Botschaft mit Kot beschmiert. Die endgültige Entmenschlichung von Assange auf ein Tier oder einen Wahnsinnigen. Zweck dieser Diffamierungskampagne ist es, uns apathisch zu machen, damit er in aller Ruhe weggeschafft werden kann, während wir der Erosion des Gesetzes und der Kriminalisierung von Journalisten und Whistleblowern und der Politisierung der US-hörigen Gerichte zustimmen.", "Wir können dem nicht zustimmen. Dieser Krieg der britischen Regierung gegen Assange ist in Wirklichkeit ein Krieg gegen uns alle. Er ist ein Missbrauch von Institutionen, ein Missbrauch des Geistes und des Buchstabens des Gesetzes sowie der Errungenschaften der Bürgerrechte über Jahrhunderte. Das Verhalten der britischen Regierung ist gewalttätig und autoritär hinter einer Maske der „zivilisierten Rechtsstaatlichkeit”. Das muss entlarvt und zurückgewiesen werden.", "Nina Cross ist freie Autorin, Wissenschaftlerin und schreibt Beiträge für 21WIRE.\nWeitere Beiträge sind hier zu finden:  21st Century Wire Assange/Wikileaks Files."]}}, "recommendations": []}