{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=56814", "query_keywords": ["zuwander", "migrant", "immigrant"], "creation_date": "03.12.2019", "last_modified": "03.12.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": ["Corbyn, Jeremy", "Echokammer", "Großbritannien", "Israel", "Kampagnenjournalismus", "Klassenkampf", "Labour Party", "Palästina"], "content": {"title": "Die Antisemitismus-Vorwürfe haben nur ein Ziel: Jeremy Corbyn von der Macht fernzuhalten", "description": "Wer wird am 12. Dezember das Rennen in Großbritannien machen? Boris „get-Brexit-done“ Johnson oder Jeremy Corbyn, der mit einem radikalen Programm gegen die Kahlschlags- und Kriegspolitik der letzten Jahre antritt? Die aktuelle Schmutzkampagne zeigt: Das Establishment will einen Politikwechsel mit Corbyn um jeden Preis verhindern. Mittels fingierten Antisemitismus-Vorwürfen soll er unwählbar g ...", "body": {"": ["Wer wird am 12. Dezember das Rennen in Großbritannien machen? Boris „get-Brexit-done“ Johnson oder Jeremy Corbyn, der mit einem radikalen Programm gegen die Kahlschlags- und Kriegspolitik der letzten Jahre antritt? Die aktuelle Schmutzkampagne zeigt: Das Establishment will einen Politikwechsel mit Corbyn um jeden Preis verhindern. Mittels fingierten Antisemitismus-Vorwürfen soll er unwählbar gemacht werden. Jonathan Cook rückt die mediale Schieflage gerade und zeigt anhand von Fakten, wie haltlos die Vorwürfe sind und von welchen realen Rassismus-Problemen der Tory-Partei sie ablenken. Übersetzung: Susanne Hofmann.\n\nDie Antisemitismus-Vorwürfe haben nur ein Ziel: Jeremy Corbyn von der Macht fernzuhalten", "Die Entfremdung der jüdischen Gemeinde von der Labour-Partei ist seit Jahren im Gange – es sind aber Johnsons Konservative, die sich der Feindseligkeit gegenüber Minderheiten verschrieben haben", "Eine angebliche Antisemitismus-Krise in Großbritanniens Labour-Partei, seit Jeremy Corbyn den Parteivorsitz übernommen hat, macht sich wieder in den Schlagzeilen breit.", "Diesmal wird kaum mehr der Versuch unternommen zu verbergen, dass die Vorwürfe damit zu tun haben, dass die „Gefahr“ besteht, Corbyn könne bald an die Macht gelangen, jetzt wo Großbritannien auf die Wahlen (…) zusteuert.", "Diese Woche erhob auch Großbritanniens Chefrabbiner Ephraim Mirvis seine Stimme, um in der „Times“ zu behaupten, der Oppositionsführer sei „untauglich für ein hohes Amt“. Es ist das erste Mal, dass ein amtierender Chefrabbiner je versucht hat, in eine Wahl einzugreifen. Er nannte Corbyn „verlogen“, warnte, der Wahlausgang würde als Maß für Großbritanniens „moralischen Kompass“ dienen, und drängte die Öffentlichkeit dazu, “mit ihrem Gewissen zu wählen“.", "Seine Einmischung folgte auf einen Brief an den Guardian, der von einer Handvoll öffentlicher Personen unterzeichnet war, darunter John Le Carre, Fay Weldon, Simon Callow und Joanna Lumley, in dem sie die Wähler dazu drängten, am 12. Dezember gegen Labour zu stimmen. Sie schreiben:", "„Die kommenden Wahlen sind für alle Wähler bedeutsam, doch für die britischen Juden sind sie mit einer besonderen Angst besetzt: die Aussicht auf einen Premierminister, der mit Antisemitismus in Verbindung gebracht wird.“", "Sie riefen die Wähler dazu auf, den Bedenken der jüdischen Gemeinschaft Gehör zu schenken und diesen Bedenken Vorrang einzuräumen vor der Wahrscheinlichkeit, dass die Konservativen nach einem Wahlsieg ihre Austeritätspolitik fortsetzen und einen harten Brexit durchziehen würden, und setzten hinzu:", "„Welche andere Gruppe in der Gesellschaft hat derartige Bedenken? Wer wäre der nächste?“", "‘Auswanderungspläne’", "In ihren Bemerkungen klingen die Worte Jonathan Romains nach, einem führenden Rabbiner in Maidenhead, dem Wahlkreis der kürzlich zurückgetretenen Parteichefin der Konservativen, Theresa May. Kürzlich bat Romain jüdische Wähler, sich für gleich wen zu entscheiden, nur nicht für den Labour-Kandidaten, da Corbyn „eine derartige Bedrohung für Großbritanniens Juden darstellt“.", "Wie viele andere, die diesen Vorwurf erhoben, überließ es Romain seinen Lesern, sich zusammenzureimen, worin denn diese angebliche „Bedrohung“ bestehe. Doch als Hilfestellung bezog er sich immer wieder auf den Kampf gegen Hitler und die Nazis sowie den Kindertransport, der viele Tausende jüdischer Kinder vor den Todeslagern bewahrte, indem sie nach Großbritannien gebracht wurden.", "Unterdessen nutzte der Herausgeber des Jewish Chronicle, Stephen Pollard, der in seiner Laufbahn vorwiegend für rechte Boulevardblätter gearbeitet hat, die Titelseite seiner Zeitung dazu, die Leser – einmal mehr – vor der Corbyn-Bedrohung zu warnen. Er zitierte eine Umfrage aus dem Oktober, laut der 87 Prozent der britischen Juden Corbyn für einen Antisemiten hielten. Rund 47 Prozent gaben an, sie würden „ernsthaft erwägen“ auszuwandern, sollte er zum Premierminister gewählt werden.", "Beweise – Nebensache", "Die Umfrage wird weithin als weiterer, unwiderlegbarer Beweis dafür herangezogen, dass Labour unter den Augen Corbyns „institutionell antisemitisch“ geworden sei. Alle Beweise deuten in eine andere Richtung, doch Fakten zählen wenig in einer Debatte, die vor allem von Emotionen und Unterstellungen angetrieben wird.", "Vor einem Monat veröffentlichte der Economist, kein Freund Corbyns und der Labour-Party, eine Studie zur Einstellung der Briten gegenüber Israel und Juden und zwar aufgeschlüsselt nach ideologischen Lagern.", "Sie fand heraus, dass Wähler aus dem „sehr linken Spektrum“ – die Menschen, die Corbyns Politik befürworten – zu denjenigen zählen, die am seltensten antisemitische Ansichten vertreten, wenngleich sie Israel bei weitem am kritischsten sahen. Dagegen äußerten Anhänger der Rechten dreieinhalb Mal so oft antisemitische Meinungen. Die Mitte, die die Liberal Democrats und der Flügel der Blair-Anhänger in der Labour-Partei repräsentieren, äußerte sich kaum antisemitisch, kritisierte aber auch selten Israel.", "Die Forschungsergebnisse waren klar: Die Linke ist nicht nur in höchstem Maße resistent gegenüber Antisemitismus, sondern erkennt die von Israel begangenen Verbrechen, ohne Juden dafür verantwortlich zu machen. Die Studie des Economist bestätigte die Aufzeichnungen der Labour-Partei, wonach Beispiele von Antisemitismus unter ihren 500.000 Mitgliedern selten waren und zwar nur 0,08 Prozent der Mitglieder betrafen.", "Der Einfluss der Medien", "Die Befunde wurden dennoch von der neuen Studie überschattet, die nahelegte, dass große Teile der jüdischen Gemeinde Corbyns Labour-Partei als von Antisemitismus heimgesucht ansehen. Wer will schließlich den britischen Juden verklickern, dass sie nicht imstande sind, einen Antisemiten zu erkennen, wenn sie ihn vor sich haben?", "Doch wie bei einem Gemälde eines alten Meisters haben sich Schichten von Dreck und Staub angesetzt, die man entfernen muss, ehe man das wahre Bild erkennen kann.", "Tatsächlich ist das Bild, das die meisten britischen Juden von Corbyn haben, ein von den Medien vermitteltes – Medien, die die Aussichten von Labour kaum unvoreingenommen beurteilen. Sie gehören großen Unternehmen, die die Medien auch kontrollieren und die seit Jahrzehnten von dem Fundamentalismus des freien Marktes profitieren, den Labour nun zu stürzen droht.", "Jeder, der bezweifelt, dass die Medien Einfluss auf die öffentliche Meinung haben, sollte an ihre Rolle bei einem seltsamen Phänomen bei Wahlen denken, das Wahlforscher vor langem ausgemacht haben. Viele Wähler, die der Arbeiterklasse angehören, ziehen eine konservative Regierung vor, obwohl doch klar sein sollte, dass sie ihren eigenen Interessen dadurch schaden.", "Unternehmen greifen nicht ohne Grund bereitwillig Zeitungen unter die Arme, die Verluste schreiben – und zwar nicht aus Sorge um das soziale Wohlergehen der Gesellschaft. Vielmehr geht es darum, ein Meinungsklima zu stützen, in dem ihr Recht, Geld zu verdienen, nicht behindert wird.", "Andere jüdische Stimmen", "Ganz im Gegensatz zum fabrizierten Konsens in den Medien, was Corbyn betrifft, erinnerte ein Interview mit John Bercow, dem früheren Speaker im Unterhaus, daran, dass es auch andere Stimmen innerhalb der jüdischen Gemeinde gibt. Nach 22 Jahren, die er Seite an Seite mit Corbyn dem Parlament gedient hat, machte Bercow folgende Bemerkung über den Labour-Chef: „Niemals habe ich auch nur einen Hauch von Antisemitismus in ihm entdeckt.“ Genauso wenig, fügte er hinzu, bei der Labour-Party.", "Es gibt jedoch gute Gründe, weshalb Juden zögern mögen, ihre Stimme für Corbyn zu erheben.", "Letzten April wurde die jüdische Schauspielerin Miriam Margolyes des Antisemitismus beschuldigt, nachdem sie vorgebracht hatte, dass die Antisemitismus-Beschwerden gegen die Labour-Partei übertrieben würden, um Corbyn davon abzuhalten, Premierminister zu werden. Es ist bezeichnend dafür, wie die Medien das Meinungsklima gegen Corbyn erzeugen, dass sich für einen Brief prominenter Juden und öffentlicher Personen, die sich für Corbyn einsetzen – darunter Mark Ruffalo, Steve Coogan und Mike Leigh – nur ein Plätzchen im New Musical Express finden ließ.", "Anti-Rassismus-Aktivist", "Corbyn kämpft seit Jahrzehnten als einer der entschiedensten und sichtbarsten Aktivisten im Parlament gegen Rassismus. In der Tat beruht die aktuelle Antisemitismus-„Krise“ in seiner eigenen Partei auf seiner langjährigen und offenen Unterstützung unterdrückter ethnischer und nationaler Minderheiten.", "Corbyn ist seit langem ein führender Verfechter des palästinensischen Anliegens und fordert ein Ende der kriegerischen Besatzung durch Israel, die seit über einem halben Jahrhundert andauert, die Palästinenser unterdrückt und einen eindeutigen Völkerrechtsbruch darstellt.", "Schon seit langem hat ihn sein Aktivismus bei vielen anderen Labour-Abgeordneten, Juden und Nicht-Juden, unbeliebt gemacht, die Mitglieder der Lobby „Labour Friends of Israel“ (LFI) sind. Sie stehen ganz und gar hinter Israel.", "LFI ist eine der vielen Organisationen, die die Labour-Partei an Israel binden. Sie alle sind anachronistisch, Überbleibsel einer Zeit, in der die britische Linke Israel als Zufluchtsstätte für Juden ansah, die vor einer langen Geschichte der Verfolgung in Europa flohen.", "Doch diese Labour-Lobbygruppen sind auch ein Abbild des schwelenden europäischen Rassismus. Sie sind nur zu willig, das Erbe der Schaffung Israels zu übersehen – das massenhafte Leiden der Palästinenser, die von einer brutalen israelischen Armee beherrscht werden, die niemandem Rechenschaft gibt.", "Die Palästinenser, nicht die Europäer, mussten Europas Rassismus gegenüber dem jüdischen Volk entgelten. Corbyn erkennt diese historische Tatsache an. Die meisten seiner Kollegen im Parlament weigern sich, das zu sehen. Einige verübeln ihm womöglich, dass er ihre Scheinheiligkeit und ihren gedankenlosen Rassismus gegenüber den Palästinensern herausstellt.", "Der unbeliebte Miliband", "Es ist wichtig, sich daran zu erinnern, dass es nichts Neues ist, dass viele in der jüdischen Gemeinde der Labour-Partei mit Abneigung begegnen, und zwar schon lange, ehe Corbyn die Partei führte. In dieser Hinsicht besonders vielsagend war die Unbeliebtheit von Corbyns Vorgänger Ed Miliband, der selbst Jude ist, bei der jüdischen Bevölkerung.", "Eine Umfrage des Jewish Chronicle von Anfang 2015 ergab, dass nur 22 Prozent der Juden die Absicht hatten, für Labour unter dem Parteichef Miliband zu stimmen – gegenüber 69 Prozent, die die Konservativen unterstützten.", "Außerdem kam auf fünf britische Juden, die Tory-Chef Cameron für gut für ihre Gemeinde hielten, nur einer auf Miliband. Die Beweggründe vieler lassen sich an ihrer Antwort auf eine weitere Frage ablesen: 73 Prozent der Befragten sagten, die Einstellung der Partei gegenüber Israel und dem Nahen Osten sei für ihre Wahlentscheidung „sehr“ oder „ziemlich“ wichtig.", "Eine Umfrage, die einige Wochen zuvor durchgeführt wurde, hatte festgestellt, dass die überwiegende Mehrheit der Briten die Tatsache, dass Miliband ein Jude war, als irrelevant für ihre Wahl betrachteten. Paradoxerweise waren es britische Juden, die Miliband in Bezug auf seine jüdische Identität weitgehend negativ sahen.", "‚Keine Leidenschaft‘ für Israel", "Man machte Miliband nicht Antisemitismus zum Vorwurf – das hätte vielleicht etwas zu unwahrscheinlich gewirkt – doch eine bedeutende Anzahl Mitglieder der jüdischen Gemeinde legte ihm zur Last, kein ausgesprochener Fürsprecher von Israel zu sein. So brachte er viele gegen sich auf, als er Israel dafür kritisierte, 2014 den abgeschotteten Gazastreifen anzugreifen, wobei mehr als 2200 Palästinenser getötet wurden, darunter 550 Kinder.", "Der Jewish Chronicle beschrieb auch, wie Milibands Ruf bei vielen britischen Juden dadurch beschädigt wurde, dass er sich im selben Jahr für unverbindliche Gesetze einsetzte, die das Vereinigte Königreich auffordern, Palästina als Staat anzuerkennen.", "Die israelische Zeitung Haaretz beobachtete:", "„Britischen Juden stellt sich die beunruhigende Frage: Ist Miliband jüdisch genug? Ist er dem Volksstamm gegenüber loyal? … Die Tatsache, dass britische Juden ihm so wenig Vertrauen entgegenbringen, rührt vor allem daher, dass er Israel gegenüber so wenig Leidenschaft an den Tag legt.“", "Dies wurde im März 2015 bei einem Spendendinner des Community Security Trust deutlich, einer führenden jüdischen Organisation. Das Publikum buhte laut, als ein Video mit Miliband gezeigt wurde.", "Lipman wechselt zu den Tories", "Eine andere beliebte jüdische Schauspielerin, Maureen Lipman, drückte die Stimmung vieler britischer Juden aus. Sie war von Miliband so entsetzt, dass sie der Labour-Partei nach fünf Jahrzehnten der Unterstützung den Rücken kehrte und das mit den Worten kommentierte, er habe gezeigt, dass es „ein Gesetz für die Israelis und ein anderes für den Rest der Welt“ gebe.", "Vor der Wahl 2015 drängte Lipman andere Juden dazu, für jede andere Partei, nur nicht für Labour zu stimmen, um Miliband als ersten jüdischen Premierminister Großbritanniens in mehr als 130 Jahren zu verhindern. Vielleicht zählte Lipman auf das kollektive Vergessen der britischen Wähler, als sie letztes Jahr den gleichen Trick anwandte und diesmal nahelegte, es sei Corbyn, der sie den Tories in die Arme getrieben hätte.", "Nun schaltete sie eine Spaß-Anzeige für Beattie, eine Figur, die seit den 1980ern mit ihr assoziiert wird, und bat Wähler eindringlich, Corbyn oder Labour nicht zu unterstützen. Das Video wurde von der Mail und der Sun kräftig beworben, letztere nannte es eine „heftige Attacke“.", "Landesweite Echokammer", "Corbyns demokratischer Sozialismus ist der erste ernsthafte Versuch der Labour-Partei seit den Thatcher-Jahren, die riesigen und unablässigen ökonomischen Gewinne, die die herrschende Konzernklasse Großbritanniens eingestrichen hat, rückgängig zu machen. Und Corbyns weit entschiedeneres Eintreten für die Rechte der Palästinenser – genauso wie seine Unterstützung der schwarzen Südafrikaner unter der Apartheid-Herrschaft – ist für den Chef einer großen britischen Partei beispiellos.", "Das macht ihn besonders angreifbar – sowohl für die Medien, die sich im Besitz von Milliardären befinden und sich wegen seiner Wirtschaftspolitik sorgten, als auch für Lobbyisten in Israel, die darüber besorgt waren, wohin er die britische Außenpolitik gegenüber Israel führen könnte.", "Beide sehen im Antisemitismus eine wirksame Waffe, um Corbyn zu schaden – und das liegt sowohl daran, dass der Antisemitismus ein schweres Verbrechen ist und es angesichts der absichtlichen Unschärfe der Bedeutung von Antisemitismus schwierig ist, solche Vorwürfe zurückzuweisen, seit er zum Labour-Chef gewählt wurde.", "Die wichtigsten Lobbygruppen für Israel in der Labour-Partei, von der LFI zum Jewish Labour Movement, haben mit aller Kraft darauf gedrungen, dass die Labour-Partei ihre Regularien bezüglich Antisemitismus änderte. Letztes Jahr sah sich die Partei dazu gezwungen, eine höchst umstrittene Definition zu übernehmen, die aus der Feder der International Holocaust Remembrance Alliance (IHRA) stammt. So wurde der Fokus vom Hass auf Juden zu Kritik an Israel verschoben.", "Angesichts des medialen Konsenses über Corbyns angebliches Antisemitismus-Problem war es unausweichlich, dass ein erheblicher Anteil britischer Juden zustimmen würde, dass Labour wirklich antisemitisch ist. Schließlich leben sie seit annähernd vier Jahren in einer landesweiten Echokammer.", "Eine erweiterte Definition", "Im Gegensatz zu Miliband hat Corbyn natürlich keine ethnische Karte, die er zu seiner Verteidigung ausspielen könnte. Und so ist er den Angriffen schutzlos ausgeliefert. Und seitdem Antisemitismus durch Labours Übernahme des IHRA-Kodex neu definiert wurde, wurde Corbyns jahrzehntelanger Einsatz für Gerechtigkeit für die Palästinenser flugs mit Antisemitismus vermischt. Sie erlaubt seinen Kritikern seinen Anti-Rassismus-Aktivismus als Nachweis seines Rassismus umzudeuten.", "Zudem wird Corbyns offene Kritik an Israel von jenen britischen Juden, die Israel als zentralen Identifikationspunkt sehen, als Angriff empfunden. Viele haben nur allzu bereitwillig die Behauptungen aufgenommen, dass Corbyns Einsatz für Gerechtigkeit gegenüber den Palästinensern nicht in Prinzipien, sondern in Antisemitismus wurzelt.", "Das lächerliche Ausmaß, in dem seine Gegner – ob in der pro-israelischen Lobby oder in den Medien – bereit waren, die Bedeutung von Antisemitismus böswillig zu erweitern, um Corbyn Schaden zuzufügen, zeigt sich in der Reaktion auf seine Wirtschaftsplattform.", "Labours Geschichte wurzelt im Sozialismus, auf Verteilungspolitik, Arbeiterrechten und darauf, die Profite kapitalistischen Klasse, die zulasten der Allgemeinheit gehen, einzudämmen. Doch jetzt wird Corbyns Kritik an jenen, die Arbeiter ausbeuten, ein riesiges Vermögen anhäufen oder es im Ausland verstecken, wo es nicht besteuert werden kann, auch als antisemitisch gebrandmarkt.", "Entlarvende Vorurteile", "Seine Kritiker nehmen an – und offenbaren damit weniger seine denn ihre eigenen Vorurteile – dass Corbyn sich auf „Juden“ bezieht, wenn er von Bankern, Kapitalisten, einer Konzern-Elite oder dem Establishment spricht. Mit dieser Deutung hat Pollard, der Herausgeber des Jewish Chronicle, versuchsweise den Anfang gemacht, doch inzwischen ist sie Allgemeingut geworden.", "Zum 10. Jahrestag des Finanz-Crashs im letzten Jahr warnte Corbyn, er würde jene zur Rechenschaft ziehen, die die westlichen Ökonomien beinahe ruiniert hätten, indem sie ein riesiges Schneeballsystem schufen, das die Schulden neu verpackte. Er twitterte:", "„Die Leute, die das verursacht haben, nennen mich eine Bedrohung. Sie haben recht.“", "Pollard antwortete: “Das ist ein ‚zwinker, zwinker, ihr wisst ja, von wem ich rede, nicht wahr?‘ Und ja, weiß ich. Es ist entsetzlich.” Wie der Schriftsteller David Rosenberg bemerkte: “Stephen Pollard und Jeremy Corbyn. Einer von ihnen glaubt anscheinend, alle Banker seien Juden. Kleiner Tipp: Es ist nicht Jeremy Corbyn.“", "Die Tatsache, dass so viele Juden Corbyn und seine Partei jetzt für antisemitisch halten, beweist nicht, dass das tatsächlich zutrifft – ebenso wenig wie die Tatsache, dass Teile der Arbeiterklasse die Tories wählen, bedeutet, dass die Partei auch ihre Interessen vertreten wird.", "Maßlos überzogene Zahlen", "Juden sind genauso empfänglich wie alle anderen für Medienpropaganda und fabrizierte „moralische Panik“. Und angesichts ihrer berechtigten Ängste vor einem Wiederaufflammen des Antisemitismus sind sie wahrscheinlich noch offener für Manipulation durch Medien, die es darauf angelegt haben, Corbyns Weg an die Macht zu blockieren.", "Wie effektiv diese Kampagne außerhalb der jüdischen Gemeinde ist, macht ein neues Buch deutlich: Bad News for Labour.", "Die Wissenschaftler Greg Philo und Mike Berry haben dargelegt, mit welch erstaunlicher Macht höchst aufgeblähter Anschuldigungen gegen die Labour-Partei die Medien die britische Öffentlichkeit täuschen wollten. Genauso betroffen sind die Mitglieder der Labour-Partei, selbst wenn die Behauptungen der Medien ihrer eigenen direkten Erfahrung widersprechen.", "Eine ihrer Studien für das Buch zeigt, dass die Befragten im Schnitt schätzten, dass 34 Prozent der Labour-Mitglieder des Antisemitismus bezichtigt wurden.", "Dieser Prozentsatz ist mehr als 300 Mal so groß wie die tatsächliche Zahl.", "Befragt dazu, wie sie auf einen derart hohen Prozentsatz gekommen seien, verwiesen viele auf das Ausmaß der Medienberichterstattung. Wie Philo in einem Interview bemerkte:", "„Ein wiederkehrendes Thema in ihren Antworten war der Eindruck, dass sich der Antisemitismus angesichts der öffentlichen Aufmerksamkeit, die dem Thema gewidmet wurde, in einem großen Maßstab bewegen müsse – das schiere Ausmaß an Wirbel und Medienberichten und die Geldsummen, die in die Ergründung des Themas gesteckt wurden.“", "Einseitige Sendung", "Die Befragten waren, so Philo, durch Schlagzeilen wie „Corbyns antisemitische Armee“ oder Beschreibungen von Labour als „durchsetzt mit Antisemiten“ beeinflusst worden. Er wies auch auf die Rolle der BBC, die weithin Vertrauen genießt, bei der Verstärkung der irreführenden Berichterstattung hin.", "Kürzlich präsentierte die Panorama-Sendung der BBC unter dem Titel „Ist Labour antisemitisch?“ 17 ehemalige Labour-Mitarbeiter, die die von Corbyn geführte Partei angriffen. Doch die Sendungsmacher haben versäumt zu sagen, wer diese Kritiker waren. Viele von ihnen waren tatsächlich Israel-Lobbyisten – einer von ihnen war gar ein ehemaliger Angestellter der israelischen Botschaft in London.", "In der Sendung kam nur eine Person vor, die auf die Vorwürfe reagierte, keine einzige der vielen jüdischen Stimmen in der Labour-Partei, die Corbyn verteidigen, wurde gehört. Philo beobachtete, dass sowohl die BBC als auch der Guardian, zwei Medien, die oft als Gegengewicht zur rechtsgerichteten Presse gesehen werden, wiederholt versäumt hatten, den Beweis zu erbringen, dass Labour wirklich ein Antisemitismusproblem hatte.", "“Das ist eine wichtige Quelle ihrer Macht – sie können Stillschweigen verfügen und sich einfach weigern, über ihre eigene Rolle zu diskutieren”, so sein Schluss. Angesichts des gegenwärtigen Klimas war es nicht überraschend, dass das Bad-News-Buch selbst wegen Antisemitismus unter Beschuss geriet, weil es das Antisemitismus-Narrativ der Medien in Frage stellte. Eine Buchvorstellung in Brighton musste nach einer Flut Beschimpfungen durch Corbyn-Gegner abgesagt werden.", "Wachsender Judenhass der Rechten", "Die vielleicht größte Ironie der gegenwärtigen Aufrufe von jüdischen Führungsfiguren und Persönlichkeiten des öffentlichen Lebens, gegen Labour zu stimmen, besteht darin, dass der einzig mögliche Nutznießer die Konservative Partei sein wird, angeführt von Boris Johnson, der für seinen kalkulierten Rassismus bekannt ist.", "Die Tories sind in den letzten Jahren unablässig nach rechts gerückt und setzen nun auf eine Politik der “feindseligen Umwelt“ für Immigranten und ethnische Minderheiten.", "Nachdem die Medien jahrelang gleichgültig weggeschaut haben, sind endlich erste Zeichen zu erkennen, dass die Konservativen nun wegen der Islamophobie, die schon lange in den Reihen der Partei grassiert, vielleicht zumindest unter eingeschränkte Beobachtung kommen.", "Zunächst scheint Islamophobie unter den Konservativen viel tiefer verankert und weiterverbreitet als Antisemitismus bei Labour. Genauso wichtig und nahezu vollständig ausgeblendet ist die Tatsache, dass auch der Antisemitismus bei der Rechten ein größeres Problem als auf der Linken ist. Das hat die Studie des Economist deutlich hervorgehoben.", "Sie erinnern sich: Die Befragten auf der rechten Seite des politischen Spektrums drückten dreieinhalb Mal so häufig Hass gegenüber Juden aus als die Linken.", "Dies spiegelt das aktuelle Aufkommen weißer nationalistischer Bewegungen in westlichen Gesellschaften wider, die Juden verleumden oder ihnen mit physischer Gewalt begegnen.", "Britische Juden sind überzeugt worden, dass sie von einer Labour-Regierung etwas zu befürchten haben, weil Corbyn Israel seit langem kritisiert. Alle Tatsachen deuten jedoch darauf hin, dass sie weitaus mehr Angst vor dem Wiedererwachen einer traditionellen rechten Bigotterie gegenüber Juden haben sollten.", "Möglicherweise haben die Medien und die Israel-Lobby die britischen Juden und viele andere erfolgreich für ihre eigennützige Kampagne rekrutiert, um Corbyn davon abzuhalten, Premierminister zu werden. Aber letzten Endes droht die jüdische Gemeinde von Großbritanniens wachsender „feindseligen Umwelt“ verschlungen zu werden, wenn die Konservativen an der Macht bleiben und weiterhin ungehindert nach rechts driften dürfen."]}}, "recommendations": []}