{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=55633", "query_keywords": ["geflücht"], "creation_date": "16.10.2019", "last_modified": "16.10.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": ["Ökonomisierung", "Bildungsausgaben", "Digitalisierung", "Engartner, Tim", "soziale Marktwirtschaft", "Werbung in der Schule", "Wirtschaft in der Schule"], "content": {"title": "Stifter und Schenker. Wie der Kommerz das Klassenzimmer kapert.", "description": "Von wegen Dichter und Denker. Was Kinder in Deutschlands Schulen zu lernen haben, wird immer stärker von den Marketingabteilungen der Industrie bestimmt. Daimler, Allianz und VW sind in Deutschlands Lehranstalten längst mehr als nur ein gern gesehener Gast. Sie richten Feste und  Wettbewerbe aus, finanzieren Labore, offerieren Lehrerfortbildungen, machen Klassenfahrten möglich – und helfen so, ...", "body": {"": ["Von wegen Dichter und Denker. Was Kinder in Deutschlands Schulen zu lernen haben, wird immer stärker von den Marketingabteilungen der Industrie bestimmt. Daimler, Allianz und VW sind in Deutschlands Lehranstalten längst mehr als nur ein gern gesehener Gast. Sie richten Feste und Wettbewerbe aus, finanzieren Labore, offerieren Lehrerfortbildungen, machen Klassenfahrten möglich – und helfen so, die Schandflecke eines kaputtgesparten Bildungssystems zu kaschieren. Obendrein sorgen sie mit massenhaft Unterrichtsmaterial zum Nulltarif dafür, dass der Nachwuchs seine Rolle als braver Staatsbürger und willfähriger Konsument einübt. Tim Engartner, Didaktikprofessor an der Frankfurter Goethe-Universität, hat die Angebote auf ihre inhaltliche und pädagogische Qualität geprüft. Sein Urteil: Nicht das Kindes- und Gemeinwohl zählen, sondern der Eigennutz der Unternehmen. Mit ihm sprach Ralf Wurzbacher.", "Tim Engartner, Jahrgang 1976, ist Professor für Didaktik der Sozialwissenschaften mit dem Schwerpunkt politische Bildung an der Goethe-Universität Frankfurt (Main). Er forscht unter anderem zur Ökonomisierung von Bildung. Gemeinsam mit sieben weiteren Autoren hat er im Juni 2019 das Buch „Was ist gute ökonomische Bildung? Leitfaden für den sozioökonomischen Unterricht“ im Wochenschau Verlag veröffentlicht. 2016 erschien seine Monographie „Staat im Ausverkauf. Privatisierung in Deutschland“ im Campus Verlag.", "Herr Engartner, Sie haben in einer Studie für die Otto Brenner Stiftung den Einfluss der 30 im Deutschen Aktienindex DAX gelisteten Konzerne auf die Unterrichtsinhalte an allgemeinbildenden Schulen untersucht. Der Titel Ihres Arbeitsheftes lautet „Wie DAX-Unternehmen Schule machen.“ Zunächst einmal die Frage: Was haben Daimler, RWE, Bayer und Co. überhaupt an deutschen Lehranstalten zu suchen?", "Viele Unternehmen bedienen das unstillbare Verlangen bei Eltern-, Lehrer- und Schülerschaft nach Praxisbezug des in der Schule vermittelten Wissens. Sie nutzen dieses Verlangen, indem sie sich allein 8,4 Millionen Schülerinnen und Schülern an allgemeinbildenden Schulen präsentieren. Dabei setzen die Unternehmen nahezu ausschließlich auf branchenaffine Inhalte – und nicht notwendigerweise auf curricular verankerte Methoden, Themen und Kompetenzen. Warum aber sollen sich Kinder mit dem Design, der Aerodynamik und der Produktionstechnik von Automobilen auseinandersetzen? Wieso sollten die verschiedenen Möglichkeiten der privaten Altersvorsorge für Jugendliche interessant oder relevant sein? Welcher Bildungsanspruch wird verfolgt, wenn „Unternehmergeist“ in die Schulen getragen wird, um mehr junge Menschen in die berufliche Selbständigkeit zu führen?", "Warum stellen sich große Teile der Politik diese Fragen nicht?", "Offenbar verkennen viele Politikerinnen und Politiker, dass es sich bei der Schule um einen Erfahrungs-, Schutz- und Sozialisationsraum handelt. Dieser sollte in besonderer Weise gegen externe Einflüsse geschützt werden. Die hierzulande herrschende Schulpflicht ist meines Erachtens eine doppelte. Sie verpflichtet nicht nur Kinder, die Schule zu besuchen, sondern auch den Staat, darauf zu achten, wer, was, wie im Unterricht lehrt. Dies ist in der Bildungspolitik in Vergessenheit geraten. Stattdessen teilt man offenkundig die von Unternehmen, Verbänden, Banken, Industrie- und Handelskammern propagierte Einschätzung, wonach Lehrkräfte zu selten den Blick über die Schultore hinweg und hinter die Werkstore richten würden.", "Also sind die Vorgänge nichts, was die Politik nur so hinnimmt, etwa in der Hoffnung, mit dem Engagement der Wirtschaft könnte die allgemeine Mangelausstattung der Schulen kaschiert oder irgendwie kompensiert werden? Sie meinen, dahinter steht ein ausdrückliches politisches Einverständnis?", "Wir erleben hier zumindest eine sträfliche Unterlassung der Sorgfaltspflicht von „Vater Staat“ gegenüber privatwirtschaftlichen Initiativen, die in den „Schonraum Schule“ vordringen. Aber es geht noch weiter. Mitunter würdigen Schulministerinnen und -minister derartige Kooperationen mit offiziellen Grußworten oder versehen betreffende Unterrichtsmaterialien mit einem Geleitwort. Das heißt: Man lässt die Externen nicht nur machen, was sie wollen, sondern verleiht ihnen auch noch bildungspolitische Kredibilität.", "Auf welcher rechtlichen Grundlage können und dürfen Unternehmen eigentlich in Schulen ein- und ausgehen?", "Zwar ist Werbung an Schulen in den meisten Bundesländern verboten. Die entsprechenden Gesetze lassen aber zu viele Interpretationsspielräume. So etwa dürfen Schulen in Nordrhein-Westfalen zur Erfüllung ihrer Aufgaben für den Schulträger Zuwendungen von Dritten entgegennehmen und auf deren Leistungen in geeigneter Weise hinweisen, sofern diese Hinweise mit dem Bildungs- und Erziehungsauftrag der Schule vereinbar sind und die Werbewirkung hinter den schulischen Nutzen zurücktritt. Die Entscheidung trifft die Schulleiterin oder der Schulleiter mit Zustimmung der Schulkonferenz und des Schulträgers. Wenn aber nicht profilierte Konsumforscher oder Medienpsychologen darüber befinden, ob Werbung mit dem Erziehungs- und Bildungsauftrag der Schule vereinbar ist, stehen die Einfallstore für Werbung weit offen – insbesondere aufgrund der chronischen Unterfinanzierung hiesiger Bildungseinrichtungen.", "Kommen wir zu den Befunden Ihrer Studie. Wie genau machen die DAX-Konzerne Schule?", "Sie operieren dabei auf einem weiten Feld. Das reicht vom Sponsoring des Sportfests über die Finanzierung von Computerräumen, die Auslobung von Schülerwettbewerben und die Bezuschussung von Klassenfahrten bis hin zur Unterbreitung von Lehrerfort- und -weiterbildungen. Eigentlich gibt es nichts, was es nicht gibt. Das allein ist schon ziemlich bedenklich.", "Sie haben sich im Speziellen mit den Schulmaterialien befasst, die Lehrern im Internet als Handhabe für ihren Unterricht offeriert werden. Warum?", "Weil diese Angebote unter den vielfältigen Aktivitäten der Wirtschaftsakteure die prägendste Beeinflussung der Schülerinnen und Schüler darstellen, das heißt letztlich der wohl wirksamste Türöffner für Lobbyismus an Schulen sind. Wobei man sagen muss, dass diese Materialien häufig mit den anderen genannten Aktivitäten gepaart werden. Dabei zeigt sich, dass die Akteure nicht einmal vor den Grundschulen Halt machen. Von 30 DAX-Unternehmen adressieren 17 mit speziellen Angeboten explizit auch Grundschulkinder. Einige wenige wenden sich sogar an Kindergärten, also werden sogar schon die Kleinsten der Kleinen teilweise mit Werbebotschaften behelligt.", "Dahinter steckt gewiss Kalkül …", "Natürlich. Eine auf Schulmarketing spezialisierte Agentur bewirbt die Initiativen ganz ungeschminkt damit, dass sich die „Produkt- und Geschmacksvorlieben“ der Kinder „häufig über Jahrzehnte halten“. Der Geschäftsführer der Otto Brenner Stiftung, Jupp Legrand, hat das Vorgehen im Vorwort zu meiner Studie sehr treffend eingeordnet: Der „Schonraum Schule“ werde zum Marktplatz und die Lerninhalte verlören ihre demokratische Legitimation, schreibt er. Vielfach stünde nicht die Würde des Menschen im Mittelpunkt, sondern die Freiheit des Marktes und der Eigennutz der Unternehmen.", "Nun sind ja sicherlich nicht alle der dargebotenen Inhalte ein plumper Aufruf dazu, Süßigkeiten oder Klamotten zu kaufen. Von welcher pädagogisch-didaktischen Qualität sind die Materialien, die zumindest seriös anmuten?", "Es gibt durchaus überzeugende Bildungsangebote von Unternehmen. Zum Beispiel fährt der Volkswagen-Konzern ein sehr lobenswertes Programm zur Integration Geflüchteter. Insgesamt bleibt aber der weit überwiegende Teil didaktisch, pädagogisch und inhaltlich hinter den Ansprüchen zurück, die sich mit dem Allgemeinbildungsauftrag von Schule in Verbindung bringen lassen. So gibt es beispielsweise ein Überangebot an Materialien zur Energiewirtschaft. Das erscheint zunächst einmal erfreulich angesichts der Klimadebatte und der Bewegung Fridays For Future. Aber es darf auch nicht sein, dass das Thema im Unterricht andere Inhalte immer mehr verdrängt. Wenn dafür Gedichtsinterpretationen im Deutsch-, die Gaußsche Summenformel im Mathematik- oder die Photosynthese im Biologieunterricht nicht mehr behandelt werden, dann erwächst dem Land der Dichter und Denker ein Problem. Denn dann übernehmen die Stifter und Schenker die Deutungshoheit darüber, was wir heute wissen müssen – und was nicht mehr.", "Schwer vorstellbar ist zudem, dass etwa der Energieriese RWE im Klassenzimmer mit größter Leidenschaft fürs Energiesparen eintritt.", "Umgekehrt sagt RWE aber auch nicht, verpulvert Strom bis zum Abwinken. Oft geht es bei diesen Initiativen darum, das Image aufzupolieren, sprich: sich im Wege des Branding in den Kinderköpfen als Marke festzusetzen. Wenn dann eines Tages die Entscheidung ansteht, für welchen Energieversorger man sich entscheidet, dann ist RWE vielleicht deshalb die erste Wahl, weil man die Marke aus Schulzeiten kennt. Aber es stimmt auch, dass die Rolle der Braunkohle in den RWE-Materialien unterbelichtet bleibt und den regenerativen Energieträgern nicht die ihnen gebührende Bedeutung beigemessen wird.", "Immerhin wissen Lehrkraft und Schüler in diesem Fall, mit wem sie es zu tun haben. Liegen die Dinge immer so klar auf der Hand?", "Es geht auch subtiler. Ein wesentlicher Trend ist darin zu sehen, dass sich immer mehr Unternehmen in Initiativen wie der „Wissensfabrik“, „Unternehmergeist in die Schulen“ oder „Schule Wirtschaft“ zusammentun. Damit wird dann schnell „unsichtbar“, wer sich mit welchen Interessen hinter welchen Fassaden sammelt. Schon jetzt hat die Offenheit der Schulen gegenüber unternehmerischen Einflüssen zu einer als tektonisch zu bezeichnenden Verschiebung der Akteurskonstellationen im öffentlichen Bildungssektor geführt. Das Verständnis von Schule als neutraler und über einen Zeitraum von wenigstens zehn Jahren obligatorischer Bildungsinstanz hat sich gravierend verändert: Immer häufiger prallen Gewinn- und Gemeinwohlorientierung aufeinander.", "Gibt es niemanden, der über die Güte dieser Unterrichtsmaterialien wacht?", "Leider nicht systematisch, obwohl es bei aller Sinnhaftigkeit außerschulischer Kooperationen vor dem Hintergrund der damit ermöglichten inhaltlichen Einflussnahme einer systematischen Prüfung dieser Aktivitäten bedürfte. Ähnlich wie es bei Schulbüchern in nahezu allen Bundesländern der Fall ist, sollten auch Angebote privater Initiativen schul-, kultus- oder bildungsministerielle Prüfungen durchlaufen müssen – und zwar bestenfalls nicht auf Landes-, sondern auf Bundesebene.", "Werbung und Marketing sind das eine. Welche anderen Motive verbinden die Akteure mit ihrer „Bildungsoffensive“?", "Es geht im Wesentlichen um vier Motive: die positive Wahrnehmung des Unternehmens, die Prägung von Vor- und Einstellungen bei Kindern und Jugendlichen, die Rekrutierung von Mitarbeitern in der Zukunft und schließlich die klassische Werbung für Produkte und Dienstleistungen.", "Welche Rolle spielt die übergreifende ideologische Indoktrination, also die Erziehung zum Konformismus, dazu, ein angepasster, unkritischer Konsument zu werden, der dem Kapitalismus uneingeschränkt die Stange hält?", "Das schließt an den zweiten der vier genannten Punkte an. Der zentrale Orientierungspunkt der Materialien, die auf ökonomische Bildung zielen, ist selbstredend die kapitalistische Wirtschaftsordnung. Die Unternehmen und arbeitgebernahen Initiativen sind sehr darauf bedacht, ein positives Bild der Sozialen Marktwirtschaft zu kreieren, wissen die Verantwortlichen doch, dass nahezu drei Viertel der Bundesbürger die wirtschaftlichen Verhältnisse im Land als ungerecht wahrnehmen. So wird immer wieder das Aufstiegsversprechen und das Leistungsprinzip hochgehalten, während umgekehrt Aspekte wie Mitbestimmung, Arbeitskämpfe, Arbeitnehmerrechte oder die Ungleichverteilung von Löhnen, Einkommen und Vermögen ausgeblendet werden. Agenda-Setting geschieht hier gezielt mittels der Auslassung von Inhalten.", "Wie stehen Sie in diesem Zusammenhang zu den Bestrebungen, flächendeckend ein Schulfach Wirtschaft zu etablieren? In Nordrhein-Westfalen und Baden-Württemberg gibt es das bereits, in Hessen laufen dazu Planungen.", "Ich bin ein entschiedener Gegner dieses Vorhabens. Die Separierung ökonomischer Inhalte von politischen, kulturellen und gesellschaftlichen Entwicklungen führt zu einer Ökonomisierung der ökonomischen Bildung. Dahinter steht das Bestreben, Kinder und Jugendliche mit einem miniaturisierten BWL-Wissen zu Kapitalanlegern reifen zu lassen, statt sie dafür zu sensibilisieren, dass sich ökonomische Prozesse historisch begründen, politisch gestalten und kulturell prägen lassen. Dazu kommt, dass mit der Ausweitung der Stundentafeln für das Unterrichtsfach „Wirtschaft“ andere Fächer zurückgedrängt werden. Erfahrungsgemäß trifft es dabei insbesondere die politische und soziologische Bildung. Aber können wir uns in Zeiten wie diesen wirklich weniger politische Bildung leisten?", "Wo bleibt bei all dem das, was man unter klassischer Bildung versteht? Auf der Strecke?", "Vielfach ja. Die Vorgänge markieren eine radikale Abkehr vom humboldtschen Bildungsideal, das auf Aufklärung mittels kritisch-reflektorischen Denkens setzt. Dieses affirmative – es ließe sich auch sagen: arbeitgeberkompatible – Bildungsverständnis will dahin, dass die Menschen die Gesellschaft so hinnehmen, wie sie vorgefunden wird. Das aber bedeutet die Totalabsage an jede gesellschaftliche Entwicklung, die den Feind des Guten im Besseren erkennt.", "Welche Ausmaße hat inzwischen das schulische Engagement von Wirtschaft und Industrie angenommen?", "Längst ist das einstige Nischen- zu einem Massenphänomen geworden. 20 der 30 DAX-Unternehmen bieten Unterrichtsmaterialien an, rund 800.000 kostenfreie Lehr- und Lernmaterialien sind online verfügbar. Die Zahl der Initiativen, Interessenvereinigungen und Ideengeber im Feld des schulischen Lobbyismus wächst stetig. Soll die „Bildungsrepublik“ Deutschland nicht weiter Schaden nehmen, braucht es ein konzertiertes – will heißen, bundesweites – Zusammenwirken der Schul-, Kultus- und Bildungsministerien, um dem Lobbyismus an Schulen mittels Unterrichtsmaterialien entgegenzuwirken. Wenigstens in Gestalt einer für Schulbücher üblichen Prüfstelle. Andernfalls laufen wir insbesondere im Zeitalter der Digitalisierung Gefahr, dass die Institution Schule sich endgültig vom pädagogischen „Schonraum“ zum unternehmerischen Lobbyparkett wandelt.", "Sie sprachen von einem Massenphänomen: Durchschauen Schulen und Lehrer die Methoden sowie die dahinter lauernden Gefahren nicht?", "Erstens erliegen viele Lehrkräfte dem Irrglauben, sie könnten auf dem Wege des Unterrichtsgesprächs die tendenziösen Inhalte dieser Angebote quasi reparieren. Das ist sträflich naiv, weil das geschriebene Wort das gesprochene Wort vielfach überlagert und die Materialien für die Hausaufgaben oder bei der Vorbereitung auf eine Klassenarbeit verstärkt verinnerlicht werden. Zweitens wurden viele Lehrkräfte gar nicht dazu ausgebildet, zu erkennen, was die Qualitätskriterien von Lernmaterial sind. Und drittens geht der Trend dahin, dass sich Schulleitungen im Wettstreit um Profilbildungen sogar damit schmücken, über Praxiskontakte in die Wirtschaft zu verfügen.", "Welche Rolle spielt die chronische Unterfinanzierung des Bildungs- und Schulsystems?", "Leider eine ganz entscheidende. Die Misere wird sichtbar an sanierungsbedürftigen Gebäuden, an sinkenden Schulbuchetats, an Beschränkungen der Lern- und Lehrmittelfreiheit sowie an gedeckelten Kopierkontingenten. Unter diesen Bedingungen nehmen Schulen jede Hilfe von außen dankbar an. Da kann man es keinem Schulleiter und keiner Schulleiterin verübeln, wenn ein Energieunternehmen den Sportplatz der Schule sponsert.", "Bei dem, wie sie die Vorgänge sehen, ist anzunehmen, dass Sie der beschworenen Digitalisierung der Schulen, wie sie mit dem Digitalpakt Schule angestrebt wird, kaum mit Euphorie begegnen, oder?", "Natürlich muss die Digitalisierung der Lebenswelten sich in der Schule widerspiegeln. Die übermäßige Akzentuierung des digitalen Wandels halte ich aber für eine Fehlentwicklung, denn es gibt zahlreiche weitere Baustellen: Der grassierende Lehrermangel muss behoben werden, um die Betreuungsrelationen zu verbessern. Wir brauchen mehr Schulsozialarbeiter und -psychologen, eine bessere Betreuung minderjähriger Geflüchteter und auch die Inklusion von Kindern mit Behinderungen muss endlich vorangetrieben werden. Das alles ist nach meinem Verständnis prioritär zu der Frage, ob man mit digitalen oder analogen Medien arbeitet – zumal ich befürchte, dass sich hinter dem Digitalpakt nicht nur kommerzielle Interessen von Apple, Google und Microsoft verbergen, sondern perspektivisch neue technikbasierte Lernformate etabliert werden sollen, um Lehrpersonal einzusparen.", "Haben Sie Hoffnung, dass sich der Vorstoß der Wirtschaft in die Schulen noch aufhalten lässt?", "Die Hoffnung stirbt bekanntlich zuletzt – und gelegentlich entdeckt man einen Silberstreif am Horizont. Wenn Initiativen wie „My Finance Coach“ in Rheinland-Pfalz oder das „Network for Teaching Entrepreneurship“ in Hessen von den dortigen Kultusministerien verboten wurden, stimmt das zuversichtlich. Aber es blieb in der Vergangenheit beim Verbot skandalträchtiger Einzelfälle. Wenn aber Materialien den pädagogischen und didaktischen Anforderungen in einem bestimmten Bundesland nicht genügen, darf dies in den übrigen Bundesländern nicht anders gehandhabt werden. Und wenn schon keine bundesweit agierende Prüfstelle für Unterrichtsmaterialien eingesetzt wird, braucht es zumindest einen länderübergreifenden Zusammenschluss der Schul-, Kultus- und Bildungsministerien, um Vereinbarungen bezüglich der Zulässigkeit beziehungsweise Unzulässigkeit von Lehr- und Lernmaterialien zu treffen. Dies gilt insbesondere auch mit Blick auf hiesige datenschutzrechtliche Bestimmungen, die US-amerikanische Digitalunternehmen immer wieder verletzen. Eine Vertiefung länderübergreifender Absprachen wäre auch deshalb geboten, weil sich privatwirtschaftliche Interessenvereinigungen intensiver denn je darum bemühen, ihre Positionen nicht nur in Lehr- und Lernmaterialien Eingang finden zu lassen, sondern diese auch in den Stundentafeln abzubilden."]}}, "recommendations": []}