{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=56147", "query_keywords": ["ausländer"], "creation_date": "06.11.2019", "last_modified": "06.11.2019", "crawl_date": "25.11.2020", "author_person": ["Wolf Wetzel"], "author_organization": ["Redaktion"], "news_keywords": ["Attentat", "Geheimhaltung", "Gewaltenteilung", "Künstler", "Mord", "Neonazismus", "NSU", "Untersuchungsausschuss"], "content": {"title": "Aus dem Nichts", "description": "Sicherlich kennen einige den 2017 ins Kino gekommene Polit-Thriller von Fatih Akin „Aus dem Nichts“. Hintergrund des Spielfilmes ist der Nagelbombenanschlag auf ein türkisches Geschäft in Köln im Jahr 2004. Damals wurde dieser Terroranschlag blitzschnell als „Kriminalität unter Ausländern“ ausgewiesen. An dieser Fake-Spur hielt man über acht Jahre fest. Dafür musste man alle Indizien und Fakte ...", "body": {"": ["Sicherlich kennen einige den 2017 ins Kino gekommene Polit-Thriller von Fatih Akin „Aus dem Nichts“. Hintergrund des Spielfilmes ist der Nagelbombenanschlag auf ein türkisches Geschäft in Köln im Jahr 2004. Damals wurde dieser Terroranschlag blitzschnell als „Kriminalität unter Ausländern“ ausgewiesen. An dieser Fake-Spur hielt man über acht Jahre fest. Dafür musste man alle Indizien und Fakten beiseiteschieben (und wenn nötig unter den Tisch fallen lassen), die einen neonazistischen Terroranschlag nahelegten. Von Wolf Wetzel.\n\nFatih Akins Wut und Motiv für diesen Film hat er so in Worte gefasst:", "„Der Skandal besteht nicht darin, dass deutsche Neonazis zehn Menschen getötet hatten. Der eigentliche Skandal bestand darin, dass die deutsche Polizei, die Gesellschaft und die Medien alle überzeugt waren, dass die Täter Türken oder Kurden sein müssten, dass irgendeine Mafia dahintersteckte.“", "Nun kommt dieser Film als Theaterversion auf die Bühne und tourt damit durch die gesamte Bundesrepublik.", "Im Zentrum des Filmes/der Theaterversion stehen die Opfer des Terroranschlages sowie deren Angehörige und Freunde. Obwohl und weil sie auf einen neonazistischen Hintergrund verwiesen, wurden sie selbst zu Tatverdächtigen. Bei dem Versuch, sich gegen diese doppelte Verfolgung zu wehren, stießen sie auf taube Ohren. Während die Medien brav und devot das „Döner-Mord“-Motiv in den Boden stampften, blieben die Opfer und Angehörigen weitgehend unter sich und ohne öffentliches Gehör.", "Der Mordanschlag, die zweite „Verfolgung“ durch die Ermittlungsbehörden und die Ohnmacht, gegen eine Wand des Schweigens zu rennen, bilden den Treibstoff für Fatih Akins Film. In diesem verliert die Protagonistin Katja ihren Mann und ihren Sohn durch einen Anschlag mit einer Nagelbombe. Zuerst machen die Ermittlungsbehörden – wie in der Wirklichkeit – die Angehörigen zu den Verdächtigen. Dann – anders als in der Wirklichkeit – „gehen ihnen zufällig die wahren Täter ins Netz. Hauptverdächtig ist das Neonazipärchen Möller.“ Doch vor Gericht gelingt es dem Verteidiger der Angeklagten, „die eindeutigen Indizien in Frage zu stellen und den Prozess zu deren Gunsten zu entscheiden: Die Möllers werden aus Mangel an Beweisen freigesprochen.“ (EURO-STUDIO Landgraf)", "„Gedemütigt und entsetzt weiß Katja nicht mehr, was sie tun soll. Doch dann gibt es neue Ermittlungserkenntnisse“ … und sie macht sich auf den Weg, den Mord an ihrem Mann und ihrem Sohn zu rächen …", "Ganz sicher geht es in diesem Film nicht um „Selbstjustiz“ als notwendige Form des Widerstandes. Sie ist vielmehr verzweifelter Ausdruck davon, wie unheimlich wenig Widerstand dieser doppelten Verfolgung entgegengesetzt wurde – was bis zum heutigen Tag anhält.", "Nun hat das Tournee-Theater „EURO-STUDIO Landgraf“ diesen Film in ein Bühnenstück verwandelt, für das Miraz Bezar die Regie führt. Zu diesem Theaterstück wurde ein aufwendiges und lohnenswertes Programm- und Begleitheft herausgebracht.", "Am Anfang steht ein Interview mit dem Regisseur Miraz Bezar. Dort erwähnt er ein zentrales Ereignis, das sich bei Besuchen des Parlamentarischen Untersuchungsausschusses in Berlin ins Gedächtnis eingebrannt hatte. Es war der Auftritt des ehemaligen Vize-Präsidenten des Verfassungsschutzes, Klaus-Dieter Fritsche, in dessen Amtszeit die 2003 erstellte „Expertise“ fällt, dass es keine „braune RAF“ gäbe, also keinen neonazistischen Untergrund.", "Miraz Bezar beschreibt dieses Erlebnis so:", "„Ich bin zum Parlamentarischen Untersuchungsausschuss des Bundestages gegangen, über ein Jahr lang. (..) Für mich war das eine einmalige Gelegenheit, den Geschehnissen um den NSU auf den Grund zu gehen und den in diesem Fall ermittelnden Polizeibeamten zuzuhören.", "Einer der interessantesten Momente war für mich, den ehemaligen Vize-Präsidenten des Verfassungsschutzes zu erleben. In dessen Amtszeit hatte sich nämlich der NSU gebildet und acht Morde sowie zwei der Bombenanschläge verübt. Er war in der Zwischenzeit zum Staatssekretär aufgestiegen und hielt den gewählten Parlamentariern des Untersuchungsausschusses eine regelrechte Standpauke – darüber, was der Untersuchungsausschuss darf und was er nicht darf. Mir war bis dahin nicht klar, dass trotz Verankerung im Grundgesetz anscheinend nicht die gewählten Parlamentarier und das Parlament die Legislative darstellen. Ein berufener Staatssekretär versuchte allen klar zu machen, er sei beides: Legislative und auch Exekutive. Und ich hatte den Eindruck, dass er meinte, was er sagte.“", "Und in der Tat, der Auftritt von Klaus-Dieter Fritsche, der ausbleibende Widerspruch der anwesenden ParlamentarierInnen, seine höchstmöglichste Beförderung erklären auf eindrucksvolle Weise, dass die Sabotage der Aufklärung und der Ermittlungsarbeit keinen Zufällen und/oder Pannen geschuldet sind, sondern einer konsequenten Umsetzung seiner Vorgaben folgte – bis heute.", "Wie Klaus-Dieter Fritsche als Zeuge am 18.10.2012 die Gelegenheit nutzte, um in aller Offenheit und Klarheit Anweisungen zu geben, muss man sich im Wortlaut vor Augen halten:", "„Es dürfen keine Staatsgeheimnisse bekannt werden, die ein Regierungshandeln unterminieren. Es darf auch nicht so weit kommen, dass jeder Verfassungsfeind und Straftäter am Ende genau weiß, wie Sicherheitsbehörden operativ arbeiten und welche V-Leute und verdeckten Ermittler im Auftrag des Staates eingesetzt sind. Es gilt der Grundsatz ‚Kenntnis nur wenn nötig‘. Das gilt sogar innerhalb der Exekutive. Wenn die Bundesregierung oder eine Landesregierung daher in den von mir genannten Fallkonstellationen entscheidet, dass eine Unterlage nicht oder nur geschwärzt diesem Ausschuss vorgelegt werden kann, dann ist das kein Mangel an Kooperation, sondern entspricht den Vorgaben unserer Verfassung. Das muss in unser aller Interesse sein.“", "Besonders bemerkenswert an diesem Begleitheft ist auch, dass darin nicht nur das Theaterstück und die KünsterInnen vorgestellt werden, sondern durch drei Beiträge ergänzt werden, die auf verschiedene Weise den politischen Hintergrund reflektieren, der dem Film, der Theaterversion zugrunde liegt.", "Zum einen geht es um den Nagelbombenanschlag in Köln 2004 (Wolf Wetzel). Man kann an diesem Tatort, an der Art der polizeilichen Ermittlungen und politischen Einmischungen die Frage beantworten, ob „Zufälle“ dort Regie geführt haben oder die „Anweisung“ des besagten Klaus-Dieter Fritsche befolgt wurde, der seit Dezember 2013 Staatssekretär für die Belange der Nachrichtendienste im Bundeskanzleramt ist.", "Den zweiten Beitrag hat Mely Kiyak beigesteuert, die ausgezeichnete Kolumnen zum NSU-Komplex geschrieben hat. In der hier abgedruckten Kolumne „Gestammeltes Requiem“ aus dem Jahr 2018 schaut sie auf den NSU-Prozess in München zurück:", "„Es gäbe so viel zu sagen über deutsche Polizisten, die über die Tatorte nicht einmal Auskunft geben können, ob sich eine erschossene Leiche drinnen oder draußen befand, über den kaum verhohlenen Ekel, den sie noch Jahre später über die „erschossenen Ausländer“ hatten, über Sprüche, wie „Wieso Rechtsextremismus? Es handelte sich doch ausschließlich um tote Türken“. Über den spektakulären Auftritt des Verfassungsschützers und V-Mann-Führers Andreas Temme, der im Bundestag weinte, aber nicht über die Opfer, sondern aus Rührung über „die Solidarität der Kollegen“, und der freimütig erzählte, wie nach dem Mord, der in seiner Anwesenheit geschah, seine Vorgesetzte ihn zu einem Gespräch in ein Autobahnrestaurant einlud und ihm Hilfe zusicherte. Man muss aufhören, darüber nachzudenken, es macht einen nur irre.“", "Der dritte Beitrag beschäftigt sich mit der Kontinuität der Vertuschungen von staatlichem Nicht-Tun von Thomas Moser:", "„RAF-Attentate, Oktoberfestbombe, NSU-Morde, LKW-Anschlag – überall dieselben Vielschichtigkeiten und Doppelbödigkeiten, dieselben hintergründigen Strukturen, ähnliche Widersprüche und Fragen, derselbe Stoff. Das führt diese deutschen Terrorfälle zusammen. Die Ermittlungsbehörden haben alle Instrumente zur Verfügung, um Taten, Täter und Hintergründe aufzuklären. Dass es nicht geschieht, macht den Skandal zu einem Politikum. Um die Fälle zu lösen, muss das Verhältnis zwischen Legislative und Exekutive neu ausgehandelt werden. Real bestimmt die Exekutive die Möglichkeiten der Legislative. Das ist die Voraussetzung, dass der Verfassungsschutz bisher politisch unantastbar bleibt. Doch warum soll eine Sicherheitsbehörde, die Untersuchungsgegenstand eines Parlamentes ist, die Regeln der Untersuchung bestimmen?“", "Wer also den Film noch nicht gesehen hat bzw. auf die Theaterversion gespannt ist, der hat nun an verschiedenen Orten Deutschlands die Gelegenheit dazu.", "Quellen und Hinweise:"]}}, "recommendations": []}