{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=56060", "query_keywords": ["ausländer", "migrant"], "creation_date": "03.11.2019", "last_modified": "03.11.2019", "crawl_date": "25.11.2020", "author_person": ["Ulrich Heyden"], "author_organization": ["Redaktion"], "news_keywords": ["Konsumismus", "Mittelschicht"], "content": {"title": "Berliner Nachtleben – Nachdenken über Hedonismus und Gemeinschaft", "description": "In Berlin-Friedrichshain ist Feiern angesagt. Die Mittelschicht konsumiert. Die Migranten räumen auf. Beobachtungen auf einer Durchreise von Ulrich Heyden.\r\n\r\nIn Berlin-Friedrichshain lebt mein Freund Peter. Alle paar Jahre besuche ich ihn. Der Bezirk mit seinen in der Gründerzeit gebauten Bürger-Häusern ist sehr schön. Die Straßen sind nicht breit, aber die Bürgersteige. Auf denen wachsen gro ...", "body": {"": ["In Berlin-Friedrichshain ist Feiern angesagt. Die Mittelschicht konsumiert. Die Migranten räumen auf. Beobachtungen auf einer Durchreise von Ulrich Heyden.\n\nIn Berlin-Friedrichshain lebt mein Freund Peter. Alle paar Jahre besuche ich ihn. Der Bezirk mit seinen in der Gründerzeit gebauten Bürger-Häusern ist sehr schön. Die Straßen sind nicht breit, aber die Bürgersteige. Auf denen wachsen große Bäume. Die Häuser haben gemauerte Balkons. Man findet Treppenhäuser aus Holz mit Messingbeschlägen und Türen im Original Art-déco-Stil.", "Friedrichhain war zu DDR-Zeiten ein Arbeiterbezirk. Doch nach der Wende sind viele Häuser von Wessis übernommen worden. Die Mieten stiegen und ein großer Teil der Arbeiter und Arbeiterinnen, der Rentner und Rentnerinnen zog in billigere Bezirke. Studenten und Leute aus der Mittelschicht zogen zu.", "Vor drei Jahren, als ich das letzte Mal bei Peter war, fiel mir eine starke Veränderung auf. In vielen Straßenzügen hatten neue Kneipen, italienische Restaurants, Pizzerias und Boutiquen der mittleren Preisklasse aufgemacht. Jedes Wochenende strömen vom S-Bahnhof Warschauer Straße Massen von jungen Leuten mit einem Ziel nach Friedrichshain: Einen schönen Abend zu verbringen.", "Vor kurzem war ich wieder bei Peter zu Besuch. Der Strom der Wochenend-Touristen ist noch größer geworden.", "Freitagabend. In der U-Bahn sind zu dieser Zeit überwiegend junge Leute unterwegs. Fast jeder Zweite hält eine Bierflasche in der Hand. Auf manchen Gehwegen taucht man unvermittelt in eine Wolke von frischgequalmtem Dope ein.", "Nein, es sind nicht unbedingt arme Leute, die vor allem an den Wochenenden durch Friedrichshain ziehen. Das Vergnügen ist nicht umsonst. Viele, so scheint mir, sind gut ausgebildet. Die Jugendlichen kommen aus verschiedenen Ländern. Auf der Straße, in den Cafés und Restaurants unterhalten sie sich auf Englisch. Ich höre kein Russisch, Französisch oder Spanisch. Immer nur Englisch mit verschiedenen Akzenten.", "War Ost-Berlin nicht mal von den Russen befreit, oder wie es heute heißt, „besetzt worden“? Hat man sie denn alle vertrieben? Oder haben sie nur keine Lust auf laute Gespräche auf der Straße?", "Abends sieht man in Friedrichshain einiges, was einen zum Nachdenken bringt. Auf einem Zebrastreifen liegt ein E-Scooter. Offenbar hat ihn jemand, nachdem die Mietzeit abgelaufen war, liegengelassen.", "Vor einer Pizzeria in der Revaler Straße sind mehrere moderne Miet-Fahrräder mit Elektromotor an eine Autotür gekippt. Niemand erbarmt sich des Autos. Die technischen Wunderwerke mit E-Motor, die ein neues, ökologisches Zeitalter einläuten sollen, sind ihren Benutzern offenbar nicht mehr wert als ein Kaugummi, das man nach Gebrauch irgendwohin spuckt.", "Am Ausgang der S-Bahn Warschauer Straße steht ein junger Mann mit Gitarre und singt einen Song von Bon Jovi. Schnell hat sich eine Fan-Schar um den Gitarristen versammelt. Ein Mann mit langen Haaren in einem schwarzen Anzug mit aufgedruckten grünen Haschisch-Blättern steht in der ersten Reihe. Er hat eine Bierflasche in der Hand und guckt zufrieden.", "Der Refrain des Liedes wird von allen begeistert mitgesungen. „It’s my life. It’s now or never. I ain’t gonna live forever. I just want to live while I’m alive.”", "Der Song ist gut. Der Mann mit Gitarre sieht sympathisch aus. Aber angesichts der von Vielen hier demonstrierten Haltung, mir ist alles egal, Hauptsache, ich habe Spaß, klingt das Lied irgendwie dumm.", "Die Bedrohung von Deutschland schafft Ordnung", "Um im Bezirk Friedrichhain zu schlafen, muss man nachts das Fenster schließen. Gefeiert wird rund um die Uhr.", "Wenn sich am Sonnabendmorgen die Obdachlose um die Ecke von ihrer Matratze erhebt und freundlich lächelnd die Augen reibt, laufen vor den Kneipen schon Fernseher mit einer wichtigen Fußball-Live-Übertragung.", "Ein Sonnabendmorgen in Friedrichshain bietet mindestens so viel Stoff zum Nachdenken wie ein Freitagabend. Ungläubig beobachte ich einen Mann mit grüner Signal-Weste, der die überall verstreut umherliegenden Miet-E-Scooter aufsammelt und fein säuberlich in Dreier-Gruppen und Vierer-Gruppen aufstellt.", "Ich komme mit dem Mann ins Gespräch. Er kommt aus Algerien. Sein Job ist es, die verstreuten Scooter einzusammeln. Sogar aus Kanälen fische er sie auf, erzählt der Mann. Die weggeworfenen Roller sendeten Signale, die sein Peilgerät empfange, erklärt er mir mit Stolz.", "Ich komme ins Grübeln. Ein Migrant, der vermutlich seine Familie in der Heimat zurücklassen musste, schafft Ordnung in der Abenteuerstube für Jugendliche, die Spaß und noch mehr Spaß haben wollen?", "Für seine Arbeit bekommt der Mann – der von rechten Hetzern als Bedrohung Deutschlands hingestellt wird – wahrscheinlich nur ein paar Euro. Ist er dafür nach Europa gekommen? Wahrscheinlich nicht.", "Mein Freund – der wie ich Hass auf Ausländer verabscheut – hatte mir schon angekündigt, dass wir am Sonnabend unbedingt zum Boxhagener Platz auf den Markt gehen müssen.", "Der Platz ist wunderschön. Auf dem quadratisch angelegten Areal stehen viele Bäume. Man blickt auf Häuser mit interessanten Fassaden. Die Verkaufszelte und Stände hat man in einem Viereck aufgestellt.", "Ich komme in gute Stimmung. Es wird Essbares, Handgemachtes und Duftendes aus ganz Europa verkauft, Wurst aus Portugal und Thüringen, Öko-Gemüse aus Brandenburg, spanische Empanadas, Cappuccino, eingeschenkt von einer jungen Italienerin.", "Die VerkäuferInnen kommen aus ganz Europa. Sie lächeln, bieten freundlich etwas an … und flirten. Der Platz ist friedlich, nicht laut. Man hört nur das Schnattern der Stimmen, ein Scharren, wenn Plastikboxen mit Gemüse verschoben werden und das Klappern von Kinderwagen.", "Meine Begeisterung ist mir wohl ins Gesicht geschrieben. Peter beugt sich zu mir und sagt mit leiser Stimme, „ja, es ist schön hier, aber die Preise sind sehr hoch. Normale Leute kaufen hier nicht.“", "Sind die Russen doch noch nicht abgezogen?", "Doch kaum sind wir um die nächste Ecke, hüpft mein Herz schon wieder vor Freude. Ich sehe einen gelb gestrichenen Bottich auf Rädern. Was ist das? Sind die Russen doch noch nicht abgezogen? Diese gelben Bottiche – mit der roten Aufschrift „Kwas“ – sieht man doch sonst nur in Russland. Vor dem Bottich steht ein bärtiger Mann mit Schürze, der das russische Sommergetränk „Kwas“ verkauft. Das Getränk aus Brot, Wasser und Zucker habe er selbst gebraut, erzählt er.", "Doch das ist noch nicht alles. Die einzige Warteschlange auf diesem aufregenden Markt sehe ich vor dem Stand mit der Aufschrift „Russisch-ukrainische Küche“. Dort werden Pelmeni und Wareniki verkauft, heiße Teigtaschen mit salziger oder süßer Füllung.", "Der Koch, ein hagerer Mann mittleren Alters mit schwarzem Zopf, fällt durch sein rotes T-Shirt auf, das ein riesiges Sowjet-Emblem ziert. Als ich ihn frage, woher er komme, meint er, „aus Dnjeprodserschinsk“. Das ist eine Stadt in der Ost-Ukraine, die unter Kontrolle von Kiew steht und 2016 in „Kamjanske“ umbenannt wurde. Mit Stolz in der Stimme und einem Lächeln sagt der Koch, in Dnjeprodserschinsk sei Leonid Breschnjew geboren worden.", "Das ist nun wirklich zu viel. Ist denn hier – mitten in Berlin – sowjetische Propaganda erlaubt? Hat man denn noch nicht begriffen, dass sich die Ukraine gerade von allen kommunistischen Namen befreit hat?", "Etwas unverfroren frage ich zwei Männer mittleren Alters, die um einen kleinen Tisch sitzen und Wareniki essen: „Warum ist die größte Schlange hier auf dem Markt gerade vor einem russischen Stand?“. Der ältere der Beiden antwortet: „Warum? Weil in unserem Bezirk viele Linke wohnen. Wir sind für die Verständigung mit Russland.“", "Wir verlassen den Markt mit Leckereien aus Portugal und in Vorfreude auf das Frühstück.", "Trotz allem, meine Reise nach Berlin war kein Reinfall. Man muss nur die Augen aufhalten. Überall findet man etwas, an das man sich später immer wieder gerne erinnert."]}}, "recommendations": []}