{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=52980", "query_keywords": ["zuwander", "flüchtl"], "creation_date": "03.07.2019", "last_modified": "03.07.2019", "crawl_date": "25.11.2020", "author_person": ["Wolf Wetzel"], "author_organization": ["Redaktion"], "news_keywords": ["Flüchtlinge", "Hart aber fair", "Mord", "Neonazismus", "Rassismus"], "content": {"title": "„Aus Worten werden Schüsse: Wie gefährlich ist rechter Hass?“", "description": "Wenn die Einladung eines AfD-Mannes von etwas ganz Anderem ablenkt. Am 1. Juli 2019 hatte „Hart aber fair“ zu diesem Thema eingeladen – mit Blick auf den Mord an dem Kasseler Regierungspräsidenten Walter Lübcke. Nach der Sendung konzentrierte sich die Kritik auf die Einladung des AfD-Mannes und auf die wachsweiche Behandlung durch den Moderator Frank Plasberg. Von Wolf Wetzel.\r\n\r\nGäste dieser  ...", "body": {"": ["Wenn die Einladung eines AfD-Mannes von etwas ganz Anderem ablenkt. Am 1. Juli 2019 hatte „Hart aber fair“ zu diesem Thema eingeladen – mit Blick auf den Mord an dem Kasseler Regierungspräsidenten Walter Lübcke. Nach der Sendung konzentrierte sich die Kritik auf die Einladung des AfD-Mannes und auf die wachsweiche Behandlung durch den Moderator Frank Plasberg. Von Wolf Wetzel.\n\nGäste dieser Sendung waren:", "Die Anordnung legte es nahe und es kam auch genauso: Leicht erkennbar sollte es darum gehen, öffentlich zu demonstrieren, dass der „Rechtspopulismus“ die Worte liefert, die dann zu Patronen umgeschmolzen werden, die dann zum Beispiel den Kasseler Regierungspräsidenten Walter Lübcke tödlich treffen. Mit „Rechtspopulismus“ ist in Deutschland, in dieser Debatte die AfD (Alternative für Deutschland) gemeint. Damit sind alle anderen fein raus, also all die Parteien, die sich in der Mitte tummeln und wähnen, ganz gleich, wie sehr sie nach rechts rücken.", "Dankbar nahmen also alle Gäste diesen geschenkten Freistoß an und machten die AfD für das Hassklima verantwortlich, das dann – ganz logisch – zu Morden führt. Dass der eingeladene AfD-Mann, Uwe Junge, den man irgendwo zwischen Preußentum und wilhelminischer Ära verorten darf, sich selbst entlarven durfte, mag ja noch einen gewissen Erkenntniswert haben, wenn man Wiederholungen für eine Art des Lernens hält. Ob man also zum x-ten Mal einen AfD-Mann für diesen Lerneffekt braucht, muss man bezweifeln, zumal damit eine ganz andere Funktion verschleiert werden soll: Die AfD ist für Rassismus, Antisemitismus, Rechtsextremismus und Hass- und Gewaltklima verantwortlich und alle anderen haben damit mal sowas von gar nichts zu tun.", "Ich kann mich nicht daran erinnern, dass die AfD für die Art der Aufklärung verantwortlich ist, die ein gutes Jahrzehnt rassistische Morde in „Dönermorde“ umetikettiert hat. Mir ist nicht bekannt, dass die AfD dafür verantwortlich ist, dass der NSU aus exakt drei Mitgliedern besteht und dass das, was damit geleugnet und vertuscht werden soll, im Mordfall Lübcke um die Ohren fliegt: Ein aktives und wachsendes Netz aus neofaschistischen Gruppierungen, die seit Jahren den „führerlosen Widerstand“ propagieren. Also ein neofaschistischer Untergrund, den es nach Aussagen des Verfassungsschutzes, nach Aussagen führender Politiker nicht gibt. Für all das braucht man keine AfD. Dazu sind die Regierungsparteien selbst in der Lage.", "Aber auch im niedrigschwelligen Bereich, im Denken in rassistischen, deutsch-nationalen Theoremen und Codes ist die AfD nicht alleine und schon gar nicht einzigartig. In der ganzen Sendung „hart aber fair“ ging es windelweich und verdummend zu. Weder der Moderator noch die Gäste wiesen darauf hin, wer die Brücke zu dem gebaut hat, was die AfD stark gemacht hat, wer den Theoremen und Ideologien der AfD die Bühne bereitet hat!", "Keiner der Gäste wies auch nur mit einem Satz darauf hin, wie viel Hass und Ablehnung auf Flüchtlinge, auf das Andere/Fremde verbreitet werden, wie viel Gewalt möglich und zugelassen wird, wenn es darum geht, das Fremde/Andere fernzuhalten – aus den Reihen derer, die nun „Rechtspopulismus“ rufen wie andere: Haltet den Dieb!", "Die AfD will an der Grenze auf Flüchtlinge schießen – die Regierungsparteien lassen sie ertrinken – im Mittelmeer oder geben dem Teilzeit-Diktator Erdogan Millionen Euros dafür, dass die Flüchtlinge nicht nach Deutschland kommen. Selbstverständlich ist es zynisch und hohnsprechend, wenn der geladene AfD-Mann seinen Rassismus und sein Deutschtum damit rechtfertigt, dass da ja auch jemand gesagt habe, man werde „bis zur letzten Patrone“ gegen die Zuwanderung in „unsere“ Sozialsysteme kämpfen … und dass das nicht die AfD gesagt hat, sondern der damalige CSU-Vorsitzende und heutige Heimatminister Horst Seehofer.", "Angesichts dieses Querpasses hielten alle zusammen und wollten den billigen Versuch nicht hinnehmen, vom eigenen Tun, vom eigenen „gewalttätigen“ Reden abzulenken. Solange das die Art ist, die AfD zu bekämpfen, ist die nächste Stufe zur Machtergreifung bereits gebaut – von denen, die dann nicht mehr gebraucht werden."]}}, "recommendations": []}