{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=57282", "query_keywords": ["migrant", "asyl", "migration", "flüchtl", "ausländer"], "creation_date": "20.12.2019", "last_modified": "20.12.2019", "crawl_date": "25.11.2020", "author_person": ["Wolf Wetzel"], "author_organization": ["Redaktion"], "news_keywords": ["Attentat", "Flüchtlinge", "Geheimdienste", "Gemeinnützigkeit", "Jahresrückblick", "Maaßen, Hans-Georg", "Mord", "Neonazismus", "NSU", "Polizei", "Rechtsruck"], "content": {"title": "Neonazismus und staatliche Hilfslieferungen. Ein Jahresrückblick", "description": "Dieser Rückblick auf das Jahr 2019 soll sechs Ereignisse herausgreifen: Der Fall des ehemaligen Verfassungsschutzpräsidenten Maaßen, der Mord an dem Regierungspräsidenten Walter Lübcke, das Attentat auf eine Synagoge in Halle, das „Hau-ab-Gesetz“ der Großen Koalition gegen Flüchtlinge, die Polizeizelle NSU 2.0 und die Aberkennung der Gemeinnützigkeit der Vereinigung der Verfolgten des Naziregi ...", "body": {"": ["Dieser Rückblick auf das Jahr 2019 soll sechs Ereignisse herausgreifen: Der Fall des ehemaligen Verfassungsschutzpräsidenten Maaßen, der Mord an dem Regierungspräsidenten Walter Lübcke, das Attentat auf eine Synagoge in Halle, das „Hau-ab-Gesetz“ der Großen Koalition gegen Flüchtlinge, die Polizeizelle NSU 2.0 und die Aberkennung der Gemeinnützigkeit der Vereinigung der Verfolgten des Naziregimes (VVN-BdA). Auf den ersten Blick haben diese sechs Ereignisse wenig miteinander zu tun. Sie sind jedoch alles andere als isoliert zu betrachten, sondern in ihrem Zusammenwirken. Wenn man also darauf achtet, wie diese einzelnen Ereignisse miteinander korrespondieren, wie sie sich zuspielen, dann wird es einem bange. Von Wolf Wetzel.\n\nAlle Ereignisse sorgten für kurze Aufregung, wurden bedauert und genauso schnell vergessen. Die Bedeutung und die Synergie dieser Ereignisse versteht man erst, wenn man begreift, was sie verbindet: Die Verdichtung der Krise der herrschenden Ordnung und ihre „rechtsextremen“ Ausschläge. Der Aufstieg nationalistischer und faschistischer Parteien/Bewegungen geht historisch immer mit einem massiven Legitimationsverlust des bestehenden Systems einher. Und noch etwas ist an diesem Krisenzustand markant: Das, was sich als politische Mitte bezeichnet, ist kaum noch von dem zu unterscheiden, was man rechts davon „bekämpft“. Es handelt sich um einen Wettlauf nach rechts – gegen (ganz) rechts. Die Warnung von Theodor W. Adorno aus den 1960er Jahren ließe sich so aktualisieren: Die Verfassungsfeinde von außen lassen sich kaum noch von den Verfassungsfeinden im Inneren unterscheiden.", "Nimmt man die sechs vorangestellten Ereignisse zur Probe, so merkt man sicherlich schnell, wie schwer es ist, die einzelnen Ereignisse sicher zu verorten: Was ist daran rechts, was ist rechtspopulistisch, was ist davon reaktionär?", "Wenn ein Verfassungsschutzpräsident bei vollem Bewusstsein „linksradikale Kräfte“ in der SPD verortet und in Chemnitz 2018 keine Hetzjagden gesehen haben will, ist die Frage naheliegend: Auf welche Verfassung stützt sich dabei der ehemalige Geheimdienstchef, welche politische Agenda verfolgt dieser „Hüter der Verfassung“ – ein Mann, der heute Mitglied in der „Werteunion“ ist, die mit der AfD viele Gemeinsamkeiten hat?", "Die Aufklärung des Mordes an dem Regierungspräsidenten Walter Lübcke (CDU) erinnert nicht nur an die Nicht-Aufklärung im NSU-Komplex. Alles was an Pannen, Unterlassungen und falschen Fährten möglich ist, wiederholt sich hier. Im Kontext der Nicht-Aufklärung der Morde an Migranten kann man schnell als Erklärung den institutionellen Rassismus anführen. Wie erklärt man sich jedoch die Tatsache, dass diese Methoden der Nicht-Aufklärung nun auch einen Regierungspräsidenten der CDU treffen? Was bedeutet es, wenn sich selbst das politische Personal dieser Republik nicht mehr seiner eigenen Institutionen sicher sein kann?", "Die Große Koalition hat Mitte des Jahres ein Gesetzespaket zu Asyl und Migration verabschiedet. Zurecht bekam es den Namen „Hau-ab-Gesetze“. Sind sie die unverstandene Kehrseite der hoch gelobten „Willkommenskultur“ oder der Versuch, dem Druck von rechts nachzugeben, indem man selbst rechte Politik macht? Verhindert man die AfD mit dem „Hau-ab-Paket“ oder bittet man sie mit dieser geballten Demontage von Schutz- und Grundrechten für Flüchtlinge auf die Bühne? Wieviel AfD ist also in diesem Paket verschnürt? Günter Burkhardt, Geschäftsführer von Pro Asyl, bringt es entsprechend auf den Punkt, wenn er sagt, dass das gesamte Gesetzespaket und das darin enthaltene Gesetz zur „geordneten Rückkehr“ „den Geist des Rechtspopulismus“ (ND vom 4.6.2019) atmet.", "Beenden wir die kurze Einführung mit dem Besuch der Bundeskanzlerin Angela Merkel in der KZ-Gedenkstätte Auschwitz, wo sie wortreich darauf hingewiesen hatte, dass so etwas nie wieder passieren dürfe, dass man alle tun müsse, um den wachsenden Neonazismus und Antisemitismus zu bekämpfen. Fast im selben Atemzug wird in Berlin der Vereinigung der Verfolgten des Naziregimes (VVN-BdA) die Gemeinnützigkeit entzogen. Gibt es eine bodenlosere Antwort auf die ewig folgenlosen Beteuerungen an irgendwelchen Nazi-Gedenkstätten?", "Maaßen und die Halbstaatlichkeit des NSU-Komplexes", "Beginnen wir mit dem Fall Maaßen. Hans-Georg Maaßen wurde 2012 Verfassungsschutzpräsident, damit die Serien-Skandale im NSU-Komplex ein Ende finden, damit der Inlandsgeheimdienst nicht länger auf dem „rechten Auge“ blind ist. Maaßen sollte das Gesicht sein, das für Aufklärung und Transparenz steht, anstatt die Aufklärung zu sabotieren und Pannen als Arbeitsmodus zu verwenden. Maaßen sollte der sympathische Garant dafür sein, dass man die Verfassung schützt, anstatt sie zu brechen. Für all das sollte Maaßen stehen. Dass sich an der Verhinderungspraxis bei der Aufklärung von neonazistischen Straftaten nichts geändert hat, wurde ihm nicht zum Verhängnis. Dass der Verfassungsschutz bis heute Vorgänge und Wissen über neonazistische Gruppierungen und Strukturen geheim hält (und mit Quellenschutz oder Staatsgeheimnis begründet), wurde ihm auch nicht zum Verhängnis. Er machte seinen Job also genau richtig: Man sollte ein neues Gesicht sehen und sicherstellen, dass alles beim Alten bleibt.", "Und in dieser Linie machte er weiter und ging sogar einen Schritt weiter: Anstatt festzustellen, ob die AfD (oder Teile davon) verfassungsfeindlichen Bestrebungen nachgeht, ging er auf sie zu und beriet sie dabei, wie man der Überwachung entgehen kann. Ein Art Beratungsgespräch. Auch das wurde ihm nicht wirklich zum Verhängnis. Maaßen wurde erst selbst ein Prüf- und Ernstfall, als er mit der Autorität eines Verfassungsschutzpräsidenten behauptete, dass es bei dem neonazistischen Aufmarsch in Chemnitz 2018 zu keinen Jagdszenen auf Ausländer kam. Damit fiel er der Bundesregierung in den Rücken und bezichtigte sie damit unnötiger Panikmacherei. Das stieß dann doch auf.", "Die Große Koalition wollte das Anliegen still und diskret lösen. Man verabredete, Maaßen gut dotiert und fürstlich entlohnt abzuschieben, als „Sonderberater“ ins Heimatministerium des Herrn Seehofer. Als die luxuriöse „Bestrafung“ öffentlich wurde, war die Empörung nicht mehr zu vermeiden. Was dann folgte, ist zwar dumm, aber eben auch erhellend. Mit tollpatschigen Paddelschlägen versuchte nun die SPD zurückzurudern. Man habe erst aufgrund der Empörung verstanden, dass das nicht gut ankommt. Bei aller Häme und Enttäuschung: Man sollte der SPD nicht ganz so viel Realitätsverlust unterstellen. Tatsächlich versteckte sich hinter dieser luxuriösen Belohnung ein tatsächliches Dankeschön: Es war Maaßen, der die Lüge vom Neuanfang, vom wirklichen Kampf gegen Neonazismus, von Transparenz und Nachvollziehbarkeit nach außen hin verkörperte, nachdem sein Vorgänger Heinz Fromm für die „Konfettiaktion“ (Vernichtung von Akten mit NSU-VS-Bezug) 2012 den Hut nehmen mußte. Maaßen wusste ganz genau, wie er sich verhalten musste: nichts anderes tun und vor allem loyal sein. Außer, dass noch mehr Geld für das „komplette Behördenversagen“ zum Verfassungsschutz geschaufelt wurde, hatte sich nichts geändert, vor allem nicht mit Blick auf die Staatsgeheimnisse, die nicht bekannt werden dürfen, wodurch ungewollt eine gewisse Halbstaatlichkeit des NSU-Komplexes bezeugt ist. Im Gegenteil: Er wusste bereits zu Amtsantritt mit der Vergangenheit aufzuräumen, auf ganz eigene Art. In der Tat hätte es im NSU-Kontext Fehler gegeben, so Maaßens großzügige Einleitung: „Aber ich verwahre mich dagegen, dies meiner Behörde zuzuordnen.“ Ein klareres Bekenntnis, in die Fußstapfen seines Vorgängers zu treten, gibt es nicht.", "Nachdem Herr Maaßen von dem geplatzten Deal erfahren hatte, meldete er sich nochmals zu Wort und unterstrich auf ganz besondere Art, in welcher politischen Welt er lebt: eine Welt, in der in Chemnitz 2018 nichts wirklich Schlimmes passiert sei, während in der SPD „linksradikale Kräfte“ am Werk seien. Diese Einschätzung hat außerirdische Züge. Dass Maaßens politische Gesinnung erst jetzt bekannt wurde, darf man bezweifeln. Dass es von diesen ‚Maaßens‘ sehr viele gibt, ist bedrückend. Dass sie aber mit breiter Unterstützung derer an die Spitze eines Geheimdienstes katapultiert werden, die sich als politische Mitte ausgeben, ist das wirklich Gefährliche.", "Und niemand soll sagen, dass man nicht wusste, auf wen man sich mit Maaßen eingelassen hatte. Die Arbeit als Spitzel, Mitarbeiter und Hüter der Verfassung hatte er mit folgenden Worten beworben: „Wir sind ein attraktiver Arbeitgeber und ich kann sagen, in manchen Bereichen unseres Hauses kann man all das machen, was man schon immer machen wollte. Aber man ist straflos, zum Beispiel Telekommunikationsüberwachung.“ (11. Dezember 2015) Das Magazin „Der Spiegel“ brachte diese Offerte auf den Punkt: „Bei uns dürfen Sie die Sau rauslassen.“ (spiegel.de vom 12. Dezember 2015)", "Wenn man dieses Angebot mit dem vom V-Mann-Geflecht umgebenen „Fall Amri“ vergleicht oder auf den Mordfall Lübcke anwendet, dann bekommt man eine Ahnung, welcher Unterton dabei mitschwingt, was dort alles erlaubt Illegales zur Selbstverständlichkeit gehört.", "Maaßen wurde letztendlich in den einstweiligen Ruhestand versetzt. Heute ist Maaßen Mitglied der „Werteunion“ und ist ein vielgebuchter Redner.", "Wenn im Mordfall Lübcke „Leichen“ auftauchen", "Walter Lübcke, Regierungspräsident in Kassel und Mitglied in der CDU wurde am 2. Juni 2019 kurz nach Mitternacht auf seiner Terrasse durch einen Kopfschuss ermordet. Der bei Polizei und Verfassungsschutz gleichermaßen bekannte Neonazi Stephan Ernst wurde ziemlich schnell festgenommen und gilt bis heute als Tatverdächtiger – trotz seines zurückgenommenen Geständnisses. Dieser Erfolg kam deutlicher früher als bei der Mordserie des NSU, was ganz sicher nichts mit neuen Fahndungs- und Ermittlungsmethoden zu tun hat. Doch dann stockten die Ermittlungen und die Anstrengungen der Nicht-Aufklärung nahmen deutlich zu.", "Seitdem wiederholt sich alles, was man im NSU-Komplex irgendwann auch mal bedauert und als komplettes Behördenversagen tituliert hat. So hatten die Ermittlungen noch gar nicht richtig begonnen, da stand bereits fest, dass der Tatverdächtige als Einzeltäter gehandelt haben soll. Also nach demselben Muster wie im NSU-Komplex: Auch dort wusste man über zehn Jahre nichts und in wenigen Wochen nach deren Selbstbekanntmachung ganz genau, dass der NSU aus drei Mitgliedern besteht. Stephan Ernst wurde zudem als fast unpolitisch beschrieben, als Familienvater, der sich seit langem aus der Neonaziszene zurückgezogen haben soll. Deshalb hatte der Verfassungsschutz Stephan Ernst „nicht mehr auf dem Schirm“.", "Auch diese Entpolitisierungsstrategie begleitet seit Jahrzehnten fast jeden neonazistischen (Mord-)Anschlag. Genau das Gegenteil war im Fall Stephan Ernst der Fall. Einer der bestausgestatteten Geheimdienste will nicht mitbekommen haben, dass Stephan Ernst ununterbrochen engste Kontakte zur Neonaziszene pflegte und so viel Vertrauen genoss, dass er in der Riege bekannter Neonazis auf der Demonstration in Chemnitz 2018 auftauchte? Es ist zudem einer Antifa-Recherche „Exif“ zu verdanken, dass es Fotos von Stephan Ernst gibt, die ihn auf einem konspirativen, also geheimen Combat-18-Treffen im sächsischen Mücka im März 2019 zeigen, also zwei Monate vor dem Mordanschlag. Will irgendjemand noch einem Verfassungsschutz glauben, der allen Ernstes behauptet, der Neonazi Stephan Ernst sei ihm ab 2009 vom „Schirm gerutscht“ (Stephan J. Kramer, Präsident des Amts für Verfassungsschutz in Thüringen)?", "Warum versagt ein Geheimdienst so punktgenau, wenn es darum geht, Kenntnisse über einen Neonazi offenzulegen, den der Verfassungsschutz schon seit Jahren beobachtete und begleitete?", "Besteht möglicherweise die Gefahr, dass der wirkliche Lebenslauf des Stephan Ernst zu Quellen und Verwicklungen führen könnte, die unbedingt geheimgehalten werden müssen?", "Genau nach diesem Muster wurden zahlreiche Aufklärungsversuche im NSU-Komplex sabotiert und auch im Mordfall Lübcke wiederholt sich dieses Muster.", "Man muss daran erinnern, dass Combat 18 so etwas wie der bewaffnete Arm von Blood & Honour ist, eine neonazistische Organisation, die im Jahr 2000 verboten wurde. In dieser war ein V-Mann des Verfassungsschutzes in führender Position. Jede Aufklärung des Mordfalls Lübcke müsste also der Spur zu Combat 18 folgen und zuallererst klären, ob der Verfassungsschutz „Quellen“ bei Combat 18 hat, die selbst dann geschützt werden, wenn es um die Aufklärung des Lübcke-Mordes geht.", "Der Mordfall Lübcke bzw. seine Nicht-Aufklärung hat noch eine andere, geradezu bodenlose Seite. Denn wenn man tatsächlich der Spur des Neonazis Stephan Ernst folgt, stößt man auf den Mordfall in Kassel 2006, bei dem der Internetcafe-Besitzer Halit Yozgat ermordet wurde. Bereits zu dieser Zeit tauchte Stephan Ernst als Person auf, die im NSU-Netzwerk in Kassel eingebunden war. Dieser bedeutende Fakt sollte jedoch nie an die Öffentlichkeit gelangen. Denn der Bericht, in dem Stephan Ernst über ein Dutzend Mal erwähnt ist, sollte bis 2134 „geheim“ bleiben. Dank einer erfolgreichen Klage kam nicht nur das heraus, sondern auch der Umstand, dass auch der V-Mann-Führer Andreas Temme mit Stephan Ernst beschäftigt war und dies durch Einträge dokumentiert hatte.", "Fassen wir zusammen: Andreas Temme, den man in seiner Kindheit „Klein-Adolf“ nannte und der diese Haltung mutmaßlich nie abgelegt hat, soll die Verfassung schützen. Er führt im Duzton den Neonazi Benjamin Gärtner als V-Mann, der zum NSU-Netzwerk zählt. Er telefoniert am Mordtag zweimal mit diesem V-Mann. Er selbst ist am Tag des Mordes dabei, ohne etwas von dem Mord mitbekommen zu haben. Die Polizei, die ihn mehrere Wochen abhört, erfährt dabei, dass sich alle Vorgesetzten um ihn herumstellen, wofür sie schon einmal eine Raststätte als Treffpunkt wählten. Andreas Temme hatte mit vielen Neonazis zu tun, unter anderem auch mit dem Neonazi Stephan Ernst, den man in Kassel zu den stadtbekannten Nazi-Größen zählen darf. Auch der V-Mann und Neonazi Benjamin Gärtner kennt den „Einzeltäter“ Stephan Ernst als „NPD-Stephan“ (Tatverdächtiger im Fall Lübcke ist bekannter Neonazi, Exif /Recherche und Analyse vom 17. Juni 2019).", "Wenn man also weiß, dass der Mordfall Lübcke bis in den Mordfall Halit Yozgat 2006 hineinreicht, wenn man weiß, dass der Mord in Kassel auf Wissen und „Kameraden“ vor Ort zurückgreifen konnte, dann ist die Behauptung des Verfassungsschutzes, seit 2009 von Stephan Ernst nichts mehr gewusst zu haben, so glaubhaft wie die seines Mitarbeiters Andreas Temme, er habe von dem Mord an Halit Yozgat nichts mitbekommen. Als Andreas Temme ein Geldstück auf die Theke des Internetcafes legte, lag Halit Yozgat bereit tot dahinter.", "Aus all diesen Gründen ist Stephan Ernst nicht mit Zauberhänden vom „Bildschirm gerutscht“. Der Verfassungsschutz macht sich blind, denn alles andere würde die Frage mit der nötigen Wucht versorgen: Warum konnte der Mord an Walter Lübcke nicht verhindert werden? Und führen die Verbindungen, die der Neonazi Stephan Ernst zu anderen „Kameraden“ und Organisationen hat, zu staatlichen Nahtstellen (also zum Beispiel zu V-Leuten in combat 18), die dann mit dem Vorwurf möglichen Mitwissens und letztendlich mit Beihilfe zu Mord konfrontiert wären?", "Warum wird der besagte Prüfbericht des Verfassungsschutzes aus dem Jahr 2014 weiter unter Verschluss gehalten? Warum setzt die Opposition die Regierung nicht unter Druck, indem sie zum Beispiel einen öffentlichen und unabhängigen Untersuchungsausschuss einrichtet?", "Die Polizeizelle NSU 2.0 und die ewig gestrigen Schafe", "Um die Jahreswende ist in Frankfurt am Main eine Polizeizelle aufgeflogen, die sich mit der Bezeichnung „NSU 2.0“ schmückt. Sie hat dabei geholfen, Drohbriefe gegen Menschen zu verschicken, die sich gegen Rassismus und Neofaschismus engagieren. Zu den Empfängern zählt auch Rechtsanwältin Seda Basay-Yildiz, die Angehörige des ersten NSU-Mordopfers Enver Simsek in der Nebenklage vertrat.", "Mittlerweile spricht man von ein paar Dutzend Polizeibeamten, die sich in diesem NSU-2.0-Geflecht bewegen. Nach der Aufregung folgt auch hier eine ganz ruhige, relativierende Einordnung: Was sind schon ein paar Dutzend Neonazis in Polizeiuniform gegenüber 10.000 Polizisten, die das Recht und die Verfassung schützen und lieben? Na also, jetzt beruhigt euch mal.", "Dabei tut sich ausgerechnet auch die Gewerkschaft der Polizei (GdP) hervor. Bereits im Dezember 2018 lässt ihr Vorsitzender Oliver Malchow die Öffentlichkeit wissen, dass es sich bestenfalls um „einige Verwirrte“ handele, dass es keine „braune Polizei“ gäbe.", "Das hat einen so großen Wahrheitsgehalt wie die Behauptung, der NSU bestünde aus exakt drei Mitgliedern oder – um noch einmal den Bogen zum Verfassungsschutz zu schlagen – es gäbe keine „braune RAF“. Der Verfasser dieser Expertise aus dem Jahr 2003 heißt Klaus-Dieter Fritsche und war damals Vize-Chef des Verfassungsschutzes und hat es mit dieser Lageeinschätzung bis ins Bundeskanzleramt geschafft, wo er hochdotiert als „Beauftragter für die Nachrichtendienste des Bundes“ diente.", "Eigentlich sollte es reichen, daran zu erinnern, dass bisher alle Beschwichtigungen und Verniedlichungen von der Wirklichkeit eingeholt wurden. Aber man vergisst bei diesem Phänomen noch etwas, was nicht weniger bedrohlich ist. Gerade wenn es in der Polizei, im Geheimdienst, in der Bundeswehr nur ganz wenige Neonazis gäbe, dann würde doch umso mehr erstaunen, wie sehr sie den Schutz ihrer „Kameraden“ genießen. In der Polizeieinheit, in der die 2007 ermordete Michèle Kiesewetter diente, waren zahlreiche Rassisten, die sich in der widerlichsten Form zum Ku-Klux-Klan (KKK) bekannten, der den weißen Rassenkrieg befürwortet. Der Vorgesetzte von Michèle Kiesewetter war ebenfalls Mitglied im KKK. All das war bekannt und kein wirkliches Problem für all die Polizeibeamten, die keine KKK-Mitglieder waren.", "Ich kann es mit sehr großer Sicherheit für den NSU-Komplex sagen: Mit diesem waren – nehmen wir die zurückliegenden 20 Jahre – mehrere Tausend Polizisten beschäftigt. Unbestritten wurden falsche Fährten gelegt, mit rassistischen Ressentiments gearbeitet, neonazistische Täter geschützt. Ich gehe davon aus, die Mehrheit der daran mitwirkenden Polizeibeamten waren keine Neonazis oder Sympathisanten von neonazistischen Gruppierungen. Sie deck(t)en all dies „nur“, weil sie autoritäre Strukturen gewohnt sind, weil sie Sanktionen, ihr berufliches Aus befürchten, Anweisungen folgen, selbst dann, wenn sie ganz offensichtlich rechtswidrig sind.", "Das besondere Zusammenspiel des Anschlags auf die Synagoge in Halle und der geplanten Streichung von Geldern für Projekte gegen Neonazismus/Neofaschismus.", "Der Anschlag in Halle hatte einen ziemlich ungeahnten und ungewollten Nebeneffekt. Bundesfamilienministerin Franziska Giffey von der SPD kündigte bereits im Juli 2019 an, die Förderung von zivilgesellschaftlichen Programmen gegen Rechts bis 2020 „umzustellen“. Damit war nichts Anderes gemeint als die Tatsache, dass das Programm „Demokratie leben!“, ein bundesweiter Fördertopf für zahlreiche zivilgesellschaftliche Projekte, mit circa acht Millionen Euro weniger auskommen sollte.", "Es geht um lächerliche acht Millionen Euro, die damit „eingespart“ werden sollen. Zahlreiche Initiativen haben dagegen protestiert. Normalerweise hätte sich also nichts an der Entscheidung geändert. Doch nun funkte der Anschlag in Halle in diese erbärmliche „Abwicklung“ und ließ diese Niederträchtigkeit aufscheinen.", "Mit einem Mal war nun doch genug politischer Wille und Geld da: So titelten die ARD-Nachrichten vom 11.10.2019 ganz groß:", "„Nach Anschlag in Halle: Mehr Geld für Programme gegen Rechtsextremismus“", "Wer auf diese Weise unter Beweis stellt, was es mit dem Kampf gegen Neonazismus und Antisemitismus auf sich hat, der kann nur zu dem Schluss kommen, dass diese Politik dem Gesamtpaket aus Neonazis und AfD (also den beiden Armen des Postfaschismus) den Weg freimacht, anstatt sich ihm in den Weg zu stellen.", "Der Besuch von Angela Merkel in der KZ-Gedenkstätte Auschwitz und das gewollte Aus eines Vereins, der genau diese Erinnerung als Lebensaufgabe wachhält", "„Was kann gemeinnütziger sein, als diesen Kampf zu führen?“ Esther Bejarano, Vorsitzende des deutschen Auschwitz-Komitees", "Man kann den klaffenden Widerspruch zwischen öffentlichen Bekundungen und tatsächlichem Regierungs-Handeln kaum besser in Szene setzen: Während die Bundeskanzlerin in der KZ-Gedenkstätte Auschwitz dazu aufruft, alles zu tun, um Rassismus, Antisemitismus und Faschismus entgegenzutreten, wird der Vereinigung der Verfolgten des Naziregimes – Bund der Antifaschisten (VVN-BdA) in Berlin die Gemeinnützigkeit entzogen. Damit zerstört man die ohnehin sehr bescheidene Arbeitsgrundlage dieser antifaschistischen Organisation, die es seit 1947 gibt.", "Fast genauso lang kann man anhand dieser Organisation nachzeichnen, dass die Kriminalisierung und Verfolgung dieser Organisation das Hauptanliegen aller Regierungen war und ist. Aus deren Sicht kam die eigentliche Gefahr von „links“, was dann einen Sinn bekommt, wenn man weiß, dass viele Nazis ohne Probleme in Parteien und staatlichen Institutionen ihre Karriere fortsetzen konnten.", "Es ist eine obszöne Geschichte, die bis heute anhält und mit Kontinuität und Wahnsinn betrieben wird: Seit ihrer Gründung wurde die Organisation unter anderem mithilfe des Vereinsrechts verfolgt. Diese Kriminalisierung erfolgte parteiübergreifend. Mit dabei war die Adenauer-Regierung (CDU) genauso wie die SPD in Hamburg. Doch damit nicht genug. Man versuchte sogar, die VVN auf Bundesebene zu verbieten. Dieses Verbotsverfahren wurde schließlich 1961 „unterbrochen“, nachdem öffentlich wurde, dass der zuständige Richter ein ehemaliger Nazi-Jurist war.", "Von Anfang an wurde die VVN mit demselben Vorwurf verfolgt wie im Dritten Reich: Sie seien Kommunisten (in der modernen Version wurde die Bezeichnung „Linksextremismus“ eingeführt) und würden die bestehende Ordnung gefährden oder gar umstürzen wollen.", "Seit Jahrzehnten wird also dem VVN „Linksextremismus“ vorgeworfen. Ein Linksextremismus, den regelmäßig ein Verfassungsschutz feststellte, der mit über 40 namentlich bekannten V-Leuten im NSU-Netzwerk von einem neonazistischen Untergrund nichts gewusst haben will. Ein Verfassungsschutz, an dessen Spitze noch vor kurzem Hans-Georg Maaßen stand, der die AfD dabei beriet, wie sie unter dem Radar des Geheimdienstes „abtauchen“ könnte und der in seiner politischen Gesinnung von der AfD nur schwer zu unterscheiden ist.", "Der Kampf gegen Neonazismus und Antisemitismus verlangt Mut, der Besuch eines ehemaligen KZ kostet nur Arbeitszeit und professionelle Vermarktung.", "Ins nächste Jahr würde ich gerne Folgendes hineinrufen:", "Wenn ein Verfassungsschutzmitarbeiter von einem Neonazi nicht mehr zu unterscheiden ist, wenn ein Polizist seinem Vorgesetzten in Polizeiuniform wie in KKK-Kluft gleichermaßen folgt, wenn ein Vizepräsident des Verfassungsschutzes „Staatsgeheimnisse“ (Klaus-Dieter Fritsche, 2012) anführt, um die Aufklärung von neonazistischen Morden zu be-/verhindern, ohne die Parlamentarier zur Weißglut zu bringen, dann hat der Rassismus, der Postfaschismus gewonnen, weil ihm dort der Hof gemacht wird, wo der Faschismus erst hin will – an die Regierungsmacht.", "Man kann die AfD nur dann glaubhaft bekämpfen, wenn man die wirklich Mächtigen angreift, die für Verarmung, prekäre Lebensverhältnisse, noch mehr Krieg und Wahnsinn verantwortlich sind, wofür die AfD die Flüchtlinge und „die Fremden“ und (wenn das „Dritte Reich“ nur ein „Vogelschiss“ im Alltagsbewusstsein ist) die Langzeit-Schuldigen verantwortlich macht: die Juden.", "Quellen und Hinweise:"]}}, "recommendations": []}