{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=53939", "query_keywords": ["ausländer", "invasor", "migration"], "creation_date": "04.08.2019", "last_modified": "04.08.2019", "crawl_date": "25.11.2020", "author_person": ["Götz Eisenberg"], "author_organization": ["Redaktion"], "news_keywords": ["68er", "Adorno, Theodor", "Bauer, Fritz", "Faschismus", "Frankfurter Schule", "Kapitalismus", "Klassenkampf", "Marx, Karl", "Rechtsruck"], "content": {"title": "Flaschenposten – Zum 50. Todestag von Theodor W. Adorno", "description": "Am 6. August 1969 starb Theodor W. Adorno im Alter von 65 Jahren in seinem Urlaubsort in der Schweiz. Vorausgegangen waren heftige Konflikte mit linken Studierenden an der Frankfurter Universität, die forderten, die von Adorno mit entwickelte Kritische Theorie müsse praktisch werden. Solchen Appellen zum Mitmachen hatte Adorno sich stets verweigert. Rechtzeitig zum 50. Todestag ist im Berliner ...", "body": {"": ["Am 6. August 1969 starb Theodor W. Adorno im Alter von 65 Jahren in seinem Urlaubsort in der Schweiz. Vorausgegangen waren heftige Konflikte mit linken Studierenden an der Frankfurter Universität, die forderten, die von Adorno mit entwickelte Kritische Theorie müsse praktisch werden. Solchen Appellen zum Mitmachen hatte Adorno sich stets verweigert. Rechtzeitig zum 50. Todestag ist im Berliner Suhrkamp-Verlag die Wiedergabe eines Vortrags über Aspekte des neuen Rechtsradikalismus erschienen, den Adorno 1967 an der Universität Wien gehalten hat. Dieser Vortrag ist angesichts der Wahlerfolge der AfD und eines wiedererstarkten Antisemitismus von einer erschreckenden Aktualität. Götz Eisenberg blickt auf die Umstände des Todes von Adorno und auf diesen Vortrag zurück und fragt, was wir von ihm lernen könnten.", "Frage: Herr Professor, vor zwei Wochen schien die Welt noch in Ordnung…\nAntwort: Mir nicht.\n(Spiegel-Interview mit Theodor W. Adorno aus dem Mai 1969)", "Sehnsucht nach nicht beschädigten Autoritäten", "Im Frühjahr 1969 hatte ich mit Hängen und Würgen das Abitur bestanden. Mein Banknachbar aus den letzten Schuljahren und ich arbeiteten danach sechs Wochen in einer chemischen Fabrik, die bei Ostwind ganz Kassel mit Schwefel-Gestank überzog. Als wir genug Geld verdient hatten, fuhren wir mit einem alten VW-Käfer, den wir uns von dem verdienten Geld gekauft hatten, zunächst nach Prag. Dort gerieten wir in die Demonstrationen zum ersten Jahrestag des Einmarsches der Truppen des Warschauer Paktes und zogen uns eine Tränengasvergiftung zu. Als wir uns von dem Schrecken über das Ausmaß der Gewalt, mit der der Staat gegen die Demonstranten vorging, erholt hatten und wieder einigermaßen sehen konnten, fuhren wir weiter nach Jugoslawien, wo wir an der Adriaküste vier Wochen Ferien machten. Wir zelteten, zogen uns die Stachel von Seeigeln aus den Füßen, kochten uns auf einem Propangaskocher Tütensuppen und aßen die ersten Feigen unseres Lebens. Diese kannten wir, um Heinrich Heine zu zitieren, von zu Hause nur als Ohrfeigen. Unter dem Schilfdach der Campingplatz-Kneipe, über das die Ratten liefen, fanden abends hitzige politische Diskussionen statt. Dort hörten wir von älteren Studenten aus dem Ruhrgebiet vom Tod Adornos, der nun schon einige Wochen zurücklag. Sie gehörten dem orthodoxen Flügel des SDS an und hielten nicht viel von der Frankfurter Schule. Ihre Vertreter galten ihnen als Tempelschänder des Marxismus und der Arbeiterbewegung. Später, als ich die Strukturen innerhalb der Linken und die Bruchlinien zwischen den diversen Fraktionen einigermaßen begriff, ging mir auf, dass jene Bochumer Genossen aus demselben Holz gewachsen waren wie die Invasoren von Prag, die den Versuch, einen „Sozialismus mit menschlichem Antlitz“ aufzubauen, mit ihren Panzern niedergewalzt hatten. Milan Kundera, der vor ihnen geflohen war, schrieb auf sie bezogen einen Satz, der sich tief in mir eingenistet hat: „Gegen die düster dreinblickenden Priester, die sich im Marxismus eingeigelt haben wie in einer kalten Burg, berief ich mich darauf, dass nur jener Kommunist sein sollte, der die Menschen liebt.“", "Wir waren zwar durch die Schülerbewegung oberflächlich politisiert, mussten aber unter dem jugoslawischen Schilfdach zu unserer Schande gestehen, Adorno nicht zu kennen und nichts von ihm gelesen zu haben. Schuldbewusst beschlossen wir, das nach unserer Rückkehr zu ändern. Es gab, da unsere Eltern und viele Mitglieder der älteren Generation durch ihre Verstrickung in den Nationalsozialismus als Vorbilder ausfielen, in unserer Generation eine große Sehnsucht nach nicht beschädigten Autoritäten, und dazu gehörten vor allem die aus der Emigration zurückgekehrten linken Intellektuellen, an denen wir uns orientierten und von denen wir viel gelernt haben.", "Lesewut und Erkenntnisglück", "Im Wintersemester 1969/70 begann ich in Gießen mit dem Studium. Ältere Genossen, die ich fragte, mit welchem Buch von Adorno ich beginnen sollte, rieten mir, die „Dialektik der Aufklärung“ zu lesen. Von meinem kargen Monatswechsel erstand ich einen Raubdruck, der ein Reprint der 1947 im Amsterdamer Querido-Verlag erschienenen Ausgabe war. Wochenlang quälte ich mich durch dieses Buch. Ich las bis spät in die Nacht und bemühte mich, etwas zu verstehen. Ich verstand aber so gut wie nichts. Faschismus und Nachkriegszeit hatten aus der Sprache ein Instrument der Herrschaft und des Betrugs gemacht. Die Traditionen einer Sprache der Befreiung und Kritik waren verschüttet und wir hatten uns diese erst mühsam wieder anzueignen. Anfangs kam mir die Sprache der Kritischen Theorie vor wie eine intellektuelle Variante des Rotwelsch. Von meinem Unverständnis zeugen die Unterstreichungen, die im Grunde das ganze Buch durchziehen. Kaum eine Zeile, die nicht unterstrichen ist. Der Sinn der Unterstreichung, besonders wichtige Stellen hervorzuheben, wurde dadurch konterkariert. Um mit dem Buch arbeiten zu können, musste ich mir später neue Ausgaben zulegen. Inzwischen habe ich die „Dialektik der Aufklärung“ sicher fünf Mal gelesen, und noch immer wäre es vermessen zu behaupten, ich hätte das Buch verstanden. Aber es wird von Mal zu Mal besser, und ich muss sagen: Die Mühe hat sich gelohnt und lohnt sich jedes Mal aufs Neue.", "Unser anfängliches Nicht-Verstehen war kein Grund, die Flinte ins Korn zu werfen und die Autoren, an denen wir uns die Zähne ausbissen, zu verfluchen. Wir erblickten in unserem Nicht-Verstehen eine Aufforderung, uns auf den Hintern zu setzen und uns der Anstrengung zu unterziehen, unsere theoretischen Defizite zu beheben. Wir lasen ganze Nächte hindurch und waren von einem unbändigen Drang beseelt zu verstehen, wo unser Ort in der Geschichte war und was um uns herum geschah. Unsere damalige Lesewut kann man sich heute kaum noch vorstellen. Genauso wenig wie das Erkenntnisglück, das sich einstellt, wenn einem ein Licht aufgeht und es gelingt, bisher unbekannte Zusammenhänge herzustellen. Die Lesewut ist die einzige Form von Wut, die inzwischen ausgestorben zu sein scheint. Theorie galt uns als eine Art rauchverzehrende Lampe, die den Nebel vertrieb, der über den Verhältnissen lag und den Einblick in ihre Struktur verwehrte. Es konnte keine befreiende Praxis geben ohne eine Theorie der Befreiung, die ihr den Weg weist. Die zu erarbeiten, schien uns das Gebot der Stunde. Für einige von uns wurde das zu einer Lebensaufgabe.", "Flaschenpost", "Pünktlich zum 50. Todestag Adornos ist in Berlin vom Suhrkamp-Verlag eine Flaschenpost entkorkt worden, die er 1967 in die Donau geworfen hatte. Damals hatte er auf Einladung des Verbands Sozialistischer Studenten Österreichs an der Wiener Universität einen Vortrag über Aspekte des neuen Rechtsradikalismus gehalten. Der Begriff der Flaschenpost wurde im Institut für Sozialforschung geprägt, um den Umstand zu bezeichnen, dass die revolutionäre Hoffnung ihre Verankerung in der Welt eingebüßt hatte. Mit der Kapitulation der Arbeiterbewegung vor dem Nationalsozialismus und der sich nach dem Zweiten Weltkrieg fortsetzenden Integration der Arbeiterklasse in die bürgerliche Gesellschaft war dem Marxismus der Praxispartner abhandengekommen. Revolutionäre Theorie hatte ihren Adressaten verloren und litt seither unter einer gewissen Ortlosigkeit. Was blieb, war, „in der Flut der hereinbrechenden Barbarei Flaschenposten zu hinterlassen“, schrieb Adorno in seinem Buch Minima Moralia. In besagter Dialektik der Aufklärung hatten Horkheimer und Adorno formuliert: „Wenn die Rede heute an einen sich wenden kann, so sind es weder die sogenannten Massen, noch der Einzelne, der ohnmächtig ist, sondern eher ein eingebildeter Zeuge, dem wir es hinterlassen, damit es doch nicht ganz mit uns untergeht.“", "Als im Zuge der Studentenrebellion die Kritische Theorie plötzlich massenhaft rezipiert wurde und wieder einen Adressaten zu haben schien, gingen Horkheimer und Adorno auf Distanz und konnten oder wollten sich in den jungen Leuten, die sich auf sie beriefen, nicht erkennen. Herbert Marcuse bildete eine Ausnahme. Er ließ sich auf die Bewegung weitgehend ein und wurde einer ihrer wichtigsten theoretischen Köpfe. Darüber kam es zwischen ihm und Adorno verschiedentlich zu Konflikten. Dieser hatte sich im Kampf gegen die Notstandsgesetze und für eine Reform des Strafrechts engagiert, sich den weitergehenden Loyalitätsaufforderungen aber verweigert. Die rebellierenden Studierenden hätten es gern gesehen, wenn Adorno sich an ihren Aktionen beteiligt und „mitgemacht“ hätte. „Mitmachen“ und „Gefolgschaft leisten“ aber konnte und wollte Adorno nach seinen lebensgeschichtlichen Erfahrungen mit Faschismus und Exil nicht. „Mitmachen wollte ich nie“, ist ein Buch seines Freundes Leo Löwenthal betitelt, in dem dieser im Gespräch mit Helmut Dubiel seine Gründe für diese Weigerung auseinandersetzt und jene beinahe idiosynkratrische Haltung gegenüber dem praktischen Mitmachen erklärt. Bewegungen tun sich schwer damit zu akzeptieren, dass Menschen in einer sympathisierenden Distanz verharren und sich den Mitmach-und Solidarisierungs-Appellen verweigern. Möglicherweise haben wir es hier mit einem Beispiel für einen Mechanismus zu tun, den Sigmund Freud „Narzissmus der kleinsten Differenz“ genannt hat. Gemeinschaften sichern ihren Zusammenhalt, indem sie ihre Aggressionen gegen den richten, der ihnen eigentlich sehr nah ist und sich nur durch winzige Nuancen unterscheidet. Er dient häufig dazu, Zentrifugalkräfte zu bannen, die die Gemeinschaft zu zerreißen drohen – in unserem Fall die an ihre Grenzen gelangte antiautoritäre Bewegung.", "Oskar Negt hat im zweiten Band seiner Autobiographie „Erfahrungsspuren“ darauf hingewiesen, dass Adorno bis zu seinem Lebensende an Grundannahmen der Marxschen Theorie festgehalten hat. Und in der Einschätzung der studentischen Protestbewegung und seiner Kritik an ihrem Voluntarismus war Adorno ganz orthodoxer Marxist. Ohne eine Massenbasis in den ausgebeuteten Klassen war eine Revolution unvorstellbar. Auf sich gestellt und isoliert von der großen Masse der Bevölkerung konnte diese Bewegung das Ganze der Gesellschaft nicht treffen. Der mitunter wilde Aktionismus der Studenten zeugte in seinen Augen von Isolation und Verzweiflung und spielte letztlich dem Feind in die Hände.", "Der „Zeitkern“ des Todes", "In den Monaten vor seinem Tod spitzten sich die Konflikte zu. In dem Maße, wie die antiautoritäre Revolte an ihre Grenzen stieß und von Auflösung bedroht war, verschärfte sie die Kritik am Abstentionismus Adornos. In seinen Seminaren ging es hoch her, Zwischenrufe störten seinen Vortrag, man brüllte ihn nieder und verhöhnte ihn. Im April 1969 tanzten barbusige Studentinnen um sein Katheder herum und gaben ihn, der sichtlich verstört reagierte, dem Gespött preis. Entnervt brach er seine Vorlesungen ab. Im Januar hatten linke Studenten das Institut für Sozialforschung besetzt, und Adorno hatte sich nicht anders zu helfen gewusst, als die Polizei zu rufen und das Institut räumen zu lassen. Diese Institutsbesetzung hatte ein gerichtliches Nachspiel. Adorno als Hausherr wurde als Zeuge geladen und musste kurz vor den Sommerferien gegen seinen Schüler Hans-Jürgen Krahl aussagen, der die Besetzung organisiert und sich zu einem seiner schärfsten Kritiker entwickelt hatte. Adorno trauere um den Tod des bürgerlichen Individuums, sei aber „unwiderstehlich in dessen Ruine gebannt“, spottete er über seinen theoretischen Ziehvater. Der Angeklagte Krahl nahm den Zeugen Adorno ins Kreuzverhör und wollte wissen, ob er sich wirklich bedroht gefühlt habe und wenn ja, wodurch und durch wen. In dem von Hermann Schweppenhäuser herausgegebenen Band „Theodor W. Adorno zum Gedächtnis“ erinnert sich der Arzt Paul Lüth: „Adorno, zerrieben, überarbeitet, trat anschließend den geplanten Urlaub an: etwas, was ihm noch im Gerichtssaal, als er darauf hinwies und bat, seine Vernehmung am gleichen Tag zu beenden, verübelt wurde, mit Rufen wie: Krahl geht ins Gefängnis, und Adorno denkt an Urlaub. In diesem Urlaub ereilte ihn der Herzinfarkt, dem er nach wenigen Stunden erlag. Der Herzinfarkt ist, wie wir als Ärzte wissen, kein Ereignis ex vacuo. Er bereitet sich sehr sorgsam vor, sammelt Frustrationen und Erschöpfungen, um dann zuzuschlagen.“", "Der vorzeitige Tod Adornos kann sicher nicht allein den gegen ihn rebellierenden Studenten und dem sogenannten Busenattentat angelastet werden. Ich denke, es wäre in seinem Sinn, diese Interpretation als zu kurz greifend und interessengeleitet zurückzuweisen. Es könnte gewissen Leuten so passen, wenn die Studentenbewegung für seinen Tod verantwortlich wäre. In einem wenige Tage nach dem „Busenattentat“ geführten Interview mit dem SPIEGEL hat Adorno selbst bereits mit den ersten Worten die Bedeutung des Zwischenfalls relativiert. Als der SPIEGEL das Gespräch mit den Worten begann: „Herr Professor, vor zwei Wochen schien die Welt noch in Ordnung…“, konterte Adorno lakonisch: „Mir nicht.“", "Zu den „Frustrationen und Erschöpfungen“, von denen der Arzt Lüth spricht, gehören andere, die weit zurückreichen und den gesellschaftlichen Verhältnissen geschuldet sind, unter denen Adorno litt. Lebensgeschichtlich akkumulierte Enttäuschungen und das Leiden eines linken, jüdischen Intellektuellen an Deutschland und den unterm Nationalsozialismus von Deutschen begangenen Verbrechen verbanden sich mit den aktuellen Verletzungen zu einem Amalgam, das offenbar tödliche Gifte freisetzte. Es stellt eine Grundannahme der Kritischen Theorie dar, dass Wahrheit einen geschichtlich-gesellschaftlichen Index aufweist und sich durch Geschichte allererst konstituiert. Aber nicht nur Wahrheit hat diesen „Zeitkern“, sondern auch Krankheit und Tod. Diese sind nicht nur biologisch-medizinische Vorgänge, sondern immer eingebunden in soziale Prozesse. Lebensgeschichte ist in Geschichte verflochten, kann von dieser gestützt oder unglücklich geschnitten werden. Krankheit und Tod erhalten eine Chance, wenn das Leben nichts mehr hat, das es zu verteidigen gilt und worauf es zu hoffen gibt. Glück ist, darauf hat Adorno hingewiesen, keine bloß subjektive Kategorie, sondern hat stets eine gesellschaftlich-allgemeine Dimension: Entweder es ist für (fast) alle möglich, oder für (fast) keinen. „Keine Emanzipation ohne die der Gesellschaft“, heißt es in der Minima Moralia, und Emanzipation ist nur ein anderer Name für Glück.", "Ein Jahr zuvor hatte sich Adorno zum Tod seines Freundes Fritz Bauer geäußert, der am 30. Juni 1968 tot in seiner Badewanne aufgefunden worden war. Am 2. Juli begann er seine Vorlesung zur „Einleitung in die Soziologie“ mit den Worten: „Sie werden in der Zeitung gelesen haben, dass der Generalstaatsanwalt des Landes Hessen Fritz Bauer an einem Herzschlag gestorben ist. … Ich glaube aus einer sehr genauen Kenntnis der Person, mich keiner Übertreibung und keiner Sentimentalität schuldig zu machen, wenn ich Ihnen sage, dass zu dem vorzeitigen Tod von Fritz Bauer die Verzweiflung darüber beigetragen hat, dass all das, worauf er gehofft hat, all das, was er in Deutschland anders und besser hat machen wollen, ihm gefährdet erschien, und dass er unablässig von dem Zweifel geplagt worden ist, ob es denn richtig gewesen sei, aus der Emigration zurückzukehren. Ich selbst habe diesen Zweifel lange von mir gewiesen. Ich muss sagen, dass es Entwicklungen in Deutschland gibt, wie etwa die Annahme der Notstandsgesetze, aber auch eine Reihe anderer Dinge, die mir sehr begreiflich erscheinen lassen, dass Bauer … unter diesen Dingen so gelitten hat, dass sie ihm schließlich den Lebensfaden abgeschnitten haben.“", "Das gilt mutatis mutandis auch für Adorno selbst. Verzweifelt war er vor allem darüber, wie weit die Bundesrepublik und ihre Bewohner von der Befolgung jenes kategorischen Imperativs entfernt waren, den Hitler ihnen aufgezwungen hatte: „Denken und Handeln so einzurichten, dass Auschwitz sich nicht wiederhole, nichts Ähnliches geschehe“. Adorno starb am 6. August 1969 in seinem Schweizer Urlaubsort. Gleich am ersten Ferientag war er mit der Seilbahn auf einen Dreitausender gefahren. Ich könnte mir vorstellen, dass er vom Wunsch beseelt war, dem ganzen Schlamassel der letzten Wochen in die Höhe und Stille der Schweizer Alpen zu entfliehen und die unangenehmen Frankfurter Szenen zu vergessen. Das war offenbar zu viel für sein angegriffenes Herz. Am 13. August wurde er auf dem Frankfurter Hauptfriedhof beigesetzt. Eine traurige Ironie des Schicksals sorgte dafür, dass sein Schüler und Kontrahent Krahl ihn nur um ein halbes Jahr überlebte. Er kam im Februar 1970 bei einem Verkehrsunfall ums Leben.", "Faschismus und Kapitalismus", "Zu den Leidenserfahrungen Adornos gehört das, wovon in jenem nun erschienenen Bändchen „Aspekte des neuen Rechtsradikalismus“ die Rede ist. Die hier verschriftlichte Rede aus dem Jahr 1967 kreist um die Erkenntnis, dass der damals aktuelle Rechtsradikalismus nicht so sehr das Produkt von fortexistierenden alten faschistischen Kadern war, sondern sich in erster Linie dem Umstand verdankte, dass die gesellschaftlichen Voraussetzungen des Faschismus fortbestanden. Er greift eine These aus einem anderen Vortrag auf, den er unter dem Titel Was bedeutet: Aufarbeitung der Vergangenheit 1959 gehalten hatte. Dort sagte er: „Ich betrachte das Nachleben des Nationalsozialismus in der Demokratie als potentiell bedrohlicher denn das Nachleben faschistischer Tendenzen gegen die Demokratie.“ In Wien präzisierte er, was er damit meinte. Er dachte an die nach wie vor herrschende Konzentrationstendenz des Kapitals. Diese bedeute die Möglichkeit der permanenten Deklassierung von Schichten, die ihrem subjektiven Klassenbewusstsein nach durchaus bürgerlich waren, die ihre Privilegien, ihren sozialen Status festhalten möchten. Diese verschieben die Schuld an ihrer potentiellen Deklassierung nicht etwa auf die gesellschaftlich-ökonomische Apparatur, die das bewirkt, sondern auf Ersatzobjekte, die man ihnen zurechtrückt. Damals wie heute lautet der Kurzschluss: „Die Fremden nehmen uns Deutschen die Arbeitsplätze fort.” Eindringlich beschwört Adorno das mit der Konzentrationstendenz verbundene „Gespenst der technologischen Arbeitslosigkeit“. Das, was man Digitalisierung nennt, wird mit einem gigantischen „Arbeiterlegen“ (Helmut Reinicke) einhergehen. Roboter und Algorithmen werden Millionen von Menschen die Arbeit rauben und sie anfällig machen für rechtsradikale Propaganda und Pseudoerklärungen. Die Angst, aus der Welt herauszufallen, befällt laut Adorno auch jene, die noch Arbeit haben. Auch diejenigen, die noch im Produktionsprozess drinstehen, fühlen sich bereits potentiell überflüssig, empfinden sich als zukünftige Arbeitslose. Wie sollen Menschen ihr Selbstwertgefühl aufrechterhalten, wenn sie ihre Arbeit eingebüßt haben, aus der sie es bisher bezogen?", "Adorno lieferte noch ein weiteres Argument: Das Erstarken des Rechtsradikalismus sei auch Ausdruck dessen, dass sich die Demokratie dem gesellschaftlich-ökonomischen Inhalt nach bis heute nirgends wirklich und ganz konkretisiert hat, sondern formal geblieben ist. „Und die faschistischen Bewegungen könnte man in diesem Sinn als die Wundmale, als die Narben einer Demokratie bezeichnen, die ihrem eigenen Begriff eben doch bis heute noch nicht voll gerecht wird.“ Daran hat sich bis heute nichts geändert. Letztlich geht es um das spannungsvolle und widersprüchliche Verhältnis von Kapitalismus und Demokratie. Dieser droht jene aufzuzehren und bei Bedarf im Namen des Profits zu opfern. Vollendete und gelebte Demokratie würde eine Überwindung des Kapitalismus voraussetzen.", "Hatte Max Horkheimer am Vorabend des Zweiten Weltkrieges den Zusammenhang von Kapitalismus und Faschismus auf die drastische und einprägsame Formulierung gebracht: „Wer aber vom Kapitalismus nicht reden will, sollte auch vom Faschismus schweigen“, drückte sich Adorno nun sehr viel vorsichtiger aus. Um diese Zurückhaltung verstehen zu können, muss man sich zum einen die Situation im amerikanischen Exil vor Augen halten, wo der Horkheimer-Kreis ständig unter argwöhnischer Beobachtung der Behörden stand, und zum anderen das geistige Klima vergegenwärtigen, in dem die nach Deutschland zurückgekehrte Kritische Theorie existieren musste. Beides lehrte Adorno die Überlebenstechnik der sprachlichen Camouflage. Der Adorno-Schüler Alfred Schmidt charakterisiert die Atmosphäre wie folgt: Marx war in Westdeutschland weitgehend tabuisiert und durfte nur hinter vorgehaltener Hand genannt werden. „Das war ein merkwürdiges Klima, das führte so weit, dass Plessner an Adorno eine witzige Karte aus Trier schickte: ‚Beste Grüße aus der Geburtsstadt Hegels.‘ Das heißt, man hat sich hinter einem gewissen Hegelianismus verschanzt, meinte aber in Wahrheit etwas anderes; die Zeitläufte waren dem aber derart ungünstig, dass sich diese äsopische Sprache eben empfahl. Das geistige Klima jener Zeit war angesichts des massiven Drucks von außen derart vergiftet, dass jeder, der Marx auch nur positiv erwähnte, riskieren musste, als Stalinist abgetan zu werden. Daher wohl die äußerste Zurückhaltung, die sich die Vertreter der Kritischen Theorie in dieser Frage auferlegten.“", "Ich werde hier nicht den Inhalt des Bändchens Aspekte des neuen Rechtsradikalismus referieren, sondern nur ein paar Stichworte nennen. Die Lektüre wird jenen, die mit dem Werk Adornos vertraut sind, nicht viel Neues bringen. Ihnen bietet sich noch einmal die Gelegenheit, der „allmählichen Verfertigung seiner Gedanken beim Reden“ beizuwohnen, wie Kleist es so wunderbar ausgedrückt hat, und mitzuerleben, was Dialektik heißt, die kein „klapperndes Gerüst“ (Hegel) ist, sondern die Reflexionsform widersprüchlicher Prozesse, eine Methode, Dinge und Verhältnisse aus ihren verdinglichten, versteinerten Formen zu lösen und damit ihre besseren Möglichkeiten sichtbar werden zu lassen. Empfehlen würde ich den Vortrag vor allem jungen Leuten, die einen Zugang zur Kritischen Theorie suchen. Dieser Vortrag bietet sich vor allem deswegen an, weil seine Thematik von einer erschreckenden Aktualität ist. Den Hintergrund bildete damals der Aufstieg der 1964 gegründeten NPD, der in der Folgezeit der Einzug in zahlreiche Landesparlamente gelang. Am Einzug in den Bundestag scheiterte die NPD 1969 knapp, anders als die AfD, die heute nicht nur in allen Landesparlamenten sitzt, sondern auch mit einer starken Fraktion im Bundestag vertreten ist.", "Angesichts des Versagens der weniger radikalen Kräfte in der NPD in den 1960er Jahren erinnert Adorno an die Rolle der Deutschnationalen beim Aufstieg der NSDAP. Die Hugenbergschen Deutschnationalen erhielten keine Massenbasis, diese gewannen jene, deren Politik etwas Wahnhaft-Irrationales aufwies. Wenn die historische Analogie trägt, steht zu erwarten, dass Björn Höcke den Richtungsstreit innerhalb der AfD für sich entscheiden und die Partei noch weiter nach rechts driften wird.", "Strukturen rechtsradikaler Propaganda", "Zum Schluss seines Vortrags wendet sich Adorno dem zu, was er zu Recht Propaganda nennt. Diese hält er für das Zentrum des Rechtsradikalismus, beinahe für die Sache selbst. Diese massenpsychologische Technik hätten wir genauestens zu studieren, um ihr auf die Schliche zu kommen und ihr begegnen zu können. Wir sollten und könnten dabei auf die Arbeiten des Instituts für Sozialforschung zum „autoritären Charakter“, besonders auf die Studie über „Lügenpropheten“ zurückgreifen. Leo Löwenthal prägte in diesem Kontext den Begriff der „umgekehrten Psychoanalyse“. Der faschistische Agitator und die politische Rechte betreiben „umgekehrte Psychoanalyse“. Statt die dumpf im psychischen Untergrund schwelenden Ressentiments und die frei flottierenden Ängste über sich selbst aufzuklären und ins Bewusstsein zu heben, wie es psychoanalytische und aufklärerisch-demokratische Praxis wäre, eignen sie sich diesen Rohstoff so an, wie er bereit liegt, und setzen ihn für ihre Zwecke in Gang. Sie bedienen wiederentflammte Spaltungsneigungen in „nur gut“ und „nur böse“ und rücken den verunsicherten Menschen einen Feind zurecht, den sie für ihr Unglück verantwortlich machen können. Auf diesen wird projiziert, was immer die verunsicherten Massen ängstigt. Das eigentliche Objekt der Studie wären also nicht die zu Sündenböcken gemachten Minderheiten, sondern die Rechtsradikalen selbst. Der Rechtsradikale ist einer, der Angst hat. Nicht vor den Juden und den Fremden, sondern vor sich selbst, seiner Freiheit, seinen Trieben, vor der Veränderung der Gesellschaft. Dann erfindet er „den Juden“ und den „kriminellen Ausländer“, auf den er all das verschiebt.", "In Zeiten verbreiteter Verunsicherung und Desorientierung steigt das Bedürfnis nach entlastenden Vereinfachungen, und wer die simpelsten Polarisierungen liefert, hat die besten Aussichten, Gehör und Gefolgschaft zu finden. Es wird gelogen, dass sich die Balken biegen, es werden Zahlen frei erfunden und Statistiken gefälscht. Donald Trump und sein Klon Boris Johnson haben es hier in der Gegenwart zu einer gewissen Meisterschaft gebracht. Wirkliche Aufklärung – unter striktem Verzicht auf alles Populistisch-Reklameähnliche – ist dagegen mühsam und schmerzhaft. Sie muss den steinigen Acker der Vorurteile bestellen, den herumliegenden Rohstoff an alltäglichen Meinungen komplizierten Bearbeitungsprozessen unterziehen, muss lange Wege und Umwege gehen, um von der Ebene der erscheinenden Wirklichkeit zum Wesen der Dinge vorzudringen, und steht deswegen oft auf verlorenem Posten.", "Wir Linken haben also immer den weiteren Weg. Aber was soll’s, wir müssen ihn gehen und dürfen dabei die im „Volk“ umgehenden Vorurteile nicht einfach im Sinne eines linken Populismus anders codieren. Vorurteile, hat Max Horkheimer einmal gesagt, fungieren als „Schlüssel, eingepresste Bosheit loszulassen“. Wenn wir Vorurteile wirksam bekämpfen wollen, müssen wir die in vielen Menschen lauernde Bosheit auflösen, die ihnen von den Verhältnissen und durch das, was man Erziehung nennt, eingepresst und zugefügt wurde. Das kann nicht ohne schmerzhafte Selbsterkenntnis vonstattengehen.", "Adorno schließt mit dem Appell, auf die Kraft der Vernunft zu setzen und den Versuch zu unternehmen, die Massen gegen die Tricks der rechten Propaganda zu impfen. Dabei dürfe man keinesfalls Lüge gegen Lüge setzen. Man müsse mit der „durchschlagenden Kraft der Vernunft, mit der wirklich unideologischen Wahrheit dem entgegenarbeiten“."]}}, "recommendations": []}