{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=54033", "query_keywords": ["flüchtl"], "creation_date": "09.08.2019", "last_modified": "09.08.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": ["Flüchtlinge", "Fridays for Future", "Klimaskeptiker", "Politikerverdrossenheit", "Thunberg, Greta", "Verteilungsgerechtigkeit"], "content": {"title": "Leserbriefe zu Greta Thunberg, Klimawandel und vertrocknende Bäume", "description": "Die Beiträge \"Greta und ihre „Kritiker“ – woher kommt all die Boshaftigkeit auf etwas, das eigentlich doch nur positiv ist?\" und \"Leserbriefe und Kommentare zum Artikel „Greta und ihre Kritiker“\" riefen weitere Kommentare unter unseren Lesern hervor.  Da diese Diskussion um die wichtigen Fragen der Erhaltung unserer natürlichen Umwelt und der sozialen Gerechtigkeit geht, veröffentlichen wir hi ...", "body": {"": ["Die Beiträge “Greta und ihre „Kritiker“ – woher kommt all die Boshaftigkeit auf etwas, das eigentlich doch nur positiv ist?” und “Leserbriefe und Kommentare zum Artikel „Greta und ihre Kritiker“” riefen weitere Kommentare unter unseren Lesern hervor. Da diese Diskussion um die wichtigen Fragen der Erhaltung unserer natürlichen Umwelt und der sozialen Gerechtigkeit geht, veröffentlichen wir hier nochmals auch Leserbriefe zu Leserbriefen. Wie so oft liegt die „Wahrheit“ oder die „Wahrheiten“ irgendwo zwischen den gegensätzlichen Positionen. Auch aus den Zuschriften erscheint aber recht deutlich, dass es mit einem „Weiter So!“ im Umgang miteinander, aber auch im Umgang mit unserem Lebensraum nicht getan ist und dass sehr viele Themen miteinander verknüpft sind. Wer kann soziale Gerechtigkeit genießen, wenn es kein sauberes Trinkwasser mehr gibt bzw. wenn man in einem Krieg um dieses Wasser umkommt? In diesem Zusammenhang scheint verbales Abrüsten genauso geboten, auch wenn man andere Positionen für verbohrt, anmaßend, chauvinistisch oder naiv hält oder wenn man die Motivation von CO² Steuern bei manchen Politikern zu Recht hinterfragen muss. Zusammengestellt von Moritz Müller.", "1. Leserbrief", "Lieber Herr Berger,", "ich diskutiere regelmäßig mit einem alten Freund, der sich mittlerweile wohl eher als rechts einordnen würde. Noch im letzten Jahr ging es immer nur darum, wie schlimm die Flüchtlinge für Deutschland sind und welche Verbrechen sie begehen und wieviel Geld sie vom Staat bekommen. In diesem Jahr änderte sich das, als ich ihn mal zur Fridays for Future-Bewegung fragte. Ich war wirklich erstaunt, wieviel Hass und Wut da plötzlich aus ihm sprach. Mittlerweile kann ich das allerdings tatsächlich besser verstehen: In Ihrem Artikel haben Sie in meinen Augen dafür noch keine richtige Erklärung gefunden. Es geht um zwei Aspekte: Zum einen um das Agenda-Setting und zum anderen um die dadurch verdrängte soziale Frage.", "a. Die Flüchtlingspolitik wird von der Klimapolitik als alles bestimmendes Thema abgelöst. Das wird in rechten Kreisen als Agendasetting der Grünen und der mit ihnen verbundenen Medien verstanden, um von den ungelösten Fragen abzulenken. Greta Thunberg ist dabei in den Augen der Rechten nur eine Strohpuppe, um diese Ablenkung der Debatte durchzuführen. Aber natürlich muss man sich, da sie das Gesicht dieser Entwicklung ist, an ihr abarbeiten.", "b. Letztendlich geht es aber eigentlich um die Frage der sozialen Gerechtigkeit. Der Freund, mit dem ich das immer debattiere, hat eine Familie mit zwei Kindern und kommt seit Jahren gerade so über die Runden. Als die Flüchtlinge kamen, hat er sich auf dieses Thema gestürzt und gesagt: „Warum können die hier einfach so leben und bekommen alles umsonst, während ich hart dafür arbeiten muss und es gerade so schaffe?“ Die Wut richtete sich nicht gegen die Politik, die die Arbeitsbedingungen für ihn so schlecht gestaltet hat, sondern gegen die Flüchtlinge, die nun auch noch von „seinem“ Geld leben wollen. Der Vorteil dieser Wut war, dass die Flüchtlinge konkret vor Ort waren. Nun verlagert sich die Debatte aber (wie in Punkt 1 geschrieben) zur Klimapoliktik. Es geht nun gar nicht mehr um die soziale Frage (in der Flüchtlingspolitik war sie ja noch indirekt vorhanden), sondern nur noch darum, eine (in den Augen der Rechten) abstrakte Entwicklung zu stoppen, die nichts mehr mit der eigenen Lebenswirklichkeit zu tun hat. Der Freund drückt das beispielsweise so aus: „Die sollen sich mal um die Probleme vor Ort kümmern, um die wahren Probleme der Menschen!“", "Hinzu kommt, dass die Fridays-for-Future-Bewegung nicht unmissionarisch in Sachen Lebensstil-Änderung auftritt. Sie schreiben in ihrem Artikel zwar, dass sich die Forderungen doch hautpsächlich an die Politik richten, allerdings hat die Bewegung starke Nebeneffekte, die zu einem fast allgegenwärtigen Rechtfertigungszwang führen. Das mag positive praktische Effekte haben (z.B. weniger Plastikverbrauch). Es führt aber bei Menschen, die sich eh schon nicht mit ihren eigentlichen Problemen gehört fühlen (siehe oben), zu extremem Widerstand gegen eine solche Bevormundung.", "Der Hass und die Wut auf Greta Thunberg ist in meinen Augen somit der Ausdruck des Gar-nicht-mehr-Gehört-Werdens und Bevormundet-Werdens. Es ist die umgelenkte Wut, die sich ursprünglich gegen die Flüchtlinge richtete (und wohl auch noch richtet) in Kombination mit einem Ohnmachtsgefühl, dass die Debatte in eine Richtung geht, die gar nichts mehr mit dem eigenen Leben zu tun hat.", "Viele Grüße\nN. Krause", "2. Leserbrief", "Hallo Herr Berger,", "ich lese die Nachdenkseiten relativ häufig. Als regelmäßiger Leser schätze ich insbesondere die kritische Haltung des Blogs zu vielen in den Massenmedien dargestellten Positionen und Narrativen. Die Nachdenkseiten helfen mir eine umfangreichere Sicht auf das Weltgeschehen zu entwickeln.", "Leider war ich deshalb umso überrraschter ihren Beitrag “Greta und ihre Kritiker” zu lesen. Natürlich erwarte ich nicht, dass jeder Beitrag hier meine Meinung wiederspiegelt (das war schon in der Vergangenheit nicht der Fall und damit kann ich gut leben). Was mich allerdings überrascht hat, ist die aus meiner Sicht mangelnde journalistische Distanz mit der auf das Thema eingegangen wird. Hier wird kritiklos die Haltung der einzelner etablierten Massenmedien übernommen.", "Selbstverständlich haben Sie recht damit, manche Geschmacklosigkeiten mit denen Gretas Kritiker um sich werfen zu kritisieren. Ob sie nun Bananen im Zug isst, dürfte auch gegenstandslos sein. Es gibt aber ganz plausible Gründe den Hype um die 16 Jährige kritisch zu sehen. Bereits der Hinweis darauf, dass Klimaaktivisten ja nur “von der Politik” Veränderungen fordern würden, greift meiner Ansicht nach viel zu kurz. Die Politik wird diese eingeforderten Veränderungen nämlich unreflektiert an den Bürger weiterreichen. Die damit häufig mitverbreitete Hoffnung, die notwendigen Veränderungen “würden schon sozialverträglich gestaltet werden” steht für mich auf tönernen Füßen. Gerade die Erfahrungen vieler Menschen in den vergangenen Jahren hat gezeigt, dass hier üblicherweise nichts sozialverträglich gestaltet wird. Es steht zu befürchten, dass sich Besserverdienende sehr gut auf die gesellschaftlichen Anpassungen einstellen können, während Menschen mit geringeren Einkommen “die Zeche” zahlen. Wer gut verdient, kann sich bereits heute eine arbeitsplatznahe Wohnung (selbstverständlich energetisch saniert) in einem ÖPNV erschlossenem Ballungsraum leisten. Von den diversen Möglichkeiten inzwischen auch mit dem Klimawandel Geld an den Finanzmärkten zu verdienen ganz zu schweigen (EE Fonds, …). Ich erlaube mir auch den Hinweis auf den ursprünglichen Auslöser der Gelbwestenbewegung in Frankreich (höhere Dieselbesteuerung) und den dort aufgebrachte Losung: “Ihr redet vom Ende der Welt und wir vom Ende des Monats”. Hier drohen erhebliche soziale Verwerfungen und diese werden im Namen des “Klimanotstandes” auch billigend im Kauf genommen. Das viele Menschen hier Sorgen haben und entsprechend versuchen einen “Gegendruck” aufzubauen ist deshalb für mich wenig überraschend.", "Der zweite Kritikpunkt trifft sicherlich die Radikalität und Kompromisslosigkeit mit der Greta Veränderungen einfordert. “Ich möchte, dass ihr die gleiche Panik empfindet, die ich empfinde” ist schlicht und ergreifend der Versuch einer Emotionalisierung und Entsachlichung der Debatte. Das steht ihr als Aktivistin (besser Fundamentalistin) natürlich zu! Sie und ihre Anhänger dürfen sich dann allerdings nicht über ebenso emotionale und sachfremde Antworten wundern (ohne dass ich diese Geschmacklosigkeiten teile). Wer von Menschen (radikale) Veränderungen und Verzicht im Namen der guten Sache fordert, der muss mit Widerstand rechnen. Diese einfache Wahrheit dürften viele aus ihrem beruflichen Umfeld kennen.", "Daneben habe ich (und damit bin ich nicht alleine) einfach Zweifel daran, dass die jüngste Klimaschutzbewegung tatsächlich in Opposition zu den bestehenden Machtverhältnissen steht. Unternehmen und Finanzwirtschaft haben längst begonnen sich mit den veränderten Verhältnissen zu arrangieren und es gibt mehr als genug Hinweise darauf, dass auch bei FFF “Astroturfing” und wohlwollende Unterstützung eine Rolle spielt. Mein Verdacht ist, dass hier die Klimadebatte missbraucht wird, um einen Vorwand für angestrebte gesellschaftliche Veränderungen zu schaffen. Bereits die inzwischen häufig durch die Medien geisternden Überlegungen nach der mangelnden Eignung unserer pluralistisch-demokratischen Ordnung zur Lösung des Klimanotstandes müssten hier eigentlich bei jedem Demokraten die Alarmglocken läuten lassen (Stichwort Ökodiktatur).", "Final irritierte mich auch der Hinweis auf die vornehmlich rechten und reaktionären Kritiker an Greta und ihren Anhängern. Mag sein, dass durchaus viele Kritiker aus dem AfD Umfeld kommen, aber hilft diese Feststellung der Debatte in irgendeiner Form weiter? Mit der modernen Einteilung in Hell- und Dunkeldeutschland werden wir auch hier nicht weiterkommen.", "Ich würde mir gerade von den Nachdenkseiten eine Versachlichung der Debatte und eine kritische Begleitung wünschen. Ganz nach Hans Joachim Friedrichs Zitat: “Distanz halten, sich nicht gemein machen mit einer Sache, auch nicht mit einer guten, …”", "In diesem Sinne,\nMarc Müller", "3. Leserbrief", "Hallo,", "Meiner Meinung nach ist das Phänomen der Ablehnung und des “Hasses” (ein mittlerweile inflationäres und oft zu großes Wort) leicht erklärbar:", "Die altbekannte Kognitive Dissonanz.", "Greta prangert an und fordert Veränderungen.", "Das produziert Scham, schlechtes Gewissen und Sorge. Bei manchen vielleicht sogar Angst (wie soll ich mir einen klimafreundlichen Lebensstil leisten können? Wie kann mein Leben ohne den aktuellen Komfort funktionieren?).", "Und der Weg des (nicht nur psychologisch) geringsten Widerstands diese negativen Emotionen loszuwerden und mit sich selbst im Reinen zu bleiben, ist natürlich die Abwertung der Botschaft und – noch einfacher – des Botschafters.", "Gepaart mit scheinbarer Anonymität und damit verbundener fehlender sozialer Kontrolle fällt die Wortwahl entsprechend drastisch aus.", "Das Phänomen tritt natürlich ebenso bei vielen anderen Themen auf, die am Selbstbild rütteln und/oder persönliche Verhaltensänderung erfordern wie “Russland”, “Tempolimit” oder “Vermögenssteuer”.", "VG\nJ. S.", "4. Leserbrief", "Sehr geerter Herr Berger,\n \nauch ich reihe mich noch ein in die Schlange der Leserbriefschreiber zu Ihrem Artikel “Greta und ihre Kritiker…”. Ich möchte aber eigentlich nur auf Ihre am Ende des Artikels geäußerte Vermutung eingehen, die Kritik an Greta sei vielleicht “Ausdruck verletzter Männlichkeit”:", "Bitte, steigen nicht auch noch Sie und die Nachdenkseiten auf den feministischen Ungeist unserer Zeit auf, der alle Konflikte in der eingebildeten Gegnerschaft von Männern und Frauen begründet sieht. Die ständige Beotnung des Geschlechts einer Person – zu wenige Frauen in Ministerium X! Endlich eine Frau als EU-Kommisionspräsident! Zu viele Männer in den Chefetagen! etc. – verdeckt nur die wirklichen Problemursachen und das, worauf es bei der Beurteilung eines Menschen ankommt: Das Handeln und die Fähigkeiten, nicht das Geschlecht.\n \nDen Hass auf Greta erkläre ich mir mit historischen Vergleichen. Er hat vermutlich dieselben Ursachen wie der Hass, der den KZ-Insassen auf ihren Todesmärschen vonseiten der Bevölkerung entgegenschlug. Waren die KZler doch lebendige Zeugen für das Unrecht, was die Bevölkerung mitgetragen hatte, für die persönliche Schuld des Einzelnen.", "Oder historisch etwas weiter zurückliegend: Wenn jemand nicht nur predigt, sondern seine Predigten auch noch in persönliches vorbildliches Handeln umsetzt, zeigt der Schreinergeselle dem Zimmermannssohn ganz schnell, was man noch so alles an ein Holzkreuz nageln kann.\n \nMachen Sie weiter mit Ihrer hervorragenden Arbeit, Ihre Artikel empfinde ich als die besten der Nachdenkseiten (ohne damit die anderen Autoren herabsetzen zu wollen).\n \nMit freundlichen Grüßen\nLars Temme", "5. Leserbrief", "Sehr geehrter Herr Berger,\nVelen Dank für den Artikel “Greta und ihre Kritiker”, dem ich vollumfänglich zustimme. Zwei Dinge stoßen mir dennoch auf, von denen ich glaube, dass diese die eigentliche, gute Botschaft des Artikels und auch der Nachdenkseiten allgemein torpedieren könnten:", "A. Ohne eine konstruktive Alternative zu kennen: ich finde das Wort “Klimaschutz” falsch. Das Klima kann und braucht man nicht zu schützen. Auch auf einem für Menschen und viele andere Lebewesen unbewohnbaren Wüstenplaneten wird “das Klima” unbeeindruckt weitermachen. So gesehen ist “Klimaschutz” ein Euphemismus. Was es zu schützen gilt, ist unser eigenes Überleben und das vieler Geschwister im Tier- und Pflanzenreich. Das, so finde ich, gilt es, in ein griffiges Wort zu packen. Sollte mir eines einfallen, melde ich mich gerne wieder.", "B. Das in Ihren Artikel eingeflochtene Bashing älterer Männer ist erstens falsch:", "(i) Als meine Tochter zu den Fridays for Future gehen wollte, drohte ihr Schulleiter (ein alter Mann) mit Verweis. Sein Motiv kenne ich nicht, vermutlich eine Direktive des Kultusministeriums. Ich (auch ein alter Mann) sagte meiner Tochter, einen Verweis hast du frei. Sie (ebenfalls ein Mann) beschimpfen undifferenziert uns beide (und zwischen den Zeilen gar sich selbst, vorausgesetzt Sie sind nicht zu jung) als “konservativ bis reaktionär”.", "(ii) Sie schreiben über einen “Ausdruck verletzter Männlichkeit und der Angst vor dem Verlust der Deutungshoheit”. Nun hängt aber Deutungshoheit nicht (und hing niemals) an den Genitalien, sondern ganz überwiegend am Geldbeutel. Ich halte das Gerede von der männlichen Deutungshoheit für ein neoliberales Narrativ, das geschaffen wurde, um das dumme Volk davon abzulenken, dass es in Wirklichkeit nichts zu sagen hat.", "(iii) Wie ermitteln Sie das Alter der Kommentatoren?", "(iv) Die naheliegende Erklärung, weshalb mehrheitlich Männer hämisch kommentierten, ist doch, dass Frauen andere Plattformen zum Ablassen von Häme nutzen. Z.B. sei an den Hashtag #menaretrash erinnert.", "(v) Der Vollständigkeit halber wäre interessant, wie das Geschlechterverhältnis bei den positiven bzw. sachlich-kritischen Kommentaren ist.", "Zweitens ist es für die Botschaft des Artikels unerheblich, gar kontraproduktiv. Wenn es um so ernste Themen wie unser Überleben geht, gilt es, Gemeinsamkeiten der konstruktiven Kräfte hervorzuheben, statt einen Keil zwischen sie zu treiben.", "Davon abgesehen: Weiter so.", "Herzliche Grüße aus Erlangen, Thomas Walter", "Zu den Leserbriefen:", "6. Leserbrief", "Sehr geehrte NDS-Redakteure,", "zunächst einmal herzlichen Dank für die umfangreiche Dokumentation zu diesem Thema. Das ermöglicht es wirklich gut, seinen eigenen Standpunkt zu überprüfen, seine eigene Meinung zu festigen.", "Was die Hasskommentare angeht, scheint es mir doch recht einfach zu sein: Jemanden persönlich herabzusetzen – aus welchen Gründen auch immer -, ist mit der Menschenwürde niemals vereinbar. Jemand, der persönlich “fertig gemacht” wird, dient lediglich als Projektionsfläche für den Angreifer/die Angreiferin, um eigene Ängste, Unfähigkeiten etc. abzuarbeiten. Solche Angriffe haben niemals etwas mit der angegriffenen Person zu tun, sondern nur mit den Angreifern/Angreiferinnen.", "Mensch mag sich die Köpfe heiß reden mit Argumenten und Gegenargumenten, alles das dient zur Klärung und Fundierung der eigenen Meinung.", "Persönliche Herabsetzungen wollen verletzen und sind damit die Vorstufe konkreter materieller Gewalt. Mit einer Auseinandersetzung um die Sache haben sie nichts, aber auch gar nichts zu tun, sie dienen der Vorbereitung und Anfeuerung der konkreten Vernichtung dieser Person und ihrer Sympathisanten/Sympathisantinnen. Darin liegt ihre Gefahr.", "Mit freundlichen Grüßen\nWilfried Richert", "7. Leserbrief", "Lieber Jens Berger", "einen gestern angefangenen Leserbrief habe ich zunächst verworfen, in der Annahme dass die angeführten Kritikpunkte wohl in der schäumenden Flut wütender Gegenreden untergehen dürften.", "Mein Gefühl scheint mich nicht getrogen zu haben ;-)", "Andererseits möchte ich, gerade als grosser Fan der Nachdenkseiten und als Verehrer der unglaublich wichtigen Kärrnerarbeit die ihr alle täglich leistet, doch noch einmal rational zusammenfassen was an Greta Thunberg so problematisch ist:", "Die Person und Persönlichkeit von Greta Thunberg ist, in Zeiten aufgeklärter (andere sagen zwänglerischer) Inklusion, geradezu sakrosankt und über jedwede Kritik schon mal wegen ihrer im ICD10 zu findenden Diagnose grundsätzlich vollkommen erhaben, und sei diese Kritik sachlich auch noch so berechtigt – damit wird Greta automatisch zu einem geradezu übermächtigen Gegner.", "Sie wird so zu einem Gegner mit dem sich der kleine, ausgebeutete Mann von der sprichwörtlichen Strasse dann am ebenso sprichwörtlichen Stammtisch sachlich auseinandersetzen soll ohne persönlich zu werden? \n \nWie soll das gehen, nachdem eben diese Persönlichkeit ihre teils wirren, teils teenyhaft überhöhten, auf jeden Fall aber oft bis ins Groteske simplifizierten Ansätze vor sachlicher Kritik schützen (sollen)?", "Die liebe Greta ist ein Kunstprodukt, ein perfekt gestyltes, in Szene gesetztes, veröffentlichtes und in letzter Zeit zunehmend auch gegen die zum Glück langsam in Fahrt kommende, Umweltfragen begleitende Umverteilungsdebatte eingesetztes Kunstprodukt des die Familie betreuenden PR-Apparats, mit Segelüberfahrt über den Atlantik, selbstgewählter Schulschwänzerei, medienwirksamen Auftritten allüberall wo sich Haute Volée im Scheinwerferlicht zu suhlen pflegt, bis runter zur flankierenden Veröffentlichung des Familienbuchs über Greta’s Geschichte ….", "Das alles ist, wenigstens für Menschen die sich hochalert mit Meinungsmache und framing beschäftigen, mindestens verdächtig, wenn nicht gar zunächst einmal grob abstossend.", "Für Menschen, die sich mit den lebensbedrohenden Folgen von dreissig Jahren neoliberaler Reaktion und zwanzig Jahren sozialdemokratischen Räumungsverkaufs jeden Tag an der Tankstelle, an der Kasse, am Arbeits-„Markt“ und auf dem Wohnungs-‚Markt“ herumschlagen müssen, die keine Zeit haben sich mit Meinungsmache, framing und ihren Wirkmechanismen zu beschäftigen weil sie sonst nicht über die Runden kämen, ist die heilige Jeanne D’Arc Greta Thunberg, das gefühlte Kunstprodukt mit der sakrosankten Aura, nicht nur lästig, sondern ernsthaft bedrohlich.", "Die neoliberale Reaktion hat es geschafft, dass die Kosten egal welchen Strukturbruchs der letzten Jahrzehnte IMMER in der unteren Hälfte, im unteren Drittel oder dem unteren Viertel der Einkommensverteilung abgeladen wurden, während die oberen zehntausend sich gleichzeitig in geradezu öbszöner Weise und immer schamloser bereichert haben und bereichern.", "Die Kosten der anstehenden Änderung im Konsumverhalten, sofern man einen menschengemachten Klimawandel glaubt damit in den Griff bekommen zu können, werden die Vorstellungen selbst der schwärzesten Schwarzseher bei weitem übertreffen – diese Wahrheit dürfte selbst noch beim letzten Klimaleugner nach den Hitzewerten 2019 von zwei Grad über den bisherigen Rekorden in Deutschland angekommen sein.", "Greta nun, das Kunstprodukt, das Luxusgeschöpf mit Zeit genug auf einer Carbonsegelyacht den Atlantik zu überqueren, während die gemeinen Hackler jeden Tag weiter hackeln müssen um überhaupt über die Runden zu kommen, droht in ihrer immer deutlicher werdenden Zugehörigkeit zu “den elitären da oben“ tatsächlich die Abladung der erwarteten Kosten wie immer bei den kleinen Leuten zu befördern – und zwar schon wegen der offensichtlichen Gruppenzugehörigkeit, noch bevor ihr sakrosankter Status überhaupt diskutiert werden könnte – was er ja nicht darf, diskutiert werden nämlich, weil sakrosankt und weil wir ja nicht persönlich werden sollen, bitte.", "Das ist keine von uns, das ist eine von denen, und zwar wirklich auf die allerschlimmste Art, die das PR-Team offensichtlich verschlafen hat. Die grotesk simplifizierten Sachthemen sind da bereits in den Hintergrund getreten, auch wenn die das eigentliche Thema wären – und eben NICHT das Asperger-Kind.", "Allerdings ist, wenn man sich ganz allgemein die Herkunft und gesellschaftliche Verortung gewitzter PR-Fuzzis ansieht, auch dieser (bislang einzige) Faux Pas eigentlich nur logisch und erwartbar: wie soll ein PR-Fuzzi mit elitärem Hintergrund, und sei er noch so gewitzt, auch nur den Hauch echten Gefühls für die Gemengelage in demselben Plebs entwickeln, das er doch glaubt steuern zu können?", "Die Lautstärke und stellenweise Widerwärtigkeit der ablehnenden Reaktionen auf Greta Thunberg sowie natürlich auch die Überraschung und Verwunderung über eben diese Lautstärke und das Ausmass der Widerwärtigkeit zeigt doch nur noch einmal um so deutlicher, wie weit die Schere zwischen den Ausgebeuteten und ihren elitären Verwaltern inzwischen aufgegangen ist.", "Ich habe bewusst vermieden und werde auch in Zukunft vorsätzlich vermeiden, mich mit der Person oder Persönlichkeit der Greta Thunberg auseinanderzusetzen, denn das kann angesichts ihrer Diagnose nur nach hinten losgehen.", "Womit wir alle, Sie bei den Nachdenkseiten, ich bei der Leserbriefschreiberei, und die Diskutanten in jedweder Form von Klima-Gipfel, Klima-Talkshow oder Klima-Symposium uns aber auseinandersetzen müssen ist die Frage, ob die generell ablehnende Haltung die Greta Thunberg aus dem „abgehängten“ Plebs entgegenschlägt nicht einfach nur eine Folge der hohlen, durschaubaren PR-Masche ist, auf der ihr kurzer, aber heftiger Ruhm beruht.", "Die Menschen draussen im Land (wie der dicke Don Bimbes-selig sie gerne genannt hat) sind nicht ja nicht alle vollkommen doof.", "Sie sind vielleicht ungebildet, weil Bildung schon lange kein gesellschaftliches Ziel mehr ist, und sie sind vielleicht auch vom neoliberalen Mörderalltag überfordert oder haben eine reduzierte Aufmerksamkeitsspanne die sich in holzschnittartigen Äusserungen der Ablehnung entlädt, aber sie sind nicht völlig auf den Kopf gefallen, und auch nicht auf ihr Bauchgefühl.", "Greta Thunberg hat ein massives Glaubwürdigkeitsproblem (das ich oben geschildert habe).", "Zu behaupten sie SEI das Problem liegt für Leute, die einfach keine Zeit haben geschliffen zu formulieren, damit sehr sehr nahe.", "Mit besten Grüsse", "Michael Scheuer", "8. Leserbrief", "Sehr geehrte Damen und Herren der NachDenkSeiten, werter Herr Berger;", "Holla, die Waldfee!", "Das hätte ich jetzt nicht für möglich gehalten. Leserinnen und Leser, Freunde und Unterstützer der NachDenkSeiten, formulieren solche Leserbriefe. Da hat der liebe Herr Berger aber so richtig in ein Wespennest gestochen. Ich fasse es nicht!", "Die Damen und Herren, die den Beitrag von Herrn Berger in Grund und Boden kritisieren, sollen doch bitte einmal innehalten und sich folgende Fragen stellen und sie dann für sich beantworten:", "Ist das Anliegen, für das Greta Thunberg sich engagiert, gerechtfertigt, ja oder nein?", "(Wenn NEIN, dann erübrigt sich jedes weiterlesen)", "Wäre das Anliegen, für das Fridays for Future steht, ohne eine solche PR überhaupt in der breiten Öffentlichkeit wahrgenommen worden?", "(Wenn JA, dann verstehe ich die ganze Aufregung schon mal gar nicht, denn es ist dann ja nur eine winzige Facette der doch schon so intensiven Diskussion)", "Haben die uns beherrschenden und regierenden Eliten in der Vergangenheit und in der Gegenwart irgend etwas positives unternommen, um die Zerstörung unseres Planeten zu beenden oder auch nur zeitlich zu verzögern?", "(Wenn sie das glauben, dann soll es seine Bewandtnis haben. Denn „glauben“ entzieht sich jeder sachlichen Argumentation)", "Wenn man sich halbwegs objektiv und mit offenem Geist dieser Thematik nähern möchte, so muss man an den Anfang dieser Bewegung gehen. Eine junge Frau, mit einer nicht ganz einflusslosen Familie im Background, schwänzt die Schule und setzt sich mit einem Pappschild in die Fußgängerzone Stockholms und fordert eine sofortige Veränderung der Politik, damit dieser Planet überleben kann und die nachkommenden Generationen noch eine Zukunft haben. So weit, so banal. Eine junge Frau sitzt in der Fußgängerzone mit ein Pappschild. Das können sie jeden Tag in jeder größeren Stadt in jedem Land Europas erleben. Und? Juckt es irgendjemanden, wenn z.B. auf einem solchen Pappschild steht: „Habe keine Bleibe weil ich arm bin“. Es könnte auch irgendetwas anderes draufstehen, das ist eigentlich egal. Es ist nämlich deswegen egal, weil es niemanden interessiert, die an diesem Menschen vorbeigehen. Natürlich gibt es Menschen, die empfinden Mitleid mit diesen Personen, manche werfen auch nen Euro in die Dose oder Schachtel. Aber dann war es das auch.", "So wäre es auch mit Greta Thunberg gegangen, wenn nicht ihre Familie ihre Aktion mit einer entsprechenden PR Unterstützung gefördert hätte. Schwedische Medien haben sich dann der Sache angenommen und so nahm, zu mindestens zunächst in Schweden, die Sache ihren Lauf.", "Es muss doch aber zu denken geben, dass eine solche, zunächst regional begrenzte Aktion, in anderen Ländern Europas auf eine solche Resonanz gestoßen ist, ohne dass vorher das Feld professionell bearbeitet worden ist. Es ist doch wohl so, dass das Anliegen, dass Frau Thunberg vorgebracht hat, den Nerv eines nicht gerade kleinen Teil der jungen Generation in Europa getroffen hat.", "Was nun folgt gehört zum Standardrepertoire derjenigen, die Machtpositionen innehaben und die sich gegen Personen und Organisationen wappnen wollen, die an ihrer Machtposition rütteln. Maßnahme Eins: Ignorieren. Wenn Eins nicht funktioniert, dann Maßnahme Zwei: Umarmen. Maßnahme Drei: Galionsfiguren pämpern, das Fußvolk disziplinieren (z.B. Strafgeld wegen Nicht-Teilnahmen am Unterricht). Das funktioniert immer (Divide et Impera). Maßnahme Vier: Integrieren. Die Galionsfiguren in Amt und Würden bringen oder sie mit Ehrungen und Auszeichnungen überhäufen und in Gesellschaft mi den Mächtigen in der Öffentlichkeit präsentieren. Und schon ist diese Bewegung tot. Kritik wird laut und lauter. Das Fußvolk wendet sich enttäuscht ab, politische Hasardeure bemächtigen sich der Organisation zu ihrem eigenen Vorteil und alles läuft wieder in geordneten Bahnen.", "Ich fürchte, wenn die zur Zeit noch einflussreichen Persönlichkeiten in dieser Bewegung nicht aufpassen, dann wird es auch Fridays for Future so ergehen. Und das wäre meines Erachtens sehr schade.", "Ich finde es auch schade, dass gerade kluge Menschen – und eigentlich, meine ich, lesen nur kluge Menschen die NachDenkSeiten – noch immer nicht verinnerlicht haben, was die NachDenkSeiten seit Jahr und Tag versuchen deutlich zu machen: Wir werden von den Medien und den Mächtigen manipuliert. Auch Greta Thunberg und die Bewegung Fridays for Future unterliegen diesen Manipulationsbemühungen unserer sogenannten Leitmedien. Wir sollen uns über das Treiben von Frau Thunberg aufregen, wir sollen jedes ihrer Worte auf die Goldwaage legen, um ihr Panikmache vorwerfen zu können. Wir sollen sie kritisieren, weil sie mit einem Carbonschiff über den Atlantik segelt. Ja, das ist für die gequälte Kleinbürgerseele starker Tobak. Was wir nicht sollen ist, uns mit ihrem Thema gemein machen. Wie wohltuend ist dagegen die PR-Aktion unseres Verkehrsministers. Er lässt für 100.000 € pro Tag ein Baggerschiff für einen Fototermin in die Elbe dampfen, damit er sich als den großen Macher im Zusammenhang mit der ökologisch unsinnigen, aber von der Wirtschaft als notwendig behauptete Elbvertiefung  präsentieren kann und keine Sau regt sich auf. Welche Nebensächlichkeit ist das gegenüber dem Bananenkonsum von Frau Thunberg.", "Aber noch einmal zurück zu Herrn Bergers Beitrag. Er fragt in seinem Beitrag woher all die Boshaftigkeit und Häme kommt, die sich jetzt über Menschen ergießt, die doch nun eigentlich wirklich etwas positives wollen. Er stellt weiterhin fest, dass der überwiegende Teil dieser pöbelnden Meute sich aus älteren Männern zusammen setzt, die man wohl als konservativ bis reaktionär beschreiben könnte. Er fragt auch warum das so ist? Nun, ich habe da meine eigene Auffassung.", "Diese Menschen, die ihr Leben lang gerackert und geschuftet haben, die gekrochen, gebuckelt und geschleimt haben, damit sie auf der Wohlstandsleiter ganz nach oben kommen, sehen sich um die „Früchte“ ihrer Arbeit gebracht. Ihre bis dato so stringenten gelebte Ideologie „Meine Kinder sollen es doch mal besser haben“, erweist sich als schillernde Seifenblase, die zu zerplatzen droht. Bei aller zur Schau gestellten Aggressivität, scheinbarer Überlegenheit und Unantastbarkeit ihrer Meinung: „Es wird schon nicht so schlimm werden“, es dämmert ihnen doch. Die Zeichen an der Wand, die sie seit Jahrzehnten ignoriert und geleugnet haben, treten immer deutlicher zutage. In ihrem tiefsten Inneren wissen sie sehr genau, dass die Warnungen und Prophezeiungen in der Vergangenheit in wenigen Jahren real werden. Und sie wissen auch sehr genau, dass das, was die Frau Professor Göpel in dem Renzo-Video sehr eindringlich gesagt hat, nämlich dass wir an einen Punkt kommen, bei der die Zerstörung der Erde nicht mehr reversibel ist, eine feststehende Tatsache ist. Und sie fürchten sich vor der Frage ihrer Kinder und Kindeskinder: „Was hast Du getan?“", "Und nun kommt da so ein junges Ding daher und hält einem ein Pappschild vor die Nase und fordert einen auf, mit der Art des bisherigen Lebens aufzuhören, damit die nachfolgenden Generationen noch eine Chance auf ein menschliches Leben auf diesem Planeten haben. Ja, wo leben wir denn?", "Ja, sehen sie, werter Herr Berger. So etwas, was da heute mit den jungen Menschen der Fridays for Future Bewegung getrieben wird, habe ich ja selbst in meinen jungen Jahren erlebt und mit mir zigtausende von anderen jungen Leuten. Der Unterschied zu heute war jedoch, wir fragten nach der Vergangenheit, die Jugend von heute fragt nach dem Heute und dem Morgen. Und das ist viel gefährlicher. Denn dieses Fragen verlangt Antworten und Handlungen. Schweigen und verdrängen hilft hier nicht weiter.", "Aber die Reaktionen von den alten Männer, die damals das Sagen hatten, war ähnlich. „Geh doch nach drüben“ war noch die harmloseste Formulierung. „Ihr gehört alle vergast“ oder „an die Wand mit dem Pack“, das war damals der Standard. Ich habe gehofft, dass nach dem Motto „steter Tropfen höhlt den Stein“ die Macht und Herrschaft jener alten Männer, die dieses Volk und die halbe Welt ins Unglück gestürzt hatten, auf natürliche Art und Weise zumindest abgemildert wird. Aber heute werde ich eines Besseren belehrt. Die Saat, die diese alten Männer ausgelegt haben, geht heute wohl wieder auf. Heute, mit 71, muss ich konstatieren, dass meine Bemühungen, dieses Land und unseren Planeten friedlicher, gerechter und lebenswerter zu machen und zu erhalten, vergeblich waren.", "Mit freundlichen Grüßen\nReinhard Gottorf", "9. Leserbrief", "Werte NDS,", "beim Durchsehen der ausgewählten Leserzuschriften zum Artikel über Greta Thunberg fährt jegliche Hoffnung, dass eine sachliche, wissenschaftgestützte Debatte in absehbarer Zeit selbst innerhalb einer vermeintlich gut informierten Klientel möglich sein wird. Es wäre interessant zu erfahren, ob dieser Eindruck im Wesentlichen dadurch entsteht, dass die NDS (zum wiederholten Male!) bewusst sogenannten Klimaskeptikern ein Forum bieten, vielleicht um einem abstrakten Ideal der offenen Meinungsvielfalt gerecht zu werden. Über die Person und Inszenierung Greta Thunbergs lässt sich sicher vortrefflich streiten und das Äußern persönlicher Meinungen hierzu ist fraglos legitim.", "Im Gegensatz dazu sollte der Debattenraum zur menschenverursachten Klimakrise kein Schauplatz (un)wissenschaftlichen Halbwissens und ideologischer Verbohrtheiten mehr sein, wie das in öffentlichen Foren und generell in den sozialen Netzen leider der Fall ist. Das ist für die Diskussion von Lösungsansätzen fatal und die NDS sollten sich nicht daran beteiligen, die scheinbar anwachsende Orientierungslosigkeit in der Gesellschaft zu fördern.", "Mir scheint es unabdingbar, beim Veröffentlichen von Meinungen sogenannter Klimaskeptiker, die stets mit den selben, längst widerlegten Argumenten ankommen, darauf hinzuweisen,", "a) dass nicht jede Meinung als gleichberechtigt in der Debatte gelten darf, sondern den fachnahen (!) Wissenschaftlern unbedingt mehr Gehör zu schenken ist. Da nicht jeder den Wissenschaftsbetrieb kennt, sei darauf aufmerksam gemacht, dass Wissenschaftler üblicherweise den Großteil jeden Tages und letztlich ihr gesamtes (Berufs)Leben dem Verständnis einiger ausgewählter Themen widmen, denen sie sich verschrieben haben. Die dabei erwachsende tiefgehende Themenkompetenz, die durch international begutachtete Publikationen stets aufs Neue geprüft und bestätigt wird, muss in Debatten gewürdigt werden.", "b) dass die europäische Wissenschaft von der öffentlichen Hand finanziert wird und üblicherweise keine politischen oder wirtschaftlichen Motive einer verdeckten Agenda gemutmaßt werden sollten. Ohnehin ist offensichtlich, dass eine “Klimakrisenlobby”, so sie in irgendeiner Form existiert, gar nicht vergleichbar mit dem mächtigen Lobbykonglomerat sein kann, dem der Erhalt bestehender Zustände zugute kommt. Es ist dabei auch festzustellen, dass die entstandene Klimabewegung die etablierten Parteien, die ja die Wissenschaftsfinanzierung steuern, kalt erwischt und zum Umdenken gezwungen hat.", "c) dass — um konkret ein besonders ärgerliches Skeptikerargument aufzugreifen, da es die Tragik des oft zur Schau gestellten Halbwissens kulminiert — das Erdklima sich unbestritten ständig wandelt, wir uns allerdings wissenschaftlich gut verstanden klimageschichtlich in der Warmphase einer Eiszeit befinden und die Temperaturen nicht steigen sollten, schon gar nicht in dem beobachteten Ausmaß innerhalb sehr kurzer Zeiträume. Eine solch rasante Veränderung, die jeglichen bisher dagewesenen “Klimawandel” hinsichtlich der Geschwindigkeit um den Faktor 10-100 übertrifft, muss endlich ohne Vorbehalte als Gefahr unserer Lebensgrundlage erkannt werden. Das Argument der stetigen klimatischen Veränderungen ist kein Argument und darf nicht unkommentiert bleiben, wenn es ins Feld geführt wird!", "d) dass sich neben den hauptberuflichen Klimawissenschaftlern auch zehntausende Wissenschaftler anderer Gebiete den Forderungen nach einem dringlichen Handeln angeschlossen haben, da anhand universeller wissenschaftlicher Prinzipien (Empirie, wissenschaftlicher Konsens, überprüfbare Modelle, etc.) mit hoher Wahrscheinlichkeit davon auszugehen ist, dass die Klimakrise menschenverursacht ist und unsere Lebensgrundlage zu zerstören droht.", "Vielleicht können auch die folgenden Hinweise helfen:", "Mit freundlichen Grüßen\nDr. Martin Eigel", "10. Leserbrief", "Lieber Jens Berger,", "Ihnen und allen Beteiligten von NachDenkSeiten zuerst einmal Dank für Ihre präzise und wichtige Arbeit.\n \nZum speziellen Fall “Greta”: Die wütenden und empörten Reaktionen auf Ihre Berichterstattung zeigen ganz deutlich: Solange Kritik an bestimmten Personen, Institutionen oder Staaten geübt wird, stehen Viele dahinter.", "Die Logik Ihrer Kommentare überzeugt.", "Sobald aber alle diese Kritiker ihr eigenes Verhalten angegriffen sehen, sobald von ihnen verlangt wird, ihre täglichen Gewohnheiten zu hinterfragen und evtl. auch noch zu ändern, endet jegliche Bereitschaft zu jeder Art von Kritik.", "Es ist der Bevölkerung jahrzehntelang eingehämmert worden: Immer mehr Luxus, immer mehr Verbrauch, immer mehr Bequemlichkeit! Und alles immer billiger!", "Und darauf jetzt verzichten?\n \nErstaunlich nur, daß auch unter Ihren Lesern so viele sind, die keine Einsicht zeigen können oder wollen.\n \nMit freundlichen Grüßen\nG. Christan", "11. Leserbrief", "Lieber Herr Berger, lieber Herr Rupp,", "schön, dass Sie sich des Themas annehmen, auch von verschiedenen Standpunkten, wirklich begrüßenswert.", "Gerade wollte ich mir noch einen Beitrag auf Nuoviso zum Thema „Der Krieg um die Meinungshoheit“ antun, doch für meinen Geschmack wird da zuviel zu langatmig gelabert, aber das Thema ist passend.", "Sind die Fragen, ob der Klimawandel menschengemacht ist, ob er überhaupt stattfindet oder was überhaupt Klimawandel ist, denn eigentlich zielführend?", "Ich hatte das Glück – nachdem Unglück durch einen Bankenscam meinen Hof verloren zu haben – über einen Job an der HUB plötzlich Prof. Mojib Latif ggü. zu sitzen. ..einst ein attraktiver Mann, Stunden hätt ich ihm zuhören können….und wenn es noch so langweilig ist … Klima-Physik und so …", "Aber ist nicht seinesgleichen die richtige Adresse, um über Ursachen von Klimaveränderung zu diskutieren? Für mich gehört das in die Welt irgendwelcher Wissenschaftskonferenzen, wo sich abgehobene Doktoren und Profs streiten, vielleicht noch mit Steven Hawking oder Harald Lesch. Ach ja, Hawing – das geht ja nicht mehr.", "Was nutzt es den Kleinbauern in Bangladesh, wenn sie die Ursachen en Detail einer von ihnen nicht verantworteten Flutkatastrophe kennen? Bengalore hat dagegen zu wenig Wasser, Schiraz im Südiran zu viel, Sibirien brennt, ach nein, Putin war ja gerade bei Flutopfern in Irkutzk … usw.", "Die CO² Diskussion ist zu eng und ich als verarmte alte Frau befürchte, das diese zusätzliche Steuer auf meinesgleichen durchgereicht wird, trotz einen kleinen ökol. Fußabdruck und zumindest ich werde mir dann keinen Strom mehr leisten können (wie inzwischen schon 350.000 Haushalte nur in Deutschland).", "Seit Jahrzehnten wird um die Meinungshoheit gestritten und es passiert nichts. Was ich sehe, ist ein Generalangriff auf die Vernunft.\nIch weiß, Frau Thunberg ist heilig, und wehe mir, dass ich mich erdreiste….wieder eine gesellschaftliche Spaltung. Meine Generation ist kollektiv und ich persönlich ganz besonders „schuld“. Da gehe ich ins Schloss, einer Einkaufsmall in Berlin – in der ich mir absolut nichts leisten kann, vielleicht noch die Billigseife von dm – um die Bücherei aufzusuchen…es ist Freitag, das hatte ich ausgeblendet und werde von Kindern umzingelt, mit Pappschildern, um mir vorwerfen zu lassen, dass es mein Fehler sei, dass die Welt unterginge….", "Dass ich einen Öko-Hof hatte, den ich von meiner Oma übernommen habe zusammen mit einen Exemplar von Rachel Carsons stummen Frühling interessiert niemanden…Naja Sündenbock bin ich ja schon mit Hartz4 …", "darum geht es doch: Recht zu haben und einen Sündenbock zu finden.", "Und natürlich die Privilegien der Priviligierten zu erhalten.", "Es gäbe viele Wetterprobleme in der Welt zu lösen, die auch mit Umweltschutz, Müllvermeidung, Überproduktion und vorallem Verteilung von Ressourcen zu tun haben. Wieso ist es wichtig, ob sich das Klima aufgrund einer Sonnenstellung oder durch menschliche Aktivitäten ändert?", "Der Kapitalismus kann auch dann nicht so weiter gehen, wenn sich das Klima nicht verändert.Wenn sich Mio. Menschen in Afrika auf den Weg machen müssen, weil sie kein Wasser mehr haben, ist die Diskussion wohl absurd, ob sich das Wetter für 10 oder 15 Jahre radikalisiert oder ob sich das Klima langfristig verändert.", "Viele Menschen sterben unnötig, weil wenige Menschen diese Welt für sich ausplündern und vergiften.", "Frau Thunberg hilft nur, die Gesellschaft noch weiter zu spalten. Auch wenn ich die Einschränkung des Verkehrs weltweit begrüßen würde, nicht unbedingt wegen CO², sondern dem anderen Dreck den die Moblität incl. dessen was als externe Kosten rausgerechnet wird.", "Als 1992 die „Nachhaltigkeitskonferenz in Rio stattfand, ist ein Journalist mal in die Favelas gegangen, um die Armen zu befragen, was sie davon halten und ob sie erwarten, dass jetzt alles besser wird.", "Eine Frau hat ihm geantwortet: Umweltschutz ist was für die Reichen!", "Frau Thunberg beansprucht für sich, das Klima im Alleingang zu retten. Widerspruch führt zur Totalvernichtung. Auch das stört mich.\nIn den 70ern liefen wir mit Jute statt Plastik-Beuteln rum, dann kam die Anti-Akw und die Friedensbewegung (Armeen sind wohl die größten Umweltvernichter), Tschernobyl, der Brundlandt-Bericht, die Sozialforen und ich hab immer noch ein Staff-Tshirt von McPlanet.com, die Umwelt in der Globalisierungsfalle…eine Konferenz der TU Berlin.", "Auf meinem ehem. Hof wächst jetzt Mais in Monokultur, die Gebäude verfallen …", "Zu ineffizient das viele Unkraut …", "Und noch ein anderes Tshirt zum Schluss:", "„Erst wenn der letzte Baum gerodet, der letzte Fluss vergiftet, der letzte Fisch gefangen ist, werdet Ihr merken, dass man Geld nicht essen kann.“", "Martha Janson", "12. Leserbrief", "Hallo Herr Jens Berger,", "viele Grüße an Sie und Ihre Kollegen bei den NachDenkSeiten!", "Vielen Dank dafür, daß Sie den Mut hatten so viele Leserbriefe zum Thema Greta Thunberg durchzulassen.", "Es ist erstaunlich wie viele Beiträge das Problem so klar und deutlich beschreiben, daß die Elite sich immer weiter vom Leben des normalen Bürgers entfernt, und wieviel echten Frust das bereitet.", "Um noch mal kurz aufs eigentliche Thema zurückzukommen; Greta Thunberg hat für jemand in ihrem Alter enorme Courage mit ihren Auftritten und Vorträgen. Hätte sie oder ihr Team es jedoch bei einigen solchen Freitagen belassen, dann wäre alles okay gewesen. Inzwischen hatten wir aber einen Blick hinter die Kulissen und daraus ergibt sich ein ganz anderes Bild.", "Inzwischen hat sich herausgestellt, daß hinter diesem wohl-gelenkten Teenager ein ganzer Apparat von Werbeagenturen steckt, die ihre Auftritte für sie arrangieren, wahrscheinlich auch ihre Reden schreiben und die dann auch noch von Leuten wie Soros finanziert werden.", "Das wofür Greta sich jetzt noch vermeintlich einsetzt ist pure Heuchelei.", "Es ist pure Heuchelei auf dem Thema CO² und Klimawandel herumzuhacken wenn das Problem in Wirklichkeit ein ganz anderes ist – Umweltzerstörung. Der gößte einzelne CO² Produzent in der Welt ist die amerikanische Kriegsmaschine, las ich neulich irgendwo.", "Es ist äußerst frustrierend und absolute Heuchelei die vielen Kriege zu führen und dann zu erwarten, daß der normale Bürger seinen CO² Ausstoß reduzieren soll, mehr noch, sogar erhöhte Steuern dafür zahlen soll.", "Ich möchte Sie bitten, die Beiträge zu Ihrem Artikel zu Herzen zu nehmen.", "Lassen Sie bitte das Thema nicht als ‚abgehakt‘ unter den Tisch fallen.", "Alle Leserbriefe zeigen, glaube ich, daß die Menschen sich mehr dem Themen Klima bewußt sind als allgemein angenommen wird; oder sogar wie es vielleicht der Elite lieb ist. Die Beiträge zeigen auch wie frustriert die Menschen sind, weil sie in Wirklichkeit gar nichts machen können.", "Ein bißchen weniger Auto fahren, keine Plastiktüten und ähnliche solche Kinkerlitzchen sind im Prinzip alles Quatsch. Wenn man nur 30 Liter Benzin in der Woche verbraucht, anstatt 35 Liter, dann stoppt das auch nicht einen einzelnen Krieg oder den Tageseinsatz von noch mehr Raketen; oder ein Ölquellenfeuer; oder die großflächigen Zerstörungen im Mittleren Osten oder was sonst noch alles. Das Klima spielt dabei keine Rolle.", "Das anders darzustellen ist Heuchelei.", "Oder können Sie sich vorstellen, daß der Soldat in Afghanistan oder Syrien es sich schwer überlegen wird, als seinen Beitrag zum Klimaschutz, nur drei Schüsse abzugeben anstatt einer längeren Maschinengewehrsalve?", "Das ganze Klimagerede ist pure Heuchelei?", "Und der Normal-Bürger durchschaut das; und er ist deshalb so extrem frustriert!", "Wenn es irgendwie für Sie oder Ihre Kollegen möglich sein sollte, … meine Bitte an Sie wäre, daß Sie tatsächlich mal beide Seiten zum Thema Klimawechsel zu Worte kommen lassen. Was das IPCC sagt wissen wir. Wir wissen auch, daß da wohl Wissenschaftler sein sollen, die anderer Meinung sein könnten; aber die läßt man nicht zu Wort kommen. Warum eigentlich nicht?", "Der einzelne kann das im Internet für sich herausfinden; aber damit wird es nicht an die Öffentlichkeit gebracht, wie vielleicht von den NachDenkSeiten.", "Warum eigentlich nicht?", "Auf jeden Fall regen Ihre Artikel zum Nachdenken an und, wie Sie sehen, sogar zu einzelnen Leserbriefen.", "Vielen Dank,\nPeter Sprunk", "13. Leserbrief", "Thunberg, Neubauer und Co. fordern ja gar nicht, dass wir alle es ihnen nachtun sollten und „Sünder“ im Fegefeuer landen.", "Dazu habe ich kürzlich gehört, dass sich der Vatikan des Themas “Klimawandel” angenommen hat und erste Maßnahmen eingeleitet hat. Er hat das Fegefeuer abgeschafft.", "… etwas Humor (bei aller Ernsthaftigkeit), um die Diskussion nicht zu trocken, verbittert oder einseitig werden zu lassen.", "Schöne Grüße\nGotthard Schaab", "14. Leserbrief", "Sehr geehrte liebe NachDenkSeiten,", "den Kritikern an „Greta“ und FFF scheint es nicht um das eigentliche Problem zu gehen.", "Am Klimawandel will doch nun bitte niemand mehr zweifeln. Und bitte auch nicht, dass man längst etwas dagegen hätte tun müssen.", "Aber der jetzigen Generation tut es ja nicht mehr weh. Die schrecklichen Auswirkungen wird unsere Kinder und deren Kinder treffen.", "Das Waldsterben in unseren Breiten bekommen wir vielleicht noch in den Griff. Aber die großen Baustellen des Klimawandels werden immer größer.", "Ich möchte dabei nicht auf einzelne verheerende Meinungen, Äußerungen und Taten eingehen. Es darf eben nicht passieren, dass z.B. ein ignorantes", "Staatsoberhaupt der Meinung sei, der Regenwald auf seinem Kontinent gehöre ihm und darum dürfe er ihn auch abholzen.", "Auf die Gesamtheit aller Auswirkungen  will „Greta“ und die FFF hinweisen. Manchen Erdbewohnern steht jetzt schon das Wasser buchstäblich bis zum Hals.", "Wir rühmen uns fast noch damit, unsere heile Welt sauber zu halten. Dabei verschiffen wir unseren Müll in die 3. Welt, wo sich die Ärmsten der Armen noch etwas heraus picken und dabei ihre Gesundheit vernichten.", "Darauf will man aufmerksam machen. Nur fällen die Politiker und Wirtschaftsbosse keine Entscheidungen. Alles geht fast weiter wie bisher.", "Die Fortschritte sind einfach zu gering. Wir haben es nicht geschafft, größere Fortschritte zu initiieren.", "Darum gehen unsere Kinder auf die Straße. So weit ist es gekommen. Es gäbe keine „Greta“ und die FFF, wenn unsere Verantwortlichen einen guten Job gemacht hätten. Vor allem müsste das Profitdenken der Wirtschaftsbosse aufhören und etwas mehr soziale Verantwortung zum Vorschein kommen. Aber das wird wohl an keiner Uni mehr gelehrt.", "Stattdessen streitet man sich hier über die Krankheit einer Jugendlichen und ihre „fehlgeleitete“ Ambition. Wie krank bitteschön ist das denn?", "Das eigentliche Ziel von Kritik sollte die Unfähigkeit unserer Verantwortlichen in der Politik und Wirtschaft  sein.", "Mit freundlichen Grüßen\nNorbert Eckelmann", "15. Leserbrief", "Liebe Nachdenkenseiten,", "die zum Teil empörten Leserbriefe zum Greta Thunberg-Artikel von Herrn Berger, den ich eigentlich für ziemlich ausgewogen halte, haben mich schon etwas verunsichert. Ich meine, nicht die vielen unsachlichen und verächtlichen Kommentare auf gewissen „sozialen“ Plattformen, aber wohl manche Briefe an Sie direkt.", "Ist es denn für einen eher links denkenden Menschen so schwer, zu verstehen, dass jedes Anliegen sein „Gesicht“ braucht? Und Greta ist so ein Gesicht für den Klimaschutz! Eine Art Prophetin wie Kassandra oder auch von mir aus wie Jesus. Für die einen war und ist er der Verkünder einer Heilsbotschaft, für die anderen ein gefährlicher Betrüger und Aufwiegler, den man kreuzigen muss(te). So ergeht es Greta gerade auch. Da fühlen sich viele Leute offensichtlich ganz schön von ihr (oder den Medien?) auf den Schlips getreten.", "Es mag sein, dass die Gefahr der Vereinnahmung groß ist. Allerdings sind in der Geschichte schon gewieftere Politiker und Revolutionäre vereinnahmt worden. Aber allen, die jetzt eine halbwüchsige Schülerin zum Feindbild machen, möchte ich sagen: Schon manche(r), die/der eine große Sache angestoßen hat, wurde anfangs belächelt oder erbittert bekämpft, bis ihr/ihm später sogar ein Denkmal gesetzt wurde. Dass jemals einem von all den klein karierten Kritikern eins gesetzt wurde, ist mir nicht erinnerlich.", "Ich wünsche Greta und ihren Mitstreitern von Herzen alles Gute und viel Erfolg!", "Rainer Baumgärtel", "16. Leserbrief", "Für mich ist der Kernsatz dieses Artikels:", "“Während Kriegstreiber und Ausbeuter ignoriert werden, haut man lieber verbal auf zwei junge Frauen ein, die den Klimawandel bändigen wollen.”", "Es geht mir um die Prioritäten. Präsident Putin hat vor kurzem ganz richtig festgestellt, dass sich schon morgen ein alles vernichtender Klimawandel durch Atomwaffeneinsatz vollziehen könnte, der jede weitere Diskussion erübrigt.", "Die Forderung nach dem Ende jeder westlichen! Kriegstreiberei müsste deshalb im Gregensatz zu bisher auch bei den Gretas über allem stehen, und ich kann mich immer mehr nicht des Eindrucks erwehren, dass die Klimadebatte in ihrer jetzigen Form bestimmten Leuten sehr gelegen kommt, weil sie von der aktuellen Hauptgefahr ablenkt.\n \nBeste Grüße\nUrsula Münch (90)", "17. Leserbrief", "Sehr geehrter Herr Berger,", "anbei noch ein paar Gedanken zum Artikel „Greta und ihre Kritiker”und den Leserzuschriften dazu.", "Sie können ihn natürlich kürzen, wenn er überhaupt noch relevant ist. Vor allem den Artikel von Otte in der Zeit finde ich bemerkenswert.\n—\nDer Artikel „Greta und ihre Kritiker“ von Herrn Berger, aber auch diverse Leserzuschriften lassen meines Erachtens noch ein paar wesentliche Gedanken unberücksichtigt.", "Wenn darauf hingewiesen wird, dass ein Weltuntergang noch gar nicht zur Debatte stünde, mag das auf den ersten Blick zutreffen. Die Wahrscheinlichkeit eines katastrophalen Szenarios durch die Klimaerwärmung wird auf etwa 5 % beziffert. Maßgeblich dafür, ob ein Maßnahmen zur Gefahrenabwehr notwendig sind, ist aber nicht nur die Wahrscheinlichkeit, sondern auch die Größe der Gefahr (vgl. weltinnenpolitik.net/08/06/2019/stirbt-die-menschheit-aus/, Artikel vom 8. Juni 2019). Es erscheint mir daher keinen anderen Weg zu geben, als unseren Umgang mit der Umwelt grundsätzlich zuändern.", "Es ist nicht die Klimaerwärmung alleine, die ich erschreckend finde, sondern auch, wie egoistisch, unvernünftig und zynisch zum Teil auf Fridays for Future reagiert wird.", "Zur Klärung dieser Frage sind zwei Artikel in der Zeit erschienen, am 29.07. von Ferdinand Otte (zeit.de/politik/deutschland/2019-07/klimawandel-narzissmus-zerstoerung-umwelt-erkenntnis?utm_source=pocket-newtab) und am 31.07. von Johannes Schneider (zeit.de/kultur/2019-07/klimakatastrophe-apokalypse-weltuntergang-hysterie-erderwaermung).", "Schneider schreibt in seinem Essay, dass die Menschheit „ein erstaunlich halbgarer Frosch im sich langsam erhitzenden Wasser“ sei. Otte hält die vierte narzisstische Kränkung des Menschen für den eigentlichen Grund. Nach Kopernikus, Darwin und Freud wird nun die Menschheit mit einer weiteren, unbequemen Wahrheit konfrontiert, nämlich dass unsere Lebensweise auf Dauer die eigene Lebensgrundlage bedroht. Otte bezieht sich auf Freud, der festgestellt hat, dass manche Erkenntnisse derart markerschütternd seien, dass sie unser Selbstbild ins Wanken brächten – und deshalb lieber ignoriert oder rundheraus bekämpft würden. Hinzu komme jetzt, so Otte, dass uns nun auch zugemutet werde, unser Leben umstellen müssen.", "Die Klimaerwärmung ist nur eine vieler globaler Gefahren, die zur Lösung anstehen:", "Die Vernichtung der Umwelt durch die Verschmutzung der Weltmeere insbesondere (aber nicht nur) durch Plastikmüll, durch die Verpestung der Lufthülle, durch die Überfischung der Meere, durch Insektenschwund und die Gefährdung der Umwelt durch Fracking und den Betrieb vonAtomkraftwerken", "Die Zunahme von Antibiotikaresistenzen. Das liegt zum einen daran, dass in der Massentierhaltung gesunden Tieren Antibiotika einschließlich Reserveantibiotika verabreicht werden, u. a. um Krankheiten vorzubeugen. Zum anderen wurde die Produktion von Antibiotika in Billiglohnländer verlagert. Rund um Fabriken in Indien, wo fast alle großen Pharmakonzerne produzieren lassen, sind große Mengen an Antibiotika in die Umwelt gelangt. Mehr als zwei Drittel der Inder tragen bereits antibiotikaresistente Keime in sich (msn.com/dede/nachrichten/wissenundtechnik/starke-zunahme-antibiotikaresistenter-keime-in-indien/ar-AACrm3z).", "Die Ausbreitung ist erschreckend, selbst in den arktischen Böden fanden die Wissenschaftler 131 verschiedene Resistenzgene (scinexx.de/news/medizin/antibiotika-resistenz-sogar-der-arktis/)", "Die Verknappung von Ressourcen (Erdöl, Erdgas, Bodenschätze und Trinkwasser)", "Die Gefahr eines Weltkriegs steigt. Kriegerische Auseinandersetzungen gelten nach wie vor als ein Mittel der Politik. Die Vereinigten Staaten modernisieren zur Zeit ihre Atomwaffen, ein begrenzter Nuklearkrieg ist wieder eine Option. Auch Russland stützt sich auf Nuklearwaffen, da sie preisgünstigsind.", "Überwachung in noch nie geahntem Ausmaß durch KI-Systeme. Das führt zwar nicht zur Auslöschung der Menschheit, trägt aber zur Entmenschlichungbei.", "Die Bedrohung durch KI ist derzeit noch Science Fiction. Angesichts der rasanten Entwicklung werden wir uns vermutlich auch dieser Problematik rechtzeitig stellen müssen.", "Ich bin skeptisch, was die Fähigkeit der Menschheit betrifft, diese Aufgaben zu lösen. Die Probleme kommen ja nicht alleine, sondern werden uns gleichzeitig oder kurz hintereinander beschäftigen.", "Das Argument, dass die Wissenschaft schon noch die dazu gehörigen Problemlösungen erfinden werde, ist neoliberalem Denken verfangen.", "Klimaschutz und Sozialpolitik gehören meinem Empfinden nach zusammen. Maßnahmen für den Klimaschutz müssen immer auch eine soziale Komponente haben. Wer sich den Sonnenkollektor nicht leisten kann, bekommt (abgesehen von einem Zuschuss) z. B. Kredit und kann ihn in Höhe der bisherigen Stromzahlungen abstottern. Sonnenkollektoren sind nicht mehr teuer und die Speicher sollen in den nächsten zehn Jahren erheblich billiger werden.", "Eine grüne Politik kann nur das Wohl aller Menschen im Sinn haben, da der Umweltschutz auf der Welt nicht teilbar ist. Der Markt richtet es nichtautomatisch.", "Die tieferen Ursachen für das blinde und unglaubliche dumme Tun der Menschheit liegen meiner Meinung nach an zwei Faktoren:", "Die Überbevölkerung und unser Steinzeithirn. Konrad Lorenz argumentierte, dass die genetisch programmierten Neigungen des Menschen nicht ausreichen, um den sozialen Anforderungen der modernen, aus Millionen von Individuen bestehenden Sozietät gerecht zu werden. Der Mensch ist gut genug für die Kleingruppe, aber nicht „gut genug“, um sich für ein anonymes, persönlich nicht bekanntes Individuum einzusetzen (Der Abbau des Menschlichen, 1983). Die Evolution hat den Menschen nicht mit globalem Denken ausgestattet. Nicht rationales Denken überwiegt, sondern unsere Triebe. Narzisstische Politiker und ein entfesselter, neoliberaler Kapitalismus werden unsere Probleme nicht lösen.\n—\nMit freundlichem Gruß", "Alexander Mummenhoff", "18. Leserbrief", "Sehr geehrte Damen und Herren,", "vielleicht darf ich auch noch „meinen Dreier“ zu diesem Thema hinzu geben :-)\nEs ist einfach: Wenn die Menschheit tatsächlich etwas Sinnvolles gegen den „Climate Change“ unternehmen wollte, dann ist alles sinnlos und „green washing“, das nicht zwei grundlegende Bedingungen einbezieht:", "I. Wir bräuchten ein gänzlich anderes ökonomisches System, das vom grenzenlosen Wachstum und von Raubbau Abstand nimmt und sich auf das begrenzt, das notwendig ist.", "Dazu fällt mir nichts ein, als ein neu zu konzipierender Sozialismus.", "II. Wir bräuchten eine gänzlich andere Lebensweise, die von der Identifikation von Glück mit Konsum Abstand nimmt und den Menschen neben dem Notwendigen vor allem die Entwicklung der jetzt eher unterdrückten, vielfältigen Fähigkeiten und Entwicklungsmöglichkeiten anbietet, die weit eher ein sinnvolles Leben ausmachen können, als das „Haben Wollen“ und „Besitzen“ der Konsumgesellschaft.", "Mit diesen Kriterien ist es eher einfach, Grünmalerei und damit kombiniert, Kampf für einen Systemerhalt von tatsächlichem Einsatz für das Leben auf diesem Planeten zu unterscheiden.", "Mit besten Grüßen,\nJohannes Kießling", "PS: Können Sie auch veröffentlichen, wenn Sie möchten.", "Anmerkung Moritz Müller: Nachfolgend ein Aufruf, der uns erreichte, und irgendwie zum Thema passt, und wo viele von uns praktisch etwas tun könn(t)en.\nDie beiden folgenden Quellen lassen auch aufhorchen.", "19. Leserbrief", "Liebe Leute,", "die Bäume sterben uns weg, wir haben Klimanotstand höchste Alarmstufe, unser Ökosystem kollabiert!!", "Alle Politiker sofort zurück aus dem Urlaub und Wasser Marsch an alle erreichbaren Bäume. Jeder Liter zählt.", "Förster und Gärtner warnen vor flächendeckendem Baumsterben in weiten Teilen Deutschlands!!!", "Wir brauchen starken Druck von Zivilbevölkerung, Medien, Verbänden, jeder Tag, jede Minute zählt.", "Eine sofortige Vernetzung der Medien, aller Behörden,  Fachleute  und Bürgern, die helfen wollen.", "Frau Merkel und das Klimakabinett sind im Urlaub.", "Weitreichende und sofortige Maßnahmen sind notwendig, damit wir noch retten können, was zu retten ist.", "Die nächsten zwei Monate entscheiden über das Schicksal von Millionen und Abermillionen von Bäumen.", "Aufwachen, dies ist eine Katastrophe!", "Ein paar hundert Liter Wasser an jeden Baum in den nächsten 8 Wochen und wir verschaffen uns ein Jahr Aufschub.", "Effizienter kann man eine Ressource nicht einsetzen. Zumal wir diese Menge im privaten Verbrauch sehr leicht einsparen können:", "wenn jeder seinen täglichen Verbrauch von 125 l Trinkwasser nur um 8,75 % senkt, können wir 80 Millionen Bäume übers Jahr retten.", "Bitte beachtet auch unbedingt den folgenden Link und den Anhang (warum die Bäume sterben).\nnachhaltig-sein.info/privatpersonen-nachhaltigkeit/virtuelles-wasser-die-wahren-wasserfresser-ein-swimmingpool-fur-ein-kilo-kaffee", "Dagmar Lücke\nBaumschulgärtnerin, Osnabrück", "Anmerkung zur Korrespondenz mit den NachDenkSeiten", "Die NachDenkSeiten freuen sich über Ihre Zuschriften, am besten in einer angemessenen Länge und mit einem eindeutigen Betreff.", "Es gibt die folgenden Emailadressen:", "Weitere Details zu diesem Thema finden Sie in unserer „Gebrauchsanleitung“."]}}, "recommendations": []}