{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=57100", "query_keywords": ["ausländer", "einwander"], "creation_date": "14.12.2019", "last_modified": "14.12.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": ["MDR", "Meinungsfreiheit", "Steimle, Uwe"], "content": {"title": "Leserbriefe zu „Uwe Steimle, der MDR und die Enge der „erlaubten“ Meinungen“", "description": "Viele der zahlreichen Leserbriefe zum Beitrag „Uwe Steimle, der MDR und die Enge der „erlaubten“ Meinungen“ finden sich in der nachfolgenden Veröffentlichung. Meinungsfreiheit muss gewahrt werden in einem System, welches sich demokratisch nennt, auch wenn es manchmal nicht einfach ist. Zusammengestellt von Moritz Müller.\r\n\r\n1. Leserbrief\r\n\r\nSehr geehrtes NachDenkSeiten-Team,\r\n\r\nVielen Dank für ...", "body": {"": ["Viele der zahlreichen Leserbriefe zum Beitrag „Uwe Steimle, der MDR und die Enge der „erlaubten“ Meinungen“ finden sich in der nachfolgenden Veröffentlichung. Meinungsfreiheit muss gewahrt werden in einem System, welches sich demokratisch nennt, auch wenn es manchmal nicht einfach ist. Zusammengestellt von Moritz Müller.\n\n1. Leserbrief", "Sehr geehrtes NachDenkSeiten-Team,", "Vielen Dank für den Beitrag zum MDR-Rauswurf von Uwe Steimle. Mein Kommentar dazu lautet:", "Es wurde Zeit, auch wenn es etwas gedauert hat, bei den NachDenkSeiten. Bestimmte Zusammenhänge zu erkennen, fällt oft schwer. Wer möchte schon einen vermeindlich “RECHTEN” verteidigen? Es sind aber immer die gleichen Diffamierungs-Muster, die angewendet werden.", "Wenn eindeutig rechts einzuornende Medien, wie Springerblätter, Tagesspiegel, Zeit… Jagd auf einen eher links einzuordnenden Satiriker machen, der die Regierungpolitik stark kritisiert,  und ein öffentlich rechtliches Medium (MDR) daraufhin erbärmlich reagiert, spricht das Bände über den Zustand unserer Demokratie. Regierungskritische Geister, insbesondere solche, die Auslandseinsätze deutscher Soldaten, völkerrechtswidrige Kriege und Waffenexporte anprangern, müssen aus dem öffentlichen Bewustsein entfernt werden.", "Dabei wurde die übliche Methode angewendet. Durch aus dem Zusammenhang gerissene Aussagen wird der “Übeltäter” überführt. Bei einem Satiriker fällt dies besonders leicht. Ein Halbsatz oder ein Satz herauszugreifen und sich darüber zu echauvieren. Die Gesamtaussage des Satiriker war dann zwar etwas gänzlich anderes, aber das Diffamierungsziel wurde mit dieser Methode erreicht(besonders deutlich zu sehen am ND-Kommentar).", "Besonders perfide ist daran, das Grüne das unterstützen.", "Die Linke duckt sich, wie leider in letzter Zeit üblich, weg. Für diese Herrschaften ist er ja ein vermeintlich “RECHTER”. Da tritt man bestenfalls noch nach. Gerade im Osten, der ehemaligen Hochburg der Linken, ist Herr Steimle besonders beliebt. Die Linke -die die einzige wahrnehmbare Partei ist, die  gegen Auslandseinsätze von deutschen Soldaten und gegen hemmungslose Hochrüstung eintritt- schädigt sich so selbst stark (ein erneutes Eigentor). Das ist besonders erbärmlich, werden doch Linke selbst gern als antisemitisch mit rechter Gesinnung (Frau Wagenknecht) diffamiert.", "P.S.: Ich bin kein Fan von Herrn Steimle, finde manches sehr gut(Honecker-Parodie z. Bsp.), manches schlecht.", "Mit freundlichen Grüßen", "Bernd Schmidt", "2. Leserbrief", "Sehr geehrter Tobias Riegel,\n \nDer Spruch “Kraft durch Freunde” stammt von Werner Fink, einem zu seiner Zeit (1902 – 1978) berühmten Kabarettisten, er war bekannt für gefährliche Wortspiele um Hitler und die Nazis lächerlich zu machen. So behauptete er die Hitler Eiche gepflanzt zu haben: “Vor ein paar Monaten war sie noch ganz klein. gerade bis zu meinen Knöcheln, dann reichte sie mir bis zum Knie und jetzt steht sie mir schon bis zum Hals.” 1935 wurde er verhaftet und in das Konzentrationslager Esterwegen gebracht. Später erhielt er Arbeitsverbot. Von ihm ist auch das Zitat: “Das auch die Bretter, die man vor dem Kopf hat, die Welt bedeuten können.”\n \nIst man heutzutage schon ein Nazi, wenn man Werner Finck zitiert?", "Dann treibt die Verharmlosung des Nationalsozialismus noch schlimmere Blüten, als ich befürchtet habe.", "2010 haben Gerhard Seyfried und Ziska Riemann ein Taschenbuch unter dem Titel “Kraft durch Freunde”, veröffentlicht, müssen die jetzt auch auf die Naziliste?\n \nUnd vorneweg schon mal die Distanzierung, Sie mögen Steimle nicht, sogar privat mögen Sie ihn nicht. Ja die Angst ist groß vorm Nazivorwurf, immerhin haben Sie nicht erwähnt das sie Böhmermann nicht mögen. Ihr Artikel lässt mich etwas ratlos zurück, besonders wenn ich mal unterstelle, das Sie den angehängten Beitrag von Pohlmann und Fiedler angeschaut haben. Ich wünsche uns allen den Mut und den Humor von Werner Fink, wir werden ihn bald brauchen in diesen hysterischen Zeiten.", "Mit nachdenklichen Grüßen\nAnke Zimmermann", "Replik Tobias Riegel: Sehr geehrte Frau Zimmermann,", "Ich danke Ihnen für die Mail. Menschen, denen dieser Hintergrund des Spruches von Werner Finck nicht bekannt ist, können ihn leicht missverstehen – zumal Steimle ihn in Fraktur-Schrift auf dem T-Shirt trug. Das finde ich persönlich grenzwertig. Gleichzeitig bin aber bereit, es zu tolerieren.", "Ein Urteil über den Privatmenschen Steimle wollte ich mir nicht anmaßen – mit „privaten Äußerungen“ meinte ich seine Interviews abseits der Bühne und der TV-Figur.", "Allgemein: Es müssen ja nicht alle alles gut finden. Reicht es nicht zunächst aus, wenn man es dennoch zulässt? Ich persönlich finde nicht alles von Steimle brillant und finde, er hat sich teils durchaus missverständlich verhalten. Dass ich ihn dennoch verteidige, ist ein Thema des Artikels.", "Mit freundlichen Grüßen, Tobias Riegel", "3. Leserbrief", "Sehr geehrtes Team der Nachdenkseiten,\n \ndanke für den umfassenden Bericht zum teilweise Berufsverbot für Uwe Steimle.\n \nIch schreibe Ihnen, weil ich über Ihren Beitrag hinaus die Leser der Nachdenkseiten anregen möchte, Uwe Steimle unter openpetition.de/petition/online/wir-sind-steimles-welt zu unterstützen. Bitte veröffentlichen Sie aus diesem Grund meinen Leserbrief.\n \nZudem stimmt mich nachdenklich, dass bis jetzt meines Wissens noch keine Solidaritätskundgebungen aus Künstlerkreisen, von Filmschaffenden etc. bekannt sind. Haben diese Menschen Angst in die “rechte Ecke gestellt” zu werden, wenn sie sich mit Uwe Steimle solidarisieren?\n \nDer „Kampf gegen Rechts“ treibt problematische Blüten, schreiben Sie zutreffend. Meinung wird zur Gesinnung und im Fall Uwe Steimle bestimmt der MDR welche Gesinnung gut und welche schlecht ist und fällt dann ein Urteil.", "Mit freundlichen Grüßen\nBoris Prinzler, Itzehoe", "4. Leserbrief", "starker, notwendiger und – ja, leider auch – mutiger Kommentar; ich stimme zu.", "Jürgen Kunze", "5. Leserbrief", "Insgesamt fand ich den Artikel recht gut, nur die Aussage über Steimles TShirt ist mir zu kurz gekommen Denn der Spruch ist nicht von Steimle sondern von Werner Fink einem der großen deutschen Kabarettisten.Es war der Protest auf „Kraft durch Freude „.", "Wie lautet der Buchtitel von Herrn Müller?", "Glaube wenig-hinterfrage alles-denke selbst.", "Gerade da dürfen solche wichtigen Aussagen nicht vergessen werden.", "Also in diesem Sinne!", "Mit freundlichen Grüßen\nLutz Klottig", "6. Leserbrief", "Sehr geehrter Herr Riegel,", "Sie haben Recht, man muß Steimle nicht unbedingt mögen ( ich mag ihn) und  teile Ihre Einschätzung weitestgehend. Allerdings habe ich eine Anmerkung, ich darf Sie zitieren:", "Auch provozierte Steimle mit verfremdeter, aber trotzdem grenzwertiger rechter Symbolik.", "Für berechtigte Kritik sorgte er etwa, als er sich im Juni mit einem T-Shirt mit dem Aufdruck „Kraft durch Freunde“ ablichten ließ…", "Mich stört dabei die „rechte Symbolik“. Das Zitat ist von Werner Fink, einem Kabarettisten, der von den Nazis in das KZ gesperrt wurde. Steimle wurde sofort vom „sächsischen Freundeskreis der Steimleüberwacher“ als Rechter beschimpft, der  Nazi-Sprüche verbreitet, bzw. deren Geist. Dies geschehen in aller Öffentlichkeit durch Zeitungen wie „Sächsische Zeitung“ etc.. Diese Gralshüter der öffentlichen Meinung haben damit letztlich Finck mit Leuten, die ihn ins KZ brachten, in einen Topf geworfen. In Sachsen haben sich einige Leute das Diskreditieren von Steimle zur Lebensaufgabe gemacht (darunter immer wieder ein „Journalist“ aus dem Dresdener Umland). Hier wird langsam Hass ausgelebt, denn ein Blick ins Internet hätte gezeigt, was und wer hinter dem Zitat steht.", "Hauptsache der Ruf ist geschädigt, es wird hinterher nicht nachgeschaut.", "Da sich Steimle immer wieder solcher Angriffe erwehren muß, braucht er viel Kraft und ganz sicher auch Freunde.", "Mit freundlichen Grüßen (aus Dresden)\nPeter Heinz", "7. Leserbrief", "Hallo Herr Riegel,", "Ihr Artikel über den Rausschmiss des streitbaren Uwe Steimle durch den MDR ist ein weiterer Grund, mich bei Ihnen für Ihre sachliche Offenheit zu bedanken.", "Ich habe Herrn Steimle mehrfach während seiner Tourneen erlebt und war bei weitem nicht immer mit allen seiner Äußerungen  einverstanden. Aber man konnte anhand des Applauses ermessen, dass er den Nerv der ehemaligen DDR-Bürger trifft, auch wenn das gemeinsame Absingen von Pionierliedern, an die sich jeder offensichtlich gern erinnert, peinlich wirken kann.", "Ihm den Hang zu rechtem Gedankengut zu unterstellen, wenn beispielsweise seine “Niki”-Aufschrift “Kraft durch Freunde” bewusst provoziert und leicht missgedeutet werden kann, ist absurd, was sein jüdischer Freund, der Chemnitzer Restaurantbesitzer Uwe Dziuballa, kürzlich bestätigte.", "Viele von meinen Mitstreitern aus der Wendezeit, die wie ich für eine freie und offene Gesellschaft auf die Straße gegangen waren, sind mittlerweile entsetzt über die vom Mainstream vorgegebene Verengung des Meinungskorridors und den inflationären Gebrauch der Begriffe Rassismus, Antisemitismus und Rechtsextremismus fernab von deren eigentlicher Bedeutung.", "Uwe Steimle zu schassen, nur weil er von seinem Recht auf freie Meinungsäußerung Gebrauch macht, was übrigens sein täglich Brot als Kabarettist ist, und damit einem Großteil der Bevölkerung in den neuen Bundesländern durchaus aus dem Herzen spricht, ist ein hochgradig demokratiefeindlicher Akt. Ich warte auf unterstützenden lauten Protest seiner Kollegen! Aber kann man sich heutzutage diesen “Mut” zur Solidarität überhaupt noch leisten, ohne befürchten zu müssen, selbst kaltgestellt zu werden?", "Mit freundlichen Grüßen \nReinhard Sichert", "8. Leserbrief", "Sehr geehrte Herren,", "Sie haben zwar wesentlich länger gebraucht als andere Medien, um in der Sache Steimle eine Stellungnahme abzugeben, aber immerhin kam sie noch.", "Nur eine Anmerkung. Sie schreiben: “Und auch bei der Beschreibung der Vorwürfe gegen Steimle nimmt es der MDR nicht allzu genau, wenn er etwa schreibt, Steimle sei „Mitunterzeichner der ‚Erklärung 2018‘ gegen ‚Masseneinwanderung‘“ gewesen. Das stimmt zwar – aber nur zum Teil, wie etwa der „Fokus“ schreibt … Er zählte zu den Erstunterzeichnern der „Erklärung 2018“, die sich gegen die „illegale Masseneinwanderung“ nach Deutschland aussprach. Später zog er seine Unterschrift zurück.”\n \nZu den Vorwürfen gegen Steimle gehörte also seine frühe Unterschrift unter folgenden Text:", "GEMEINSAME ERKLÄRUNG", "Donnerstag, 15.03.2018", "Mit wachsendem Befremden beobachten wir, wie Deutschland durch die illegale Masseneinwanderung beschädigt wird. Wir solidarisieren uns mit denjenigen, die friedlich dafür demonstrieren, dass die rechtsstaatliche Ordnung an den Grenzen unseres Landes wiederhergestellt wird.", "Quelle", "Wenn man sich solidarisiert mit friedlichen Demonstranten, die dafür eintreten, dass die rechtsstaatliche Ordnung an den deutschen Grenzen wiederhergestellt wird, ist man also schon verdächtig und es ist gut, wenn man seine entsprechende Unterschrift dann wieder zurückzieht?\n \nDas Problem ist weniger, dass der MDR die Vorwürfe nicht genauer beschreibt, sondern dass die Ausübung grundgesetzlich verbriefter Rechte diskreditiert wird. \n \nEin Land in dem ein ehemaliger Kanzler korrekt und für ihn folgenlos feststellen kann, dass er völkerrechtswidrig ein anderes Land bombardieren ließ und eine Solidarisierung mit friedlichen Demonstranten als Kündigungsgrund auch von Linken scheinbar akzeptiert wird, ist von wirklicher Demokratie und Freiheit schon ziemlich weit weg und auf dem Weg zu einer Gesinnungsdiktatur.\n \nBeste Grüße \nReinhard Lange\n \nPS: Ekelhafter Böhmermann-Kommentar: “Soeben ein Angebot vom @mdrde für eine NEUE KABARETTSENDUNG für den Mitteldeutschen Rundfunk bekommen! Ich soll mit einem lustigen Hut auf dem Kopf einen ,typischen Sachsen’ spielen und Witze über Ausländer und Demokratie machen!”", "Quelle", "9. Leserbrief", "Der Fall Uwe Steimle erinnert mich zunächst an Bodo Schickedanz von Mainz Free TV, dem von seinem Sender ebenfalls gekündigt worden war. Auch er hat sich nie als “Rechter” verstanden.", "Als nächstes frage ich mich,  wie weit das noch gehen soll! In meiner Jugend, den 70ern, protestierte ich mit anderen Linken gegen Berufsverbote und für freie Meinungsäußerung. Bei heutigen Linken erregen solche Praktiken mehrheitlich wenig Aufsehen, da die Think Tanks des Establishments gelernt haben, dass man sich linken Protest ohne viel Aufwand vom Leib hält, indem  man die unerwünschten Kritiker ins rechte Eckchen schiebt.", "Auch im Sinne von Albrecht Müllers neuem Buch: Wir müssen uns angewöhnen auch öfter mal um die Ecke und strategisch zu denken und die unreflektierte Etikettengläubigkeit abzulegen, wenn wir den Tricks der Meinungsstrategen nicht völlig ausgeliefert sein wollen. Die “Nazikeule” ist eigentlich eine Waffe gegen links, gegen Demokratie – nicht gegen rechts.", "Es wäre schön, wenn die NDS mal einen analytischen Hauptartikel darüber veröffentlichen würden, was dieser sogenannte “Kampf gegen Rechts” in Wirklichkeit ist!", "Ihm aus undurchdachten scheinmoralischen Erwägungen  weiterhin auf den Leim zu gehen, könnte uns sonst bald den Rest an Demokratie kosten!", "Ich verstehe um Übrigen nicht, wie es verboten sein kann, sich gegen weitere unbegrenzte und unkontrollierte Masseneinwanderung zu äußern! Dies tut u.a. auch Sahra Wagenknecht und ich finde es nur vernünftig. Wer allen helfen will, hilft nachher niemandem außer ein paar mächtigen Nutznießern. Was hat das mit “rechts” zu tun? Darf einem aufgrund einer solchen Einstellung gekündigt werden?", "Ist hierzu nur eine von oben vorgeschriebene Meinung erlaubt?? Dann m ü s s e n  ja alle Andersdenkenden zu den Rechten gehen, wenn aller Dissens “rechts” ist.", "Genau da will man uns zweifelsohne hin haben. Die meisten die Linken geben dann klein bei und der hartnäckige Rest kann als ” rechte Gefahr” bekämpft werden. Wie oft werden dann in Wirklichkeit Linke gegen Linke kämpfen?", "Auch das ist natürlich Teil der Strategie.", "Das ganze Rassismus und “Kampf gegen Rechts” Thema scheint mir überhaupt nur deswegen so dominant, weil das globalisierte Kapital ( zunächst in Europa) die Nationalstaaten und kulturellen Bindungen abschaffen will zugunsten größerer Einheiten. Leider haben diese Pläne nichts mit Demokratie zu tun.", "Leider lehnen fast alle Linken es ab, sich mit den langfristigen Hintergrund- Plänen und -Strategien eines mächtigen Teils der Eliten, der sog. Neuen Weltordnung, zu befassen. Obwohl es genug Belege dafür gibt.", "Mir ist dieses Ignorieren unverständlich. Wie wollen sie die politischen Ereignisse denn  dann richtig einordnen?", "Hella- Maria Schier", "10. Leserbrief", "Sehr geehrter Herr Müller,", "vielen Dank für den Beitrag Uwe Steimle, der MDR und die Enge der „erlaubten“ Meinungen. Besonders gefallen hat mir, wie sie die Arbeitsweise des Staatsfunktes beschreiben. Es beschleicht mich aber das Gefühl, dass sich der Autor selbst nicht so ganz wohl fühlt bei Verteidigung von Uwe Steimle. Wie ist es sonnst zu erklären, dass Herr Riegel die Meinungsfreiheit des Herrn Steimle “aushalten” muss? Es entsteht der Eindruck, dass man ja im Grunde die Entscheidung des MDR ganz in Ordnung findet und es  im Artikel nun weniger um Meinungsfreiheit gehe wird, sondern darum, dass der (linke) Staatsfunk durch den Rausschmiss schaden nehmen könnte? So steht auch in der Einleitung:  “Es zieht das eigene Mantra von der „Meinungsvielfalt“ in Zweifel und bestätigt rechte Klischees.” Aber stimmt dass denn so? Bestätigt der Sender nicht vielmehr, dass es halt gar keine rechten Klischees sind, sondern Tatsachen und wie heute in den Qualtitätsmedien gearbeitet wird? Warum also der Seitenhieb auf “rechts”? Und wie wäre eigentlich die ganze Personalie Steimle seit Jahren gelaufen, wenn er sich selbst nicht als Linken sonder als Rechten bezeichnen würde. Der Autor geht ja selbst auch im Beitrag darauf ein, dass es um Steimle bei rechts und links zu einer Begriffsverwirrung kommt!??", "Für mich wäre der Artikel daher glaubhafter, wenn er ganz ohne rechte und linke Klischees daher kommen würde. Was würde sich dann überhaupt an der Kernaussage ändern?", "Mit freundlichen Grüßen", "Johannes Steudter", "11. Leserbrief", "Werter Herr Riegel!", "Was da beim MDR abgelaufen ist, wundert mich nicht. Es war schon seit längerer Zeit abzusehen, dass der Sender sich von Uwe Steimle trennen wollte und nur auf den “richtigen” Moment wartete, den Steimle irgendwann mit seinen provokanten Äußerungen liefern würde. Es ist beschämend wenn man sieht, was aus unserer Medienlandschaft geworden ist. Staatspropaganda ist zu gelinde, ich würde es System- und Kriegspropaganda nennen, was hier abläuft. Die gleichen Herrschaften welche uns Jahr für Jahr pünktlich zum Mauerfall, die “Gräueltaten” des “Honecker-Regimes” vorbeten und uns an die Unfreiheit des Wortes, der Gedanken und des Reisens erinnern, haben sich zu Meinungshütern des kapitalistischen Systems gewandelt. Derart gewandelt, dass man in Erinnerung an die AK oder das ND diese schon als beinahe rosig verklärt. Denn eines haben diese Medien aus der DDR nie getan, für den Krieg getrommelt und dafür Fakten unterschlagen oder Geschichten verkürzt erzählt.", "Wie wichtig diesen Herrschaften die freie Meinungsäußerung ist, dass stellen sie doch beim Thema “Assange” seit Monaten bestens dar. Das Thema wird verschwiegen oder man füttert den Leser mit Fake News zum bereits widerlegten Vergewaltigungsvorwurf. Mit der “Antisemitismuskeule” hat man sich ein universelles Instrument geschaffen mit welchem man jede x-beliebige Äußerung, welche nicht in den Konsensbrei der Meinungsmacher passt, als rechtes Gedankengut abtun kann. Fragen sie Ken Jebsen, der wird Ihnen darüber einiges erzählen können. (Aktuell ist es Jeremy Corbyn, welcher in UK mit dieser Keule bearbeitet wird!) Wie auch der von Ihnen angeführte Dirk Pohlmann, Mathias Bröckers, Daniele Ganser um nur einige zu nennen, welche aufgrund anderer Meinungen und Standpunkte, mit der vortrefflichen Bewertung unserer Leitmedien als Verschwörungstheoretiker, Antisemit oder Fake News Verbreiter abgestempelt wurden.", "Nun hat es Uwe Steimle getroffen! Welcher dem Volk aufs Maul schaut und sich nicht davor scheut, dessen Probleme und Meinungen öffentlich zu machen. Was aber in dem Einheitsbrei von Tagesschau, heute Journal, bei Will, Thadeusz und Co, überhaupt nicht gut ankommt. Denn das der Konsument evtl. darüber aufgeklärt wird, das es im Land noch andere Meinungen als die von Herrn Kleber, Frau Slomka etc. gibt, geht überhaupt nicht. Und wen von den oberen Zehntausend oder von über 90% unserer Parlamentarier interessiert schon welche Probleme das Volk hat, geschweige denn was denkt? Der super Gau für Steimle wäre es, wenn jetzt noch Vertreter der US gesteuerten und den Neokapitalismus als Mantra vor sich her tragenden Sekte der “Antideutschen” – welche sich in immer mehr Parteien in Deutschland breitmachen, um deren Profil und Ausrischtung zu unterlaufen und auf lange Sicht zu ändern (Siehe Grüne oder Linke!) – sich der Personalie annimmt, Steimle als Antisemiten abstempelt und auf Veranstalter Druck ausüben ihn nicht mehr auftreten zu lassen. Genauso wie man es beim Thema “Kritik an Israel” bereits geschafft hat. Das ist es, was diese Menschen unter freier Meinungsäußerung verstehen. George Orwell war gestern! Perfekte Überwachung und Meinungsmache ist heute!", "Mit frdl. Grüßen Ralf Matthias, Hannover", "Anmerkung zur Korrespondenz mit den NachDenkSeiten", "Die NachDenkSeiten freuen sich über Ihre Zuschriften, am besten in einer angemessenen Länge und mit einem eindeutigen Betreff.", "Es gibt die folgenden Emailadressen:", "Weitere Details zu diesem Thema finden Sie in unserer „Gebrauchsanleitung“."]}}, "recommendations": []}