{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=58254", "query_keywords": ["geflücht", "flüchtl"], "creation_date": "05.02.2020", "last_modified": "05.02.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": ["Assange, Julian", "ÖRR", "Kampagnenjournalismus", "Manning, Chelsea", "Müller, Albrecht", "Rundfunkabgabe", "soziale Herkunft", "Verschwörungstheorie", "Vierte Gewalt", "WDR"], "content": {"title": "Leserbriefe zu der Frage, ob es sich lohnt, den öffentlich-rechtlichen Rundfunk zu retten, bzw. ob dies noch möglich ist.", "description": "\"Ob den öffentlich-rechtlichen Rundfunk zu retten noch lohnt? Zweifel sind angebracht.\" stieß auf regen Zuspruch bei unseren Lesern.\r\nNachfolgend finden sich einige der Zuschriften. Insgesamt scheinen die Leser, die uns geschrieben haben, eher desillusioniert, andererseits zeigen Sendungen wie „Mann, Sieber!“ gestern Abend, was möglich wäre und ist. Die beiden bekundeten erfreulicherweise ohne ...", "body": {"": ["“Ob den öffentlich-rechtlichen Rundfunk zu retten noch lohnt? Zweifel sind angebracht.” stieß auf regen Zuspruch bei unseren Lesern.\nNachfolgend finden sich einige der Zuschriften. Insgesamt scheinen die Leser, die uns geschrieben haben, eher desillusioniert, andererseits zeigen Sendungen wie „Mann, Sieber!“ gestern Abend, was möglich wäre und ist. Die beiden bekundeten erfreulicherweise ohne „Wenn und Aber“ ihre Solidarität mit Julian Assange. So könnte und sollte die Presse ihre Aufgabe als Kontrollorgan der Mächtigen ausfüllen. Zusammengestellt von Moritz Müller.\n\n1. Leserbrief", "Hallo Herr Müller,", "ich kann sehr gut verstehen, dass man den Sinn des ÖR anzweifelt, nachdem man in die Höhle des Löwen gelockt wurde, mit lauter Leuten, die kein Interesse an Erkenntnisgewinn hatten. Das passiert andauernd, z.B. bei CDU-Fanboy Lanz, wenn Sahra Wagenknecht oder Dirk Müller dort zu Gast sind. Und leider traut sich keine Partei, diesen Zustand anzuprangern, so dass die AfD das Thema für sich instrumentalisieren konnte, indem “Lügenpresse” und “FakeNews” skandiert werden. Auch wird Pressekritik gerne unter den Tisch gekehrt, es sei denn man kandiert sie mit Naziparolen, denn diese können für Clickbaiting verwendet werden.", "Das Problem sind halt nicht nur die Medien. Es sind auch die Konsumenten. Es gibt in der Weltbevölkerung allgemein nicht genug Menschen, die sich für eine positive Veränderung einsetzen wollen. Dementsprechend würde meiner Meinung nach auch nichts besser werden, wenn wir den ÖR-Rundfunk abschaffen würden. Die Medien sind an vielen Stellen krank, aber die Menschen, die dort arbeiten, stammen allesamt aus der Bevölkerung, also erwarte ich auch nichts anderes. Man hat ja auch am Auf- und Abstieg der PIRATEN sehen können, dass in der Bevölkerung noch nicht genügend Menschen existieren, die sich ehrlich für gute Politik einsetzen wollen.", "Daher stelle ich mir vor, dass meine GEZ-Gebühr an Die Anstalt geht, während korrupte Menschen und Merkel-Wahlschafe Lanz & Co. finanzieren. Und so spiegelt das staatliche Fernsehen beide Facetten der Bevölkerung wider.", "Das ist frustrierend, aber ich bete dann immer:", "Herr,\ngib mir den Mut, die Dinge zu ändern, die ich ändern kann,\ngib mir die Gelassenheit, die Dinge zu akzeptieren, die ich nicht ändern kann und\ngib mir die Weisheit, beides unterscheiden zu können.", "Mit freundlichen Grüßen\nAlexander Raiola", "2. Leserbrief", "Hallo NDS, lieber Herr Müller,", "ich schaue mir gerade die Diskussion vom 31.01.2020 an. Es handelt sich dabei um einen besonders gut gelungenen Beitrag der üblichen Gesprächsrunden unserer deutschen Medienlandschaft. Es werden in der Mehrzahl Personen eingeladen, die einer Meinung sind. Dazu kommt einer oder ganz selten mal zwei Personen, die eine andere Meinung vertreten. In den großen Talkshows, die ich mir inzwischen nicht mehr antue weil ich mich zu sehr darüber ärgere, wird die Rolle der Anderen meist Frau Wagenknecht zugeteilt. In dieser Runde waren Sie derjenige, der diese Rolle geben durfte und der von den anderen Gesprächsteilnehmern als unseriös und als Verschwörungstheoretiker unwidersprochen diffamiert werden durfte. Das Publikum hatten sie mehrheitlich aber auf Ihrer Seite, was die anderen sehr deutlich missbilligten.", "Ich nehme an, es ging darum dass die NDS inzwischen ein sehr großes Publikum ansprechen und die Mainstreammedien zunehmend in die Defensive geraden. Immer mehr Menschen begreifen inzwischen, dass das, was man uns in den öffentlich rechtlichen erzählt nicht automatisch schon deshalb die Wahrheit ist, weil es von ihnen erzählt wird. Dass auch in den öffentlich rechtlichen Medien Kampagnen gefahren werden, die sich gegen die Mehrheit und zum Vorteil weniger richten. Die Lesermeinungen die immer öfter dazu abgegeben werden sprechen da eine sehr deutliche Sprache. Dazu haben sich Ihre Gesprächspartner ja mehr als deutlich geäußert.", "Der Moderator dieser Gesprächsrunde wollte Sie auch bewußt nicht verstehen. Der Moderator wollte von Ihnen hören, dass sie die Mainstreammedien als das bezeichnen, was sie tatsächlich auch sind: Meinungsmanipulatoren zum Vorteil unserer Oligarchen. Sie haben ihm diesen Gefallen nicht getan. Das war gut so, denn danach wären Sie dem Verriss endgültig preis gegeben worden.", "Quintessenz auch dieser Gesprächsrunde war: Wir sind die Guten. Wir haben die Wahrheit gepachtet. Wenn uns aber tatsächlich mal nachgewiesen wird, dass wir falsch berichtet haben, dann war das ein Versehen und ein Einzelfall. Auch hier wieder Selbstbeweihräucherung vom Feinsten. Von Selbstkritik keine Spur. Was mich wieder mal darin bestärkt hat solche Gesprächsrunden zu meiden, weil ich mich zu sehr darüber ärgern muss.", "An Sie und die NDS: Bitte machen Sie weiter so und lassen Sie sich von solchen Erlebnissen nicht verunsichern :-)", "Ich bin aber trotzdem nach wie vor dafür, dass wir die öffentlich rechtlichen Medien brauchen. Auch wenn ich mich über diese Sendung wieder maßlos geärgert habe. Auch wenn ich Tagesschau und dergleichen inzwischen so gut wie nicht mehr anschaue, weil ich die Kriegshetze und die übliche Manipulation nicht mehr ertragen kann. Denn wenn die erst mal weg sind, dann haben wir nur noch die privaten Medien. Das ist dann wie mit dem “Gegenspieler” DDR. Als der weg war drehte der neoliberale Kapitalismus erst richtig auf. Das Ergebnis haben wir heute auszubaden. Und wenn die öffentlich rechtlichen erst weg sind, was blüht uns dann? So haben wir wenigstens noch die, zugegeben geringe Möglichkeit, etwas ändern zu können…", "liebe Grüße einer seit vielen Jahren treuen Leserin der NDS\nJutta Schreiter", "3. Leserbrief", "Hallo Herr Müller,", "manchmal ist Recht-haben traurig. Als Sie optimistisch auf die kommende Sendung hinwiesen und vermuteten “das wird spannend”, war ich sehr skeptisch. Nach bisherigen Erfahrungen hat sich der ÖR immer mehr gegen Kritik verhärtet, so dass ich solche Sendungen nicht mehr aushalten kann. Ich habe diese auch nicht gesehen.", "Es ist schon schwer, sich Mitmenschen mit unserer Kritik verständlich zu machen, die jahrelang den ÖR-Narrativen ausgesetzt waren. ÖR-Mitarbeiter waren dem um so mehr ausgesetzt und gehören einer Schicht an, bei der “political correctness” besonders ausgeprägt ist. Aber am wichtigsten kommt bei denen noch das Wagenburg-Verteidigungs-Syndrom dazu.", "Vielen Dank für Ihre Arbeit!", "Mit freundlichen Grüßen\nBernhard Meyer", "4. Leserbrief", "Liebes NDS-Team,", "bei aller Hochachtung, das war doch absehbar. Das wäre das Gleiche, wenn ein Volksvertreter das Volk politisch vertreten sollte. Ja es ist zum Verzweifeln. Aber Demokratie kann es nur mit einem intelligenten Volk geben. Dass das verhindert wird, dafür arbeiten auch mit ganzer Kraft die Lenker der ö.r. Medien. Das ist aber nichts Neues.", "Ihr Leser I.D.", "5. Leserbrief", "Sehr geehrtes Nachdenkseitenteam,\nsehr geehrter Herr Müller,", "bzgl. Ihres Berichtes zum Auftritt beim WDR zum Thema: “Der Wahrheit verpflichtet” bzw. zur Sendung selbst bleibt auch bei mir die Erkenntnis, dass ohne ernsthafte Einsicht zur Selbstreflexion des eigenen Handelns bei den öffentlich rechtlichen Medien bzw. auch bei allen anderen Massenmedien keine Änderung bzw. Besserung zu erwarten ist. Die Realitätsverweigerung dieser Medien ist nicht mehr zu ertragen, was Ihre GesprächsteilnehmerInnen aufs Neuste belegt haben. Wie Sie, Herr Müller, des öfteren angesprochen haben, ist es natürlich so, dass es auch immer wieder kleine Inseln der guten Berichterstattung gibt, diese aber in der Masse der belanglosen und narrativ belegten Berichte kaum Relevanz finden.", "Ich kann es nur mit totaler Realitätsverweigerung erklären, wenn man nicht die pure Arroganz unterstellen möchte, die ja in den Argumenten des ÖRR immer wieder anklingt, wenn Sie auch noch frech behaupten, ihre Berichte mit einem Tatsachen- und Faktencheck zu belegen.", "Wo sind dann bitte all die neutralen Berichte, Fakten und Beweise für", "Wir könnten die Liste gemeinsam unendlich fortschreiben, was die Wut auf die Ignoranz der Medien und deren Manipulation nur immer größer würde werden lassen.", "Deutlich wurde der Realitätsverlust für mich am besten, als eine Diskussionsteilnehmerin auf die ganzen Kommentare der Menschen zu ihren Berichten eingeht, die wohl eher nicht ihrem Narrativ entsprechen und somit ja alle für sie negativen Kommentatoren gesteuert sind bzw. es sich um abgesprochenen Shitstorm handeln müsse.", "Auf die Idee, dass es sich um Menschen handelt, die sich schlicht und einfach ihres eigenen Verstandes bedienen, kommt sie dabei nicht.", "Man kann nur hoffen, dass es immer mehr Menschen gelingt, sich diesen Manipulationen zu entziehen, allein fehlt mir leider oft auch der Glaube, solange sich so viele noch in der Phase der Illusion der Informiertheit befinden.", "Mit besten Grüßen\nJ.S.", "P.S.: Wie bereits mehrfach angeregt, würde es mich freuen, wenn Sie und Ihre Nachdenkseiten diese Aktion unterstützen würden.\nabruesten.jetzt/aufruf/", "6. Leserbrief", "Sehr geehrter Herr Albrecht Müller,", "warum misslingen solche Diskussionen? Na, weil es eine Klassengesellschaft gibt. Die Frauen und Herren Journalisten stammen aus den oberen 3% der Bevölkerung. Unsere Gesellschaft ist erstarrt. Sie brauchen kein Befehl für Kampagnen, sie machen sie aus ihrem Inneren. Als Klasse. Deshalb interessiert es sie nicht, was „unten“ läuft – Lohn, Rente und Aktien und so. Sie werden ihre Renten aus den Aktien und Vermögen beziehen. Zeigt mir deine Aktien, und ich sage dir was du denkst! Sie sagen nicht: ‘Ich denke, also bin ich‘, weil sie als ‚Elite’ nicht denken müssen.", "So war die Sendung aufklärend, weil die Masken fielen.", "Großen Dank an Sie und an das Team der NDS für Ihre tägliche Arbeit", "Hochachtungsvoll", "Dr. Alexander Kwapisz", "7. Leserbrief", "Von: Peter Röhner\nGesendet: Freitag, 31. Januar 2020 14:15\nAn: epd medien ; epd Chefredaktion", "Betreff: Funkhausgespräche, Köln, 30.01.2020", "Sehr geehrte Damen und Herren,", "ich gehe davon aus, daß die Vertreterin des epd beim Kölner Funkhausgespräch am 30.01.2020, Diemut Roether, nüchtern war.\nUmso schwerer wiegt ihre Aussage „….Albrecht Müller von den Nachdenkseiten sei ein Verschwörungstheoretiker…“ Frau Roether hat während des ganzen Funkhausgespräches auch noch viel Anderes zum Besten gegeben, daß bei mir nur Kopfschütteln hervorrief.\nWenn eine maßgebliche Vertreterin des epd sich erdreistet, so einen unglaublichen, verlogenen Blödsinn öffentlich auszusprechen,  beweist das nur wieder einmal, daß die ev. Kirche, der ich seit meiner Taufe vor zig Jahrzehnten angehöre, immer Arm in Arm mit den Mächtigen und dem Mainstream marschiert, ob uns Deutsche ein Kaiser, ein Hitler, ein Honecker oder die Pfarrerstochter Merkel regiert.\nFür solche Ausfälle von Vertretern des epd muß man sich als evangelischer Christ fremdschämen.", "Ohne freundliche Grüße\nPeter Röhner", "Von: [email protected] [mailto:[email protected]]\nGesendet: Freitag, 31. Januar 2020 14:23\nAn: peter.roehner…", "Betreff: AW: Funkhausgespräche, Köln, 30.01.2020", "Sehr geehrter Herr Röhner,", "in der Diskussion habe ich Herrn Müller nicht als Verschwörungstheoretiker bezeichnet.\nIch sagte, es gebe pauschale Kritik an Medien, die an Verschöwrungstheorien grenze.\nHerr Müller hat meine Einlassungen offensichtlich falsch verstanden. Wörtlich habe ich im Kontext dessen, dass Medien übereinander berichten gesagt: „Verschwörungstheorien aufzustellen und zu sagen, die Medien haben sich untereinander abgesprochen, das finde ich problematisch. Dann muss man das nachweisen können, dass es Absprachen gab.“ Wenn Sie die Sendung anhören, werden Sie feststellen, dass ich diese Äußerung  auf eine allgemeine Medienkritik bezogen habe, nicht auf Herrn Müller. Herrr Müller hat mich unglücklicherweise genau an dieser Stelle unterbrochen und das offenbar auf sich bezogen. Ich wäre Ihnen dankbar, wenn Sie ihn darauf hinweisen könnten, dass ich ihn nicht als Verschwörungstheoretiker bezeichnet habe.", "Herzlichen Dank und Gruß\nDiemut Roether", "8. Leserbrief", "Sehr geehrter Herr Müller,", "ob es den öffentlich rechtlichen Rundfunk noch zu retten lohnt muss man nach dem gestrigen Rundfunkgespräch wohl verneinen.", "Sie als “Verschwörungstheoretiker” zu bezeichnen  war der Gipfel. Das mildert auch die Mail der Dame vom epd nicht. Wen oder was hat sie denn gemeint?? So ist das mit Worten, sie sind wie Federn im Wind. Man kann sie nicht mehr zurückholen.", "Ich werde mir das Video noch mal am Rechner ansehen. Aber vor dem Wochenende nicht mehr. Gestern das hat erstmal gereicht.", "Wir haben noch viel zu tun.", "Ich wünsche Ihnen trotzdem ein schönes Wochenende.", "Freundliche Grüße\nGerda Keuter", "9. Leserbrief", "Hallo zusammen,", "meine Mail an den WDR zu Ihrer Kenntnisnahme.", "Freundliche Grüße,\nMichael Krater", "Gesendet: Freitag, 31. Januar 2020 um 15:16 Uhr\nVon: “Michael Krater”\nAn: [email protected]\nBetreff: Der Wahrheit verpflichtet bleiben – Funkhausgespräch vom 30.01.2020", "Guten Tag, sehr geehrte Damen und Herren,\n \nes ist sehr schade dass Sie die Chance nicht genutzt haben, einem breiteren Publikum einmal Ihre Selbsteflektions- und Selbstkritikfähigkeit darzustellen.", "Mit dem gewählten Titel der Sendung hatten Sie ” Messlatte ” schon sehr hoch gehängt und diese bei weitem nicht erreicht.", "Man musste den Eindruck bekommen, dass sich Frau Shayani durch konstruktive Kritik des Herrn Müller persönlich gekränkt gefühlt hat und der Moderator Schaaf selbst, diese Sendung eher gerne noch tendenziöser geleitet hätte. Dass Frau Roether nicht anderes eingefallen ist, als die ” Verschwörungstheorie-Keule ” herauszuholen, kann für sich alleine als Aussage stehen bleiben.", "Herr Müller hat selbstverständlich Recht und selbstverständlich ist der Versuch Herrn Müller auf konkrete Absprachen in Sachen Kampagnen-Journalismus festzunageln ins Leere gelaufen.", "Die Berichterstattung der ÖRM ist seit Jahren mindestens tendenziös. Ich erinnere nur an die Russland-Berichterstattung oder an aktuelles Versagen der Leitmedien, die die Befreiung von Ausschwitz den Allierten und zum Teil sogar den US-Amerikanern zugesprochen hat, obwohl die damalige Sowjetunion alleine an der Ostfront gegen Nazi-Deutschland gekämpft hat.", "Das sind nur zwei Beispiele von sehr sehr vielen, die ich auch Ihnen in Sachen tendenziöser Berichterstattung der ÖRM benennen könnte.", "Es ist sehr bedauerlich, mit dieser Sendung haben Sie sich ein Eigentor geschossen.", "Ein guter Journalist macht sich einer Sache oder Berichterstattung nicht gemein. Wenn Sie sich alle an die Maxime Ihres berühmten Kollegen Friedrichs halten würden, würde ich den ÖRM ganz allgemein nicht ein derart schlechtes Zeugnis ausstellen.", "Freundliche Grüße,\nMichael Krater", "Gesendet: Freitag, 31. Januar 2020 um 15:39 Uhr\nVon: “Michael Krater”\nAn: [email protected]", "Betreff: Der Wahrheit verpflichtet bleiben – Funkhausgespräch vom 30.01.2020", "Zu meiner E-Mail von eben möchte ich noch ergänzen, dass gerade unter dem Dach der ÖRM und zwar beim ZDF, unter der Regie der Sendung ” Die Anstalt “, vor einigen Jahren eindrucksvoll die Verpflechtungen einiger Alpha-Journalisten wie Joffe, Kleber oder auch Cornelius zu Pro-transatlantischen NGO’s aufgezeigt wurde.", "Hier keine tendenziöse Berichterstattung zu vermuten oder Kampagnen-Journalismus gar gänzlich auszuschliessen, entbehrt jeglicher Grundlage eines gesunden Menschenverstandes.", "Unter Berücksichtigung dieser auch Ihnen bekannten ” Fakten ” mutet ihre Leugnung dieser Gefahren oder eben das Verschweigen – wie in Ihrer Sendung geschehen – wenig Mut machend und manipulativ an ( Verschweigen als Manipulationsmethode ).", "Michael Krater", "10. Leserbrief", "Guten Tag Herr Müller,", "ich habe die Sendung Online gehört.", "Nur kurz und mein Kompliment dazu, “der Beifall des Publikums nach Ihren jeweiligen Äusserungen war doch ein deutlicher Beweis ihrer tollen Arbeit bei den NDS bitte weiter so.", "Ich persönlich schalte den ÖR immer öfter ab, da entweder wochenlang über die gleichen langweiligen Themen (Brexit) berichtet wird, oder aber nicht kritisch genug berichtet bzw. von der BuReg übernommen oder abgekupfert !", "Schöne Grüße", "wowo", "11. Leserbrief", "nachdenkseiten.de/?p=58130", "der WDR hatte allerdings so angekündigt:", "Der Wahrheit verpflichtet bleiben! Journalismus im Digital-Zeitalter", "erkennen Sie die Signifikanz im Unterschied, was insinuiert der WDR Titel dieser Sendung????. Der Titel des WDR signalisierte seinen Anspruch, seriösen Journalismus weiterhin und wie bereits zuvor zu liefern. Es gibt Themengebiete, wo sich dies eindeutig mit unwiderlegbaren Fakten für die zurückliegenden Jahren als unzutreffend zeigen lässt. Diese Themen kamen bedauerlicherweise nicht pointiert zur Sprache. Nicht einmal die Kriegseinsätze wurden als verfassungs- und völkerrechtswidrig benannt. Bei nur gut 10 Minuten Redezeit mit vier Teilnehmern einer Gesprächsrunde in einer einstündigen Sendung war klar vorhersehbar, dass man prägnante und eindeutige Beispiele für den monströsen medialen Betrug hätte wählen müssen, der Staatsraison ist und den der Mainstream bemäntelt und ausführt. Nicht Meinung hätte thematisiert werden sollen sondern unwiderlegbare Fakten, die die Fake News im ÖRR exemplarisch belegen. Solche Fake News in monströsem Umfang sind in unserer Gesellschaft weithin bekannt und sind der Grund auch meiner Beitragsverweigerung der Medienpauschale an den WDR Beitragsservice.", "Jetzt stellen sich für mich doch Fragen.\n \nmit freundlichem Gruß in die Südpfalz\nBernhard Münstermann", "12. Leserbrief", "Lieber Herr Müller,", "ich teile nicht unbedingt Ihre Skepsis hinsichtlich des Niveaus des ÖRR, seiner Wahrheitsverpflichtung und seiner Fake-Resistenz. Zum Glück gibt es doch eine Reihe von Sendungen, die die Mainstreamnachrichten gegen den Strich bürsten und zum Nachdenken zwingen und bringen. Und alleine ihretwegen stehe ich fest zu den Öffenbtlich-Rechtlichen, weil jede denkbare Alternative zu solchen Horrorszenarien führt wie dem TV-Dschungel in USA.", "Und doch haben Sie irgendwie Recht: “Börse vor acht” zum Beispiel geht mir völlig auf den Zwirn; ich behaupte: diese Börsenhinweise interessieren keinen Menschen – die weitaus meisten sind keine Aktienspekulanten oder -sparer, viele verstehen überhaupt nicht was da geredet wird (übrigens oft ziemliche Allgemeinplätze), und diejenigen, die sich für Aktienkurse interessieren, haben sowieso ganz andere Informationsquellen. Wozu also diese tägliche prominent platzierte Sendung? Die Zuschauer mürbe zu klopfen, sie zu veranlassen, eben doch Aktien zu kaufen. Eine hanebüchene Unverschämtheit! Frau Anja Kohl hat das in HART ABER FAIR ja auch mehr oder weniger unverblümt zugegeben. Auch wenn sie es anders nannte.", "Insofern ist auch der Furor, mit dem die Mitdiskutanten auf Ihren Begriff der Kampagne reagiert haben, vielleicht doch ein Symptom dafür, dass sie insgeheim Ihnen Recht gaben; natürlich kann nicht sein was nicht sein darf, aber das konsequente Hämmern auf der Altersvorsorge (nachdem man die solidarische Rentenversicherung mutwillig zerdeppert hat) kann ja nur als Kampagne bezeichnet werden; eine solche zeichnet sich eben nicht notwendig dadurch aus, dass sie in klandestinen Gesprächen und mit Geheimtreffen verabredet wird, sondern sie kann auch dann als solche bezeichnet werden, wenn sie – natürlich angeregt, vor allem aber befördert und moderiert von den Maschmeyers und Hüthers und Rürups – auch ohne formale Befehls- oder Ordnungsstruktur auftritt. Das Merkmal einer K. ist ein definiertes Ziel, das durch geplantes und koordiniertes Zusammenwirken mehrerer Personen oder Akteure zu erreichen versucht wird.(Wikipedia-Begriffsdefinition). Und man kann nicht darüber hinwegsehen, dass der ÖRR weit überwiegend (einzelne kritische Stimmen gibt es allerdings durchaus) zu den hier genannten Akteuren gehört, ob mit oder ohne Absicht.", "Jedenfalls ist das Altersvorsorge derart wichtig, dass es gerade als Paradigma unserer Gesellschaft und demokratischen Kultur zu bezeichnen ist. Ich denke, da muss noch mit ganz anderen Mitteln gegengesteuert werden.", "Mit freundlichen Grüßen", "Alf Hammelrath, Münster", "13. Leserbrief", "Sehr geehrter Herr Müller,", "ich habe mit Interesse Ihren Auftritt im WDR bei dem gestrigen Funkhausgespräch verfolgt.", "Dass die öffentlich rechtlichen Rundfunkanstalten meiner Meinung nach schon lange nicht mehr informieren und auch keine Kontrollfunktion  mehr wahrnehmen, sondern inzwischen Handlanger der Eliten geworden sind, hätten Sie mit einer Anmerkung in der Runde unterstreichen können. Das Zauberwort hätte heißen müssen „Manual Framing“!", "Dass die ARD eine vertrauliche Expertise in Auftrag gegeben hat, die aber aus deren Sicht leider an die Öffentlichkeit gelangt ist, ist keine Verschwörungstheorie, sondern bitterer Ernst. Hier hätte man Ihnen den Verschwörungstheoretiker nicht unterstellen können. Im Übrigen ist das eine absolute Frechheit gewesen.", "Es geht bei unserem „Staatsfunk“ nicht mehr um Daten und Fakten, nicht mehr um Informationen und schon lange geht es nicht mehr darum Ereignisse  von allen Seiten möglichst wertneutral und objektiv zu betrachten und auch Hintergrundinformationen zu bieten, sondern es geht darum, uns Bürger zu manipulieren. Leider ist das heute so. Umso wichtiger ist u.a. die Arbeit der NachDenkSeiten. Vielen Dank dafür.", "Mit besten Grüßen\nRainer Fletcher", "14. Leserbrief", "Sehr geehrte NachDenkSeiten,", "sehr geehrter Herr Müller!", "Auch wenn es nicht meine Absicht ist, Sie so oft zu kontaktieren (es nervt halt), möchte ich Ihnen dennoch meine persönliche Analysen und Eindrücke zu dieser Sendung zukommen lassen. Vielleicht hilft es Ihnen für künftige Dispute dieser Art. Um es mit Ludwig Wittgenstein sinngemäß zu sagen: “Alle intellektuellen Probleme der heutigen Zeit sind auf mangelndes Verständnis der Sprache zurückzuführen.” Ich habe mir selbst ein Bild von der Diskussion gemacht:", "Wenn meine obigen Ausführungen richtig sind, bleiben nur zwei Schlussfolgerungen übrig: a) Die anderen Disputanten kennen sich nicht mit der von ihnen genutzten Sprache aus; ist das wahr, dann ist das im besten Fall fahrlässig. (Das könnte man eventuell daran erkennen, dass sich eine der Disputantinnen laufend selbst beweihräucherte) b) Die anderen Disputanten kennen sich sehr wohl in der von ihnen genutzten Sprache aus, was bedeutet, sie deuten Sprache nach ihrem eigenen Gutdünken um. Das bedeutet Willkür. (Das konnte man daran erkennen, dass nicht nur Sie, Herr Müller, selbst sondern auch das Ihnen mit Applaus beipflichtende Publikum attackiert wurde.)", "Fazit: Die Tatsache, dass Sie im ÖRR wahrgenommen werden, zeigt: Sie sind für die offizielle Propaganda relevant. Dass Sie vom ÖRR und den privatrechtlichen Printmedien als “Gegner” betrachtet werden, ist ein Ritterschlag: Sie haben alles richtig gemacht, da ÖRR und jene privatrechtlichen Medien die die offizielle Propaganda verkünden in argumentativer Erklärungsnot sind.", "Ich entschuldige mich für den wieder mal viel zu langen Text und wünsche ein erholsames Wochenende.", "Mit freundlichen Grüßen,\nDaniel Jacob", "(1) duden.de/rechtschreibung/Kampagne\n(2) duden.de/rechtschreibung/Feldzug#Bedeutung-2\n(3) wikipedia.org/wiki/Eristische_Dialektik#Kunstgriffe_1%E2%80%93", "15. Leserbrief", "Sendung auf WDR 5 mit Herrn Müller", "Sehr geehrter Herr Müller,", "vielen Dank für die bemerkenswerte und aufschlussreiche Demonstration über die Tätigkeit des öffentlichen Fernsehens, die sie den interessierten und begeisterten Nutzern ihres Forums, Nachdenkseiten, ermöglicht haben und Respekt dafür, dass sie diese Veranstaltungen in dieser Weise gemeistert haben.", "Sie waren Teilnehmer an einem Gespräch, Rundfunkgespräch des Westdeutschen Rundfunks, als Gast.", "Der Titel der Sendung ist bemerkenswert “Der Wahrheit verpflichtet bleiben! Journalismus im Digital Zeitalter“.", "Moderator der Sendung war Herr Schaaf, weitere Teilnehmer waren Frau Schyani, eine vermutlich fest angestellte Mitarbeiterin des WDR, sowie Frau Rueper einer Medienredakteurin, vermutlich eine freie Mitarbeiterin. Über Interessenkonflikte also die Tatsache, dass Frau Schayani und Herr Schaaf Angestellte dieser Sendeanstalt sind, wurde man nicht informiert.", "Es war dies das erste Mal, dass sich seit vielen Monaten wieder eine Sendung des sich selbst als „öffentlich-rechtlichen“ bezeichnenden Rundfunks bzw. Fernsehens angeschaut habe.", "Mir fiel auf, dass der Moderator der Sendung kein Moderator war, er diese Funktion nicht wahrgenommen, sondern er war ein parteilicher Kommentator. Er nannte die eigene Sendeanstalt an einer Stelle ein „klassisches Medium“ und bezeichnete die Nachdenkseiten als „Medien, wie Herr Müller sie vertritt“.", "Im Laufe der Diskussion sind sie, Herr Müller in die Defensive gedrängt worden. Die Teilnehmer haben sie z.B. nicht ausreden lassen oder mal nachgefragt. Nachfragen kam nie vor. Dies ist eine beachtliche Beobachtung, denn wie will man etwas kennen oder verstehen, wenn man nicht nachfragt.", "Es war für mich eindeutig, dass der Verlauf der Sendung und die Fragen in Sinne einer Regie abgesprochen waren.", "Der Auftritt der Angestellten des WDR erschien selbstgefällig, rechthaberisch und von oben herab.", "Einige Zitate zu dieser Beobachtung:", "Bei ca. Minute 43 brachte der „Moderator“ das Thema „Meinungsmache“ auf. Weitere Medien, insbesondere die verbreiteten bzw. bekannten Zeitungen wurden als „seriös“ bezeichnet, dann wurde die Redewendung gegenüber Herrn Müller „durch die Bank“ gebraucht, um zu unterstellen, dass Hr.Müller der Meinung, sei, dass sämtliche Medien gleich geschaltet wären.", "Dies war ein ausgesprochen manipulativer Moment, für den unvoreingenommenen Beobachter zumindest ziemlich eindeutig. Die Art der Fragestellung war schon ziemlich manipulativ und boshaft. Der Moderator unterstellte, dass sie Herr Müller eine geheime Absprache zwischen Fernsehen und Zeitungen unterstellen würde.", "Eine typische Feststellung in dieser Hinsicht ist auch ab Minute 45.30 zu beobachten, es wird nicht differenziert, sondern Hr. Müller unterstellt, dass er der Meinung sei: „ es ist alles schlechter geworden“, die Medien seinen „durchgehend einheitlich“ einer Meinung.", "Frau Schayani fand immer wieder Gelegenheit entscheidende Schlagworte anzubringen, zum Beispiel wie sehr der WDR für „Demokratie“ sei, zu Beginn der Sendung oder zum Beispiel Minute 47.50 „Menschenrechte“ im Zusammenhang mit dem Iran.", "Der Mord an einem iranischen General, der auf Einladung der irakischen Regierung eine Reise in den Irak unternahm und von einer us-amerikanischen Drohne im Irak ermordet wurde, auf einen derartigen Zusammenhang kommt diese Dame nicht.", "Absurd wurden die Ausführungen der Dame ab Minute 48, als sie unterstellte, dass die Berichterstattung offenbar emotionaler gewünscht würde. Die eigene Sendeanstalt aber sachlich und Invest negativ sei.", "Auf das Thema Tatsachen und Gefühle stieg dann ab Minute 49 auch der“ Moderator“ ein. Im weiteren Verlauf war auch für den ungeübten Betrachter eindeutig nachvollziehbar, dass das Team des WDR die eigene Position als Fakten basiert und sachlich darstellt womit implizit Herr Müller ins Abseits gestellt werden sollte.", "Es wurde versucht Müller lächerlich zu machen, so wurde auch der Ausdruck Verschwörungstheorien im Zusammenhang mit Berichten auf den Nachdenkseiten untergebracht.", "Als Fazit kann ich feststellen, dass hier in dieser Sendung nicht versucht wurde unterschiedliche Meinungen, Verständnis über und von Medien, über das Wesen von Berichterstattung und Klärung von Vorgängen Dinge zu klären, unterschiedliche Auffassungen äußern zu können und sich um Verständnis zu bemühen. Stattdessen war dies eine ausgesprochen manipulative Sendung. Der Begründer der Nachdenkseiten sollte lächerlich gemacht und eigentlich fast schon als ein Idiot hingestellt, in jedem Fall aber als ein abstruser alter Verschwörungstheoretiker.", "In ihrem Buch, Glaube wenig, hinterfrage alles, denke selbst, gibt es ein Kapitel „Geschichten verkürzt erzählen“. In dieser Sendung waren wiederholte Beispiele zu erkennen. Im Verlauf der Sendung haben sie, Herr Müller, dieses Kapitel auch hervorgehoben. Die Vertreter der Sendeanstalt haben den Anspruch die öffentliche Debatte zu bestimmen. Dies wird in dieser Sendung auch mit Worten und Gesten sichtbar, manipulativ und von oben herab. In keinem Fall ging es darum die andere Meinung kennen zu lernen und gegebenenfalls nachzuvollziehen und zu verstehen.", "Besonders aus den Ausführungen von Frau Schayani konnte ich gut nachvollziehen, was der Zweck einer Rundfunkanstalt ist, nämlich Meinung herzustellen und Meinung zu vertreten. Dies soll dabei natürlich nicht manipulativ und einseitig erscheinen, sondern sachlich und überlegt.", "Meinung und die Herstellung einer (öffentlichen) Meinung wird zum Kunstprodukt – das es der Zweck dieser sogenannten öffentlich-rechtlichen Medien. Ein Beispiel für diese herangehensweise ist aktuell der Umgang mit der Geschichte, der Befreiung des Konzentrationslagers Auschwitz, der Rolle der russischen Armee, der Rolle der amerikanischen Armee in der Darstellung in der veröffentlichten „Meinung“, z.B. im Spiegel, die NDS berichten darüber.", "Auf diese Weise wird ein Radiosender zum Labor zum Fabrizieren von Meinungen und deren Manipulation. Über die Betrachtung dieser Sendung, die gleichzeitige Kenntnis des aktuellen Buchs von Herrn Müller und ein Nachdenken über diese Sendung, die Interaktion der Personen, Sprechweise, Gestik, die Regie, die Inhalte die vermittelt werden und nicht vermittelt werden sind schon sehr erhellen. Es lohnt das auch noch ein 2. Mal anzusehen, vielleivht besser mit einem Glas Wein.", "Diese Sendung hat mich in meiner Meinung bestätigt, mir diesen sogenannten öffentlich-rechtlichen Manipulationswahnsinn auch weiterhin nicht mehr anzuschauen. Ich zahle meine Gebühren, eine Zwangsabgabe, nur nachdem ich durch die hier in Bayern zuständige Sendeanstalt unter Androhung von Gewalt dazu gezwungen werde. Es ist für mich ziemlich abstoßend diese Medienvertreter zu beobachten, in ihrer Selbstherrlichkeit und vor allen Dingen Selbstgefälligkeit. Für die Vertreter dieser Sendeanstalt war es offenkundig wichtig, dass eigene Ton als überlegt, bedächtig, reflektiert wirkte. Die Dame hat dies wiederholt deutlich gemacht. Sie, Herr Müller, sollten als ein Trottel und Verschwörungstheoretiker hingestellt werden. Sie haben sich meines Erachtens gut geschlagen, es ist dies eine schwierige Situation derartig von verschiedenen Seiten „in die Mangel genommen“ zu werden und trotzdem ruhig reflektiert und sachlich zu bleiben.", "Schön, dass Ihnen das gelungen ist, herzlichen Dank.", "Viele Grüße aus München-Sendling.\nH.N.", "16. Leserbrief", "Nur ganz kurz mein Kommentar, den ich ans WDR geschickt habe, nach dem die Sendung abrupt zu Ende war", "“Guten Abend", "Ich hab mir extra einen Kalender Eintrag gemacht, um die heutige Sendung nicht zu verpassen. Leider musste ich wiederum, überrascht feststellen, dass die Sendung gerade dann zu Ende war, als es meiner Auffassung nach, erst richtig los ging (Thematisch als auch auf die Dynamik der Gesprächspartner bezogen) hier hat der WDR eine Chancen verpasst. Netter Versuch aber man sollte seinen zuhörern doch eine größere Aufmerksamkeitsspanne zutrauen! Lustiger Weise ging es gerade auch um das Thema “verkürzt dargestellt”. Ein parade Beispiel gab es direkt! Denn in einer Stunde kann man so ein Thema nur verkürzt darstellen. Da hätte etwas mehr “Willen”, dem Thema gut getan! Am Ende bleibt nur viel Eigenlob und zu wenig Tiefgang. Einzig Albrecht Müller hat versucht mehr Tiefe in die Sendung zu bringen, ist aber am. Moderator gescheitert! Schade”", "17. Leserbrief", "Sehr geehrter Herr Müller,", "ich habe mir die Sendung heute Abend angehört und es hat mir imponiert, wie Sie sich gegen Herrn Schaaf und Frau Schayani behauptet haben. Manchmal hatte ich den Eindruck, dass sie begriffsstutzig sind.", "Mit freundlichen Grüßen\nPeter Herrmann", "18. Leserbrief", "Sehr geehrte Frau Schayani,", "ich war gestern beim WDR 5 Funkhausgespräch „Der Wahrheit verpflichtet bleiben! Journalismus im Digital-Zeitalter“ live als Zuschauer dabei.", "Bei „Nachgefragt“ am Ende des Funkhausgesprächs hatte ich auf die Situation von Julian Assange und Chelsea Manning hingewiesen und gefragt, warum darüber so wenig berichtet wird. Als ich heute den Audio-Podcast dazu hörte, ist mir aufgefallen, dass Sie offensichtlich gar nicht darüber informiert sind, dass Chelsea Manning, obwohl er von Barack Obama begnadigt worden ist, schon wieder seit fast einem Jahr inhaftiert ist, ohne dass eine Freilassung in Sicht wäre, und unter Folter-ähnlichen Bedingungen. Dem ist aber so. Ich vermute jetzt auch, dass Sie auch nicht darüber informiert sind, dass Julian Assange seine Haft wegen Verstoßes gegen die Bewährungsauflagen schon seit vier Monaten abgesessen hat und dass sonst auch gar nichts mehr gegen ihn vorliegt. Es geht nur darum, dass er nicht abhauen kann, bevor er in die USA ausgeliefert werden kann. Genau deswegen ist er ja in die ecuadorianische Botschaft geflüchtet. Auch er sitzt unter schwersten Folter-ähnlichen Bedingungen in Haft, weswegen sein Leben mittlerweile in Gefahr ist.", "Diese Informationen sind kaum bekannt und ich denke, das ist ein sehr gutes Beispiel dafür, dass mit der Berichterstattung des Öffentlich Rechtlichen Rundfunks eben nicht alles in Ordnung ist, ganz und gar nicht.", "Ich hatte Sie in dem Funkhausgespräch so verstanden, dass Sie dankbar für Anregungen sind. Das ist jetzt hier eine Anregung. Ist es nicht wichtig, darüber zu berichten?! Würden Sie darüber berichten, wenn in China ein unschuldiger Journalist unter Folter-ähnlichen Bedingungen inhaftiert wäre, einzig und alleine deshalb, weil er seine journalistische Arbeit gemacht hat, die aber unerwünscht ist? Würden Sie darüber berichten? Ich denke, es gäbe ausführliche Berichte dazu und scharfe Kommentare.", "Bitte berichten Sie über die Situation von Julian Assange und Chelsea Manning!", "Hier zwei Links für den Anfang Ihrer Recherche:", "mit freundlichen Grüßen\nWolfgang Quambusch", "19. Leserbrief", "Sehr geehrter Herr Müller,\nliebe NDS-Redaktion,", "der öffentliche Rundfunk hängt offensichtlich dem Glauben an, dass die Welt absolut gut sei und alles Geschehen “in der besten aller möglichen Welten” unausweichlich zu einem guten Ende führen werde. Der öffentliche Rundfunk würde heutzutage sogar den Aufklärer Voltaire für einen Verschwörungstheoretiker halten. Was aber sind Verschwörungen? Ich denke, geheime Absprachen – und davon gibt es ja jede Menge. Die EU tagt bspw. gerne hinter verschlossenen Türen, die Rentenkommission auch… – Danke, dass auf den Nachdenkseiten in scharfsinniger Weise die von Politik, Rundfunk und Fernsehen in die Welt gesetzten Utopien und Heilslehren beständig als Illusionen entlarvt werden.", "LG Michael Wrazidlo", "20. Leserbrief", "Sehr geehrtes NDS-Team,", "auf nachdenkseiten.de/?p=58130 steht: “Der Wahrheit verpflichtet fühlen”. Es müsste jedoch sein: “Der Wahrheit verpflichtet bleiben”, siehe (und höre): wdr.de/radio/wdr5/sendungen/funkhausgespraeche/funkhausgespraeche1850.html", "Gruß,\nVolker Klann", "21. Leserbrief", "Guten Morgen Herr Müller!", "Kurz und knapp: NEIN!", "Länger und motiviert: Vielleicht, aber wie?", "Grundsätzlich gefällt mir die Struktur der ARD. Die Länderanstalten waren lange ein Garant für Vielfältigkeit und es waren die Unterschiede in den so aufgeteilten Teilgesellschaften deutlich zu erkennen. Bayern tickt halt anders als Bremen oder das Saarland.", "Mit der Einführung der privaten Sendeanstalten, schien es mir mehr als recht und billig das es ein Gebührensystem gab (sozusagen ein Crowdfunding, allerdings auf Zwangsebene) das der Kapitalmacht der Wirtschaft gegenübergestellt war. Leider hat sich gezweigt das dieser Antagonismus zur Chimäre geworden ist. Die öffentlich unrechtlichen Anstalten (R. Dahlke) verkamen in der nutzlosen Konkurrenz zu den privaten Sendern. Einschaltquoten wurden quasi als Wahlen angesehen in denen ein Urteil über die Sendefähigkeit gedeutet wurde.", "Zusätzlich wurden die Anstalten dann auch noch als Parkmöglichkeit für Politiker genutzt. (Was mich am Meisten erboste). Der Zwangsbeitrag wurde für mich, dann in einem eigenen Haushalt, ein NoGo. (Selbst ein defektes Empfangsgerät zwang zur Zahlung.) Viele werden sich an die Geschichten der nach Schwarzsehern Spionierenden erinnern.:-)", "Als Geschichte hörte ich, das in Italien auch eine Abgabe fällig war, der/die Teilnehmende allerdings die Möglichkeit hatte auszuwählen, wem es zu Gute kam. Dies gefiel mir und wäre auch für uns, der wir uns doch als mündig begreifen u.U. eine Lösung des Problems, das durch den Titel ihres Artikels angesprochen ist.", "Ich nehme, allerdings eher passiv, an der Kampagne teil. Ich drücke beide Daumen, das diese zum Erfolg führt, obwohl ich als Berliner Bürger weiß, das Volksentscheide auch mal gerne ignoriert werden.", "Deutlich differenzierter wurde meine Einstellung im Übrigen durch das Lesen der Nachdenkseiten. Es gibt gute Gründe diese öffentlich Unrechtlichen wieder an die Leine der sie regulierenden Vorgaben zu nehmen. Volker Bräutigam und Friedrich Klinkhammer können einem/r da die Mißstände bezüglich der Tagesschau sehr deutlich vor Augen führen.", "Zum Letzten kommend möchte ich doch kurz noch erwähnen, das in dem von ihnen verlinkten Video es ausschließlich sie waren, der Zuschauerbeifall bekam.", "Sehr schön.", "Mögen ihnen die Kraft und die Unruheständigkeit nicht verloren gehen.", "Ein noch langes Leben in erträglicher Gesundheit wünschend", "Joachim Schäfer\nBerlin", "22. Leserbrief", "Sehr geehrter Herr Müller,", "den Audio-Beitrag habe ich etwa bis zur Hälfte aushalten können, danach (etwa ab dem Auftauchen/der Überleitung zum Begriff “Verschwörungstheorie” durch den Moderator; nämlich durch sein durchschaubares Insistieren auf jenen “geheimen Gesprächen”) stellte sich bei mir wohlbekanntes Gähnen ein. Weil ich auch hier nicht das Gefühl hatte etwas Neues zu erfahren, habe ich dann abgeschaltet.", "Ich sende Ihnen hiermit einen weiteren Teil meiner EMail Korrespondenz mit der ARD, als Beispiel dafür, wie ein “normaler” Mensch, der den Medienzirkus als begabter Laie (soll heißen: als kritischer Beobachter) betrachtet, regelmäßig über die Arbeitsweises stolpert, die von den WDR-Anwesenden – die ganz offensichtlich ihren Chomsky nicht kennen – so verdruckst-pathetisch verteidigt wird.", "Mit freundlichen Grüßen", "Johannes Bichler", "Betreff: “Der Fall Skripal – Die Suche geht weiter”\n(Ein Artikel der ARD; Anm.)", "Sehr geehrte Damen und Herren,", "“Das anerkannte britische Recherchenetzwerk Bellingcat spricht mittlerweile von weiteren russischen Verdächtigen.”", "Daß man das angebliche Anerkanntsein extra betonen muß, empfinde ich schon als seltsam. Sagt man eigentlich auch Dinge wie “Der anerkannte Autoclub ADAC” oder “Das anerkannte Fest Weihnachten”?", "Ich meine, dieses Füllsel muß nur eingefügt werden, wenn etwas nicht anerkannt ist. Wenn etwas beworben werden muß. Wenn Zweifel ausgeräumt werden sollen.", "Man könnte fragen: Von wem denn anerkannt?", "Weiter könnte man fragen: Wer ist das überhaupt?", "Der Spiegel schreibt dazu z.B.:", "“Die Recherchegruppe Bellingcat wirft Russland vor, Satelliten-Aufnahmen zur MH17-Katastrophe gefälscht zu haben. Einer der Autoren war hauptamtlicher Mitarbeiter der Stasi.”", "Oh. Wie… die Kahane also?", "Ferner findet man zu Bellingcat nur schwammige Sätze wie “Bellingcat ist ein journalistisches Netzwerk rund um Elliot Higgins.”", "Aha. Netzwerk, rund um einen einzelnen Netzaktivisten – das verheißt nichts Gutes. Nicht zuletzt, weil die Qualitätsjournalisten im echten Leben nicht müde werden, so weit wie möglich Abstand von Netzaktivisten zu nehmen. Alternative Medien und Kämme und so.", "Das alles klingt wirklich sehr vertrauenswürdig.", "Sofort fühle ich mich außerdem an die berühmte “Beobachtungsstelle für Menschenrechte” erinnert, zu der Der Standard z.B. schrieb:", "“Beobachtungsstelle für Menschenrechte: Der Ein-Mann-Betrieb berichtet aus Syrien.\nDie wichtigste Quelle für Nachrichten zum Syrien-Konflikt ist ein Mann in London mit einem Telefon- und Internetanschluss.”", "Leute: Ernsthaft?", "Mit freundlichen Grüßen\nJohannes Bichler", "Vielleicht würde es etwas bewirken, wenn alle Kritiker den Fokus einmal weg von einzelnen “Bauern” hin zu den Chefs richten würden – Welche Chefredakteure, Intendanten und so weiter lassen so einen Unsinn wie “Bellingcat” ihren Angestellten denn überhaupt erst durchgehen? Wenn man diese Fragen beantwortet, kommt man den Teilnehmern “geheimer Absprachen” bestimmt viel näher.", "Was denkt denn der Otto-Normal-Journalist eigentlich, was auf Bilderberg- und Atlantikbrücken-Konferenzen besprochen wird? Das Wetter?", "MfG\nJohannes Bichler", "23. Leserbrief", "Leserzuschrift zu „Ob den öffentlich-rechtlichen Rundfunk noch zu retten lohnt?", "Sehr geehrter Herr Müller,", "Sie haben eine stoische Ruhe und Souveränität bewahrt, auch nachdem die Journalistin vom evangelische Pressedienst die Nachdenkseiten zu den Verschwörungstheorien gerückt hat. Es war kein Zufall, dass zwei eher moderate tätige Journalistinnen eingesetzt wurden, um die angebliche Integrität der ÖRR zu verteidigen. Ihre Kritik an den ÖRR , dass in entscheidenden, zentralen Fragen die ÖRR mit Kampagnen die Politik unterstützen entspricht zweifelsfrei der Realität.", "Die entscheidende Ursache dafür ist nach meinem Dafürhalten der in Deutschland verhängnisvolle, um sich greifende Konformismus, der Anpassungsdruck, die Schere im Kopf in nahezu allen Medien und den herrschenden Parteien.", "Es wird die Ideologie des gesellschaftszersetzenden Neoliberalismus vertreten, wie Sie auch an dem Abbau der gesetzlichen Rentenversicherung und der Propaganda sich durch Aktien im Alter abzusichern, festgemacht. haben.", "Es wäre m.E. notwendig gewesen den vermaledeite Konformismus und auch den destruktiven, demokratiefeindlichen Neoliberalismus anzusprechen, der weitgehend nicht im Bewusstsein der Menschen ist.", "Wozu ein rigider Konformismus führen kann, hat der italienische Schriftsteller Alberto Moravia und der Filmregisseur Antonio Bertolucci in „Il conformista“ sehr eindringlich dargestellt. Der Neoliberalismus hat zum Erstarken des Rechtsextremismus geführt.", "Es ist sehr wertvoll, dass es Sie und die Nachdenkseiten gibt.", "Beste Grüße\nErich Stephany", "24. Leserbrief", "Hallo Herr Müller,", "die Geschichte mit den Verschwörungstheorien haben Sie deutlich zurückgewiesen. Das ist eindeutig so rübergekommen. Mindestens einmal sprach Frau Roether aus meiner Hörersicht: während der Ankunft der vielen Flüchtlinge wurde das Duell Seehofer/Merkel viel zu sehr in den Vordergrund gestellt. Erschütternd war, aus welch hohen Wolken die Dame vom WDR und Herr Schaf fielen, als Sie die Kampagnen ansprachen. Herr Schaf ist sehr lange dabei und ich empfand ihn immer als seriösen Journalisten. Es ist für mich kaum vorstellbar, dass ihm die Veränderung nicht auffällt. Sagen darf er es freilich nicht. Die Dame arbeitete bei Ausnahme-Sendungen wie Monitor oder Weltspiegel. Dennoch müsste sie es besser wissen. Die ö-r Journalisten sind kritikunfähig. Putzig wirkte deren Ausweg, dass sie den Menschen ihre Arbeit heutzutage besser erklären müssen. Das klang nach Parteien, die uns Wähler auch öfter meinen besser mitnehmen zu müssen. Da zeigte sich die politmediale Blase in voller Blüte. Ich fürchte, diesen Menschen im ö-r Rundfunk ist nicht mehr zu helfen. Überlegen Sie doch vielleicht mal, ob die Perlen dank ihrer guten Quote nicht auch im Privatfernsehen eine Chance hätten. Nur deshalb den ö-r Rundfunk am Leben zu erhalten, lohnt sich nicht.", "Ich danke Ihnen für die belebende Rolle im Funkhausgespräch, die an dieser Stelle die Journalist/innen vor arge Probleme stellte.", "Viele Grüße sendet Thorsten Peitzmeier", "25. Leserbrief", "Sehr geehrter Herr Müller,", "Danke für diesen Artikel und den Link zu der wirklich entlarvenden Diskussion.", "Ich weiß nicht, in wieweit Sie auch bei der Online-“Konkurrrenz” vorbeischauen – mir fiel jedenfalls eine Ihrer Mit-Diskutantinnen in einem Artikel von “Tichys Einblick” auf, den ich Ihnen nicht vorenthalten möchte:", "tichyseinblick.de/daili-es-sentials/duesseldorfer-amtleiterin-will-alle-mittelmeer-fluechtlinge-in-deutschland-aufnehmen/", "Mit herzlichen Grüßen,", "Ulrich Eggert", "Anmerkung zur Korrespondenz mit den NachDenkSeiten", "Die NachDenkSeiten freuen sich über Ihre Zuschriften, am besten in einer angemessenen Länge und mit einem eindeutigen Betreff.", "Es gibt die folgenden Emailadressen:", "Weitere Details zu diesem Thema finden Sie in unserer „Gebrauchsanleitung“."]}}, "recommendations": []}