{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=54680", "query_keywords": ["migration"], "creation_date": "10.09.2019", "last_modified": "10.09.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": ["Brandenburg", "Entsolidarisierung", "Kipping, Katja", "Protestwähler", "Riexinger, Bernd", "Sachsen", "Wagenknecht, Sahra", "Wahlanalyse"], "content": {"title": "Leserbriefe zu den Wahlen in Brandenburg und Sachsen und zu den Artikeln dazu auf den NachDenkSeiten", "description": "Nachfolgend finden sich Leserbriefe zu den Landtagswahlen am vergangenen Sonntag und zu den Beiträgen 1. \"LINKE hört (endlich) die Signale: Die Wahlschlappen müssen Folgen haben\", 2. \"Kipping und Riexinger sollten gehen. An ihre Stelle müssen Personen treten, die die Breite der Linkspartei vertreten. Ohne Streit.\" und 3. \"Interessante Sprachregelungen: „Bürgerliche“ Koalition aus AfD und CDU s ...", "body": {"": ["Nachfolgend finden sich Leserbriefe zu den Landtagswahlen am vergangenen Sonntag und zu den Beiträgen 1. “LINKE hört (endlich) die Signale: Die Wahlschlappen müssen Folgen haben“, 2. “Kipping und Riexinger sollten gehen. An ihre Stelle müssen Personen treten, die die Breite der Linkspartei vertreten. Ohne Streit.” und 3. “Interessante Sprachregelungen: „Bürgerliche“ Koalition aus AfD und CDU sowie „Linksschwenk“ der SPD“. Die Zuschriften enthalten interessante Beobachtungen und Sichtweisen und beinhalten die Bandbreite zwischen Hoffnungslosigkeit und Optimismus. Wenn Letzterer nicht doch irgendwie Recht behält, könnte es früher oder später düster aussehen und für diesen Optimismus bzw. dessen Ziele muss man sich jeden Tag erneut einsetzen. Zusammengestellt von Moritz Müller.\n\n1. Leserbrief", "Guten Morgen,", "mit großer Freude habe ich die Wahlergebnisse für die Linken zur Kenntnis genommen!", "Die weltfremden Ansichten durch Kipping-Rixinger und großen Teilen der Linken haben eine saftige Quittung zu Recht erhalten.", "Nach dem Motto von Rixinger und Kipping Sahra muss weg, wir arbeiten daran, muss es jetzt heißen “Kipping und Rixinger müssen weg, die Wähler arbeiten daran” .", "Sahra sollte SPD Vorsitzende werden, denn das SPD Personal was sich bisher anbietet hat keinen Biss, keine Ausstrahlung, keine Visionen, kein Programm, eben eine 0 Nummer, die der SPD nicht hilft.", "Eine gute Woche wünscht\nManfred Klimmeck", "2. Leserbrief", "eine Anmerkung zu Hinweise des Tages::", "MIt AFD und CDU, nimmt man noch die SPD hinzu, hat das “Hayek – Lager” fast 70 % erzielt.", "Wer war es noch ? Albert Einstein, der sagte “Probleme kann man niemals mit derselben Denkweise lösen, durch die sie entstanden sind.”", "mfg jk", "3. Leserbrief", "Liebes NACHDENKSEITEN-Team –", "Ein weiterer kleiner Hinweis auf den Zustand, die Befindlichkeit und das Selbstverständnis der einstigen „Volkspartei“ SPD.", "Drei Tage vor der Landtagswahl in Brandenburg flatterte die beiliegende Wahlwerbung der SPD-Kandidatin Tina Fischer (Landkreis Dahme-Spreewald, Wahlkreis 26), die ich im Anhang als JPG-Files beigelegt habe, in unseren Briefkasten.", "In der Flut der täglich eintreffenden (Wahl-)Werbung wäre sie fast untergegangen und im Papierkorb gelandet – hätte ich nicht genauer hingesehen und mich dann doch sehr über den Inhalt gewundert.", "Dass die SPD-Kandidatin darin auf der Frontseite um die Erststimme der Wähler wirbt, ist dabei nicht weiter verwunderlich, sondern eher zu erwarten gewesen.", "Dass sie sich dabei jung und dynamisch zeigen will mit der lockeren Aufforderung „Mensch, Tina wählen!“, ist zu verstehen.", "Und dass sie mit einem griffigen Slogan wie „TINA FISCHER. DIE TUT WAS!“ ihre politische Arbeit mit den Attributen Engagement und Tatkraft verknüpfen will, ist sehr  verständlich.", "Schade nur, dass diese noch durchweg positive Ladung der Frontseite des Wahlflyers wie ein Kartenhaus in sich zusammenbricht, sobald man den Flyer umdreht und die Rückseite betrachtet.", "Hier ist dann von jugendlich-dynamischem Elan, von Engagement und Tatkraft der Politikerin nichts mehr zu spüren. Kein Wort darüber, wofür die SPD als Partei, Tina Fischer als ihre Kandidatin steht. Kein Wort über Ziele und Visionen. Kein Versuch, potentielle Wähler zu begeistern und mitzureißen.", "Statt dessen ein fast larmoyantes Gejammer über die Erfolge der AfD (ein Wahlzettel einer SPD-Politikerin, in der gleich dreimal die AfD genannt wird!) und ein angebliches Kopf-an-Kopf-Rennen zwischen SPD und AfD. Tina Fischer wirbt um die Erststimme für den Brandenburger Landtag, ja, sie bettelt fast darum – aber nicht mit einem Verweis auf die eigene politische Arbeit, sondern mit dem gezielten Horrorszenarium einer angeblichen AfD-Regierungsbeteiligung. Dabei müsste selbst Tina Fischer wissen, dass das nur unlautere Panikmache ist, da alle Parteien eine politische Zusammenarbeit mit der AfD im Vorfeld angelehnt haben.", "Ist das alles, was von der einst stolzen Volkspartei SPD übrig geblieben ist? Steht dieser Flyer etwa symptomatisch für diese programmatisch offensichtlich gescheiterte Partei, die sich selbst lauthals als progressive Macher-Partei präsentieren möchte (die Vorderseite des Flyers), tatsächlich aber inhaltlich längst nicht mehr als glaubwürdig wahrgenommen wird und daher im Kampf um die stetig sinkenden Wählerstimmen nur noch auf die Erzeugung von Mitleid und Angst setzen kann (die Rückseite des Flyers)? Glaubt Tina Fischer, glaubt die SPD die Wähler wirklich, mit solch obskuren Mitteln Wähler noch einmal auf ihre Seite ziehen zu können?", "Diesmal scheint dieses Kalkül offensichtlich noch einmal aufgegangen zu sein – zumindest für Tina Fischer im Landkreis 26: Mit 28,8 % der Stimmen konnte sie sich erfolgreich gegen den AfD-Kandidaten (21,1 %) durchsetzen.", "Doch mittel- bis langfristig wird diese Taktik scheitern. Wenn die SPD weiter so konzeptionslos herumeiert, wenn sie sich weiter von der unsozialen Kahlschlag-Politik der Schröder-Ära nicht entschieden abgrenzt und politisch wie ökonomisch gegensteuert, wenn sie weiter die neoliberale Politik des Establishments mitträgt (für Wenige, zu Lasten der Mehrheit) – dann wird dieser kurzfristige Erfolg als Pyrrhussieg verpuffen.", "Wenn die SPD – und mit ihr die anderen „bürgerlichen“ Parteien – trotz aller Warnhinweise immer weiter nur auf ein alternativloses „Weiter-so!“ setzt (und danach sieht es ja aus), werden die nächsten Wahlen klarere Ergebnisse bringen. Denn immer größere Anteile der Bevölkerung fühlen sich heute nicht nur abgehängt (so der offizielle Neusprech unserer politischen Macher und ihrer Medien) – sie sind es längst wirklich.", "Und diese Schieflage wird nicht durch leere Parolen von Politprominenz und Mainstream-Medien zu beheben sein – im Gegenteil: Der Trend der systematischen Umverteilung von unten nach oben wird sich zunehmend verschärfen.", "Die AfD wird diesen Trend – weder von ihrer Programmatik noch von ihrer realen Politik her – selbstverständlich auch nicht stoppen können (und nicht stoppen wollen).", "Aber sie wird sich in dem inzwischen bekannten Gemisch aus Manipulation und Agitation noch stärker als bisher als einzig verbliebene Protestpartei und Sprachrohr der Abgehängten gerieren. Damit wird sie die Angst und die daraus resultierende Wut immer weiter abgehängter Teile der Bevölkerung für ihre Politik missbrauchen und daher immer weitere Stimmengewinne verzeichnen können. Bei den nächsten Wahlen könnten die Zahlen daher schon völlig anders aussehen…", "In Ihren Hinweisen des Tages vom 29. August haben Sie auf den Makroskop-Artikel „Die Demokratie vor den Demokraten retten“ hingewiesen. Völlig zu Recht. Denn genau das geschieht hier: die „bürgerlichen“ Parteien von CDU/CSU, SPD, FDP und Grünen schließen sich zu einer „GaGroKo“ (Ganz Großen Koalition) gegen die AfD zusammen. Aber da sie keine besseren Alternativen für die Mehrheit der Bevölkerung liefern werden, sondern lediglich um ihren eigenen Machterhalt besorgt sind und die ungefährdeten Durchsetzung ihrer neoliberalen Politik absichern wollen, werden sie unweigerlich scheitern. Damit sind sie die wahren Totengräber unserer Demokratie.", "Dass die SPD daran einen großen Anteil hat, tut mir als ehemaligem SPD-Mitglied (1982 – 1998) und Fan des politischen Lebenswerkes von Willy Brand, besonders weh.", "Mit besten Grüßen\nFrank M. Förster", "4. Leserbrief", "Hallo,", "wenig habe ich mit den Wahlen in Brandenburg und Sachsen beschäftigt. Am Montag morgen, als ich in die Cafeteria im Bürogebäude ging kurz einen Blick in die ausliegende spanische Presse geworfen – alle drei Zeitungen kamen zu dem Ergebnis, das Konservative und Sozialdemokraten, den Vormarsch der Rechten gestoppt hätten.", "Das waren auch keine Agenturmeldungen, sondern die jeweiligen Hauptstadtkorrespondenten.", "Welche Wahrnehmung haben die? Erklärt wurde diese Meinung nicht, einfach mal hingekleckert.", "Gilt ja auch für die SPON-Leute in Washington. Hauptstadtkorrespondent ist wohl ein eigener Ausbildungsprozeß. Einmal drin in der Membrane, kommst du da nie wieder raus.", "Ein Artikel zur Wählerwanderung auf SPON fiel mir auf. Generell frage ich mich, wie man das alles so schnell weiß, und welche Datenbasis da vorhanden ist. Im besonderen frage ich mich, wie man feststellt, das ein mittlerer vierstelliger Wähleranteil von der DIE LINKE zur FDP gegangen sein soll.", "Welche Leute sind das denn? Kann man die einmal zeigen? Im Ernst, taugen diese Wechselwähleranalyen irgendwas?", "VG,\nMP", "Zu: LINKE hört (endlich) die Signale: Die Wahlschlappen müssen Folgen haben", "5. Leserbrief", "Leider kann ich Ihre Einschätzung gar nicht teilen….und erst recht nicht nach dem großen Bericht heute im Weser-Kurier über die Kleinstadt Hirschfeld, “Wo die AfD zu Hause ist” (WK 3.9.19).", "Danach kann es mit einem Personalwechsel in dem Linken Vorstand überhaupt nicht getan sein. Es scheint eher so, als wenn Menschen im ländlichen Raum – Ost wie West – tatsächliche Probleme haben, die von etablierten Politikern und Politikerinnen nicht gesehen werden/wurden. Mieten, soziale Teilhabe, Anerkennung ihrer Leistungen, Gefühl von Benachteiligung und tatsächliche. Allerdings kann man diese Kleinstadt mit anderen im Westen, durchaus vergleichen. Es ist also kein ostdeutsches Problem, sich nicht verstanden, anerkannt, gesehen zu fühlen. Gegen diese Emotionen und das Gefühl von Angst, das Gefühl von Neid oder gar Hass werden auswechselbare Persönlichkeiten nichts ausrichten können, zumindest nicht von etablierten Parteien.", "Mir macht diese Entwicklung große Sorge. Wenn die AfD  von den Massen dafür beklatscht werden, wenn sie von “Rechtsbrechern, die uns Vergewaltigung, Terrorismus und Gewalt ins Land bringen” in ihren Auftritten für sich werben. Also “Zucht und Ordnung” zurück bringen, “Respekt” und “Frieden”. Ich bin bei soviel Blindheit, Unaufgeklärtheit, Unwissen, Boshaftigkeit und übermächtigen Gefühlen..ratlos. Aber, ich bin sicher, dass die LINKE ihre Ziele nicht aufgeben sollte. Möglicherweise haben sich die Verhältnisse insofern verändert, das die Zielgruppe eine andere geworden ist. Für mich gilt das zumindest und ich bin sicher, auch für viele andere. Die Zeit für die LINKE kommt noch, wenn die Menschen erkennen, das sich alles um das Prinzip “Kapitalismus” dreht.", "E. Licht", "Zu: Kipping und Riexinger sollten gehen. An ihre Stelle müssen Personen treten, die die Breite der Linkspartei vertreten. Ohne Streit.", "6. Leserbrief", "Lieber Albrecht Müller und Team der Nachdenkseiten,", "natürlich müssen Kipping und Riexinger gehen, und zwar schnell, bevor sie die Partei ganz kaputtgemacht haben.", "Aber das hier:", "“Die Lage des fortschrittlichen Lagers ist so Ernst, dass eine Vereinigung von SPD und Linkspartei ernsthaft erwogen werden muss. Oder es muss etwas Neues her.“", "Das kann nötig sein, weil die beiden Parteien SPD und Linkspartei verkrustet und leider bei der wichtigen Frage von Krieg und Frieden auch schon ferngesteuert sind.”", "macht mich sprachlos. Wie kann jemand ernsthaft erwarten durch einen Zusammenschluss mit einer SPD nach vorne zu kommen, die durch folgende Großtaten in den vergangenen Jahrzehnten völlig zu Recht immer mehr ins Abseits geraten ist: Das Führungspersonal besteht zum Großteil aus Atlantikbrücke / CIA Befehlsempfängern, die nationalen und europäischen Repräsentanten in den Parlamenten sind (ohne Ausnahme, mir fällt zumindest keiner ein) Kuschelbärchen von tausenden Lobbyisten, von denen sie zusätzlich zu den gut bemessenen Diäten mit reichlich Posten und Geld bedient werden, die Führung unter Schröder hat Deutschland in einen völkerrechtswidrigen Krieg geführt (Jugoslawien) und einen weiteren heimlich unterstützt (Irak) und keinerlei Lehren aus diesem Desaster gezogen, das Personal dieser Partei hat das deutsche Sozialsystem “geschrumpft” ohne Ende und ja, da sind auch normale Parteimitglieder beteiligt und profitieren zu tausenden von halböffentlichen Firmen und Gesellschaften, in denen Hartz4 Empfänger über Eineurojobs Arbeiten ausführen müssen, für die früher richtig bezahlt wurde (Beispiel, Grünpflege in Städten und Gemeinden, Friedhöfen etc.), eine Partei, bei der es im Wesentlichen nur noch darum geht, sich einen Druckposten im Abzockersystem zu sichern .. .", "Mit denen zusammen, na dann gute Nacht Marie. Etwas Neues wie Aufstehen wäre da schon eher eine Option, eine, bei der Sozialdemokraten, die wirklich welche sein wollen, die Chance erhalten, der Persiflage einer SPD den Rücken zu kehren und was Positives zu machen.", "Beste Grüße\nFred Schumacher", "7. Leserbrief", "Sehr geehrte NDS,\nDer Analyse kann man weitestgehend zustimmen. In einem Punkt irrt ihr aber und das ist der Beginn des Niedergangs. Den gibt es nämlich bereits seit 2010/11. Darüber dürfen etwas bessere Ergebnisse in den Stadtstaaten nicht hinwegtäuschen. Ich darf daran erinnern, dass Die Linke 2010 bereits in 12 Landesparlamenten saß. Jetzt sind es noch 8 und das bei fallender Tendenz in Bund wie Ländern und wenn man sich mal anschaut was da in der 2. und 3. Reihe sitzt,… das ist wie bei der SPD meistens sogar noch schlimmer. Kipping und Riexinger wegzudonnern reicht bei der Linken längst nicht mehr. Früher besaßen Leute in der Politik noch den Charakter nach solchen Ergebnissen noch am Wahlabend zurückzutreten. In der Linken machen sie Karierre. Holter fährt die MV-Linke vor die Wand und wird obwohl völlig kompetenzfrei Bildungsminister in Thüringen. Demirel schafft es in NRW die Linke aus dem Landtag zu halten und wird dafür mit dem Spitzenplatz bei der Europawahl belohnt. Folgt man dieser Logik weiter, darf demnächst wahrscheinlich das Duo Golze/Gebhardt  Kipping und Riexinger ablösen. Was wäre damit gewonnen?", "MfG\nSG", "8. Leserbrief", "Lieber Herr Müller,", "“Kipping und Riexinger sollten gehen.” Ja, das  sollten sie. Aber was dann? Ihre Bild-Antwort verweist auf Sahra Wagenknecht. Das fände ich ausgesprochen sympathisch. Aber was dann? Es gibt eine Option, die ich mir nicht vorstellen kann und auch nicht vorstellen mag: die Vereinigung von SPD und Linkspartei. Vorstellen kann ich mir diese Option nicht, weil sie in beiden Parteien keine Mehrheit finden dürfte. Vorstellen mag ich mir diese Option nicht, weil das Ergebnis das Ende des fortschrittlichen Lagers wäre. Eine durchweg neoliberale Partei und eine Linkspartei, die eher einem zersplitterten Haufen als einer politik- oder auch nur kampagnenfähigen Organisation gleicht. Dieser Zusammenschluss wäre lediglich dazu geeignet, noch mehr Hoffnungen zu enttäuschen. Ich lese, dass die sächsische LINKE sich grundlegend erneuern müsse. Die SPD erneuert sich schon seit Jahren: New Labour sozusagen. Der Begriff beinhaltet für mich keine Hoffnung mehr. Erneuerung ist neoliberal geworden und bedeutet: alles kann sich ändern, nur das System nicht. “Oder es muss etwas Neues her.” Aber was – und wie? Auf beide Fragen finde ich aktuell keine Antworten. “Die Lage ist wirklich ernst (…) es muss eine neue Strategie und es müssen neue Personen her. Andernfalls fällt das fortschrittliche Lager in Deutschland auf lange Zeit aus, vielleicht für immer.” Normalerweise sage ich nach solchen Sätzen so etwas wie: nicht gleich in Katastrophen denken. Aber ich denke, dass Sie Recht haben. Und ich hoffe, dass vielleicht neue Personen neue Strategien entwickeln.", "Viele Grüße\nJoachim Wieck", "9. Leserbrief", "Verehrte Redaktion, 2 Songs fallen mir zu Ihren Kommentaren zur Wahl im Osten ein:", "1) Die Deutsche Übersetzung eines berühmten Dylan Songs “the times they are a changing” präsentiert von der OSt Bluesband “Engerling” und youtube.com/watch?v=gxFCXfutiZA", "2) “Wahlsonntag” von Reinhard Mey!", "Das passt wie die viel genannte Faust auf´s (LINKE) Auge.", "Auf alle Fälle sollte die Linke schwimmen lernen! Kipping, Riexinger und auch Gysie sind keine guten Schwimmlehrer und auch keine neoliberalen Rettungsringe aus Gesinnungsethik  (Max Weber, Migration) werden der Linken helfen aus diesem tiefen Wasser herauszukommen.", "Und die Prophetin, die das Desaster vorher gesagt hat gilt nichts im eigenen Lager (Wagenknecht) die schickt man in die Wüste!", "Beste Grüsse aus Ost-Berlin Ihr Leser Wolfgang Kreuz", "10. Leserbrief", "Werte Redaktion der Nachdenkseiten!", "Wie heißt es bei Goethe, “Die Botschaft hör ich wohl, allein mir fehlt der Glaube!”.", "In diesem Fall der Glaube an eine Wende oder Erneuerung der Partei “Die Linke”. Wenn man liest, dass Marika Tändler-Walenta von der Sächsichen Linken der Bewegung # aufstehen die Schuld am Wahldesaster gibt, fragt man sich, was die Frau wohl genommen hat um solch irrationalen Stuss abzusondern? Für mich ist diese Bemerkung eine Bestätigung dafür, dass es in der Linken Gruppen von “Antideutschen” und anderen Sektierern gibt, welche Frau Wagenknecht aus der Partei haben möchten und zum Zweck der Unterminierung der Partei von Aussen eingeschleust wurden. Es sind aus meiner Sicht dieselben Gruppen und Kreise, welche dafür gesorgt haben, dass die Linke den Kontakt zur Basis ihrer Wählerschaft fast komplett verloren hat. Man könnte diesen Personen zurufen, dass sie auf dem richtigen Weg sind die Partei unwählbar zu machen oder in der Größenordnung einer FDP im politischen Establishment dahin dümpeln zu lassen. Was auch immer ihr Autfrag ist?", "Als gutes oder schlechtes Beispiel sind hier die Grünen zu nennen, welche bis zur Unkenntlichkeit geformt wurden. Diese haben jetzt eine völlig neue Klientel! Den SUV fahrenden, zum Himalajatrecking fliegenden, Latte Machiato trinkenden, Super Liberalen, Lifestyle tragenden, hippen, im Szenebezirk lebenden und den Großstadt Code beherrschenden Dandy, nebst Gattin und Familie. Für den es trendig ist Grün zu wählen, da man ja für Dosenpfand und auch sonst ein bißchen für die Umwelt ist. Mit Kriegsrhetorik hat man auch kein Problem, wenn es darum geht widerspenstigen Staaten unsere westliche Lebensphilosophie näher zu bringen und den Neoliberalismus hat man eh von Geburt an verinnerlicht.", "Ich hatte schon im März (Nach Wagenknechts Rückzug!) auf die Profillosigkeit, das Bild der Zerstritten- und Abgehobenheit einiger Mitglieder der Linken hingewiesen und vor Verlusten bei den anstehenden Wahlen gewarnt. Zur Europawahl hat man sich (In der vergeblichen Hoffnung auf Wählerstimmen!) an die von mir oben angeführte Klientel angewanzt. Jens Berger hatte schon am 27.05 in seinem Beitrag “Liebe Linkspartei, diese Wahlschlappe war vorprogrammiert und darf nicht ohne Folgen bleiben”, auf die Diskrepanz des Wahlkampf’s um die falsche Klientel hingewiesen und ich meinem Unmut mit den Worten “Geht endlich wieder an die Basis!” in einem Leserbrief kund getan. Frau Wagenknecht hat nun erkannt, dass man um die falsche Klientel buhlte und mit der Konsenspolitik vor allem beim Thema EU sich keinen Gefallen getan hat. Auch war die Abgehobenheit gegenüber den Abgehängten in diesem Land nicht zu übersehen. Mit der Koalition im Berliner Senat hat man sich auch keinen Gefallen getan, da man viele Beschlüsse welche die Wählerschaft erzürnten, mit trug. Erwähnt sei hier nur der Verkauf von tausenden Wohnungen an private Hedgefonds!\nWie es jetzt mit der Linken weiter gehen wird??? Ich vermute nichts Gutes!", "Eines möchte ich hier aber nochmal ins Gedächtnis rufen. Es betrifft die AfD. Nach den Erfolgen in Sachsen und Brandenburg, wird der Flügel um Höcke & Co stärker werden. Es existiert bereits ein interner Kampf um die weitere Ausrichtung der AfD. Der Neoliberale Flügel um Gauland gegen den mehr Nationalistisch agierenden Höcke Flügel. Höcke möchte aber mehr soziale Themen in das Programm der AfD integrieren und hat nun gute Chancen sich damit durchzusetzen. Sollte das passieren, hätte die Linke noch ein Thema weniger um gewählt zu werden und die AfD könnte zu einer wirklichen Alternative, für immer mehr Abgehängte werden.", "Mit frdl, Grüßen Ralf Matthias, Hannover", "11. Leserbrief", "Lieber Herr Müller,", "sie schreiben in Ihrem Artikel “Die Lage des fortschrittlichen Lagers ist so ernst, dass eine Vereinigung von SPD und Linkspartei ernsthaft erwogen werden muss. Oder es muss etwas Neues her.”", "Ich bin Mitglied der sächsischen Linken, besuche aber gelegentlich auch mal SPD-Veranstaltungen, um die Stimmung dort einzufangen. Das Problem in den Parteien liegt m.E. nicht nur im Funktionärsapparat, der ein Weiter-So forciert um seine eigene Macht, und damit Bezüge usw., abzusichern. Es ist auch die Masse der Basis, die entweder keinen Durchblick hat, opportunistisch bis ängstlich agiert oder schon resigniert ist. Innerparteiliche Kurswechsel sind möglicherweise nicht mehr durchzusetzen, was die Frage nach anderen Wegen in der sozialen Frage, insbesondere der Migrationsfrage, angeht.", "Von daher stimme ich Ihnen eigentlich zu, es braucht etwas Neues. Doch glauben Sie wirklich, in der SPD gebe es noch genügend nicht-neoliberales Potential an der Basis? Genügend Personen, die antimilitaristisch unterwegs sind? Dahingehend habe ich bei der SPD meine Zweifel, bei der Linken weniger.", "Die Frage ist auch, wer soll denn etwas Neues initiieren? Obwohl ich viele Sympathien für Sahra W. und ihre Gedanken pflege, so war und ist die gesamte Organisationsarbeit von Aufstehen miserabel (!) Ich möchte das nicht weiter ausführen, es gab auch externe Faktoren, aber ich bleibe bei dieser Aussage. Ich bin seit einem Jahr Landeskoordinator/Ansprechpartner für Aufstehen Sachsen und stehe zu dieser Aussage. Wenn ein Zusammenschluss/Neugründung wieder so organisiert werden würde, wie das bei Aufstehen der Fall war, kann man es gleich vergessen. Dann würde es mehr schaden als nutzen.", "Herzlich,\nNico Rudolph", "12. Leserbrief", "Klare Worte", "Für klare Worte braucht es oft den Mut sich unbeliebt zu machen. Dies gelingt Sahra Wagenknecht unter Garantie mit ihrer überaus berechtigten Kritik an ihrer Partei – und damit indirekt auch an den anderen Parteien, die ja keineswegs besser sind. Alle dreschen ein auf die AfD und beschimpfen deren Mitglieder und Wähler pauschal als rechtsradikal, obwohl diese ungeliebte Partei eindeutig von frustrierten Wechselwählern am Leben gehalten wird, die aus allen politischen Lagern kommen und zumeist lediglich die Szene damit aufmischen wollen. Verantwortlich dafür sind all jene, die Politik jahrelang über die Köpfe der Bürger hinweg betrieben haben, die aus Millionären Milliardäre, aus Mittelständlern Angstgetriebene gemacht haben und denen das Schicksal armer Menschen wohl nur in ihren Reden zu Herzen geht: Die Regierungshandelnden der letzten 20 Jahre bis heute, morgen, übermorgen … – egal welcher Couleur!", "Peter Richartz, Solingen", "13. Leserbrief", "Sehr geehrter Herr Müller,", "in Ihrem Artikel “Kipping und Riexinger sollten gehen. An Ihre Stelle müssen Personen treten, die die Breite der Linkspartei vertreten. Ohne Streit.” schreiben Sie: “Die Lage des fortschrittlichen Lagers ist so ernst, dass eine Vereinigung von SPD und Linkspartei ernsthaft erwogen werden muss. Oder es muss etwas Neues her.”", "Ist die Situation der Linkspartei unter der Führung von Frau Kipping und Herrn Riexinger nicht vielleicht auch darauf zurückzuführen, dass sie mit allen Mitteln versucht, sich der auf dem Abwärtstrend befindlichen SPD anzubiedern, um gemeinsam an die Macht zu kommen? Dass die SPD aber längst nicht mehr als die Partei der “sozialen Gerechtigkeit” wahrgenommen wird, das wurde bei Ihnen schon des Öfteren thematisiert und zeigen ja auch die aktuellen Umfrageergebnisse. Ist eine Vereinigung unter solchen Umständen dann aber sinnvoll?", "Wie sehr die SPD an bestehenden Verhältnissen festhalten will, das zeigt u.a. die gestrige Antwort der Gütersloher SPD-Bundestagsabgeordneten, Frau Korkmaz, auf die bereits im Juni gestellte Frage nach der Umsetzung der im Grundgesetz festgeschriebenen “Unabhängigkeit der Justiz“. Der EuGH hatte im Mai die Unabhängigkeit als nicht ausreichend beurteilt.", "Mit freundlichen Grüßen\nHans Dietrich", "14. Leserbrief", "Hallo liebe Redakteure der Nachdenkseiten.", "Immer wieder lese ich mit Verwunderung und ebenso großer Bewunderung, wie viel Hoffnung Sie noch immer in die Linke setzen.", "Ob es die SPD oder Die Linke ist.", "Falls es jemanden interessieren sollte, hier meine ganz eigene und sehr persönliche Geschichte in Bezug auf Hoffnung.", "Als ich ein kleiner Junge war, hat mir mein Vater einige Wörter und deren Begriffe auf seine ganz eigene Art  erklärt.", "Eines Tages, ich war etwa 8 oder 9 Jahre alt, kam ich aus der Schule und trug stolz mein in der Schule beim Sportfest gewonnenes Schalke 04 T-Shirt.", "Er hatte angenommen, dass ich dieses Shirt mit meinem Taschengeld gekauft hatte und sagte zu mir, ich solle mich setzen.", "Ich setzte mich, fürchtete mich aber auch etwas, weil mir nicht klar war, weshalb und was kommen würde.", "Er sagte  zu mir, er sei Schweißer und würde etwa 2000 DM im Monat verdienen und fügte gleich hinzu, dass das in Ordnung sei und es für ihn genug wäre.", "Wenn ich später mal Arzt oder Wissenschaftler werden und später 5000 DM oder mehr verdienen sollte, sei dies auch in Ordnung.", "Wenn ich aber 50.000 DM verdienen würde, sei dies nicht gerecht, sondern unfair und unverdient.", "Seit dem habe ich mir in meinem Leben noch nie ein Fan-Artikel gekauft, war noch nie in einem Stadium, nichts.", "Und ich habe nicht das Gefühl, etwas verpasst zu haben.", "Eines anderen Tages kam ich aus der Schule und wollte mit einigen türkischen Freunden in die Mosche.", "Er verbot es mir, ohne es zu begründen.", "Als ich einige Tage später erneut aus der Schule kam, fragte ich ihn, weshalb wir keine türkische Fahne an der Wand hätten.", "Alle meine türkischen Freunde hatten eine große Fahne im Wohnzimmer.", "Mein Vater musste wohl genervt sein und sagte mir erneut, ich solle mich setzen.", "Anstatt mir aber zu erklären, weshalb wir nicht in die Mosche gingen, nicht fasteten und auch keine türkischen Fahne an der Wand hängen hatten, stellte er mir eine ganz seltsame Frage.", "“Du bist in der Wüste, hast einige Tage nichts gegessen und bist kurz davor zu verdursten.", "Dann erkennst du in der Ferne einen Menschen, rappelst dich auf und rennst mit letzter Kraft zu ihm.", "Was fragst du ihn nun, woher er kommt, woran er glaubt, oder möchtest du nur etwas zu Trinken?”", "Natürlich antwortete ich, dass ich etwas trinken wollen würde.", "Daraufhin fragte er mich, wie wichtig Religion oder Nationalismus sein könnten?", "Mein Vater war kein sonderlich gebildeter Mensch.", "Er hat sich aber sehr viel Wissen aus seinen Erfahrungen angeeignet.", "Vielleicht war es auch diesem Umstand geschuldet, dass er nie gut darin war, einem etwas zu erklären. \n  \nFür ihn und nach seinem Verständnis waren Worte wie etwa: Hoffnung, Ehre und Stolz vor fast allen anderen Worten und deren Bedeutungen die schlimmsten.", "Natürlich war ich noch sehr jung und und verstand nicht, weshalb er diese Worte als so schlecht betrachtete.", "Er fragte mich, wie viele Menschen in unserer Geschichte auf der Welt schon wegen dieser dämlichen Ehre sinnlos gestorben seien.", "Natürlich wusste ich darauf keine Antwort.", "Und Stolz erklärte er mir so.", "Stolz ist nichts anderes, als sich, in welcher Weise auch immer, über andere zu erheben.", "Wer Stolz verspürt, möchte in Wahrheit nichts anderes, als sich, wie auch immer, in irgendeiner Art und Weise irgendwie über andere zu erheben. Und deshalb könne Stolz niemals etwas gutes sein.", "Und was die Hoffnung angeht, da war seine Antwort kurz.", "Das größte Unglück dieser Welt sei die Hoffnung der Armen, sagte er.", "Jahre später, ich war längst Erwachsen, erklärte mir, wie er das damals gemeint hatte.", "Sein Großvater, sein Vater, er und ich und meine Kinder und meine Enkel usw. würden uns unser Leben lang sinnlos abstrampeln, weil wir die Hoffnung niemals verlieren würden.", "Und unsere Erlösung darin liegen würde, die Hoffnung endlich abzulegen und nicht bloß zu hoffen, sondern zu handeln.", "Denn während wir hoffen, treiben die, die im Hintergrund die Strippen ziehen weiterhin ihre Spielchen auf unsere Kosten und wir merken es nicht.", "Was muss noch alles geschehen, bis wir endlich verstehen, dass es niemals eine “Linke” oder “Soziale” Lösung geben kann, das uns weiter bringt.", "Tatsächlich weiterbringt.", "Der Mensch ist ohnehin ein zutiefst soziales und zu größter Empathie fähiges Wesen.", "Er braucht weder eine soziale Politik und schon gar keine Linke oder Soziale Partei!", "Wenn der Mensch, frei von den Zwängen unserer ungerechten Gesellschaften agieren kann, dann ist sein Handeln ohnehin sehr sozial, Nachsichtig und humanistisch.", "Das, was den Menschen zu einem asozialen und rücksichtslosen Tier macht, sind genau die  Gesellschaften, in denen wir alle leben.", "Wir werden entmenschlicht, in dem wir in diesen Systemen, ob sie nun demokratisch, liberal, kapitalistisch, sozialistisch oder wie auch immer sie heißen, gezwungen werden, uns eben ganz und gar unmenschlich zu verhalten.", "Wer fair ist und rücksichtsvoll, hat das Nachsehen.", "Wer sich gegen andere durchsetzt und sie “besiegt”, kriegt die besten Jobs, die höchsten Gehälter etc.", "Ganz abgesehen davon, dass Worte wie Sozial oder Links per se pervertiert sind und wir sehr sehr viele Menschen erst gar nicht erreichen, wenn wir uns in einer Linken oder Sozialen Partei engagieren.", "Und wenn wir dies mit den besten Absichten tun, wird es immer irgendwelche Leute geben, die nur deshalb da sind, um uns Knüppel zwischen die Beine zu werfen.", "Man wird immer alles unternehmen, um Linke oder Soziale Gruppen zu “infiltrieren”, dort seine Leute zu installieren und deren Arbeit ins Gegenteil zu verkehren.", "Was wir brauchen, ist keine Linke oder Soziale Partei.", "Was wir brauchen, ist eine Bewegung, die die Parteien abschaffen und die Gesellschaften vermenschlichen möchten.", "In diesem Sinne, Ihnen auch weiterhin alles Gute und viel Erfolg.", "Mit freundlichen Grüßen\nÜnal Ejder", "Zu: Interessante Sprachregelungen: „Bürgerliche“ Koalition aus AfD und CDU sowie „Linksschwenk“ der SPD", "15. Leserbrief", "Liebe Nachdenkseiten,", "ich habe jetzt ein paar Minuten gebraucht, um zu wissen, was ich so seltsam komisch und vertraut fand  im o.g. Artikel.", "Aber dann kam die Erleuchtung  schnell.", "Das Wort “bürgerlich” (mit oder ohne Koalition oder weiteren Assoziationen) kommt ja  von Bürger.", "Und dieses Wort hat man in alten DDR-Zeiten bis zum Erbrechen benutzt. Besonders genutzt wurde es in formellen Diskussionen, Reden, Erklärungen, Dokumenten etc etc.", "Immer wenn es hiess: die Rechte der BÜRGER der DDR , oder die BÜRGER der DDR tun dies oder jenes, oder für die BÜRGER der DDR gilt folgendes, —— dann hatten wir es schon alle satt bis obenhin.", "Für uns hatte das immer einen unangenehmen Beigeschmack, aber wohl nur, weil WIR uns eben nicht mit dieser Art Bürger-Sein identifiziert haben.", "Das Wort Bürger wurde für die “guten” und linientreuen Mitglieder der Gesellschaft benutzt – nicht für die  kritischen oder gar unbequemen.", "Ich frage mich ernstlich, mit welchen Hintergedanken dieses Wort jetzt wieder eingeführt wird. Aber es erinnert mich definitiv an alte DDR-Zeiten. Und wenn ich ehrlich bin, dann läuten jetzt bei mir alle Alarmglocken – denn das ist kein Zufall, daß wir diese Wortschöpfung jetzt wieder zum Leben erwecken wollen.", "Danke für Ihren aufklärenden Artikel!\nE. Richter, Canada", "16. Leserbrief", "Sehr geehrter Herr Müller,", "vielleicht ist diese “neue Sprachregelung” die Einstimmung auf die (vorher ausgeschlossene) Koalition der CDU mit der AfD in Sachsen.", "Sollte dies tatsächlich passieren, könnte ich mir vorstellen, dass die AfD ganz schnell “entzaubert” sein wird.", "Denn vorstellen könnte ich mir, dass die Arbeiter die AfD nicht aus Überzeugung, sondern um ein “immer weiter so” zu verhindern, gewählt haben.", "Eine Protestwahl eben.", "Wen ich noch wählen soll, weiß ich auch nicht mehr. Die AfD will ich nicht wählen, aber alle anderen Parteien auch nicht. Da bleibt mir nur das Lager der Nichtwähler, denn es gibt keine Partei mehr, die ich für wählbar halte. Alle Parteien, auch die AfD fahren doch inzwischen den neoliberalen Kurs.", "In der BRD gibt es keine Alternative mehr, jedenfalls für mich.", "Einen schönen Dank für die Gedanken zu den Wahlen und der Präsentation in den MSM.", "Mit freundlichen Grüßen,\nDagmar Doll", "17. Leserbrief", "Sehr geehrter Herr Müller,", "Der Begriff „bürgerliche Gesellschaft“ geht auf Hegel zurück. Seit Marx wird der Begriff „bürgerliche Gesellschaft“ als Übersetzung des französischen société bourgeoise gebraucht und bezeichnet die ökonomischen Verhältnisse einer Gesellschaft, die von der Bourgeoisie dominiert wird, bzw. in der die kapitalistische Produktionsweise herrscht.", "Und in der Bundesrepublik Deutschland dominiert die Bourgeoisie die Gesellschaft und es herrscht die kapitalistische Produktionsweise mit den Basiskategorien Ware, Wert, Geld und Lohnarbeit. Die AfD ist eine neoliberale Systempartei. Daher ist der Begriff „bürgerliche Partei“ für sie durchaus angemessen.", "Anstatt sich über die Bezeichnung aufzuregen, sollte viel mehr Aufwand betrieben werden, um in der Öffentlichkeit die Bezeichnung „bürgerlich“ als Synonym für „systemisch“ wieder zu verankern. Wenn in diesem Zusammenhang “Bourgeoisie” zu altbacken klingt, können gerne Begriffe wie “Oberschicht”, “Obere Zehntausend” oder “Reiche und Superreiche” benutzt werden. Der obige Satz heißt dann: In der Bundesrepublik Deutschland dominieren die “Reichen und Superreichen” die Gesellschaft und es herrscht die kapitalistische Produktionsweise mit den Basiskategorien Ware, Wert, Geld und Lohnarbeit. Die AfD ist eine neoliberale Systempartei. Daher ist der Begriff „bürgerliche Partei“ für sie durchaus angemessen. Und eine Koalition mit der AfD ist eine “bürgerliche” Koalition. Dass die AfD in weiten Teilen für mich eklige Positionen vertritt, ist dabei kein Widerspruch. Auch CDU, SPD, Grüne und FDP vertreten viele eklige Positionen.", "Zudem: So weit ich mich erinnere, wollten die Sozialdemokraten sehr lange keine „bürgerliche“ Partei in dem oben skizzierten Sinne sein. Bis weit in die 80er hinein sprachen die Genoss_innen abwertend von den „Bürgerlichen“, wenn sie über die politische Konkurrenz diskutierten.", "Mit der Begrifflichkeit sind auch die Inhalte offensichtlich abhanden gekommen. Die Konsequenzen beschreiben Sie auf den NachDenkSeiten Tag für Tag präzise.", "Mit solidarischen Grüßen\nHajo Zeller", "Anmerkung zur Korrespondenz mit den NachDenkSeiten", "Die NachDenkSeiten freuen sich über Ihre Zuschriften, am besten in einer angemessenen Länge und mit einem eindeutigen Betreff.", "Es gibt die folgenden Emailadressen:", "Weitere Details zu diesem Thema finden Sie in unserer „Gebrauchsanleitung“."]}}, "recommendations": []}