{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=54605", "query_keywords": ["migrant"], "creation_date": "06.09.2019", "last_modified": "06.09.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": ["Bürgerproteste", "Bürgerrechte", "Frankreich", "Gelb-Westen", "Gewalt", "Mindestlohn", "Obdachlosigkeit", "Polizei", "Precrime", "prekäre Beschäftigung", "Repressionen", "Vermögensteuer"], "content": {"title": "42 Wochen – und kein bisschen leise", "description": "Die Gelbwesten in Frankreich marschieren weiter – wenn auch mit gebremster Kraft. Sie geben nicht auf, die gesellschaftliche Situation in Frankreich verändern zu wollen. Trotz allen Widerstandes, der ihnen vonseiten der Staatsmacht entgegengebracht wird. Andrea Drescher sprach für die NachDenkSeiten mit dem Politikwissenschaftler Sebastian Chwala, der als Experte für französische Politik die B ...", "body": {"": ["Die Gelbwesten in Frankreich marschieren weiter – wenn auch mit gebremster Kraft. Sie geben nicht auf, die gesellschaftliche Situation in Frankreich verändern zu wollen. Trotz allen Widerstandes, der ihnen vonseiten der Staatsmacht entgegengebracht wird. Andrea Drescher sprach für die NachDenkSeiten mit dem Politikwissenschaftler Sebastian Chwala, der als Experte für französische Politik die Bewegung fast von Anfang an beobachtet und dafür gesorgt hat, dass viele Informationen, die man in den Massenmedien nicht lesen konnte, den Weg in die Öffentlichkeit fanden.", "Kurz zu Ihrer Person, damit die Leser einordnen können, mit wem sie es zu tun haben.", "Gerne. Ich bin 39 Jahre alt, stamme aus Ostdeutschland und lebe jetzt in Marburg an der Lahn. Als Diplom-Politikwissenschaftler war ich früher Stipendiat der Rosa-Luxemburg-Stiftung und stehe jetzt in den letzten Zügen meiner Promotion zum Thema „Die radikale Rechte in Frankreich“. Daher auch mein Versuch, einen objektiven Blick über die politische Lage dort zu gewinnen. Ich stamme aus einer linken sozialdemokratischen Familie aus der DDR und bin seit meinem 16. Lebensjahr politisch aktiv. Bis zur Agenda 2010 war das bei den Jusos und dann, nach einiger Zeit im inneren Exil, wurde ich aktives Mitglied der Linkspartei. Dort war ich zeitweise Vorsitzender im Kreisverband, ein Amt, das ich aber wegen der Promotion niedergelegt habe, und bin als Geschäftsführer der Marburger Linken im Kommunalparlament tätig.", "Wie entstand Ihr Bezug zu Frankreich?", "Ganz banal. Ich habe mich immer für Frankreich interessiert, habe lange Jahre in Calw an der Grenze zum Elsass gelebt und intensiv Französisch gelernt. Ich mag Land und Leute. Die Spezialisierung hat sich dann im Studium ergeben. Mein Betreuer fragte mich, was ich machen wolle, und da es bei den Linken kaum jemanden gab, der sich in diesem Themenbereich wirklich auskannte, bot sich das einfach an.", "Sie engagieren sich jetzt im Umfeld der Gelbwesten – warum?", "Anfangs war ich zunächst eher zurückhaltend und habe das Ganze nur aus der Ferne verfolgt. Die Traditionslinien der Bewegung, die politische Stoßrichtung erschienen mir problematisch. Dann kamen aus meinem politischen Umfeld viele Nachfragen nach meiner Einschätzung und Bewertung. Dass ich nach Frankreich über die sozialen Medien sehr gut vernetzt bin und viele Kontakte habe, ist auch innerhalb der Rosa-Luxemburg-Stiftung bekannt. Zwei Wochen nachdem es in Frankreich losging, begann ich, mich intensiv mit dem Thema und der Bewegung zu beschäftigen.", "Woher beziehen Sie Ihre Informationen?", "Ich war in der Vergangenheit mehrfach in Frankreich, bei den Demos war ich jedoch nicht dabei – zugegebenermaßen aus Angst vor der Polizei. Ich bin aber eng über linke Gruppen online mit den Gelbwesten vernetzt, habe viele Kontakte ins wissenschaftliche Umfeld, lese viele Artikel und Studien und besuche Diskussionsveranstaltungen, bei denen Menschen auftreten, die vor Ort waren bzw. immer wieder sind.", "Die Linken waren ja insgesamt anfangs eher zurückhaltend, nicht wahr?", "Richtig, auch mich hat es am Anfang nicht begeistert. Das Milieu, aus dem die Bewegung entstand, war ja alles andere als unproblematisch. Im Dezember sah man die Bilder der „militanten“ Proteste. Richtig interessant wurde es dann, als der Forderungskatalog kam. Um den Jahreswechsel 2018/2019 wurde deutlich, welche Sprengkraft dahintersteckte. Die Regierenden in Frankreich hatten die Bewegung wohl zunächst als unkritisch eingeschätzt, sahen in ihr keine Bedrohung für die bestehenden Strukturen. Die ideologische Gefahr wurde erst nach Weihnachten wirklich deutlich.", "Wie entstand die Bewegung aus Ihrer Sicht und wie hat sie sich entwickelt?", "Anfangs hat man über rechte Netzwerkstrukturen für den 17.11. mobilisiert, den ersten größeren Aktionstag. In Facebook-Gruppen und Foren wollte man Menschen erreichen, die nicht in den rechten oder gar rechtsradikalen Organisationen organisiert sind. Der „Volkszorn“ wurde mit Themen hochgekocht, die klassischerweise eher von rechts kommen: Steuern, aufgeblähter Staat, Benzinpreiserhöhung, verbunden mit der gefühlten bzw. realen Erhöhung der Lebenshaltungskosten. Man zielte auf die Kleinbürger mit „rechter Tendenz“ ab. Richtige Parteiaktivisten wurden eher rausgedrängt. Kleinunternehmer, Handwerker, das weniger akademische Milieu – Menschen, die zwischen der Arbeiterklasse und den Unternehmern verortet sind, waren aktiv.", "Das hat sich ab Dezember dann verändert. Es stießen mehr und mehr Menschen hinzu, für die es über die Themen Preise und Steuern hinausging. Es wurden Forderungen an Macron, an das System laut. Und dann kam der Forderungskatalog: höhere Mindestlöhne, weg mit Obdachlosigkeit, Vermögensteuer wieder einführen. Die Demokratiefrage wurde gestellt. Es wurden soziale und systemische Fragen aufgeworfen. DAS war die Bedrohung, die dann in entsprechenden Reaktionen seitens der Regierung mündete.", "Es gibt aus meiner Sicht zwei Fraktionen bei den Gelbwesten. Die einen haben (noch) ein festes Arbeitsverhältnis, d.h. in Familien arbeiten beide Ehepartner, aber die Preissteigerungen und die langen Anfahrtswege zur Arbeit führen zur subjektiven Deklassierung. Die Einkommen halten den steigenden Preisen nicht mehr stand. Die zweite Fraktion sind Menschen, die bereits in prekären Verhältnissen leben, die heftige Brüche im Leben schon hinter sich haben und die für linke Themen von vornherein eher offen sind. Da beide Fraktionen aktiv zusammenarbeiten, brachten sie so viele auf die Straße. Und auch wenn die Zahlen aufgrund der massiven Repressionen zurückgehen: Zu speziellen Anlässen lassen sich immer noch in den vielen Städten Menschen mobilisieren.", "Von wievielen Städten sprechen wir denn?", "Das kann ich gar nicht genau sagen. Ob Paris, Lille, Marseille, Lyon, Toulouse, Bordeaux … In allen relevanten großen bzw. mittelgroßen Städten hat Woche für Woche etwas stattgefunden. Zunächst wurden die Kreisverkehre in den umliegenden Gemeinden der Städte belagert, dann gingen die Demonstrationen los. Es war nie eine Bewegung, die zentral auf Paris fokussiert war, sondern sie ist in ganz Frankreich regional verankert. Auch wenn das Innenministerium immer niedrigere Zahlen nannte: Über Monate waren allein in Toulouse und Bordeaux zwischen 20.000 und 30.000 Menschen jede Woche auf der Straße. Überall in den Städten tat sich etwas, nicht jedes Wochenende überall, aber überall immer wieder. Auch während der Sommerferien wird weitergemacht und wir erwarten alle, dass die großen Aktionstage nach den Ferien wieder losgehen. Aber keiner weiß etwas Genaues, es gibt ja kein zentrales Aktionsbüro, dass das Ganze steuert. Es gibt nur Zusammenkünfte, bei denen Aktive die gemeinsame Stoßrichtung besprechen. Bisher waren es drei solcher Zusammenkünfte, eine vierte ist geplant, aber wann und wo ist noch offen.", "Wie haben sich die Teilnehmerzahlen denn entwickelt?", "Im Frühjahr waren mehr als 130.000 Menschen an einem Wochenende auf der Straße, dann gingen die Zahlen – auch aufgrund der massiven Gesetzesverschärfung und Gewalt – wieder runter.", "Apropos Gewalt – es geistern ja viele Zahlen von Verletzten bzw. Toten und Verhafteten durch die sozialen Medien. Wie ist Ihr Kenntnisstand?", "Es gibt keine offiziellen Zahlen – der Inlandsgeheimdienst und die Sicherheitsstrukturen kennen sie natürlich, aber offiziell bestätigt wird wenig. Fakt ist, dass es enorm viele Schwerstverletzte durch das Eingreifen der Polizei gibt. Bestätigt sind 23 Menschen, die ein Auge verloren haben, 5 Menschen mit Verlust von Gliedmaßen und 300 Kopfverletzungen. Darüber hinaus gibt es noch eine große Anzahl Schwer- und Leichtverletzter – aber keine akkuraten Zahlen. Zwei Tote lassen sich eindeutig der Polizeigewalt zuschreiben, 12 weitere Menschen sind aufgrund der Unfälle an den Kreisverkehren zu Tode gekommen. Das darf man meines Erachtens aber nicht zusammenzählen. Es gibt auch eine hohe Zahl an Selbstmorden unter den Polizisten. Über 50 sollen sich das Leben genommen haben, man weiß aber nicht warum, da es keine Abschiedsbriefe gibt.", "Auch bei Verhafteten fehlen seriöse aktuelle Zahlen. Stand April waren es rund 2.000 Gerichtsverfahren, von denen 800 mit Haftstrafen geendet haben. Die Dunkelziffer der Verhaftungen liegt bei über 8.000.", "Wie verhält sich die Polizei? Was haben Sie wahrgenommen?", "Die französische Polizei greift hart und brutal durch. Teilweise kommen Einheiten zum Einsatz, die seitens des Staates zusammengestellt wurden, aus Angst, dass sich migrantische Gruppen gegen ihre schlechten Lebens- und Arbeitsverhältnisse erheben. Diese dienen jetzt dazu, die Gelb-Westen-Bewegung niederzuwerfen. Man hatte ja nach Dezember 2018 wirklich Angst davor, dass die Regierung gestürzt werden könne, und nutzt das gesamte repressive Potential der Staatsmacht.", "Revolutionäre Umstände sollten auf jeden Fall verhindert werden – dafür hat man gegen die bis dato eher unpolitische untere Mittelklasse alles rausgeholt, was man hatte. Die „Brigade Anti- Criminalité“ sollte mit einem hohen Grad an Repression gegen Migranten vorgehen. Jetzt ist das die Einheit, die den Großteil der Gummigeschosse verbraucht hat. Eine Art bewaffneter Kriminalpolizei, die in kleinen Einheiten sehr aggressiv und konfliktorientiert vorgeht. Das gesamte Waffenarsenal – alles was angeblich nicht tödlich ist, wie Granaten, Gummigeschosse und Drohnen – kommt zum Einsatz. In Frankreich sind das keine „Bürger in Uniform“, wie das noch in Deutschland der Fall ist.", "Sie sagten, dass die Gesetzgebung verschärft wurde. Inwiefern?", "Bereits seit dem Ausnahmezustand im November 2015 nach den Anschlägen wurden die Bürgerrechte massiv eingeschränkt. Hausarreste oder Hausdurchsuchungen ohne Richtervorbehalte wurden schon länger intensiv gegen Linke genutzt. Diese Regelungen hat Marcron schon im Herbst 2017 in das reguläre Antiterrorgesetz übernommen. Das wurde jetzt alles noch durch das Anti-Randalierer-Gesetz verschärft, das Demonstrationsverbote auf administrativem Wege ohne Richtervorbehalt ermöglicht. Darüber hinaus gibt es zwei Gesetze, die unspezifische Personenkontrollen erlauben und Vermummung zu einer Straftat machen, für die Gefängnis droht.", "Es gab bereits das Gesetz gegen Bandenkriminalität, das erlaubt, dass Menschen präventiv verhaftet werden, wenn vermeintlich eine Straftat drohen könnte. In Verbindung mit neuen Gesetzen und vermeintlichen Hinweisen im Vorfeld einer Demonstration kann man jetzt alle Menschen festnehmen, weil sie vielleicht eine Straftat begehen könnten. Die Gesetze zur Prävention, die ursprünglich dem Antiterrorkampf dienen sollten, werden übertragen auf die Zivilgesellschaft und hebeln damit sämtliche Rechte und Möglichkeiten der Bürger aus, sich zu wehren.", "Das heißt, die Repression nimmt zu?", "Ja, der Weg in den autoritären Polizeistaat in Frankreich setzt sich unvermindert fort. Ein weiteres Zeichen dafür ist die Entfernung kritischer Köpfe aus dem Lehrpersonal der Ausbildungsstätten des Polizeiapparates. Dieses Schicksal wurde gerade auch dem Soziologen Sebastian Roché zuteil, der bis vor kurzem Vorlesungen für zukünftige Leitungskader der Polizei halten konnte. Sein Forschungsgebiet sind die Beziehungen zwischen Zivilgesellschaft und Polizeiapparat. Roché hatte in den letzten Monaten vermehrt die Polizeigewalt und die Repression gegen die Gelbwesten in der Öffentlichkeit kritisiert. Es verwundert daher nicht, dass die Leitung der ESPN, der wichtigsten Polizeischule im Land, sich jetzt mit den Worten, dass man Rochés Ausbildungsbereich umstrukturieren wolle, von diesem trennt.", "Eine selbstkritische Auseinandersetzung mit dem eigenen Handeln ist im Apparat nicht erwünscht. Lieber soll sich die französische Polizei in einen Bürgerkrieg mit breiten Teilen der Gesellschaft verstricken, wie es die herrschende Politelite im Land fordert.", "Wie erleben Sie in Frankreich den Umgang mit „rechts“ und „links“ – in Deutschland ein Thema, das zu einer massiven Spaltung in der Gesellschaft führt?", "Eine Bruchlinie ist auch in Frankreich vorhanden – aber im Kontext der Gelbwesten dominierte die massive Unzufriedenheit mit der Politik der letzten Jahrzehnte. Beide Seiten arbeiten unter dem Banner der Nation zusammen. Für die Linke ist die Nation ein Emanzipationsprojekt, für die Rechte ein ethnisches Thema.", "Aber es ist eine gemeinsame Bewegung, die ein anderes Frankreich will und die gemeinsam mit der Polizeigewalt konfrontiert ist. Das führt – überraschenderweise – wohl auch dazu, dass auf der Rechten Autoritäts- und Staatsgläubigkeit an Bedeutung verlieren. Staat und Polizei werden zunehmend in Frage gestellt. Bürgerliche begrüßen den schwarzen Block, der sich der Polizei mutig entgegenstellt. Die Bewegung entwickelt sich nicht entlang der traditionellen Linien, sondern die Menschen agieren zunehmend gemeinsam.", "Wie ordnen Sie die Gelbwesten in Deutschland ein?", "In Deutschland ist die Bruchlinie zwischen rechts und links deutlich größer. Im Grenzbereich zu Frankreich, also Baden, Saarbrücken und an der Grenze zum Elsass, gibt es sehr enge Verbindungen mit den französischen Gelbwesten. Viele andere Gruppierungen habe ich aber eher als fremdenfeindlich, konservativ und reaktionär wahrgenommen. Aber man kann und muss die Debatte mit Rechten führen. Das Ergebnis sieht man in Frankreich. Dort sind die Gelbwesten immer sozialer geworden, das Nationalistische wurde immer mehr rausgedrängt. In Deutschland war es leider umgekehrt, da wurde es immer deutschtümeliger – und nicht sozialer. Die “Anti-Merkel-Rhetorik“ hat nichts mit der Protestbewegung in Frankreich zu tun.", "Wie sehen Sie die weitere Entwicklung?", "Aufgrund der gesetzlichen Maßnahmenpakete und der explodierten Polizeigewalt trauen sich viele nicht mehr auf die Straße. Ich hatte schon befürchtet, es bricht im Sommer zusammen. Aber jedes Wochenende sind Menschen aktiv. Kommt nach den Ferien ein deutlicher Anstieg? Das hoffen wir alle.", "Gleichzeitig sehe ich ein Problem: Was macht man politisch aus den Gelbwesten? Es gibt klare Forderungen, es ist aber nicht klar, wie man diese in die gesellschaftliche Debatte so einbringt, damit sich Kräfteverhältnisse verschieben oder die politischen Verhältnisse ändern können. Als Politikwissenschaftler muss ich die Frage stellen: Wie kommen wir konkret zu der von allen gewünschten Veränderung?", "Meine Überzeugung ist, dass die Gelbwesten an sich es nicht schaffen, eine starke politische Organisation zu gründen. Das wollen sie ja auch nicht. Bestehende progressive Organisationen sollten sich daher öffnen und den Aktivisten der Gelbwesten auch den Einfluss geben, ihre politische Programmatik einzubringen und das politische Programm insgesamt weiterzuentwickeln.", "Vielen Dank für Ihre Zeit!"]}}, "recommendations": []}