{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=57345", "query_keywords": ["ausländer"], "creation_date": "01.01.2020", "last_modified": "01.01.2020", "crawl_date": "25.11.2020", "author_person": ["Frederico Füllgraf"], "author_organization": ["Redaktion"], "news_keywords": ["Bolivien", "Bolsonaro, Jair", "Chile", "Kolumbien", "Kuba", "Morales, Evo", "Piñera, Sebastián", "Russland", "Trump, Donald", "USA", "Venezuela", "Verschwörungstheorie"], "content": {"title": "„¡Rusos por todos lados!“ – Chile, Kolumbien und Bolivien: drei Szenarien, die gleiche Verschwörungstheorie über Russland als Strippenzieher politischer Unruhen", "description": "„Russische Feindseligkeit ist kaum ein Geheimnis. Schauen Sie sich Putins Propagandasender RT an, von dem Ofcom (Office of Communications) zum Erstaunen aller ernsthaften Journalisten glaubt, dass er die britischen Regeln für Akkuratesse und Unparteilichkeit einhält, und Sie stellen fest, dass das Regime den Westen hasst und antiwestliche Verschwörungen einsetzt, um seine Diebstähle und Verbre ...", "body": {"": ["„Russische Feindseligkeit ist kaum ein Geheimnis. Schauen Sie sich Putins Propagandasender RT an, von dem Ofcom (Office of Communications) zum Erstaunen aller ernsthaften Journalisten glaubt, dass er die britischen Regeln für Akkuratesse und Unparteilichkeit einhält, und Sie stellen fest, dass das Regime den Westen hasst und antiwestliche Verschwörungen einsetzt, um seine Diebstähle und Verbrechen herunterzuspielen“, predigte der britische Russland-Kritiker (oder -Hasser?) Nick Cohen bereits vor knapp drei Jahren im Guardian. Von Frederico Füllgraf.", "Cohens Attacke vom Januar 2017 war gewiss nicht die erste Kampfansage. Sie signalisierte jedoch eine Wende, nämlich eine Art konzertierter Russlandfeindlichkeit der westlichen Regierungen und Medien, die bei jeder passenden Gelegenheit neu aufgewärmt und operativ eingesetzt wird. So zum Beispiel seit Ende Oktober 2019 in Südamerika. In weniger als zwei Monaten soll „Russland“ zugleich in drei Ländern interveniert haben: in Bolivien, Chile und Kolumbien. Eventuell könnten „Russen“ auch eine Intrige zwischen Greta Thunberg und Jair Bolsonaro gelandet haben.", "Verbreiter der Behauptungen sind unter anderem US-Präsident Donald Trump, der politisch schwer angeschlagene chilenische Präsident Sebastián Piñera, die kolumbianische Vizepräsidentin Marta Lucía Ramírez, das Umfeld des brasilianischen Präsidenten Jair Bolsonaro und der Generalsekretär der Organisation der Amerikanischen Staaten (OAS), Luis Almagro; allesamt Exponenten des ultrakonservativen bis rechtsradikalen ideologischen Lagers.", "„Wir haben Hinweise auf russische Aktivitäten, um der Debatte in Chile einen negativen Kurs zu verleihen“, erklärte ein anonym gebliebener Beamter des US-Außenministeriums gegenüber Reportern. Der Diplomat sagte, es gebe deutliche Anzeichen dafür, dass Unbekannte „die Debatte ausnutzen“, um – vor allem mit sozialen Netzwerken – „die Spaltung zu verschärfen und Konflikte zu fördern“. Das Weiße Haus erklärte, Trump habe Piñera angerufen, um ihm beim Umgang mit den Protesten seine Unterstützung zuzusichern. (Trump) prangerte an, „ausländische Bemühungen zur Untergrabung der Institutionen im Land seien am Werk“.", "Die angebliche Nachricht wurde von El Nuevo Herald, im Besitz des US-McClatchy-Konzerns, verbreitet und ist an sich ein Kuriosum, dessen Umfeld von einer gleichlautenden Meldung der britischen Agentur Reuters etwas näher beschrieben wurde. Die Nuevo-Herald-Version berief sich auf eine Erklärung des „US-Außenministeriums gegenüber Reportern“, während Reuters schrieb, „das US-Außenministerium warnte“. Autoren-Recherchen in US-amerikanischen Medien ergaben, dass weder das Interview eines Sprechers des State Department mit Reportern stattgefunden hat und dass Trump-Fan Piñera zu keinem Zeitpunkt den Anruf des US-Präsidenten zugegeben hat. Naheliegende Schlussfolgerung ist, der evangelikale Rechtsaußen und Chef des State Departments, Mike Pompeo, hat die Meldung den Medien mit dem Ziel zugespielt, Stimmung zu erzeugen.", "Wenige Tage nach Beginn der Unruhen in Chile war Bolivien dran. Das vom russischen Journalisten Roman Badanin herausgegebene sogenannte Investigativ-Portal Proekt wartete am 23. Oktober mit dem kühnen Titel auf, „Wie Russland insgeheim Evo Morales hilft, seine vierte Wahl zu gewinnen“. Notabene: Die Proekt-Story wurde drei Tage nach dem angefochtenen Wahlergebnis vom 20. Oktober veröffentlicht und diente der Erhärtung der Anklage, Evo Morales sei mithilfe eines Wahlbetrugs wiedergewählt worden. In einer spanischen Version mit dem infamen Titel „Mr. Coca“ unterstellt Badanins Stück, der russische Atomkonzern Rosatom habe die Wahlkampagne von Evo Morales beraten.", "Nach Chile und Bolivien brachen einen Monat später ebenfalls unerwartete sozialpolitische Proteste in Kolumbien aus. Nach drei Wochen anhaltender Massenkundgebungen überraschte nun auch die kolumbianische Vizepräsidentin Marta Lucía Ramírez die Medien mit einer Mutmaßung über die angeblichen Hintergründe des Aufbegehrens. „Wir wissen, dass es ein internationales Projekt gibt, wir wissen, dass es ein internationales Unterstützungsnetz gibt, um diese sozialen Unruhen anzustiften. Wir sind sicher, dass es Plattformen gibt, auf denen Venezuela und Russland viele dieser Nachrichten in soziale Netzwerke übertragen“, so die Vizepräsidentin auf einer Pressekonferenz vom vergangenen 12. Dezember.", "Von kolumbianischen Medien nach Beweisen gefragt, schwieg Ramírez. Als Reaktion setzte daraufhin in den sozialen Netzwerken, vor allem auf Twitter, eine Meme-Flut ein, denen es mit Witz und scharfer Kritik gelang, das Stichwort „Russland“ in Verbindung mit Kolumbien in einen rasanten Trendsetter zu verwandeln. „Hier Putin beim Abzählen der Goldbarren zur Auszahlung aller, die marschieren werden. Herrgott, wie nervig!“, amüsierte sich ein kolumbianischer Ramírez-Gegner mit einer Fotomontage auf Twitter. Mit „marschieren“ meinte er die Massenproteste auf den Straßen Kolumbiens.", "Der Spott über Ramírez in den Netzwerken machte deutlich, dass die Mehrheit der Bevölkerung die Inszenierungen mit mutmaßlichen „ausländischen Aufwieglern“ als Kaschierung des sozialpolitischen Scheiterns der Regierung längst durchschaut, kommentierte die oppositionelle Plattform Mal Salvaje.", "Jedoch in der Unterstellung der Vizepräsidentin lauert ein Irrwitz. Kolumbien ist nämlich Standort von sieben Militärstützpunkten, die seit 2009 vertraglich vor allem von den USA genutzt werden und die totale Überwachung, nicht nur gesamt Südamerikas, sondern auch des Südatlantiks, ermöglichen.", "„Obwohl die Außenminister (beider) Länder … darauf bestanden haben, dass die Stützpunkte nur den Kampf Kolumbiens gegen Drogenhandel und Terrorismus verstärken sollen, ist klar, dass die Art der Ausrüstung – darunter C-17-Flugzeuge mit Ladefähigkeit von bis zu 70 Tonnen Kriegsmaterial, Orion-Maschinen zur elektronischen Spionage, ferner die leistungsstarken Awacs-Flugzeuge, echte Flugnachrichtenplattformen und die Boeing 707 – nicht dem Massenabtransport von Drogenhändlern, dem Versprühen von Pestiziden aus der Luft gegen illegale (Coca-Plantagen) oder der Ortung von Terroristen im amazonischen Dschungel dienen soll“, warnte bereits vor mehr als zehn Jahren Kolumbiens ehemaliger Präsident Ernesto Samper in der spanischen El País.", "Russland, Venezuela, Kuba: „Die Achse des Bösen“", "Allerdings blieb die jüngste Fiktion nicht auf Russland begrenzt. „Geheimdienst und Polizei haben mehr als 2.000 Milizionäre – Venezolaner, Kubaner, Kolumbianer und Chilenen – festgenommen, die einen Großteil des Aufstands leiteten. Wenn die Proteste abgenommen haben, liegt es daran, dass ihnen jetzt der Kopf fehlt!!! Sie proben Angriffe!!!“, twitterte Anfang Dezember der pensionierte Admiral der chilenischen Kriegsmarine, Edmundo González.", "Das Seemannsgarn des Marineoffiziers a.D. war die kriegerische Ausmalung einer frivolen Behauptung von OAS-Generalsekretär Luis Almagro. Der wollte bereits Ende Oktober, wenige Tage nach Auftakt der Proteste in Chile, ein angebliches „Destabilisierungsmuster” aus Venezuela und Kuba entdeckt haben, das zuerst in Ecuador, sodann in Chile und zuletzt in Kolumbien erprobt worden sei.", "Das Narrativ beider passt sich exakt in Jair Bolsonaros Halluzination ein, wonach 8.000 kubanische Ärzte, die die Regierung Dilma Russeff (2010-2016) zur Notbehandlung von mindestens 50 Millionen verarmten Brasilianern unter Vertrag genommen hatte, im Grunde von der Arbeiterpartei (PT) angeheuerte „Guerilleros“ gewesen seien. Mehrfach von Medien zur Vorlage von Beweisen aufgefordert, reagierte der faschistische Hauptmann, „ich brauche überhaupt nichts zu beweisen!“.", "Staatsanwaltschaft kontra Sebastián Piñera: Wo bleiben die Beweise?", "Bolsonaro hielt indes noch eine dreiste Schlüsselformulierung parat: „Und braucht das überhaupt noch Beweise?“.", "Die Provokation ist ein Hinweis darauf, dass sich – vom US State Department aus quer durch das Lager der lateinamerikanischen Ultrarechten – ein sonderbarer Zeitgeist verbreitet. Die dahinterstehende Logik ist, Fake News und absurde Verschwörungstheorien nicht mehr als bedauerliche Wahnvorstellungen im Raum stehenzulassen, sondern als kalkulierte, freche Propaganda einzusetzen. Ein Beispiel dafür ist der offene Konflikt, der Ende Dezember zwischen der Regierung Sebastián Piñera und der chilenischen Staatsanwaltschaft eskalierte.", "Dem chilenischen Machthaber kam Almagros Verschwörungstheorie sehr zu Hilfe. Eskortiert von schweigenden, besorgt dreinschauenden Militärs, hatte der Multimilliardär und Machthaber bereits am 19. Oktober in einer emotionsgeladenen Fernsehansprache erklärt, „wir befinden uns im Krieg gegen einen mächtigen Feind…!“ und begründete damit die Verhängung des Ausnahmezustands und des ersten Militäreinsatzes seit Ende der Diktatur Pinochets im Jahr 1990.", "Mit der Absage des APEC-Wirtschaftsforums und des UN-Klimagipfels COP25, der für Anfang Dezember in Santiago geplant war, sollte die Anspielung auf einen „Kriegszustand“ auch Signalwirkung für die Märkte haben und dem „mächtigen Feind“ die Schuld für diplomatische und wirtschaftliche Einbußen zuweisen. Sofort spekulierten Medien, die Entscheidung habe große Auswirkungen auf die Touristik- und Handelsbranche gehabt.", "Der Konflikt zwischen Regierung und Staatsanwaltschaft brach Mitte Dezember aus, als Piñera behauptete, dass „Ermittlungen zufolge“ Ausländer in die Zerstörung von sieben U-Bahnhöfen der Metro von Santiago involviert gewesen seien. Die Behauptung wurde zwar vom Generaldirektor der Kriminalpolizei, Héctor Espinosa, bestätigt, von der Staatsanwaltschaft wurde die Unterstellung jedoch verworfen. „Wir sind als Erste von solchen Behauptungen überrascht, weil sie uns nicht zur Verfügung gestellt werden”, beschwerte sich Staatsanwalt Manuel Guerra vom Regierungsbezirk Santiago Ost.", "Doch Guerra holte weiter aus, auch gegen den Geheimdienst. „Bis zum heutigen Tag verfüge ich über keinerlei konkrete Hinweise, die zu einer Beschwerde geführt hätten, über keinen Bericht aus dem östlichen Stadtgebiet, in dem eine Gruppe aufgeführt wäre, die die Ereignisse von außerhalb gesteuert hätte, oder eine Gruppe von Ausländern, die innerhalb dieses Gebiets mit dem Ziel gehandelt hätte, diese Verbrechen zu begehen“, erklärte der Staatsanwalt im Gespräch mit Universo Radio und verteilte einen Seitenhieb gegen die Regierung: „Nach Gesprächen mit meinen Kollegen in Santiago steht fest, dass auch sie diese Hinweise nicht erhalten haben … Es kann sich um nachrichtendienstliche Informationen handeln, doch das Gesetz schreibt vor, dass diese Informationen freigegeben werden müssen. Bisher haben wir sie aber nicht”.", "Nachdem nun Innenminister und Polizeichef Gonzalo Blümel die Generalstaatsanwaltschaft mit einem mehr als 100-seitigen Bericht (Codewort „Big Data“) versorgte, schaltete sich der konservative und aus anderen Gründen kontroverse Generalstaatsanwalt Jorge Abbott ein. Doch selbst Chiles Oberermittler wollte von der Regierung wissen, auf welche konkreten Vorkommnisse sie ihre Behauptung stützte. Genauer: ob ihre Daten aus „offenen Quellen” stammten oder ob es sich tatsächlich um „differenzierte (sprich: geheimdienstliche) Informationen” handelte. Allen Anzeichen nach stützt sich der Bericht auf bloße Auswertung der sozialen Netzwerke, in denen nach Bewertung Abbotts zwar „eventuelle Hinweise auf gemeinsames Vorgehen kleiner Gruppen“, jedoch keinerlei Anhaltspunkte auf ausländische Eingriffe erkennbar seien.", "Obwohl die Mehrheit der Regierungspartei an die von Präsident Piñera in den Medien vertretene These von einer ausländischen Intervention glaubt, „weiß niemand, woher der Bericht stammt und alle beklagen, dass die Inschutznahme der Regierung zum Verschulden des Innenministers erneut willkürlich und unberechenbar verläuft”, kommentierte die Internet-Zeitung El Mostrador.", "Der Ausgang von Piñeras Verschwörungsnarrativ erinnert an die geplatzte Blase der Russia-Gate-Ermittlungen in den USA, denen der US-amerikanische Dramatiker, Schriftsteller und politische Satiriker CJ Hopkins folgende Worte widmete:", "“Und dann geschah es … vielleicht der lauteste Popcorn-Furz in der politischen Geschichte. Der Mueller-Bericht war endlich da. Und mir nichts dir nichts war Russia-Gate vorbei. Nach drei langen Jahren mit fabrizierter Massenhysterie, Propaganda der Konzernmedien, Büchern, T-Shirts, Aufmärschen etc. kam Robert Mueller mit so gut wie nichts daher. Zip. Zero. Nix. Nada. Keine Verschwörung. Kein Pipi-Tape. Keine geheimen Server. Keine russischen Kontakte. Nichts. Gar nichts.”"]}}, "recommendations": []}