{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=54544", "query_keywords": ["migration"], "creation_date": "03.09.2019", "last_modified": "03.09.2019", "crawl_date": "25.11.2020", "author_person": ["Tobias Riegel"], "author_organization": [], "news_keywords": ["#Aufstehen", "Bartsch, Dietmar", "Brandenburg", "Kipping, Katja", "Parteiströmungen", "Rechtsruck", "Riexinger, Bernd", "Sachsen", "Wagenknecht, Sahra", "Wahlanalyse", "Zuwanderung"], "content": {"title": "LINKE hört (endlich) die Signale: Die Wahlschlappen müssen Folgen haben", "description": "Die Linkspartei braucht einen konsequenten und schnellen Wechsel in Ausrichtung, Parteiführung und Erscheinungsbild. Die Probleme der Partei liegen offen zutage - die nun geforderte „Analyse“ darf nicht zur Verschleppung der offensichtlich nötigen personellen und inhaltlichen Konsequenzen führen. Von Tobias Riegel.\r\n\r\nDieser Beitrag ist auch als Audio-Podcast verfügbar.\r\n\r\n\r\n\r\nNach den schlech ...", "body": {"": ["Die Linkspartei braucht einen konsequenten und schnellen Wechsel in Ausrichtung, Parteiführung und Erscheinungsbild. Die Probleme der Partei liegen offen zutage – die nun geforderte „Analyse“ darf nicht zur Verschleppung der offensichtlich nötigen personellen und inhaltlichen Konsequenzen führen. Von Tobias Riegel.", "Nach den schlechten Wahlergebnissen der LINKEN in Sachsen und Brandenburg rufen verschiedene Akteure der Partei zur „Analyse“ des Absturzes in der Wählergunst auf. Dadurch könnte (und soll mutmaßlich) der Eindruck entstehen, die Ergebnisse der Landtagswahlen seien überraschend, die Gründe dafür unbekannt und als habe sich das Desaster nicht lange und deutlich angekündigt.", "Dabei sind diese Gründe offensichtlich und sie wurden als Warnungen mannigfaltig formuliert in der jüngeren Vergangenheit. Das Abschneiden der LINKEN ist darum alles andere als überraschend – und wer diesen Eindruck der Überraschung dennoch erweckt, der möchte die proklamierte Analyse möglicherweise verhindern und nicht in Gang setzen.", "Wagenknecht-Mobbing und Wähler-Beschimpfung", "Ganz vorne ist als solcher Grund der infame Umgang von Teilen der Partei mit der Fraktionsvorsitzenden Sahra Wagenknecht zu nennen, den Albrecht Müller etwa in diesem Artikel beschrieben hat. Angesichts dieses selbst praktizierten Mobbings gegen Wagenknecht erscheint es umso aufreizender, dass Parteichefin Katja Kipping jetzt davor warnt, dass die Parteikonflikte ins Modell „Schlachteplatte“ abgleiten könnten.", "Weitere Vorgänge, die zur Spaltung der LINKEN und zur Entwicklung in die drohende Bedeutungslosigkeit geführt haben, hat etwa Jens Berger kürzlich in diesem Artikel anlässlich des historisch schlechten Ergebnisses bei der EU-Wahl formuliert:", "Niederlage mit Ansage", "„Diese Niederlage war vorhersehbar und geht voll auf das Konto des Führungsduos Kipping und Riexinger, die erstmals den gesamten Wahlkampf alleine bestimmten und mit ihrer Strategie, sich neben den Grünen im linksliberalen Lager zu positionieren, gnadenlos Baden gingen. Wer wählt schon die Kopie, wenn er auch das Original wählen kann?“", "In einem anderen Artikel haben die NachDenkSeiten zum Thema geschrieben:", "„Von einer grundlegenden Kritik an der EU und dem real existierenden politischen Europa will die Parteiführung jedoch nichts wissen. Folgerichtig wollen Kipping und Riexinger den Europawahlkampf auch schwerpunktmäßig auf die urbanen proeuropäischen Milieus ausrichten.“", "Grünliberale Lifestyle-Partei: LINKE zielt am Wähler vorbei", "Wie weit dieser Fokus jedoch am potenziellen LINKEN-Wähler vorbeizielt, hat Sahra Wagenknecht aktuell beschrieben:", "„Die Linke muss wieder zu einer Alternative für all diejenigen werden, die von der herrschenden Politik seit Jahren im Stich gelassen werden. Für diejenigen, die zu Niedriglöhnen schuften, die unter fehlender sozialer Infrastruktur leiden und die Angst vor Altersarmut haben.“", "Die LINKE in ihrem aktuellen inhaltlichen und personellen Zustand ist diese Alternative offensichtlich nicht. Wagenknecht nennt einige Gründe für das Abwenden der Zielgruppe von der Partei:", "„Wenn wir von diesen Menschen als grünliberale Lifestyle-Partei statt als ihre Stimme wahrgenommen werden, wenn sie das Gefühl bekommen, dass wir auf sie herabsehen, weil sie nicht den hippen Großstadt-Code beherrschen, dann ist es nur normal, dass sie sich von uns abwenden. Das dürfen wir nicht länger zulassen!“", "Die Mitschuld der LINKEN am AfD-Erfolg", "Dem „Redaktionsnetzwerk Deutschland“ gegenüber betonte Wagenknecht auch die Mitschuld der LINKEN am AfD-Erfolg:", "“Wir waren über viele Jahre die Stimme der Unzufriedenen. Indem wir uns von unseren früheren Wählern entfremdet haben, haben wir es der AfD leicht gemacht. Insofern sind wir für ihren Erfolg mitverantwortlich. (…) Die wachsende Distanz zu dieser Lebenswelt zeigt sich auch in unserem Umgang mit AfD-Wählern, die gern pauschal als Rassisten beschimpft werden, obwohl viele von ihnen früher links gewählt haben.“", "Ähnlich äußerte sich Dietmar Bartsch, der Ko-Vorsitzende der Linksfraktion im Bundestag, im „Deutschlandfunk“:", "Migration und Fluchtursachen", "Wir werden nicht mehr als die Interessenvertretung im Osten angesehen, wir werden zu viel als Bestandteil angesehen … Wir müssen selbstverständlich nach so einem Desaster Grundfragen unserer strategischen Ausrichtung stellen … Die Frage, welche Rolle spielt die Linke im Parteiensystem, was sind unsere zentralen Zielgruppen, das ist nicht trivial, das muss angesichts der Veränderung, die wir in der Gesellschaft haben, neu justiert werden.", "Zu den Konflikte in der LINKEN um die Migrationspolitik sagte Bartsch:", "„Aber dass wir suggerieren, möglichst viele Menschen sollen nach Deutschland kommen, das ist doch keine linke Position. Eine linke Position ist, dass jedes Kind da, wo es geboren wird, seine Fähigkeiten und Fertigkeiten entwickeln kann. Deswegen muss es um Fluchtursachenbekämpfung gehen, und selbstverständlich ist die Migrationsfrage eine, die die Menschen im Osten bewegt hat.“", "Nebelkerzen der Wahlverlierer: „Aufstehen“ ist schuld!", "Die Äußerungen von Bartsch und Wagenknecht könnten Hoffnung machen auf eine Besinnung der Partei auf die Sorgen ihrer Zielgruppe. Andere aktuelle Stellungnahmen aus der Partei säen aber ernste Zweifel an dieser Erkenntnis. So genierte sich etwa Marika Tändler-Walenta von der sächsischen LINKEN nicht, die Wahlverluste in ihrem Bundesland der sozialen Bewegung „Aufstehen“ in die Schuhe zu schieben:", ". @Marikat5 von @dieLinke kritisiert in einer ersten Analyse des Wahlergebnisses ihrer Partei die Sammlungsbewegung @aufstehen_de von @SWagenknecht scharf. +++ Hier geht's zum LIVE-Ticker https://t.co/CbwepyakWK #sltw19 #ltwsn19 #sachsenwahl pic.twitter.com/F3srWkIPCs", "— LVZ (@LVZ) 1. September 2019", "Und die Parteichefin Katja Kipping sagte nach der Wahl zwar einerseits: “Wir werden uns über eine Neuaufstellung ohne Tabus verständigen.“ Andererseits bezeichnete sie als mögliche Ursache für die „schmerzhafte Niederlage“ aber den Wunsch vieler Wähler, eine Regierungsbeteiligung der AfD zur verhindern. Demnach war also nicht zuerst die von Kipping durchgefochtene Parteilinie der Grund, sondern taktische Überlegungen der Wähler. Selbstkritik klingt anders.", "Sollen die Konsequenzen aus dem Wahldesaster verschleppt werden?", "Nun soll scheinbar Zeit geschunden werden, bevor Konsequenzen gezogen werden, wenigstens bis zur Landtagswahl in Thüringen. Diese Vertagung kann einen Verdacht erwecken: Sollen dadurch die offensichtlich notwendigen Entscheidungen, die nun in der Partei anstehen, einmal mehr vertagt werden? Und soll zusätzlich der relativ klare Charakter der LINKEN-Konflikte verunklart werden? Katja Kipping scheint zumindest noch die Hoffnung zu haben, den eigenen Sturz verhindern zu können – nach etwas Zeit und mit ein bisschen „Verständigung“:", "„Was die personelle Aufstellung anbelangt, habe ich immer die Hoffnung, dass es gelingt, uns gemeinsam zu verständigen und das machen wir aber ganz bewusst erst nach der Thüringen-Wahl.“", "Und auch der Ko-Chef der Partei, Bernd Riexinger, macht den Eindruck, dass der Ernst der Lage noch nicht zu ihm durchgedrungen ist: „Wir müssen uns nicht neu erfinden“, sagte Riexinger laut Medien, aber es seien neue Fragen auf den Plan gekommen. Dabei verwies er ausgerechnet auf den Klimaschutz.", "Und so scheint etwa die „Tagesschau“ Recht zu behalten, wenn sie schreibt:", "„Trotz der Wut und Enttäuschung über die Wahlergebnisse wird der Richtungskampf in der Linken wohl erst nach der Landtagswahl in Thüringen mit aller Härte geführt werden. Bislang beißen sich viele Genossen auf die Zunge, weil sie die Wahlaussichten von Bodo Ramelow – dem einzigen Ministerpräsidenten der Partei – nicht gefährden wollen. Ramelow und die Linke in Thüringen liegen in Meinungsumfragen deutlich über 20 Prozent. (…) Fraktionschef Bartsch hält einen Termin im Februar für sinnvoll, nach der Bürgerschaftswahl in Hamburg. Andere Linken-Politiker drängen auf einen Sonderparteitag noch in diesem Jahr “", "Die Zeit der Appelle und der warmen Worte ist vorbei", "Doch ist dieses Spielen auf Zeit klug? Sollte die Zeit der Vertagungen durch warme Worte und Appelle nicht endlich vorbei sein? Schließlich scheint die Geduld der potenziellen LINKEN-Wähler mit ihrer Partei an ihrem absoluten Endpunkt angelangt zu sein: Die Bürger verlangen von der Parteibasis und den Delegierten zu Recht, dass die nun (nochmals) gewonnenen Erkenntnisse endlich in konkrete Handlungen und Abstimmungsergebnisse umsetzt werden. Die Landtagswahlen haben die Dramatik des Absturzes endgültig verdeutlicht.", "Darum sollte die Basis der LINKEN wenigstens den verbliebenen LINKEN-Wählern schnell das deutliche Zeichen senden: „Wir haben verstanden!“ Dieses Zeichen darf sich aber nicht in Symbolik verlieren – es muss sich in konkreten personellen und inhaltlichen Veränderungen in der Partei niederschlagen: Als Erstes müssen die Parteichefs abtreten. Denn, um nochmals den Artikel von Jens Berger zu zitieren: „Nun haben Kipping und Riexinger gezeigt, dass sie keine Wahlen gewinnen können und es ist an den Gremien, daraus die richtigen Schlüsse zu ziehen“ – diese Aussage bezog sich noch auf die EU-Wahl und sie wurde nun traurig und dramatisch und gleich zweifach bestätigt.", "Ein nun geforderter Sonderparteitag der Linkspartei wäre also einerseits zu begrüßen. Andererseits lässt ein Blick auf den vergangenen Parteitag wenig Raum für Optimismus.", "„Schlachteplatte“: Wenn mutmaßliche Intriganten plötzlich Fairness einfordern", "Es mag, wie gesagt, aufreizend sein, dass nun ausgerechnet Katja Kipping davor warnt, die Parteikonflikte in das Modell „Schlachteplatte“ abgleiten zu lassen: Schließlich waren es Kipping und ihr hochmotivierter Kreis von Unterstützern, die Sahra Wagenknecht dem politischen Gegner ein ums andere Mal skrupellos auf eben jener Schlachteplatte serviert hat – und das auch noch in Kollaboration mit fragwürdigen großen Medien, wie etwa hier oder hier oder hier beschrieben wird.", "Doch die Nachfolger Kippings müssen besser sein als die aktuelle Parteiführung – darum sollte der (unvermeidliche) Abgang von Katja Kipping und Bernd Riexinger würdig und frei von Häme vonstatten gehen."]}}, "recommendations": []}