{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=54904", "query_keywords": ["migrant", "asyl", "einwander", "migration", "flüchtl"], "creation_date": "18.09.2019", "last_modified": "18.09.2019", "crawl_date": "25.11.2020", "author_person": ["Winfried Wolf"], "author_organization": ["Redaktion"], "news_keywords": ["Austeritätspolitik", "Brexit", "EU-Parlament", "Flüchtlinge", "Italien", "Johnson, Boris", "Katalonien", "Konjunkturpolitik", "May, Theresa", "Militarisierung", "Parallelwährung", "Puigdemont, Carles", "Repressionen", "Salvini, Matteo", "Schottland", "Separatismus", "Spanien", "Volksabstimmung", "von der Leyen, Ursula"], "content": {"title": "Die neue Krise der EU. Brexit – Katalonien – EU-Parlamentswahl und die Wiederkehr der Migrationskrise.", "description": "Der Autor und vielseitig engagierte Experte Winfried Wolf hat sich mit der umfassenden Krise der EU beschäftigt. Wir veröffentlichen seinen Text, auch wenn wir nicht in allem gleicher Meinung sind. Leserinnen und Leser der NachDenkSeiten können sich vielleicht noch daran erinnern, dass es zwischen uns einen Disput über die Bewertung des Brexit gab. Darin einen sozialen Fortschritt zu sehen, fä ...", "body": {"": ["Der Autor und vielseitig engagierte Experte Winfried Wolf hat sich mit der umfassenden Krise der EU beschäftigt. Wir veröffentlichen seinen Text, auch wenn wir nicht in allem gleicher Meinung sind. Leserinnen und Leser der NachDenkSeiten können sich vielleicht noch daran erinnern, dass es zwischen uns einen Disput über die Bewertung des Brexit gab. Darin einen sozialen Fortschritt zu sehen, fällt uns schwer. Außerdem: Da wir täglich analysieren, wie durch gezielte Meinungsmache auch große politische Entscheidungen beeinflusst und damit manipuliert werden, beurteilen wir manche Mehrheitsentscheide skeptischer, als Winfried Wolf das in seinem Text tut. Davon unabhängig: lesenswert. Albrecht Müller.\n\nDie neue Krise der EU. Brexit – Katalonien – EU-Parlamentswahl und die Wiederkehr der Migrationskrise. Von Winfried Wolf.", "Bis Frühsommer 2016 schien die Krise der EU noch eingrenzbar: Die maßgeblichen EU-Eliten in Berlin, Brüssel, Paris, Den Haag, Luxemburg und Wien waren bis zu diesem Zeitpunkt „nur“ von den Krisen am Rande ihres Herrschaftsgebiets betroffen – so von den Krisen im Südosten (Zypern und Griechenland), im Südwesten (Spanien und Portugal) und im Westen (Irland). Am 23. Juni 2016 wurde die EU-Krise dann auf ein deutlich höheres Niveau gehoben. Das war umso bedeutungsvoller, als buchstäblich niemand mit diesem Ereignis gerechnet hatte. An diesem Tag stimmte die Mehrheit der Bevölkerung in Großbritannien für den Austritt aus der Europäischen Union. Damit gibt es in der EU erstmals einen ernsten Konflikt mit einem bislang führenden, politisch und ökonomisch äußerst gewichtigen EU-Mitgliedsstaat. Die britische Wirtschaft ist nach der deutschen die zweitgrößte in der EU. Waren bislang die Debatten über einen Grexit, einen Austritt Griechenlands aus dem Euro oder gar aus der EU, aufgrund der Kräfteverhältnisse eher theoretischer Art, so geriet mit dieser britischen Brexit-Entscheidung die EU in eine Krise, die auch die ökonomischen Grundlagen des EU-Wirtschaftsblocks erschüttert und die politische Rechtfertigung des gesamten EU-Projektes in Frage stellt. Seither hat sich die Krise nochmals ausgeweitet – durch die Entwicklungen in Spanien bzw. in Katalonien seit Herbst 2017, in Italien in den Jahren 2018 und 2019 und durch die Wiederkehr der Migrationskrise seit Sommer 2019. Es ist lehrreich, das aktuelle Krisenpanorama der EU abzuschreiten.", "Das Brexit-Ja und das Gefeilsche um einen britischen EU-Austritt", "Der Erfolg der Brexit-Vertreter am 23. Juni 2016 kam absolut überraschend. Die Eliten in der EU, die politische Klasse in Großbritannien und selbst die Propagandisten des Brexit wurden davon absolut überrascht.[1] Das Ergebnis war knapp, aber doch relativ eindeutig: 51,9 Prozent der Wählerinnen und Wähler stimmten für einen Austritt aus der EU. Ob es sich um einen „No-deal“-Austritt oder um einen Brexit mit einem Abkommen handeln würde, war nicht Gegenstand der Abstimmung. Man muss davon ausgehen, dass ein No-deal-Austritt von dieser Mehrheit zumindest als Möglichkeit in Kauf genommen wurde. Schließlich lautete die Abstimmungsformel schlicht und einfach wie folgt: “Should the United Kingdom remain a member of the European Union or leave the European Union?” Es gab dann zwei Kästchen, die man ankreuzen konnte: “Remain a member of the European Union // Leave the European Union”. [Deutsch: „Sollte das Vereinigte Königreich Mitglied der Europäischen Union bleiben oder die Europäische Union verlassen? O Mitglied der Europäischen Union bleiben O Die Europäische Union verlassen“.]", "Nun sollte man annehmen, dass ein solches demokratisches Votum in angemessener Zeit auch umgesetzt wird. Doch mehr als drei Jahre nach dem Votum ist Großbritannien immer noch Mitglied der EU. Seit dem Referendum gab es ein kompliziertes und widersprüchliches Feilschen um den britischen EU-Austritt. Und drei Jahre nach dem Referendum, im Herbst 2019, kann eine Rücknahme des Referendum-Ergebnisses – sei es durch Neuwahlen oder durch ein neues Referendum – nicht ausgeschlossen werden.", "Was heute bei dem britischen Referendum meist vergessen wird, sind drei Dinge: Erstens ergibt die Auswertung der Referendum-Ergebnisse: Je ärmer und je „proletarischer“ die Wählerinnen und Wähler waren, desto stärker votierten sie für einen Austritt aus der EU. Umgekehrt gilt: Je wohlhabender und je reicher die Wählerschichten waren, desto größer war die Zustimmung für „Remain“. In der City of London, dem Finanzsektor von London, wurde eine besonders große Mehrheit für ein Verbleiben in der EU erzielt. Allerdings votierten in Wales, Schottland und Nordirland jeweils eine Mehrheit für „Remain“. Wobei es trotz dieser Pro-EU-Mehrheiten in den drei genannten Landesteilen im gesamten UK-Durchschnitt die genannte 51,9-Prozent-Mehrheit für einen Austritt gab.", "Zweitens spielte das Thema einer Grenze zwischen Nordirland und der Republik Irland in der Kampagne pro und contra Brexit keine Rolle. Die Problematik „Backstop“ gab es nicht – der Begriff selbst wurde erst in der Folge des positiven Votums für einen Brexit von der EU-Kommission „erfunden“.[2] Das Thema Backstop oder inner-irische Grenze tauchte auf keinem Plakat der „remainer“, der Befürworter des Verbleibens in der EU, auf. Es handelt sich um ein nach dem Referendum neu in die Debatte eingebrachtes Argument, mit dem Ziel, die Revision der Brexit-Entscheidung herbeizuführen.", "Drittens waren – und sind – alle in Großbritannien relevanten Parteien (Konservative, Labour und Liberals) und alle wichtigen Institutionen (Gewerkschaftsdachverband TUC, Unternehmerverband CBI und der Finanzsektor, die „City of London“) vehement für einen Verbleib Großbritanniens in der EU („Remain“) und gegen einen Brexit („Leave“) eingetreten. Das Austritts-Votum war eine Basisentscheidung, hinter der als organisierende Kräfte eher kleine Gruppen – so die rechte Brexit-Partei UKIP, die linke Transport-Gewerkschaft RMT und eine Minderheit der Labour-Party – standen.", "Nach dem Brexit-Votum standen sich in den Verhandlungen zwischen der britischen Regierung unter Theresa May und der EU dann zwei Seiten gegenüber, die inhaltlich das Gleiche wollten: Ein möglichst weitgehendes Verbleiben Großbritanniens in der EU, also ein Negieren der demokratisch getroffenen Entscheidung. May war vor dem Brexit-Votum vehement gegen einen Brexit eingetreten. Dasselbe galt für die große Mehrheit ihres Kabinetts.", "Erst seit dem 24. Juli 2019 steht an der Spitze der britischen Regierung mit Boris Johnson – einem durchaus rechten Politiker – ein Brexit-Befürworter. Dabei ist es weiterhin so, dass die zitierten Verbände und Parteien – inzwischen auch die Führung der Labour-Party unter Jeremy Corbyn – für eine Revision des Pro-Brexit-Votums (vor allem in Form eines neuen Referendums) werben. Der ehemalige Syriza-Abgeordnete, Professor Costas Lapavitsas, der in Großbritannien als Hochschullehrer tätig ist, konstatierte nach dem Sturz von May im britischen „Guardian“: „Der Absturz von May und ihrem Deal ist nur teilweise der dem Brexit innewohnenden Komplexität des Brexit geschuldet. Die Schaltzentralen der ökonomischen und sozialen Macht in Großbritannien sind entschlossen, die engstmöglichen Beziehungen mit dem EU-Binnenmarkt und der Zollunion beizubehalten. Die Londoner City ist das Finanzzentrum der EU. […] Die Industrie, die in den Bereichen Flugzeugbau, Pharma, Rüstung und Hochtechnologie wettbewerbsfähig ist, betrachtet die EU als ihr Terrain. Finanz- und Industriekapital haben wutentbrannt beim Parlament dafür lobbyiert, einen Bruch mit dem EU-Binnenmarkt und der Zollunion zu vermeiden. Im Zuge dessen ist der demokratische Willen des britischen Volkes drei Jahre lang blockiert worden.[…] May scheiterte, weil […] sich das britische politische System in einer tiefen Krise befindet.“[3]", "Unter den gegebenen Bedingungen kann es sein, dass die Brexit-Entscheidung formal oder de facto ignoriert wird – sei es in Verbindung mit einem Rücktritt des neuen britischen Premiers Boris Johnson, sei es auf dem Umweg über Neuwahlen oder sei es als Ergebnis eines neuen Referendums, bei dem die Pro-EU-Position mit neuen, massiven Erpressungen untersetzt werden wird. Allerdings sollte nicht übersehen werden, dass es nach der Brexit-Entscheidung eine bemerkenswerte Wahl zum Europaparlament gab, an der die britischen Wählerinnen und Wähler nochmals teilnehmen mussten. Das Ergebnis unterstrich ein weiteres Mal die starke Verankerung der Pro-Brexit-Stimmung in der britischen Bevölkerung. Bei dieser Wahl kam die komplett neu gebildete Brexit-Partei von Nigel Farage auf 30,5 Prozent der Stimmen. Die Labour-Party, die inzwischen als Pro-EU-Partei und als eine Partei, die ein zweites Referendum zumindest in Aussicht stellt, auftritt, erlitt eine verheerende Niederlage (sie erhielt 13,7 % der Stimmen, was einem Minus von 10,5 Prozentpunkten entsprach). Die Konservativen unter Theresa May wurden für ihre EU-nahe Verhandlungstaktik übel abgestraft – sie kamen auf 8,8 Prozent (minus 14,2 Prozentpunkte). Die Liberalen erhielten 19,6 Prozent. Da es sich bei den Letztgenannten um die einzige Partei handelt, die eindeutig für eine Wiederholung des Referendums und für ein Verbleiben in der EU warb, handelte es sich um ein eher mageres Ergebnis der EU-Befürworter.[4]", "Sollte die britische Brexit-Entscheidung gekippt werden, so wäre dies Ausdruck der von Lapavitsas beschriebenen Macht des Banken- und Finanzkapitals in Großbritannien selbst und der absolut undemokratischen und erpresserischen Position der EU, die – ähnlich wie im Fall des griechischen Referendums vom Juli 2015 – demokratische Entscheidungen missachtet und wild entschlossen ist, die Schranken für einen EU-Austritt so hoch wie möglich zu setzen, um alle EU-Mitgliedsländer und die Bevölkerung in der EU zu warnen. In der britischen „Financial Times“ konnte man nach dem Antritt von Boris Johnson als Premier die folgende Warnung lesen: „Während die übrige europäische Wirtschaft einen scharfen Rückgang des Wachstums erlebt, muss sie sich auf den Schock eines No-Deal-Brexit vorbereiten. Ich rate der Führung der EU, in den Spiegel zu schauen und sich die Frage zu stellen, ob es gerechtfertigt ist, den irischen Backstop angesichts des Näherrückens der deadline aufrechtzuerhalten.“[5]", "Wobei mit „deadline“ der 31. Oktober 2019 gemeint ist, also die aktuell gültige, von der EU gesetzte Frist, mit der Großbritannien in jedem Fall die EU verlassen würde (es sei denn, es kommt ein weiteres und dann drittes Mal zu einer Verlängerung dieser „letzten Frist“).", "Sollte das britische Referendum pro Brexit gekippt werden, dann stünde dies in einer fatalen Tradition: 1992 sagte die dänische Bevölkerung „Nein“ zum Maastricht-Vertrag. 2001 und 2008 gab es zwei Mal ein irisches Nein zum Nizza-Vertrag bzw. dann zum Lissabon-EU-Abkommen. 2005 stimmten die Bevölkerungen in Frankreich und in den Niederlanden über die EU-Verfassung ab; in beiden Fällen gab es ein deutliches „Nein“ (55,7% und 61,5%). Die EU-Granden reagierten in all diesen Fällen undemokratisch: Sie traten den Verfassungsentwurf in die Tonne und verabschiedeten den Lissabon-Vertrag, in dem weitgehend dasselbe steht wie im Verfassungsentwurf. Die Bevölkerungen in Dänemark und in Irland durften solange abstimmen, bis das Ergebnis passte.", "Das Demokratie-Versagen der EU in der katalonischen Krise", "16 Monate nach dem britischen Pro-Brexit-Referendum, am 1. Oktober 2017, fand in Katalonien ein – von der Zentralregierung in Madrid verbotenes – Referendum statt. In diesem sprach sich eine knappe Mehrheit der Abstimmenden für einen unabhängigen Staat Katalonien aus. Seither ist die EU mit einer Katalonien-Krise belastet.", "Die katalanischen Parteien, die für eine Unabhängigkeit eintreten, waren ursprünglich in ihrer großen Mehrheit ausgesprochene Pro-EU-Parteien. Sie setzten überwiegend auf die EU und auf das Einhalten demokratischer Grundsätze, die sie von der EU gewahrt sehen wollten. Sie stießen dabei jedoch bei den EU-Eliten auf eine eiserne Front. Diese orientierten auf den puren Machterhalt; sie sind von einem unsäglichen Opportunismus geprägt. Sie gestatteten es dem spanischen Zentralstaat, dass dieser mit offener Repression gegen die Durchführung des Referendums und nach dem Referendumserfolg mit juristischen Angriffen und Inhaftierungen gegen führende Vertreter derjenigen Parteien, die für eine katalanische Unabhängigkeit eintreten, vorgingen. Seither befinden sich maßgebliche Vertreter der Unabhängigkeitsbewegung im Exil – so Carles Puigdemont – oder in spanischen Gefängnissen (so Oriol Junqueras). Seitens der EU-Eliten gab es keinerlei Erklärungen, in denen Freiheit für die Vertreter der katalanischen Unabhängigkeitsbewegung gefordert und die Repression des spanischen Staats gegen diese Bewegung kritisiert wird. Ein Treffen von EU-Größen mit Vertretern der katalanischen Unabhängigkeitsbewegung wurde immer strikt abgelehnt.", "Die EU-Führung argumentiert in Übereinstimmung mit der Zentralregierung in Madrid, eine Abspaltung Kataloniens von Spanien sei „prinzipiell nicht möglich“. Dabei setzte sich die EU in den Jahren 1990 bis 1999 auf dem Balkan offensiv – im Kosovo-Krieg sogar militärisch – dafür ein, dass die seit 1945 bestehende Bundesrepublik Jugoslawien in ein halbes Dutzend Staaten aufgespalten wurde. Sie setzte sich auch in jüngerer Zeit dafür ein, dass sich Kosovo von Serbien abspaltete, bzw. dass diese faktische Abspaltung von möglichst vielen Staaten anerkannt wird. Es ist interessanterweise die Regierung in Madrid, die diese Abspaltung nicht anerkennt – aufgrund der Problematiken in Katalonien und im Baskenland.", "Auch steht die Politik der EU-Granden im Fall Katalonien in einem krassen Widerspruch zum Verhalten der EU gegenüber der schottischen Unabhängigkeitsbewegung. So wurde die Führerin der schottischen Unabhängigkeitspartei (Scottish National Party – SNP), Nicola Ferguson Sturgeon, am 29. Juni 2016 in Brüssel von Jean-Claude Juncker, dem damaligen EU-Kommissionspräsidenten, und von Martin Schulz, dem damaligen Präsidenten des Europäischen Rats, empfangen. Seither gab es immer wieder halb-offizielle und offizielle Empfänge in Brüssel für SNP-Vertreter. Zuletzt am 11. Juni 2019, als Nicola Ferguson Sturgeon vor dem European Policy Center in Brüssel eine Grundsatzrede halten konnte. In dieser erklärte sie, dass die SNP im Fall eines Brexit-Vollzugs für eine Abspaltung Schottlands von Großbritannien eintrete.[6]", "Man beachte. Es gab am 18. September 2014 ein Referendum über eine schottische Unabhängigkeit. Damals stimmten 55,3 Prozent der Wahlberechtigten gegen eine Abspaltung und für einen Verbleib im britischen Königreich. Bei den britischen Parlamentswahlen 2017 verlor die SNP ein Viertel ihrer Sitze. Dem standen Gewinne der gesamtbritischen Parteien gegenüber. Die Position einer schottischen Unabhängigkeit wurde also bisher eher geschwächt und ganz sicher nicht gestärkt. Dennoch fordert die Regionalregierung in Edinburgh eine Abspaltung Schottlands von Großbritannien im Fall eines Brexit und die EU-Granden ermuntern sie dabei.", "Die Krise um Katalonien hat sich mit der Wahl zum Europaparlament erheblich verschärft – was zumindest in den deutschen Mainstream-Medien weitgehend unterschlagen wird. Bei diesen Wahlen wurden der katalanische Exil-Präsident Carles Puigdemont und der in Madrid in Haft einsitzende Chef der katalanischen Republikanischen Linken (ERC), Oriol Junqueras, ins Europaparlament gewählt. Auch der frühere katalanische Minister Toni Comín, der ebenfalls in Belgien im Exil lebt, zieht „eigentlich“ ins Straßburger Parlament ein. Das frühere Mitglied der katalanischen Regierung, Clara Ponsatí, rückt dann ins EU-Parlament nach, sollte der Brexit vollzogen werden. Mit 1,72 Millionen Stimmen haben bei der Europaparlaments-Wahl die beiden katalanischen Unabhängigkeitsparteien mehr Stimmen erhalten als alle anderen Parteien gemeinsam. Damit lag die Unabhängigkeitsbewegung erstmals über 50 Prozent der Stimmen.", "Doch wie geht die EU mit diesen neuen demokratischen Ergebnissen um? Wie gehabt! Madrid fordert, die Gewählten müssten vor dem Antritt ihres Mandats ihren Schwur auf die Verfassung des spanischen Staats ablegen – in Madrid. Doch dann würden Puigdemont und Comín verhaftet werden. Dann könnten sie mit Junqueras im Gefängnis Karten spielen. Die Eliten der EU sind nicht bereit, gegen die Willkür von Regierung und Justiz in Spanien zu protestieren und zumindest Puigdemont und Comín, die in Belgien im Exil leben, als Europaparlamentarier zuzulassen. Ihnen wird sogar der Zutritt zu den EU-Parlamentsgebäuden verwehrt.", "Italien schert aus der Austeritätsfront aus", "Ein halbes Jahr nach dem katalanischen Referendum wurde für die EU eine neue Krisenfront eröffnet – in Italien. Aus der Parlamentswahl vom 4. März 2018 gingen die eher links orientierte, populistische Bewegung Cinque Stelle (32,7%) und die deutlich rechts positionierte populistische Partei Lega (17,3%) als Siegerinnen hervor. Die von diesen beiden Parteien gebildete Regierung brach zwar im Sommer 2019 wieder auseinander und ging in eine Regierung über, die seit September 2019 von Cinque Stelle und der sozialdemokratischen Partei (PD) (die bei den 2018er Wahlen nur noch 18,7 Prozent errungen hatte) gebildet wird. Das „italienische Element“ ist jedoch trotz der Kurzlebigkeit der Cinque-Stelle-Lega-Regierung weiter ein unübersehbarer und fester Bestandteil der umfassenden EU-Krise. Zumal die neue Regierung den alten Präsidenten hat und auch die alte Politik in wichtigen Teilen fortzusetzen gedenkt.", "Und wie sah diese Politik von Cinque Stelle und Lega aus? Am 18. Mai 2018 legten Fünf-Sterne und Lega einen Koalitionsvertrag vor, in dem sie sich ausdrücklich von der bislang praktizierten Austeritätspolitik abwandten und für eine Ankurbelung der Konjunktur mit unter anderem „begrenzten“ schuldenfinanzierten Ausgaben eintraten. Gefordert – und weitgehend durchgesetzt – wurden ein Grundeinkommen (reddito di cittadinanza) und eine Reduktion des Renteneintrittsalters. Ins Spiel gebracht wurden im Sommer 2019 auch Pläne für eine Parallelwährung – „Mini-Bots“ oder auch „buoni ordinari del tresore“ genannt. Das Projekt weist Parallelen zu Plänen auf, wie sie der ehemalige griechische Finanzminister Varoufakis 2015 verfolgt hatte. Ganz offensichtlich wollte sich die Regierung in Rom auf einen Angriff der EZB bzw. der EU vorbereiten und gewährleisten, dass die Wirtschaft im Notfall auch ohne den Euro funktioniert oder dass in Ergänzung zum Euro mit einer solchen Parallel-Währung die wirtschaftspolitische Handlungsfreiheit gewahrt bleibt.", "Die im September 2019 neu gebildete Regierung von Cinque Stelle und Sozialdemokraten mit dem alten-neuen Ministerpräsidenten Giuseppe Conte will, wie erwähnt, in wichtigen Bereichen die Politik der Vorgängerregierung fortsetzen; insbesondere hat sie sich zu einer „expansiven Wirtschaftspolitik“ bekannt. Sie verfolgt dabei eine vergleichbare Wirtschaftspolitik, wie sie seit einigen Jahren in Portugal von der Linksregierung – die sich auf den weit links stehenden Bloco de Esquerda stützt – praktiziert wird.", "Doch das ist das Gegenteil dessen, was die EU fordert. Und es ist fatal für die EU-Granden, dass diese Politik erfolgreich ist – beispielsweise in Portugal. Oder auch: Dass die Austeritätspolitik zu einem Desaster führte – beispielsweise auf Zypern und in Griechenland.", "Nun wird die neue Regierung in Rom von den EU-Eliten ähnlich kritisch wie ihre Vorgängerregierung beäugt werden. Ganz offensichtlich ist: Die kommende Wirtschaftskrise wird insbesondere für die italienische Ökonomie zu einer Zerreißprobe werden. Die Schuldenquote Italiens liegt bei 133 Prozent (die öffentlichen Schulden sind um 33 Prozent größer als das Bruttoinlandsprodukt). Damit liegt diese Quote höher als die griechische Schuldenquote am Beginn der griechischen Finanzkrise. Während die EU-Eliten Griechenland erpressen konnten, weil die griechische Ökonomie innerhalb der EU nur ein geringes Gewicht hat, kann dies bei der aktuell viertgrößten EU-Ökonomie, bei Italien, nicht mehr praktiziert werden. Hier gilt: Too big to fail.", "Wahlen zum Europaparlament", "Schließlich lieferten die Wahlen zum Europaparlament, die vom 23. bis zum 26. Mai 2019 stattfanden, in eindrucksvolles Abbild des gesamten Krisen-Szenarios, in dem sich die EU befindet. Das Wahlbündnis der konservativen Parteien (EVP) und die Gruppe der sozialdemokratischen Parteien (S&D) erlitten erhebliche Verluste. Die Grünen und rechte Parteien legten deutlich zu. In Zukunft gibt es im Europaparlament nicht mehr die Möglichkeit der alles abwürgenden „Großen Deals“ zwischen diesen beiden Blöcken. Die politischen Ränder – vor allem die Rechte und die EU-kritischen Parteien – haben deutlich an Gewicht gewonnen.", "Dass damit die Demokratie in Europa belebt werden würde, lässt sich kaum belegen. Das Gegenteil ist der Fall. Und die EU-Eliten sind durchaus bereit, gegebenenfalls mit den ganz Rechten ihren Machterhalt zu zementieren. Die Wahl der bisherigen deutschen Verteidigungsministerin Ursula von der Leyen zur neuen EU-Kommissionspräsidentin demonstrierte diese Machtversessenheit. Um die Wahl der prominenten deutschen Konservativen zu ermöglichen, musste man sich unter anderem auf die Stimmen der weit rechts angesiedelten Partei FIDEZ (Ungarn) stützen.", "Die Wahl von Frau von der Leyen ist im Übrigen mit einem fatalen Doppel-Signal verbunden: Auf der einen Seite wird der Vormarsch der deutschen Politiker in der EU ein weiteres Mal dokumentiert. Das oben angeführte Zitat von Sonneborn, er werde als MdEP beantragen, in den EU-Gremien nur noch Deutsch zu sprechen, ist natürlich Satire – aber eine solche mit einem sehr realen Hintergrund. Der größte Teil der Führungspositionen in der EU ist inzwischen mit deutschem Personal besetzt. Wenn die Briten die EU verlassen, wird das deutsche Gewicht nochmals dröhnender erscheinen. Auf der anderen Seite steht Ursula von der Leyen für die knallharte Militarisierung der EU. Das wurde deutlich, als die neue deutsche Verteidigungsministerin Annegret Kramp-Karrenbauer, zugleich die CDU-Parteichefin, am 15. August 2019 anlässlich des „Großen Zapfenstreichs“ der Bundeswehr zur Verabschiedung von Ursula von der Leyen als Verteidigungsministerin in ihrer Rede, adressiert an ihre Parteifreundin ausführte: „Du hast in einer für Europa sehr schwierigen Phase die europäische Einigung vorangebracht. Du hast die Initiative zu mehr Zusammenarbeit […] im Bereich der Verteidigung ergriffen. Du hast PESCO aus dem Dornröschenschlaf erweckt […] Dafür steht die Rüstungskooperation allen voran mit Frankreich, um Kampfflugzeuge und Kampfpanzer der Zukunft zu entwickeln. Dafür steht der Einstieg in die europäische Verteidigungsunion.“[7]", "Das alte und neue Flüchtlingsdrama. Oder: Wie Carola Rackete den Ober-Macho Salvini demütigte", "Die Migrationskrise war 2015 prägend in der Griechenland-Krise der EU. Die EU hat diese Krise im März 2016 mit einem extrem faulen und unmoralischen Kompromiss scheinbar beigelegt. Noch im Sommer 2018 rühmte die führende deutsche Tageszeitung, die „Frankfurter Allgemeine Zeitung“, diesen deutsch-türkischen Deal wie folgt: „Der Flüchtlingspakt zwischen der EU und der Türkei vom März 2016 ist ein modernes Instrument zur Grenzkontrolle. Bisher funktioniert er wenigstens leidlich. Er könnte noch viel effektiver sein, wenn die griechische Asylbehörde endlich (!) ihre Arbeit täte oder sich wenigstens dabei helfen ließe. Stattdessen winkt sie einen Großteil der auf den Ägäischen Inseln ankommenden Migranten früher oder später wie gehabt aufs griechische Festland durch. Von dort ziehen viele dann über die vermeintlich geschlossene Balkanroute nach Nordwesteuropa weiter, derweil ihre Asylanträge in griechischen Archiven verrotten.“[8]", "Tatsächlich hat dieses „moderne Instrument zur Grenzkontrolle“ dazu geführt, dass seit der zynischen Vereinbarung der EU mit der Türkei einige zehntausend Flüchtlinge wieder den Weg über das offene Mittelmeer wagten und dass dabei erneut einige tausend Migranten den Tod im Meer fanden. Es war der „Spiegel“, der schrieb: „Die europäische Flüchtlingspolitik ist schlimmer als die von US-Präsident Donald Trump“.[9]", "Die Migrationskrise ist im Übrigen eng mit der politischen Krise in Italien verbunden. Der kometenhafte Aufstieg des Lega-Bosses Matteo Salvini wurde exakt am 26. Juni 2019 gestoppt – und dies ausgerechnet von einer Frau, die den programmatischen Namen Carola Rackete hat.", "Rackete war damals als Kapitänin des Rettungsschiffes „Sea Watch 3“ mit am Ende noch 40 Migrantinnen und Migranten, die ihre Crew aus dem Mittelmeer gerettet hatte, unerlaubt und gegen die expliziten Befehle des italienischen Innenministers Salvini in den Hafen von Lampedusa gefahren.[10] Dies stellte für den Ober-Macho Salvini eine unerhörte Demütigung dar; zumal über die erfolgreiche Landung der Sea Watch 3 in allen Medien ausführlich berichtet wurde. Salvini beschimpfte Rackete unflätig und bezeichnete die Humanistin als „deutsche Kommunistin“; die Sea Watch 3 sei „ein Piratenschiff“. Gegen Rackete wurden auf Antrag Salvinis von der italienischen Justiz Ermittlungen „wegen Beihilfe zur illegalen Einwanderung“ eingeleitet.", "Die gelungene Aktion zur Rettung von Flüchtlingen hat jedoch vor allem zur Entzauberung Salvinis geführt. Sie dürfte auch eine Rolle dabei gespielt haben, dass sich der Lega-Partner Cinque Stelle und der italienische Ministerpräsident Giuseppe Conte ein Herz fassten und zu einer Offensive gegen Salvini, zum Hinauswurf der Lega aus der Regierung (als Salvini die Regierung platzen ließ und auf Neuwahlen abzielte) und zur Bildung der neuen Regierung mit der PD aufrafften.", "In dieses Bild passt, dass Carola Rackete inzwischen ihrerseits Salvini in einer Verleumdungsklage beschuldigt, zum Hass aufzustacheln und zu einem Verbrechen anzustiften. Die Staatsanwaltschaft Mailand nahm sich im September 2019 des Falls an und hat Vorermittlungen gegen Salvini eingeleitet. Rackete begrüßte die Entscheidung mit den Worten: „Die Entscheidung zeigt, dass die italienische Justiz unabhängig arbeitet. Es ist mir wichtig, mich gegen Hassreden deutlich zu positionieren. Salvinis Worte befeuern den Rassismus, sie haben konkrete negative Auswirkungen auf Flüchtlinge und Migranten.“[11]", "Spätestens seit September 2019 bricht die drei Jahre lang verdrängte Flüchtlingskrise wieder in der gesamten EU offen auf. Dabei ist es leider nicht der Tod so vieler Menschen im Mittelmeer und auch eher nicht das Leiden der Tausenden auf den ägäischen Inseln, die die Thematik neu auf die EU-Agenda setzten. Es war vielmehr der türkische Autokrat Recep Tayyip Erdogan, der inzwischen damit droht, die Grenzen „für syrische Flüchtlinge Richtung Europa zu öffnen“ – es sei denn, die EU zahlt der Türkei für ihre Schmutzarbeit als Türsteher einen deutlich höheren Betrag als bislang bereits.", "Es sind die Gesetze der Mafia und nicht die Grundsätze der Demokratie, die in dieser EU vorherrschen. Dabei liegt der Ursprung dieses Verhaltens am Beginn der Griechenland-Krise, beim Agieren der Troika 2015 in Athen. Der Alleinherrscher Erdogan, der nach der Devise „Geld oder Leben“ handelt, ist hier vor allem Lernender und nicht so sehr Ersttäter.", "Im Herbst 2019 liegt die Krise der EU in voller Breite vor uns. Es ist zunächst eine Krise der Demokratie und des Aufstiegs von Rassismus. Es ist gleichzeitig eine Krise der fehlenden Gleichheit und der brutalen Durchsetzung deutscher Dominanz in der EU. Sehr viel spricht dafür, dass daraus schlussendlich im Rahmen einer neuen weltweiten Krise eine neue ökonomische Krise der EU-Wirtschaft und eine neue Krise des Euro werden wird.", "Winfried Wolf ist Chefredakteur von Lunapark21 – Zeitschrift zur Kritik der globalen Ökonomie. Neu erscheint am 7. Oktober: Bernhard Knierim / Winfried Wolf, Abgefahren. Warum wir eine neue Bahnpolitik brauchen (Papyrossa, Köln, 296 Seiten, 18 Euro).", "[«1] Der Satiriker Martin Sonneborn, Mitglied des Europaparlaments seit 2014 (und 2019 neu als MdEP gewählt), berichtet in seinem Report über den Alltag im EU-Parlament: „Seitdem sie (die MdEP der Brexit-Partei UKIP; d.Verf.) die Vorteile des kontinentalen Daseins, funktionierende Heizungen, dichte Fenster, gutes Essen, bequeme Hotelbetten, schätzen gelernt haben, zumal als mit Geld eher üppig ausgestattete Parlamentarier, bringen sie der Abstimmung über einen möglichen Brexit ambivalente Gefühle entgegen. Und obwohl das Propagieren des britischen Austritts aus der EU wirklich ihren einzigen politischen Inhalt darstellt, höre ich, dass ein Großteil meiner UKIP-Kollegen gegen den Brexit stimmen wird. Kann da noch etwas schief gehen für die Briten und die EU? Ja, es kann. Als ich am Tag nach der Abstimmung aufwache, ist überraschend Brexit. […] Deswegen werde ich morgen den Antrag stellen, dass ab sofort im Parlament ausschließlich deutsch gesprochen wird.“ Martin Sonneborn, Herr Sonneborn geht nach Brüssel – Abenteuer im Europaparlament, Köln 2019, S.199 und S. 201.", "[«2] Es geht beim „Backstop“ nicht in erster Linie um den Charakter der Grenze zwischen Nordirland und der Republik Irland. Diese Grenze muss auch im Fall eines Brexit keine „harte“ – mit Schlagbäumen versehene – sein. Die Grenzregelungen zwischen der EU und der Schweiz bzw. der EU und Norwegen sind hierfür beispielhaft. Diese Grenzen unterscheiden sich nicht relevant von den Grenzen zwischen EU-Mitgliedsstaaten. Es geht beim „Backstop“ vor allem um die Forderung der EU, wonach im Fall eines Brexit ohne umfassende neue vertragliche Regelung der Irland-Thematik Nordirland in der EU bleiben würde – und es dann faktisch eine (Zoll-) grenze zwischen Nordirland und dem übrigen Großbritannien geben müsste. Diese von den Brexit-Vertretern und der großen Mehrheit des britischen Unterhauses vehement ablehnte „Backstop“-Regelung würde Großbritannien erpressbar machen. Die EU könnte die Verhandlungen zum Thema Irland unendlich hinauszögern und mit der genannten zollrechtlichen Abspaltung von Nordirland die Souveränität von Großbritannien in Frage stellen.", "[«3] In: The Guardian vom 26. Juni 2019. Übersetzung W.W.", "[«4] Natürlich kann man aus der Wahl zum Europaparlament keine eindeutigen Schlüsse hinsichtlich der Haltung zum Brexit ziehen. Allerdings kann man feststellen, dass diese Wahl in keiner Weise die Remain-Position unterstützte. Die Brexit-Partei und (die „alte“ -von Farage wegen der Rechtsentwicklung verlassene) pro-Brexit-Partei UKIP kamen zusammen auf 33,8 Prozent. Addiert man zu dem Ergebnis der Liberalen die Stimmen, die die Grüne Partei – überwiegend pro EU -, die schottische SNP und die neue Partei Change UK erhielten, kommt man auf 38,2 Prozent der Stimmenanteile. Unbestreitbar aber treten größere Teile der Wählerinnen von Labour und erst recht der Konservativen für den Brexit ein. Einiges spricht dafür, dass es trotz des mehr als zweijährigen Trommelfeuers der Brexit-Gegner dabei blieb: Rund die Hälfte und möglicherweise weiterhin eine Mehrheit der britischen Wählerinnen und Wähler votiert für einen EU-Austritt.", "[«5] Wolfgang Münchau, The EU must prepare for a no-deal Brexit; in: Financial Times vom 29. Juli 2019. [Übersetzung: W.W.]", "[«6] Siehe: snp.org/nicola-sturgeons-speech-at-the-european-policy-centre-in-brussels/ [aufgerufen am 9.9.2019]", "[«7] Hier zitiert bei: Jürgen Wagner, Mit von der Leyen zur Rüstungsunion, in: Sozialistische Zeitung –SoZ, September 2019.", "[«8] Michael Martens, Die Grenzen Griechenlands, in: Frankfurter Allgemeine Zeitung vom 6. Juli 2018. Es ist erneut der Kommando-Ton („Der Grieche soll seine Arbeit tun oder sich dabei helfen lassen!“), der hier durchdringt, und der – dann noch im Kontext der Amoralität dieses Deals – schlicht unverschämt ist.", "[«9] Spiegel vom 28.06.2019. Siehe auch ausführlicher: „Die Schließung der Mittelmeerroute“ (Spiegel, 14.06.2019).", "[«10] Am 12. Juni 2019 rettete die Sea Watch 3 53 Menschen vor Libyen. Es handelte es sich um 38 Männer, 9 Frauen, 3 unbegleitete Minderjährige und 3 Kinder, die meisten von der Elfenbeinküste oder aus Ghana. Einige von ihnen wurden aus medizinischen Gründen nach Italien an Land gebracht, 40 blieben an Bord, während das Schiff vor Lampedusa ohne Erlaubnis zum Einlaufen in Warteposition blieb. Am 26. Juni 2019 fuhr das Schiff trotz angedrohter hoher Geldstrafen in italienische Hoheitsgewässer ein, da laut Rackete nach zwei Wochen auf dem Schiff die Migranten „es nicht mehr aushielten“ und „einige gedroht hätten, über Bord zu springen“. Angaben nach: Wikipedia (siehe: de.wikipedia.org/wiki/Sea-Watch_3)\nSiehe dazu auch: sea-watch.org/", "[«11] Spiegel online vom 9.9.2019. siehe: spiegel.de/politik/ausland/matteo-salvini-staatsanwaltschaft-ermittelt-nach-anzeige-von-carola-rackete-a-1285417.html [abgerufen am 9.9.2919]", "[«12] Syrien-Flüchtlinge sind Erdogans Trumpf, in: Frankfurter Rundschau vom 7. September 2019."]}}, "recommendations": []}