{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=58962", "query_keywords": ["flüchtl"], "creation_date": "03.03.2020", "last_modified": "03.03.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": ["Flüchtlinge", "Interventionspolitik", "Irak", "Menschenrechte", "Naher Osten", "Regime Change", "Syrien", "Wiederaufbau", "Wirtschaftssanktionen"], "content": {"title": "Menschenjagd, Krieg und die richtigen Forderungen", "description": "Die aktuellen Fluchtbewegungen sind Ergebnis des westlichen Einsatzes für Regime-Change und „Menschenrechte“. Um angesichts der Flüchtlinge Spaltungen innerhalb der kritischen Öffentlichkeit zu vermeiden, müssen die Verantwortlichen für die Zerstörungen im Nahen Osten deutlich benannt werden - diese müssen endlich öffentlich zu ihren geopolitischen Intrigen stehen. Gleichzeitig sind die Sankti ...", "body": {"": ["Die aktuellen Fluchtbewegungen sind Ergebnis des westlichen Einsatzes für Regime-Change und „Menschenrechte“. Um angesichts der Flüchtlinge Spaltungen innerhalb der kritischen Öffentlichkeit zu vermeiden, müssen die Verantwortlichen für die Zerstörungen im Nahen Osten deutlich benannt werden – diese müssen endlich öffentlich zu ihren geopolitischen Intrigen stehen. Gleichzeitig sind die Sanktionen gegen Syrien zu beenden. Bis diese Maßnahmen greifen, müssen Flüchtlinge aufgenommen werden. Das schreibt unser Leser Bertram Burian, dessen Beitrag wir hier wiedergeben. Von Redaktion.\n\nAm Montag hat der Sender Ö1 des österreichischen Rundfunks berichtet [1], dass – wenn die Politik so weiter geht wie bisher – es wohl nicht lange dauern wird, bis auf Flüchtlinge geschossen werden wird. [2]", "Das lernen wir daraus: Das Ergebnis des „bedingungslosen Einsatzes für Menschenrechte“ und folglich für Regime-Change ist letztlich, dass ganz im Sinne dieser „Menschenrechte“ auf Flüchtlinge geschossen wird oder sie sonst wie krepieren mögen. Dieser Zynismus kann kaum übertroffen werden.", "Der Flüchtlingsstrom wird wieder zunehmen. Lasst uns innerhalb der „alternativ Denkenden“ nicht erneut mit innerer Spaltung reagieren. Das lässt sich vermeiden, wenn wir die richtigen Forderungen ins Zentrum stellen und darum kämpfen, dass diese Forderungen von den Regierenden auch umgesetzt werden.", "Ende der Sanktionen und ein westliches Schuldeingeständnis", "Die Forderungen sollten sein:", "Es geht um ein Eingeständnis des historischen Fehlers der massiven Einmischung des Westens. Europa soll endlich einen eigenen Weg einschlagen. Spätestens jetzt sollte jedem klar werden, dass es nie um Menschenrechte gegangen ist.", "Es hat begonnen – wenn man einen Beginn festlegen will – mit dem Verbrechen, den Irak 2003 zu überfallen. Ein Verbrechen, das von den US-„NeoCons“ [7] geplant war [8] und vordringlich von „Sozialdemokraten” á la Tony Blair [9] unterstützt wurde. Nebst 1,46 Millionen Toten [10] wurde nach der Besatzung eine US-Willkürherrschaft etabliert, die hunderttausende Iraker in den Untergrund trieb [11]. Als al-Qaida, Nusra-Front, Islamischer Staat, Daesch und heute als Hayat Tahrir al-Scham (HTS) tauchten diese Menschen wieder auf, als der Westen sein Feuer des Regime-Change [12] in Syrien anzündete. Der Krieg gegen den souveränen Staat Syrien kostete in der Folge erneut ein bis zwei Millionen Menschen das Leben [13] und viele Millionen Menschen mussten flüchten.", "Die (Wieder)-Anerkennung der Souveränität Syriens durch den Westen", "Es muss das Eingeständnis des Westens geben, dass er alles tat – mit eingeschlossen die Unterstützung von beliebigen Gruppierungen, die sämtliche Menschenrechte missachteten – um in Syrien Einfluss zu gewinnen. Und es muss das Eingeständnis geben, dass das falsch war. Ja es war nicht einfach falsch, es war ein Menschenrechtsverbrechen, ein Kriegsverbrechen.", "Dieses Eingeständnis ist die Grundlage der Lösung der heutigen „Flüchtlingskatastrophe“. Syrien muss sofort unterstütz werden – finanziell und mit vielen Maßnahmen für den Wiederaufbau vor Ort! Das ist es, was den Menschen, die heute flüchten müssen, langfristig am meisten Unterstützung zukommen lässt. Wenn wir Syrien selbst unterstützen, dann geht es auch nicht um einen Kuhhandel mit der Türkei.", "Solange das nicht geschieht und andere Maßnahmen nicht helfen, ist es selbstverständlich klar, dass wir gepeinigte, vertriebene Menschen auch hier in Europa aufnehmen und unterstützen müssen. Wer ernsthaft befürwortet, „Menschenrechtspolitik“ mit Schüssen auf Flüchtlinge durchzusetzen, der hat bereits alles an Menschsein aufgegeben, er braucht keine Werte mehr.", "Die Türkei hat – unabhängig davon, wie sehr man ihre Politik zu Recht verurteilen mag [14] – 3,6 Millionen Flüchtlinge aufgenommen [15]. Bei einer Einwohnerzahl von ca. 83 Millionen sind das 4,5 Prozent, gemessen an der Bevölkerung. 2018 hatte der Libanon auf einem Staatsgebiet so groß wie Oberösterreich 1,5 Millionen Flüchtlinge aufgenommen und hat selbst nur eine Bevölkerung von 4 Millionen [16], das sind 37,5 Prozent gemessen an der Bevölkerung. Europa hat in den beiden Jahren 2015 und 2016 [17] 2,56 Millionen Flüchtlinge aufgenommen und selbst eine Bevölkerungsanzahl von 746 Millionen Menschen [18]. Die 2,56 Millionen Menschen, die nach Europa flüchteten, machten also in den beiden “Katastrophenjahren” 0,34 Prozent aus. In Europa gibt es viel Reichtum, der Libanon ist arm.", "Meine Überzeugung ist: Die Zukunft wird mit Klimakatastrophen, Kriegen, die nicht abnehmen – und sonstigen vom Menschen verursachten Katastrophen – leider weiterhin viele Menschen zum Flüchten zwingen. Niemand flüchtet freiwillig. Wir werden es – bei Strafe unseres eigenen Untergangs in Folge von Zerrissenheit – wieder lernen müssen, was die Menschen immer schon konnten, nämlich sich gegenseitig zu unterstützen.", "Aber jetzt sollten wir vor allem damit beginnen zu fordern, dass die Sanktionen gegen Syrien sofort aufgehoben werden und dass Syrien mit großen Hilfsprogrammen wieder aufgebaut wird.", "Über den Autor: Bertram Burian, Jahrgang 1954, war Lehrer und interimistischer Direktor an einer Wiener Neuen Mittelschule. Er absolvierte ein Hochschulstudium für politische Bildung, war über lange Jahre als Erfinder tätig und lernte als jugendlicher Spät-68er den Marxismus kennen. Er sagt: Die Frage lautet nicht, ob Karl Marx oder Karl Popper recht haben. Sie haben beide recht und irren zugleich. De facto geht es um das gute Leben aller als Teil einer intakten Biosphäre. Das heißt eben auch, dass wir eine neue Ökonomie brauchen und vor allem auf das Wohl der 99 Prozent abzielen müssen.", "[«1] ORF 2.März 2020 oe1.orf.at/player/20200302/591163/1583128944000", "[«2] Siehe auch zum Beispiel die Berichterstattung von RT-Deutsch: deutsch.rt.com/europa/98727-tuerkisch-griechische-grenze-traenengas-gegen/?utm_source=browser&utm_medium=push_notifications&utm_campaign=push_notifications", "[«3] Heise.de: heise.de/tp/features/Wie-die-syrische-Zivilbevoelkerung-unter-den-EU-Sanktionen-leidet-3695626.html?seite=all;", "[«4] zeit.de/politik/ausland/2019-09/un-generalsekretaer-uno-syrien-verfassung", "[«5] Das Gegenteil fordert nach wie vor die Transatlantik-Fraktion, wie man in diesem zynischen Artikel der Süddeutschen Zeitung nachlesen kann: sueddeutsche.de/politik/tuerkei-syrien-sanktionen-1.4824782", "[«6] Karin Leukefeld: zeit.de/politik/ausland/2019-09/un-generalsekretaer-uno-syrien-verfassung und siehe z.B. auch hier: swissinfo.ch/ger/politik/humanitaere-krise_krieg-in-syrien—die-schweiz-muss-mehr-tun-/44926920", "[«7] z.B. hier: heise.de/tp/features/Die-Machtergreifung-der-Neocons-in-Washington-3430819.html; nzzas.nzz.ch/international/neocons-die-wegbereiter-des-irakkriegs-kehren-zurueck-ld.1482868?reduced=true", "[«8] Wesley Clark z.B. hier: youtube.com/watch?v=FOBLWGASHhk", "[«9] Der Spiegel – klagt sie an: spiegel.de/kultur/gesellschaft/tony-blair-und-george-w-bush-sollten-angeklagt-werden-a-1102230.html", "[«10] Ullrich Mies (Hg): “Der tiefe Staat schlägt zu” ProMedia Verlag 2019 Seite 136", "[«11] Michael Lüders: “Wer den Wind sät” C.H.Beck Verlag 2015 Seite 53", "[«12] Karin Leukefeld rubikon.news/artikel/die-letzte-schlacht-2", "[«13] Ullrich Mies, ebenda Seite 149", "[«14] Was aber der Transatlantik-Westen gar nicht tut, wie eben in diesem Propaganda-Artikel der SZ wieder klar gesagt wird: sueddeutsche.de/politik/tuerkei-syrien-sanktionen-1.4824782", "[«15] ORF orf.at/stories/3155976/", "[«16] ORF oe1.orf.at/artikel/649921/Syrische-Fluechtlinge-im-Libanon", "[«17] Wikipedia 2.3.2020 de.wikipedia.org/wiki/Fl%C3%BCchtlingskrise_in_Europa_ab_2015", "[«18] de.wikipedia.org/wiki/Europa"]}}, "recommendations": []}