{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=54929", "query_keywords": ["migration"], "creation_date": "18.09.2019", "last_modified": "18.09.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": ["9/11", "alternative Medien", "Boulevardjournalismus", "in eigener Sache", "Kampagnenjournalismus", "Lückenpresse", "Müller, Albrecht", "SZ", "Verschwörungstheorie"], "content": {"title": "Leserbriefe zum Streiflicht der Wochenend-SZ und den Beiträgen dazu auf den NachDenkSeiten", "description": "Das besagte „Streiflicht“ wurde auf den NachDenkSeiten in zwei Beiträgen behandelt. Nachfolgend finden Sie einige Zuschriften an die NachDenkSeiten, und teilweise Briefe, die Leser an die Süddeutsche Zeitung mit Kopie an uns geschickt haben.  Aus aktuellem Anlass erscheinen die Zuschriften heute als eine weitere Leserbriefveröffentlichung, während die Leserbriefe zu \"Zur Diskussion gestellt: A ...", "body": {"": ["Das besagte „Streiflicht“ wurde auf den NachDenkSeiten in zwei Beiträgen behandelt. Nachfolgend finden Sie einige Zuschriften an die NachDenkSeiten, und teilweise Briefe, die Leser an die Süddeutsche Zeitung mit Kopie an uns geschickt haben. Aus aktuellem Anlass erscheinen die Zuschriften heute als eine weitere Leserbriefveröffentlichung, während die Leserbriefe zu “Zur Diskussion gestellt: Arbeitet das Spitzenpersonal Steinmeier und Merkel für uns oder für fremde Interessen?” für das kommende Wochenende geplant sind. Vielen Dank an alle Leser, die uns und der SZ geschrieben haben! Vielleicht kommt ja auch noch eine Stellungnahme der SZ… Zusammengestellt von Moritz Müller. Bitte beachten Sie auch, dass wir heute ganz am Ende einige Facebook-Kommentare angefügt haben. Vielen Dank an CG.\n\nErgänzende Anmerkung von Albrecht Müller: Herzlichen Dank für die große und engagierte Unterstützung in dieser leidigen Angelegenheit – vor allem auch für die vielen guten Gedanken und Ideen, die in Ihren Mails schlummern. Und falls in Ihrem Freundes- und Bekanntenkreis Leserinnen und Leser der Süddeutschen Zeitung sind, dann leiten Sie diese Leserbriefzusammenstellung doch bitte weiter – verbunden mit einem Hinweis auf die Möglichkeit, sich bei den NachDenkSeiten besser und differenzierter zu informieren.", "1. Leserbrief", "Sehr geehrter Herr Müller,", "wissen Sie, was mir am meisten leid tut? Dass ich die Süddeutsche Zeitung schon vor ein paar Wochen endgültig abbestellt habe und bei der telefonischen Nachfrage darauf hingewiesen habe, wie sehr die SZ in den vergangenen Jahren sich von einer kritischen Zeitung in ein Nachplapper-, Propaganda- und Manipulationsinstrument verwandelt hat.\nDieses unsägliche Streiflicht wäre – hätte ich es nicht schon vorher getan – der Tropfen gewesen, der das Fass zum Überlaufen brachte.", "Ganz offensichtlich ist der Grund – wie Sie ja auch vermuten – zumindest auch, Ihr neu erscheinendes Buch schlecht zu machen. Ich werde es mir auf jeden Fall kaufen, sobald es zu haben ist und hoffe, dass es auch als Ebook erscheint. Auch in meinem Bekanntenkreis werde ich dafür Werbung machen, sowie für die NDS allgemein, was ich schon seit langem tue.", "Sie, Herr Müller, und ihre Mitarbeiter leisten mit den NDS eine Arbeit, deren Wert gar nicht zu überschätzen ist. Bitte bleiben Sie dran und lassen Sie sich nicht von solchen Schmierereien wie in der SZ beeindrucken – diese Zeitung ist für mich endgültig gestorben und ich hoffe für viele andere Leser auch. Ich dachte immer, nur die bekannte Vier-Buchstaben-Schmiere würde sowas schreiben – so kann man sich täuschen. Schade um die SZ, war mal eine gute Zeitung – vor dreißig Jahren. Sic transit gloria mundi!", "Ihr treuer NDS-Leser und Unterstützer", "Heinz Kreuzhuber", "2. Leserbrief", "Lieber Albrecht Müller,", "“Ich erinnere mich wegen gelegentlicher und produktiver Zusammenarbeit noch gut daran, welche vergnüglichen und kritischen Streiflichter der frühere Redakteur der Süddeutschen Zeitung Claus Heinrich Meyer geschrieben hat. Für seine aktuellen Nachfolger würde er sich schämen, wenn er noch lebte.” Eine sehr treffende Einschätzung und ich möchte sie gerne erweitern, glaube nämlich, genau das Gleiche gilt für viele ehemalige Redakteure von Frankfurter Rundschau bis Zeit, Spiegel etc. … Als Mensch von über 70 Jahren mit der entsprechenden Lesehistorie wage ich das zu behaupten.", "Mit besten Grüßen", "Fred Schumacher", "3. Leserbrief", "Sehr geehrter Herr Müller,", "ich habe Ihren Artikel zum Artikel der SZ gelesen. Dabei kam mir das folgende Zitat in den Sinn:", "First they ignore you.\nThen they ridicule you.\nAnd then they attack you and want to burn you.\nAnd then they build monuments to you.\n– Nicolas Klein, 1918", "Nun, Sie, und Ihre Mitstreiter, sind offensichtlich auf dem richtigen Pfad.", "Da bleibt mir nur noch der Ratschlag: Machen Sie, und Ihre Mitstreiter, einfach weiter.", "In diesem Sinne.", "Alles erdenklich Gute für die Zukunft.", "Mit freundlichen Grüßen\nJan Skalla", "P.S. Die bekanntere Version ist:", "Zuerst ignorieren sie dich,\ndann lachen sie über dich,\ndann bekämpfen sie dich und\ndann gewinnst du.", "Diese Version wird Mahatma Ghandi zugeschrieben. Doch dieser hat dies so nie gesagt. Na wie dem auch sei. Ihnen alles Gute\nJan Skalla", "4. Leserbrief", "Sehr geehrter, lieber Herr Müller,\n \ndazu passend ein Zitat: “Viel Feind, viel Ehr!”.\nSchade, dass ich kein Abo der SZ habe, dann könnte ich es kündigen.\n \n…und danke für den Hinweis auf Ihr neues Buch.\n \nFreundliche Grüße\nThomas Haug", "5. Leserbrief", "Sehr geehrter Herr Müller,", "ich bin  (war)  langjähriger Abonnent der SZ. Nicht ganz so lange bin ich (und bleibe)  Förderer der Nachdenkseiten. Das  von Ihnen thematisierte  “Streiflicht” ist für mich Anlass, mein Abo bei der SZ mit sofortiger Wirkung zu kündigen !", "Seien Sie weiter kritisch und unnachgiebig, wie auch ich mich  (nicht zuletzt wg. der Nachdenkseiten !) bemühe zu bleiben !", "Dank und freundliche Grüße,\nJürgen Borchers", "6. Leserbrief", "Lieber Albrecht,", "das „Streiflicht“ der Süddeutschen ist ein Ritterschlag für Dich. Wenn die „Auseinandersetzung“ mit Dir auf eine inhaltlich und sprachlich derart erbarmungswürdige Weise geführt wird, kommt das einer vollständigen Kapitulation gleich. Wer auch nur ein einziges Argument und ein Minimum an Respekt vor dem Thema und der Leserschaft hat, schreibt und publiziert derlei nicht.", "In meinem Beruf habe ich unzählige Aufsätze von „Kindern aus bildungsfernem Milieu“ gelesen. Viele davon sind ausgesprochene Qualitätstexte im Vergleich zu diesem vorläufigen Tiefpunkt dessen, was in besseren Tagen einmal seriöser Journalismus war.", "…herzliche Grüße\nMichael Beier", "7. Leserbrief", "Dieser Artikel erinnert mich verdammt an den Umgang der Öffentlich Rechtlichen Medien mit Peter Scholl-Latour, der regelmäßig als seniler Depp in fast jeder Fernsehsendung vor dem Irakkrieg hingestellt wurde, dem man ins Wort fallen konnte oder das Wort einfach entziehen konnte.", "In meinem 77 Jahre alten Poesiealbum stand: „Lass Dir dies zum Troste sagen, die schlechtesten Früchte sind es nicht, woran die Bienen nagen!“", "Einfach ignorieren diesen Schreiberling. Was war doch Framing, eine neue Wissenschaft?", "Dr. Gisela Schmidt", "8. Leserbrief", "Hallo NDS, sehr geehrter Herr Müller,", "zwei, drei Gedanken:", "A) Wie infantil, dieser Süddeutsche-Text, kaum zu glauben. Ziemliches Eigentor, würde ich sagen. Gezielt wird aber nicht nur auf Sie, sondern auch auf alle anderen, die recht gut zwischen Mossad und Aliens unterscheiden können. Es wird wieder die altbekannte und in ihrer Überheblichkeit zunehmend langweiliger werdende “Wir-haben-die-Weisheit-gepachtet”-Nummer (die intern “Wir-werden-nicht-fürs-Nachforschen-sondern-fürs-Ruhigstellen-bezahlt”-Nummer heißt) abgespielt, in der xten Wiederholung. Nur: getroffen ist wohl niemand, eher aufmerksamer geworden; es hat etwas Amüsantes an sich, wie klischeehaft die SZ die zweite der drei Phasen – ignorieren, verspotten, bekämpfen – einläutet. Framing-Manual, ick hör dir tollpatschig trapsen. Schon wieder.", "B) Ist schlechte Werbung nicht auch Werbung?", "C) Und der Satz “Belegen läßt sich das alles aber nicht,…” ist reine Projektion/Ablenkung; im Auftrag von Leuten, die nichts Anderslautendes belegt haben wollen (!), weil Medienkonzerne nicht primär an Tatsachen, sondern in erster Linie an Reichweiten, Steuervergünstigungen, lukrativen Werbeeinnahmen, politischer Einflußnahme, zu diesen Zwecken am Erhalt der Leichtgläubigkeit und einem engen Meinungsspektrum ihrer Konsumenten interessiert sind, und Ergebnisoffenheit und unkontrollierbare Diversität als die größte Bedrohung ihrer Businesstrategie sehen. Es nützt ihnen dabei gar nichts sich sture Andersdenkende nach Alpha Centauri oder Mittelerde zu wünschen – diese bleiben einfach da, werden möglicherweise sogar zahlreicher. Ich kann eine gewisse Schadenfreude nicht unterdrücken: Ob das auch ein wenig frustrierend für die SZ-Macher ist, daß das geballte multimediale Mainstream-Trommelfeuer nicht den gewünschten Effekt zeigt?", "Glückwunsch für das sichtbare Ankommen in der Relevanz!\nWieviele Besucher haben denn die NDS inzwischen? Kann ich das irgendwo einsehen?", "Mit freundlichen Grüßen,", "Johannes Bichler", "Anmerkung Moritz Müller: Das ist immer etwas schwankend – letzte Woche hatten wir an einem Tag 140.000 Leser, aber im Schnitt kann man von 100.000 Leser / Tag ausgehen.", "9. Leserbrief", "Die Fragen der SZ-Redaktion zu den Nachdenkseiten kann ich leider nicht beantworten, aber es hört sich so an, als sei man “not amused”, wenn ‘ein alter Schäfer Wölfe im Mai heulen hört’.‎*", "An die SZ-Redaktion gerichtet, möchte ich zu deren Streiflicht sagen: “I’m not convinced”.", "‎Liebe Grüße, \nDennis Gehrmann aus Hamburg", "*Anspielung an ein Lied von Franz Josef Degenhardt", "10. Leserbrief an die Süddeutsche Zeitung", "Nein, erwarten Sie hier keine irgendwie geartete freundliche Anrede.", "Ich ignoriere Ihr Blatt seit Jahren wegen seiner tendenziösen Berichterstattung, aber was Sie sich mit Ihrem „Streiflicht“ vom 13.9. geleistet haben, schlägt ja wohl dem Fass den Boden aus!", "Ich hoffe sehr, dass Herr Müller eine Möglichkeit findet und nutzt, Sie wegen Verleumdung zu verklagen, BEVOR Sie sich öffentlich und in ALLER Form für diese Unverfrorenheit entschuldigen können!", "Nicht nur, dass Ihr Blatt regelmäßig kriminelles bis kriegsverbrecherisches Regierungshandeln rechtfertigt und deckt, nein, Sie haben sogar die Stirn, Ihren Müll über Leuten auszuschütten, die nicht – wie Sie – grundlegendste Gesetze der Physik für obsolet erklären mögen: Sie können ja mal versuchen, EINEN Physiker nachweisen zu lassen, dass und warum am 11. 9. 2019 in New York beim Einsturz der drei WTC-Türme sowohl Newtons 3. Gesetz „actio = reactio“ als auch der Impulserhaltungssatz nicht gegolten haben, während sie es im uns bekannten Universum buchstäblich seit dem Anfang der Zeit tun. Viel Spaß! Immerhin dürfte demjenigen, dem das gelingt, der Physiknobelpreis sicher sein.", "Aber Ihr Verhalten im o.g. Hetzartikel ist ein Hohn auf jegliche noch halbwegs demokratische Streitkultur, deren Fassade gerade SIE in diesem Land ja immer noch aufrecht erhalten wollen…", "Ausdrücklich OHNE freundliche Grüße,\nDr. Bernd Kulawik", "11. Leserbrief", "Lieber Herr Müller, liebes NDS-Team,", "zwar bin ich kein Süddeutsche-Leser, aber ich glaube, das Streiflicht versteht sich als Satire. Die kann mehr oder weniger gelungen sein. Dieses Exemplar finde ich eher albern. Ich finde: Sie werden vom Autor nicht ernsthaft mit Thilo Sarrazin in Zusammenhang gebracht, sondern nur in einem sehr konstruierten Besuch auf Schloss Sowieso. Das Ganze hat für mich bestenfalls Schülerzeitungsniveau (obwohl wir in der “Brennessel” des Wormser Gauß-Gymnasiums besser waren, lang ist’s her). Ärgerlich finde ich höchstens, dass der Autor Ihnen Geltungssucht unterstellt. Frech! Auch der Schienbeintritt wegen Ihres Alters ist ausgesprochen dämlich. Ich dachte, sowas wäre in der öffentlichen Diskussion langsam obsolet. Also: Achsel zucken, Schwamm drüber. Nicht so der Rede wert.", "“Für wen arbeiten Sie?” Diese Frage kenne ich aus James Bond. Auf die Bundeskanzlerin und den Bundespräsidenten angewendet, finde ich das witzig, würde ihnen aber eher keine Geheimdienst-Tätigkeit unterstellen. Dass sie sich (zu) sehr auf die Seite der Amerikaner schlagen und die momentan überall zelebrierte Art, mit Russland/Putin umzugehen, nicht entschieden genug ablehnen, kann man kritisieren, und das tun Sie ja auch. Ich bin da ganz Ihrer Meinung. Doch gibt es ja auch Politiker, die mehr Gesprächskultur mit Russland anmahnen.", "Der Artikel über die Twin Towers hat mich auch ins Grübeln gebracht. Meine Frau ist da viel verschwörungstheoretischer. Ich weiß es ehrlich gesagt nicht. Eine vorbereitete Sprengung, von der keiner was vorher mitbekommen haben sollte? Allerhand. Ein Baustatiker bin ich nicht. Wurde jemals errechnet, was passiert, wenn ein Jet in ein Hochhaus fliegt? So bewirkt der Artikel das, was die NDS bewirken sollten: Man denkt drüber nach und wird das bei Gelegenheit in einer Diskussion mal einwerfen (“Ich habe einen Bericht gelesen …”). Es ist ja oft so, dass Dinge, über die die Medien (dramatisch) berichten, später ganz anders dastehen, wie zuletzt die Geschichten vom Düsseldorfer Freibad mit den angeblichen massenhaft pöbelnden Jugendlichen mit Migrationshintergrund. Da war letztlich auch nix. Die NDS unterstützen die gesunde Skepsis. Das finde ich gut, und damit sollten sie einfach weitermachen. Fragen kann Ansichten in Frage stellen. Ich lese Sie immer gerne.", "Beste Grüße\nDr. Rolf Klein", "12. Leserbrief", "Lieber Herr Müller,", "ich gratuliere Ihnen zum Ritterschlag! Bei der SZ scheint man bereits das Gefühl zu haben, mit dem Rücken zur Wand zu stehen. Wenn jemand anonym so offensichtlich polemisierend um sich schlägt, dann ist er wohl schwer angeschlagen … in der Tierwelt würde man das als einen “Angst-Beißer” bezeichnen.", "Der SZ-Artikel ist ein Musterbeispiel für den Niedergang des “Qualitäts-Journalismus”.", "Herzliche Grüße", "Wolfgang Süß", "13. Leserbrief", "Sehr verehrter Herr Müller,", "zunächst einmal möchte ich Ihnen meinen Dank ausdrücken für die unermüdliche aufklärerische Arbeit, welche Sie seit Jahren leisten. Ich finde das unglaublich und bewundernswert. \nUnd ich habe eine sehr hohe und unerschütterliche Meinung von Ihnen.", "Allerdings kann ich mit ihrer Einschätzung des SZ Artikels nicht mitgehen. Der Artikel ist zielsicher verletzend. Gleichzeitig ist er lustig und einigermaßen originell geschrieben. Und ich bin mir sicher, Mainstream Leser werden diesem Artikel zustimmen und jubilieren.", "Aus meiner Sicht ist die Aufnahme des Themas 9/11 in die Nachdenkseiten der eigentliche Anstoß für den SZ Artikel, denn ab sofort steht schwergewichtiges Kompromittierungsmaterial für alle Gegner zur Verfügung, welche sich bisher nicht gewagt haben, in die Offensive zu gehen. Es sollte klar sein, dass dies aus Sicht der Nachdenkseiten ein irreparabeler Fehler war.", "Ich persönlich stelle mir immer wieder die Frage, warum so viele alternative Medien auf diesem Thema herumreiten müssen. Kein aufgeweckter Mensch braucht dieses Thema, um zu verstehen, dass etwas ganz gewaltig nicht in Ordnung ist in dieser Welt. Was, wenn es ein U-Boot ist? Eine Art trojanisches Pferd? Die gleiche Überlegung gilt aus meiner Sicht zu den sogenannten Chem-Trails.", "Vielleicht liege ich falsch. Ich bin kein Medienprofi. Aber ich bin mir ganz sicher, daß unbeweisbare Argumente, oder auch nur Gedankenspiele, gegen Sie verwendet werden können.", "Ich verstehe, wenn man sagt, wir möchten uns unsere Meinung nicht einschränken lassen. Allerdings war es genau dieser zurückhaltende, nachdenkende, unangreifbare Weg, welcher die Nachdenkseiten in den letzten Jahren ausgezeichnet und so erfolgreich gemacht hat und viele Leute auch aus der Mitte mitgenommen hat.", "Es wäre aus meiner Sicht großartig, würde man diese Art des alternativen Mediums bewahren können.", "Viele liebe Grüße,\nPeter Stieff", "Anmerkung Albrecht Müller: Sie haben das Verhalten der NachDenkSeiten sehr gut beobachtet, sehr geehrter Herr Stieef. Wir haben uns jahrelang mit einer definitiven Wertung der Vorgänge zurückgehalten. Eigentlich würde ich das weiter so empfehlen. Aber wir können doch nicht daran vorbeigehen, das es die vielen zweifelnden Untersuchungen und Veröffentlichungen gibt – wie zuletzt zum Beispiel die Untersuchung der Universität von Alaska/USA und auch die zuvor veröffentlichten Zweifel am herkömmlich behaupteten Einsturz von WTC 7. Wir müssen unsere Leserinnen und Leser doch wenigstens davon unterrichten, dass es diese Zweifel und die Belege für diese Zweifel gibt.", "14. Leserbrief", "Hallo NachDenkseiten,\nich möchte mich zu dem verleumderischen Beitrag der Süddeutschen Zeitung über die NDS äußern.", "Die Süddeutsche, eine einst seriöse renommierte Zeitung, zeigt sich heute als ein Mainstreamorgan, im vorauseilendem Gehorsam auf Linie der Herrschenden im Lande. Sie diffamieren nicht nur die NachDenkSeiten und greifen den Herausgeber persönlich an. Nein, man ist sich auch nicht zu blöde auch die NDS und Herrn Müller ins lächerliche zu ziehen, weil sie ernsthaft die offizielle Version von 9/11 hinterfragen und anzweifeln. Man muss sich das mal vorstellen, 18 Jahre nach dem Ereignissen von 2001 und nach tausenden von Publikationen, die längst die offizielle Version widerlegen, anzweifeln oder hinterfragen, zu empfehlen ist zum Beispiel die WDR-Doku von 2013 (youtube.com/watch?v=eTLFAsE93yE&feature=youtu.be), ist sich die SZ nicht zu blöde, weiter die offizielle Darstellung zu verteidigen.", "Ich find nicht alles gut, was die NDS schreibt, aber lese sie trotzdem nahezu täglich, weil sie seriös ist, auch wenn ich nicht mit allem einverstanden bin. Aber so infam sie zu diskreditieren, das ist billiger Gossenjournalismus und kein Deut Qualitätsjournalismus und geziemt sich nicht in einem fairen demokratischen Wettstreit der Meinungen und hat so schon gar nichts mit Pressefreiheit zutun. Wieder einmal entpuppen sich ausgerechnet die, die immer für sich Moral und die einzige Wahrheit und Wahrhaftigkeit gepachtet haben, als unfaire Nachtreter und üble Hetzer. Eben das, was sie immer gerne der Gegenseite vorwerfen. Wenn man das liest, könnte man meinen, die Herren bei Süddeutschen Zeitung dienen anderen Herren und Damen, die  weit westlicher zu verorten sind, als in Berlin und dienen schon gar nicht dem Leser. Und der Herr Müller liegt somit gar nicht so falsch mit seinen Fragen und Vermutungen.", "Machen sie weiter, wer so angegriffen wird, kann nicht alles falsch gemacht haben. Getroffenen Hunde bellen und der Herr Schreiberling von der Süddeutschen, scheint besonders getroffen zu sein.", "Beste Grüße, J. Gerke!", "15. Leserbrief", "Lieber Herr Müller, liebes Team der NachDenkSeiten,", "herzlichen Glückwunsch zum Ritterschlag von leider inkompetenter Seite, also NICHTNachDenkSeite!\nEine bessere Publicity hätte man sich nur noch durch eine Liveschalte der Tagesschau oder von ZDF-heute, eine Nennung der NachDenkSeiten bei den “Faktenfindern” von tagesschau.de vorstellen können, wo die Namensnennung der Website tunlichst gemieden wird.", "Herzlichen Dank für das neue Buch, Herr Müller, und dass Sie alle weitermachen,\nHarald Martin\naus Karlsruhe", "16. Leserbrief", "Hier ein Duplikat meines Briefs an die Adresse der Süddeutschen:", "Betr.: Das Streiflicht – 15.9.2019", "Können die Redakteure der Süddeutschen nicht mehr auf drei zählen?", "Bei den Attentaten von New York sind nachweislich drei Türme eingestürzt, nicht zwei. Das ist insofern relevant, als es beim dritten Turm (47 Stockwerke von der Größe zweier Fußballfelder) berechtige Hinweise auf eine professionelle Sprengung gibt. Mehr als 3000 US-Architekten und Ingenieure sowie eine aktuelle Computersimulation der Universität Fairbanks, Alaska, vertreten diese Auffassung. Da die Implikationen einer gezielten Sprengung des dritten Turms die öffentliche Darstellung zu Fall brächten, sind sie natürlich hochbrisant.", "Wenn in diesem Zusammenhang ein Interview in dem Nachrichten-Portal nachdenkseiten.de sowie dessen Chefredakteur Albrecht Müller verunglimpft und hochseriöse Fachleute oder Universtätsprofessoren als Verschwörungstheoretiker bezeichnet werden, muss sich der mündige Leser fragen, wer hier die Fakten unterschlägt.", "Indem die verantwortlichen Redakteure der Süddeutschen den Zusammenbruch des dritten Turms von New York verschweigen, unterbinden sie sehr elegant eine unliebsame Auseinandersetzung über diese Thematik, müssen sich aber den Vorwurf der Vertuschung und der Manipulation gefallen lassen. Denn was ist  journalistische Desinformation anderes als Manipulation der öffentlichen Meinung zur Unterbindung einer Diskussion über eines der relevantesten Ereignisse dieses Jahrhunderts.", "Es grüßt Sie ein betroffener Leser.\nWolf Polzin", "17. Leserbrief", "Hallo zusammen,\n \nmich wundert ja eigentlich nicht mehr viel, was unsere oligopolostisch sortierten Mainstream-Medien so anbieten.\n \nDie persönliche Diffamierung des Albrecht Müller hinsichtlich seines Lebensalters kann aber m.E. so nicht hingenommen werden.\n \nIch teile die Ansicht, dass das die Reaktion eines angeschlagenen Boxers ist.\n \nBitte nehmen Sie meinen heutigen Leserbrief an die SZ zur Kenntnis.\n \nFreundliche Grüße,\nMichael Krater", "Leserbrief von Michael Krater an die Süddeutschen Zeitung:", "Guten Tag, sehr geehrte Damen und Herren,", "mit Ihrem ” Streiflicht ” vom 14.09.2019 haben Sie unter Beweis gestellt, warum Ihre Gazette – ein ehemals aufklärerisch anmutendes Medium – von nachdenkenden Menschen tatsächlich als arrogant, ignorant und insofern auch manipulativ wahr genommen wird.", "Jeder Erdenbürger, der sich nicht die Hose mit der Kneifzange anzieht und sich die Mühe gemacht hat in alternativen Medien Informationen zu 9/11 und dem tatsächlichen Geschehen zu erlangen, hat verinnerlicht, dass die offizielle Version der Ereignisse und der Erklärungen hinsichtlich der Ursachen nicht schlüssig ist.", "Ganz aktuell zum 18.Jahrestag – und wir reden jetzt nur von WTC 7 – veröffentlicht die UNI Fairbanks in Alaska/USA ein Gutachten, dass WTC 7 nicht durch Feuer zum Absturz gebracht worden sein kann. Da hat nicht Hinz und Kunz eine Expertise aus dem Hut gezaubert, sondern ein weltweit angesehener, promovierter Bauingenieur, der im Grund bestätigt, was schon supranationale Expertenorganisationen seit Jahren konstatieren.", "Kaum ein Mainstream-Medium”  – natürlich auch nicht die öffentlich-rechtlichen Anstalten – erwähnte in seinen Beiträgen zu diesem Anlass, dass am 11.09.2001 überhaupt ein drittes Gebäude eingestürzt ist und dass die BBC seinerzeit den Einsturz von WTC 7 schon 20 Minuten vor dem Ereignis gemeldet hat.", "Diese Tatsachen alleine reichen doch schon aus um kritische Fragen zu stellen und nach Antworten zu verlangen, wenn Sie denn ihren Job ernst nähmen und sich der Aufklärung verpflichtet fühlen würden.", "Mir waren die Nachdenkseiten bezogen auf 9/11 immer zu zurückhaltend ( Übrigens auch in der Frage der Fremdbestimmung deutscher Politiker ) und insofern habe ich mich gefreut, dass dort nun endlich offensiver die m.E. schon lange notwendigen Fragen gestellt wurden, die Medien wie Sie aus Gründen die nur Ihnen bekannt sind, nicht stellen.", "Auf welchem bedenklichen Niveau Sie aber unterwegs sind, zeigen Ihre persönlichen Noten zur Causa Albrecht Müller und insbesondere zu seinem Lebensalter.", "Das ist sicherlich so eine Art journalistischer Offenbarungseid, passt aber an Ihre Annäherung zu einem Medium, das sein Logo in großen roten Buchstaben auf der Titelseite präsentiert.", "Übrigens, die Veröffentlichungen von Albrecht Müller, insbesondere ” Reformlüge “, ” Machtwahn ” und – für Sie ganz wichtig – ” Meinungsmache ” gehören zu den ganz wichtigen Lektüren, wenn man als Normalbürger verstehen will, was sich in den letzten zwanzig Jahren in diesem Land getan hat. Das diese Informationen aus berufenem Munde gekommen sind, scheint aus Ihrer Sicht so eine Art Nestbeschmutzung zu sein.\n \nIn jedem Fall wird klar, dass Ihnen der Aufklärungsanspruch und der Erfolg der NachDenkseiten ganz schön zusetzen muss.", "Warum sonst sollten Sie sich auf solch ein Niveau herablassen ?", "Mit Ihrem peinlichen ” Streiflicht ” liefern Sie mir und meinem persönlichen Umfeld endlich den finalen Grund, Ihre Zeitung nicht mehr zu kaufen.", "Die Entscheidung ist nicht ohne für mich und meine Frau, haben wir doch im Ruhrgebiet – bezogen auf Regionalzeitungen – eine Monopolstellung der Funke-Gruppe zu verzeichnen. Das überregionale Zeitungen nun gänzlich obsolet sind, hat auch etwas vermeintlich Gutes:", "Ich werde beim Frühstück wieder mit mir reden lassen.", "Freundliche Grüße,\nMichael Krater", "18. Leserbrief", "Sehr geehrtes NDS-Team,", "Es ist doch so (sie können mich gerne korrigieren): Das Propaganda-Modell unserer Zivilisation ist den Regeln der Marktwirtschaft unterworfen. Das bedeutet, die SZ ist im freien Wettbewerb mit anderen Medien. Vom Konzept her ist die SZ ein überregional und -parteilich ausgerichtetes Medium. Die NDS sind vom Konzept eher ein “Milieumedium”. (Schwerpunkt: die Linke)", "Dass sich konkurrierende Medien in dieser Art von Wettbewerb auch ‘mal Knüppel zwischen die Beine werfen ist dabei üblich. Bsp: Wenn Taz oder Spiegel einen journalistischen oder redaktionellen Fehler begehen, sind es konkurrierende Medien wie die FAZ die diesen Fehler ausschlachten.", "Bezüglich des SZ Artikels kann sich die NDS-Redaktion geadelt fühlen, denn das ist doch was Journalismus ausmacht: den Leuten unangenehme Fragen, Fakten und/oder Informationen um die Ohren zu hauen, die die Herrschenden oder (in diesem Fall) die selbst erklärte Intelligenzia mit\nihrem abgeschlossenen Weltbild nicht hören will. Alles andere ist Propaganda. (Ich glaube, Marshall McLuhan war es, der etwas ähnliches formulierte)", "Oder um eine Metapher aus dem Sport vom ehem. Fußballspieler Ulf Kirsten zu verwenden: „Wenn bei einem Auswärtsspiel keiner ruft: Kirsten, du Arschloch, dann weiß ich genau, dass ich schlecht bin.“ – gutezitate.com/zitat/241170", "Dass sich die SZ an einem kleinen Medium wie die NDS abarbeitet, zeigt doch nur dass die NDS relevant geworden sind.", "In diesem Sinne haben die Nachdenkseiten alles Richtig gemacht!", "Weiter so!", "Mit freundlichen Grüßen,\nDaniel Jacob", "19. Leserbrief", "Sehr geehrter Herr Müller,", "mir scheint es wichtig zu dem Artikel über den Beitrag der SZ etwas zu schreiben. Nach dem ich den von ihnen wiedergegebenen Artikel der SZ gelesen habe, ist mir im wahrsten Sinne des Wortes, die Spucke weggeblieben.\nZuerst hat sich mir die Frage aufgezwungen, ist das noch Zeitung oder schon Klopapier? Nach dem ich alles gelesen habe bin ich der festen Überzeugung, dass Letzteres zutrifft.\nSowas kann man nicht ernst nehmen. Die müssen sowas anscheinend schreiben oder können nicht mehr anders. Es wird hier versucht ihre Person zu diskreditieren und nichts anderes. In dieser Form, schon fast ein Aufruf ihr Buch zu kaufen (werde ich auch machen). Wobei dieser Artikel der SZ  im „Postillon“ besser aufgehoben wäre. Allerdings etwas abgeändert und bestimmt lustiger.\nIch wünsche ihnen noch viele Momente der „Ignoranz der Menschheit“ und freue mich weiterhin auf viele interessante und gut recherchierte Nachdenkseiten.", "Viele Grüße von einem Leser", "Armin Hellinger", "P.S. Die Alten können nicht mehr so schnell rennen, aber dafür kennen sie die Abkürzungen.", "20. Leserbrief", "Sehr geehrtes Team der NachDenkSeiten,\n \nanbei eine Anmerkung, zu Herrn Müllers “Die Süddeutsche polemisiert gegen die NachDenkSeiten und ihren Herausgeber.”\n \nIch schätze Herr Mausfeld hat den Vorgang sehr exakt in seinem aktuellen Buch beschrieben:\n \nDie alltägliche politische Sprache von Politikern und Journalisten geht jedoch in der Regel weit über traditionelle Formen populistischer Kommunikation hinaus. Diese politisch-journalistische Alltagssprache fällt in eine gänzlich andere Kategorie volkstümlicher Vereinfachungen und volkstümlicher Affektnähe. Sie fällt überhaupt nicht mehr in eine Kategorie rationaler Kommunikation, denn die Sprache hat hier alle argumentative Struktur eingebüßt und dient hier nicht mehr einer möglichst rationalen Vermittlung von Überzeugungen und Gesichtspunkten. Sie wird nicht mehr als ein Instrument betrachtet, mit dem sich durch argumentative Bemühungen um eine Objektivierung subjektiver Interessen eine gemeinsame Basis zur Kommunikation über unterschiedliche Denkwelten bereitstellen läßt.", "Vielmehr artikuliert sich in der von Politikern und Journalisten zumeist favorisierten Sprache ein tiefer Anti-Intellektualismus und mit ihm eine Geringschätzung, wenn nicht gar Verachtung für das Argument überhaupt. In derartigen Diskurssimulationen, wie sie die Medien tagtäglich inszenieren, gibt es nichts mehr, das sich durch Argumente oder empirische Befunde widerlegen ließe. Jeder Widerlegungsversuch würde nur ein neues Rauschen an Wörtern hervorrufen, bei denen längst die Frage bedeutungslos geworden ist, was sie und ob sie überhaupt etwas bedeuten. Selbst die Bezeichnung »Diskurssimulation« wäre ein Euphemismus, da die Vorstellung von dem, was eigentlich simuliert werden soll, schon längst nicht mehr vorhanden ist. Alles ist möglich, alle ist zulässig – nach dem Motto: My Ignorance is as good as your knowledge! Was alleine zählt, ist der Zustimmungseffekt bei den Adressaten. In der politischen Kommunikation scheint mittlerweile der letzte verbliebene Hort von Rationalität bei den PR-Agenturen zu liegen, die noch einer gewissen technischen Rationalität folgen, wenn sie möglichst wirkungsstarke Worthülsen entwickeln und erproben. Bei den politischen Anwendern dieser sorgfältig auf Effekt getrimmten Worthülsen geht es hingegen nur darum, im politischen Streit publikumswirksam zu siegen und mit geeigneten Signalwörtern möglichst wirkungsvoll »Freund« und »Feind« zu markieren. In solchen Formen politischer Diskursverwahrlosung und Diskursverrohung ist Sprache nur noch Fortsetzung der Faust mit anderen Mitteln.", "Zugleich dient die durch eine Verwendung bedeutungsleerer, doch effektstarker Worthülsen hervorgebrachte politische Diskursvermüllung – der gegenüber sich jedes altmodische Reden über fake news nur noch als lächerlich erweist – einem weitergehenden machtstrategischen Ziel, bei der Bevölkerung – in Hannah Arendts Worten – grundsätzlich die Befähigung blockieren oder zu zerstören, überhaupt irgendwelche Überzeugungen ausbilden zu können.", "(Rainer Mausfeld, Angst und Macht – Herrschaftstechniken der Angsterzeugung in kapitalistischen Demokratien, S. 43/47)\n \nMit freundlichen Grüßen\nMike Holstein", "21. Leserbrief", "Lieber Herr Müller!", "Praktisch alles, was Sie zu dem, in der Tat billigen, Streiflicht in der SZ vom 14/15 September schreiben, teile ich.", "Aber dennoch: Warum sich so aufregen, die SZ ist das, was sie ist: Ein einstmals linksliberales Journal, das aber schon vor langem von neoliberalen Ideologen “gekapert” wurde (M. Beise, N. Fried, S. Kornelius u.a.)? Was von denen zu halten ist, das weiss man doch …", "Und denen gegenüber braucht man sich doch nicht zu rechtfertigen, oder?", "Auf jeden Fall, meine Unterstützung haben Sie auf jeden Fall – und ich wünsche Ihnen weiterhin alles Gute für Ihre verdienstvolle Arbeit.", "Mit freundlichen Grüssen", "Ulrich Hausmann", "22. Leserbrief", "Sehr geehrtes Team der NDS,\nmeinen Leserbrief habe ich als RTF-Datei (mit WordPad geschrieben) in den Anhang gepackt.\nGerne dürfen Sie ihn veröffentlichen, auch teilweise.\n \nVielen Dank!\n \nMit freundlichen Grüßen,\nTim Spieker, Paderborn", "Betr.: „Das Streiflicht“ in der SZ vom 15.09.2019", "Herrlich!", "Welch ein gelungener Coup der SZ! Herr Müller/die NDS zeigen sich getroffen.", "Ja lieber Herr Müller und liebe NDS, Polemik ist ein unsachliches, diffarmierndes, verunglimpfendes Schwert. Genau so lese ich das „Streiflicht“.", "Wortethymologisch: polemikos (griechisch) für kriegerisch, feindlich gesinnt", "So wie Krieger in früheren Zeiten schon immer ihrem Gegner die unflätigsten Beleidigungen entgegenschleuderten so ersetzen in modernen Zeiten die geschriebenen Zeilen die verbalen Verwünschungen. Solch streitbar polemische Auseinandersetzungen gab es zu allen Zeiten, zwischen Philosophen (Hegel vs. Schopenhauer), Wissenschaftlern, Theologen, Politikern (Herb. Wehner vs. F. J. Strauß) und siehe da, auch zwischen Medienleuten.", "Es ist für mich Ausdruck der Fehde zwischen „Mainstream“-Medien und „Alternativ“-Medien. Wer hat die Deutungshoheit?", "Die eine Seite will den offenen Kampf, sie fühlen sich überlegen, sie setzen auf ihre Stärken, denn SIE bestimmen was gedruckt wird und wie es gedruckt wird, SIE bestimmen des Diskurs.", "Die andere Seite möchte sachlich, nüchtern und argumentativ vorgehen, hat aber keine große mediale Reichweite.", "Mmh, wer wird die Arena als Sieger verlassen?", "Und, wie werden Sie Herr Müller/die NDS returnieren?", "Ich bin Publikum, ich möchte unterhalten werden. Ja, so ist unsere mediale Gesellschaft heute angelegt. Leider. Und ja, ich begreife mich als Teil dieser Gesellschaft. Ich bin ein kleines Licht, prekär beschäftigt und mit wenig Hoffnung für die Zukunft. Ich sehe meine pers. Möglichkeiten als äußerst beschränkt an. Ab und an mal ein Kreuzchen auf dem Wahlzettel und im persönlichen Umfeld meine Meinung kundtun – das war’s. Ich bin weder ein großer Redner, noch ein großer Stratege, ich bin auch kein gesellschaftliches Schwergewicht. Und ich bin kein Führertyp. Sie können mich also noch so sehr aufklären über die ganzen „Schweinereien“ die so laufen, es ändert sich für mich nichts dadurch, außer das meine Laune noch mieser wird. Dann doch lieber AfD wählen, da ist die Eskalation mit inbegriffen, da passiert dann endlich mal was, der medial zelebrierte Unterhaltungswert steigt.", "Daher stelle ich Ihre Strategie in Frage!", "Seit Jahren schreiben sie sich die aufklärerischen Finger wund, stellen Sie sich nicht manchmal die Frage ob sie mit den richtigen Waffen an der richtigen Front kämpfen? Wissen Sie, wenn politische und wirtschaftliche Hierachien über Jahrzehnte eng verwoben sind und machtvoll den Alltag und das Zusammenleben bestimmen, dann hat die Ketzerei (Ketzerei = radikaler Protest) keine Chance. Im Gegenteil, sie liefert das Argument für die Unterdrückung, die Oktroyation. Wir sehen das doch nahezu täglich wie Einzelanlässe (Gewalttaten, Terror, soziale Bewegungen etc.) dazu benutzt werden, Gesetze zu erlassen und Behördenkompetenzen auszuweiten oder zu schaffen deren Sinn mehr Überwachung und das Zurückdrängung von Bürgerrechten ist, sowie die Menschen weiter in Unmündigkeit zu halten. Und ich bin mir sicher das über kurz oder lang eine Art „Wahrheitsministerium“ kommen wird um solch missliebige Stimmen, wie die der NDS, gänzlich mundtot machen zu können.", "Was also tun?", "Ihr Anliegen, werter Herr Müller, und auch das der NDS, ist die Aufklärung. Das ist redlich und sicher sehr wichtig. Ich aber, ich wünsche mir Veränderung! Und wenn ich die nicht sehe, dann wenigstens Unterhaltung!", "Mit freundlichen Grüßen,\nTim Spieker, Paderborn", "Nachtrag:", "Mein Returns würde so aussehen:", "Sie sind ja schon im Artikel in gewohnt sachlich, argumentativer Weise auf das „Streiflicht“ eingegangen. Das ist bestimmt nicht falsch, aber mit Verlaub, erwartbar und in gewisser Weise ohne Pfiff. Sie wurden angegriffen und befinden sich jetzt in der Defensive. Sie argumentieren aber salopp gesagt eher nüchtern nach dem Motto: „Stimmt doch gar nicht was die da schreiben! Seht her, ich habe ja sooo viele Gegenargumente“. Dieser langweilige Return ist aber weder geeignet sich Respekt beim Gegner zu verschaffen, noch die eigenen Gefolgsleute zu begeistern.", "Wie also in die Offensive kommen?", "Um es noch einmal vor Augen zu führen: Sie werden mittels Polemik agressiv angegangen und Sie reagieren darauf mit „Ey Peace, Alter!“ (Tschuldigung, das war jetzt auch polemisch von mir, spitzt es aber trefflich zu.)", "Mein Return wäre ein vor verstecktem Mitleid triefendes Statement, das doch diese armen Schreiberlinge in den von systemischer Lenkung betroffenen Konzernmedien leider keine Möglichkeit haben eigene Meinungen zu entwickeln, geschweige denn diese kundzutun, und das es doch allemal besser ist im eigenen Spiegel noch einen aufrechten Mann wahrzunehmen als auf der Verlagstoilette mit dem Kollegen ins gleichgeschaltete Urinal zu pinkeln um bloß nicht angreifbar zu werden, weil man hat ja soviel zu verlieren, den Status, die Annehmlichkeiten, das E-Auto, ja ja man ist ganz weit vorne wenn es um Ökologie geht, das will man alles nicht riskieren, nein lieber nicht.", "Das wäre mal ‘n Return!", "Anmerkung Albrecht Müller: Nicht schlecht, der Rat.", "23. Leserbrief", "Lieber Albrecht Müller, liebes Nachdenkseiten Team,", "die Qualität der „SZ“ braucht man nun nicht mehr zu hinterfragen, durch Gehässigkeit und Dummheit hat sie selber die Antwort gegeben. Es bleibt jedoch immer noch die Frage übrig, warum ein einstmals seriöses und geachtetes Blatt, sich der Qualität der Bildzeitung so angleichen muss? Besondersverachtenswert ist die Art und Weise, wie sich ein namenloser „Schreiberling“ durch\nKränkung und Hetze profilieren möchte. Es ist wieder ein gutes Beispiel für die Qualität und\nGleichschaltung unserer Medien. Was nicht ins allgemeine Meinungsschema passt, wird bekämpft und lächerlich gemacht. Die Bevölkerung soll bloß nicht nachdenken.", "Lieber Herr Müller, als langjähriger Leser der Nachdenkseiten (und etwa im gleichen Alter wie Sie), trifft mich diese „geistige Absonderung“ in der SZ auch persönlich. Inzwischen ist auch das Alter, wie oft zu spüren, auch ein Makel. Ich gestehe, dass ich der Zeit in der Sie Planungschef im Kanzleramt bei Willi Brandt waren, nachtrauer.\nWann wurde in Deutschland bessere Politik gemacht?\nAlso denken Sie daran, wenn Sie von John Bolten die nächsten Anweisungen erhalten oder mit Sarrazin und den Fledermäusen durch die Gegend fliegen, der Schreiberling hat,\nwenn auch ungewollt, für Ihr Buch kräftig Werbung gemacht. Ich werdemindestens eines kaufen und kräftig dafür Werbung machen.\nZum Schluss nochmals meinen tiefen Dank für Ihren täglichen Einsatz (gilt natürlich für die ganze Redaktion der Nachdenkseiten). Denken Sie bitte auch daran, dass sich viele für Ihre Meinung „interessieren“ und für Ihre Arbeit sehr dankbar sind.", "Mit freundlichen Grüßen\nJürgen Mechel", "24. Leserbrief", "Sehr geehrter Herr Müller,\nliebe NDS-Redaktion,", "wäre dieses Streiflicht in einer Schülerzeitung erschienen, so hätte man sagen können: na ja, in Gottes Namen… In einer liberal-bürgerlichen Zeitung wie der SZ gleicht das Streiflicht dann doch eher einem Zwielicht. Bürgerliche Zeitungen erziehen die Leser, sich abzufinden. Sie wollen einen Zustand aufrechterhalten. Die Qualitäts-Printmedien sind mittlerweile bekannt für “kollektive Hypnose”. Dagegen wirken die Nachdenkseiten wie ein SCHLAGLICHT. Zumindest bei Lesern, die sich die Freude an kritischem Denken und Nachdenken bewahrt haben.", "liebe NDS, bleibt wie ihr seid – ein Tag ohne euch ist für mich ein “verlorener Tag”.", "Viele Grüße\nMichael Wrazidlo", "25. Leserbrief", "Guten Morgen Herr Müller, Liebe Redaktion", "das Streiflicht‎ der Süddeutschen zu den Nachdenkseiten vom 13.9.2019 strotzt nur so von Niedertracht.", "Und die SZ meint damit ganz persönlich Sie, Hr. Müller. Was für ein Hass muss in diesem Redakteurgehirn walten? Gepaart mit Feigheit sich hinter (SZ) zu verstecken‎.", "Trost für diese Welt\nJohannes Molitor", "26. Leserbrief", "Sehr geehrter Herr Müller, liebes Team der Nachdenkseiten,", "man möchte annehmen, dass es nicht mehr schlimmer kommen kann, wird aber in vielen Lebensbereichen allzu oft eines Besseren belehrt. \nIch finde, der Artikel und das Geschreibsel in der SZ zeigen sehr eindeutig, was man seit längerer Zeit besorgniserregend beobachten kann: Wie es mit der Diskussions- und Streitkultur in diesem Land immer schneller und steiler bergab geht.", "Es ist ja in Ordnung, wenn der Verfasser dieser “Streiflicht-Zeilen” anderer Ansicht ist. Aber es stellt sichdie Frage, ob der Artikel auf diese fast schon verletzende Art und Weise verfasst sein muss.", "Ist jeder, der andere Ansichten vertritt gleich ein Spinner, Verschwörungstheoretiker, Putin Versteher, Rassist, Nazi oder, oder….?", "Die Antwort kann in den meisten Fällen sicherlich nur “nein” lauten, allerdings frage ich mich, wie weit es mittlerweile mit unserer so hoch gepriesenen Meinungsfreiheit gekommen ist.", "Eigentlich hatte ich es mittlerweile aufgegeben, Leserbriefe zu schreiben. Der Artikel hat mich allerdings dazu motiviert, Ihnen auf diesem Wege zu schreiben, dass Sie und Ihr Team sehr gute und aufklärerische Arbeit leisten. Nämlich dort, wo andere versagen. In der täglichen Berichterstattung einschließlich der Nennung von Hintergründen und Fakten, fern von ideologisch eingefärbter Meinungsmache.", "Machen Sie bitte so weiter und ärgern Sie sich nicht über diese Art der “Berichterstattung”. Vielleicht heißt die Rubrik so, weil die Wahrheit nur gestreift wird? Oder hat Claas Relotius zwischenzeitlich einen neuen Job? Dann sollten wir ihm dazu gratulieren….\n \nMit herzlichen Grüßen aus Schleswig-Holstein\nStefan Wolff", "27. Leserbrief", "Liebe NDS-Redaktion, lieber Herr Müller,", "lassen Sie sich durch die Perfidie des Streiflicht-Autors nicht beirren!", "In dessen Weltbild diskreditiert sich wohl schon jeder, der danach fragt, in wessen Interesse Bundesaussenminister Maas handelt, der drei Tage nach Amtsantritt meinte, die russische Politik öffentlich rügen zu müssen und der es jüngst für angezeigt hielt, einen 22-jährigen Demonstrationsführer aus dem fernen China qua Amt adeln zu müssen.", "Man kann das Streiflicht vielleicht als unter dem Schutz Anonymität betriebene persönliche Vendetta eines von der Kritik der Nachdenkseiten schwer Getroffenen deuten – schlimm genug – bedenklicher aber ist, was da an professionellem Selbstverständnis aufscheint: Dass Journalismus keine Fragen mehr zu stellen hat, sondern Gewißheiten verkündet.", "Da paaren sich wieder einmal Ignoranz und Überheblichkeit mit Macht, wie das in den Leitmedien und in weiten Teilen des politischen Spektrums leider alltäglich geworden ist. Aber dies sind Symptome für Prozesse, die in der Medizin als Autoimmunisierung bekannt sind – dort gelten sie als pathologische Entwicklung, bevor das System kollabiert.", "Ach SZ! Wie habe ich dich in den Studentenjahren einst verschlungen, und was ist aus Dir geworden!", "Mit freundlichen Grüßen,\nRichard Sietmann", "28. Leserbrief", "Lieber Herr Müller,", "im ICE von Stuttgart nach Frankfurt stieß ich am Samstag auf das Streiflicht in der SZ.", "Mit u.a. 16 Jahren Fron als Tageszeitungsredakteur auf dem Buckel freue ich mich immer, dieses – zumindest in den meisten Fällen – kleine Juwel des deutschen Tageszeitungsjournalismus genießen zu können. Im konkreten Fall dachte ich bald allerdings, das Beste sei es, Karl Kraus nach Anwendung des “cui-bono”-Kriteriums abzuwandeln: “Und steht die Sonne des Journalismus wieder einmal sehr tief, werfen selbst offensichtliche Provokateure leider lange Schatten”.", "Meine kollegiale Überlegung: Da müssen Sie ja in ein Super-de-luxe-Spezial-Wespennest getroffen haben, wenn die “liberale” SZ zum Sturm auf die Nachdenkseiten und – übel, übel – Sie persönlich bläst. Da scheint jemand nervös geworden zu sein: Schau, schau, interessant.", "Wir werden sehen, wie die Sache weitergeht.", "Freundliche Grüße und weiter viel Freude bei der seeeeehr wichtigen Arbeit, die Sie und Ihre Mitstreiter leisten!", "Wilhelm Küppers, Lahnstein", "29. Leserbrief", "Hallo,\nsoeben habe ich der SZ – als ihr Leser – einen Leserbrief zum Streiflicht vom vergangenen Samstag geschickt. Ich denke, Sie werden zum Thema auch noch Leserbriefe sammeln und dürfen meinen gerne mitveröffentlichen.", "mit freundlichem Gruß!\nLudger Elmer", "Am 17.09.2019 um 11:12 schrieb Ludger Elmer:", "Liebe SZ!", "Zu Ihrem Streiflicht vom letzten Samstag möchte ich Ihnen folgenden Leserbrief senden:", "“Zunächst begrüße ich, dass Sie das Thema Verschwörungstheorien aufgreifen. Die NachDenkSeiten sind gegründet worden als Antwort auf die INSM, die Initiative Neue Soziale Marktwirtschaft. Diese hat den Neoliberalismus in Deutschland hoffähig gemacht, mit Kürzungen im Sozialbereich und Steuererleichterungen für Konzerne und Reiche. Der damalige Kanzler Schröder hat sich gebrüstet, in Deutschland den größten Niedriglohnsektor Europas errichtet zu haben. Die SZ hat das Wirken von Schröder oftmals gewürdigt, nicht nur im Streiflicht.", "9/11 war der Ausgangspunkt für den “war on terror” mit Millionen von Toten – wahrlich kein Thema fürs Streiflicht. Seitdem wird Deutschland GottseiDank am Hindukusch verteidigt und nun schon über 18 Jahre lang. Wir müssen ja unserer Verantwortung in der Welt gerecht werden. Deshalb wollen wir unseren “Verteidigungs”haushalt auf 2% des BIP erhöhen. Dann ist er größer als der russische. Das sind keine Fake News. Und die Straßen gen Osten wollen wir auch verbreitern, damit sie von Panzern genutzt werden können. Aus das ist kein guter Inhalt für das Streiflicht.", "Der Neoliberalismus war der Wegbereiter für den rechten Populismus und hat den Nährboden bereitet für völkische Schwätzer wie Thilo Sarrazin. Wer Sarrazin mit Albrecht Müller in einem Atemzug nennt, ist selbst ein Verschwörer. Eine Querfront zu unterstellen, in der sich linke und rechte gemeinsam gegen die Gesellschaft verbünden, ist sehr leicht zu durchschauen. Das gleiche gilt für von Ihnen schon mehrfach erfolgten Versuch, Sahra Wagenknecht in die rechte Ecke zu stellen, wenn sie sagt, dass unser Sozialstaat durch die Migration nur begrenzt belastbar sei.", "Zu 9/11 gibt es nach wie vor mehr Fragen als Antworten: Was war mit WTC7, der Turm, der eingestürzt  ohne dass ein Flugzeug hineingeflogen ist? Wer erklärt das Versagen der Geheimdienste CIA und FBI? Warum sind arabische Familien ausgeflogen worden, obwohl es ein Ausreiseverbot gab? Allerdings, der Anlass für den “war on terror” war gegeben, auch das kein Thema fürs Streiflicht.”", "mit freundlichem Gruß!", "Ludge Elmer", "30. Leserbrief", "Sehr geehrte Redaktion (u. Abo-Abteilung),\n \nhiermit kündigen wir mit sofortiger Wirkung, bzw. zum nächstmöglichen Zeitpunkt, unser Abonnement der SZ  (Wochenendausgabe). Obwohl wir nicht zu einer Begründung verpflichtet wären, wollen wir Ihnen diese gerne liefern.", "Wir sind für Meinungsfreiheit. Zwischen Meinung äußern und die eigene Publikationsmacht nutzen um jemanden, der einem nicht passt, mit polemischen Angriffen niederzumachen, liegen jedoch Welten. Genau Letzteres aber hat Ihr unbekannter Streiflichtautor in der Ausgabe vom 14./15.09. mit Albrecht Müller und den von ihm mitgegründeten „Nachdenkseiten“ getan.", "Wir haben – Meinungsfreiheit! – die ober-neoliberale Haltung ihres Wirtschafts-„Fachmanns“ Piper zähneknirschend hingenommen. Wir akzeptierten, dass Sie im Wirtschafts- und Politikteil Ihres Blattes x-mal rechts abgebogen sind, um dann gleichzeitig im Feuilleton links zu blinken. Zu versuchen, einen unbequemen Kritiker, der sich  wiederholt auch mit der Lückenpressehaftigkeit der SZ auseinandersetzte, auf diese Weise lächerlich und damit mundtot zu machen, ist jedoch mehr als grenzwertig. Es überschreitet unsere Toleranzgrenze jedenfalls weit. Zumal dies auch noch unter dem Deckmantel der Anonymität geschah. Man muss nicht mit allen Inhalten der ND einverstanden sein  (uns gefällt z.B. eine manchmal fast frauenfeindlich wirkende Linie dort nicht). Aber die ND arbeiten – oft im Gegensatz zur Mainstream-Lückenpresse – immer mit Fakten.", "Sie hätten das neue Buch von Albrecht Müller rezensieren, und  Ihrer Meinung nach problematische Passagen benennen und mit Fakten widerlegen können. Mit Alterdiskriminierung – auch wir sind über 60! –  verbundene Polemik mit dem neoliberalen Kampfbegriff und Erschlagwort „Verschwörungstheoretiker“ bestätigt letztlich die Kritik der NDS an den Mainstreammedien. Mit anständigem (Meinungs)Journalismus hat sie jedenfalls nichts zu tun.", "Wir hoffen, dass nicht nur viele NDS-Leser*innen unserem Beispiel folgen werden. Selbstverständlich werden wir dieses Schreiben – das wahrscheinlich nicht auf Ihrer Leserbriefseite auftaucht – unserem umfangreichen Verteiler zur Kenntnis geben. Neben unserem privaten auch an die interne Mitgliederliste des Verbandes deutscher Schriftsteller*innen, da gerade Wortarbeiter*innen über solche unfair manipulierenden Attacken informiert sein sollten.\n \nMit nicht ganz freundlichem Gruß\n \nMarit Rullmann & Werner Schlegel\nSachbuchautorin / Journalist", "gemailt aus unserem Jahresurlaub mit Kopie an die NDS zur freien Verwendung!\n—\nzuletzt erschienen: Denken um zu leben. Porträts von Philosophinnen vorgestellt von Marit Rullmann und Werner Schlegel. Marix Verlag 2018.", "31. Leserbrief", "Sehr geehrtes Nachdenkseiten-Team,\nsehr geehrter Herr Müller,", "das was in der SZ als “Das Streiflicht” erschienen ist, hat mit Journalismus m. E. gar nichts mehr zu tun. Das klingt wie ein billiger Kommentar in irgendeinem Online-Forum einer Nachrichtenseite. Herr Müller wird hier absurderweise geradezu als Aluhuträger mit Wahnvorstellung dargestellt.", "Die Nachdenkseiten wollen doch erreichen, dass Leute kritisch sind und fragen stellen. Sie brauchen nicht auf alles eine Antwort liefern, es reicht oft wenn Dinge hinterfragt werden. Genau das tun Sie auch mit den von der SZ ins lächerliche gezogenen Artikeln. Ich möchte auf den Nachdenkseiten auch nicht lesen wer jetzt genau für die Anschläge am 11. September verantwortlich war…denn das wäre nach wie vor unbelegte Spekulation. Es gibt eine offizielle Version und es gibt Hinweise, dass diese nicht korrekt sind. Also muss die “offizielle Sicht” hinterfragt werden. Ähnlich ist es bei Joshua Wong. In den Medien als Freiheitskämpfer angepriesen. Der Werdegang und die aktuellen Ereignisse werfen trotzdem Fragen auf. Also tun die Nachdenkseiten das, wofür Sie da sind. Sie hinterfragen, machen den Leser auf dinge Aufmerksam, die ihm evtl. sonst entgehen. Eine Meinung bilden, sollte sich jeder selbst. Ihre Aufklärung als Hilfestellung dazu, schätze ich sehr.", "Mit besten Grüßen\nJ. Reifferscheidt", "32. Leserbrief", "Lieber Albrecht Müller,", "als Uralt-Journalist lese und empfehle ich die Nachdenkseiten seit etlichen Jahren immer mal wieder und selektiv – also geschätze 20 Prozent der Blog-Artikel – neben Spiegel, NZZ, NYT und unserer gelegentlich horrend-manipulierender Lokalzeitung (mit Tricks, die ich ganz gut aus meiner eigenen Tageszeitungs- und Radio-Vergangenheit kenne). Der Grund: Ich bin – inzwischen privatim – interessiert an Fakten und Ansichten jenseits des journalistischen Mainstreams als nützliche Bausteine einer eigenen Meinungsbildung.", "Das hindert mich nicht daran, mich gelegentlich und dann auch heftig über einige Stil-Eigenheiten der Nachdenkseiten zu ärgern. Dazu gehört neben einer gewissen Humorlosigkeit und vorschnellen Unterstellungen von bösen Absichten bei Redaktionen anderer “Ausrichtung”, vor allem – und witzigerweise – der Einsatz von Manipulationstechniken ähnlich denen, die Sie der Mainstream-Presse vorwerfen.", "Das hat mich bisher nicht dazu bringen können, Ihnen eine Mail zu diesem und jenem Thema oder zum Nachdenkseiten-Stil zu schicken. Eben aber lese ich Ihre empörte Reaktion auf die SZ-Glosse vom Wochenende und musste herzhaft schmunzeln. Da versucht sich jemand in Satire, spitzt zu, ja beleidigt ein wenig, ist auch marginal witzig – und das war`s. Ihre zutiefst beleidigte Reaktion auf diese Quisquilie hat für mich etwas Komisches. Mag sein, dass ich mit beinahe 80 Jahren kaum noch zu beleidigen bin und mir meinen Spaß an gut gemachter Polemik nicht verderben lasse, auch wenn sie mich betrifft. Aber Sie sind ja nun auch kein Jungspund mehr und sind mit Sicherheit auch schon treffender beleidigt worden, warum dann eine so hypersensible Reaktion auf ein Textchen, das auch noch an einer Stelle der SZ stand, die unsichtbar überschrieben ist mit: “Bitte nicht ernst nehmen!”", "Ich würde sogar nicht ausschließen, dass der Text von einem Journalisten stammt, den Sie in Ihrer ganz eigentypischen Weise irgendwann einmal beleidigt haben und der sich da jetzt etwas mühsam augenzwinkernd zu rächen versucht. Damit ahmt er, offensichtlich ohne es zu merken, eine Stil- und Argumentationsform nach, die bedauerlicherweise auch von den Nachdenkseiten – nicht nur gelegentlich – gepflegt wird (s.o.).", "Zwei Fazits würde ich vorschlagen:", "Nichts für ungut und dennoch herzlichem Gruß,", "L. Bergmann", "Anmerkung Albrecht Müller: Zum einen nennt Herr Bergmann keine Belege für seine kritischen Anmerkungen zu den NachDenkSeiten. Prinzipiell hat er recht, dass wir auch Fehler machen, aber dann wüsste man doch gerne, was konkret angekreidet wird. Zum zweiten habe ich den Eindruck, dass Herr Bergmann die im Artikel vom vergangenen Montag enthaltene und begründete Vermutung für das Motiv des Streiflichts der SZ nicht gelesen hat oder nicht wahrgenommen hat. Zum dritten habe ich jetzt beim Streiflicht der SZ zum dritten Mal erlebt, dass an der Stelle von sachlichen Argumenten das Alter zur Stigmatisierung benutzt wird. Ein Freund hat mir heute am Telefon gesagt, dies sei eine typisch faschistoide Masche. Ich muss ihm Recht geben und kann deshalb zumindest über diese Passage des Streiflichts trotz der freundlichen Empfehlung von Herrn Bergmann nicht lachen.", "33. Leserbrief", "Sehr geehrter Herr Müller,\n \nalso das ist wirklich ein unterirdischer Beitrag der Süddeutschen. Vor allen Dingen dieser Abschnitt “Auch wir haben Fragen…”", "Soll man so etwas ernst nehmen?", "Wenn ich jetzt an die Bildzeitung denke, beleidige ich diese dann?", "Ich glaube aber, dass wir von dieser Zeitung nichts mehr erwarten dürfen. Ich möchte daher an folgenden Vorgang erinnern: Da hat dieses Blatt doch tatsächlich eine Beleidigungsklage gegen Uli Gellermann geführt, die es von Anfang an nicht gewinnen konnte (klagen muss der Beleidigte). Seltsamerweise erfolgreich in der 1.Instanz, Niederlage dann vor dem Landgericht.", "Siehe u. a. hier (zufällig wurde die Verhandlung massiv zeitlich vorverlegt) und hier\n \nWas soll ich aus so einer Geschichte ableiten? Wer hat das eingefädelt? Das muss doch von ganz oben kommen?!", "Und dann darf der Steuerzahler auch  noch so einen Unsinn bezahlen.\n \nGruß aus Saarbrücken", "34. Leserbrief", "Hallo herr müller,\nsie können mein mail mit vollem namen veröffentlichen, das ich dem streiflicht geschickt habe und in dem ich die leidenschaftlichen gegner von verschwörungstheorien überführt habe. streiflicht wird immer anonym geschrieben.\nviele grüße\nfranz piwonka", "Von: Franz Piwonka….\nGesendet: Dienstag, 17. September 2019 12:36\nAn: …[email protected]’\nBetreff: Streiflicht vom Wochenende", "Sehr geehrte Frau Bortot,\nbitte leiten Sie das Mail an den bzw die Verfasser/in des Streiflichts vom Wochenende weiter.\nmit freundlichen Grüßen\nFranz piwonka", "Sehr geehrte (r) gegner/in von verschwörungstheorien,", "Verschwörungstheoretiker sterben nicht aus, aber nicht nur diese, sondern auch jene, die überall verschwörungstheorien am werk sehen und daher selbst von diesem virus infiziert sind. verschwörungstheoretische diagnosen sind recht praktisch, denn hat man jemanden der verschwörungstheorie überführt, braucht man sich mit ihm inhaltlich gar nicht mehr auseinandersetzen. Mitunter bietet es sich an, daß man selbst verschwörungstheorien in die welt setzt, damit die welt recht handlich in gut und böse eingeteilt werden kann und der arme leser bloß nicht kognitiv verwirrt wird. Der böse ist im moment putin, der überall seine finger mit im spiele hat.", "Da mainstreammedien im dienste dieser aufgabe wichtige informationen unterschlagen, weswegen diese jetzt sogar von journalisten  selbst als „lückenpresse“ genannt werden, liegt es nahe, daß alternative medien diese lücken füllen. Das ist natürlich für die mainstreammedien ärgerlich, welche, da ihnen argumente fehlen und sie ihre lückenpolitik gegenüber ihren lesern nicht rechtfertigen können , die informative korrektivfunktion der alternativmedien vor ihren lesern verschleiern müssen, was anscheinend mit dem vorwurf der verschwörung vorzüglich zu gelingen scheint.", "Man müßte meinen, daß es aufgabe eines seriösen, nämlich umfassend informierenden  journalismus ist, auch über die vita des honkong-helden und dessen bisherige verbindungen zur westlichen politik und deren einflußambitionen zu berichten, damit der leser zur besseren einordnung des konflikts über eine weitere facette des protestes informiert wird und dadurch um eine perspektivenerweiterung bereichert wird. um genau diese vervollständigende lückenschließfunktion der alternativen medien für den leser unkenntlich zu machen, bleibt dem mainstreamjournalismus offenbar gar nichts anderes übrig, als diese komplementärinformationen umzudeuten in die verschwörungstheoretische aussage, der autor würde die demonstranten als marionetten der usa betrachten. So profitiert der unseriöse journalismus auch noch von seinen manipulativen praktiken.", "Mit freundlichen grüßen\nFranz piwonka", "35. Leserbrief", "Das »Streiflicht« strahlt nicht von der hellsten Kerze im Leuchter", "von Ansgar Schneider", "Mit Wohlwollen habe ich zu Kenntnis genommen, dass man in der Redaktion der Süddeutschen Zeitung mein Interview in den Nachdenkseiten (nachdenkseiten.de/?p=54662) gelesen hat, wie aus dem »Streiflicht« der Ausgabe vom 14./15. Oktober 2019 hervor geht\n(nachdenkseiten.de/?p=54662). Leider jedoch, so scheint es wohl, übersteigt eine inhaltliche Auseinandersetzung mit wissenschaftlichen Aussagen die Kapazitäten der Redaktion. Es ist daher wenig überraschend, dass ich feststellen muss, dass die Nicht-Argumentation des »Streiflicht« genauso ist, wie ich es in dem Interview bereits beschrieben habe:", "Das Totalversagen der Medien hält also zumindest in der Süddeutschen Zeitung weiter an. Schade, denn Demokratie ist auf eine funktionierende Presse angewiesen.", "36. Leserbrief", "Lieber Herr Müller,", "Sie werden wahrscheinlich meinen Vater, Hans-Ullrich Kempski, gekannt haben. Der würde sich im Grabe umdrehen hätte er das Streiflicht vom Wochenende gelesen. Claus-Heinrich Meyer habe ich als Student gekannt (ich habe damals im Textarchiv der SZ gearbeitet) und er wäre in der Tat auch entsetzt. Ich bin Uni-Prof. in Mainz und forsche am Gehirn. Bin aber politisch sehr interessiert und habe die SZ vor einigen Jahren nach einem langen Telefonat mit dem Chef der Aussenpolitik abbestellt. Auch ARD/ZDF meide ich. Die Nachdenkseiten, KenFM, Rubikon und Sputnik retten den Tag. Werde ihr Buch bestellen.", "Machen Sie weiter so.", "Beste Grüße\nIhr Oliver Kempski", "37. Leserbrief (an die SZ)", "als Abonnenten der SZ sind wir ja einiges gewohnt, das “Streiflicht” vom 14.09. aber stellt alles Unerfreuliche der “SZ” in den Schatten.", "In einem anonymen Streiflicht eine Person namentlich, hier Albrecht Müller, anzugreifen, hat mit seriösem Journalismus nichts mehr zu tun. Inhaltlich aber dann noch bösartige Unterstellungen, unsachliche Behauptungen bis hin zu persönlichen Beleidigungen zu verbreiten, ist schlichtweg die Masche von Bildzeitung und anderen Schmierblättern dieser Republik.", "Leider sind wir in Bayern genötigt, nach diversen Abbestellungen, Ihr inzwischen weit ins Konservative abgedriftete Blatt zu abonnieren, um wenigstens zu wissen, wie die “SZ durch die “Nachdenkseiten”zu korrigieren ist.", "Heinrich und Ingrid Scholz", "38. Leserbrief", "Hallo Herr Müller, hallo liebe Menschen der nds-Redaktion.", "Uns sind ältere Menschen,die sich um Aufklärung der politischen Verhältnisse bemühen und weiterführende und vertiefende Fragen stellen können, lieber, als junge ignorante Menschen, die sich nicht trauen ihren Namen zu nennen, die mit Effekthascherei um Aufmerksamkeit buhlen, deshalb mit den Mainstream-Wölfen heulen, es mit der kompetenten Fragestellung nicht so haben und so das Licht der Aufklärung,-selbst zu denken wagen und herauszutreten aus selbst,- und fremdverschuldeter Unmündigkeit-, schwächen und verdunkeln.", "Das Buch steht schon seit kurzem auf unserer Literaturliste.", "Liebe Grüße Udo und Ulrike Böttcher", "39. Leserbrief (an die Süddeutsche Zeitung)", "An die [Chef-]Redaktion der sueddeutschen,", "das Streiflicht der Süddeutschen Zeitung vom 14./15. September 2019, wo ein anonymer Schreiberling gegen Albrecht Müller hetzt und diesen diffamiert, hat mich über die Maßen erschüttert.", "Diese Schmähschrift ist ein einziges Konvolut leerer Behauptungen, haltloser Unterstellungen, ad hominem-Scheinargumente und anderem argumentationsfreien Geschreibsels. Ausgerechnet noch Hr. Müllers Alter zu missbrauchen, um selbigen zu denunzieren, ist einfach abgründig. Ein derart fassungslos machendes Subniveau hätte ich bis dato bei dem Schmierenblatt bild verortet, aber nicht der SZ.", "Wenn DAS “Qualitätsjournalismus” sein soll, dann kann ich getrost darauf verzichten und wende mich lieber Alternativen wie den Nachdenkseiten zu, wo man den Anspruch hochwertigen Journalismusses an kritische, investigative Berichterstattung nicht wie bei der SZ mit Füßen tritt.", "Um noch zu retten, was zu retten ist, sollte sich die Chefredaktion prominent auf der ersten Seite von diesem Schmieren-Streiflicht distanzieren und Einiges richtig stellen.", "Andernfalls werde ich in sofern meine Konsequenz aus diesem Zeugnis journalistischer Schande ziehen, dass die SZ nie wieder auch nur einen Cent von mir sieht.\n \nAngewidert von diesem abgründigen Subniveau\nTimm Herbst\nDipl.- Ing. Maschinenbau, Jahrgang 64", "40. Leserbrief (an die Süddeutsche Zeitung)", "Sehr geehrte Redaktion der süddeutschen,", "Mit grosser Fassungslosigkeit habe ich das oben genannte Streiflicht in Ihrer Zeitung gelesen.", "Dieses Machwerk Meinungsartikel zu nennen würde die Grundlage des Artikels um Längen übersteigen, eigentlich ist es sehr nahe an einem Schäh/Hate Speech Beitrag angesiedelt.", "Ist es unangebracht, Fragen zu stellen , ist die Süddeutsche über das Stadium hinaus, oder warum wird daraus ein vermeintlicher Vorwurf abgeleitet?", "Abgesehen davon machen die Nachdenkseiten viel mehr als nur Fragen zu stellen, sie klären auf und beleuchten Sachverhalte von sehr vielen Standpunktne aus.", "Etwas, was Ihrer Redaktion offenbar fremd geworden ist. Eine so unterirdische Diffamierung ohne ein einziges Argument in der Sache lässt tief blicken, was die Qualität Ihrer Zeitung angeht.", "Nicht mal die neue Studie einer angesehenen Universität in den USA war Ihrer Publikation einen Satz wert. Da wundert sich noch jemand über mangelnde Glaubwürdigkeit der Presseorgane?", "Wirklich?", "Mit sehr enttäuschten Grüssen\nKatja Rauschenberg", "41. Leserbrief", "Dies schickte ich eben an die SZ.\nHerzlich, JF", "Leserbrief an die SZ", "Jan Fabricius\n….\n….", "Verehrte SZ-Redaktion,", "bei Ihrem Streiflicht vom vergangenen Wochenende muss man von einem peinlichen Fehltritt sprechen, der eine öffentliche Entschuldigung nach sich ziehen sollte.", "Ich habe die SZ immer geschätzt, und das Streiflicht hat mich früher oft amüsiert, damals wegen seiner feinsinnigen Polemik. Es entsetzt mich und macht mich traurig, dass es jetzt zur Spaltung unter Journalisten benutzt wird.", "Nachdenkseiten und SZ schreiben sich beide auf die Fahnen seriösen, unabhängigen Journalismus zu machen. Insofern sitzen beide im gleichen Boot und sollten per se kein Interesse haben, die eigene Interessengemeinschaft zu spalten.", "Besagtes Streiflicht basiert:", "Klar, das ist schlechter Stil.", "Klar, es ist das Gegenteil davon, was wir unseren Kindern als Umgang mit anderen Menschen beibringen.", "Aber: Der konzentrierte, billige Abscheu, der aus Ihrem Streiflicht spricht, zeigt auch eine persönliche Befindlichkeit des Autors, die ich als wunden Punkt werte.", "Vielleicht ist das ja schon die kognitive Dissonanz eines Journalisten, der vor vielen Jahren mal als idealistischer Wahrheitsforscher begann und nun feststellen muss, dass in den grossen Medien beim Thema 9/11 ein Denk- und Redeverbot herrscht. Wo doch genau diese Medien die himmelschreienden Lügen systematisch offenlegen müssten, die Täuschungen und Grausamkeiten dieses Tages und der Kriegsverbrechen, die daraus folgten.", "Wir brauchen Medien, die nicht einfach nicken, wenn die US-Regierung uns ernsthaft erzählt, dass der schlechteste Pilot von allen, Hani Hanjour, das anspruchsvollste Flugmanöver hinlegte, von dem Berufspiloten öffentlich sagen sie hätten das niemals hinbekommen; \nwenn Sprengexperten wie Danny Jowenko das Video des WTC7-Einsturzes OHNE zögern als kontrollierte, perfekt vorbereitet Sprengung durch Profis werten – unvoreingenommen, ohne zu wissen, was sie da gerad sehen.\nWir brauchen Medien, die selber forschen, wenn sie erfahren, dass das Börsen-Insidertrading, bei dem durch Absturz von American/United Millionen verdient wurden, nicht konsequent von US-Behörden weiterverfolgt wurde, obwohl es evtl. Hintermänner entlarvt hätte;\nwenn jedem klar ist, dass George Bush nie ein Angriffsziel war, denn er konnte in Ruhe seine Märchenstunde in Sarasota fortsetzen und der Secret Service sah keine Notwendigkeit ihn sofort zu evakuieren.\nWir brauchen Medien, die sich empören, wenn uns erwachsene Menschen über den “Helden”-Flug 93 erzählen, der gesamte Airliner hätte sich beim Aufprall wahlweise a) in winzige, unauffindbare Teilchen zerlegt oder b) sei komplett unter der Erde verschwunden.", "Ja – das sind sicher Momente im Leben eines Journalisten, die schwer auszuhalten sind. Gerade, wenn er nicht ergebnisoffen recherchieren darf.", "Albrecht Müller hat sich diese Freiheit jedoch geschaffen. Dafür muss man ihm danken.", "Die SZ weiter zu empfehlen hat sich aufgrund Ihrer Agenda zum Thema 9/11 nun leider erledigt.", "Freundliche Grüsse,\nJan Fabricius", "42. Leserbrief", "Liebe NachDenkSeiten,", "Zu Ihrer Information leite ich meinen Leserbrief an die SZ (“Streiflicht”) an Sie weiter.", "Herzliche Grüße aus Münster", "Günther Freitag", "Leserbrief an die SZ", "Sehr geehrte Damen und Herren,", "Ihren Artikel in “Das  Streiflicht” empfinde ich als sehr unsachlich, weil Sie dem Herausgeber der NachDenkSeiten indirekt Verschwörungstheorien unterstellen. Ihre ironische Bemerkung, das auch Sie nur Fragen stellen, genau wie Herr Albrecht Müller bzw. die NachDenkSeiten es machen, unterstellen eben den NDS diese Absicht, Verschwörungstheorien zu verbreiten.", "Dabei gehen Sie genauso vor wie John Kornblum zusammen mit Ursula von der Leyen, wenn diese in der ARD-Sendung “Anne Will” vom 09.04.2017 über Michael Lüders behaupten, er würde Verschwörungstheorien äußern, um ihn zu diskreditieren.", "Obendrein versuchen Sie Albrecht Müller lächerlich zu machen.", "Wie schön, dass sich der Autor des “Das Streiflicht” hinter seiner Anonymität verbergen kann……(das ist natürlich nicht lächerlich?)", "Ich hoffe, dass möglichst viel SZ-Leser dieses lächerliche “StreifIrrlicht“durchschauen.", "Mit freundlichen Grüßen\nGünther Freitag", "43. Leserbrief", "Liebes NachDenkSeiten-Team,", "wahrscheinlich erinnert Sie der Vorfall selbst an das berühmte Ghandi-Zitat “First they ignore sou. Then they laugh at you. Then they fight you. Then you win.” Ich würde die NachDenkSeiten momentan im Stadium zwei bis drei verorten – man ignoriert sie nicht mehr, macht sich dafür über sie lustig und bekämpft sie damit gleichzeitig. Davon abgesehen, dass die SZ damit eher verliert – die NDS können damit nur gewinnen. Denn die Leser sind nicht so dämlich, wie die SZ vielleicht meint. Einige werden einfach mal beiden Quellen miteinander vergleichen und dann zu dem Schluss kommen, dass die NDS umfassender informieren und die SZ nur die halbe Geschichte erzählt. Ich glaube kaum, dass man hier, wenn man sich wirklich damit auseinandersetzt, zu einem anderen Schluss kommen kann – die Wong-Artikel zeigen dies eindrucksvoll. Den Angriff der SZ haben Sie mit Ihrer Gegenüberstellung brillant pariert.", "Sehen Sie diese Attacke einfach sportlich (was Sie bereits getan haben). Der bessere Journalismus wird sich durchsetzen!", "Herzliche Grüße\nIhr Daniel de Graaf", "44. Leserbrief", "Prima! Ein hervorragendes Lehrstück!", "Ich bin mir sicher, das betreffende “Streiflicht” wird der SZ noch lange immer wieder auf die Füße fallen.", "Mit freundlichen Grüßen und vielen Dank für Ihre Arbeit\nBernhard Meyer", "Youtube-Leserkommentare zu SZ-Streiflicht-Artikel (Eine erste Auswahl von CG)", "Hans Olo\nWas für ein Armutszeugniss für ein so renommiertes Blatt wie es die Süddeutsche einmal war.", "Frank A.K.\nAuf niedrigster Stufe diffamieren, statt sich mit Inhalten auseinanderzusetzen, zeigt deutlich wie verlogen und hilflos ein Großteil der Presse ist.", "Oliver Schrepfer\nWenn ignorieren nicht mehr ausreicht, dann macht Albrecht Müller etwas richtig.", "Christian Heisenberg\nWenn sie sich ärgern dann wurde wohl ein wunder Punkt erreicht…weiter so! :)", "Foxel Mulder\nIch bin sehr dankbar das es Ihre Meinungen und Kommentare gibt! Auch wenn ich nicht immer einer Meinung bin, sind die Nachdenkseiten in diesen Zeiten ein Flagschiff der umfassenden Meinungsbildung… bitte weiter so und KEINEN MILLIMETER nachgeben;-)", "Gerhard Schlembacher\nOffene Fragen und freie Meinungsbildung nicht gewünscht ???", "Gesine Mahoney\nBestelle gleich 3 Exemplare des Buches:-)", "Marcus Huber\nDas ist schon krass, das Buch werde ich heute gleich vorbestellen.", "Jay Sodaj\nIch wuerde das als kostenlose Werbung betrachten.", "Florischko\nEine bessere Werbung für die NDS kann ich mir kaum vorstellen, seht es einfach positiv.", "Zopo Trum\nFragen stellen ist immer der Anfang des Denkens. Schule und Medien, mit ihren vorgefertigten “Wahrheiten”, machen die Menschen glauben, sie wüssten schon alles. Die Frage “Cui bono” (lat. wem nützt es) ist bei politischen Ereignissen immer angebracht – die Polizei geht bei der Aufklärung von Verbrechen genauso vor.", "hilly\nIch denke auch, dass dient höchstens dazu noch mehr Menschen die Augen zu öffnen… hoffentlich", "lchnaweker\ndie NDS sind selber schuld ! machen einfach zu viel richtig. das geht überhaupt nicht… ????", "Lilly Fee\nTja, da weiß man wieder erst einmal nicht, welches negative Gefühl die Oberhand in einem hat… Aber vielleicht haben wir es bei dem SZ-Schreiberling ja mit jener Persönlichkeit zu tun, die Churchill mal so nett wie folgt sinngem. umschrieben hat: Die meisten Menschen stolpern einmal in ihrem Leben über die Wahrheit. Sie stehen auf, fragen sich, was das gewesen ist und schütteln den Staub von sich ab und gehen weiter.", "Wolfgang Wirth\n… einfach lächerlich diese sogenannten “Journalisten” der SZ… ich glaube, die wollen damit noch ein paar Leser mehr “abwerben” oder verlieren!?… sorry, eigentlich schade um jedes Wort und meine Lebenszeit, die ich hier verschwende… aber/und eine Bestätigung mehr für meine Entscheidung, die ich vor Jahren getroffen habe, auf jeglichen Konsum solcher Blätter zu verzichten… DANKE den NACHDENKSEITEN und Albrecht Müller für die erneute Bestätigung", "Prian\nDas muss blanke Verzweiflung sein ob der immer stärker werdenden Erosion und Demontage der transatlantischen Narrative.\nSchauen wir ihnen gelassen dabei zu, wie sie ihre Masken selbst herunter reißen.", "Rainer Classen\nDie Angst der Qualitätsmedien scheint riesig zu sein. Der Artikel der SZ ist geradezu ein Musterbeispiel für Manipulation und faltenfreiem Journalismus. Wer es wagt, 9/11 auch nur vorsichtig, aber faktenbasiert zu hinterfragen, kommt sofort auf eine rote Liste. „Leider“ war der Beitrag von den NDS zu 9/11 ausgezeichnet. Wer nicht vorher schon gezweifelt hat und sich mit den Informationen aus dem Interview die Originalbilder mit Verstand ansieht, wird höchstwahrscheinlich auch zum Zweifler. Übrigens wird in dem SZ Schmähartikel das WTC 7 mit keiner Silbe erwähnt… komisch. Ich wünsche mir, dass sich die SZ mit diesem Schmähartikel selbst schadet!", "Klaus Nix\n“Staatliche Presse und Fernsehen unterstehen dem Staat, private deren Besitzern. Beide sind also abhängig. Kann man von abhängigen Journalisten unabhängige Meinungen erwarten?”\n© Werner Braun (1951 – 2006), deutscher Aphoristiker\nSelber halte ich es mit Erich Fromm, dieser sagte einst: \n“Die Inhaber der Autorität und jene, die Nutzen daraus ziehen, müssen die Menschen von dieser Fiktion überzeugen und ihr realistisches, das heißt kritisches Denkvermögen einschläfern. Jeder denkende Mensch kennt die Methoden der Propaganda, Methoden, durch die die kritische Urteilskraft zerstört und der Verstand eingelullt wird, bis er sich Klischees unterwirft, die die Menschen verdummen, weil sie sie abhängig machen, und sie der Fähigkeit berauben, ihren Augen und ihrer Urteilskraft zu vertrauen. Diese Funktion, an die sie glauben, macht sie für die Realität blind.“\nErich Fromm * 23. März 1900,Frankfurt am Main,+18. März 1980, Muralto, Schweiz.\n“Es gibt kein Verbrechen, keinen Kniff, keinen Trick, keinen Schwindel, kein Laster, das nicht von Geheimhaltung lebt. Bringt diese Heimlichkeiten ans Tageslicht, beschreibt sie, macht sie vor aller Augen lächerlich, und früher oder später wird die öffentliche Meinung sie hinwegfegen. Bekanntmachung allein genügt vielleicht nicht – aber es ist das einzige Mittel, ohne das alle anderen versagen.”\nJoseph Pulitzer Journalist, Herausgeber, Zeitungsverleger und Stifter des nach ihm benannten Pulitzer-Preises-\nLeider sieht es Heutzutage so aus.\nThomas Jefferson (April 13, 1743 – July 4, 1826):” Bei einer Zeitung stehen die einzigen Wahrheiten, auf die du vertrauen kannst, in den Anzeigen.“", "speedking324\nDie SZ ist wirklich naiv. Natürlich muss man Fragen stellen um Antworten zu bekommen ;-).\nAndreas Raab\nDie SZ ist nicht naiv. Die SZ ist perfide.", "Ronolein\nDas Alter ist die beste Polemik. Ich bin jetzt 60 und habe erst jetzt die Zeit und Muße, kritische Artikel im Netz zu finden und zu lesen. Meine Tageszeitung habe ich darauf hin abbestellt.", "“Jack Sparrow”\nSo ein Blatt nehme ich nicht mal mit, wenn sie umsonst ist.", "Katrin Schrader\nWer auch immer sowas zurecht zimmert, eine Ausgeburt an Ignoranz und Desinteresse.\nEcht armselig und sehr, sehr traurig. Ich frage mich, wer eine Zeitung liest, die die Fragen seiner Mitmenschen derart abfällig durch den Kakao zieht.\nNah an der BLÖD und das nennen die ernsthaft Qualitätsjournalismus?", "Christian Rose\nIch tippe auf Julian Reichelt als Autor.", "Philip\nDanke für eure Arbeit.", "dini0303\nIch danke Ihnen", "YouTube User\nVielen Dank für Ihre gute Arbeit", "Anmerkung zur Korrespondenz mit den NachDenkSeiten", "Die NachDenkSeiten freuen sich über Ihre Zuschriften, am besten in einer angemessenen Länge und mit einem eindeutigen Betreff.", "Es gibt die folgenden Emailadressen:", "Weitere Details zu diesem Thema finden Sie in unserer „Gebrauchsanleitung“."]}}, "recommendations": []}