{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=58535", "query_keywords": ["migrant"], "creation_date": "17.02.2020", "last_modified": "17.02.2020", "crawl_date": "25.11.2020", "author_person": ["Marcus Klöckner"], "author_organization": ["Redaktion"], "news_keywords": ["Meinungspluralismus", "soziale Herkunft", "Vierte Gewalt"], "content": {"title": "Journalismus: Über sozial beschnittene Medien", "description": "Christian Lindner, ehemals Chefredakteur bei der Rhein-Zeitung, hat in einem bemerkenswerten Beitrag ein Plädoyer für mehr soziale Vielfalt in den Redaktionen gehalten. Seinen Ausführungen, nicht nur „glatt Durchstudierte“ einzustellen, sondern auch Bewerbern mit Brüchen in den Lebensläufen, Arbeiterkindern und Migranten eine Chance zu geben, kann man nur beipflichten. Sozial beschnittene Medi ...", "body": {"": ["Christian Lindner, ehemals Chefredakteur bei der Rhein-Zeitung, hat in einem bemerkenswerten Beitrag ein Plädoyer für mehr soziale Vielfalt in den Redaktionen gehalten. Seinen Ausführungen, nicht nur „glatt Durchstudierte“ einzustellen, sondern auch Bewerbern mit Brüchen in den Lebensläufen, Arbeiterkindern und Migranten eine Chance zu geben, kann man nur beipflichten. Sozial beschnittene Medien bringen über kurz oder lang einen Journalismus hervor, der einseitig und unausgewogen ist. Solch ein Journalismus ist Gift für ein demokratisches Gefüge, aber auch für die Medien selbst. Von Marcus Klöckner.", "Medienkritik ist in aller Munde. Journalisten stehen seit Jahren unter Dauerbeschuss. Teile des Publikums toben. Die Kritik ist klar: Medien berichten gerade bei den großen gesellschaftlichen und politischen Themen zu einseitig, Meinungen und Analysen, die von den „Wahrheiten“ der großen Medien abweichen, werden marginalisiert oder ignoriert. Dass unser Mediensystem mit Meinungs- und Analysevielfalt ein großes Problem hat, ist offensichtlich. Allein bereits die Beobachtung der großen politischen Talkshows zeigt, dass unterschiedliche Standpunkte sich meistens nur innerhalb eines sehr eng begrenzten Meinungsspektrums bewegen. Und so sieht es auch in der Berichterstattung der „Mainstreammedien“ aus. Selbst Bundespräsident Frank-Walter Steinmeier sagte vor einiger Zeit: „Der Meinungskorridor war schon mal breiter. Es gibt eine erstaunliche Homogenität in deutschen Redaktionen, wenn sie Informationen gewichten und einordnen.“", "Doch woran liegt das? Was sind die Gründe? An den Fragen scheiden sich die Geister. Manche glauben, die Uniformität in der Berichterstattung liege daran, dass eine starke steuernde Hand Medien und Journalisten unter Kontrolle hält. Doch auch wenn man berücksichtigt, dass es natürlich machtelitäre Einflüsse (man beachte die in diesem SZ-Artikel angeführte Anekdote zum Treffen von hochrangigen Medienvertretern und Politikern im Kanzleramt) gibt, dass Herrschende ein Interesse an Meinungsmache haben und versuchen, Berichterstattung zu kontrollieren, zu lenken: Der Zustand unseres Mediensystems lässt sich nicht durch eine „geheimnisvolle Macht“ im Hintergrund erklären. Die dauerhafte Einförmigkeit in der Berichterstattung kommt nicht von außen, sondern von innen, das heißt aus dem journalistischen Feld selbst.", "Bereits 2006 machte der Journalismusforscher Siegfried Weischenberg in seiner grundlegenden Studie über die sozialen Hintergründe von Journalisten darauf aufmerksam, dass Medien im Hinblick auf ihre soziale Zusammensetzung kein „Spiegel der Bevölkerung“ sind. „Journalisten unterscheiden sich nicht nur hinsichtlich ihrer formalen Bildung vom Durchschnitt der Bevölkerung. Sie rekrutieren sich auch sehr deutlich vor allem aus einem Bereich der Gesellschaft: der Mittelschicht. Rund zwei Drittel der Väter von Journalisten (66,7 %) sind oder waren Angestellte oder Beamte; Kinder von Arbeitern stellen eine kleine Minderheit (8,6 %).", "Dieser viel zitierte Befund ist eindeutig. Eine ähnlich umfassende Studie gibt es bis heute nicht. Man darf davon ausgehen, dass die Ergebnisse heute vermutlich noch eindeutiger ausfallen werden.", "Die Folgen sind weitreichend. Wenn Medien Journalisten rekrutieren, die eine sehr ähnliche Sozialisation erfahren haben, sehr ähnliche Lebenswege und Bildungsbiographien aufweisen, dann liegt es nahe, dass sich der Blick auf die Welt innerhalb der Redaktionen sehr stark ähnelt. Auf komplexe Weise entstehen „sozial ausgehandelte“ Wahrheiten und Wirklichkeiten, die einen ohnehin mehr oder weniger „gemeinsamen“ Blick noch weiter verfestigen.", "Interessant ist: Das Problem ist Medienmachern zwar durchaus bekannt. Wohl auch im Zuge der massiven Kritik an der Berichterstattung, den ökonomischen Schwierigkeiten (Auflagenverluste) usw. scheint es zumindest in einigen Medienhäusern ein Bewusstsein dafür zu geben, dass sich Redaktionen dringend sozial öffnen müssen. Doch grundlegende Veränderungen sind fern.", "Christian Lindner, ehemaliger Chefredakteur der Rhein-Zeitung, hat sich nun mit eindringlichen Worten für einen breiteren Rekrutierungsmodus in den Medien ausgesprochen. „Wer nur “glatt Durchstudierte” einstellt, konzentriert ungewollt noch mehr lauen deutschen Mittelstand in seinen Redaktionen. Also zu wenige Kinder von Arbeitern oder Migranten“, schreibt Lindner in einem Beitrag auf kress.de.", "Und Lindner weiter: „Wer dagegen für “andere” Bewerber offen ist, tut mehr für die Zukunft seines Hauses. Wilde Schulkarriere, Talent statt Abitur, Mathe 5 / Deutsch 1, ein Handwerk gelernt, Abi nachgeholt, Spätaussiedler, türkisches Elternhaus, das erste Studium abgebrochen, in einer ganz anderen Branche gearbeitet, bei der Bundeswehr gedient, tief gläubig, Ehrenamtler, Schiedsrichter, Ü30, ein eigenes Projekt gewagt und versemmelt, optisch aus der Reihe tanzend: Schon diese Aufzählung zeigt, welche Erfahrungswelten wir erschließen, wenn wir in puncto Nachwuchs aus den gepflegten Einfamilienhaus-Ghettos ausbrechen.“", "Lindner, der für kurze Zeit auch Chefredakteur bei Bild am Sonntag war, liefert den Grund für sein flammendes Plädoyer mit.", "Mit „untypischen Bewerbern bilden wir in unseren Häusern die deutsche Realität und damit das Leben unserer Zielgruppen besser ab.“", "Das ist der Punkt. Möglichst nahe dran sein an „der Realität“ – das wollen Medien unbedingt. So verkünden es Journalisten. Und: Im Grunde genommen erwarten das auch die Mediennutzer. Medien sollen Realität, soweit das eben möglich ist, erfassen, in der Lage sein, sich auf sie einzulassen, um sie mit einem so geringen Reibungsverlust wie möglich zu beschreiben, aufzuzeigen. Dazu bedarf es die Fähigkeit, sich aus verschiedenen Perspektiven dem Gegenstand der Berichterstattung zu nähern. Mehr Perspektiven bedeutet: ein vielschichtigeres Bild. Wie denkt, beispielsweise, jener Teil der Bevölkerung, der nur mit Mühe und Not das Geld für ein paar Liter Benzin zusammenkratzen kann, um zur Arbeit zu fahren, wenn ein Chefredakteur mit üppig ausgestattetem Gehalt sagt, für den Klimaschutz müsse das Benzin teurer werden? Wer in der Redaktion bei Spiegel und Co könnte aufgrund seiner eigenen Lebensgeschichte diese Perspektive aufgreifen, aber vor allem auch: begreifen und verständlich machen?\nTja.", "Vielleicht hatte Lindner ein ähnliches Beispiel vor Augen, wenn er davon spricht, dass Redaktionen sich andere „Erfahrungswelten“ erschließen sollen.", "Zum Schluss seines Beitrages richtet Lindner das Wort direkt an führende Journalisten. Er sagt: „Wenn Sie nicht eh schon ein Faible für Bewerber mit Brüchen haben: Probieren Sie’s aus! Sie werden merken: Es ist spannend, da draußen. Und – wenn Sie es fordern, fördern und schützen – bald auch drinnen. Erst in Ihrem Medienhaus, dann in Ihren Medien.“", "Wer sieht, welche Schäden ein sozial geschlossenes Mediensystem bereits angerichtet hat, wünscht sich, dass Lindners Worte alle Redaktionen ausdrucken und bei ihren nächsten Personalentscheidungen berücksichtigen. Letztlich führt die Ignoranz der Medien gegenüber Standpunkten und Stimmen aus Milieus, die nicht in den Redaktionen anzutreffen sind, auch zu Schäden im demokratischen Gefüge. Wenn ein Teil der Bevölkerung den (zutreffenden) Eindruck gewinnt, dass Medien zu oft aus der Perspektive der Herrschenden berichten (weil sie sich aufgrund ihrer eigenen sozialen Lage eher den Mächtigen verbunden fühlen), dann untergraben Journalisten selbst ihre Aufgabe als Wächter der Demokratie. Nicht wenige Mediennutzer erkennen – das wird aus ihrer Kritik deutlich -, dass Medien zu oft Entscheidungen der Herrschenden mittragen. Der Frust auf Medien, „die da oben“, auf „das System“ bei Teilen der Bevölkerung kommt auch durch das Ausschließen breiter sozialer Gruppen aus der medialen Diskussion.", "Aus welchem Grund sollte der für den Mindestlohn arbeitende politisch Interessierte von seinem geringen Gehalt auch noch 200 Euro für ein Jahresabo eines Mediums ausgeben, dessen Redaktion nicht einmal ansatzweise in der Lage ist, vorurteilsfrei aus seiner Perspektive zu berichten? Warum sollten die ärmeren Schichten in unserer Gesellschaft Medien finanziell unterstützen, wenn sie sehen, dass Journalisten desinteressiert sind, die politischen Gründe für das Leiden der Armen aufzuzeigen?", "So positionierte Medien kratzen letztlich auch an ihrer eigenen ökonomischen Basis. Das Polster aus den fetten Jahren mag zu einem sehr entspannten Umgang mit den Defiziten der politischen Meinungsvielfalt in den eigenen Reihen beigetragen haben, doch mittlerweile begreifen selbst große Medien, dass es auf jeden Euro ankommen kann.", "Kurzum: Sowohl aus eigenem ökonomischen Interesse, aber auch im Sinne der demokratischen Stabilität, müssen Medien dringend begreifen, dass neben ihren liebgewonnenen „Milieuwahrheiten“ auch andere Perspektiven ins Blatt gehören.", "Von daher: Ja, in den Redaktionen muss es unbequem werden – zumindest dahingehend, was die dort gehegten und gepflegten Weltbilder angeht. Allerdings: Das lässt sich leicht sagen. Es ist nur nicht realistisch. „Blattlinien“ und Meinungsvielfalt vertragen sich bekanntlich nicht sonderlich gut.", "Auch wenn es eine gewisse Bereitschaft in manchen Redaktionen geben mag, für etwas mehr soziale Vielfalt im Journalismus zu sorgen: Die inneren und äußeren Widerstände dürfen nicht unterschätzt werden.", "Was wäre, wenn ein Journalist mit afghanischen Wurzeln die fragwürdige Rolle „des Westens“ in seinem Land in den Tagesthemen kommentieren würde? Was wäre, wenn ein Journalist mit russischen Wurzeln im heute journal über die kritikwürdige Rolle der NATO-Staaten in Sachen Ukraine-Krise berichten würde? Was wäre, wenn plötzlich Journalisten aus ärmeren Familien in der FAZ mit der gebotenen Schärfe das Verhalten der Bundesregierung im Hinblick auf die Armut im Land kommentieren würden?", "Nicht nur persönliche Verärgerungen in den Redaktionen darüber, dass ihre Wahrheiten angekratzt würden, sind ein Hindernis bei der sozialen Öffnung der Medien. Analysen zu innerdeutschen Verhältnissen, Standpunkte zu Afghanistan, Russland oder Syrien, die den Sichtweisen der großen Medien widersprechen, sind oftmals auch Angriffe auf die herrschende Politik. Mit anderen Worten: Wie Medien personell aufgestellt sind, wie sie berichten, wie breit der Meinungskorridor innerhalb der systemrelevanten Medien ist, ist von großer Bedeutung für die Mächtigen. Grundsätzliche personelle Veränderungen in den Medien, die zu einer herrschaftskritischen Berichterstattung führen würden, dürften auch massive Widerstände von außen, vonseiten der Herrschenden zur Folge haben.", "Von daher: Lindners Forderung für mehr soziale Vielfalt in den Redaktionen ist wichtig und angebracht. Sie wird aber, vermutlich, verhallen.", "Anmerkung: Von unserem Autor Marcus Klöckner ist im Westend Verlag das Buch „Sabotierte Wirklichkeit. Oder: Wenn Journalismus zur Glaubenslehre wird“ erschienen. Darin setzt er sich genauer mit den Auswirkungen einer sozial geschlossenen Medienlandschaft auseinander."]}}, "recommendations": []}