{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=56546", "query_keywords": ["ausländer"], "creation_date": "21.11.2019", "last_modified": "21.11.2019", "crawl_date": "25.11.2020", "author_person": ["Frederico Füllgraf"], "author_organization": ["Redaktion"], "news_keywords": ["Bürgerproteste", "Chile", "Geheimdienste", "Gewalt", "Menschenrechte", "Piñera, Sebastián", "Polizei", "Streik", "Verteilungsgerechtigkeit"], "content": {"title": "Chile: Die 230 Augen des Sebastián Piñera", "description": "Auf “Kommando von oben” wütet in Chile die brutalste Polizei des Kontinents . Trotzdem: Zur feierlichen Begehung der seit 30 Tagen andauernden sozialen und politischen Proteste, die am 18. Oktober 2019 mit dem Fahrpreisboykott der U-Bahn begannen, versammelten sich erneut zigtausende Demonstranten auf dem Plaza Italia, der als Protest-Ikone mittlerweile in „Plaza de la Dignidad – Platz der Wür ...", "body": {"": ["Auf “Kommando von oben” wütet in Chile die brutalste Polizei des Kontinents . Trotzdem: Zur feierlichen Begehung der seit 30 Tagen andauernden sozialen und politischen Proteste, die am 18. Oktober 2019 mit dem Fahrpreisboykott der U-Bahn begannen, versammelten sich erneut zigtausende Demonstranten auf dem Plaza Italia, der als Protest-Ikone mittlerweile in „Plaza de la Dignidad – Platz der Würde“ umgetauft wurde. Ein Bericht aus Santiago de Chile von Frederico Füllgraf.", "Doch anders als in den vorangegangenen, allwöchentlichen, teils alltäglichen Aufmärschen und Kundgebungen handelte die Carabinero-Bereitschaftspolizei diesmal mit unerwarteter Taktik. Sie fuhr Panzerwagen und Wasserwerfer auf, riegelte das mehrere Quadratkilometer messende Areal rund um den Platz ab, schaltete die Laternen der öffentlichen Beleuchtung ab, kesselte die tausendköpfige Menschenmenge in der Dunkelheit ein, beschoss sie mit Tränengas und ätzendem Wasser und knüppelte innerhalb weniger Minuten den Platz mit derart brutalem Gewalteinsatz leer, dass mehrere Dutzend entsetzter und verzweifelter Menschen sich in den angrenzenden Mapocho-Fluss stürzten, der mitten durch die chilenische Hauptstadt strömt.", "Am nächsten Nachmittag, dem 19. November, strömten dennoch einige tausend Demonstranten auf den Platz zu. Doch bevor die Menge überhaupt den Mittelpunkt des populären Kundgebungsortes erreicht hatte, brachen Carabineros einen barbarischen Einsatz mit Wasserwerfern, Tränengas und knochenbrechenden Knüppeln vom Zaun. Der Einsatz gipfelte diesmal in blankem Verbrechen, als Polizisten Demonstranten über die Mauer vor dem 10 Meter tiefer liegenden, steinigen Mapoch-Ufer stürzten.", "Die korrupten „Bluthunde“ der Ein-Prozent-Elite", "Von mehreren schwerbewaffneten Beamten blutig zusammengeschlagene, mit hinterlistigen Fußtritten misshandelte, an den Haaren geschleifte, gewürgte, mit Motorrädern brutal angefahrene und überfahrene, auf Revieren zwangsentkleidete, befummelte und vergewaltigte Demonstranten gehören seit Ausbruch der Proteste zum Alltag der Polizei-Willkür, die mit aller Schärfe von Opfern, Juristen und Teilen der Medien als eklatante und systematische Verletzung der Menschenrechte angeklagt werden.", "Chiles Carabineros gelten zurzeit als die brutalste Polizei Lateinamerikas. Das 1927 vom Armeegeneral und Diktator Carlos Ibáñez del Campo gegründete Polizeikorps hat in den 81 Jahren seines Bestehens mit dem Niederschlagen von Streiks, Kundgebungen und als Hilfstruppe des Heeres zigtausende Menschen auf dem Gewissen. In verschiedenen chilenischen Landkreisen ermittelt die Justiz 30 Jahre nach Ende der Pinochet-Diktatur immer noch gegen bisher protegierte, alternde Carabinero-Beamte, die abscheuliche Folterungen und Mordtaten gegen Anhänger der Regierung Salvador Allende zu verantworten haben.", "Doch der seit erst zwei Wochen amtierende, deutschstämmige und der ultrakonservativen Regierungspartei der Unabhängigen Demokraten (UDI) zugehörige neue Justizminister Gonzalo Blümel nimmt seine Polizei in Schutz. Genauer: Er stellt sie umgekehrt als „Opfer“ dar und stichelt zu unbarmherziger und nicht endender Gewalt auf. Unter den vielfältigen Fragen, die Blümel bisher unbeantwortet ließ, steht jene im Raum, wieso die Regierung die für den Kriegsfall aufgebauten Spezialeinheiten (Fuerzas Especiales) gegen unbewaffnete, friedliche Demonstranten einsetzt.", "Das chilenische Investigativ-Portal CIPER kommentierte in einer umfassenden Reportage vom 12. November, „im Regierungspalast La Moneda ist man sich selbstverständlich darüber bewusst, dass die Spezialeinheiten ohne Befehl, ohne Zusammenhalt, ohne Geheimdienstrichtlinien und außer Kontrolle sind. Und zersetzt von Wut. Dieser Zerfall ist unter anderem auf die explosionsartige Ausweitung von Korruption und Gewalt zurückzuführen, die ihre Geheimdienststruktur und ihr oberstes Kommando erfasste und in den letzten zwei Jahren die vorzeitige Entlassung von mehr als 35 Generälen bewirkte“.", "Sieben Jahre bevor ein über 29 Milliarden Pesos (umgerechnet ca. 35 Millionen Euro) schwerer Mega-Betrug mit jahrelangen Gehaltszahlungen an nicht existierende „Phantombeamte“ aufgedeckt wurde, gelang CIPER mit Computer-Überprüfungen und intensiven Hintergrund-Recherchen der Beweis, dass Carabineros seit 2010 in mindestens 40 Fällen schwerwiegende Unregelmäßigkeiten und Verstöße gegen die Finanzverwaltung begangen haben; darunter abgekartete Aufträge, betrügerische Aufpreise beim Bau von Kasernen, beim Kauf von Fahrzeugen sowie Computerausrüstungen, Kommunikationssystemen, Kraftstoffen, Drogenbekämpfungsmitteln, Kleidung, Nahrungsmitteln und vor allem mit illegal zugeteilten Löhnen und Darlehen an das Oberkommando. „Es gibt praktisch keinen Posten, der im Zusammenhang mit Zahlungen und Vergütungen frei von illegalen Machenschaften ist“, schlussfolgerten die CIPER-Reporter.", "Nach dem im Jahr 2015 von der kritischen Wochenzeitschrift The Clinic enthüllten, 9,4 Millionen Euro schweren Korruptions-Skandal innerhalb der chilenischen Streitkräfte, genannt „Milico-Gate“, wurde in den vergangenen Jahren nun auch die Polizei als durch und durch korrupte Organisation in der Öffentlichkeit bloßgestellt. Mit seiner „Kriegserklärung“ vom vergangenen 21. Oktober bot Präsident Piñera ihr jedoch die Gelegenheit zur regenerativen Imagepflege und so stürzten sich Chiles Carabineros „von Wut zersetzt“ aufs eigene Volk.", "Piñeras Kriegserklärung und lächerliche Verschwörungstheorie", "Selbstverständlich machen die Polizei-Einsätze seit dem 18. Oktober 2019 deutlich, dass es sich weder um „vereinzelte Übergriffe“ noch um ein vom Carabinero-Oberkommando allein beschlossenes Gewaltmaß handelt, sondern um regierungsverordneten „Abschreckungsterror“ zur Kriminalisierung der Proteste.", "Den Aufruf zu den barbarischen Polizeieinsätzen machte der Staatspräsident selbst drei Tage nach Ausbruch der Proteste, als er am 21. Oktober in einer spannungsgeladenen Fernsehansprache in Begleitung des Oberkommandierenden des Heeres erklärte: „Wir befinden uns in einem Krieg.“. „Wir führen Krieg gegen einen mächtigen Feind, der bereit ist, Gewalt ohne Grenzen anzuwenden”, behauptete Piñera und unterstellte tatsächlich eine „vom Ausland gesteuerte Destabilisierung“.", "Die konspirative Unterstellung wurde im Handumdrehen von den überwiegend konservativen und regierungstreuen Medien übernommen, jedoch wenige Tage später von der Tageszeitung La Tercera mit einer peinlichen Entschuldigung an ihre Leser dementiert. Mit einem Seitenhieb gegen die Regierung erklärte die Zeitung, dass ihr vom Geheimdienst die Version zugespielt wurde, wonach Ausländer an den Brandstiftungen von U-Bahn-Stationen beteiligt gewesen seien.", "Unter „Punkt 4“ hatten Piñeras Schlapphüte in ihrem Bericht eine „kubanisch-venezolanische“ Verschwörung ausgemacht: „Personen, die an gewalttätigen Demonstrationen mit venezolanischem und kubanischem Ursprung teilgenommen haben, werden ebenfalls identifiziert und ihre Verbindungen zu den Geheimdiensten dieser Länder werden überprüft. Darüber hinaus werden andere Ausländer, die eine aktive Rolle als Agitatoren und Anstifter von Gewalttaten gespielt haben, überwacht“. „Der (Geheimdienst-)Bericht ist authentisch, er existiert, wir hätten ihn aber ohne nachträgliche Überprüfung nicht veröffentlichen sollen”, gab das Blatt zu.", "Die Chimäre von den sogenannten „Kubanern und Venezolanern“ hatte zwei Wochen später Personalfolgen: Am 15. November wurde der bisherige Chef des Geheimdienstes ANI, Luis Masferrer, entlassen und durch den Geheimdienstchef der Marine, Gustavo Jordán, ersetzt.", "Nach vier Wochen der Proteste – mit dem Einläuten der „Götterdämmerung“ des seit 46 Jahren andauernden ultraliberalen Wirtschaftssystems, das 12 der weltweit 100 reichsten Milliardäre erzeugte – basteln der als Präsident amtierende Multimilliardär Sebastián Piñera und die chilenische Ein-Prozent-Elite stur an neuen Nebelwänden. Sie wollen die von mindestens zwei Dritteln der Chilenen verabscheuten Zustände nicht wahrnehmen, die jene radikalisierten Jugendlichen, Arbeitslosen und Ausgeschlossenen am Rande der Gesellschaft erzeugte, die es satt haben, jedoch keine adäquate politische Führung besitzen und ihre Verbitterung an U-Bahn-Haltestellen, Banken, Supermärkten und der ewig in den Vorstädten herumprügelnden Polizei auslassen – eine Verbitterung, die der Staatschef mit dem höhnischen Spruch „das Unwohlsein mit dem Erfolg“ begründete und ansonsten die Aufmüpfigen hinter den Barrikaden als „gemeine Kriminelle“ beschimpft, die rigoros bestraft werden müssen.", "Die 230 Augen", "Folgerichtig schoss sich seine Polizei auf die Lagebeurteilung ein, genauer: Chiles Carabineros schießen seit dem 31. Oktober aus nächster Nähe den „Staatsfeinden“ in die Augen. Die Konsequenzen: Nach Angaben des Nationalen Instituts für Menschenrechte (INDH) verloren zwischen dem 18. Oktober und dem 15. November 217 (andere Quellen nennen 230) Menschen mindestens ein Auge wegen des Beschusses mit Bleischrot-Munition. Weitere 866 Menschen werden in Krankenhäusern mit schweren Verletzungen an anderen Körperteilen durch die gleiche Munition behandelt.", "Damit nicht genug. Wieder gelang CIPER Chile der Nachweis, dass die Zahl der Opfer rasant ansteigt, wenn die Dunkelziffer der durch Bleischrot verletzten Personen hinzuaddiert wird, die Journalisten in zahlreichen freiwilligen Sanitäterposten rund um das Protestgebiet in Santiago de Chile ermittelt haben.", "Carabineros behaupten, ausschließlich Gummigeschosse verwendet zu haben. Das dachten auch die Opfer. Doch die Ärzte, die die Verletzten behandeln, stießen auf Metallkomponenten in der Munition, ebenso Radiologen, die die Verletzungen mit Scanner abtasteten.", "Die Augenklinik des Hospital del Salvador – in deren Intensivstation die Mehrheit der Verwundeten im Großraum Santiago behandelt wird – beauftragte daraufhin zwei Ingenieure der Universidad de Chile mit der Untersuchung der genauen Zusammensetzung der Gummigeschosse. Die von den Ingenieuren Patricio Jorquera und Rodrigo Palma ermittelten Ergebnisse sind deutlich: Nur 20 Prozent der von Carabineros gegen die Demonstranten verschossenen Munition bestehen aus Gummi, der Hauptanteil von 80 Prozent ist eine Mischung aus Blei, Silizium und Bariumsulfat.", "Ein junger, couragierter Kollege der New York Times, dem Justizminister Blümel ein erklärendes Interview verweigerte, nutzte die Erkenntnisse für eine erschütternde Reportage, die keinen sensiblen Menschen ungerührt lässt. Die Bilder sind bestürzend. Augenarzt Dr. Enrique Morales vergleicht die Opferzahl mit den schlimmsten Augentraumata im Zusammenhang mit den Unruhen im Gaza-Streifen, dem pakistanischen Kashmir und Frankreich, und benennt die Zustände in Chile als die verheerendste ophtalmologische Katastrophe der Neuzeit.", "Dem jüngsten Bericht des INDH zufolge haben bis zum 18. November von den mehr als 6.300 Festgenommenen und 2.300 Verletzten 365 Klage – einschließlich gegen den Präsidenten der Republik – bei der chilenischen Justiz eingereicht. Von den Klagen entfallen allein 66 Anzeigen auf sexuelle Folter: 59 Anzeigen gegen Polizeibeamte; 6 gegen Militärs und eine gegen Beamte der Kriminalpolizei PDI.", "Rücktrittsforderung und neue Warnstreiks", "Ergänzend dazu formierte sich im chilenischen Parlament eine Abgeordnetengruppe aus mehreren linken Parteien und reichte eine Verfassungsklage gegen Sebastian Piñera als Oberbefehlshaber des Militärs und der Polizei ein. Die Klage erhebt die Forderung nach seinem sofortigen Rücktritt und seiner strafrechtlichen Verfolgung.", "Indes beurteilen selbst Abgeordnete der linken bis Mitte-Links-Opposition, dass der Antrag trotz der Mehrheit der Linken in beiden Kammern des Parlaments kaum Aussicht auf Erfolg haben wird, weil die sozialdemokratische und liberale Mehrheit der Opposition Piñeras Rücktritt mit unerwünschten Turbulenzen verbindet.", "Dies ahnend, beeilte sich der Präsident – der mit seinem 9,0-prozentigen Zustimmungstief als das inkompetenteste Staatsoberhaupt seit Ende der Diktatur erwähnt wird – am vergangenen 15. November mit einem politischen Pakt mit der Opposition. Unter dem Namen „Vertrag für den Frieden“ verpflichteten sich Regierung und Opposition für April 2020 zur Ausrufung eines Referendums über eine neue Verfassung als politische Marschroute zur endgültigen Überwindung des sogenannten „Pinochet-Erbes“, doch gemeint war allerdings auch ein rasches Abwürgen der Proteste; und sei es mit brutaler Gewalt.", "Sebastián Piñera, soviel ist klar, versucht sich in die zweite Hälfte seiner vierjährigen Mandatszeit hinüberzuretten. Ob ihm das gelingt, darf ernsthaft bezweifelt werden. Die sozialen Bewegungen machen ihm jedenfalls das weitere Regieren und Lavieren schwer.", "Am Sitz des größten Gewerkschaftsbundes CUT warfen 16 Einzelgewerkschaften des Öffentlichen Dienstes dem Finanzministerium Erpressung vor, nachdem die Behörde bisher auf die vor einem Monat eingereichten Forderungen mit Stillschweigen antwortete. Die Gewerkschaften reagierten darauf mit einem 48-stündigen Warnstreik, der unter anderem mehr als 60 Prozent des chilenischen Schulbetriebs lahmlegte.", "Weshalb Chiles Massen die Ein-Prozent-Elite Sebastián Piñeras „satt haben“, erklärt neben der Korruption von Polizei und Streitkräften ebenso die lange Liste der „Unverschämtheiten“ des zum zweiten Mal amtierenden Staatsoberhauptes und Eigners des größten chilenischen Kreditkartenkonzerns Bancard, dem neben zahlreichen krummen Erwerbsgeschäften auch ein millionenschwerer Bankenbetrug, Anklage und Justizflucht anhängen – ein in Kürze erscheinendes NDS-Portrait mit Ausblick auf Chiles nahe Zukunft.", "Quelle: Alex Maldonado Mancilla/shutterstock.com"]}}, "recommendations": []}