{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/wer_hat_angst_vorm_boesen_kuenstler/P10", "query_keywords": ["grundeinkommen"], "creation_date": "05.02.2020", "last_modified": "05.02.2020", "crawl_date": "24.12.2020", "author_person": ["Thilo Schneider"], "author_organization": [], "news_keywords": [], "content": {"title": "Wer hat Angst vorm bösen Künstler?", "description": "„Familien unterstützen statt Grundeinkommen für Künstler“. So las ich neulich auf dem Werbebanner einer rundum beliebten politischen Partei in weißer Schrift auf rotem Grund. Meine erste Reaktion war ein verblüfftes „Hä?“, gefolgt von einem „wie bescheuert kann man sein?“. An diesem Banner ist derart viel falsch, dass ich gar nicht weiß, wo ich eigentlich anfangen soll./ Foto: Fotoart2014/Andrzej Karpiński", "body": {"": ["Was politische Aussagen angeht, so liegen im Niveau-Limbo der Bundesrepublik die Messlatten ohnehin schon tief. Aber nicht tief genug, als dass es nicht immer noch etwas tiefer ginge. So las ich neulich auf dem Werbebanner einer rundum beliebten politischen Partei in weißer Schrift auf rotem Grund: „Familien unterstützen statt Grundeinkommen für Künstler“.", "Meine erste Reaktion war ein verblüfftes „Hä?“, gefolgt von einem lachenden „wie bescheuert kann man sein?“ An diesem Banner ist derart viel falsch, dass ich gar nicht weiß, wo ich eigentlich anfangen soll. Die Oma hat immer gesagt: „Wenn Du Kritik übst, dann beginne mit dem Positiven.“", "Erfreulich ist, dass im vorliegenden Fall kein Ausrufezeichen als Lautstärkeregler verwendet wurde. Gemeinhin scheint die Ansicht zu herrschen, dass je mehr Ausrufezeichen verwendet werden, desto lauter und dringlicher die Aussage ist. Das gibt aber der Duden nicht her. Nun kann man darüber streiten, ob politische Aussagen und Slogans Satzzeichen bedürfen, allerdings finden sich bei der selben Partei die Aussagen „Verordneten Ruin des CDU-Ministerpräsidenten beenden!“ und „Kitas wieder öffnen: #CoronaEltern leisten gerade Übermenschliches“.", "Ja, sie müssen sich um ihre Kinder kümmern, die Eltern. Eine wahrhaft übermenschliche Leistung seit Adam und Eva. Sollte aber für Übermenschen kein Problem sein. Aber ich schweife ab. Auf jeden Fall wird die Satzzeichen-Regel nicht konsequent durchgehalten. Ich wollte es nur der Vollständigkeit halber erwähnt haben."], "Künstler als nichtsnutzige Schwachmaten": ["Zurück zur genannten Aussage „Familien unterstützen statt Grundeinkommen für Künstler“. Diese Aussage kann eigentlich nur von Leuten kommen, für die Künstler „Künstler“ sind und die Künstler als nichtsnutzige Schwachmaten betrachten, die nie „ordentlich gearbeitet“ haben. Dass derartige Hobby- und Pseudokünstler, die es ja zweifelsohne gibt, sowieso mit ihrer „Kunst“ nicht den eigenen Lebensunterhalt bestreiten können und damit aus jedweder Förderung fallen, kommt unseren engagierten Sloganbastlern und hinkenden Lautsprechern gar nicht in den Sinn.", "Ferner haben weder ich noch andere von einem „Grundeinkommen für Künstler“ gehört. Was es aber geben soll, ist eine Kompensation für entgangene Gewinne und Gagen von maximal 1.000 Euro im Monat, dies begrenzt auf zwei – in Zahlen: 2 – Monate. Das ist im Übrigen das Tausendfache, was ich dem „Künstler“ zahlen würde, der sich den „Slogan“ aus dem Kopf gezogen hat. Ich finde das einen eher geringen Betrag für die „Randgruppe“ der Leute, die aufgrund von staatlichen Maßnahmen nicht mehr in der Lage sind, ihren Lebensunterhalt durch Auftritte und Konzerte selbst zu verdienen. Im Jahr 2018 übrigens mit einem Umsatzvolumen von 168 Milliarden Euro bei 1,19 Millionen Kernbeschäftigten, 256.000 Freiberuflern und einem Anteil von 3 Prozent am Bruttosozialprodukt.", "Und warum „Familien unterstützen statt…“? Warum nicht Waisenkinder, Hundebesitzer oder Ponyhöfe? Weil #Coronaeltern gerade „Übermenschliches“ leisten? Und sich um ihre Kinder kümmern? Und die Ponyhofbesitzer nicht? Die armen Hashtagcoronaeltern. Das hat einem vor der Familiengründung auch niemand gesagt, dass man mit Kindern länger als morgens und abends auf ein Stündchen zusammen sein kann. Warum werden nun aber Familien gegen Künstler ausgespielt? Warum nicht gegen Fußballprofis der Bundesliga? Oder länderparlamentarische Amtsträger, die sicher nicht dafür gewählt wurden, die Umwelt mit verbalem Unsinn zu verseuchen?  Bonusfrage: Warum muss ich die obigen Zahlen recherchieren und nicht Leute, die von sächsischen Steuergeldern genau hierfür alimentiert werden?"], "Na, haben Sie’s erraten?": ["Auch Künstler haben übrigens Familien. Also, es soll welche geben, die eine haben. Hörte ich. Sollen die dann doppelt oder gar nicht „gefördert“ werden? Oder sind Künstlerfamilien eher „Künstler“-„Familien“ und sollen gar nichts bekommen?", "Nun würde es mich nicht wundern, wenn derartige Dummheiten von einer Partei kämen, die sowieso keinen Wert auf Kultur legt – zumal auf deutsche Kultur. Es hätte mich auch nicht gewundert, wenn mich hinter der Aussage das Konterfei der Frau mit der Vulkanier-Frisur oder auch die talentierte Blumenstraußweitwerferin von Thüringen angegrinst hätte. Aber nein, die waren es nicht. Weil ich aber von den Lesern immer so geschimpft werde, wenn ich die einzige Partei angehe, die mit eisernem Willen und unbeugsamem Widerstand noch grundsolide deutsche (Familien- und Kultur-) Werte bis zur letzten Patrone verteidigt, will ich den Namen diesmal nicht nennen. Außerdem sind Ratespiele derzeit sehr angesagt…", "Ein paar kleine Tipps will ich aber trotzdem geben, sonst ist es wirklich unfassbar schwer: Die Partei, für die Mozart Deutscher und Hitler Österreicher war und die Brecht, Beethoven und Bach, aber auch Nuhr, Naidoo und Nena eine Kompensation „zugunsten von Familien“ verweigern möchte, sitzt im sächsischen Landtag in Fraktionsstärke, macht gerne Hausbesuche bei Kabarettisten und ihre Anhänger werden von den verdammten Künstlern nur ungern „ins Gesicht gefilmt“.", "Na, haben Sie’s erraten? Dann schreiben Sie die Lösung auf ein großes Blatt Papier und verbrennen dieses auf einem Bücherstapel Ihrer Wahl unter Absingen der Nationalhymne (Obacht – nur dritte Strophe singen).", "Das Poster zur großen Außerdienststellung der lächerlichen Randgruppe (zugunsten von schier übermenschlicher Leistung an Kinderbetreuung) aller Maler, Bildhauer, Musiker, Sänger, Schauspieler, Regisseure, Drehbuchschreiber, Autoren, Veranstalter, Konzertagenturen, philharmonischen Orchester, Dirigenten, sonstigen Kulturschaffenden und Komponisten gibt es mit künstlerisch gestaltetem Hintergrund zum Selbstausdruck hier.", "(Weitere Schmierfinkereien des entarteten Autoren unter www.politticker.de)"]}}, "recommendations": []}