{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/bedingungsloses_grundeinkommen_eine_freiheitliche_idee", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "02.03.2016", "last_modified": "02.03.2016", "crawl_date": "23.12.2020", "author_person": ["Johannes Richardt"], "author_organization": [], "news_keywords": [], "content": {"title": "Bedingungsloses Grundeinkommen: Eine freiheitliche Idee?", "description": "Gerade hier in Deutschland geht es einer Großzahl der meist linken oder grünen Befürworter eines Bedingungslosen Grundeinkommens ausschließlich um Umverteilung. Die viel wichtigere Frage, wie man den zu verteilenden Kuchen für alle größer macht, wird kaum gestellt", "body": {"": ["Von Johannes Richardt", "In der Schweiz wird im Sommer über ein bedingungsloses Grundeinkommen abgestimmt. Auch in Deutschland findet die Idee immer mehr Unterstützer.", "Inzwischen  wurde das Datum für die Schweizer Volksabstimmung über das Bedingungslose Grundeinkommen (BGE) bekannt. Am 5. Juni dieses Jahres dürfen die Eidgenossen darüber abstimmen, ob jeder von ihnen – vom Arbeitslosen bis zum Großunternehmer – eine gesetzlich festgelegte und für jeden gleiche existenzsichernde Zuwendung von Seiten des Staates erhalten soll.", "Schon vor Jahren hatte ich mich in einem Beitrag kritisch mit Thema Grundeinkommen auseinandergesetzt. Dabei hatte ich vor allem die sich gerne visionär gebende Grundeinkommensbewegung für ihre Ambitionslosigkeit kritisiert. Bei dieser Einschätzung bleibe ich nach wie vor.", "Gerade hier in Deutschland geht es einer Großzahl der meist linken oder grünen BGE-Befürworter ausschließlich um Umverteilung. Die viel wichtigere Frage, wie man den zu verteilenden Kuchen für alle größer macht, wird kaum gestellt; und wenn sie gestellt wird, wird sie eher skeptisch bis ablehnend betrachtet. Technologischer Fortschritt und Wirtschaftswachstum werden vor allem als Problem begriffen. Die Zukunft erscheint als Bedrohung, vor der man sich durch eine umfassende staatliche Absicherung schützen möchte.", "Auch wenn die Bestrebungen der BGE-Befürworter in der Regel von einem humanistischen Menschenbild getragen werden (kreative Potentiale sollen entfaltet und Zwänge abgebaut werden), hat diese Denkweise wenig mit einem fortschrittsbejahenden Politikverständnis zu tun. Man kann Ideen nicht losgelöst von ihrem sozialen Kontext betrachten; d.h. man muss auch schauen, welche Bewegungen sie mit Leben füllen und im Rahmen welcher Gesellschaftsvisionen sie diskutiert werden.", "Gehen wir mal davon aus, dass eine reiche Gesellschaft wie Deutschland ein BGE finanzieren könnte (ein Punkt, der unter Ökonomen umstritten ist): Ohne eine Wachstumsperspektive für die Gesellschaft wäre das BGE nicht mehr als ein Instrument zur Verwaltung von wirtschaftlicher und sozialer Stagnation und letztlich Niedergang. Anstatt neue Freiräume zu schaffen, entstünden nur neue sozialstaatliche Abhängigkeiten, bis es irgendwann dann immer weniger zu verteilen gäbe", "Hier muss die Grundeinkommensbewegung meiner Meinung nach noch viel theoretische Arbeit leisten, um als ernsthafte Alternative zum Status Quo zu erscheinen. Denn letztlich hat die Idee eines BGE für Menschen, die an mehr Freiheit und Autonomie interessiert sind, durchaus ihre charmanten, staatsskeptischen Seiten. So haben haben sich etwa auch liberale Vordenker wie Thomas Paine oder Friedrich Hayek für Formen eines Grundeinkommens ausgesprochen.", "Heute wird immer deutlicher, dass unsere bisherige Form von Wohlfahrtsstaatlichkeit an ihrer Grenzen gestoßen ist. Der Sozialstaat verabschiedet sich zunehmend von seinem emanzipatorischen Anspruch und nimmt mehr und mehr paternalistische Formen an. Vor diesem Hintergrund stellt sich die Frage, wie wir diesen zurückdrängen und so neue Freiräume für die Individuen schaffen können.", "Zumindest als Gedankenexperiment kann das BGE hier zur Klärung einiger wichtiger Fragen beitragen. Das heutige Wohlfahrtsmodell basiert auf einer bevormundenden Interventionslogik. Im Grunde sollen alle Menschen in unterschiedlichem Ausmaß von einem omnipräsenten Staat und seinen Institutionen beraten, betreut und erzogen werden. Dabei ist schon lange offensichtlich, dass diese aberwitzige Umverteilungsmaschine mit dem humanistischen Anspruch klassischer Wohlfahrtsstaatlichkeit, nämlich hilfsbedürftige Menschen so zu unterstützen, dass sie möglichst schnell wieder auf eigenen Beinen stehen können, nur noch sehr wenig zu tun hat. Der heutige Sozialstaat fördert Abhängigkeit und Entsolidarisierung statt Unabhängigkeit und gesellschaftliches Miteinander.", "Mehr als eine Billion Euro fließen hierzulande jedes Jahr vom Kindergeld über die Pflegeversicherung bis zur Rente in verschiedene mehr oder weniger vom Staat kontrollierte Sozialleistungen. 4,3 Millionen Erwachsene beziehen Arbeitslosengeld II. Es gibt hierzulande über 150 verschiedene Sozialleistungen, die von 38 Behörden verwaltet werden. Von 80 Millionen in Deutschland lebenden Menschen beziehen lediglich 40 Prozent ihr Einkommen komplett aus Erwerbsarbeit. Mehr als die Hälfte der Bevölkerung ist also mehr oder weniger direkt von staatlichen Transferleistungen abhängig.", "Vor diesem Hintergrund könnte ein BGE an zwei wichtigen Punkte tatsächlich Abhilfe schaffen: Die Sozialstaatsbürokratie würde geschwächt, mehr Raum für individuelle Autonomie könnte entstehen.", "Durch die Entflechtung des Sozialstaats gäbe es für die Einzelnen weniger Anreize, staatliche Leistungen und Schlupflöcher auszunutzen. Gleiches würde für Lobby- und Interessengruppen gelten. Es sind nämlich nicht die Ärmsten und Bedürftigsten, die am meisten von der gegenwärtigen Umverteilungslogik profitieren, sondern vor allem auch die Mittelschicht und hier wiederum gut organisierte und staatsnahe Interessengruppen (z.B. Beamte und Angehörige des öffentlichen Dienstes).", "Da jeder Bürger einen Rechtsanspruch auf das Grundeinkommen hätte, würden die zurzeit üblichen entwürdigenden Bedürftigkeitsprüfungen und Interventionen in das Privatleben von Sozialleistungsempfängern entfallen. Die Arbeitslosen würden vom Zwang der oft sinnentleerten und unproduktiven staatlichen Bildungs- und Beschäftigungsprogramme befreit. Die gegenwärtige Sozialstaatsbürokratie wäre mit einem Schlag nutzlos, was zu enormen Kosteneinsparungen führen würde.", "Alle anderen Gesellschaftsmitglieder wären nicht mehr gezwungen, Ihre Arbeitskraft zur bloßen Existenzsicherung auf dem Arbeitsmarkt feilzubieten. Mit der Sicherheit des bedingungslosen Grundeinkommens im Rücken könnten die Menschen freier als bisher wählen, was, für wen und wie lange sie arbeiten möchten. Zweifelsohne ein Zugewinn an Freiheit für große Teile der Bevölkerung.", "Ob diese Argumente für das BGE bereits ausreichen, mag jeder für sich selbst beurteilen.", "Johannes Richardt ist Redaktionsleiter von NovoArgumente und Gründungsmitglied des humanistischen Think-Tanks Freiblickinsitut e.V."]}}, "recommendations": ["https://www.achgut.com/artikel/passend_zur_lage_freiraeume_kongress_in_berlin", "https://www.achgut.com/artikel/25_jahre_novo_debattenfestival_in_berlin", "https://www.achgut.com/artikel/sezession_ins_nirgendwo", "https://www.achgut.com/artikel/die_eu_absorbiert_reformvorschlaege_wie_ein_schwarzes_loch", "https://www.achgut.com/artikel/google-affaere_die_totale_sei-gut-buerokratie"]}