{"provenance": "https://opposition24.com/kassel-messerangriff-eritreer-taeter/", "author": ["Redaktion"], "creation_date": "16 July 2019", "content": {"title": "#Kassel: Messerangriff auf Eritreer - Täter: Fünf Somalier", "body": [{"": "Eine Gruppe von fünf Personen hat am heutigen Dienstagmorgen einen 19-Jährigen auf dem Gelände der Kasseler Uni, unmittelbar am Holländischen Platz, beraubt und ihn dabei mit einem Messer im Gesicht verletzt. Nach Aussage des aus Eritrea stammenden Mannes, sei er sich sicher, dass es sich bei den Tätern um vier Männer und eine Frau somalischer Herkunft gehandelt habe. Die weiteren Ermittlungen zu deren Identitäten führen die Beamten des für Raubdelikte zuständigen Kommissariats 35 der Kasseler Kripo. Sie sind dabei auch auf der Suche nach Zeugen, die heute Morgen im Bereich des Holländischen Platzes oder des Uni-Geländes verdächtige Beobachtungen gemacht haben und Hinweise auf die Tätergruppe geben können."}, {"": "Nach dem bisherigen Ermittlungsstand hatte sich die Tat gegen 7 Uhr vor dem direkt am Holländischen Platz liegenden Gebäude der Uni ereignet. Nach Angaben des im Schwalm-Eder-Kreis wohnenden 19-Jährigen hatte er einen Bekannten nach einer Feier in der Innenstadt ein Stück auf dessen Heimweg begleitet und anschließend kurz auf dem Uni-Gelände verweilt. Dort seien die fünf Personen vorbeigekommen und hätten ihn zunächst um Geld gebeten. Als es zu einem verbalen Streit kam, sollen die vier Männer der Gruppe auf ihn eingeschlagen und ihm anschließend vierzig Euro Bargeld sowie seine Halskette geraubt haben. Einer der Täter habe währenddessen das Messer gezogen und ihn damit angegriffen. Der 19-Jährige erlitt zwei längere, teilweise tiefe Schnittverletzungen im Gesicht, die zwar nicht lebensgefährlich waren, anschließend jedoch einer medizinischen Versorgung in einem Kasseler Krankhaus bedurften. Die fünf Täter sollen unmittelbar nach dem Raub auf dem Uni-Gelände in Richtung Nordstadt geflüchtet sein. Die eingeleiteten Fahndungsmaßnahmen verliefen bislang ohne Erfolg."}, {"": "Nach Angaben des 19-Jährigen soll einer der vier dunkelhäutigen Männer etwa 1,90 Meter groß, schlank und mit einer Tarnhose bekleidet, ein zweiter 1,70 Meter groß, kräftig und mit einer Armeejacke bekleidet gewesen sein."}, {"": "Die Ermittler des K 35 bitten Zeugen, die Hinweise auf die Täter geben können, sich unter Tel. 0561 – 9100 beim Polizeipräsidium Nordhessen zu melden."}]}, "last_modified": "2017-12-05T19:39:05+01:00", "crawl_date": "18-11-20", "query_word": "Geflücht"}