{"provenance": "https://opposition24.com/europaeisches-erwachen-paris-und-stockholm-wollen-ihre-staedte-zurueckerobern/", "author": ["Ramin Peymani"], "creation_date": "05 October 2020", "content": {"title": "Europäisches Erwachen: Paris und Stockholm wollen ihre Städte zurückerobern", "body": [{"": "Es tut sich etwas in Europa. Immer mehr Regierungen erkennen notgedrungen, dass der seit vielen Jahren beschrittene Irrweg enden muss. Nur in Deutschland hat man den Schlag noch nicht gehört. Möglicherweise läuft aus Sicht der Berliner Politriege aber auch einfach nur alles nach Plan. Selbst im einwanderungsfreundlichen und ultraliberalen Schweden will Ministerpräsident Stefan Löfven ab sofort"}, {"": ". Schwedens Großstädte drohen den Kampf gegen die muslimischen Parallelgesellschaften zu verlieren. Soziale Spannungen in der"}, {"": "seien vorprogrammiert, „wenn man eine Migration in einer Größenordnung hat, dass die Integration nicht mehr funktioniert“, konstatierte Löfven unlängst. Einer der größten Verfechter einer ungezügelten Zuwanderung räumte dabei öffentlich ein, dass es einen Zusammenhang zwischen Einwanderung und Kriminalität gibt. In Deutschland wird dieser Zusammenhang trotz der Faktenlage von offizieller Seite gerne negiert. Mit enormer Kreativität werden Ausschnitte aus der"}, {"": "so gewählt, dass das gewünschte Zerrbild gezeichnet werden kann. Man konzentriert sich auf banalste Delikte, die keinem Bürger auch nur ein Schulterzucken entlocken, um feststellen zu können, die Zuwanderer der vergangenen Jahre seien keineswegs krimineller als die schon länger hier Lebenden. Toll, dass Ladendiebstähle immer weiter zurückgehen – aber wen juckt´s? Aus Sicht der Bürger sind die Taten, die Leib und Leben bedrohen, von Bedeutung. Was nutzen da hohe Aufklärungsquoten bei Kapitalverbrechen? Dazu kommt der vielfach dokumentierte Missbrauch staatlicher Leistungen, der seinen Ausgangspunkt nicht selten in der illegalen Einwanderung und der Nutzung mehrerer Identitäten hat."}, {"": "Millionen von Bürgern macht Angst, dass der Islamismus mit der unkontrollierten Einwanderung seit 2015 immer weiter auf dem Vormarsch ist. Und das hat inzwischen nicht nur Löfven erkannt. Auch Frankreichs Präsident Emmanuel Macron läutet nun die"}, {"": ". Schwer zu glauben, dass er der letzte Franzose sein soll, der es gemerkt hat. Eher dürfte ihm bisher der Mut gefehlt haben, wie so vielen seiner Amtskollegen, die sich lieber die Zunge abbissen, als ein Wort der Klarheit darüber zu verlieren, dass ein streng gelebter Islam mit den freiheitlichen Werten der Aufklärung unvereinbar ist. Undenkbar wären derart deutliche Worte in Deutschland. Das französische Staatsoberhaupt ruft zum gesamtgesellschaftlichen Kampf auf, „islamistische Abspaltungstendenzen“ werde man nicht mehr dulden. Macron weiß allerdings nur zu genau, dass es längst zu spät ist, die Entwicklung noch einmal umzukehren. Es wäre in Frankreich und vielen anderen Ländern bereits ein Erfolg, wenn sich die Parallelgesellschaften nicht weiter ausdehnten. Denn so entschlossen Löfven und Macron auch wirken möchten, so wenig können sie mit den stumpfen Waffen westlicher Kuschelgesellschaften ausrichten, die sich derart in die Idee der Inklusivität verliebt haben, dass sie archaisch geprägten Stämmen wenig entgegenzusetzen haben. Noch weitaus schwieriger gestaltet sich die Gegenwehr dort, wo die Mitglieder muslimischer Parallelgesellschaften Landsleute sind. Ein Pass lässt zwar die Staatsangehörigkeit erkennen, aber eben keine Bereitschaft, Teil der Gesellschaft sein zu wollen. Wo die Religion als trennendes Element hinzukommt, sind die Probleme vorgezeichnet."}, {"": "Derweil gefällt sich Deutschland unbeirrt in der Rolle des Weltenretters. Ein Herz hat Berlin selbst für Straftäter, die ihr eigenes Lager anzünden, um nicht mehr dort bleiben zu müssen, wo man mit der staatlichen Alimentierung Zugereister knauserig ist. Dabei kann auch der Bundesregerung kaum verborgen bleiben, welche gesellschaftlichen Spannungen ihre Zuwanderungspolitik verursacht. Der Anschauungsunterricht, den man in Ländern wie Schweden und Frankreich nehmen könnte, müsste als heilsamer Schock zu einer völligen Umkehr führen. Stattdessen kommen nun 1.650 „Flüchtlinge“ von den griechischen Inseln. Viele junge Männer sind dabei. Sie werden irgendwann ihre Familien nachholen. Jene, die es nicht darauf abgesehen haben, können zumindest einen Teil der staatlichen Leistungen nach Hause überweisen, wo sich ein paar Euro anfühlen, als wären Fastenbrechen und Opferfest auf ein und denselben Tag gefallen. Macron kündigt einen harten Kurs an und weiß, dass ihm dies die muslimischen Communities nicht verzeihen werden. Noch mehr Gewaltexzesse sind zu befürchten, vielleicht auch eine neue Serie terroristischer Anschläge. Nicht zufällig dürfte sich sein schwedischer Kollege vorsichtiger ausgedrückt haben. Es bleibt abzuwarten, was den vollmundigen Ankündigungen folgen wird. Eines sollte man nicht übersehen: Nicht die plötzlich Einsicht ist es, die die beiden antreibt, sondern der starke politische Druck, den sie verspüren. Mehr und mehr regt sich der Widerstand gegen die skrupellosen Geschäftemacher und die brachialen Ideologen, die Europas Gesellschaften zerstören. Dass Deutschlands Politiker und deren mediale Adjutanten der Zerstörung trotz aller Warnungen aus dem Rest Europas weiter Vorschub leisten, gibt großen Anlass zur Sorge."}]}, "last_modified": "2020-10-05T11:00:00+02:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}