{"provenance": "https://opposition24.com/luegenmerkels-schleiertanz-beim-zentralrat-der-juden/", "author": ["Gastbeitrag"], "creation_date": "16 September 2020", "content": {"title": "Lügenmerkels Schleiertanz beim Zentralrat der Juden", "body": [{"": "Dafür lamentierte sie in ihrer langen Rede* anlässlich des 70. Jahrestags der Gründung des „Zentralrat der Juden in Deutschland“ umso ausführlicher über böse „Rechte“ und inszenierte sich als Streiterin gegen Antisemitismus."}, {"": "Einmal mehr lieferte Merkel ein Beispiel der in der DDR  gelernten Agitation und Propaganda, in infamer Weise instrumentalisierte sie das vom Vorsitzenden Schuster des Zentralrats beklagte zunehmende Gefühl der Bedrohung auch (aber nicht nur!) bei Juden, um zu ihrem eigentlichen Anliegen zu kommen:"}, {"": "Die Rechtfertigung der unter ihrer Regierung einseitigen, brutal verschärften Zensur, Förderung des Denunziantentums und Verfolgung Oppositioneller, Originalton Merkel:"}, {"": "Tja, Mutter Theresa der Millionen zusätzlich zugewanderten, durch ihre Ideologie antisemitisch aufgehetzten Muslime, warum wohl?"}, {"": "Hat natürlich alles nix mit nix zu tun, oder?"}, {"": "Wie kommt es dann, dass jüdische Gewalt-Opfer von einem islamischen Täteranteil von rund 81% ausgehen ?***"}, {"": "„ … Beleidigungen, Drohungen oder Verschwörungstheorien richten sich offen gegen jüdische Bürgerinnen und Bürger. In den sozialen Medien triefen viele Äußerungen geradezu vor Hass und Hetze."}, {"": "Dazu dürfen wir niemals schweigen."}, {"": "Wir wissen, wie schnell Worte zu Taten werden können … wo Bildung und Aufklärung nicht ausreichen, da ist der Rechtsstaat mit der ganzen Konsequenz unseres Strafrechts gefordert. … Es ist deshalb wichtig, dass wir unmittelbar nach dem Anschlag von Halle neue und umfassende Maßnahmen zur Bekämpfung von Rechtsextremismus, Rassismus und Antisemitismus eingeleitet haben.“"}, {"": "Wohlgemerkt, bei den „umfassende Massnahmen“ erwähnt und meint Merkel zum wiederholten Mal  NUR  den Rechtsextremismus,  NICHT  den Linksextremismus der Brandstifter, Schläger und Hetzer gegen die deutsche Polizei und andere Deutsche und natürlich schon gar  NICHT  den absolut intoleranten Mörder-Extremismus der Juden-, Christen-, Frauen- und insgesamt Menschen-feindlichen ISlamisten, die Merkel mit ihren Willkommens-Botschaften massenhaft rechtswidrig ins Land gelockt und hier gelassen hat."}, {"": "Wen wundert’s, dass nur der Mordanschlag von Halle durch einen deutschen Neonazi von Merkel angesprochen wurde, nicht aber der palästinensisch-muslimische Schläger**, der auf offener Strasse in Berlin einen Kippa-Träger mit der Metallschliesse seines Gürtels peitschte; nicht die 4 arabischen Jugendlichen, die den Rabbi Daniel Alter in Gegenwart seiner 6-jährigen Tochter zusammenschlugen, schwer verletzten und ihn und das Kind mit dem Tod bedrohten; nicht die migrantischen „Juden ins Gas“-Rufer und Hitler-Gruss-Zeiger bei „Al Quds“-Demos; nicht der kriminelle „Flüchtling“, der zunächst eine 11-jährige vergewaltigte und sich trotzdem solange frei im Land bewegen durfte, bis er dann auch noch die 14-jährige Susanna vergewaltigen und abschlachten konnte."}, {"": "Frau Merkel, her life matters, too ! Dieses arglose Mädchen war  AUCH  jüdisches Leben und es war ihre Verantwortung, auch dieses Leben zu schützen."}, {"": "Auch dabei haben sie versagt, sie Kanzlerin der Schande!"}, {"": "Wenn sie wenigstens etwas Anstand hätten, wären sie wegen ihrer furchtbaren tödlichen Fehlentscheidungen schon längst zurückgetreten !"}, {"": "Wenn sie wenigstens etwas Menschlichkeit hätten, hätten sie die jüdische Mutter von Susanna und alle Opfer ihrer verantwortungslosen Migrations-"}, {"": "und deren Angehörige in ihrer Rede um Verzeihung gebeten!"}, {"": "Bezüglich der screenshots mache ich von meinem Zitatrecht nach § 51 UrhG Gebrauch. Für die psycholinguistische  wissenschaftliche Analyse des Merkel-Neusprechs waren diese Bilder erforderlich."}, {"": "*** Nach der Studie „Jüdische Perspektiven auf Antisemitismus in Deutschland“ der Universität Bielefeld gaben Opfer von antisemitischen Gewaltdelikten zu 81 Prozent an, dass die mutmaßlichen Täter einer „muslimischen Gruppe“ angehört hätten."}, {"": "** Der palästinensische Gürtelschläger Knaan Spaeey bekam dafür eine läppische Sozialstunden-„Strafe“ und ist vermutlich immer noch im Land. Was hätte der Täter wohl bekommen, wenn er ein Deutscher und gar ein „Rechter“ gewesen wäre ?"}]}, "last_modified": "2020-09-17T07:00:00+02:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}