{"provenance": "https://opposition24.com/nehmen-sie-diese-schutzsuchenden-in-ihre-wohnung-auf-frau-merkel/", "author": ["Gastbeitrag"], "creation_date": "14 September 2020", "content": {"title": "Nehmen Sie diese Schutzsuchenden in ihre Wohnung auf, Frau Merkel!", "body": [{"": "In einem recht grosszügigen Wohnambiente leben auch die ultra sozial und demokratisch gesinnten Herren Steinmeier, Schulz, Stegner, die grünbewegten Habeck, Baerbock, Roth, der Linke Rixinger, die öffentlich-unrechtlichen Damen Schayani, Will, Reschke und auch sonst viele, die sich für die Evakuierung der griechischen Lager nach Deutschland öffentlich lautstark stark machen."}, {"": "Da haben die in ihren Wohnungen doch bestimmt jede Menge Platz für „Flüchtlinge“."}, {"": "Anstatt nur für die Aufnahme zusätzlicher Migranten-Massen nur zu trommeln und die Moral-Keule gegen böse, hartherzige griechische, ungarische und deutsche Humanitäts-Verweigerern zu schwingen, gehen sie mit guten Taten voran, teilen sie ihren Wohnraum !"}, {"": "Sie können doch jede Menge von diesen armen Kinderchen beherbergen, kleiden, ernähren und die Zahnsanierung bezahlen."}, {"": "Und ihnen mit ihren üppigen Diäten und sonstigen Bezügen (grösstenteils aus der Steuerkasse) fällt das Abgeben doch viel leichter als der alleinerziehenden Verkäuferin oder Krankenschwester, die selber keine ordentliche Wohnung findet und von ihrem jämmerlichen Gehalt noch Steuern und Abgaben zahlen muss !"}, {"": "Lassen sie sich aus nächster Nähe von den vielfältigen Kulturen der „Flüchtenden“ bereichern !"}, {"": "Oder haben sie etwa Angst vor Komfortverlust oder gar vor Bedrohung, Raub, Gewalt, Vergewaltigung, wenn sie ihren Schützlingen mal ohne eine gepanzerte Limousine und ohne einen Pulk von Leibwächtern und sich herum begegnen müssten ?"}, {"": "Lernen sie zu teilen und überwinden sie ihre „irrationalen Ängste“ !"}, {"": "Das ist es nämlich, was sie mit ihrer „Flüchtlings“-„"}, {"": "“ von weniger privilegierten Deutschen verlangen."}, {"": "Nehmen sie sich die Worte der Führerin Merkel zu Herzen :"}, {"": "„Jedem der Angst verspürt empfehle ich, einen Menschen, der zu uns geflohen ist, einfach mal näher kennen zu lernen.“"}, {"": "P. S. Wenn das „Kennenlernen“ dann doch mal schief gehen sollte, wie bei Maria, Niklas, Leon, Mia und einigen weiteren hunderten Mord- und hunderttausenden Gewalt-Opfern, tja, das sind dann eben unvermeidliche Kollateralschäden der Humanität á la Merkel."}]}, "last_modified": "2020-09-14T13:07:33+02:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}