{"provenance": "https://opposition24.com/karriere-trotz-bloedheit-yes-you-can/", "author": ["Gastbeitrag"], "creation_date": "03 November 2020", "content": {"title": "Karriere trotz Blödheit? Yes you can!", "body": [{"": "Weder reich, noch schön und leer im Kopf? Egal was du anfängst, du kriegst es nicht gebacken, du kannst nix, kein Schwein interessiert sich für dich und dir fällt nichts Vernünftiges ein? Lust auf mühsame Arbeit hast du auch nicht. Du fühlst dich als Vollpfosten und Verlierer, denkst, du wärst ein hoffnungsloser Fall?"}, {"": "Na, na, nicht gleich aufgeben ! Nimm dir manche Promis am Medien- und Polit-Himmel als Vorbild, die zeigen dir, wie es geht, wie man auch ohne Fähigkeiten bekannt und geehrt werden, in hohe Positionen aufsteigen, Staatsknete kassieren und richtig Asche machen kann. Wenn diese Figuren es geschafft haben, kannst du es auch!"}, {"": "Sag selber, wer hätte gedacht, dass eine unsägliche Erscheinung wie Helge Lindh Erfolg haben könnte? So hoffnungslos, wie sein Fall angesichts seiner Voraussetzungen schien, er hat es geschafft. Er kassiert als Volksverrä … , äh … treter (fast hätte ich mich vertippt) so irgendwas über 15 000,- EUR  im Monat plus Büro, Angestellte und diverse Vergünstigungen mit saftiger Erhöhung jedes Jahr, wird in dicken Staatskarossen chauffiert, darf wohlwollend kommentiert im öffentlich-unrechtlichen auftreten, hat viele Follower und bis ans Lebensende dank Staatsknete ausgesorgt! Was macht ihn zum „role model“ für Erfolgswillige?"}, {"": "Am guten Aussehen, an der Brillanz der Gedanken oder der Rhetorik kann es nicht liegen, wie also war das möglich?"}, {"": "Ganz einfach : Er steht fest an der Seite seiner ISlamischen Glaubensbrüder und drischt bei jeder Gelegenheit kräftig auf die AfD ein, wie jetzt, wo er das Kunststück fertig brachte, die AfD sogar für die Allahu Akbar-Messer-Morde des kürzlich illegal über Italien nach Frankreich eingereisten tunesischen „Bootsflüchtlings“ verantwortlich zu machen. Dieser Gesandte der Religion des Friedens hat zwar vermutlich noch nie von der AfD gehört und konnte die drei Buchstaben wahrscheinlich auch nicht schreiben, aber was juckt das? Gekonntes „framing“ und „bashing“ funktioniert auch ohne Faktenbasis und AfD-Diffamierung verkauft sich super gut!"}, {"": "Mit diesem Erfolgsrezept konnten auch schon verblassende Show-Sterne ihrer ins Stocken geratenen Karriere einen ordentlichen push gegeben."}, {"": "So zum Beispiel Til Schweiger, Häufer-Einlauf, Herbert Grönemeyer und sogar die ehemalige Rock-Größe Udo Lindenberg, der schon im Reich der vergessenen Untoten gelandet war und höchstens noch gelegentlich durch exzessiven Alkohol- und Drogen-Konsum von sich reden gemacht hatte. Der kam nicht etwa vor Gericht, nachdem er AfD-Leute wüst beleidigt und als Nazis verleumdet hatte, sondern schaffte das comeback ins Rampenlicht, bekam jede Menge Aufmerksamkeit wurde sogar von Steinbeisser mit dem Bundesverdienstkreuz geehrt!"}, {"": "Demnächst werden wir bei O24 weitere Karriere-Erfolgs-Rezepte vorstellen, die sich natürlich auch kombinieren lassen :"}, {"": "– der Migranten-Lift  – die Weibchen-Masche  – der Macker- oder Schwanz-Bonus   – die Schleim-Spur  – der Sponsoren-push  – der Mutti-Vorteil  – die Gender-Exotik-Tour"}, {"": "________________________"}]}, "last_modified": "2020-11-02T15:03:28+01:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}