{"provenance": "https://opposition24.com/beten-gegen-die-nwo/", "author": ["Wolfgang van de Rydt"], "creation_date": "09 July 2020", "content": {"title": "Beten gegen die NWO?", "body": [{"": "Seit vielen Wochen ruft"}, {"": "zum gemeinsamen Gebet auf. Über 133.000 Menschen folgen ihr und viele von ihnen beteiligen sich wohl daran, während ihre Gegner darüber bestenfalls lächeln und dies als weiteren Beweis dafür sehen, dass Coronakritiker nichts weiter als fanatische Verschwörungstheoretiker sind."}, {"": "Würde man dasselbe über betende Juden oder Moslems sagen, wäre der Teufel los. Christ sein kann man in westlichen Ländern offenbar nur noch, wenn man für „Flüchtlinge“, „Menschenrechte“ und"}, {"": "„rechte Menschen“ auf die Straße geht. Kein Kniefall ist den Bischöfen und Kardinälen der beiden Amtskirchen zu peinlich, doch gegen die eigenen Schäfchen lassen sie Kirchenglocken läuten, wenn diese nicht der politischen Agenda folgen, die von den Kirchen mitgetragen wird. Aus gutem Grund, man könnte ja den Staat als willfährigen Steuereintreiber verlieren."}, {"": "Ist es die Not, die die Menschen zum Glauben (zurück-) führt? Eva Herman ist in den ersten Jahren nach ihrem Rausschmiss bei der Tagesschau nie mit ihrem Glauben hausieren gegangen. Seitdem ihr Buch"}, {"": "erschienen ist, hat sich das geändert. Wie der Wandel zustande kam, erfährt man in ihrem Buch oder wenn man ihren Telegramkanal abonniert, vielleicht fragt man sie selber danach und bekommt eine Antwort von ihr, mir geht es um etwas anderes. Bisher habe ich die Ansicht vertreten, dass Religion, besser sollte man von Glauben sprechen, Privatsache zu sein hat. Ist das noch sinnvoll in einer Zeit, in der Menschen durch Fakten alleine nicht mehr zu „überzeugen“ sind?"}, {"": "Religionskritiker und sonstige Spötter sind auch meist nur Wissenschaftsgläubige. Wahrscheinlich sind nicht mal 0,3 Prozent derer, die über Anhänger der Flachen Erde lachen, selbst dazu in der Lage, den Globus zu beweisen. Faktengeleitete, bestens aufgeklärte Klimahüpfer beherrschen mutmaßlich auch nur in den allerwenigsten Fällen den einfachen Dreisatz, mit dem sie leicht ermitteln könnten, wie viele Windräder es braucht, um alle Verkehrsmittel elektrisch zu betreiben. Hat es das Zeitalter der Aufklärung wirklich gegeben und kann man angesichts des Zustands der heutigen"}, {"": "wirklich noch an der Evolutionstheorie festhalten, die im Übrigen immer noch nur eine Theorie ist? Wenn ich mir so manche Politiker anschaue, scheint ein Teil der Menschheit eher von Darmbakterien abzustammen, als nach dem Ebenbild Gottes geschaffen zu sein. Findet sich der Missing Link in einer Stuhlprobe von Angela Merkel? Hat sich je ein Affe gefragt, ob es politisch korrekt ist, wie herum er seine Banane schält? Was ist Glaube und was Irrglaube? Aus der Heiligen Dreifaltigkeit ist eine siebenmilliardige Vielfalt geworden. Kommt jetzt der"}, {"": ", wenn man in diesem Chaos nur fest genug daran glaubt? Weiter so geht es jedenfalls nicht mehr, aber das sagen alle, nur meint jeder was anderes."}, {"": "Inzwischen bin ich zu der Ansicht gekommen, dass es falsch ist, den Glauben nur ins Privatleben zu verorten. Dadurch wurden Räume geschaffen, die nun von denen besetzt werden, die mit einer solchen Trennung nichts anfangen können. Ob allerdings eine Rückbesinnung auf das Christentum, und wenn ja, welches, die richtige Lösung sein kann, ist eine andere Frage."}]}, "last_modified": "2020-07-08T07:00:00+02:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}