{"provenance": "https://opposition24.com/erdogan-hat-recht-getan/", "author": ["Wolfgang van de Rydt"], "creation_date": "12 July 2020", "content": {"title": "Erdogan hat recht getan", "body": [{"": "Der Schritt war längst überfällig und die entsetzten Reaktionen aus dem „christlichen“ Abendland an Heuchelei kaum zu überbieten. Der Aufschrei kommt ein paar Jahrhunderte zu spät. Allenfalls nach Ende des Ersten Weltkriegs war ein kleines Zeitfenster geöffnet, um die Hagia Sophia wieder der Christenheit zurückzugeben. Seit der Eroberung Konstantinopels durch die Osmanen im Jahre 1453 diente die Sophienkirche als Moschee. Dem Westen gelang es nur mühsam, die Expansion der Türken, die es bis nach Wien geschafft hatten, zu unterbinden."}, {"": "Das Osmanische Reich fand den Anschluss an das „moderne“ Industriezeitalter nicht und fiel mit dem Ersten Weltkrieg in sich zusammen. Mustapha Kemal rettete die Türken in den Nationalstaat nach westlichem Vorbild. Den Islam wünschte er auf die Müllhalde der Geschichte, die Hagia Sophia wandelte er folgerichtig in ein Museum um, nicht zuletzt, um auch ein deutliches Signal an den Westen zu senden. Anders als die Deutschen, lehnte Atatürk einen Schmachfrieden nach Versailler Version ab. Mehr als einen kleinen Rumpfstaat konnten die Türken den Briten aber nicht abtrotzen. Die Türkei schaffte es indes nicht, vollständig souverän zu werden. Gegen Ende des Zweiten Weltkriegs wurde der Druck der Alliierten zu groß, die neutrale Position musste aufgegeben werden. Schon 1952 „durfte“ die Türkei Mitglied der NATO werden. Die Tür zum Westen, die Mustapha Kemal, der Vater aller Türken aufstoßen wollte, blieb aber stets nur einen Fußbreit geöffnet."}, {"": "Die Türkei, auch der kranke Mann vom Bosporus genannt, kam wirtschaftlich nicht auf die Beine. Zu den Säulen des Kemalismus gehörte neben Bildungsoffensiven für die Unterschicht auch die staatliche Lenkung der"}, {"": ". Auf dem Papier war die Türkei ein moderner Staat, mit Frauenwahlrecht und später sogar der 1:1 Übernahme der Jugendschutzgesetze aus der Bundesrepublik. Das Kopftuch und, wie Kreuzworträtsellöser sicher wissen, türkische Kleidungsstücke wie der Fes, waren verboten. Das in einem Land mit überwiegend islamischer Bevölkerung. Menschen haben nun mal ein Bedürfnis nach Religion, besonders in kargen Zeiten. Der Kemalismus konnte seine Versprechen nicht einlösen. Die anatolischen Bauern blieben arm und ungebildet, die Korruption blühte. So ist das, wenn der Staat die Wirtschaft lenkt."}, {"": "Ohne das Militär wäre die Türkei schon früher in die Hände der Islamisten gefallen. Erst Erdogan knüpfte äußerst geschickt an den Personenkult um Atatürk an, sorgte schon als Bürgermeister von Istanbul für wirtschaftlichen Aufschwung und beflügelte seine Anhänger damit, das Osmanische Reich wieder auferstehen zu lassen. Die Flagge des Islams, so hat er es mehrfach gesagt, müsse wieder über Jerusalem wehen. Lange hat es gedauert, bis der Präsident im eigenen Land durchsetzen konnte, dass wenigstens die Hagia Sophia wieder als Moschee genutzt werden kann, wie in der glorreichen Zeit des Osmanischen Reiches. Erdogan, wie islamgläubig er selbst auch sein mag, muss liefern. Alte Verbündete, wie Gülen hat er zu Feinden erklärt, sie aus dem Land vertrieben oder ins Gefängnis gesperrt. Wenn er es sich auch noch mit den radikalen Islamisten verdirbt, verliert er an Rückhalt."}, {"": "Schon"}, {"": "in eine Moschee angekündigt. Noch einmal hatte das „christliche Abendland“ die Chance, Sanktionen zu verhängen, stattdessen flossen weitere Milliarden in den „Flüchtlingsdeal“. Am 24. Juli soll jetzt endlich das erste islamische Gebet ertönen. Recht so, Erdogan, du hat zwar eine lange Leitung, aber ganz bestimmt dickere Eier als „Herr“ Böhmermann. Der Orient hat seine Werte, seine Religion und Menschen, die bereit sind, dafür zu kämpfen. Der Westen ist müde, ausgelaugt, seiner Werte entkernt, von seinen Wurzeln abgeschnitten. Jetzt jammern ein paar Kirchenfürsten wegen eines Symbols, das schon lange nicht mehr zum christlichen Teil der Welt gehört, statt sich über die vielen kleinen Siegtürme des Islams in der direkten Nachbarschaft zu äußern. Kreuzzug war gestern, heute kriecht man zum Halbmond."}]}, "last_modified": "2020-07-12T08:00:00+02:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}