{"provenance": "https://opposition24.com/noch-im-kindergarten-oder-schon-im-irrenhaus/", "author": ["Gastbeitrag"], "creation_date": "21 July 2020", "content": {"title": "Noch im Kindergarten oder schon im Irrenhaus?", "body": [{"": "von"}, {"": "Die Corona-Hysterie nimmt kein Ende, und, nebenbei gefragt, war sie in Kenntnis der Vorgeschichte nicht vorhersehbar? Ja, sie wird, wie die CO2-Hysterie, möglicherweise bewusst geschürt, künstlich am Leben gehalten, und jeder der dazwischen funkt, mag er als Arzt oder Wissenschaftler noch so angesehen und geschätzt sein, wird fertiggemacht. Höherer Ziele wegen, Weltdiktatur und so? Wünscht sich ja auch der UNO-Generalsekretär bereits. Sollte Corona noch nicht reichen, wartet ja bereits das nächste, viel gefährlichere Virus in den Startlöchern. Daher ist, frei nach Tucholsky, nichts schwieriger und erfordert nichts mehr Charakter, als sich im offenen Gegensatz zur laufenden Corona-"}, {"": "zu befinden und laut zu sagen: Ganz so ist es nicht! (*siehe unten). Dessen ungeachtet gehen die politischen Corona-Sandkastenspiele der Hampelmänner in Rock und Hose weiter, manchmal sogar in Letztere."}, {"": "Im Endeffekt ist für Fragen, die unser Überleben als europäische Zivilisation betreffen, weder Raum noch Zeit vorhanden. Vielleicht auch kein Interesse, heute nicht, morgen nicht. Dabei wären in Zeiten eines sich ausbreitenden Chaos und zunehmender Unheilsbotschaften einige klare Worte der Vernunft und von dieser getragene Taten gefragt, ist doch der tägliche Irrsinn in unserer westlichen"}, {"": "wahrlich nicht mehr zu bremsen. So empfehlen Experten der nicht über jeden Verdacht erhabenen WHO, mit der Sexualerziehung bei Kindern bereits ab der Geburt zu beginnen. Vielleicht dazu auf diesem Gebiet erfahrene Gelegenheitspädagogen des Berliner oder anderen rot-grünen Senats an Bord holen. Im Bedarfsfalle könnten ja auf diesem Gebiet noch rüstige „GenderveteranInnen“ einspringen."}, {"": "Hochinteressantes auch Anderswo: Sind es bloß Kindereien oder ist es einfach Ausfluss eingeflüsterten Wunschdenkens anderer, was etwa deutschen Jungjournalisten so einfällt? Sie fordern nämlich ältere Berufskollegen dazu auf, dafür Sorge zu tragen, dass der deutsche Journalismus schwärzer werde. Wie schwarz ist noch nicht bekannt, aber bedeutend mehr Journalisten dieser Hautkategorie sollten aus dem Hut gezaubert werden, heißt es sinngemäß. Gewiss auch hier ohne Rücksicht auf deren Befähigung und deren Anteil an der Gesamtbevölkerung. Was Letzteres betrifft, wird man allerdings mit Mama Merkels Hilfe durch Anwerbung in Afrika einer Quotenregelung dienliche Fakten zu schaffen wissen."}, {"": "Wortwörtlich Haarsträubendes wird erneut aus dem Ursprungsland zeitgemäßer Schrottideen berichtet: Nach den Vorstellungen einiger Narren, pardon „NärrInnen“, dort, sollen afroamerikanische Haartrachten (Dreadlocks) oder Kleidung nicht mehr von Weißen getragen bzw. kopiert werden dürfen, da dies einer „kulturellen Vereinnahmung“ gleichkäme. Konsequent allerdings wäre es, würden die selbsternannten „HüterInnen“ afroamerikanischer Kultur schwarze Genossinnen dazu nötigen, sich von der bis jetzt üblichen massenhaften Nachahmung „weißer“  Haarkunst (mittels Perücken und dergleichen) Abstand zu nehmen. Bei Narren und Kindsköpfen hierzulande werden dazu sicher gleich passende Kampagnen im Kopf entworfen werden. Und das nicht einmal zu Lasten des gesunden Hausverstandes, wenn der sowieso fehlt."}, {"": "Ortswechsel: Wenn vier junge Leute in Südfrankreich einen beliebten  Bus-Chauffeur erschlagen,  muss man schon einen Blick in das Polizeiprotokoll werfen, um zu erfahren, dass Mohammed C., Mohammed A., Moussa.B. und Selim Z. die Täter waren. Brigitte Bardot bezeichnete die zu solchen und ähnlichen sich häufenden Vorfällen schweigenden Politiker als Feiglinge. Auch wir kennen diese Typen. Die brutale Migrantengewalt samt Unterschlagung der Täter-Identität wird ja auch in deutschen Landen immer wieder praktiziert. Und wie in Frankreich, wo angeblich alle zwei Minuten ein Verbrechen verübt wird, sind auch in Deutschland und Österreich “Flüchtlinge“ in der Kriminalstatistik vorne mit dabei. Besonders Deutschlands  grüne Frontfrauen fabulieren trotzdem „von uns erwünschter“, großartiger Bereicherung, ohne zu bemerken, dass sie von jenen, die sie willkommen heißen, zwar gerne auch bei Halbmond beglückt, aber in Wirklichkeit verachtet werden."}, {"": "Gottes Wort, demographische Dynamik, organisatorische Defizite und Zersplitterung sowie terroristische Verirrung auf Seite der Muslime plus Ignoranz der Mehrheitsbevölkerung erschweren, ja verhindern die Integration, auch in Frankreich. Bereits De Gaulle hielt eine solche für ausgeschlossen. Einer IFOP-Umfrage zufolge, meinen sogar 37 Prozent der französischen Muslime, die Laizität solle sich dem Islam anpassen. Deren Prozentsatz dürfte allerdings noch höher sei, da sich nicht jeder öffentlich dazu bekennen wird. Das sollte eigentlich auch der österreichischen Regierung zu denken geben, die zu glauben scheint, mit einer von interessierter Seite angestoßenen „Dokumentationsstelle politischer Islam“ sei man einer Lösung des mit kulturellem, sozialem und religiösem Sprengstoff angereicherten Problems näher. Mit Verlaub, infantile Vorstellungen. Und überhaupt: Warum sollte man, wenn schon, etwas achten und sich anpassen, wenn die kulturelle und identitäre Selbstachtung des Gastgebers gar nicht gegeben ist.  Weder bei uns, noch in Frankreich, und in Deutschland schon gar nicht. Da müssten heimischen Identitären auf ihre Kultur und ihre Identität stolze Migranten ja eigentlich irgendwie nahe stehen und einen gemeinsamen Gegner erkennen lassen, oder? Aber das ist schon ein ganz anderes Thema."}, {"": "Zuletzt: Nach dem Motto, ein schönes Versprechen erfreut den Wähler, sprich: Dummkopf zu Hause, wird in der Europäischen Union nach Lust und Laune sauer verdientes Geld der Untertanen verbraten. Während Europas Felle global gesehen den Bach hinunter schwimmen, hatte man jetzt in Brüssel bereits die nächsten Wahlen im Kopf, also nichts anderes im Sinn als seine Haut zu retten. Die Luftschlösser des eher ohnmächtigen deutsch-französischen Duos begannen schon im Vorfeld der Verhandlungen an Bausubstanz zu verlieren, am Ende werden diese, oder was davon übrig blieb, einem gigantischen gemeinschaftlichen Schuldenberg weichen.  Hauptsache, man bleibt am Regierungssessel kleben und kann zum Eigennutz weiter der reinen Partei- und Klientelpolitik frönen. Und nimmt dabei in Kauf, dass damit das Siechtum Europas weiter in die Länge gezogen wird. Oder hat jemand ernsthaft geglaubt, es ginge den Machtsüchtigen in diesem von Grund auf falsch angelegten Tollhaus jemals zu allererst um Europa?"}, {"": "*"}, {"": "Stuttgart: Allah ist groß"}, {"": "Grüne Visionen"}, {"": "Dr.Häcker ist wütend"}]}, "last_modified": "2020-07-21T14:00:51+02:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}