{"provenance": "https://opposition24.com/wenn-du-feuer-legst-darfst-du-nach-deutschland/", "author": ["Gastbeitrag"], "creation_date": "11 September 2020", "content": {"title": "Wenn du Feuer legst, darfst du nach Deutschland", "body": [{"": "Bereits durch die Schleusungen und durch das Eindringen in europäische Länder ohne Erlaubnis (= Visum) verletzen die angeblichen „Flüchtlinge“ europäische Gesetze."}, {"": "Im Umfeld anderer griechischen Lager und auf Lesbos  musste die ursprünglich überwiegend hilfsbereite, meist selbst sehr arme Bevölkerung zudem erleben, wie viele „Flüchtlinge“ gespendete Lebensmittel auf die Strasse warfen, die Lager und die Umgebung vermüllten, die Einheimischen bedrohten, belästigten, bestahlen, Olivenhaine, christliche Kapellen und Heiligtümer mutwillig verwüsteten, sich nicht an Quarantäne-Massnahmen hielten und jetzt nach wiederholten einzelnen Brandstiftungen das ganze Lager abfackelten."}, {"": "400 sogenannte unbegleitete angeblich „minderjährige“ „Flüchtlinge“ will Deutschland laut Seehofer nach den Brandstiftungen von Moria jetzt wieder zusätzlich zu den 300 – 400 täglich illegal ohnehin Einwandernden und deren „Familien-Nachzug“ aufnehmen."}, {"": "Vertreter der Altparteien und die von diesen gepamperte Willkommens-Jubler-NGOs verlangen noch wesentlich mehr Aufnahme sogenannter „Schutz Suchender“ nach Europa, besonders natürlich nach Deutschland."}, {"": "Vorwand ist die von den „Flüchtlingen“ und den Brandstiftern selbst herbeigeführte angebliche „humanitären Notlage“.  Einzig die AfD stellt sich entschieden gegen diesen Wahnsinn weiterer illegaler, erpresster Einwanderung in die überlasteten deutschen Sozial-Systeme und die überfüllten deutschen Städte und gegen die weitere zusätzliche Ausplünderung und Gefährdung der Deutschen durch Asyl-Täuscher, ISlamisten, Drogenhändler, Gefährder, Brandstifter und Kriminelle!"}]}, "last_modified": "2020-09-11T15:00:07+02:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}