{"provenance": "https://opposition24.com/herford-feuer-in-zentraler-unterbringung/", "author": ["Redaktion"], "creation_date": "24 April 2020", "content": {"title": "Herford: Feuer in Zentraler Unterbringung", "body": [{"": "In der vergangenen Nacht hat es in der Zentralen Unterbringungseinrichtung (ZUE) für Flüchtlinge in Herford an der Saarstraße einen Zimmerbrand gegeben. Dabei wurde ein Bewohner lebensgefährlich verletzt. Der junge Mann aus Algerien wurde zur Behandlung in ein Spezialkrankenhaus gebracht."}, {"": "Regierungspräsidentin Judith Pirscher hat sich am Freitag, 24. April, einen Eindruck von der Situation in der Unterkunft verschafft und mit Mitarbeitern der Einrichtung gesprochen."}, {"": "Das Feuer war, aus bisher ungeklärter Ursache, in der Nacht in einem Zimmer im zweiten Obergeschoss des Gebäudes 3 ausgebrochen. Das Gebäude ist mit einer Brandmeldeanlage ausgestattet. Die Anlage hatte einen gebäudeweiten Alarm ausgelöst. Bei der Evakuierung haben sich zwei Mitarbeiter des Sicherheitsdienstes leicht verletzt. Sie wurden zur Beobachtung ebenfalls in ein Krankenhaus gebracht. Ein Sicherheitsdienstmitarbeiter konnte das Krankenhaus bereits wieder verlassen. Die Polizei ist dabei, die Brandursache zu ermitteln."}, {"": "Die Räume im zweiten Obergeschoss sind derzeit nicht nutzbar und werden nach Abschluss der Ermittlung der Brandursache schnellstmöglich renoviert. Die betroffenen Bewohner sind seit dem Brand in anderen regulären Zimmern der ZUE Herford untergebracht worden. Mitarbeiter des Betreuungsdienstes stehen den Bewohnern für Gespräche zur Verfügung."}, {"": "In der gesamten Unterkunft sind zum jetzigen Zeitpunkt 248 Personen untergebracht. Zur Zeit des Brandausbruches befand sich in dem Zimmer nur der verletzte junge Mann. Die weiteren Bewohner wurden von Mitarbeitern des Sicherheitsdienstes und des Betreuungsdienstes sofort evakuiert."}, {"": "Die Mitarbeiter der Bezirksregierung, des Betreuungsdienstes und des Sicherheitsdienstes üben zusammen mit den Bewohnern regelmäßig die schnelle Evakuierung des Gebäudes im Fall eines Brandes."}]}, "last_modified": "2020-04-24T13:14:30+02:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}