{"provenance": "https://opposition24.com/klartext-die-medien-misere-wird-konsequent-ausgenutzt/", "author": ["Redaktion"], "creation_date": "05 May 2020", "content": {"title": "KLARTEXT - Die Medien-Misere wird konsequent ausgenutzt", "body": [{"": "Die Misere der Mainstream-Medien, denen das Publikum davonläuft und das Anzeigengeschäft wegbricht, wird von Milliardären, Hedgefonds und Stiftungen rigoros ausgenutzt, um im Gegenzug für finanzielle Hilfe Themen zu setzen und Inhalte zu beeinflussen."}, {"": "Große Geldtöpfe stehen bereit, um Korrespondenten-Netzwerke auszubauen, Redakteure „weiter zu bilden“, Reporter gezielt auf Themenreise zu schicken, zusätzliche Freie zu beschäftigen, Inhalte und Seiten von Silicon-Valley-Firmen schmackhaft zu machen und dafür die Lieblingsthemen der Globalisierer und Finanzkapitalisten zu puschen: Migration, bunte Gesellschaften und Impfkampagnen."}, {"": "Immer wieder tauchen dabei der Name Bill Gates und der seiner Frau Melinda auf. Aber ganz offen geben die beiden auf ihrer Stiftungs-Webseite preis, mit wem sie selbst noch so kooperieren. Stets tauchen dabei bekannte Namen auf, von George Soros und den Koch-Brüdern über BlackRock und Warren Buffett bis hin zu BlackRock."}, {"": "Immer geht es um drei Dinge: Erstens, mehr Schnittstellen und Kontakte zwischen Industrie, Medien und Finanzelite zu schaffen, um die Themen der Globalisierer stärker in die Zeitungen zu tragen. Zweitens, Migration, Flüchtlinge, Diversität und bunte Gesellschaften als Konzept zu forcieren. Und drittens: um den Lesern im Westen einzutrichtern, dass die Gesundheitsprobleme der Menschen nur mit groß angelegten Impf-Kampagnen gelöst werden können."}, {"": "Wir nehmen Sie mit diesem Video an die Hand und führen Sie Klick für Klick durch den Heuschrecken-Schwarm, der aus seiner Intention nicht einmal ein Geheimnis macht. Dabei wird auch klar, dass es hier keineswegs um „Verschwörungstheorien“ geht. Denn bei jedem Klick auf der Reise poppen Namen bekannter Hedgefonds, Stiftungen, Finanz-Investoren und anderer Geld-Jongleure auf. Und auch deutsche Zeitungen sind beliebte Ziele …"}]}, "last_modified": "2020-05-06T07:00:36+02:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}