{"provenance": "https://opposition24.com/kirchenaustritte-nehmen-zu-meine-geschichte/", "author": ["Maria Schneider"], "creation_date": "04 June 2020", "content": {"title": "Kirchenaustritte nehmen zu – meine Geschichte", "body": [{"": "Mit 6 Jahren las ich die Bibel von vorne bis hinten durch. Jeden Tag ein Kapitel, bevor ich mich schlafen legte. Im Religionsunterricht gehörte ich stets zu den Besten und vertiefte mich immer wieder in verschiedene Kapitel der Bibel – ganz besonders in das Johannes-Evangelium („Am Anfang war das Wort“), die Bergpredigt und die Offenbarung des Johannes."}, {"": "In meiner Jugend litt ich sehr unter meinem gewalttätigen Vater und meiner schwachen Mutter. Der Glaube spendete mir daher Trost und meine katholischen Jugendgruppen Geborgenheit, die zu Hause nicht existierte."}, {"": "Ich stimmte alle Lieder an, kannte jede Strophe und konnte die Zweistimme dazu singen. „Du bist das Licht der Welt“ war mein Lieblingslied – tagelang konnte ich es singen."}, {"": "Wenn meine Klasse mit der Planung des Schulgottesdienstes dran war, der einmal die Woche in der klostereigenen Kapelle stattfand, war ich an vorderster Front dabei. Jeden Samstag war ich beim Kinder- und Jugendgottesdienst dabei, den die Jugendlichen mit Herzblut in der Dorfkirche planten und gestalteten. Ich schmetterte mit Begeisterung alle Lieder und versuchte, die Gemeindemitglieder mitzureißen."}, {"": "Jeden Sonntag radelte ich 1 Kilometer ins Dorf, um in die Kirche zu gehen und beichtete regelmäßig. Ich trat der Jugendgruppe KIM (Kreis Junger Missionare) bei, die von einem Missionarsorden gegründet worden war, um Priesternachwuchs zu rekrutieren."}, {"": "Die Bibel kannte ich wegen der Bibelstunden und -wochenenden bei KIM in- und auswendig. Das Hohelied der Liebe hatte ich in Schönschrift auf einen Bogen Papier geschrieben und an meine Zimmerwand geheftet. Jeden Tag blickte ich darauf und las die schönen Verse."}, {"": "Ich versenkte mich in die Psalmen und rezitierte bei jeder Gelegenheit „Der Herr ist mein Hirte“ oder Psalm 139 „Herr, Du durchschaust mich!“"}, {"": ". Als meine Kirchengemeinde Jugendliche für den Kommunionunterricht suchte, meldete ich mich und brachte den Kindern die Bibel und die Lehren des Franz von Assisi nahe. „Herr, mach‘ mich zum Werkzeug Deines Friedens …“."}, {"": "Meine Abifahrt ging nicht nach Prag, sondern nach Florenz, da 1986 Tschernobyl stattgefunden hatten. Wir besuchten das Kloster von Assisi und sprachen dort mit entzückenden, inspirierenden Mönchen."}, {"": "Das taten auch etliche Jugendliche in der KJG (Katholische Junge Gemeinde). Ein junger Mann hatte sich wegen seiner Berufung zum Priester sogar von seiner langjährigen Freundin getrennt. Immer wieder sah ich die beiden nebeneinander sitzen, wie sie – den Tränen nah – versuchten, ihre Anziehung wegen seiner Berufung zu unterdrücken."}, {"": "Meine Freundin Adelheid begann eine Affäre mit einem Mönch des Klosters, in dem sich KIM traf, meine Freundin Marta bandelte mit einem Novizen an. Wir hörten und staunten, dass die Mönche trotz der Gelübde der Armut und Keuschheit ein Auto und Affären haben durften. Auch die Pfarrer teilten das Bett der Haushälterin oder bekamen bis zu 3 Kinder von der Kirche finanziert, solange die Geliebte sich bedeckt hielt. Ich verstand die Welt nicht mehr."}, {"": "Mit KIM und der KJG veranstalteten wir Gottesdienste gegen Abtreibung und sammelten Geld für Tansania. Dazu verkauften wir afrikanische Holzschnitzereien, die wir aus dem Priesterseminar holten. Als junge Frau war ich dort ein Fremdkörper und nicht gern gesehen."}, {"": "Drei Jahre lang hörte ich mir bei KIM die Vorwürfe wegen der Erbsünde an, an der Eva – also ich – bis heute schuld ist. Muckte ich etwas auf, wurde mir der Apfel vorgehalten und dass ich nur aus Adams Rippe kam."}, {"": "Lachte ich zu laut, wurde ich zurechtgewiesen. War mein Rock zu kurz, erntete ich böse Blicke von älteren Katholikinnen, die stets in blickdichten Strümpfen und Bequemschuhen unterwegs waren und leise und diskret die Kirchenbänke putzen, den Altarschmuck arrangierten und die Sakristei kehrten."}, {"": "Meine jüngeren Schwestern wurden Ministrantinnen – eine davon sogar Oberministrantin – nachdem die Mädchen jahrelang um dieses Privileg gekämpft hatten. Typische Gegenargumente – gerade von gläubigen, jungen Frauen – waren, dass die Männer im Gottesdienst von den Mädchen vor dem Altar abgelenkt werden würden."}, {"": "All dies tat meinem Glauben jedoch keinen Abbruch. Auch nicht die verklemmten, pickeligen Jungs mit fettigem, strähnigem Haar, die sich wegen der damals noch stark ausgeprägten Körperfeindlichkeit bei Katholiken generell und an bestimmten Stellen eher selten wuschen und im Priesterseminar wie auch in den Jugendgruppen als zukünftige Pfarrer hofiert wurden."}, {"": "Die christlichen Gruppen – auch die christlichen Pfadfinder St. Georg – trugen mich durch die harte Zeit meiner Kindheit und Jugend."}, {"": "Immer unerträglicher wurde es in den Gruppen für mich jedoch, als ich von einem Mönch wiederholt gemaßregelt wurde, dass er mir „irgendwann noch mein freches Maul“ stopfen würde. Mein Vergehen: Wieder einmal mein lautes, fröhliches Lachen und Hinterfragen der Erbschuld der Frau."}, {"": "Je näher das Abi rückte, desto stärker zeigten sich auch die Prioritäten in den Jugendgruppen. Die Jungs wurden in den Bibelrunden unter Leitung eines Pfarrers mit dem bezeichnenden Spitznamen „Kadi“ als potentielle Pfarrer bevorzugt. Die Mädchen bekamen bei jeder Gelegenheit wieder die Rippengeschichte zu hören – nur um sicherzugehen, dass sie wußten, wo sie hingehörten."}, {"": "Meine Schule schickte die Klassen regelmäßig zu Exerzitien im Kloster Münster Schwarzach. Wir hatten dort den mittlerweile berühmten Pater Anselm Grün als Exerzitienleiter. Auch er machte allen Mädchen, die etwas zu laut waren, unmißverständlich durch Nichtachtung klar, dass sich derlei Verhalten nicht geziemte."}, {"": "Inzwischen hatte mein Glaube an die Institution Kirche schon so einige Risse bekommen."}, {"": "Den Ausschlag gab dann die Studienberatung. Als ich mein Studienziel „Theologie“ an die Beraterin herantrug, eröffnete sie mir die beruflichen Perspektiven für Frauen in der katholischen Kirche: Lehrerin und Pastoralassistentin. Das erinnerte mich an die Pastoralassistentin in meiner Gemeinde: Eine verhuschte Frau in labbriger Ökokleidung, die im Hintergrund sämtliche, unliebsamen Aufgaben erledigte, während der Pfarrer von den Frauen der Gemeinde angehimmelt wurde und alle wichtigen Entscheidungen traf."}, {"": "Kürzlich war ich bei einer Firmung, wo die Ministrantinnen – nicht die Ministranten – Handschuhe tragen mußten, wenn sie den Hirtenstab des Bischofs hielten. Meine Bekannte erzählte mir danach, dass sie zu ihrer Ministrantenzeit den Stab noch nicht einmal hatte berühren dürfen. Dennoch muss ich wohl den Handschuh als kleinen Fortschritt werten."}, {"": "Bei einer Kommunionfeier holte ein Assistent des Pfarrers zwei Jungs und ein Mädchen aus den Kirchenbänken. Jeder Junge durfte einen rituellen Gegenstand zum Pfarrer tragen. Das Mädchen erhielt als Letzte nach einigem Zögern eine kleine Kerze, die niemanden wirklich interessierte."}, {"": "Den Assistenten kannte ich schon von anderen Gottesdiensten. Er ist an der Grenze des Schwachsinns. Allein sein männliches Geschlecht qualifizierte ihn – wie die vielen afrikanischen Pfarrer, die oft kaum Deutsch können – jedoch dazu, in vollem Ornat mit dem Pfarrer und zwei weiteren Männern vor dem Altar den katholischen Ritus abzuhalten."}, {"": "Vor zwei Jahren sah ich mich bei der altkatholischen Gemeinde um, da bei ihr auch Frauen das Priesteramt ausüben. Ich mußte jedoch feststellen, dass sie – wie die katholische Kirche – weitgehend mit der Flüchtlingspolitik gleichgeschaltet ist."}, {"": "Nun mag man sagen, ich solle doch zu den Protestanten überwechseln. Doch auch dies ist keine Option für mich. An Pfingsten sah ich ein Video, in dem eine evangelische Pfarrerin über die „Heilige Geistin“ sprach. Sie drückte deren Inspiration mit Mandala-Kreidebildern auf der Straße aus und forderte die Gemeinde dazu auf, es ihr gleich zu tun. Abgerundet wurde ihr Auftritt, indem sie zu den Rhythmen eines afrikanischen Trommlers neben dem Altar bunte Bänder schwang."}, {"": "So etwas kommt für mich und viele andere vernünftige Frauen nicht in Frage, denen somit weder die katholische Kirche, noch die protestantische Kirche etwas zu bieten hat."}, {"": "Damit verprellt sie die jungen Frauen und ungeahntes Potenzial, das sich nicht unbedingt so entwickeln muss, wie in der evangelischen Kirche, die häufig eher wie ein esoterischer und verweltlichter Spaßclub (Stichwort: „Vulvenmalen“) wirkt, während ich bei der katholischen Kirche das Zählen der zahlreichen, homosexuellen Pfarrer und Mönche irgendwann aufgegeben habe."}, {"": "Seit Jahrzehnten kämpfen hochintelligente, gläubige und konservative Frauen in der katholischen Kirche für das Priesteramt von Frauen und bessere Bezahlung. Ich habe im Laufe der Zeit wunderbare Nonnen kennengelernt, die nicht im geringsten von den Kirchenmännern gewürdigt werden und viel weniger als diese verdienen."}, {"": "Umso erschütternder – oder vielleicht gar umso verständlicher – ist daher die Anbiederei des Papstes, von Kardinal Marx und weiteren wohlgenährten Bischöfen und Kardinälen an den Islam."}, {"": "All dies hat nichts mehr mit dem christlichen Glauben zu tun, den man durchaus auch ohne die Kirche leben kann. Ich tue dies, seit ich 28 Jahre alt bin. Zu diesem Zeitpunkt hatte ich mein Studium (nicht „Theologie“) beendet und mußte Steuern zahlen. Ich trat daher sofort aus der Kirche aus, denn sie hat mich damals kaum vertreten und tut es heute angesichts der abgelegten Kreuze auf dem Tempelberg und der Fußwaschungen der Moslems durch den Papst erst recht nicht mehr. Von dem skandalösen Wegducken vor der erneuten Christenverfolgung im Orient und in Deutschland ganz zu schweigen."}]}, "last_modified": "2020-06-04T11:00:27+02:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}