{"provenance": "https://opposition24.com/goeggingen-toedlicher-in-familienstreit-in-wohnunterkunft/", "author": ["Redaktion"], "creation_date": "05 April 2020", "content": {"title": "Göggingen: Tödlicher in Familienstreit in Wohnunterkunft", "body": [{"": "Göggingen – Am Samstag kurz nach 15.00 Uhr wurde die Polizei über Notruf verständigt, dass in einer Wohnunterkunft in der Friedrich-Ebert-Straße, wo derzeit Flüchtlinge untergebracht sind, ein massiver Streit innerhalb einer afghanischen Familie ausgetragen wird und dabei auch ein Messer im Spiel sein soll. Beim Eintreffen der ersten Streifen stellte sich heraus, dass ersten Abklärungen zufolge, offenbar ein 29-Jähriger mit einem Messer auf ein 15-jähriges männliches Familienmitglied losgegangen ist und ihm dabei tödliche Verletzungen zugefügt hat. Auch weitere Familienmitglieder erlitten Verletzung, jedoch besteht bei ihnen nach jetzigem Kenntnisstand keine Lebensgefahr. Sie wurden in verschiedene Krankenhäuser transportiert."}, {"": "Der 29-jährige Tatverdächtige wurde noch am Tatort festgenommen. Er erlitt bei dem Streit ebenfalls Verletzungen, die aktuell in einer Klinik unter polizeilicher Bewachung medizinisch versorgt werden."}, {"": "Bei der Auseinandersetzung wurden insgesamt fünf Personen (incl. Täter) verletzt und ein Jugendlicher getötet. Bei den Verletzten handelt es sich allesamt um Familienmitglieder: Vater (41 Jahre), Mutter (37 Jahre) und zwei Töchter (16 und 20 Jahre), wobei die Mutter schwerste Stichverletzungen erlitt und notoperiert werden musste. Sie befindet sich Stand jetzt außer Lebensgefahr. Die 20-jährige Tochter befindet sich wegen einem Stich in den Rücken ebenfalls in stationärer Behandlung, die Verletzungen bei den beiden anderen Familienmitgliedern sind eher leichterer Natur."}, {"": "Der Täter war mit einer weiteren 24-jährigen Tochter des Ehepaares liiert. Diese befand sich bei der Tatausführung jedoch nicht in der Wohnung und blieb daher unverletzt. Die gescheiterte Beziehung und deren Umstände dürften nach derzeitigem Erkenntnisstand auch tatursächlich sein."}, {"": "Der 29-Jährige wurde am Sonntagmittag (05.04.2020) dem Ermittlungsrichter beim Amtsgericht Augsburg vorgeführt, der den von der Staatsanwaltschaft beantragten Haftbefehl wegen Mordes und vierfachem versuchten Mordes jeweils zusammentreffend mit gefährlicher Körperverletzung erließ und in Vollzug setzte. Der Täter befindet sich mittlerweile in Untersuchungshaft."}]}, "last_modified": "2020-04-06T00:00:18+02:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}