{"provenance": "https://opposition24.com/defender2020europe-kommen-die-verteidiger-europas-wirklich-nur-fuer-eine-uebung/", "author": ["Gastbeitrag"], "creation_date": "24 February 2020", "content": {"title": "#Defender2020Europe: Kommen die Verteidiger Europas wirklich nur für eine Übung ?", "body": [{"": "von"}, {"": "Russland kann es nicht sein, das hat NATO Generalsekretär Jens Stoltenberg bereits ausgeschlossen. Ein sehr unwahrscheinlicher Krieg gegen Russland würde zwar womöglich in Europa geführt, aber sicherlich mit Raketen und nicht mit Panzern und Mann gegen Mann am Boden. Unter Präsidentin Clinton hätte eine derartige Übung allerdings „Alarmstufe Rot“ für Europa und Russland bedeutet."}, {"": "Was also bezweckt Donald Trump mit diesem Manöver?"}, {"": "Selbst der Kommandeur der US Army Europe gibt sich über die Ziele der Mission scheinbar ratlos: „Wir wissen nicht, was wir abschrecken oder sogar verteidigen müssen… Diesmal muss die Armee eine riesige Streitmacht auf den Kontinent entsenden, sich in vielen Ländern bewegen und operieren. Und wir wissen nicht, was wir abschrecken oder sogar verteidigen müssen.“ Das sagte Oberkommandeur Lt. Gen. Chris Cavoli, U.S. Army Europe Commander, in einem Exklusivinterview mit"}, {"": "Merkel hat beide Präsidenten immer wieder brüskiert. Während der US-Präsidentschaftskampagne hat Trump die Migrationspolitik Europas immer wieder thematisiert. Er bezeichnete Merkels Entscheidung, die Landesgrenzen im Sommer 2015 für syrische Flüchtlinge offen zu halten, als „verrückt“. In seinen ersten Tagen als Präsident sorgte er mit seiner Aussage"}, {"": "für massive Kritik. Er findet, „"}, {"": "Putin bedauert ebenso die Entwicklung in Europa:"}, {"": "In seiner hochinteressanten und vom Mainstream kaum beachteten Weihnachtsrede 2016 sagte Putin der Neuen Weltordnung des Deep State den Kampf an. Neue Weltordnungsmächte seien ausgerichtet gegen souveräne Staaten, gegen das Christentum, gegen traditionelle Moral und gegen die Familie sagte der russiche Präsident."}, {"": "Der russische Präsident stellte auch fest, dass Russland und die Vereinigten Staaten historisch für die Gewährleistung der globalen Sicherheit und Stabilität verantwortlich sind"}, {"": "Beide scheinen die Tatsache anzuerkennen, dass die Mächte des Deep State und seiner “Neuen Weltordnung“ gegen souveräne Staaten gerichtet sind. Auch Trump hat gesagt, der beste Weg Frieden und Wohlstand zu bewahren sei durch souveräne Staaten. Der Nationalstaat bleibe das wahre Fundament für Glück und Harmonie. Souveräne National – Staaten stehen einer neuen Weltordnung und einer Eine-Welt-Regierung mitten im Weg."}, {"": "Patriotismus im Sinne eines Europa der Vaterländer oder die Neue Weltordnung der Eliten – wer setzt sich durch?"}, {"": "Auf der einen Seite stehen Patrioten wie Trump und Putin. Sie wollen ihre Nationalstaaten nicht übergeordneten Kräften opfern, das Eigene bewahren und ihre Kulturen nicht der forcierten Assimilierung durch Zuzug von Menschen aus archaischen und destruktiven Gesellschaften unterordnen. Beide stehen in krasser Opposition zum Plan der Deep State – Player Rockefeller und Rothschild und George Soros und deren Wunsch nach einer offenen"}, {"": "."}, {"": "Merkel ist die letzte Bastion des Deep State in Europa, sie hat ihre Mission Deutschland zu zerstören fast erfüllt"}, {"": "Die ideologisch motivierten Anhänger eines weltoffenen und multikulturellen Europa sind die Globalisierer, denen Profit und freier weltweiter Handel wichtiger ist als Heimat, Zugehörigkeit und Erhalt gesellschaftlicher und kultureller Errungenschaften. Sie kämpfen mit allen Mitteln und verlieren dennoch ständig an Terrain. Angela Merkel ist deren Statthalter in Deutschland. Ihr Einfluss auf Europa ist nicht nur dank der Freizügigkeit in der EU fatal. Die EU forciert Abkommen, wie den Migrationspakt und die Rechte von Afrikanern in Europa und missachtet die Menschenrechte der Europäer."}, {"": "Der Feind im Innern wird noch nicht als solcher erkannt, macht allerdings keinen Hehl aus seinen Vorhaben. Der Großteil der in Deutschland lebenden Migranten bekennt sich mehr oder weniger fanatisch zum Islam. Diese vermeintliche Religion ist nicht friedlich. Islam bedeutet nicht Frieden, sondern Eroberung. Das Ziel wird nicht mal annähernd verschleiert, es ist die Errichtung eines weltweiten Kalifats."}, {"": "Das hat der Islam in früheren Jahrhunderten mit Eroberungskriegen vielfach bewiesen. „Die Gläubigen sind unsere Krieger, die Moscheen unsere Kasernen und die Minarette unsere Bajonette.“"}, {"": "Unser geschundenes Europa könnte wirklich einen Verteidiger brauchen!"}, {"": "Die Beschreibung der Mission Defender 2020 auf der Webseite klingt vielversprechend.."}, {"": "Was können und dürfen die USA in Deutschland überhaupt? In Krisensituationen können sie ihre volle Regierungsgewalt wieder einsetzen, denn einige Vorbehaltsrechte sind noch in Kraft"}, {"": "Laut Bundesregierung genießt Deutschland seit dem Zwei-plus-vier-Vertrag „volle Souveränität“. Die Bundesrepublik ist aber nie ein wirklich souveräner Staat gewesen. Sie hat keinen Friedensvertrag und keine vom Volk legitimierte Verfassung."}, {"": "Die BRD ist im Grunde ein reines Verwaltungskonstrukt. Sie verdankt ihre Entstehung und Existenz nicht dem Willen des deutschen Volkes, sondern einem Diktat der westalliierten Siegermächte des Zweiten Weltkriegs."}, {"": "Die Besatzungsmächte behielten sich bestimmte Rechte vor. Dies betraf nicht nur Berlin und die Deutschland-Frage, sondern auch die Frage der Truppenstationierung"}, {"": "Die USA können Truppen in beliebiger Stärke und an beliebigen Orten stationieren. Es kamen noch drei weitere Vorbehaltsrechte hinzu, nämlich der Notstands-, Überwachungs- und Geheimdienstvorbehalt. Mit dem Zwei-plus-vier-Vertrag verloren lediglich die vorbehaltenen Rechte in Bezug auf Berlin und Deutschland als Ganzes ihre Bedeutung. Sonderrechte, die hinsichtlich der Truppenstationierung, des Überwachungs- und Geheimdienstvorbehalts längst in deutschen Gesetzen verankert waren, blieben erhalten. Während solche Sonderrechte mit der Sowjetunion in einem separaten Vertrag ausdrücklich geregelt und abgelöst wurden, blieben sie"}, {"": "Die Besatzungsbehörden behalten sich jedoch das Recht vor, auf Anweisung ihrer Regierungen die Ausübung der vollen Regierungsgewalt ganz oder teilweise wieder aufzunehmen"}, {"": "Und zwar dann, wenn sie „der Ansicht sind, dass dies aus Sicherheitsgründen oder zur Aufrechterhaltung der demokratischen Regierungsform in Deutschland oder in Verfolg der internationalen Verpflichtungen ihrer Regierungen unumgänglich“ ist. Bevor sie dies tun, werden sie die zuständigen deutschen Behörden von ihrem Entschluss und seinen Gründen offiziell unterrichten. Damit sicherten sich die Besatzungsmächte Notstandsrechte bei inneren Unruhen und Krisensituationen. Das Statut sollte im Laufe von 12 bis 18 Monaten überprüft werden."}, {"": "Die Rechtslage der Bundesrepublik Deutschland fußt auf den von den alliierten Besatzern erlassenen Vorschriften der damals obersten westalliierten Militärbehörde namens Supreme Headquarters Allied Expeditionary Forces (Abkürzung: SHAEF). Das darin festgeschriebene Besatzungsrecht gilt im Verwaltungsgebiet der Bundesrepublik als höherrangiges „Recht“ im wesentlichen weiterhin. Eine Aufhebung der SHAEF-Gesetze ist bisher nicht erfolgt, auch nicht durch die vertraglichen Regelungen im Zuge der Wiedervereinigung. Das Symbol von SHAEF trägt auch das flammende Schwert des Erzengels Michael."}, {"": "Am Vorabend der Beendigung des Verwaltungskonstruktes BRD wird die Bühne bereitet – der US- Botschafter in Berlin erhält weitreichende Kompetenzen"}, {"": "Die US-Truppen haben auch schon einen direkten Ansprechpartner in Berlin. Der US-Botschafter in Berlin, Richard Grenell, wurde vor wenigen Tagen überraschenderweise von Donald Trump zum kommissarischen Direktor aller 17 US-Geheimdienste und als Mitglied des strategischen Beraterstabes im Weißen Haus ernannt. Damit hat der Botschafter die vollen Rechte und Machtbefugnisse eines Alliierten Hochkommissars, der jederzeit in Deutschland eingreifen kann. Er ist auch die erste Adresse für den Vorsitzenden der Alliierten Kontrollrats, Wladimir Putin. Die US-Geheimdienste und ihr Chef Grenell können also alle Deutschen Dienste und Behörden direkt zu Handlungen oder Unterlassungen anweisen, auch den darüber stehenden Politikern."}, {"": "Grenells Geheimdienste wissen über jedes Telefonat Angela Merkels Bescheid – Abhören unter Freunden geht doch! Unter Feinden erst recht…"}, {"": "Die derzeitige CIA – Chefin Gina Haspel ist auch eine profunde Kennerin Deutschlands. Somit kann Grenell Kraft seiner Befugnisse auch jeden beliebigen Politiker in Deutschland zur Verantwortung ziehen. Auch Beamte sind inzwischen laut Beamtenrecht persönlich verantwortlich für im Auftrag begangene Straftaten. Hier sollte unbedingt die"}, {"": "für Beamte beachtet werden!"}, {"": "Sogar im Pentagon wurde eine Außenstelle eingerichtet, die speziell das Kommando über Europa führen wird. Sicherlich mit genau dafür ausgesuchtem Personal, das damit eine Kommandoleitstelle für alle Vorgänge in Europa und speziell Deutschland sein wird."}, {"": "Auch die Bundeswehr ist mit weitreichenden Vorbereitungen beschäftigt und stellt ihre Videos ins Netz"}, {"": "Im Netz zeigt die Bundeswehr mit den Suchbegriffen Defender und Bundeswehr viele interessante Videon. Unter anderem die Errichtung eines riesigen Tanklagers für die US – Armee in Bergen/Hohne. Das alles nur für die Übung einer Armee auf der Durchreise nach Polen? Die Alliierten haben immer noch das Recht, in der nicht souveränen Verwaltungszone Deutschland zu tun was ihnen beliebt."}, {"": "Es gibt noch keine Beweise, aber täglich neue Indizien für das Ende der Merkel – Diktatur.. Bei seinem letzten Besuch trug der US – Außenminister eine Krawatte in den Farben des Deutschen Reiches"}, {"": "Man darf hoffen, dass die US – Army ein bisschen länger hier bleibt. Unter Präsident Trump wird es vielleicht ein Kampf gegen die Islamisierung Deutschlands und für dessen endgültige Souveränität und Freiheit von Fremdbestimmung."}, {"": "Trump hegt für das Land mehr Sympathien als die gesamte Bundesregierung"}, {"": "Putin wird die Aktion wohl hoffentlich wohlwollend dulden.. Mit einer temporären Militärregierung könnte in Deutschland wieder Recht und Ordnung hergestellt werden. Eine Verfassunggebende Versammlung oder die Wiederherstellung der Staatsrechte wie im Deutschen Reich wäre möglich. Alles ist besser als die derzeitige Politposse von Deutschland – Hassern.. Nicht mal mehr die Demokratie funktioniert. Trumps Außenminister Pompeo sagte auf der Münchner Sicherheitskonferenz in seiner Rede gefühlte zwanzig mal : „ Souveränität und Freiheit“ .. „Der Westen wird gewinnen“…"}, {"": "Wie Deutschland nach Abzug der US – Truppen ausschauen wird, weiß der Himmel. Aber die"}, {"": "in Frieden und unter Achtung göttlicher Gesetze stehen jedenfalls sehr gut! Und Sie könnten sich schon mal eine paar Amerika – Fahnen besorgen, um den Soldaten zuzuwinken!"}]}, "last_modified": "2020-02-24T07:00:12+01:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}