{"provenance": "https://opposition24.com/klima-luisa-und-ihre-komplizen/", "author": ["Redaktion"], "creation_date": "20 January 2020", "content": {"title": "Klima-Luisa und ihre Komplizen", "body": [{"": "Bei den Fridays for Future gilt Luisa Neubauer als eine Art deutsche Greta – und macht mit der Klimabewegung durchaus Karriere. Siemens-Chef Josef Käser bot ihr letzte Woche sogar einen Posten im Aufsichtsrat des Konzerns an, vermutlich um sich die 23-jährige als Aushängeschild zu sichern. Doch die Hamburgerin hat andere Pläne. Nach ihrem unbestrittenen Erfolg auf der Straße will sie nun die Bundesregierung per Gericht auf Greta-Linie bringen. Und dabei ist sie nicht alleine."}, {"": "Seit Jahren steigen in Deutschland die Strompreise.  Einer der Gründe ist die Umlage im Erneuerbare Energie Gesetz.  Aus Potsdam ist uns jetzt die stellvertretende Vorsitzende der AfD-Landtagsfraktion Birgit Bessin zugeschaltet. Frau Bessin, Brandenburg liegt bei der Windenergie hinter Niedersachsen auf Platz 2 der Bundesländer. Wie haben sich denn die Strompreise in Brandenburg entwickelt?"}, {"": "Egal ob Asyl oder subsidiärer Schutz – wie lange sich ein Flüchtling in Deutschland aufhalten darf, ist abhängig von einer nach wie vor bestehenden Bedrohung in seinem Heimatland. So ist jedenfalls gesetzlich geregelt. Kritiker meinen dagegen: Wer einmal in Deutschland ist, der kann praktisch für immer bleiben. Was stimmt nun wirklich? Martin Müller-Mertens steht jetzt vor dem Landesamt für Einwanderung in Berlin. Martin, 2017 gab es 77.000 Asylwiderrufsverfahren, 2018 waren es bereits 200.000. In 98,8 Prozent der Fälle wurde der Status bestätigt. Wie sah es denn im vergangenen Jahr aus."}, {"": "Lüderitzstraße, Petersallee, Nachtigalplatz – Orte im Berliner Bezirk Mitte, die an die deutsche Kolonialgeschichte erinnern. Für Vereine wie Berlin Postkolonial, aber auch SPD, Grüne und Linke in Mitte sind diese Namen daher eine rassistische Zumutung. 2018 beschlossen sie die Umbenennung – gegen den Willen der Anwohner. Nun flattern vielen von diesen hohe Rechnungen ins Haus. Nutzt die grün geführte Verwaltung die Gebührenordnung des Bezirks, um die Bürger einzuschüchtern?"}]}, "last_modified": "2020-01-20T13:00:56+01:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}