{"provenance": "https://opposition24.com/reden-ist-silber-handeln-ist-gold/", "author": ["Wolfgang van de Rydt"], "creation_date": "17 April 2020", "content": {"title": "Reden ist Silber, Handeln ist Gold", "body": [{"": "„Miteinander reden“ war gestern. Gegenwärtig verweigern sich Teile der"}, {"": "dem Diskurs und sie driften weiter auseinander. Das „Vier-Ohren-Modell“ nach Friedemann Schulz von Thun hat ausgedient. Gesellschaftspolitisch gibt es kein Miteinander mehr. Für das Scheitern genügt es, wenn eine Seite auf ihrem Standpunkt beharrt, egal wie gesprächsbereit die andere auch sein mag, der Tür bleibt verschlossen. Wer allmählich zu dieser Erkenntnis gelangt ist, kann sich nur durch Handeln vor weiteren Enttäuschungen schützen und damit dazu beitragen, dass die destruktiven Kräfte geschwächt werden. Sie leben von der Energie derer, die sie bekämpfen, unterjochen, versklaven und gefügig machen wollen. Sie gieren nach Aufmerksamkeit, besonders niedere Emotionen nutzen sie für ihre Zwecke. Je mehr Wutbürger sie produzieren, so mehr Gesetze können sie verschärfen. Die „Affäre“ um die angebliche Umweltsau-"}, {"": "des WDR hat es wieder einmal gezeigt. Der Ball wird zurück gespielt, das Medienkartell stempelt Demonstranten als Nazis ab, Fall erledigt. Der Kurs Richtung Eisberg wird beibehalten."}, {"": "Wer frühzeitig aussteigt, übt Schadensbegrenzung und spart sich wertvolle Kraft, die er für Existenzsicherung und Neuaufbau verwenden kann. Die wenigen Gestrandeten, auf die er am Ufer trifft, sind in jedem Fall bessere Wegbegleiter, als die armseligen Gestalten in den überfüllten Rettungsboten, die sich wahrscheinlich erbitterte Kämpfe um einen der begehrten Plätze geliefert haben. Wer daraus eine Mannschaft rekrutiert, wird ein weiteres Mal Schiffbruch erleiden."}, {"": "Keine Partei kann dieses Land retten. Voller Hoffnung und mit einer gehörigen Portion Neid schauten viele AfD-Wähler nach Österreich, als Strache Vizekanzler werden durfte und Kickl als Innenminister eine Wende in der Asylpolitik einläutete. Das ist nun Schnee von gestern. Die Grünen haben den Ösis die Lederhosen ausgezogen, Kurz beruft erstmals eine Frau ins Verteidigungsministerium, die es dann Ursula von der Leyen gleich tun wird. Ein Flüchtlingskind aus Bosnien wird Justizministerin. In Sachen Vielfalt haben die Nachbarn sogar die Nase vorn. Deutschland könnte erst mit Jens Spahn als Kanzler wieder gleich ziehen … Aber Scherz beiseite. Wer nicht handelt, verliert. Es ist eigentlich immer im Leben höchste Zeit, Konsequenzen aus den eigenen Erfahrungen zu ziehen. Wie lautet die ihre?"}]}, "last_modified": "2020-01-04T07:00:56+01:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}