{"provenance": "https://opposition24.com/ode-an-oma-gewidmet-allen-jetzigen-und-zukuenftigen-omas/", "author": ["Maria Schneider"], "creation_date": "01 January 2020", "content": {"title": "Ode an Oma: Gewidmet allen jetzigen und zukünftigen Omas", "body": [{"": "Vorgeschichte:"}, {"": "Meine Oma Rita wurde 1914 in eine Rosengärtnerei geboren und erlebte den 2. Weltkrieg hautnah mit. Kurz vor Ende des Krieges wurde 1944 ein estnischer Flüchtling bei ihr einquartiert, in den sie sich bald verliebte. Doch der Este litt unter Melancholie – er sehnte sich nach seiner Frau und seinen beiden Kindern, die wegen der Kriegswirren in Polen gestrandet waren. Als sie 1945 endlich einen Platz auf der Gustloff ergattert hatten und auf dem Weg zu ihm ertranken, war er am Boden zerstört und unternahm einen Selbstmordversuch."}, {"": "Meine Oma besuchte ihn im Krankenhaus und kümmerte sich rührend um ihm, bis er sie schließlich – ihrer Erzählung nach – 1946 während ihres Mittagschlafs auf der Couch vergewaltigte. Meine Oma wurde mit 32 Jahren als unverheiratete „alte Jungfer“ von meinem Großvater schwanger. Ob sie die Vergewaltigung erfunden hat, weil sie sich damals schämte, oder ob sie wirklich stattfand, werden wir nie mehr erfahren, da meine Oma Rita 2005 starb."}, {"": "Fest steht, dass 1947 meine Mutter Stella geboren wurde. Meine Oma Rita war zur Geburt eigens in eine andere Stadt gereist und übergab meine Mutter direkt nach ihrer Geburt einer Pflegefamilie."}, {"": "Da die Beziehung mit meinem Großvater nicht glückte, musste sich meine Oma Rita in der Nachkriegszeit als Alleinerziehende mit ihrer Rosengärtnerei durchschlagen."}, {"": "Als meine Mutter Stella älter wurde, parkte meine Oma sie deshalb immer wieder in einem Waisenhaus mit Schwestern – genauso, wie man sie aus Filmen kennt. Bei den Weihnachtsfeiern mit mitleidigen Spendern übereichten die unbarmherzigen Schwestern den Waisenkindern lächelnd ihre Geschenke, konfiszierten sie jedoch sofort wieder, sobald der letzte Spender den Raum verlassen hatte. Regelmäßig wurden die Haare der Kinder ohne viel Federlesens mit engzinkigen Kämmen auf Läuse durchgekämmt und auch sonst wurden die Kinder wie lästige Gegenstände behandelt. Nichts wurde verschwendet, auch Liebe und Mitgefühl wurden sparsam verteilt."}, {"": "Als sie älter wurde, mußte meine Mutter Stella bei einer Großtante in der nahegelegenen Stadt leben und dort zur Schule gehen. Im Vergleich zu ihrer Großcousine wurde sie wie Aschenputtel behandelt und sah ihre eigene Mutter nur sehr selten."}, {"": "So war die Nachkriegszeit. Trotz Wirtschaftswunder lebten sehr viele Menschen in Armut und mußten mit sehr wenig auskommen. Alles wurde aufgehoben, Essen mehrmals aufgewärmt. Kleidung wurde geflickt und getragen, bis sie vom Körper fiel."}, {"": "Oma Rita kaufte sich die letzten 30 Jahre ihres Lebens keine neue Kleider mehr, sondern trug ihre alten Sachen auf. Als sie starb, fanden wir ihre selbstgeschneiderten Kostüme und schöne Stoffe in ihrem Schrank, die noch wie neu waren."}, {"": "Meine Oma war kein einziges Mal in ihrem Leben im Urlaub, hatte noch nie ein Flugzeuge von innen gesehen oder gar ein Kreuzfahrtschiff betreten. Nach einem langen Leben voll harter, körperlicher Arbeit bezog sie eine winzige Rente und erhielt von Bäckern regelmäßig große Tüten mit alten Brötchen, die sie dann in Wasser aufweichte. Ich habe versucht, ihr so gut wie möglich zu helfen, aber leider war sie sehr stolz und eigensinnig und konnte nur schwer Hilfe annehmen."}, {"": "Meine Mutter Stella ist 72 Jahre alt und inzwischen auch Oma. Sie ist in ihrem Leben genau einmal wegen dringender Familienangelegenheiten geflogen und war zwei Mal an der Nordsee im Urlaub. Seit ein paar Jahren bezieht sie eine kleine Mütterrente, weil sie 6 Kinder großgezogen hat. Einen Zahnarzt kann sie sich aber trotzdem nicht leisten, und so fehlen ihr inzwischen einige Zähne."}, {"": "Am 2. Weltkrieg war sie logischerweise nicht beteiligt. Dennoch haben die Härten der Nachkriegszeit sie von Kind an geprägt. Dass die Ruinen der Stadt die fehlenden Spielplätze ersetzen, war für ihre Generation normal."}, {"": "Als älteste Tochter (1967 geboren) habe ich noch heute meine Mutter Stella vor Augen, wie sie Geschenkbänder über dem heißen Ofenrohr glättet, um sie wiederzuverwenden. Geschenke wurden sorgfältig entpackt und das Papier aufgehoben. Das prägt und so quellen auch meine Schubladen vor vorsichtig gefalteten Bändern über."}, {"": "Wir vier Schwestern schliefen alle im selben Zimmer, in dem auch unser gemeinsamer, kleiner Kleiderschrank stand."}, {"": "Morgens wachten wir in einer kalten Wohnung auf, die erst warm wurde, wenn wir Kinder Öl und Kohlen aus dem Keller geholt hatten."}, {"": "Gebadet wurde nur Samstags, nachdem wir den großen Ofen im Bad mit Holz eingeheizt hatten – und zwar nacheinander im selben Wasser. Unter der Woche mußten wir mit kaltem Wasser Vorlieb nehmen."}, {"": "Im Wohnzimmer thronte unser knallorangenes Telefon mit Wählscheibe auf einem Beistelltisch. In der Aussparung für die „1“ befand sich ein kleines Schloß, damit keines der Kinder unnötige Telefonate führte und Geld verschwendete."}, {"": "Es gab keine Spülmaschine. Statt dessen hatten wir rotierende Küchendienstwochen, in denen man Stunden damit zubrachte, für 8 Personen Geschirr zu spülen, als noch 2 weitere Geschwister dazugekommen waren."}, {"": "Stromfressende Wäschetrockner hatten Seltenheitswert. Warum auch? Schließlich trocknete die Wäsche auch draußen. Wenn ich mich beschwerte, dass mir beim Aufhängen der Wäsche in der eisigen Winterkälte die Finger abfrieren würden, lautete die Antwort: „Stell‘ Dich nicht so an.“"}, {"": "Jede Weihnachten kaufte meine Mutter Stella besonderen Käse. Dieser Käse war so kostbar, dass meine Mutter es nicht über das Herz brachte, ihn zu essen. Immer wieder öffneten wir die Kühlschranktüre und schauten den Käse sehnsüchtig an. Aber wie jedes Jahr wurde er irgendwann schlecht und schließlich weggeworfen, ohne dass wir auch nur ein Stück davon gegessen hätten."}, {"": "Bis heute gelingt es meiner Mutter Stella nicht, sich einfach mal so etwas zu gönnen. Einmal musste ich stundenlang auf sie einreden, bis sie sich endlich eine neue Bluse kaufte. Doch genießen konnte sie ihre Bluse nie wirklich, weil sie einfach zu schön zum Tragen war."}, {"": "Heute bin ich mit 52 Jahren selbst im Alter einer jungen Oma. Mein erstes eigenes Kleidungsstück – ein rosa Sweatshirt – kaufte ich mir mit 16 von meinem eigenen Geld, das ich mit dem Austragen von Zeitungen verdient hatte. Vorher hatte ich die Kleidung meiner Tante und der Kinder anderer Mütter aufgetragen. Manche Kleidungstücke hatten bereits 4 Personen durchlaufen, bevor sie bei meiner jüngsten Schwester landeten."}, {"": "Ein Auto habe ich nie besessen. Kreuzfahrten sind mir ein Gräuel und fliegen tue ich nur, wenn ich wirklich muss. Dafür fahre ich ständig Bahn und habe es – im Gegensatz zu Greta – noch nie erlebt, dass ich in einem überfüllten Zug mutterseelenallein im Gang sitze."}, {"": "Meine Mutter Stella und meine Oma Rita hätten eigentlich einen Orden von Greta und ihren Anhängerinnen für ihr Umweltbewußtsein verdient. Doch dafür müßten die Mädchen von ihren Eltern lernen, wie man seinen Mitmenschen gegenüber Respekt und Mitgefühl zeigt."}, {"": "Da dies wohl in nächster Zeit nicht zu erwarten ist, erweise ich meiner Oma und allen anderen Omas auf der Welt die Ehre, indem ich mit „Ode an Oma“ schließe, was ich zur Beerdigung meiner Oma Rita verlesen habe. Denn eines sollten wir nie vergessen: Die Mütter der Kinder im WDR-Chor und all die jungen Frauen, die auf den Straßen demonstrieren, werden irgendwann selbst einmal Oma sein."}, {"": "Ode an Oma"}, {"": "Liebe Oma, du weißt natürlich selbst am besten, dass es nicht immer einfach war, mit dir auszukommen. Aber gerade das hat dich in den letzten Jahren so liebenswert gemacht. Du warst konsequent bis zuletzt."}, {"": "Wenn mich meine Freundinnen nach dir gefragt haben, konnte ich immer die besten Geschichten erzählen und stets mit einer großen Zuhörerschaft rechnen. Während sich eine wachsende Runde von Zuhörern um mich sammelte, erzählte ich, dass du allein auf einem riesigen Grundstück wie eine Königin wohnst. Dass du mit stolzen 90 Jahren noch immer keine Brille brauchst und glasklar im Kopf bist."}, {"": "Wenn sie wissen wollten, wie du aussiehst, habe ich immer gesagt: „Stellt euch eine ganz alte Frau aus der Mongolei oder in Sibirien vor, klein, dünn und zäh mit knorrigen, arthritischen Arbeitshänden, wie aus dem Boden herausgewachsen.“ Und so warst du auch – naturverbunden, gerade heraus und zäh. Was die anderen dachten und was man tat, hat dich nie interessiert."}, {"": "Auf deine Tiere hast du nie etwas kommen lassen. Als meine Schwestern und ich bei dir in dem riesigen, verwunschenen Garten aufwuchsen, konnten wir hautnah Generationen von Enten, Gänsen, Hühnern, Truthähnen, Tauben und Hunden miterleben. Wer bekommt so etwas heute noch geboten?"}, {"": "Nichts war schöner, als den Hühnern hinterherzurennen, sie zu fangen und dann mit großem Schwung über den Drahtzaun in ihr Gehege zu werfen. Von dort stolzierten sie wieder nach draußen und das Spiel konnte von vorne losgehen. Das hielt die Hühner auf Trapp, brachte gute Eier und auch letztendlich vorzügliche Braten, die wir dann bei dir verspeisten. Wen kümmerte es da schon, dass Hennen bei dir in der Küche wohnten, oder dass die flauschigen, gelben Küken gar auf dem Küchentisch spazieren gingen? Wir langten trotzdem kräftig zu und verputzen delikate Braten, vorzüglich panierte Schnitzel, die traditionellen Rohrnudeln und – nicht zu vergessen -dein wunderbares Gebäck – stets darauf vertrauend, dass die Hitze des Ofens sämtliche Spuren des lebendigen Geflügels in der Küche vernichten würde."}, {"": "Du warst immer eine Geschichte wert. Wenn du z.B. erzählt hast, dass der Nachbar eine Seele schwarz wie ein Ofenrohr hätte oder der Ex-Kanzler Schröder gemeinsam mit schönen Models auf den Titelblättern abgebildet wäre, weil er scharf auf die Models ist, haben wir geschrien vor Lachen. Ich weiss auch noch, dass du mit 70 noch auf den Apfelbaum geklettert bist, weil du sonst einfach nicht an die Äpfel gekommen wärest."}, {"": "Viele kannten dich auch vom Straßenverkehr. Du warst die alte Dame mit der übergroßen Sonnenbrille und dem kanarienvogelgelbem Hut, die den schnittigen, zitronengelben Citroën fuhr und schon 1 km vor der Rechtskurve zu deinen Garten anfing, zu blinken. Oder – wenn der Blinker mal wieder kaputt war – einfach den Arm zum Fenster herausstreckte."}, {"": "Selbst im Krankenhaus hast du dir deinen Humor und Mutterwitz bewahrt und stets den Kern der Sache getroffen. Als du bereit für die Pfleger warst, hast du mit einer königlichen Handbewegung gerufen „Holt die Wärter“. Oder als ich von der Armut der Menschen in der Karibik sprach, wo ich meinen letzten Urlaub verbracht hatte, hast du ganz listig vorgeschlagen, ich hätte mir doch einfach einen der Männer dort als Haushälter mitnehmen sollen."}, {"": "Ein Besuch bei dir war immer ein Erlebnis. Im Garten schien die Zeit stillzustehen. Auch in deiner Wohnung hatte sich seit über 40 Jahren nichts verändert. Es gab immer deinen wunderbaren Kaffee, nach einer ganz speziellen Methode in der einzig richtigen Steingutkanne aufgebrüht. Nach dem Kaffee folgte das Ritual der Tierfütterung. Nichts war witziger als dich zu beobachten, wie dir die Gänse im Gänsemarsch in den Stall folgten oder wie du mit gezielten, flinken Bewegungen die Küken einfingst, um sie für die Nacht in einen kleinen Käfig zu stecken. Und komme was da wolle, du hast nie jemanden mit leeren Händen gehen lassen – seien es frische Eier von wahrhaft glücklichen Hühnern, ein Korb Äpfel oder ein Rosenstrauß."}, {"": "Manche nannten dich stur und eigensinnig. Man könnte auch sagen, du warst eine Frau mit ehernen Prinzipien."}, {"": "Du hast immer gesagt, eine Frau und ein Mann müssten von Tisch und Bett getrennt leben. Und so haben wir dich auch immer gekannt: Als alleinstehende Frau, die ihre Erfüllung in ihren Tieren und Rosen fand. Du hast auch gesagt, das Alleinleben macht dir nichts aus, solange du deine Tiere und dich versorgen kannst. Umso bitterer war es dann für dich, dass dies in den letzten Jahren immer schwieriger für dich wurde und dir sozusagen deine Aufgabe genommen wurde."}, {"": "Ich weiß, dass in den letzten Jahren dann doch die Einsamkeit zugeschlagen hat und leider konnte ich dich nicht so oft besuchen, wie ich gerne gewollt hätte. Auch dass du trotz deines erbitterten Kampfes deine Unabhängigkeit nicht bewahren konntest, war sehr schlimm für dich."}, {"": "Am meisten bedaure ich, dass du nicht zu Hause sterben konntest, weil ich weiß, dass das dein größter Wunsch gewesen wäre. Ich habe mich daher nicht gewundert, dass du dich so schnell wie möglich aus dem Staub gemacht hast, als klar war, dass du nicht mehr heimkehren würdest."}, {"": "Ich werde mich immer an meine Kindheit in deinem schönen Garten erinnern, die wie ein einziger langer Sommer war. Und damit auch deine Urenkel wissen, was für ein Original ihre Urgroßmutter war, werde ich ihnen von dir erzählen und ihnen die Filme mit dir in Aktion zeigen. Der Titel wird natürlich lauten: Rita – die Rosenkönigin."}]}, "last_modified": "2020-01-01T10:00:27+01:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}