{"provenance": "https://opposition24.com/wiederholungstaeter-als-der-staat-seine-buerger-fuer-hitlers-rosa-kaninchen-bestahl/", "author": ["Wolfgang van de Rydt"], "creation_date": "17 April 2020", "content": {"title": "Wiederholungstäter: Als der Staat seine Bürger für Hitlers rosa Kaninchen bestahl", "body": [{"": "1978 wurde die Geschichte schon einmal verfilmt. Damals vom WDR und seither läuft Hitlers rosa Kaninchen jede Weihnachten. Ich war 12 und trotz der authentischen Geschichte hinter dem Film dämmerte es mir irgendwie, dass es sich dabei um eine subtile Form der Propaganda handeln musste. Fast alle deutschen Filme hatten das Dritte Reich zum Thema. Im Gegensatz dazu trieften die amerikanischen Western und Kriegsfilme nur so vor Pathos, dass einem schlecht werden konnte. Dabei hatte man doch bei Karl May gelernt, dass die eigentlichen Guten die Indianer waren und die Weißen die Schurken, bis auf Old Shatterhand natürlich, der nebenbei bemerkt auch noch ein Deutscher war."}, {"": "Immerhin zahlten nur Leute GEZ, die einen Fernseher besaßen. Aber größere Projekte, worunter wohl auch „Als Hitler das Rosa Kaninchen stahl“ fiel, wurden noch einmal mit Extramitteln aus der Filmförderung bedacht. So auch in diesem Jahr, wo der Film fürs Kino noch mal aufgelegt und sicher um ein paar politisch korrekte Details und Bezüge zur aktuellen Flüchtlingskrise bereichert worden ist. Da ich ihn mir nicht anschauen werde, kann ich darüber natürlich nur spekulieren. Meinen Anteil an der Finanzierung habe ich ja bereits in Form von Steuergeldern geleistet, da wird doch ein wenig Meckern erlaubt sein."}, {"": "Macht 2,55 Millionen für den ganzen Schinken, der vom Onlineportal"}, {"": "für die Unterrichtsfächer Deutsch, Ethik/Lebenskunde, Religion, Geschichte und"}, {"": "empfohlen wird. Ich bin mir sicher, die Geschichte eines jüdischen Mädchens berührt besonders die Herzen der vielen neuen Mitschüler*innen in Neukölln und überall."}]}, "last_modified": "2019-12-16T09:00:24+01:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}