{"provenance": "https://opposition24.com/kickl-kurz-macht-sich-mit-schwarz-gruener-annaeherung-zum-oeffner-der-balkanroute/", "author": ["Redaktion"], "creation_date": "04 September 2019", "content": {"title": "Kickl: Kurz macht sich mit schwarz-grüner Annäherung zum Öffner der Balkanroute", "body": [{"": "Der geschäftsführende FPÖ-Klubobmann Herbert Kickl warnt vor einem Anschwellen des Einwanderungsstroms nach Österreich. „In den letzten Wochen soll es zu mehreren Aufgriffen illegaler Einwanderer in Gruppen von zehn bis zwanzig Personen gekommen sein“, so Kickl. Außerdem machen sich immer mehr Migranten in Bosnien auf den Weitermarsch nach Norden. In Slowenien steigt die Zahl der illegalen Einwanderer aus Kroatien beständig an. Das deutsche Magazin „Spiegel“ berichtet überdies, der Flüchtlingsdeal der EU mit der Türkei stehe vor dem Aus. Immer mehr Menschen kämen auf den griechischen Inseln an, von wo sie daher vermehrt auf Festland gebracht würden. „Dass sie ihre Reise dort nicht beenden wollen, ist bekannt“, warnt Kickl, der mit massiv erhöhtem Einwanderungsdruck in den nächsten Wochen und Monaten rechnet."}, {"": "„In einer solchen Situation bedarf es sofortiger Maßnahmen zur Erhöhung des Grenzschutzes und einer klaren und unmissverständlichen Kommunikation. Diese muss den Schleppern vermitteln: Bei uns braucht ihr es gar nicht probieren“, so Kickl. Die Aufgriffe größerer Gruppen würden jedoch darauf hindeuten, dass die kriminellen Schleuserbanden derzeit ganz andere Schlüsse zögen. „Sie sehen Österreich wieder als bevorzugtes Zielland. Erstes Signal war das Rückgängigmachen wichtiger Maßnahmen mit Signalwirkung wie etwa der Ausreisezentrum-Schilder an den Asylzentren sowie der Verordnung über die Bezahlung von Asylwerbern in der Höhe von 1,50 Euro pro Stunde“, verweist Kickl auf vermehrte Aufgriffe insbesondere in der Steiermark bereits im Juni kurz nach den bedenklichen Entscheidungen des Kurzzeit-Innenministers Ratz."}, {"": "„Die offensichtlichen Annäherungsversuche zwischen ÖVP und Grünen sind das nächste fatale Signal. Die ÖVP hat sich in den Windschatten des Herrn Anschober begeben und will bei Lehrlingen das Asylrecht aushebeln. Dass eine NEOS-Abgeordnete beim aktuellen Innenminister vorsprechen darf und daraufhin angeblich die bereits geplante Abschiebung von rechtskräftig nicht schutzbedürftigen Personen ausgesetzt wird, ist der nächste Wink mit dem Zaunpfahl an die Schlepper-Mafia“, betont Kickl."}, {"": "Der geschäftsführende FPÖ-Klubobmann fordert daher Innenminister Peschorn auf, klare und unmissverständliche Signale zu kommunizieren und sofort Maßnahmen einzuleiten, mit denen ein Anwachsen der Einwandererstroms gestoppt werden kann. „Und ÖVP-Obmann Kurz sollte sich jetzt dringend erinnern, wo genau dieser Weg verläuft, den er fortsetzen will. Sonst wird er sich künftig nicht als Schließer der Balkanroute feiern lassen dürfen, sondern als Öffner. Zujubeln werden ihm dann vermutlich nur die Grünen“, so Kickl."}]}, "last_modified": "2019-09-05T00:00:02+02:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}