{"provenance": "https://opposition24.com/migrationsforscher-ralph-ghadban-fordert-ende-der-multikulti-ideologie-im-kampf-gegen-arabische-clans/", "author": ["Redaktion"], "creation_date": "28 August 2019", "content": {"title": "Migrationsforscher Ralph Ghadban fordert Ende der Multikulti-Ideologie im Kampf gegen arabische Clans", "body": [{"": "Nicht nur in Großstädten wie Berlin und Hamburg kämpfen die Behörden gegen kriminelle Großfamilien, sondern zunehmend auch in mittleren und kleinen wie Hildesheim, Uelzen oder Lüneburg. Ist Deutschland das Disneyland für Clans? Dr. Ralph Ghadban: Das kann man so sagen. Vor allem, weil hier die Zahl der Migranten aus islamischen Ländern mit ihrer gänzlich anderen Kultur enorm ist. Keines der Herkunftsländer ist ein moderner Nationalstaat, so dass die Migranten weder Demokratie noch Menschenrechte kennen. Nach dem Zweiten Weltkrieg gab es nur ein Land, das sich bei der Rechtsprechung auf die Scharia berief, inzwischen sind es 35. Natürlich ist nicht allen Migranten die Moderne fremd. Aber abgesehen von einer liberalen Elite hält die Masse am alten Denken fest. Während aber hier das Individuum die Grundlage der sozialen Organisation ist, bildet dies in islamischen Ländern die Großfamilie. Daraus resultiert das Kernproblem: Wie kann man Menschen, die sich nur als Teil einer Gemeinschaft – der Großfamilie oder der Gläubigen – verstehen, in eine individualisierte"}, {"": "integrieren? Man integriert keine Gruppen, sondern nur Einzelpersonen."}, {"": "In schwachen Staaten dienen Clan-Strukturen dem Schutz der Sippe. Wieso prädestinieren sie in einer offenen Gesellschaft für kriminelle Karrieren? Großfamilien aus nomadischen oder halbnomadischen Gesellschaften unterscheiden sich von denen aus bäuerlichen oder städtischen durch einen deutlich höheren Grad an Solidarität untereinander. Das Symbol hierfür ist die Blutrache. Sie hält die Gruppe zusammen und grenzt die restliche Welt als Feindesland aus. Legt man sich mit einem Stammesmitglied an, werden alle mobilisiert. Die libanesisch-kurdischen Clans der Mhallami-Kurden, die sich meist an die Spitze der Unterwelt gesetzt haben, entstammen zum Beispiel dieser halbnomadischen Lebenswelt, sie waren ursprünglich der Armut in der Südosttürkei in den Libanon entflohen, wurden dann aber auch dort ausgegrenzt und kamen Mitte der 70er-Jahre nach Deutschland. Asyl bekamen sie nicht, blieben aber wegen fehlender Papiere im Land. Ihre Stammesstrukturen hatten sich im sozialen Abseits im Libanon noch verfestigt. Dementgegen fiel es etwa Migranten aus der Westtürkei, wo die kemalistische Trennung von Staat und Religion ihre Basis hatte, sehr leicht, sich zu integrieren."}, {"": "Unterscheidet diese extreme Stammes-Solidarität die Mhallami von der italienischen oder russischen Mafia? Ja, deren großfamiliären Strukturen unterscheiden sich von denen normaler organisierter Kriminalität dadurch, dass dort die Zugehörigkeit freiwillig ist. Sie nennen sich zwar „Familie“, weil sie sich an deren Vorbild orientieren, sind aber nicht miteinander verwandt. Da kommen Erwachsene zusammen, um Straftaten zu begehen. Anders als bei den Mhallami besteht die Möglichkeit, auszusteigen."}, {"": "Kann man in einem derartigen Clan die kriminelle Karriere nicht verweigern? Natürlich sind nicht alle Großfamilien kriminell. Viele Clans haben sich allerdings in Deutschland zu kriminellen Vereinigungen entwickelt. Die Mhallami waren die ersten, die entdeckt haben, dass das Auftreten in der Gruppe in einer individualisierten Gesellschaft Vorteile bringt. Sie können per Handy in Minuten dutzende Kämpfer mobilisieren, um Kontrahenten einzuschüchtern. Deshalb verachten sie den Rechtsstaat. Viele Clan-Mitglieder betrachten Deutschland als Beutegesellschaft, aber nicht jeder Clan-Angehöriger erliegt der Verlockung, auf kriminelle Art Profit zu machen."}, {"": "Kann man aus der gescheiterten Integration libanesischer Bürgerkriegsflüchtlinge in den 70er-Jahren Lehren ziehen für die Integration der syrischen Bürgerkriegsflüchtlinge? Das muss man. Ansonsten würde unsere individualisierte Gesellschaft durch eine Stammesgesellschaft ersetzt. Die Multikulti-Ideologie muss endlich abgelegt werden. Der uneingeschränkte Respekt vor der anderen Kultur führte dazu, dass die Clans keinen Respekt vor unserer Kultur zeigen."}, {"": "Gab es nicht Mitte der 70er-Jahre Integrationsbereitschaft bei den Mhallami, die dann zerstob, weil der Staat Arbeitsverbote verhängte? Das ist ein Mythos. 1978 bestand ein Arbeitsverbot von nur einem Jahr. Danach hätten die Einwanderer arbeiten können. Erst zwischen 1982 und 1989 wurde das Asylrecht verschärft, das Arbeitsverbot auf zwei Jahre verlängert. Das schob sie an den Rand der Gesellschaft, wo sie ihre mitgebrachten sozialen großfamiliären Strukturen wiederbelebten. Als die"}, {"": "dann Jahre später ihren Fehler einsah und Integrationsangebote machte, verpufften diese, weil die Clan-Mitglieder trotz Arbeits- und Aufenthaltserlaubnis die Erfahrung gemacht hatten, wie leicht sie kriminell Beute machen konnten. In den 90er-Jahren eiferten dann andere Clans den kriminellen Vorbildern nach."}, {"": "Haben die Clans ihre Kriminalitätsfelder aus dem Libanon mitgebracht oder sich hier neue erschlossen? Kriminell wurden sie erst hier. Im Libanon brachte ihre Sippenstruktur keinen Vorteil, weil potenzielle Opfer ebenfalls ihre Sippen mobilisieren konnten. Und außerdem reagierte der Staat sehr viel härter. Im Libanon haben sie niedrige, harte Jobs ausgefüllt. Inwieweit hat der Versuch der Justizbehörden, ethnische Minderheiten nicht zu stigmatisieren, das Entstehen einer Parallelwelt begünstigt? Weil unter dem Einfluss des Multikulti-Denkens tabu war, die kulturellen Hintergründe von Tätern zu benennen. Da konnte man viele Probleme nicht mal erkennen. Weil der Staat wegschaute, wurden die Opfer allein gelassen. Auch die Opfer in den Familien, etwa die Frauen. Sie werden früh mit Cousins zwangsverheiratet und sollen vor allem viele Kinder kriegen. Den Begriff „Beutegesellschaft“ habe ich 1986 geprägt. Damals wurde ich dafür angefeindet. Erst 2019 hat Bundesinnenminister Horst Seehofer den Begriff aufgenommen. Der Staat braucht zu lange, um die Realität zu erkennen. Damals lautete der Slogan: „Integration durch Partizipation“. Im Ergebnis schossen die Runden Tische nur so aus dem Boden. Dennoch funktionierte die Integration nicht. Die Vertreter des Multikulti-Kurses haben verleugnet, dass dafür die Voraussetzungen notwendig sind. So hat man die Einstellungsvoraussetzungen bei der Berliner Polizei abgesenkt, weil man mehr Polizisten mit Migrationshintergrund haben wollte. Im Ergebnis hatte man mehr Macho-Polizisten. Wird ein Deutscher mit türkischem Hintergrund nicht als Arzt zugelassen, obwohl er die verlangte Qualifikation hat, ist dies Diskriminierung. Wird ihm die Zulassung auch ohne entsprechende Zeugnisse gewährt, ist das naive Ideologie."}, {"": "Einige der islamistischen Terroristen der letzten Jahre hatten zuvor kleinkriminelle Karrieren. Gibt es Berührungspunkte zwischen Clans und Dschihadismus? Das kann man nicht ausschließen. Es ist zumindest kein Zufall, dass sich parallel zur Clankriminalität auch eine religiöse Kriminalität und eine islamische Parallelwelt entwickelt haben. Terroristen werden in Moscheen erzeugt. Die Gruppe, der man sich unter allen Umständen zugehörig fühlen will, muss nicht die Großfamilie sein, es kann auch die Gemeinschaft der Gläubigen sein."}, {"": "Wie kann sich der Staat wieder Respekt verschaffen? Der Staat traut sich immer noch nicht, energisch die Parallelwelten aufzubrechen. Es ist auch kein Zufall, dass Clans besonders in den Bundesländern stark sind, die derzeit oder früher von Rot-Grün regiert wurden, Bremen, Berlin und Nordrhein-Westfalen. Hier regierte zu lange ideologische Blindheit. Die Scheuklappen, die dazu führten, Täter zu Opfern zu stilisieren, müssen abgelegt werden. So kann man das Kopftuch bei Staatsbediensteten nicht respektieren, weil es eben mehr ist als ein religiöses Symbol, es ist eine Entwürdigung der Frau, weil sie dadurch auf ihre Sexualität reduziert wird. Lange wurde die Gefahr durch die arabischen Clans verniedlicht. Der kürzlich angeordnete Lagebericht des NRW-Innenministers Herbert Reul zeigte nun, dass in dem Bundesland, anstatt der früher vermuteten 50 Clans 104 Clans aktiv sind, auf deren Konto in den drei letzten Jahren mehr als 14 000 Straftaten gehen. Jetzt verschärft sich die Lage, weil seit 2015 fast 1,5 Millionen Menschen mit großfamiliären Strukturen zu uns gekommen sind. Ich glaube nicht, dass wir sie integrieren können."}, {"": "Was kann man machen, um die nichtkriminellen Migranten zu integrierten Bürgern zu machen? Als erstes, den kulturellen Hintergrund dieser Menschen ernst nehmen. Dann muss der Rechtsstaat sich mehr Polizisten und Richter leisten, damit auch kleinere Vergehen verfolgt werden können. Dazu muss unsere Kultur vermittelt werden."}, {"": "Als Leitkultur? Natürlich, eine demokratische Leitkultur. Und das bedarf einer jahrelangen Erziehung. Haben wir die Kraft, das zu meistern? Die Kanzlerin sagte: ja. Sie erzählt weiter das Märchen der Hilfeleistung in einer humanitären Notlage. Es gab keine Notlage, die Flüchtlinge waren nach dem ungarischen Asylrecht aufgenommen worden, weigerten sich aber, in die Lager transportiert zu werden."}, {"": "Sehen Sie es nicht so, dass die Humanität geboten hat, Kriegsflüchtlinge aufzunehmen? Das ist falsch, sie kamen nicht aus dem Bürgerkrieg, sondern waren in sicheren Balkanländern. Merkel hat sich über die Dublin-Regelungen hinweggesetzt und viele europäische und nationale Gesetze außer Kraft gesetzt."}, {"": "Hätte man die auf Bahnhöfen und in Parks auf der Balkanroute Gestrandeten einfach dort lassen sollen? Sie sollten in Flüchtlingslager transportiert werden, haben dies aber verweigert, weil sie nach Deutschland weiter wollten. Und dort wären sie versorgt gewesen. Es war nicht die Aufgabe der Bundesregierung, diese Situation im Alleingang zu lösen, sondern die der Ungarn."}, {"": "Zur Person"}, {"": "Der Migrationsforscher Dr. Ralph Ghadban wurde 1949 im Libanon geboren. Anfang der 70er-Jahre kam er mit einem Promotionsstipendium nach Deutschland. Als 1975 der Bürgerkrieg im Libanon begann, kümmerte sich Ghadban in Berlin um libanesische Flüchtlinge, zuletzt war er Leiter der Beratungsstelle für Araber beim Diakonischen Werk. Er war Mitglied der ersten Islamkonferenz, gehört nun auch zur vierten. Zudem ist er Mitbegründer des „Muslimischen Forums Deutschlands“. Ghadban publiziert seit Jahrzehnten zu Clans, zuletzt erschien sein Buch „Arabische Clans – Die unterschätzte Gefahr“ (Econ). Seit einem Interview zum Thema Clans im libanesischen Fernsehen steht er unter Polizeischutz."}]}, "last_modified": "2019-08-28T17:30:03+02:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}