{"provenance": "https://opposition24.com/was-ist-geoengineering/", "author": ["enkidu"], "creation_date": "10 September 2019", "content": {"title": "WAS IST GEOENGINEERING?", "body": [{"": "Geoengineering ist vielschichtig. Wir können die Schichten von unten nach oben benennen:"}, {"": "1."}, {"": "Im Untergrund werden mit Hilfe des"}, {"": "und Hydraulic Pressing und ergänzender Methoden und Technologien diverse Bodenschätze wie Metalle, aber vor allem Erdöl und Erdgas abgebaut."}, {"": "2."}, {"": "Der Unterboden wird als Wasserspeicher genutzt, um das Hydraulic Pressing und"}, {"": "damit versorgen zu können."}, {"": "3."}, {"": "Hierbei handelt es sich im wesentlichen um das Industrial Desert-Farming, wofür das"}, {"": "von Ground Geoengineering mitgenutzt wird."}, {"": "4."}, {"": "Hierbei geht es um die"}, {"": ", Akkumulation und Verschiebung der Wassermassen in die Zielregionen von Underground und Ground Geoengineering. Die Form wird auch"}, {"": ","}, {"": "oder"}, {"": "genannt."}, {"": "5."}, {"": "Hier geht es um die Gewinnung von mehr Sonnenenergie durch die"}, {"": "der"}, {"": "mit Chlor und Fluor. Da das UVB-Licht ohne das Ozon die vormalige Ozonschicht ungehindert passieren und die gesamte Luftsäule der Tropopause und Troposphäre, sowie die Erdoberfläche Erwärmen kann, sorgt diese Art des Geoengineering die Voraussetzung für alle vorherigen Formen."}, {"": "6."}, {"": "Hier geht es vor allem um die Verhinderung oder Verbesserung der Kommunikation mit Radiowellen."}, {"": "7."}, {"": "Die globale Weltbevölkerugn wird mit"}, {"": "durch Anwendung der Massen-NLP analog zum zur Steuerung des Wetter-Klima-Systems manipuliert und gesteuert. Regionen werden den Anforderungen des Geoengineering entsprechend zwangsweise umgesiedelt. Die Flüchtlinge der"}, {"": "werden zynisch “Klimaflüchtlinge” genannt und ihnen wird glauben gemacht, sie hätten durch ihre Lebensweise die “Klimakatastrophe” selbst mitverschuldet."}, {"": "Quelle:"}]}, "last_modified": "2019-09-10T15:01:36+02:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}