{"provenance": "https://opposition24.com/bietigheim-bissingen-ausseinandersetzung-unter-fluechtlingen/", "author": ["Redaktion"], "creation_date": "26 February 2020", "content": {"title": "Bietigheim-Bissingen: Ausseinandersetzung unter Flüchtlingen", "body": [{"": "Mehrere Streifenwagenbesatzungen waren am Dienstagabend in der Geisinger Straße in Bietigheim-Bissingen eingesetzt, nachdem es gegen 23.00 Uhr in einer Flüchtlingsunterkunft zu einer handgreiflichen Auseinandersetzung gekommen war. Als Beamte vor Ort eintrafen, hatte sich bereits mehrere Bewohner im Innenhof der Unterkunft versammelt, die miteinander stritten."}, {"": "Im weiteren Verlauf stellte sich heraus, dass es zuvor im Gebäude zu einer Schlägerei mit insgesamt vier Beteiligten gekommen war. Ein 31 Jahre alter Mann hatte im Zuge dessen einem 29-Jährigen eine Bierflasche über den Kopf gezogen, der hierdurch leicht verletzt wurde. Im weiteren Verlauf gingen wohl auch zwei weitere 23 und 25 Jahre alte Bewohner auf den 29 Jahre alten Mann los. Zwei Sicherheitsdienstmitarbeiter, die die Auseinandersetzung bemerkt hatte, konnten die Streitenden trennen. Die beiden 28 und 53 Jahre alten Mitarbeiter erlitten hierbei leichte Verletzungen durch Glassplitter der Bierflasche. Um die Lage zu beruhigen wurden alle Bewohner bis auf die Beteiligten aufgefordert sich in ihre Zimmer zu begeben."}, {"": "Der Rettungsdienst versorgte die Verletzten vor Ort. Die drei Tatverdächtigen wurden zum Polizeirevier gebracht und nach Durchführung der polizeilichen Maßnahmen wieder auf freien Fuß gesetzt. Gegen 01.30 Uhr alarmierte der Sicherheitsdienst der Unterkunft erneut die Polizei, da sich zwischen dem 23-, dem 25- und dem 29-Jährigen wieder ein Streit entwickelt hatte. Um weiteren Auseinandersetzung vorzubeugen und da den Tatverdächtigen bereits im Zusammenhang mit dem ersten Einsatz der Gewahrsam angedroht worden war, musste der 23-Jährige den Rest der Nacht in der Gewahrsamseinrichtung verbringen. Der zwei Jahre ältere Mann hatte sich bereits vor dem Eintreffen der Polizisten aus dem Staub gemacht. Die Ermittlungen dauern an."}]}, "last_modified": "2020-02-26T11:17:12+01:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}