{"provenance": "https://opposition24.com/linke-ulla-jelpke-fordert-bundesweiten-abschiebestopp-wegen-corona/", "author": ["Redaktion"], "creation_date": "17 May 2020", "content": {"title": "Linke Ulla Jelpke fordert bundesweiten Abschiebestopp wegen Corona", "body": [{"": "In den ersten drei Monaten dieses Jahres sind 4088 Menschen aus Deutschland in ihre Herkunftsländer oder andere europäische Staaten abgeschoben worden, die meisten von ihnen nach Italien, Frankreich, Serbien, Albanien und Georgien. Im Vorjahr waren es von Januar bis März 5613 Abschiebungen. Das geht aus einer Antwort des Bundesinnenministeriums auf eine Anfrage der innenpolitischen Sprecherin der Links-Fraktion, Ulla Jelpke, hervor, die der „Neuen Osnabrücker Zeitung“ (NOZ) vorliegt."}, {"": "Vor allem im März dieses Jahres wurden wegen der Corona-Pandemie nahezu alle Sammelabschiebungen abgesagt, weil die Herkunftsländer die Einreise untersagten oder der Flugverkehr eingestellt wurde. Auch Abschiebungen per Linienflug wurden stark eingeschränkt. Bund und Länder versuchen aber weiterhin, Abschiebungen, wenn möglich, durchzuführen. Für einen generellen Abschiebestopp in der Corona-Pandemie besteht aus Sicht des Bundesinnenministeriums keine Veranlassung. Linken-Politikerin Jelpke hält dies für falsch: „In vielen Herkunfts- und Transitländern drohen Geflüchteten nicht nur Verfolgung, Krieg und Perspektivlosigkeit, sondern es gibt auch kein funktionierendes Gesundheitssystem“, sagte Jelpke der „NOZ“. Die Covid-19-Pandemie sei längst nicht vorbei. Lockerungen dürften nicht dazu führen, „dass die Abschiebungsmaschinerie wieder anläuft“. „Um für die von Abschiebung bedrohten Geflüchteten Rechtssicherheit zu schaffen, muss ein bundesweiter Abschiebestopp her“, fordert Jelpke."}]}, "last_modified": "2020-05-17T13:30:46+02:00", "crawl_date": "18-11-20", "query_word": "Geflücht"}