{"provenance": "https://opposition24.com/curio-seehofer-praesentiert-verzerrte-polizeiliche-kriminalstatistik/", "author": ["Redaktion"], "creation_date": "02 April 2019", "content": {"title": "Curio: Seehofer präsentiert verzerrte Polizeiliche Kriminalstatistik", "body": [{"": "Zur Polizeiliche Kriminalstatistik teilt der innenpolitische Sprecher der AfD-Fraktion im Deutschen Bundestag, Gottfried Curio, mit:"}, {"": "„Innenminister Seehofer hat heute die Polizeiliche Kriminalstatistik für das Jahr 2018 vorgestellt und gibt sich bester Dinge: warum ist er so zufrieden? Die Zahl der angezeigten Straftaten sei 2018 zurückgegangen: weniger Diebstähle von Fahrrädern und weniger Ladendiebstähle. Der Umfang des Dunkelfelds der nicht angezeigten Delikte bleibt jedoch offen und verzerrt die Statistik."}, {"": "Gewachsen ist hingegen – im siebten Jahr infolge – die Rauschgiftkriminalität (plus 6,1 Prozent auf 350.662). Bedenklich ist zudem der drastische Anstieg um knapp 40 Prozent beim Widerstand gegen die Staatsgewalt, also gegen Polizisten und Vollstreckungsbeamte; etwa bei Abschiebungen – weshalb viele davon abgebrochen werden müssen. Was erst gar nicht in der Statistik auftaucht: die Gefahrenabwehr durch rund-um-die Uhr-Überwachung von Gefährdern muss permanent geleistet werden; dieses Problem verstärkt sich noch durch die zahlreichen IS-Rückkehrer."}, {"": "Und was geschieht dann wirklich – vor Ort? Im Landkreis Dachau beträgt der Anteil ausländischer Tatverdächtiger 41,5 Prozent; über 11 Prozent aller Tatverdächtigen sind Asylsuchende, Personen mit Flüchtlingsstatus oder Personen ohne Aufenthaltsberechtigung. In Nordrhein-Westfahlen ist die Zahl der Sexualstraftaten um 9,2 Prozent gestiegen, die der Morde und Mordversuche gar um 24 Prozent – und von den Tatverdächtigen hatten 31,8 Prozent keinen deutschen Pass. In Ostbrandenburg sind die Sexualstraftaten in einem Jahr um rund 40 Prozent gestiegen; überproportional viele – nämlich jeder Fünfte – Tatverdächtige waren nichtdeutscher Herkunft. So ist es wenig verwunderlich, dass das subjektive Unsicherheitsgefühl der Bevölkerung – vor allem bei Frauen – zugenommen hat."}, {"": "Obwohl die Zahl der nichtdeutschen Tatverdächtigen auf 30,5 Prozent gestiegen ist, lässt Seehofer die Grenzen dennoch weiterhin sperrangelweit offen; und dies, obwohl er beteuert, es müsse alles „Menschenmögliche für die Sicherheit unserer Bevölkerung“ getan werden. Dabei gibt es immer mehr Ausländer aus den Maghreb-Staaten, aus Libyen und Zentralafrika, die als Mehrfachstraftäter in Erscheinung treten. Wenn wir nicht noch mehr Mehrfach- und Intensivtäter unter den ‚Flüchtlingen‘ haben wollen, muss früher zum Mittel der Abschiebehaft und der Abschiebung gegriffen werden.“"}]}, "last_modified": "2019-04-02T15:20:23+02:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}