{"provenance": "https://opposition24.com/brandenburg-polizei-verschweigt-vergewaltigung-mutmasslicher-taeter-ein-zuwanderer/", "author": ["Redaktion"], "creation_date": "11 April 2019", "content": {"title": "Brandenburg: \"Polizei verschweigt Vergewaltigung\"", "body": [{"": "Während 400 Brandenburger Polizisten am Mittwoch gegen angeblich rechtsextreme Fußballfans in Cottbus Wohnungen, Geschäftsräume und Büros durchsuchten und mit nur mageren Ergebnissen an die Presse gingen, passierte am Stausee bei Neuhausen (Spremberg) eine brutale Sexualstraftat. Eine Frau wurde vergewaltigt und musste in ein Cottbuser Krankenhaus gebracht werden. Die Tatverdächtigen sollen Bewohner der Jugendherberge Heidehof bei Bagens sein – ein Treffpunkt von sogenannten „Flüchtlingen“ und Saisonarbeitern. Seitens der Polizei wurde eine Nachrichtensperre verhängt, die Presse wurde über die Gewalttat nicht informiert. Erst Nachfragen der AfD-Fraktion im Landtag Brandenburg bei den Sicherheitsbehörden bestätigten jetzt den Verdacht einiger Anwohner."}, {"": "Der innenpolitische Sprecher der AfD-Fraktion im Landtag Brandenburg, Thomas Jung, erklärt dazu:"}, {"": "„Es ist unfassbar, wie hier wieder einmal die Polizei instrumentalisiert wird, um stillzuhalten, wenn es um Gewaltdelikte von ausländischen Tatverdächtigen geht. Geht es um Rechtsextreme, gibt der rote Innenminister große Pressekonferenzen. Alle verfügbaren Polizeikräfte durchwühlen davor unzählige Wohnungen von Fußballfans, während ebenfalls im Süden des Landes eine Frau brutal vergewaltigt wird. Kriminelle Ausländer werden von Rot-Rot in Brandenburg mit Glaceehandschuhen angefasst, auch wenn sie im Verdacht stehen, brutale Sexualdelikte begangen zu haben. Für die Sicherheit der einheimischen Bevölkerung stand offensichtlich keine Polizei mehr zur Verfügung, die war im Einsatz gegen angebliche Rechtsextreme. Ich erwarte mir mehr Transparenz und energischeres Handeln gegen die Straftäter, die unser Land unsicher machen.“"}, {"": "Laut der"}, {"": "handelt es sich bei den Behauptungen um bloße Gerüchte. Eine „rechte Gruppe“ soll deshalb sogar in einem Jugendzentrum randaliert haben."}, {"": "Auch die WELT berichtet über den Vorfall, allerdings ist in der obigen Meldung der AfD von einer Toten keine Rede. Was stimmt denn nun?"}]}, "last_modified": "2019-04-11T12:21:57+02:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}