{"provenance": "https://opposition24.com/der-coca-cola-jihadist-ein-maerchen-aus-1001-nacht/", "author": ["Wolfgang Eggert"], "creation_date": "17 April 2019", "content": {"title": "DER COCA COLA JIHADIST: Ein Märchen aus 1001 Nacht", "body": [{"": "Nun nimmt sich der FOCUS des IS-Kämpfers „Mehmet“ an, von dem es natürlich kein Foto gibt, kein Interview, keinen Nachnamen. Die ganze herzerweichende Story entstammt dem Mund eines Herrn Mücke, Mitglied einer verdachtsweise himmelblauäuigen „Hilfsorganisation“, der uns ohne jedwede Nachweispflicht natürlich auch das Blaue vom Himmel runtererzählen kann."}, {"": "Wenn er´s nicht tut dann hilft zumindest FOCUS-Online-Korrespondent Christoph Pagel dabei, indem er den richtigen „Spin“ setzt."}, {"": "„Flucht aus IS-Lager: Wie Rückkehrer Mehmet seine zweite Chance in Deutschland bekam“"}, {"": "so lautet die Überschrift – die andeutet, dass der arme Mann einem Gefangenenlager entkommen ist. Was nicht ganz stimmt: Modern und irgendwie-einfach-einer-von-uns radikalisierte sich der CocaCola- und USA-Freund; als die anvisierte Basketballkarriere in Amerika nicht fruchtete ging der Deutschtürke zum Match-Winning nach Syrien – um dort für den Islamischen Staat zu kämpfen. Das Lager, dem er entkam, war ein militärisches Ausbildungslager seiner Waffenbrüder, zu deren Fahnen er sich gemeldet hatte. Dass dort das Töten gelehrt wurde überraschte „Mehmet“, dass es die Enthauptungen, mit denen der IS damals schon seine Anwerbevideos in Europas peppte, wirklich gab, brachte ihn um den Schlaf."}, {"": "O-Ton FOCUS: „Pädagoge Mücke sagt, dass viele deutsche IS-Sympathisanten vor Ort nicht zum Kampf an der Front taugten. Sie galten als ´zu weich´. Die Terroristen bildeten sie deswegen zu Selbstmordattentätern aus.“"}, {"": "Zu feige zum Schiessen, aber mutig genug sich selbst in die Luft zu sprengen – natürlich, das macht Sinn!"}, {"": "Dass der zu teutonischer Tugend und Moral Wiedererwachte nun ganz schnell weg wollte, liegt auf der Hand. Mehmte düste also wieder ab, landete unbehelligt in Frankfurt und meldete sich, weil die Polizeieskorte am Flughafen ausblieb, höchstselbst bei den Behörden. Die Beamten, die -soviel Sorgfalt muss sein – längst eine Akte über ihn angelegt hatten, spendierten dem Heimkömmling eine Fassbrause und steckten ihn anschliessend in ein strenges Erziehungslager, will heissen: die örtliche Realschule. Dort machte der gewendete IS-Rekrut seinen Abschluss, ergriff einen Beruf der uns allen zugute kommt und versorgt Herrn Mücke seitdem mit gestochen scharfen Bildern, die ihn bei der Schwerstarbeit zugunsten der deutschen Sozialkasse zeigen. Zwischen den Zeilen erklingt die deutsche Nationalhymne, dazu der Schützengrabenentflohene Bariton des Auchtürken Mehmet, wir ahnen „unseren“ hoffnungversprechenden Doppelpass-Ballsportler bereits im SchwarzRotGoldenen Dress, auf dem Rücken die Nummer 10."}, {"": "Wäre der junge Mann nicht mit einer „liebenden Familie“ beglückt, der einfache gestrickte FOCUS-Konsument (80% der Leserschaft), würde ihn am liebsten vom Fleck weg adoptieren. Das geht nun nicht. Macht aber auch nichts, denn Markworts Faktenmagazin wartet gleich mit Ersatz auf:"}, {"": "„Mehr als 100 Menschen mit deutschem Pass sitzen derzeit im Grenzgebiet zwischen Syrien und der Türkei fest“"}, {"": "erfahren wir. Drunter, das darf mit einem beigestellten Bild nicht unerwähnt bleiben"}, {"": "„viele Frauen und Kinder“"}, {"": "Wie viele Basketballspieler unter den steinzeitlich verhangenen Flüchtlingsdamen sind, wie viele USA-Fans, CocaCola-Werbetreibende und Integrationsvorbilder erfahren wir nicht. Wohl aber, daß diese peppigen, gerngelesenen Hintergründe die Behörden unseres hartherzigen Landes nicht zu interessieren scheinen:"}, {"": "„Der deutsche Staat tut sich schwer damit, sie zurückzuholen. Eine zu große Gefahr geht von ihnen aus, so heißt es.“"}, {"": "„Diese Schubiake!“ entfährt es nun selbst mir! Das muss sich ändern. Was kann man tun? Was kann ICH tun? Mit Blick auf die anstehenden Wahlen wäre – zumindest UNTER dem Artikel, als Weiterleitung zum Nächsten – ein zufälliger Schnappschuss des GrünINNen Chefs Habeck hilfreich, wie er an einem Bahnhof ein kleines syrisches Kind in den Arm nimmt. Ein parlamentarisch in die Zukunft leitendes Happy End im Happy End. Das aber, vielleicht weil allzu auffällig, leider ausbleibt."}, {"": "Autor Pagel bringt anstelle dessen lieber die Bankverbindung von Ghostspeaker Mückes Hilfsorganisation. Die darf sich nun, da tausende Herr Müllers und Frau Schulzes ihr im Eheverkehr bereits verloren geglaubtes Herz entdecken, auf einen warmen Geldsegen freuen. Die fachlich zur Seite stehende „Bank für Sozialwirtschaft „kann eine eigene Imagekampagne hochfahren. Autor Pagel hat eine bewegende Story im Kasten, für die einstmals Relotius Preise absahnte. Der"}, {"": "macht Klicks und Auflage."}, {"": "Alle sind´s zufrieden."}]}, "last_modified": "2019-04-18T06:00:32+02:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}