{"provenance": "https://opposition24.com/messerbericht-vom-29-juni-2020/", "author": ["Redaktion"], "creation_date": "29 June 2020", "content": {"title": "Messerbericht vom 29. Juni 2020", "body": [{"": "19-Jähriger bei Überfall auf Shisha-Bar mit Messer verletzt"}, {"": "Außer Lebensgefahr ist mittlerweile ein 19 Jahre alter Mann, der am späten Sonntagabend nach einer gewalttätigen und mit Waffen geführten Auseinandersetzung in einer Shisha-Bar in der Schwarzwaldstraße mit mehreren dort erlittenen Messerstichen in einer Unfallklinik notoperiert werden musste."}, {"": "Der 19-Jährige und mehrere Mittäter stürmten nach bisherigen Erkenntnissen gegen 22.45 Uhr in die Gaststätte. Dort kam es zu einer Auseinandersetzung mit dem 28-jährigen Betreiber der Bar. Hierbei wurde der 19-Jährige mit einem Messer verletzt."}, {"": "Die Verletzungen des 19-Jährigen erforderten den Einsatz eines Notarztes, der durch Zeugen in die Bachzimmerer Straße angefordert wurde. Dort vermochten Polizeikräfte des Polizeipräsidiums Konstanz sowohl ihn als auch mehrere seiner Begleiter anzutreffen. Der angeforderte Notarzt erkannte den Ernst der Situation und veranlasste die Einlieferung des Verletzten in die Unfallklinik."}, {"": "Die Staatsanwaltschaft Rottweil leitete ein Ermittlungsverfahren wegen des Verdachts eines versuchten Totschlag"}, {"": "Am 27. Juni 2020, um 00:15 Uhr kam es im Kurpark in Bad Oldesloe, am sogenannten „Salzteich“, zu einer körperlichen Auseinandersetzung zwischen zwei Personengruppen, bei der ein Messer und ein Schlagstock eingesetzt wurden."}, {"": "Nach dem derzeitigen Ermittlungsstand hielt sich eine Gruppe von mehreren Personen aus Jugendlichen, Heranwachsenden und jungen Erwachsenen im Kurpark auf."}, {"": "Gegen 00:15 Uhr erschienen drei Personen – ein 20- und ein 21-jähriger Mann aus Bad Oldesloe und ein 26-jähriger Mann aus dem Kreis Segeberg – bei der Gruppe, um aufgekommene Unstimmigkeiten zu klären. Die drei sollen direkt gewaltsam auf männliche Mitglieder der anderen Gruppe eingewirkt haben."}, {"": "Während der körperlichen Übergriffe kam es dann auch zum Einsatz eines Messers und eines Schlagwerkzeuges gegen einen 28 Jahre alten Mann aus Bad Oldesloe, der dadurch am Körper mehrere Verletzungen erlitt. Der 28-Jährige wurde in ein Krankenhaus gebracht. Eine Lebensgefahr bestand jedoch nicht."}, {"": "Auch ein 25 Jahre alter Mann aus dem Umland von Ahrensburg zog sich durch die körperlichen Übergriffe Verletzungen im Gesicht zu. Er musste ebenfalls in einem Krankenhaus behandelt werden. Eine Lebensgefahr bestand auch hier nicht."}, {"": "Insgesamt wurden vier Personen verletzt."}, {"": "Die drei mutmaßlichen Täter konnten durch die Polizei im Rahmen der Fahndung gefunden und vorläufig festgenommen werden. Alle drei waren polizeilich bekannt."}, {"": "Die Personen wurden zum Polizeirevier Bad Oldesloe gebracht. Hier erfolgte die Entnahme von Blutproben und die Sicherung von tatrelevanten Spuren."}, {"": "Nach Rücksprache mit der Staatsanwaltschaft Lübeck lagen die Voraussetzungen für die Beantragung von Untersuchungshaftbefehlen nicht vor. Nach Beendigung der polizeilichen Maßnahmen wurden die Personen entlassen."}, {"": "Auf die drei Täter kommen nun Strafverfahren wegen des Verdachts der gefährlichen Körperverletzung zu, in denen sie sich verantworten müssen."}, {"": "Die Kriminalpolizei Bad Oldesloe hat die Ermittlungen aufgenommen und bittet Zeugen, die sachdienliche Hinweise geben können, sich zu melden. Wer konnte die Tat beobachten? Wer kann Angaben zur Tat machen?"}, {"": "Hinweise bitte an die Polizei in Bad Oldesloe unter der Telefonnummer 04531 /5010."}, {"": "Mit dem Messer bedrohten offenbar Freitagabend (26. Juni) zwei Unbekannte einen 23-jährigen Mann aus Gießen am Lahnufer (unterhalb des Christian-Rübsamen-Steg) Nach ersten Erkenntnissen schlug gegen 23.40 Uhr das Duo dem Gießener und bedrohten ihn anschließend gewaltsam. Dabei hielten einer ein Messer in der Hand. Das Opfer erlitt durch den Schlag eine Verletzung an der Wange. Wer hat den Vorfall beobachtet und kann Angaben zur Identität des Duos machen? Hinweise bitte an die Polizeistation Gießen-Nord unter 0641/7006-3755."}, {"": "Die Polizei in Calw sucht derzeit einen Mann, der am Sonntag im Schleiftal einen 57-Jährigen mit einem Messer verletzte. Nach bisherigen Erkenntnissen taumelte gegen 16.30 Uhr der 57-Jährige benommen aus seiner Garage, als ihm gerade sein Sohn entgegenkam. Sein Vater wies eine Schnittverletzung am Oberarm und eine Schlagverletzung an der Stirn auf. Offenbar hatte er zuvor eine männliche Person überrascht, welche sich in der offenstehenden Garage zu schaffen machte. Als er den Mann ansprach, soll dieser aus einem Regal ein Messer genommen und damit den Garagenbesitzer verletzt haben. Zudem dürfte der Mann seinem Gegenüber auch noch mit einem Gegenstand gegen den Kopf geschlagen haben."}, {"": "Der Unbekannte soll in einen bei dem Umspannwerk geparkten roten Suzuki Swift mit Calwer-Zulassung eingestiegen und in Richtung Calw-Stammheim davongefahren sein. Er wird als etwa 175 cm groß und 20-30 Jahre alt beschrieben. Er trug einen schwarzen Kapuzenpullover, dessen Kapuze er über den Kopf gezogen hatte. Sein Gesicht war mit einer Atemschutzmaske bedeckt. Aus der Garage dürfte nichts entwendet worden sein. Der verletzte Mann konnte das Krankenhaus nach ambulanter Behandlung zwischenzeitlich wieder verlassen. In den vorangegangenen Tagen soll die Person schon mehrfach mit dem Fahrzeug im Schleiftal gesehen worden sein, wobei er auch hier stets die Kapuze über dem Kopf und eine Maske über dem Gesicht trug."}, {"": "Wer in diesem Zusammenhang verdächtige Beobachtungen gemacht oder weitere Hinweise zu der gesuchten Person machen kann, wird gebeten, sich mit dem Polizeirevier in Calw unter 07051/161-3511 in Verbindung zu setzen."}, {"": "Am Sonntagmorgen gegen 3 Uhr gerieten in der Hauptstraße in Höhe des Theaterplatzes zwei Personengruppen, überwiegend aus Heidelberg und Mannheim, mit insgesamt 13 Beteiligen im Alter zwischen 18 und 22 Jahren aus unbekannten Gründen in Streit. Nachdem zunächst verbal gestritten wurde, soll im weiteren Verlauf ein 19-jähriger Tatverdächtiger ein Messer gezückt und von einem Gleichaltrigen Geld und Zigaretten gefordert haben. Kurz darauf kam es zu tätlichen Auseinandersetzungen zwischen den Gruppierungen. Die Polizei konnte die Personalien der Beteiligten feststellen."}, {"": "Bei der Durchsuchung des 19-Jährigen wurde in seiner Jackentasche ein Messer aufgefunden und sichergestellt. Gegen den Tatverdächtigen wird nun wegen des Versuchs der schweren räuberischen Erpressung ermittelt. Die Ermittlungen wegen Körperverletzung hat das Polizeirevier Heidelberg-Mitte übernommen."}, {"": "Am Sonntag wurden auf einem Spielplatz in Aldenhoven-Siersdorf mehrere Messer gefunden, die mit der Spitze nach oben in den Sand eingegraben waren. Die Polizei hat Ermittlungen aufgenommen und sucht nach Zeugen."}, {"": "Am Sonntagmittag meldete sich ein Zeuge bei der Polizei und gab an, auf einem Spielplatz an der Albert-Schweitzer-Straße in Siersdorf mehrere Messer gefunden zu haben, die mit der Spitze nach oben im Sand vergraben worden waren."}, {"": "Die Polizei stellte die Messer sicher und durchsuchte, gemeinsam mit Mitarbeitern des zuständigen Ordnungsamtes, den Spielplatz auf weitere Messer. Die Beamten verständigten sodann den zuständigen Bauhof. Dieser wird sicherstellen, dass der gesamte Sand auf dem Gelände noch einmal gründlich gekehrt und gesiebt wird um weitere Gefahrenquellen auszuschließen."}, {"": "Die Polizei hat die Ermittlungen aufgenommen und bittet mögliche Zeugen, sich unter der 02421 949-6425 mit der Polizei in Verbindung zu setzen."}, {"": "Die Betreiberin eines Kiosk wurde am Samstagnachmittag von einem Unbekannten mit einem Messer bedroht. Ob er und seine Begleiter es auf Beute abgesehen hatten, ist nicht klar."}, {"": "Kurz nach 17:00 Uhr betraten drei junge Männer den Verkaufsraum an der Frankenstraße. Sie trugen alle eine vorgeschriebene Mund-Nasen-Bedeckung, dazu hatte jeder von ihnen eine Kappe oder eine Kapuze auf dem Kopf. Da die Personen hierdurch kaum erkennbar waren, bat die Kioskbetreiberin die jungen Leute, ihre Kopfbedeckungen abzulegen. Als Reaktion darauf trat einer der Männer an die Frau heran, hielt sie fest und bedrohte sie mit einem Messer. Die Bedrohte schrie, woraufhin die Unbekannten den Kiosk verließen. Bei dem Versuch, einen der Männer festzuhalten, riss sich dieser los und schleuderte die Frau gegen einen Kühlschrank. Die Verkäuferin erlitt dabei leichte Verletzungen."}, {"": "Die Intention der drei Maskierten ist nicht bekannt. Da sie jedoch eine große Tasche mit sich führten, kann ein geplanter Raub nicht ausgeschlossen werden. Alle drei waren etwa 16 oder 17 Jahre alt. Zwei von ihnen trugen graue Oberbekleidung, sie waren circa 1,75 m groß. Der dritte war mit geschätzten 1,85 m etwas größer und bekleidet mit schwarzer Oberbekleidung. Das Messer hatte einen braunen Holzgriff und eine etwa 15 cm lange Klinge."}, {"": "Hinweise auf die Täter sowie verdächtige Beobachtungen im Umfeld des Tatorts werden an die Polizei unter der Telefonnummer 02421 949-6425 erbeten."}, {"": "Unbekannte raubten aus einer Wohnung in Gronau am Freitag eine Handtasche mit Bargeld und Dokumenten. Die 64-jährige Hausbewohnerin wurde nach eigenen Angaben gegen 14.15 Uhr in ihrem Schlafzimmer von einem Täter mit einem Messer bedroht, ein weiterer durchsuchte die Räume an der Vereinsstraße. Mit der Handtasche flüchteten die Unbekannten. Wie die Räuber in die Wohnung gelangten, ist unklar. Die Männer hätten ohne Akzent gesprochen und seien circa 24 bis 25 Jahre alt gewesen, gab die Geschädigte an. Hinweise nimmt die Kriminalinspektion 1 unter Tel. (02861) 9000 entgegen."}, {"": "Auf einem Schulhof in der Albertviller Straße traf am Donnerstag gegen 21:30 Uhr ein 35-Jähriger auf seine von ihm getrenntlebende 33-jährige Ehefrau. Bereits in der Vergangenheit war es wiederholt zu Auseinandersetzungen und Straftaten seitens des Mannes gegen die 33-Jährige gekommen."}, {"": "Am Donnerstagabend griff er seine Noch-Ehefrau mit einer Flasche an. Dabei schlug er zunächst mit einer Flasche auf sein Opfer ein. Durch die Schläge zerbrach die Bierflasche. Daraufhin stach der Angreifer mehrfach auf die Frau ein. Glücklicherweise gingen Passanten dazwischen, so dass der Angreifer von der Frau abließ. Der irakische Staatsangehörige konnte kurz vor 2:00 Uhr in der Nacht an seiner Wohnanschrift festgenommen werden."}, {"": "Am Freitagnachmittag wurde der Mann auf Antrag der Staatsanwaltschaft Stuttgart einem Haftrichter vorgeführt. Dieser erließ Haftbefehl, woraufhin der Tatverdächtige für die Untersuchungshaft in eine Justizvollzugsanstalt verbracht wurde."}, {"": "Nachdem am Freitagnachmittag ein 31-Jähriger mit einem Messer getötet worden war, befindet sich jetzt ein Tatverdächtiger in Untersuchungshaft."}, {"": "Nach ersten Erkenntnissen der Polizei sollen der Verdächtige und ein 32-Jähriger mit dem späteren Opfer, allesamt afghanische Staatsangehörige, bei einem Einkaufsmarkt in der Bahnhofstraße in Streit geraten sein. Dieser Streit soll sich auf einen Radweg in der Hölderlinstraße verlagert haben, in deren Folge einer der Männer ein Messer gezogen und auf den 31-Jährigen eingestochen haben soll. Der Mann erlitt dabei tödliche Verletzungen. Die Täter waren nach der Tat geflüchtet."}, {"": "Nach der Tat alarmierten Zeugen gegen 15.30 Uhr die Rettungskräfte, weil in der Hölderlinstraße eine verletzte Person lag. Der Rettungsdienst kümmerte sich um den Verletzten, konnte ihn aber nicht mehr retten. Der Mann erlag noch am Tatort seinen Stichverletzungen. Die Polizei nahm sofort die Ermittlungen auf und fahndete auf Hochtouren nach den möglichen Tätern. Spezialisten der Kriminaltechnik sicherten umfangreiche Spuren. Noch am selben Abend nahm die Geislinger Polizei im Stadtgebiet drei Männer und eine Frau vorläufig fest, auf welche die Täterbeschreibung passte. Zwei von ihnen, darunter die Frau, wurden nach Abschluss der ersten Maßnahmen der Polizei wieder auf freien Fuß gesetzt. Sie sollen ersten Erkenntnissen zufolge bei der Tat nicht beteiligt gewesen sein. Ein Tatverdacht richtet sich nun gegen zwei Männer im Alter von 21 und 32 Jahren. Beide sollen bei der Messerstecherei dabei gewesen sein. Die Polizei durchsuchte noch am Freitag die Wohnungen der Beiden, konnte die Tatwaffe aber dabei nicht auffinden. Deshalb suchte am Samstag ein Großaufgebot mit Unterstützung des Technischen Hilfswerks nach dem Messer. Angehörige des THW hatten dazu auch Sträucher abgemäht und die mutmaßliche Tatwaffe schließlich gefunden. Die Staatsanwaltschaft Ulm ordnete zur Klärung der Todesursache eine Obduktion an. Die Rechtsmedizin Ulm begutachtete auch die Tatverdächtigen, um bei ihnen Spuren zu finden, die auf eine Tatbeteiligung schließen lassen."}, {"": "Die beiden vorläufig Festgenommenen wurden am Samstag auf Antrag der Staatsanwaltschaft Ulm dem zuständigen Haftrichter am Amtsgericht Ulm vorgeführt. Dieser erließ die von der Staatsanwaltschaft Ulm beantragten Haftbefehle jedoch nicht, da er keinen dringenden Tatverdacht festzustellen vermochte. Die beiden Männer kamen hierauf wieder auf freien Fuß. Der 21 Jahre alte Beschuldigte, der im Verdacht steht, die tödlichen Stiche ausgeführt zu haben, wurde schon am darauffolgenden Sonntag durch die Polizei erneut vorläufig festgenommen, nachdem sich aufgrund neuer Erkenntnisse der dringende Tatverdacht gegen ihn weiter erhärtet hatte. So fanden sich am aufgefundenen Messer Spuren, die sowohl dem Opfer als auch dem 21-jährigen Tatverdächtigen zuzuordnen sind. Nachdem die Staatsanwaltschaft Ulm gegen den ablehnenden Beschluss des Haftrichters Beschwerde eingelegt hatte, erließ die zuständige Beschwerdekammer des Landgerichts Ulm schließlich im Laufe des heutigen Montag den beantragten Haftbefehl gegen den 21-Jährigen. Dieser befindet sich jetzt in Untersuchungshaft in einer Justizvollzugsanstalt. Der 32-Jährige sieht den weiteren Ermittlungen auf freiem Fuß entgegen."}, {"": "Die umfangreichen Ermittlungen der Kriminalpolizei dauern an. Sie prüft auch, inwieweit die Auseinandersetzung bei dem nahegelegenen Einkaufsmarkt zwischen mehreren Personen mit dem Tötungsdelikt in Zusammenhang steht."}, {"": "Bei ihren Ermittlungen bittet die Polizei auch um Unterstützung aus der Bevölkerung. Nach Erkenntnissen der Ermittler sei die Tat von einer Frau beobachtet worden, die mit dem Fahrrad unterwegs war und lange, blonde oder weiße Haare haben soll. Ihre Beobachtungen sind für die Ermittlungen von großer Bedeutung, weshalb sich die Frau dringend melden soll. Die Polizei fragt:"}, {"": "Zeugen werden gebeten, sich bei der Göppinger Polizei (07161/632360) zu melden."}]}, "last_modified": "2020-06-29T17:42:57+02:00", "crawl_date": "18-11-20", "query_word": "Geflücht"}