{"provenance": "https://opposition24.com/silvester-in-mannheim-sexuelle-belaestigung-und-brutale-schlaegereien/", "author": ["Redaktion"], "creation_date": "01 January 2020", "content": {"title": "Silvester in #Mannheim: Sexuelle Belästigung und brutale Schlägereien", "body": [{"": "An Silvester gegen 23.45 Uhr soll ein 22-Jähriger aus einer Gruppe heraus eine Gruppe von Frauen gefilmt haben. Als eine 17-jährige ihn aufforderte dies zu unterlassen, trat der 22-Jährige die Jugendliche zweimal in den Bauch. Der 22-Jährige konnte von vor Ort befindlichen Polizeibeamten umgehend vorläufig festgenommen werden. Seinen Begleitern wurde ein Platzverweis erteilt."}, {"": "An Neujahr gegen 00.15 Uhr kam es nach derzeitigem Kenntnisstand vor einem Lokal zunächst zu einem verbalen Disput zwischen drei Männern und dort eingesetzten Türstehern. In dessen Verlauf wurden zwei der drei vor dem Lokal abgewiesen Männern körperlich attackiert. Ein 29-jähriger soll mehrfach ins Gesicht geschlagen worden und bewusstlos zu Boden gesunken sein. Außerdem wurde sein 27-jähriger Begleiter ebenfalls mit Schlägen traktiert und zog sich einen blutenden Cut im Gesicht zu. Die Verletzten wurden mit Rettungswagen in ein Krankenhaus transportiert. Die Ermittlungen wegen gefährlicher Körperverletzung dauern an."}, {"": "Gegen 04.35 Uhr kam es in dem Lokal bei der Rückgabe der Jacken an der Garderobe erneut zu einem Streit zwischen den eingesetzten Sicherheitspersonal und Gästen. In dessen Verlauf sollen ein 25- und ein 34-jähriger Gast von zwei Sicherheitsmitarbeitern mehrfach geschlagen worden sein. Der 25-Jährige verlor bei der Auseinandersetzung mehrere Frontzähne, der 34-Jährige wurde bewusstlos geschlagen. Beide Verletzten mussten in ein Krankenhaus gebracht werden. Auch hier dauern die Ermittlungen an."}, {"": "Gegen 00.30 Uhr kam es am Luisenring 49 in Höhe einer Grünfläche zu einem Streit zwischen einem 30-Jährigen und einem 25-jährigen Mann. In dessen Verlauf versuchte der 30-Jährige mit einem Klappmesser auf den 25-Jährigen loszugehen. Der 25-Jährige konnte mit Hilfe seiner Begleiter den Angreifer überwältigen und bis zum Eintreffen der verständigten Polizei am Boden fixieren. Der 30-Jährige wurde vorläufig festgenommen, das Messer und ein aufgefundener Joint wurden beschlagnahmt. Dem Mann wurde eine Blutprobe entnommen, da der Verdacht der Drogen- und Alkoholbeeinflussung bestand. Er wurde nach Abschluss aller polizeilichen Maßnahmen wieder auf freien Fuß gesetzt."}, {"": "Am Mittwoch gegen 04.45 Uhr schlug ein bislang unbekannter Täter auf einen 20-jährigen Mann ein. Als dieser am Boden lag, trat der Unbekannte mehrfach mit seinen Lederstiefeln auf den Kopf des 20-Jährigen ein. Eine Zeugin beobachtete den Sachverhalt und verständigte die Polizei. Der 20-Jährige wurde schwer verletzt in ein Krankenhaus eingeliefert."}, {"": "Der Unbekannte wurde wie folgt beschrieben:"}, {"": "Ca. 35 Jahre, ca. 185 cm, westeuropäisches Aussehen, kräftige Statur, dunkelbraune Haare, grauer Pullover, dunkle Jacke, dunkle Jeans, Lederstiefel"}, {"": "Gegen 05 Uhr wurde der Polizei erneute eine Schlägerei zwischen 10 bis 15 Personen  gemeldet. Mehrere Funkwagenbesatzungen begaben an den Tatort. Die Schlägerei war offenbar bereits beendet. Es wurde jedoch bekannt, dass eine Frau und zwei Männer in ein Hotel am Friedrichsring geflüchtet wären. Dort wurde das Trio angetroffen, ein 26-Jähriger hatte sich offenbar die Schulter ausgekugelt, auch er wurde in ein Krankenhaus transportiert. Nach derzeitigen Kenntnisstand wurde der Mann von einer sechsköpfigen Gruppe angegriffen und mit Schlägen und Tritten traktiert."}, {"": "Die Ermittlungen in allen Sachverhalten übernahm das Polizeirevier Mannheim-Innenstadt. Diese suchen zu allen Sachverhalten Zeugen und oder Personen, die Hinweise auf den oder die Täter geben können. Diese mögen sich unter 0621 12580 melden."}]}, "last_modified": "2020-01-01T13:41:35+01:00", "crawl_date": "18-11-20", "query_word": "Geflücht"}