{"provenance": "https://opposition24.com/schweizer-volkspartei-entsetzt-bundesrat-will-heimatreisen-von-fluechtlingen-quasi-erlauben/", "author": ["Redaktion"], "creation_date": "04 May 2019", "content": {"title": "Schweizer Volkspartei entsetzt: Bundesrat will Heimatreisen von Flüchtlingen quasi erlauben", "body": [{"": "Anerkannten Flüchtlingen ist es verboten, in ihren Heimat- oder Herkunftsstaat zu reisen. Der Bundesrat will jedoch die Ausnahmen für Reisen in Nachbarländer grosszügig auslegen und öffnet damit dem Missbrauch Tür und Tor. Die SVP ist darüber entsetzt: Wer in das Land zurückkehrt, in dem er angeblich verfolgt ist, ist nicht bedroht und damit kein Flüchtling im Sinne des Gesetzes."}, {"": "Nun geschieht, wovor die SVP schon immer gewarnt hat: Der Bundesrat will anerkannten Flüchtlingen Heimatreisen faktisch erlauben. Konkret sollen Flüchtlinge bei «schwerwiegenden Ereignissen» vom Staatssekretariat für Migration (SEM) eine Erlaubnis erhalten in Nachbarländer ihrer Heimatstaaten zu reisen. Unter schwerwiegend versteht der Bundesrat nicht nur den Tod naher Angehöriger, sondern auch wenn diese heiraten, ein Kind zur Welt bringen, schwer erkranken oder einen Unfall haben. Die entsprechende Verordnungsanpassung hat der Bundesrat heute in die Vernehmlassung geschickt."}, {"": "Die SVP sieht ihre Befürchtung bestätigt, dass das gesetzliche Heimreiseverbot für Flüchtlinge bis zur Bedeutungslosigkeit aufgeweicht wird, zumal es ein offenes Geheimnis ist, dass Flüchtlinge bereits heute über Nachbarstaaten zurück in ihre Herkunftsländer reisen."}, {"": "Die SVP lehnt Reisen von Flüchtlingen in ihre Herkunfts- oder Heimatstaaten klar ab. Personen, die sich nicht daran halten, gehören Flüchtlingsstatus und Aufenthaltsrecht in der Schweiz aberkannt. Weil der Bundesrat die Ausnahmebewilligungen auf dem Verordnungsweg durchsetzen will, sind dem Parlament die Hände gebunden: Verordnungen kann der Bundesrat in eigener Kompetenz erlassen."}]}, "last_modified": "2019-05-04T15:55:48+02:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}