{"provenance": "https://opposition24.com/willich-sek-befreit-junge-frau-aus-vw-drei-polen-festgenommen/", "author": ["Redaktion"], "creation_date": "13 October 2019", "content": {"title": "Willich: SEK befreit entführte junge Frau - drei Polen festgenommen", "body": [{"": "Samstagabend haben Spezialeinheiten der Polizei eine 22-jährige polnische Staatsangehörige aus einem VW Golf in der Ortslage Willich (Kreis Viersen) befreit. In der Nacht zu Samstag (12. Oktober) hatten Zeugen der Polizei in den Niederlanden gemeldet, dass eine junge Frau um kurz nach Mitternacht in Westfriesland (Niederlande) von drei polnischen Staatsangehörigen (26, 27, 32) in ihre Gewalt gebracht worden sei. Einer der Täter soll mit einer Schusswaffe bewaffnet gewesen sein. Anschließend sollen sie mit einem Fahrzeug in Richtung Deutschland geflüchtet sein. Die Polizei Köln übernahm daraufhin die Einsatzleitung."}, {"": "Die umgehend eingeleitete Fahndung führte die Ermittler zunächst zu einem Mehrfamilienhaus in Bergheim. Während Spezialeinheiten Zugriffsmaßnahmen vorbereiteten, identifizierten Observationskräfte gegen 21 Uhr einen VW Golf, in dem sich zwei der mutmaßlichen Täter mit der jungen Frau befanden. Spezialeinheiten folgten dem Fahrzeug zunächst auf der A57 in Richtung Krefeld. In der Ortslage Willich griffen sie bei günstiger Gelegenheit zu, stoppten das Fahrzeug und nahmen die zwei Männer fest. Bei der Festnahme wurden die zwei mutmaßlichen Tatverdächtigen leichtverletzt. Die 22-Jährige blieb unverletzt und wird derzeit als Zeugin vernommen. Bei der anschließenden Durchsuchung des Hauses in Bergheim überprüften Spezialeinheiten elf Personen. Dabei identifizierten sie den dritten Tatverdächtigen und nahmen ihn fest. Das Kriminalkommissariat 13 der Polizei Köln hat eine Ermittlungskommission eingerichtet."}]}, "last_modified": "2019-10-13T06:01:29+02:00", "crawl_date": "18-11-20", "query_word": "Geflücht"}