{"provenance": "https://opposition24.com/knapp-400-strafverfahren-laufen-gegen-islamisten-in-nrw/", "author": ["Redaktion"], "creation_date": "23 June 2019", "content": {"title": "Knapp 400 Strafverfahren laufen gegen Islamisten in NRW", "body": [{"": "Köln/Düsseldorf. Die Zentralstelle für Terrorismusbekämpfung in NRW bei der Generalsstaatsanwaltschaft Düsseldorf führt nach eigenen Angaben derzeit fast 400 Verfahren in islamistisch-extremistischen Kreisen. Fast die Hälfe laufe gegen Gefährder, berichtete Behördensprecher Daniel Vollmert dem Kölner Stadt-Anzeiger auf Anfrage. Dabei geht es unter anderem um Körperverletzung, Diebstahl, Betrügereien sowie in 80 Fällen um staatsgefährdende Straftaten."}, {"": "Derzeit beschäftigt insbesondere der islamistische Gefährder Ugur S. aus Mönchengladbach seit seiner Freilassung im März 2018 erneut die Terrorfahnder in NRW. Wie diese Zeitung aus Sicherheitskreisen erfuhr, ermittelt die Generalstaatsanwaltschaft gegen den 34-jährigen Radikalen mit deutschem Pass wegen der Mitgliedschaft bei der Terror-Miliz „Islamischer Staat“ (IS). Justizsprecher Vollmert wollte sich auf Nachfrage hierzu nicht äußern. Bei Ugur S. besteht nach Einschätzung nordrhein-westfälischer Staatsschützer „ein erhöhtes Sicherheitsrisiko.“ Im Mai 2016 war der Islamist vom Vorwurf der Vorbereitung einer schweren staatsgefährdenden Gewalttat freigesprochen worden. Erst nach dem Freispruch übersandte das Bundeskriminalamt einen IS-Einreisebogen, der dokumentiert, dass der Verdächtige im Juli 2014 sich der Terror-Miliz in Syrien angeschlossen hatte. Im September desselben Jahres war der mutmaßliche Dschihadist an den Niederrhein zurückgekehrt. Zwei Jahre später wurde S. im selben Prozess vor dem Düsseldorfer Landgericht wegen der Misshandlung seiner schwangeren Verlobten zu zwei Jahren und neun Monaten verurteilt. Seit seiner Freilassung soll er wieder eine Schar junger islamitischer Eiferer um sich geschart haben. Ugur S. zählt zu jenen 280 Gefährdern in NRW, die den Terrorfahndern vielfach Probleme bereiten. Allein an Rhein und Ruhr zählen die Ermittler seit Anfang 2018 insgesamt 85 IS-Rückkehrer, darunter 20 Frauen, die mit 19 Kindern aus der Dschihad-Region wieder nach Hause geflüchtet sind."}]}, "last_modified": "2019-06-24T00:00:58+02:00", "crawl_date": "18-11-20", "query_word": "Geflücht"}