{"provenance": "https://opposition24.com/frankfurt-fahndung-nach-sex-taeter/", "author": ["Redaktion"], "creation_date": "12 April 2019", "content": {"title": "Frankfurt: Fahndung nach Sex-Täter", "body": [{"": "Frankfurt am Main. Am frühen Sonntagmorgen überfiel ein Unbekannter, vermutlich mit sexuellen Motiven, eine junge Frau in der Straße Am Weingarten, Ecke Sophienstraße und beklaute sie anschließend. Die Polizei bittet um Hinweise aus der Bevölkerung."}, {"": "Gegen 05.20 Uhr stieg die 22-Jährige an der Haltestelle „Leipziger Straße“ aus der U-Bahn aus. Ebenso tat dies der ihr unbekannte Mann. Kurz nach dem Verlassen der Station sprach er die junge Frau an, woraufhin diese ihm zu verstehen gab, sie in Ruhe zu lassen. Der Unbekannte ließ sich davon jedoch nicht abhalten und folgte ihr auf der Straße Am Weingarten bis zu der Kreuzung Sophienstraße, wo er sie auf den Boden riss und anfing an ihrer Kleidung zu ziehen, beziehungsweise diese zu öffnen. Die 22-Jährige wurde bei dem Übergriff u.a. am Kopf verletzt und verlor für kurze Zeit das Bewusstsein. Als sie wieder zu sich kam, hatte der Mann von ihr abgelassen und war mit ihrem Handy und zwei Halsketten aus Gold geflüchtet."}, {"": "Der Tatverdächtige kann folgendermaßen beschrieben werden: männlich, 165 cm bis 170 cm groß, vermutlich jünger als 30 Jahre, schmale Statur, leicht dunkler Teint, dunkle, kurze Haare, dunkle Augen, Gesichtstätowierung an der Wange/Schläfe. Er soll mit gelber Oberbekleidung und Jeans bekleidet gewesen sein."}, {"": "Da bis zum jetzigen Zeitpunkt die Personalien des Tatverdächtigen nicht ermittelt werden konnten, bittet die Polizei um Mithilfe aus der Bevölkerung. Hinweise nimmt die Kriminalpolizei unter der Telefonnummer 069/755-51399 entgegen."}]}, "last_modified": "2019-04-12T14:15:27+02:00", "crawl_date": "18-11-20", "query_word": "Geflücht"}