{"provenance": "https://opposition24.com/ueberfall-auf-96-jaehrigen-ehemaligen-ss-mann/", "author": ["Redaktion"], "creation_date": "16 July 2019", "content": {"title": "Überfall auf 96-jährigen ehemaligen SS-Mann", "body": [{"": "Der ehemalige SS-Mann Karl M., über den das ARD-Politikmagazin „Panorama“ kürzlich berichtet hatte, ist am Donnerstag (31. Januar) offenbar in seiner Wohnung in Nordstemmen südlich von Hannover überfallen und beraubt worden. Das bestätigte M. am Freitag gegenüber dem NDR telefonisch. Der verurteilte NS-Kriegsverbrecher hatte im vergangenen November „Panorama“-Reportern ein Interview gegeben und darin ein Massaker in Frankreich im Jahr 1944, an dem er beteiligt war, gerechtfertigt sowie den Holocaust relativiert."}, {"": "Die Polizei in Sarstedt (Landkreis Hildesheim) bestätigte lediglich, dass es gestern einen Überfall in Nordstemmen gegeben habe. Die zuständige Staatsanwaltschaft in Hildesheim war für eine Stellungnahme zunächst nicht zu erreichen."}, {"": "Ob der Überfall einen kriminellen oder politischen Hintergrund hat, ist offen. Karl M. vermutet, dass die Tat im Zusammenhang mit seinen öffentlichen Äußerungen bei „Panorama“ stehe: „Die Sendung hat mich bundesweit bekannt gemacht, aber das war bestimmt nicht eure Absicht“, sagte er dem NDR."}, {"": "Laut Karl M. seien am Donnerstag zwei Personen, die sich als Postboten ausgegeben hätten, in sein Wohnhaus in Nordstemmen eingedrungen. Sie hätten ihn an Küchenmöbeln gefesselt. Dabei sei der 96-Jährige am Arm verletzt worden. Anschließend hätten die beiden Täter Aktenordner, andere Unterlagen und Wertgegenstände eingepackt. Auch Bargeld und Scheckkarten wurden demnach mitgenommen. „Die haben sich Zeit gelassen“, sagte M. zum Vorgehen. Anschließend seien die Täter geflüchtet."}, {"": "Kurze Zeit später hätte ein Mitarbeiter des Pflegedienstes den 96-Jährigen entdeckt und befreit. Ein Rettungsdienst versorgte ihn nach seinen Angaben, er habe sich jedoch geweigert, ins Krankenhaus eingeliefert zu werden. (NDR / Das Erste)"}]}, "last_modified": "2019-02-01T17:30:27+01:00", "crawl_date": "18-11-20", "query_word": "Geflücht"}