{"provenance": "https://opposition24.com/giessen-fahndung-nach-sexualstraftaeter/", "author": ["Redaktion"], "creation_date": "04 March 2019", "content": {"title": "Gießen: Fahndung nach Sexualstraftäter", "body": [{"": "Zu einem sexuellen Übergriff kam es am frühen Montagmorgen im Bereich der Ringallee. Eine 21 – Jährige hatte eine Faschingsveranstaltung in Gießen besucht und sich gegen 00.40 Uhr auf den Nachhauseweg gemacht. Offenbar folgte ihr bereits in der Walltorstraße die gesuchte unbekannte Person. Diese männliche Person lief ihr offenbar bis in die Südanlage hinterher. Im Bereich einer Grünanlage, die sich zwischen der Strandbar und dem Schwanenteich befindet, soll der etwa 25 Jahre alte Mann ihr dann das Handy weggenommen und sie belästigt haben. Dort soll es auch zu einem sexuellen Übergriff gekommen sein. Nach der Tat verständigte eine Zeugin, welche die 21 – Jährige im Wiesecker Weg antraf, gegen 02.25 Uhr die Polizei. Der Täter war zuvor offenbar geflüchtet. Eine Fahndung brachte bislang nichts ein."}, {"": "Der gesuchte Mann, so die bisherigen Ermittlungen, hatte sich bis etwa 00.40 Uhr in der Gießener Innenstadt aufgehalten und ist dort möglicherweise anderen Zeugen aufgefallen. Er soll einen auffälligen weißen bzw. hellen Pulli getragen haben. Der Verdächtige soll gebrochen Deutsch gesprochen haben und ca. 180 Zentimeter groß sein. Er soll dunkelhäutig sein und die Haare an den Seiten kurz rasiert sowie oben länger getragen haben. Der gesuchte Mann soll schlank sein und im Bereich der Innenstadt (Walltorstraße) eine weiße Tüte oder eine Essensverpackung in der Hand gehalten haben. Sehr wahrscheinlich hat der Verdächtige kurz nach Mitternacht an einem Imbiss noch eingekauft."}, {"": "Für die Polizei ist dazu ein weiterer Zeuge von Bedeutung. Der bislang den Ermittlern nicht bekannte Mann soll im Bereich der Ringallee / Parkanlage die Frau und den Unbekannten angesprochen haben. Anschließend soll er aber weitergegangen sein. Eine Beschreibung des Mannes liegt nicht vor."}, {"": "Die Gießener Kripo sucht Zeugen, die Hinweise geben können."}, {"": "Hinweise bitte an die Kriminalpolizei in Gießen unter der Rufnummer 0641 – 7006 2555."}]}, "last_modified": "2019-03-04T15:23:23+01:00", "crawl_date": "18-11-20", "query_word": "Geflücht"}