{"provenance": "https://opposition24.com/ausschreitungen-in-regensburger-asylunterkunft-nach-todesfall/", "author": ["Redaktion"], "creation_date": "12 May 2019", "content": {"title": "Ausschreitungen in Regensburger Asylunterkunft nach Todesfall", "body": [{"": "Regensburg: Nach dem am Samstag eine Nigerianerin in einer Unterkunft tot aufgefunden worden war, berichteten zahlreiche Medien von Ausschreitungen der Bewohner gegen die Polizei. Die Bergung der Leiche soll erst nach rund zwei Stunden möglich gewesen sein."}, {"": "Die Polizei war mit einer Vielzahl von Einsatzkräften vor Ort. In den Mittagsstunden konnte der Einsatz ohne Verletzte beendet werden.Gegen 08.50 Uhr, erhielt die Polizei die Mitteilung über eine leblose Person in der Regensburger Asylunterkunft in der Zeißstraße. Durch einen Arzt ist zunächst eine ungeklärte Todesursache bescheinigt worden. Daher wurde die Polizei über das Ableben der Frau in Kenntnis gesetzt und hat die Ermittlungen vor Ort aufgenommen."}, {"": "Ein Teil der Einrichtungsbewohner reagierte zunehmend emotional auf die Anwesenheit der Ermittler. Gegen die vor Ort befindlichen Personen waren keine polizeilichen Maßnahmen getroffen worden, der Zugang zum Sterbeort musste jedoch verwehrt werden."}, {"": "Im weiteren Verlauf mündeten die emotionalen Reaktionen darin, dass sich die Einsatzkräfte vor Ort zunächst Drohgebärden gegenüber sahen, die schließlich damit endeten, dass Steine und Glasflaschen auf die Beamten vor Ort geworfen wurden. Die zunehmend lautstarken Unmutsäußerungen der Aggressoren, die sich hauptsächlich vor dem Eingang des betroffenen Gebäudes aufhielten, ließ eine schnelle Entspannung der Situation ebenfalls nicht zu."}, {"": "Eine Vielzahl von Polizeibeamten aus dem Raum Regensburg standen etwa 40-50 Bewohnern der Einrichtung gegenüber. In enger Zusammenarbeit mit der Leitung der Unterkunft wurde schließlich, aus taktischen Gründen, die Beteiligung von aufgebrachten Bewohnern, beim Verbringen der Verstorbenen aus dem Haus ermöglicht. Sie trugen den Sarg unter Aufsicht der Polizei zu dem bereit stehenden Fahrzeug eines Bestattungsunternehmens."}, {"": "Nachdem die polizeilichen Ermittlungen zu dem Todesfall vor Ort somit beendet waren und auch die Einsatzkräfte Zug um Zug den Ort verlassen haben, hat sich die Situation in den frühen Mittagsstunden sehr schnell beruhigt."}, {"": "Die ersten, vorläufigen Erkenntnisse zum Tod der 31-jährigen Nigerianerin weisen keine Anhaltspunkte auf, die auf ein Ableben durch Gewalteinwirkung oder ähnliches schließen lassen. Die Staatsanwaltschaft Regensburg ist in den Vorfall eingebunden und wird die weiteren Schritte zur Klärung der Todesursache veranlassen. Die Ermittlungen hierzu dauern an."}, {"": "Die Verstorbene hinterlässt drei Kinder im Alter von neun, fünf und drei Jahren, die sich nun in Obhut des zuständigen Jugendamtes befinden."}, {"": "Nach bisherigen Erkenntnissen ist bei dem Einsatzgeschehen niemand verletzt worden. Neben den Todesfallermittlungen prüft die Polizei nun das etwaige strafbare Verhalten der vor Ort aggressiv aufgetretenen Personen. Eine Festnahme oder ein polizeilicher Gewahrsam vor Ort war letztlich nicht erforderlich."}]}, "last_modified": "2019-05-12T11:36:14+02:00", "crawl_date": "18-11-20", "query_word": "Asyl"}