{"provenance": "https://opposition24.com/nuernberg-messerstecher-gefasst-polizei-verschweigt-erneut-dass-es-sich-um-einen-asylbewerber-handelt/", "author": ["Redaktion"], "creation_date": "12 May 2019", "content": {"title": "Nürnberg: Messerstecher gefasst - Polizei verschweigt erneut, dass es sich um einen Asylbewerber handelt", "body": [{"": "In Nürnberg hat ein Asylbewerber seinen Mitbewohner mit einem Messer schwer verletzt. Mittlerweile ist der Täter gefasst. Die Behörden schreiben indes immer noch von einem „Mann“ der durch „Stichverletzungen“ lebensgefährlich „verletzt“ wurde."}, {"": "Gestern Nachmittag (11.05.2019) fiel Beamten der Nürnberger Polizei ein schwer verletzter Mann in der Allersberger Straße auf. Wie sich herausstellte, wurde er durch Stichverletzungen in den Oberkörper lebensgefährlich verletzt."}, {"": "Ersten Erkenntnissen zur Folge, war das Opfer, ein 33-jähriger Mann, mit dem mutmaßlichen Täter, einem 26-Jährigen, zunächst gemeinsam unterwegs. Im weiteren Verlauf kam es im Hausflur eines Mehrfamilienhauses zum Streit zwischen beiden Personen. Der 26-Jährige soll dabei während des Streits auf den Oberkörper des 33-Jährigen eingestochen haben."}, {"": "Nach kurzer Flucht konnte der mutmaßliche Täter noch in Tatortnähe festgenommen werden. Der Geschädigte erlitt schwere innere Verletzungen und musste notärztlich behandelt werden. Er wurde in eine Klinik eingeliefert, in der eine Notoperation durchgeführt wurde. Das Opfer schwebt nach Angaben der Ärzte weiterhin in Lebensgefahr."}, {"": "Der Kriminaldauerdienst Mittelfranken übernahm die Spurensicherung am Tatort. Die Mordkommission der Nürnberger Kriminalpolizei ermittelt wegen Verdachts des versuchten Totschlags. Die Staatsanwaltschaft Nürnberg-Fürth stellte Haftantrag gegen den Mann. Er wird im Laufe des heutigen Tages (12.05.2019) einem Ermittlungsrichter vorgeführt."}]}, "last_modified": "2019-05-12T12:50:39+02:00", "crawl_date": "18-11-20", "query_word": "Asyl"}