{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/solidarisches-grundeinkommen-faules-oster-ueberraschungs-ei-der-spd/", "query_keywords": ["grundeinkommen"], "creation_date": "30.03.2018", "last_modified": "30.03.2018", "crawl_date": "23.12.2020", "author_person": ["Claudius Naumann"], "author_organization": [], "news_keywords": [], "content": {"title": "„Solidarisches Grundeinkommen“: Faules Oster-Überraschungs-Ei der SPD", "description": "Ist das jetzt die versprochene Erneuerung der SPD? Schlägt plötzlich das schon lange tote soziale Herz wieder?\n", "body": {"": ["Ist das jetzt die versprochene Erneuerung der SPD? Schlägt plötzlich das schon lange tote soziale Herz wieder?", "Pünktlich zur Osterzeit zaubern führende SPD-Politiker*innen wie zum Beispiel Berlins Bürgermeister Michael Müller die Idee eines sogenannten „solidarischen Grundeinkommens“ aus dem Zylinder, das zumindest einen Teil der Hartz IV-Empfänger*innen beglücken soll. „Solidarisch“, das hört sich doch irgendwie progressiv und sozial an, oder? Das „solidarische Grundeinkommen“ in Höhe des Mindestlohns soll Langzeitarbeitslosen für Jobs in Kommunen und gemeinnützigen Einrichtungen (zum Beispiel Betreuung von Kindern, Altenpflege) angeboten werden. Inzwischen sind auch CDU-Mitglieder auf den Zug aufgesprungen, so sagt der CDU-Abgeordnete Uwe Schummer: „Die Hartz-IV-Gesetze sind Geschichte“ und fordert ein „aktivierendes Grundeinkommen“.", "Wieso kommt das gerade jetzt? Zufall? Seit einiger Zeit wächst der politische Druck, Pflege von Alten und Betreuung von Kindern besser zu bezahlen (siehe zum Beispiel den Auftritt eines Pflegers auf Merkels Wahlkampf-TV-Show). In Berlin gibt es Streiks bei der Charité Facility Management (CFM) und Vivantes Service GmbH (VSG) gegen die aktuellen Niedriglöhne. Gleichzeitig sorgt auch die chronische Unterbesetzung in Krankenhäusern, Heimen etc. für zunehmenden Unmut unter den dortigen Beschäftigten.", "Die einzige akzeptable Antwort darauf wäre, endlich im Rahmen eines verbindlichen Flächentarifvertrags ordentliche Löhne für diese Berufe zu zahlen, die Arbeitszeiten zu verkürzen und ausreichend Jobs in den sozialen Berufen für eine menschenwürdige Versorgung aller zu schaffen. Gute Arbeitsverhältnisse und -bedingungen wären im Interesse nicht nur der (dann besser motivierten) Beschäftigten, sondern auch der Alten, Patienten*innen, Kinder und Angehörigen.", "Stattdessen würde mit dem „solidarischen Grundeinkommen“ das Personal-Problem mit neuen Niedriglohn-Jobs „gelöst“, die dann zugleich eine Dumpinglohn-Konkurrenz für die jetzigen Arbeitsverhältnisse darstellen. Die Löhne in Pflege und Erziehung würden dann nicht steigen, sondern eher noch sinken! Die Kampfkraft von ver.di würde empfindlich getroffen.", "Sehr schlau von Michael Müller und „Genossen“, ausufernde Prekarisierung und die Vergrößerung des Niedriglohnsektors auch noch als soziale Wohltat zu verkaufen! Gehen wir ihnen nicht auf den Leim! Gegen prekäre Löhne – überall!", "Dieser Artikel erschien im offenen Forum von KlasseGegenKlasse.", "Hier erscheinen Gastbeiträge – schick uns deinen Artikel!", "NEU: Wir starten das Klasse Gegen Klasse Magazin. Zur Ausgabe Nr. 0"]}}, "recommendations": []}