{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/bedingungsloses-grundeinkommen-eine-kapitalistische-loesung-fuer-die-folgen-des-kapitalismus/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "30.08.2018", "last_modified": "30.08.2018", "crawl_date": "23.12.2020", "author_person": ["Esteban Mercatante"], "author_organization": [], "news_keywords": [], "content": {"title": "Bedingungsloses Grundeinkommen: Eine kapitalistische Lösung für die Folgen des Kapitalismus?", "description": "Das Konzept eines Bedingungslosen Grundeinkommens (BGE), das  alle Menschen bedingungslos erhalten, wird als progressive Lösung ...", "body": {"": ["Das Konzept eines Bedingungslosen Grundeinkommens (BGE), das  alle Menschen bedingungslos erhalten, wird als progressive Lösung präsentiert. Es soll die Menschheit vor den dunklen Folgen des \"Endes der Arbeit\" schützen. Aber in seinen verschiedenen Varianten werden entweder Illusionen geschürt, dass \"von oben\" ein Heilmittel für das Elend dieses Systems erscheint – oder es handelt sich um eine unmögliche Abkürzung, um den schwierigen Weg zu umgehen, die soziale Kraft zu organisieren, die die Misere beenden kann. In jedem Fall fehlt ihnen der Bezug zur Realität."], "Das Narrativ vom „Ende der Arbeit“": ["Eine weit verbreitete Annahme lautet, dass die meisten Arbeitsplätze heute durch eine „vierte industrielle Revolution“ bedroht seien, bei der viele Arbeitsplätze durch zunehmende Digitalisierung und Automatisierung entfallen. Im Gegensatz zu vorherigen revolutionären Neuerungen in der Produktion, würde die digitale Revolution nicht zu mehr Arbeitsplätzen führen, als sie vernichtet. Das „Ende der Arbeit“, von dem seit Jahrzehnten gesprochen wird, obwohl heute mehr Arbeiter*innen vom Kapital ausgebeutet werden als jemals zuvor, würde nun doch endlich kommen.", "Mindestens die Unmittelbarkeit der Ersetzung dieser Arbeitsplätze ist debattierbar. Das Gerede von einem „Ende der Arbeit“ ist geprägt durch eine Fetischisierung der Automatisierung und der Robotik. Aber unter den heutigen Bedingungen der kapitalistischen Produktion, die auch einige Mainstream-Ökonom*innen säkulare Stagnation nennen, übersetzt sich die Automatisierung nicht in den schnelleren Rhythmus der Kapitalakkumulation, der nötig wäre, um eine echte Bedrohung für einen Großteil der Arbeitsplätze darzustellen. Die Vorstellung, dass der Kapitalismus eine zunehmende Automatisierung fördert, kollidiert mit dem kapitalistischen Interesse, immer mehr von dem einzigen auszubeuten, das die Quelle des Profits ist – die menschliche Arbeitskraft.", "Obwohl die Vorstellung vom „Ende der Arbeit“ sich jeder ernsthaften Analyse entzieht, gewinnt die Idee eines Bedingungslosen Grundeinkommens (BGE) zunehmend an Bedeutung, um denjenigen ein Einkommen zu garantieren, die nicht mehr mit einer bezahlten Erwerbsarbeit rechnen können. Die Idee ist nicht neu. Aber was der Idee neuen Antrieb gibt, ist, wie Paul Mason sagt, die Möglichkeit einer Antwort auf „das Verschwinden der Arbeit“.", "Die Befürworter*innen eines Bedingungslosen Grundeinkommens gehen auch davon aus, dass die weltweit zunehmende Prekarisierung unumkehrbar ist. Es ist wahr, dass ein zunehmender Teil der Arbeiter*innenklasse von regulärer Beschäftigung und dem Zugang zur öffentlichen Daseinsvorsorge ausgeschlossen ist. In Argentinien ist über die Hälfte der Beschäftigten davon betroffen, unter jungen Arbeiter*innen und Frauen ist der Anteil noch höher. In einigen Bereichen gibt es ein Zusammenspiel zwischen Unterbeschäftigung, (Schein)-Selbstständigkeit, Befristung und der Überausbeutung von regulär und irregulär Beschäftigten. In Argentinien arbeitet heutzutage ein Drittel der Beschäftigten mehr als 45 Stunden pro Woche. Die Menschen arbeiten mehr und verdienen trotzdem weniger, als noch vor einigen Jahrzehnten. Heutzutage ist ein Arbeitstag genauso lang wie noch vor 80 Jahren, oder sogar länger. Zudem ist eine Verlängerung der täglichen Arbeitszeit im Gespräch, selbst in zentralen Ländern wie Deutschland, Frankreich und den USA. Trotz einer Verdreifachung der Produktivität seit der 1930er Jahren sind wir noch keinen Bruchteil näher an die 15-Stunden-Woche gekommen, die John Maynard Keynes für die Generation seiner Enkelkinder prophezeite. Aber solch eine Verallgemeinerung prekärer Arbeitsbedingungen, die von Befürworter*innen eines BGE als unausweichlich betrachtet wird, hat viel mehr mit den Bemühungen der Kapitalist*innen zu tun, ihren Profit auf Kosten der Arbeiter*innen zu maximieren, als mit vermeintlich unausweichlichen Veränderungen der kapitalistischen Produktion.", "Zwischen dem „Ende der Arbeit“ und dem Ausschluss von Lohnarbeit als unüberwindbarem Horizont für einen Großteil der Arbeiter*innen, wird die Idee stärker, dass ein BGE die Folgen abmildern kann. Vor dreißig Jahren hielten die linken Befürworter*innen eines BGE, Robert J. van der Veen und Philippe Van Parijs, es für einen „kapitalistischen Weg zum Kommunismus“. Aber was Befürworter*innen wie die beiden für „progressiv“ halten, ist in Wahrheit ein großer Fehler: Sie nehmen das „Ende der Arbeit“ als gegeben hin und schlagen vor, den Kampf für ein Einkommen auf einer anderen Ebene zu führen. Wenn sie diese Vorschläge akzeptiert, hat die Arbeiter*innenklasse die Hälfte der Schlacht bereits verloren."], "Money for nothing": ["Die Forderung nach Geld, jetzt und sofort, weil es keine Zeit für große gesellschaftliche Umwälzungen gibt – das ist die Parole der Befürworter*innen eines BGE. Sie wollen allen Menschen so viel Geld geben, dass es zum Leben reicht und alles Notwendige abdeckt, unabhängig davon, ob die Person einen Job hat oder nicht, ob die Person arbeiten möchte oder nicht, völlig bedingungslos. Diese Entkopplung des Einkommen von der Verpflichtung zu arbeiten, scheint für einige die einzig gangbare Alternative zu sein, in einer Welt, in der die Produktionsverhältnisse eine wachsende Zahl von Arbeiter*innen auf die Straße werfen. Grundlegende soziale und wirtschaftliche Freiheiten wären universell gegeben, ohne die Produktionsmittel vergesellschaften zu müssen oder das Winterpalais zu stürmen. Der Staat stellt ja bereits heute größere Zahlungen bereit, die in einigen Fällen bedingungslos ausgezahlt werden, wie das Kindergeld in Argentinien, das sowohl Erwerbstätige, als auch Arbeitslose erhalten. Was für Hindernisse könnten im Weg stehen, um genau diesen Weg fortzusetzen?", "Die Gewissheit der BGE-Befürworter*innen, dass ihr Ziel zum Greifen nah ist, wird durch eine steigende Zahl von Experimenten genährt, bei der NGOs und Behörden die Auswirkungen eines Bedingungslosen Grundeinkommens untersuchten. Dies geschieht ungeachtet der Tatsache, dass zwischen den „progressiven“ Ansätzen, die ein menschenwürdigen Einkommen garantieren wollen, und den staatlichen Projekten, die die Armut vielmehr verwalten wollen, als sie zu beseitigen, eine riesige Kluft gibt.", "Von daher ist es keine Überraschung, dass der niederländische Historiker Rutger Bregman sein Buch über die Idee eines Bedingungslosen Grundeinkommens „Utopie für Realist*innen“ nannte. Das Buch untersucht die unterschiedlichen Experimente zu unterschiedlichen Zeiten und an unterschiedlichen Orten und listet die Vor- und Nachteile eines BGE auf.", "Zu den Hauptzielen von Bregmans Buch gehört es, die Kritik am BGE zu entmystifizieren, die behauptet, ein solches würde lediglich die Bettelei befördern. Dazu benennt er die Ergebnisse einer Pilotstudie von 2009, bei der in London an 13 Obdachlose jeweils 3.000 Pfund ausgezahlt wurde. Laut der Studie wurden alle Empfänger*innen durch die Zahlungen „ermächtigt“. In seinem Buch werden darüber hinaus die Ergebnisse einer Studie des Massachusetts Institute of Technology präsentiert, die die Arbeit der NGO „Give Directly“ untersucht, die Spendengelder sammelt, um diese bedingungslos an Empfänger*innen in armen Ländern auszuzahlen. Die Studie belegt eine nachhaltige Steigerung der Einkommen, im Schnitt 38 Prozent höher als vor der Auszahlung, und eine Zunahme des Vermögens und Eigentums, wie Immobilien, um 58 Prozent, sowie eine Verringerung der Tage, an denen die Kinder hungerten, um 42 Prozent.", "Derlei Beispiele gibt es viele. Laut Bregman erreichen verschiedene Programme, die auf Geldtransfer basieren, 110 Millionen Familien in 45 Ländern. Die überwiegende Mehrheit davon sind in den letzten 20 Jahren entstanden. Dazu gehört auch, dass das Kindergeld in Argentinien nun auch diejenigen erhalten, die keiner regulären Beschäftigung nachgehen.", "Sich auf die ärmsten Schichten der Gesellschaft zu konzentrieren, ist natürlich nicht dasselbe wie die Einführung eines BGE, das ausreicht, um allen ein Leben über der Armutsschwelle zu garantieren, unabhängig von der Art ihrer Beschäftigung, ihrem Einkommen und Vermögen. Bregman spricht über ein solches Experiment, das von 1974 bis 1978 in der kanadischen Stadt Dauphin mit 13.000 Einwohner*innen stattfand. Dort sicherte ein Grundeinkommen die gesamte Bevölkerung ab und sorgte dafür, dass niemand unter die Armutsgrenze fiel. Dreißig Prozent der Bevölkerung erhielt monatliche Zahlungen, die heutzutage 19.000 Dollar pro Jahr betrügen. Als dann eine Regierung an die Macht kam, die den Geldhahn zudrehte, wurde das Experiment abgebrochen, ohne die Ergebnisse auszuwerten. Eine Analyse, die dreißig Jahre später stattfand und den Einfluss auf den gesundheitlichen Zustand untersuchte, indem er mit ähnlichen Gruppen verglichen wurde, belegte aber scheinbar den Erfolg des Experiments.", "Derzeit gibt es unter anderem Projekte in Kanada, Holland, Schottland, Kenia und Indien, die als Schritte zu einem Bedingungslosen Grundeinkommen angepriesen werden. Diese Forderung taucht sogar im Regierungsprogramm der Koalition zwischen der 5-Sterne-Bewegung und der fremdenfeindlichen Lega Nord auf, in dem auch große Steuersenkungen für Konzerne stehen. In der aktuellen Phase richten sich die verschiedenen Vorschläge an Arme und Arbeitslose, genauso wie die vielen Experimente, auf die Bregman sich bezieht. Genauso gibt es immer wieder Schwierigkeiten, die Experimente fortzuführen. Finnland kündigte vor einigen Monaten an, dass ihr Zwei-Jahres-Programm, bei dem 2000 Arbeitslose zwischen 25 und 28 Jahren monatlich 560 Euro steuerfrei bekamen, zum 31. Dezember dieses Jahres beendet wird. Der Grund dafür liegt in der Sparpolitik und der schrumpfenden Wirtschaftsleistung und hat mit den Ergebnissen nichts zu tun, die laut den Verantwortlichen eh erst nach sechs Jahren hätten beurteilt werden können. Die Zahlungen betragen weniger als die Hälfte der 1.2000 Euro, die man in Finnland braucht, um nicht unter die Armutsgrenze zu fallen. Diese Tatsache zeigt, dass die in den verschiedenen Nationalstaaten diskutierten Vorschläge weit von dem sozialstaatlichen Paradies entfernt sind, von dem manche Linke träumen.", "So ein Grundeinkommen kann kaum etwas anderes als eine leidensmindernde Maßnahme sein. In Argentinien haben wir es mit dem allgemeinen Kindergeld gesehen. Solche Zahlungen mildern die Situation der Ärmsten, aber sie ermöglichen gleichzeitig, dass die ungleiche Verteilung des Einkommens zwischen Kapitalist*innen und Arbeiter*innen mit weniger Reibungen weitergehen kann. Solch ein Grundeinkommen, das als sozialstaatliche Maßnahme „von oben“ eingeführt wird, wird kaum flächendeckend möglich sein. Es wird sich allein auf die einkommensschwachen Sektoren konzentrieren und wird unterhalb der Armutsgrenze liegen. Das ist der einzige Weg, wie ein Bedingungsloses Grundeinkommen mit der Ausbeutung der Arbeitskraft kompatibel sein kann, unter den Bedingungen des derzeitigen krisenhaften Kapitalismus, besonders in den rückständigen und abhängigen Ländern wie Argentinien, aber auch in den imperialistischen Zentren.", "Das Bedingungslose Grundeinkommen ist weit davon entfernt, eine progressive Reform darzustellen, die der gesamten Bevölkerung ein Einkommen sichert. Eine Politik, die zwischen der Forderung nach Sparpolitik und der Notwendigkeit hantieren muss, die kapitalistische Misere für die Massen erträglich zu machen und Unmut einzudämmen, kann nur die Armut verwalten, um sicherzustellen, dass die Menschen überleben.", "Wie der französische Ökonom Michel Husson sagt:„Die fortschrittlichen Kämpfer*innen für ein Einkommen von 1.000 Euros pro Monat können von den Etablierten als ’nützliche Idiot*innen‘ benutzt werden, um ein Grundeinkommen von 400 Euro einzuführen, mit dem die Kosten des Sozialstaats am Ende sogar verringert werden.“"], "BGE oder Verteilung der Arbeit auf alle Schultern?": ["Zehn Jahre nach der großen Rezension behaupten manche, dass die Welt sich geändert hat, auch wenn die kürzlichen Turbulenzen solche Behauptungen widerlegen. Zusammen mit einem Sprung in der Zerstörung von Kapital und einer Lösung (durch stärkere Konfrontation) der wachsenden Spannungen zwischen den Großmächten werden neue Angriffe gegen die Arbeiter*innenklasse notwendig sein, um die Kapitalakkumulation wieder in Schwung zu bringen. Eine Schlüsselfunktion nehmen dabei Reformen des Arbeitsmarktes und der Renten, die weltweit, von Frankreich bis Argentinien und Brasilien durchgesetzt werden. Aber auch das Bedingungslose Grundeinkommen spielt dabei eine Rolle.", "Die Debatte über die Einführung eines BGE führt den Diskurs vom Konflikt zwischen Kapital und Arbeit hin zu einem Diskurs über sozialstaatliche Maßnahmen und Zivilgesellschaft. Das könnte dem Kapital als Ablenkung dienen, während es seine Angriffe gegen die Arbeiter*innenklasse fortführt. Schließlich birgt der Konflikt um die primäre Verteilung des Einkommens immer die Gefahr, dass sich die Ausgebeuteten fragen, wer die gesellschaftliche Produktion kontrolliert, und sich zu organisieren beginnen. Aber wenn die Debatte zu einem BGE übergeht, geht es nicht mehr um die Verteilung von Einkommen, sondern um sozialstaatliche Ausgaben und darum, wie die Staatsbürger*innen und ihre Rechte dort hineinspielen.", "Einige Linke verteidigen die Idee des BGE, weil es angeblich die Arbeiter*innenklasse in ihrem Kampf gegen die Bourgeoisie ermächtigen würde. Die Logik ist, dass ein Grundeinkommen, das die Lebenskosten deckt, die Verhandlungsposition der Beschäftigten stärken würde, da die Arbeiter*innen nicht länger gezwungen wären, ihre Arbeitskraft zu verkaufen. Diese Position nimmt beispielsweise David Calnitsky in der US-Zeitschrift Catalyst ein.", "Dieses Argument ist von Inkonsequenz geprägt. Alle Bemühungen des Kapitals in den letzten Jahrzehnten zielten darauf ab, die Arbeitsplatzunsicherheit, die Fragmentierung der Arbeiter*innenklasse und die Flexibilität der Arbeitskraft zu erhöhen. Lohnt es sich also wirklich, darauf zu warten, dass die Regierung und der Sozialstaat nun den Vorschlag eines BGE aufnehmen, das mehr als nur elendig wäre? Darauf zu warten wäre nicht nur utopisch, es wäre verrückt. Die grundlegende Bedingung für dieses System liegt in der ständigen Existenz einer industriellen Reservearmee, die einen Teil der Arbeitskraft darstellt, die erwerbslos ist und nicht nur in Zeiten des wirtschaftlichen Aufschwungs bereit steht, sondern auch als eine Art Rammbock dient, um gegen die Arbeiter*innenklasse vorzugehen. Diese Reservearmee erlaubt es, das Lohnwachstum in Zeiten des wirtschaftlichen Aufschwungs begrenzen zu können und erleichtert in Zeiten des wirtschaftlichen Abschwungs die Senkung der Löhne.", "Natürlich ist es nicht das Argument derjenigen, die ein „würdiges“ Grundeinkommen vorschlagen, dass sie auf die Großzügigkeit des Staates hoffen, sondern dass es erkämpft werden muss. Aber wie Alex Gourevitch und Lucas Stanczyk ausführen: „Es gibt es keine Aussicht auf Erfolg, bis es einen Teil der Arbeiter*innenklasse gibt, der organisiert und mächtig genug ist, entgegen des absehbaren Widerstands der Kapitalist*innen, diese Forderung durchzusetzen. Das „Ende der Arbeit“ zu akzeptieren und für eine Entlohnung außerhalb der Arbeit zu kämpfen, bedeutet für die Arbeiter*innenklasse, die solch ein sozialer Faktor werden möchte, nichts Gutes. Wenn überhaupt trägt es dazu bei, den Kapitalist*innen die Angriffe gegen die Arbeiter*innenklasse zu erleichtern. Die „fortschrittlichen“ Unterstützer*innen der Idee eines BGE befinden sich damit in einem Teufelskreis.", "Das Bedingungslose Grundeinkommen ist nicht die Abkürzung, um den Aufbau einer unabhängigen Organisation der Arbeiter*innenklasse umgehen zu können, wie es sich die progressiven Unterstützer*innen eines BGE vorstellen. Entgegen dieser Illusionen gibt es nur eine Antwort auf neoliberale Sparpolitik oder miserable Almosen: der Kampf zur Reduzierung der Arbeitswoche, auf sechs Stunden pro Tag, an fünf Tagen pro Woche und die Umverteilung der Arbeitszeit auf alle, die arbeitsfähig sind.", "Weltweit steigt die Arbeitsbelastung für diejenigen, die einer Erwerbsarbeit nachgehen, während Arbeitslosigkeit und Unterbeschäftigung ebenfalls ansteigen. Daten aus den Vereinigten Staaten zeigen, dass, obwohl sich die Arbeitsproduktivität von 1957 bis heute verdreifacht hat, die Acht-Stunden-Tag unverändert geblieben ist und die Unternehmen mehrere Möglichkeiten gefunden haben, die Arbeitszeit zu verlängern. In den vergangenen Jahrzehnten hat die Arbeitszeit sogar zugenommen. Dasselbe gilt für Europa, und umso mehr für die vielen abhängigen Länder, die an der weltweiten Produktion beteiligt sind. Das Ganze ist alles andere als „natürlich“, sondern liegt in der Notwendigkeit des Kapitals begründet, die Mehrwertschöpfung durch die Ausbeutung der Arbeitskraft auszuweiten. Unser Vorschlag muss die Verringerung der Arbeitszeit sein, bei vollem Lohnausgleich und die Verteilung unter allen Arbeitsfähigen. Dadurch ist es allen Arbeiter*innen möglich, ein lebenswertes Einkommen zu erwirtschaften. Dieser Vorschlag stellt zudem die Existenz einer industriellen Reservearmee in Frage. Die Voraussetzungen dafür, dass alle weniger Stunden arbeiten, sind gegeben. Aber solange das Kapital an der Macht bleibt, müssen einige genauso lange – oder länger – arbeiten, wie noch vor einigen Jahrzehnten, während ein wachsender Teil der Gesellschaft von der gesellschaftlichen Produktion ausgeschlossen wird. Also muss der Privatbesitz an den Produktionsmitteln herausgefordert werden.", "Der Streik der IG Metall zur Reduktion der Arbeitszeit zu Beginn des Jahres, an dem hunderttausende Arbeiter*innen teilnahmen, zeigt, dass wichtige Sektoren für diese Forderung gewonnen werden können, auch wenn der Kampf von der Gewerkschaftsbürokratie mit einem faulen Kompromiss abgebrochen wurde.", "Was steht der Verringerung der Arbeitszeit und der Aufteilung der Arbeit auf alle, die arbeiten können, im Weg? Warum sollte es einerseits Unterbeschäftigung und Arbeitslosigkeit geben, während andererseits die Arbeitsbelastung immer stärker zunimmt? Warum sollten wir den technischen Fortschritt nicht nutzen, um die Arbeitszeit zu reduzieren? Warum sollten die Arbeiter*innen, die den ganzen Wohlstand erarbeiten, für mehr staatliche Almosen kämpfen, während acht Milliardäre genauso viel besitzen, wie die ärmste Hälfte der Weltbevölkerung?", "Der Kapitalismus hat Möglichkeiten geschaffen – er hat die gesellschaftlich notwendige Arbeitszeit für die Reproduktion der gesellschaftlich notwendigen Güter verringert. Doch diese Möglichkeiten umzusetzen, kann nur durch die Infragestellung der Mechanismen der Ausbeutung, die diese Produktionsweise stützen, gelingen. Die einzige realistische Perspektive ist die Abschaffung des Kapitalismus. Wir müssen für eine Wirtschaftsweise kämpfen, die nicht länger auf der Anhäufung von Privatvermögen abzielt, sondern auf der Befriedigung von gesellschaftlichen Bedürfnissen.", "Dieser Artikel erschien zuerst auf Spanisch in Ideas de Izquierda Nr. 44 und auf Englisch bei Left Voice.", "NEU: Wir starten das Klasse Gegen Klasse Magazin. Zur Ausgabe Nr. 0"]}}, "recommendations": []}