{"news_outlet": "man tau", "provenance": "https://man-tau.com/2019/01/22/raus-diekmann-habeck/?replytocom=23134", "query_keywords": ["ausländer", "flüchtl"], "creation_date": "22.01.2019", "last_modified": "24.01.2019", "crawl_date": "07.12.2020", "author_person": ["Lucas Schoppe"], "author_organization": [], "news_keywords": [], "content": {"title": "Raus mit allen, die andere Menschen rauswerfen wollen!", "description": "Drei Aufregungen zum Jahresbeginn - Erster Teil\r\nIch bin in dieser Woche mit einem neuen Text einen Tag zu spät. Ich habe nämlich drei der großen, eigentlich auch ganz unmäßigen Aufregungen des Jahresbeginns aufgegriffen und sie in einem Text gemeinsam betrachtet. Das lässt sich besser in zwei Teile", "body": {"": ["Ich bin in dieser Woche mit einem neuen Text einen Tag zu spät. Ich habe nämlich drei der großen, eigentlich auch ganz unmäßigen Aufregungen des Jahresbeginns aufgegriffen und sie in einem Text gemeinsam betrachtet. Das lässt sich besser in zwei Teilen veröffentlichen. (Zum zweiten Teil geht es hier.)", "Im ersten geht es um die Angriffe auf die ZDF-Journalistin Nicole Diekmann nach einer misslungenen Witzelei auf Twitter und um Robert Habecks zerknirschten Rückzug aus den sozialen Medien. Im zweiten, nächsten Text dann um die erregten Debatten anlässlich eines Werbespots.", "Eine enorme Aufregung, die einen relativ kleinen Anlass hat – und völlig unterschiedliche, kaum miteinander zu vereinbarende Wahrnehmungen desselben Sachverhalts durch unterschiedliche Akteure: Darin drücken sich, in jedem der Beispiele, soziale Spaltungen aus, die wir jenseits aller Aufregungen ernst nehmen müssen.", "„Jede/r, der/die nicht die Grünen wählt.“", "Das antwortet die ZDF-Korrespondentin Nicole Diekmann ironisch auf die Frage, wen sie denn eigentlich für einen Nazi halte – was wiederum eine Reaktion auf einen Tweet Diekmanns war, in dem gleich zu Jahresbeginn nur zwei Worte standen: „Nazis raus.“ Dies alles, der Schnelligkeit sozialer Netzwerke entsprechend, innerhalb von drei Minuten.", "Diekmann erhält darauf so heftigen Widerspruch, nach ihren Angaben auch massive Drohungen, dass mehrere Zeitungen sogleich von einem „rechten Shitstorm“ sprechen.   Tatsächlich konnte ich selbst nicht verstehen, warum auf eine missglückte, aber offensichtlich ironisch gemeinte Witzelei solch eine heftige Reaktion folgte.", "meldete dann die Tagesschau. Sie erweckte so den Eindruck, die wütenden Reaktionen, unter denen es auch unentschuldbare Drohungen gab, würden sich nicht darauf beziehen, dass Diekmann beliebig vielen Menschen unterstellt hatte, Nazis zu sein – sondern auf die schlichte Selbstverständlichkeit, dass sie den Nationalsozialismus ablehnt.", "Das spornte eine große Gegenbewegung an: Hunderte, wohl auch Tausende posten den Satz #NazisRaus als Hashtag, von Bundesligavereinen über Boris Becker bis hin zum Bundesminister Heiko Maas. Keiner fragt sich, ob es denn tatsächlich stimmen kann, dass eine bekannte Journalistin massenhaft kritisiert und angegriffen wird, nur weil sie sich als Gegnerin von Nazis gezeigt hat.", "So sehr die Tagesschau womöglich über Drohungen gegen Diekmann erschrocken war, trägt ihre Falschdarstellung – die von anderen Medien übernommen wird – gleichwohl zur Zuspitzung bei.", "Hätte die Tagesschau über einen Sachverhalt falsch berichtet, der den meisten nicht vertraut ist, dann wäre die Meldung einfach ein Irrtum oder eine Lüge gewesen. Wenn die – ganz offenkundig bewusste – Falschdarstellung sich aber auf Sachverhalte bezieht, die den meisten vertraut sind, die sie gar selbst verfolgt haben, dann wird diese Falschdarstellung zur Demonstration der Stärke.", "Entscheidend ist nicht das, was ihr seht oder das, woran ihr euch erinnert – sondern das, was wir daraus machen. Was Realität ist und was nicht, ist dann kein Gegenstand eines gemeinsamen Diskurses mehr, sondern eine bloße Machtfrage.", "Der Diskurs selbst wird dadurch sauber gespalten: in die, die der Falschmeldung folgen, wider besseres Wissen oder weil sie es nicht besser wissen – und diejenigen, die ihr aus ganz unterschiedlichen Gründen nicht glauben, sei es, weil sie sich angegriffen fühlen, oder sei es, weil sie es einfach nicht richtig finden, mit Falschmeldungen zu operieren.", "Der Hashtag #NazisRaus bezieht sich dann überhaupt nicht mehr auf reale Nazis, sondern wird zum Ausweis der Zugehörigkeit zur richtigen Gruppe.", "Schon Diekmanns ursprünglicher Tweet hielt offen, auf wen sich der Begriff „Nazis“ eigentlich bezieht – und so war die Frage danach keineswegs, wie Diekmann meint, eine „Fangfrage“, sondern durchaus berechtigt. Diekmanns Ironie ermöglichte es ihr, einer klaren Antwort auf diese Frage auszuweichen.", "Nahe liegt natürlich der Bezug auf die AfD, und dort gibt es tatsächlich auch nach meiner Meinung Akteure, die Positionen nahe am Neonazismus vertreten. Das gilt z.B. für Björn Höcke, der die Erinnerung an den Holocaust als Mittel hinstellt, die deutsche Nation zu knechten – oder für Andre Poggenburg, der seit Jahren schon versucht, den Begriff „Volksgemeinschaft“ wiederzubeleben.", "Der Begriff war ursprünglich kein Nazi-Begriff und wurde schon vor 1933 für die Verteidigung des Volkes gegen die da oben verwendet, aber auch als Gegenbegriff einer imaginären völkischen Homogenie gegen eine als chaotisch empfundene pluralistische Demokratie. So war er natürlich für die Nationalsozialisten brauchbar und legitimierte, als ein zentraler Begriff ihrer Ideologie, die Aussonderung derjenigen, die nicht dazugehörten.", "Allerdings reicht es für einen Nazi-Vorwurf nicht, dass jemand schlicht etwa die Flüchtlingspolitik der Bundesregierung ablehnt, auch dann nicht, wenn er die Grenzen ganz dichtmachen möchte. Das ist hartherzig, womöglich egoistisch, aber nicht nationalsozialistisch: Der ungeheure Schrecken des Nationalsozialismus bestand schließlich nicht darin, dass die Nazis nicht genügend Flüchtlinge aufgenommen hätten.", "Zumal aus heutiger Sicht – aber eigentlich auch schon damals – ist es kaum zu ertragen, dass westliche Staaten sich in den Dreißiger Jahren weigerten, flüchtende Juden aufzunehmen und Flüchtlingsschiffe von den USA gar abgewiesen wurden. Wer aber diese Hartherzigkeit des Westens gleichsetzt mit dem deutschen industriellen Massenmord, dem Bau und Betrieb von Vernichtungslagern, der bedient damit offenkundig eine deutsche Schuldabwehr.", "Das gilt umso mehr, wenn Menschen völlig ohne Anlass, auch ohne willkürlichen oder hergeholten Anlass, in Nazi-Nähe gerückt werden. Ich kenne das als Trennungsvater selbst. Unser Kind wächst weitgehend ohne mich auf, bloß weil die Mutter das so möchte, ohne weitere Begründung oder Überprüfung. Weil das offensichtlich massiv ungerecht ist, bin ich schon vor Jahren dem Väteraufbruch für Kinder beigetreten. Obwohl ich mein Leben lang nichts anderes als SPD oder Grüne gewählt hatte, wurde ich dafür in Publikationen der sozialdemokratischen Friedrich-Ebert-Stiftung oder der grünen Heinrich-Böll-Stiftung, so wie viele andere, mit Rechtsradikalen oder auch mit Fans des Massenmörders Breivik in Verbindung gebracht.", "Hier erfüllt die Unterstellung, dass andere irgendwie Nazis wären, neben der Schuldabwehr auch die Funktion, Ausschlüsse aus dem gemeinsamen Diskurs zu legitimieren. Dass nicht MIT anderen, sondern nur ÜBER sie geredet wird, dass sie lediglich als Objekte der Debatte, aber nicht als Subjekte und Teilnehmer akzeptiert werden – das ist offenkundig basal undemokratisch und braucht daher eine sehr starke Begründung. Der aus sehr guten Gründen moralisch hoch und stark negativ aufgeladene Begriff „Nazi“ macht eine solche Begründung leicht.", "Das hat nicht nur den Nachteil, dass es demokratische Debatten zerstört, es entleert auch den Begriff „Nazi“ – Nationalsozialist, weil er ganz aus seinem historischen Kontext gerissen wird. Das wiederum ist gefährlich, weil es den Blick auf reale Schnittmengen mit dem Nationalsozialismus verdeckt. Es ist wohl kein Zufall, dass die Friedrich-Ebert-Stiftung ihren Menschenrechtspreis ausgerechnet an den Women’s March verleihen wollte, dessen Führerinnen unverhohlen antisemitische Positionen unterstützen.", "Erst nach entschiedenen Protesten setzte die FES die Preisverleihung aus – als ob sich in diesem vielmillionenschweren Verein (die FES ist rechtlich ein Verein, keine Stiftung) vorher niemand in der Lage gewesen wäre, sich mit dem offenkundigen Juden- und Israelhass der designierten Menschenrechtspreisträgerinnen zu beschäftigen.", "Zweifel an der Sinnhaftigkeit der „Nazis raus“-Parole formuliert in der Süddeutschen Zeitung auch Kathleen Hildebrand. Sie nehme „für viele Ohren einfach die verbale Gewalt des Rufs ‚Ausländer raus!‘ auf und wendet sie gegen die Fremdenfeinde.“", "Die Spaltung des Diskurses hat so gleich zwei ungünstige Folgen: Einerseits werden Menschen ausgeschlossen, die durchaus legitime Positionen und Interessen formulieren – andererseits werden Akteure, die Extreme besetzen und die vielleicht gar gewaltbereit sind, gleichgesetzt mit vielen anderen, die solche Extreme entschieden ablehnen.", "Gegen Drohungen wie die, die Diekmann offenbar erhielt, hilft eine solche Spaltung eben gerade nicht. Anstatt Gegner beliebig als Feinde zu betrachten, wäre es wichtig, die gemeinsame Ablehnung von Gewalt und Bedrohung über alle politische Gegnerschaft hinweg klarzustellen. Wer hingegen beliebig „Nazis raus“ ruft oder tweetet, erweckt den Eindruck, die Gewalt käme ganz gewiss immer nur von den anderen.", "In den USA hat gerade eine der wichtigsten Kritikerinnen des heutigen Feminismus ihr Bloggen eingeschüchtert eingestellt, weil ihre Kinder gezielt und systematisch bedroht wurden, wohl von feministischen Aktivisten. Wer diese Gewalt und die Gewaltdrohungen gegen Diekmann nicht gleichermaßen ablehnt, steht für keinen demokratischen, zivilen Diskurs.", "Wenn jemand mehrmals denselben Fehler macht, gibt es dafür eine naheliegende, aber möglicherweise unangenehme Erklärung: Nämlich die, dass es gar kein Fehler ist.", "Grünen-Chef Robert Habeck hatte vor Landtagswahlen gleich zweimal den Eindruck erweckt, erst durch die Grünen könnte in Bayern bzw. in Thüringen die Demokratie eigentlich erst beginnen. Natürlich lud das zum Vorwurf der Arroganz ein – Habeck aber entdeckte die Verantwortung für seine unglücklichen Aussagen schließlich nicht allein bei sich selbst, sondern vor allem bei den sozialen Medien, insbesondere bei Twitter, das mit Trump zu einem „Instrument der Spaltung“ geworden wäre.", "Tatsächlich ist in den sozialen Medien die Bereitschaft einiger Akteure enorm, mit Beschimpfungen, Unterstellungen, Drohungen, schlicht: mit Hetze zu agieren. Ich habe das auch schon erlebt, zum Beispiel, als ich feine Unterscheidungen der postmodernen identitären Linken (in diesem Fall zwischen „rassistisch“ – guter Begriff – und „fremdenfeindlich“ –  geht gar nicht) mit Rückgriff auf Pierre Bourdieu kritisiert hatte. Ich hatte geschrieben, dass solche feinen Unterschiede dazu dienen, sich vom „dummen Volk“ abzugrenzen und damit „klassische Rituale der sozialen Distinktion“ zu reproduzieren.", "Es gibt deutlich schlimmeres als solch eine Reaktion, trotzdem ist es natürlich maßlos, jemanden quasi-öffentlich und ohne nachvollziehbaren Grund als „ekelhaftes Arschloch“ zu bezeichnen.", "Habeck wird als Politiker mit solchen Reaktionen sehr viel häufiger konfrontiert sein als andere, und trotzdem ist seine Erklärung nicht plausibel. Er hat nicht unbedacht auf Provokationen agiert, sondern – zumindest in Thüringen – eine  Spot produziert, und er hat anders als normale Nutzer sozialer Medien ein Team zur Verfügung, das seine Accounts pflegen kann.", "Zudem gibt es einen einfachen, nachvollziehbaren Grund für seine Äußerungen, der mit Twitter oder Facebook gar nichts zu tun hat. Was Habeck sagt, entspricht tatsächlich einem grünen Selbstverständnis, immer noch eine irgendwie andere, irgendwie auch humanere Partei zu sein, die nicht völlig Teil des machtorientierten politischen Betriebes wäre. Eine Partei eben, die Demokratie überhaupt erst richtig ernst nimmt.", "Wenn mich meine Vertrautheit mit dem grünen Milieu nicht völlig täuscht, dann ist dort die Vorstellung überhaupt nicht anstößig, erst die Grünen brächten richtige Demokratie in die Länder. Anstößig wäre eher die Idee, dass die Grünen eine Partei wie alle anderen sind – oder dass etwa die CSU ebenso demokratisch wäre wie die Grünen selbst.", "Habeck hatte also einfach das Pech, in die Schnittmenge zweier unterschiedlicher Diskurse zu geraten: Er wollte Grüne mobilisieren und appellierte so an ein grünes Selbstverständnis – er sprach aber auch zu allen anderen, die mit der Selbstbezüglichkeit grüner Debatten gar nichts anfangen können. Was im internen Selbstverständnis der Grünen aber gar nicht weiter auffällt, wirkte plötzlich skandalös, als es an die freie Luft offener Debatten geriet.", "Anstatt aber nun die Spaltung zwischen einem internen und einem allgemeinen Diskurs zu überbrücken, sucht Habeck die Lösung darin, diese Spaltung noch zu vertiefen. Verantwortlich ist für ihn die wilde Welt irgendwo da draußen, wo bei Twitter „Hass, Böswilligkeit und Hetze“ verbreitet werden und wo sich lauter ungeschlachte Gesellen, Trolle und sogar grausame Fabelwesen wie dieser Trump herumtreiben.", "Bei seinem Rückzug in interne Strukturen wird Habeck nicht nur von Kritik, sondern auch von einer auffällig verständnisvollen Presse begleitet. Der Spiegel widmet ihm – auch mit Hinweis auf die Veröffentlichung privater Daten, von der Habeck ebenfalls betroffen war – ein Titelbild, das ihn als schutzloses Opfer digitaler Gewalt präsentiert.", "In der Süddeutschen Zeitung beschreibt der Medienwissenschaftler Berthold Pörksen Reaktionen auf Habeck als „Lehrstück furioser Mitleidlosigkeit“.", "Tatsächlich sind auch in meinen Augen die Aufregungen viel zu groß, die auf die Äußerungen Habecks oder Diekmanns folgten. Sie sind aber möglicherweise Ausdruck sozialer Spaltungen – so dass es scheint, dass die Kluft zwischen verschiedenen Gruppen überhaupt nicht mehr durch ruhige Argumente, sondern nur durch stürmische Lautstärke zu überwinden ist.", "Wer sich zudem selbst zum eigentlichen Träger der Demokratie erklärt, der legt damit zugleich nahe, dass die anderen, die ganz anderer Meinung sind als er, nicht wirklich zur Demokratie gehörten. Sie auszuschließen wäre demnach nicht undemokratisch, sondern gar ein Dienst an der Demokratie.", "In der Aufregung über die Äußerungen von Habeck und Diekmann, so unmäßig sie auch war, drückt sich so womöglich – neben der bloßen Lust am Angriff – auch das Gefühl vieler Menschen aus, nur noch Objekte demokratischer Debatten zu sein, an diesen Debatten selbst aber gar nicht mehr teilnehmen zu können.", "Ganz besonders deutlich wird das an einer tagelangen, weltweiten Aufregung über einen scheinbar winzigen Anlass – über einen Werbespot für eine Firma nämlich, die Rasierer herstellt.", "Dazu mehr morgen.", "Woran liegt es eigentlich, dass einige Männer das Gefühl haben, irgendwie einer feministischen...", "Wie die universitäre Ausgabe der Wochenzeitung Die Zeit politischen Hass propagiert – und..."]}}}