{"news_outlet": "man tau", "provenance": "https://man-tau.com/2019/04/30/die-nazi-macher/?replytocom=27167", "query_keywords": ["zuwander", "asyl", "geflücht", "flüchtl"], "creation_date": "30.04.2019", "last_modified": "06.05.2019", "crawl_date": "07.12.2020", "author_person": ["Lucas Schoppe"], "author_organization": [], "news_keywords": [], "content": {"title": "Die Nazi-Macher", "description": "Warum stärkt ein sozialdemokratischer Verein Rechtsradikale?\r\nDie Ergebnisse der vieldiskutierten Mitte-Studie aus der sozialdemokratischen Friedrich-Ebert-Stiftung sind fast durchgängig nicht schlüssig. Das ist nicht nur wissenschaftlich, sondern auch politisch fatal - denn die Studie bestätigt Rec", "body": {"": ["Die Ergebnisse der vieldiskutierten Mitte-Studie aus der sozialdemokratischen Friedrich-Ebert-Stiftung sind fast durchgängig nicht schlüssig. Das ist nicht nur wissenschaftlich, sondern auch politisch fatal – denn die Studie bestätigt Rechtsradikale öffentlich in ihrem fantasierten Selbstbild, Sprachrohre eine schweigenden Bevölkerungsmehrheit zu sein.", "„Mehr als jeder zweite Deutsche hat eine negative Einstellung gegenüber Flüchtlingen,“ erklärt die Süddeutsche Zeitung.  „Demokratische Orientierung geht verloren,“ warnt der Deutschlandfunk, denn „rechtspopulistische Einstellungen“ wären „tiefer verankert als noch vor wenigen Jahren“.  Der WDR fragt in einer Presseschau, ob der „Rechtsextremismus auf dem Vormarsch“ sei, und zitiert einen Kommentar des Mannheimer Morgen, nach dem die politische Stimmung in Deutschland „brandgefährlich“ werde. Das ZDF wiederum ergänzt die feuer- durch eine Sumpf-Metapher: „Die Mitte steht auf sumpfigen Boden und droht ihre demokratische Orientierung zu verlieren“.", "Natürlich geht es jeweils um die Studie „Verlorene Mitte – Feindselige Zustände. Rechtsextreme Einstellungen in Deutschland 2018/19“ (zur Zeit noch hier als pdf abrufbar), die gerade von Franziska Schröter für die sozialdemokratische Friedrich-Ebert-Stiftung herausgegeben wurde. Sie soll zeigen, dass „dass Rechtsextremismus auch in der Mitte unserer Gesellschaft stattfindet“ (S. 11).", "Die Ergebnisse unterstützen diese Aussage allerdings auf den ersten Blick überhaupt nicht – wie übrigens auch, ausgerechnet, der Sozialdemokrat Sigmar Gabriel in einer scharfen Kritik zeigt. Die „Zustimmung zu den Dimensionen rechtsextremer Einstellungen“, die von den Forschern skizziert werden, ist fast durchweg sehr gering (S. 127): Die Befürwortung einer rechtsgerichteten Diktatur liege bei 3,3%, 2,5% der Befragten würden den Nationalsozialismus verharmlosen, 3,4 seien antisemitisch, 2,2% äußerten sich sozialdarwinistisch.", "Immerhin einer Gruppe von 8,9% der Befragten jedoch attestierten die Forscher Fremdenfeindlichkeit, sogar 12,5% „Chauvinismus“ – wobei allerdings der größte Anteil auf die Aussage entfiel, dass die Deutschen wieder Mut zu einem starken Nationalgefühl haben sollten. (S. 124f.) Das ist mit guten Gründen kontrovers, aber in der Regel wohl kaum rechtsextrem.", "Ein Abrutschen der „Mitte“ in rechtsextreme Haltungen ist daraus nicht zu schließen, im Gegenteil: Die Ablehnung rechtsextremer Positionen ist durchgehend so groß, dass sie sich offenkundig durch sämtliche politische Lager zieht. Auf die Ergebnisse der letzten Bundestagswahl projiziert, lehnt offenbar selbst ein Großteil der AfD-Wähler rechtsextreme Positionen ab. Wie ist also angesichts solcher ermutigenden Ergebnisse der Schluss möglich, dass die demokratische Mitte in Deutschland verloren gegangen wäre und das Land sich in feindseligen Zuständen eingerichtet habe?", "Den Forschern geht es nicht allein um rechtsextreme Einstellungen, sondern um die „empirische Beobachtung von menschenfeindlichen, rechtsextremen wie rechtspopulistischen und neuen rechten Meinungen“ (S. 38f.). Kurz gefasst: Es geht ihnen um Menschenfeindlichkeit, aus der sich auch rechtsextreme Positionen speisen können, und die finden sie bei großen Teilen der Befragten wieder.", "Natürlich ist dieses Vorgehen mit einer großen Gefahr verbunden: Wenn die Kategorien nicht klar definiert und die Aussagen zu den einzelnen gemessenen Items nicht eindeutig formuliert werden, dann messen die Forscher möglicherweise eine deutlich zu hohe potenzielle Zustimmung zu rechtsradikalen Positionen. Das ist dann auch deswegen fatal, weil es Rechtsextreme mit einer scheinhaften wissenschaftlichen Bestätigung für ihr Selbstbild ausstattet: für die Fantasie nämlich, sie würden für eine große schweigende Mehrheit der Bevölkerung sprechen.", "Dass die Forscher mit dieser Verantwortung enorm fahrlässig umgehen, lässt sich beispielhaft an drei Themenbereichen zeigen: an der Feindseligkeit gegenüber Flüchtlingen, an Antisemitismus und Muslimfeindlichkeit und am Antifeminismus. Kritik dieser Art wird allerdings schon in der Studie selbst potenziell diskreditiert:", "Das mag durchaus sein, kann aber auch der Immunisierung dienen – denn es schließt natürlich die Möglichkeit nicht aus, dass die Studie auch aus sachlichen Gründen kritisiert werden muss.", "Michael Klein würde, auch wenn er sich ausführlich auf Adorno beruft, durch die FESler vermutlich als einer der irgendwie Rechten eingeordnet, die Kritik an der Studie nur deshalb üben, weil nicht sein könne, was nicht sein dürfe. Das zeigt vor allem, wie fragwürdig es ist, Kritik nicht an ihrem sachlichen Gehalt zu werten, sondern daran, von wem sie hervorgebracht wird.", "Denn Klein zeigt nicht allein, wie fragwürdig der Umgang mit statistischen Daten ist, etwa das gleichzeitige Hantieren mit 5er- und 4er-Skalierungen, die sich eben nicht einfach miteinander verknüpfen lassen. Er macht auch darauf aufmerksam, dass die „Abwertung asylsuchender Menschen“ in der Studie durch gerade einmal zwei Aussagen begründet wird: „Bei der Prüfung von Asylanträgen sollte der Staat großzügig sein“ sowie „Die meisten Asylbewerber werden in ihrem Heimatland gar nicht verfolgt.“ (in der Studie S. 72)", "Zur ersten Aussage hat schon Claus Kleber gefragt, warum denn jemand als rechtspopulistisch eingeordnet werde, wenn er meine, Gerichte sollten nicht großzügig, sondern nach Recht und Gesetz urteilen.", "Die Antwort, die er im heute-Journal dazu von Beate Küpper, Mit-Autorin der Studie, erhielt, ist irreführend. Küpper behauptet dort, die Zustimmung zu der genannten Aussage werde erst dann als problematisch gewertet, wenn sie im Zusammenspiel mit anderen Aussagen insgesamt als Teil einer rechtspopulistischen Einstellung erscheine.", "Nach allen vorliegenden Daten stimmt das schlicht nicht: Die „Abwertung aslysuchender Menschen“ wird in der Studie insgesamt als „feindselige Haltung gegenüber Menschen, die vertrieben wurden und/oder geflüchtet sind und in Deutschland Schutz und Asyl suchen“ (S. 61) gewertet. Zwar werden gelegentlich Korrelationen zu anderen Einstellungen untersucht, die „Abwertung Asylsuchender“ wird aber mehrmals für sich genommen als ausgesprochen hoch angegeben: bei 54,1 % (S. 83) zum Beispiel oder bei 52,9 % (S. 86) oder in der Aussage, dass sie bei den mittleren Einkommen mit 55,8% besonders hoch wäre.", "Wie die Forscher zu diesen Zahlen kommen, wird jeweils nicht ganz klar – aber diese hohen Zahlen wären nicht erreichbar, wenn tatsächlich zuvor die Antworten herausgenommen worden wären, die sich nicht durch andere „rechtspopulistische Einstellungen“ bestätigen ließen. Küpper hat im heute-Journal offenbar nicht die Wahrheit gesagt.", "Im Hinblick auf die zweite Aussage, dass viele Asylsuchende im Heimatland gar nicht verfolgt würden, macht schon Klein darauf aufmerksam, dass hier keine Einstellung gemessen, sondern eine einfache Sachaussage bewertet würde. Wer die sehr hohen Zahlen der abgelehnten Asylanträge kennt, kann durchaus auf die Idee kommen, dass viele Asylbewerber in ihrem Heimatland gar nicht verfolgt würden.  Selbst wenn das falsch sein sollte, wenn Ablehnungen aus formalen Gründen nicht auf eine Nicht-Verfolgung schließen lassen, ist das eine nachvollziehbare sachliche Fehleinschätzung und kein notwendiges Indiz für Feindseligkeit.", "Wichtig daran ist: Hier treffen die Befragten eine Aussage über die Welt, über die soziale Wirklichkeit. Anstatt aber zu überprüfen, ob diese Aussage falsch oder wahr ist, werten die Forscher sie schlankweg als bloße Selbstauskunft, als unfreiwillige Entblößung feindseliger Einstellungen. Kommunikativ ist das ein deutliches Herrschaftsverhalten: Die Forscher ignorieren, dass sie und ihre Gesprächspartner sich auf eine gemeinsame Welt beziehen, und sie deuten die Äußerungen ihrer Gesprächspartner zu einem bloßen Symptom um, ohne ihre inhaltlichen Aspekte ernst zu nehmen.", "Noch fragwürdiger ist die Studie dort, wo sie sich mit Antisemitismus und „Muslimfeindlichkeit“ beschäftigt. Die Werte für klassischen Antisemitismus sind mit 5,3 % relativ gering (S. 86), die für den sekundären Antisemitismus – für die Unterstellung, Juden würden versuchen, aus dem Holocaust heute Vorteile zu ziehen – sind höher (eine zumindest teilweise Zustimmung von 12,5% in der 5er-Skalierung, S. 70f.)", "Für fast ein Viertel der Bevölkerung aber, für 23,7%, stellt die Studie einen israelbezogenen Antisemitismus fest. (S. 86) Die Forscher erklären das damit, dass der Antisemitismus hier „weniger offen und direkt“ sei und daher leichter geäußert werden könnte (S. 80) – und sie übergehen damit einen wesentlichen Aspekt.", "Denn den israelbezogenen Antisemitismus messen sie unter anderem an der Zustimmung zur Aussage „Was der Staat Israel heute mit den Palästinensern macht, ist im Prinzip auch nichts Anderes als das, was die Nazis im Dritten Reich mit den Juden gemacht haben.“ (S. 70) Die Solidarisierung mit Palästinensern gegen Israel und die hohe Bereitschaft, politische Gegner mit Nazis zu vergleichen, ist allerdings sehr viel eher für ein linkes als für ein rechtes politisches Spektrum kennzeichnend.", "Daraus lässt sich nun nicht schließen, dass der rechte Antisemitismus im Vergleich zum linken heute bedeutungslos geworden wäre – dafür sind die Ergebnisse der Studie insgesamt zu diffus, und die Datengrundlage ist deutlich zu klein. Es wird aber deutlich, dass nicht einmal die Macher der Studie ihre Ergebnisse ernst nehmen, sobald sie politisch nicht opportun sind.", "Die „Muslimfeindlichkeit“ wird demgegenüber mit zwei Äußerungen abgefragt, die sich von den Äußerungen zum Antisemitismus deutlich unterscheiden. „Durch die vielen Muslime hier fühle ich mich manchmal wie ein Fremder im eigenen Land“ und „Muslimen sollte die Zuwanderung nach Deutschland untersagt werden.“ (S. 70, 72)", "Natürlich sind die Ergebnisse zu beiden Aussagen sehr unterschiedlich: von Gefühlen des Heimatverlustes berichten in der 5er-Skalierung 30,3% (teilweise oder vollständige Zustimmung, S. 70f.), aber die muslimische Zuwanderung will nur etwa ein gutes Drittel davon stoppen (11,2%, S. 72f.) Trotz des massiven Unterschiedes mitteln die Studienmacher einfach beide Werte und stellen eine „Muslimfeindlichkeit“ von 20% der Bevölkerung fest. (S. 86)", "Wieder wird dabei Menschen eine sachliche Auskunft schlicht als Selbstauskunft ausgelegt. Es gibt nun einmal Stadtviertel in Deutschland, in denen mehrheitlich Muslime wohnen, in denen sie das Straßenbild prägen und in der Öffentlichkeit kaum Deutsch gesprochen wird. Wenn Menschen das erleben und sich dabei – eben: „manchmal“ – selbst fremd fühlen, dann lässt das nicht notwendig auf Muslimfeindlichkeit schließen.", "In der 4er-Skalierung sind es sogar 34,8%, die angeben, sich in dieser Weise fremd zu fühlen (S. 71) – das ist ein Indiz für ein politisches Problem, das sich nicht dadurch lösen wird, es in ein Problem der Feindseligkeit gegenüber Muslimen umzudeuten.", "Zudem sind die Äußerungen zur „Muslimfeindlichkeit“ nicht mit denen zum Antisemitismus vergleichbar. Dort wird etwa folgende Äußerung vorgelegt: „Durch ihr Verhalten sind Juden an ihren Verfolgungen mitschuldig.“ (S. 70) Diese „Verfolgungen“ werden sicherlich von vielen mit dem Massenmord an den europäischen Juden assoziiert – wer hier bejaht, weist Juden also eine Mitschuld an ihrer massenweisen Ermordung zu und legitimiert damit zumindest teilweise eine ungeheure Gewalt. Im Vergleich dazu ist das Abfragen gelegentlicher Gefühle des Heimatverlustes deutlich harmloser.", "Eine vergleichbare Äußerung wäre etwa gewesen: „Durch ihr Verhalten wären Muslime mitschuldig, wenn sie europaweit in großer Zahl durch staatliche Institutionen ermordet würden.“ Es ist zu erwarten, dass einer solchen Ungeheuerlichkeit auch viele Menschen nicht zustimmen würden, die den Islam ablehnen.", "Das bedeutet: Die Äußerungen sind so formuliert, dass sie eine im Vergleich zum Antisemitismus proportional deutlich vergrößerte „Muslimfeindlichkeit“ vorspiegeln. Ob das nun politische Absicht ist oder auf Unachtsamkeit und Ungenauigkeit beruht – es zeigt auch hier, dass die „Studie“ wissenschaftlich in wesentlichen Punkten nicht haltbar ist.", "Das gilt auch für ein Thema, das nicht im Fokus der Berichterstattung steht. Der Feminismus wird im Text als eines der Feindbilder des Rechtspopulismus ausgemacht (S. 153), und „Antifeminismus“ wird als Kennzeichen einer neuen rechten Mentalität präsentiert. (S. 194) Antifeministische Einstellungen werden durch zwei Äußerungen überprüft: „Es gibt heutzutage einen Krieg gegen die traditionelle Ehe und Familie“ sowie „Durch den Feminismus werden in unserer Gesellschaft die Männer systematisch benachteiligt.“", "Tatsächlich hat die erste dieser Äußerungen überhaupt keinen notwendigen Zusammenhang mit Feminismus oder der Kritik daran – wer hier zustimmt, könnte ja auch an familienfeindliche Strukturen der Arbeitswelt denken. Die Formulierung „Es gibt“ nennt schließlich nicht einmal konkrete Akteure.", "Gesellschaftliche Benachteiligungen für Männer gibt es wiederum durchaus, beispielsweise in der Gesetzgebung – und etwa für die Nachteilen im Sorgerecht sind feministische Akteurinnen durchaus mitverantwortlich. Dass Väter weiterhin schlechter gestellt sind als Mütter, beruht auf einer gemeinsamen Interessen konservativer Familienpolitiker bei der Union und feministisch inspirierter Mütterpolitikerinnen bei den rot-grünen Parteien.", "Das heißt: Hier fragen die Studienmacher schlicht ab, ob die Befragten über diese Sachverhalte informiert sind – und wenn sie informiert sind, wird ihnen das als Ausweis einer rechtspopulistischen oder neurechten Gesinnung ausgelegt. Ganz so, als gäbe es Bereiche der Politik, bei denen es irgendwie anrüchig ist, sich mit ihnen auszukennen.", "Die Ergebnisse müssten trotzdem für jeden Männerrechtler deprimierend sein: Einen Krieg gegen die Familie können nur etwa 10%, feminismusinduzierte Benachteiligungen für Männer nur etwa 7% der Befragten erkennen. (S. 165) Eigentlich müsste das für die Forscher ein deutlicher Hinweis darauf sein, dass „Antifeminismus“ erstens keine verbreitete Haltung ist und zweitens mit rechtspopulistischen Einstellungen kaum korreliert.", "Doch obwohl die Studienmacher selbst einräumen, dass hier die „Zustimmungswerte insgesamt niedrig“ (S. 168) sind, halten sie später ungerührt über „die neuen rechtsextremen Einstellungen“ fest:", "Ich habe die Passage mehrmals gelesen und keinen Hinweis darauf gefunden, warum Antifeminismus von einem nationalistischen Leitbild getragen sein sollte. Klar ist nur: Dass die Bemühungen der Studienmacher, ein antifeministisch-rechtspopulistisches Problem zu beschreiben, im Sande verlaufen waren, wird von ihnen in ihren Schlussfolgerungen schlicht ignoriert.", "Ich habe hier nur an drei Beispielen skizziert, wie wenig tragfähig die Ergebnisse der FES-Schrift sind. Tatsächlich finden sich auf jeder Seite Aspekte, die in dieser oder ähnlicher Weise kritisiert werden könnten. Andreas Zick (Professor an der Universität Bielefeld), Beate Küpper (Professorin an der Hochschule Niederrhein) und Wilhelm Berghan (Universität Bielefeld) legen hier eine Schrift vor, die weniger eine wissenschaftliche Arbeit ist als ein politisches Pamphlet, das sich als wissenschaftliche Arbeit verkleidet.", "Insgesamt bleiben die Korrelationen (z.B. S. 166) eines rechtspopulistisch-rechtsextremen Komplexes assoziativ und willkürlich. Die Kategorien, mit denen die Studienmacher arbeiten, sind dafür zu unscharf und willkürlich – die Aussagen für die einzelnen Items sind undeutlich und suggestiv formuliert – es sind viel zu wenige Items – und Kontrollfragen fehlen ohne Angabe von Gründen vollständig.", "Um eindeutige Korrelationen beschreiben zu können, fehlen auch Kontrollkategorien, die eindeutig nicht rechtspopulistisch sind. Wenn zu denen ähnliche „Korrelationen“ hergestellt werden können wie zu den anderen, dann wäre das ein deutlicher Hinweis darauf, dass diese Überschneidungen inhaltlich nicht viel mit rechtspopulutischen Haltungen zu tun haben.", "Solche Selbst-Kontrollen fehlen in der Studie vollständig, und es fehlen generell Überprüfungen anhand basaler wissenschaftlicher Standards. Bei der Validität einer Untersuchung geht es beispielsweise um die Frage, ob tatsächlich das gemessen wird, was gemessen werden soll. Wenn jedoch sachliche Einschätzungen von Menschen abgefragt, ihnen diese Einschätzungen dann aber als Selbstauskünfte über rechtspopulistische Haltungen ausgelegt werden, ist die Studie schlicht nicht valide – sie fragt nach etwas anderem, als sie in ihren Ergebnissen behauptet.", "Das ist zudem politisch hoch problematisch. Wenn beispielsweise ein Viertel der Befragten den Eindruck äußert, „Medien und Politik steckten unter einer Decke“ (S. 213), dann ist das ein Hinweis auf einen erheblichen Vertrauensverlust – dessen Gründe beispielsweise Thomas Meyer in „Die Unbelangbaren. Wie politische Journalisten mitregieren“ einleuchtend beschreibt. Für die Studienmacher aber weisen die Aussagen nicht auf ein Problem von Medien und Politik hin, sondern auf ein Problem derjenigen, die an Vertrauen verloren haben – sie nämlich würden „Verschwörungstheorien“ nachhängen.", "Diese Form der Herrschafts-Kommunikation, die den Gesprächspartner als vernunftgeleitetes Wesen nicht ernst nimmt und ihn lediglich als Symptomträger deutet, gibt auch schon einen Hinweis darauf, was die Studienmacher womöglich motiviert. Denn was treibt Menschen, die sich diffus als politisch links verstehen, dazu, Rechtsradikale zu stärken, indem sie systematisch und auf wissenschaftlich haltlose Weise den Eindruck erwecken, Rechtsradikale wären Sprachrohr einer schweigenden Mehrheit?", "Die „parteinahen Stiftungen“ sind rechtlich tatsächlich keine Stiftungen, sondern Vereine. Der Unterschied: Während Stiftungen für gewöhnlich private Mittel für öffentliche Zwecke einsetzen, agieren die „parteinahen Stiftungen“ genau umgekehrt und verbrauchen öffentliche Mittel für Parteiinteressen – und für die Interessen einzelner Beteiligter.", "Im Jahre 2017 waren das insgesamt 581 Millionen Euro (!), von denen der Löwenanteil von über 170 Millionen auf die Friedrich-Ebert-Stiftung entfiel. Warum aber sollten Parteien über Stiftungen in solch immensem Maße die Deckelung staatlicher Zuschüsse umgehen können? Warum sollte zudem ein Parteiverein einer – nach gegenwärtigen Umfragen – 15%-Kleinpartei jährlich mit über 170 Millionen aus Steuermitteln finanziert werden?", "So ist die Studie möglicherweise selbst ein Symptom des Demokratieverlustes, den aufzudecken sie vorgibt. Eine öffentlich aus immensen Mitteln finanzierte Institution legitimiert sich hier dadurch, dass sie sich als dringend benötigte Hüterin demokratischen Bewusstseins gegen antidemokratische Tendenzen in der Mitte der Bevölkerung präsentiert.", "Auch in der durchgängigen Diffamierung von Anti-Establishment-Haltungen als „rechtspopulistisch“ (z.B. 25, 153, 162f., …) zeigt sich ein elitäres Selbstverständnis der Studienmacher. Sie bauen eben nicht auf die Selbst-Regulierung demokratischer Prozesse in einer demokratischen Bevölkerung, sondern setzen auf die Kontrolle dieser Prozesse durch eine institutionell abgesicherte Elite, die sich selbst als demokratisch und ihre Kritiker als antidemokratisch versteht.", "Vorgeblich zum Wohl des Ganzen, aber vor allem zum eigenen Nutzen.", "Woran liegt es eigentlich, dass einige Männer das Gefühl haben, irgendwie einer feministischen...", "Über das Dossier „Gleichstellungspolitik für Jungen und Männer“ aus dem..."]}}}