{"news_outlet": "man tau", "provenance": "https://man-tau.com/2019/12/03/handreichung-menschenfeinde/?replytocom=40940", "query_keywords": ["migration", "rapefug", "migrant", "flüchtl"], "creation_date": "03.12.2019", "last_modified": "09.12.2019", "crawl_date": "07.12.2020", "author_person": ["Lucas Schoppe"], "author_organization": [], "news_keywords": [], "content": {"title": "Kleine Handreichung für Menschenfeinde", "description": "Vernünftige Positionen im Diskurs zu vertreten ist bekanntlich etwas für Amateure und Anfänger. Solche Positionen erhalten möglicherweise wohlwollende Zustimmung, tragen zur Versachlichung von Diskussionen bei, aber produzieren eben das nicht, was in der Ökonomie sozialer Netze zu den wichtigsten Gü", "body": {"": ["Sehr viel anspruchs- und reizvoller, und nur etwas für echte Diskurs-Profis, ist hingegen eine ganz andere Aufgabe: nämlich Positionen zu etablieren, die zwar aufregend, aber auch so bescheuert und menschenfeindlich sind, dass kein vernünftiger Mensch ihnen in irgendeinem zurechnungsfähigen Zustand zustimmen würde.", "Wie aber ist es möglich, gewinnbringend Positionen im allgemeinen Diskurs zu etablieren, die eigentlich alle Menschen ablehnen, die noch ein paar ihrer Tassen im Schrank haben? Da man-tau ja auch ein Fachblog für Diskurspflege ist, präsentiere ich hier also ein paar wertvolle Handreichungen für Menschenfeinde.", "1. Vom mutigen Kampf gegen den Block des Bösen", "2. Vom sorgfältigen Auswählen der zulässigen Wirklichkeit", "3. Vom Säubern der Diskurse: Putzteufel und Jagdmeuten", "4. Kontaktschuld: Wer mit Menschen redet, die mit Menschen reden, die ich ablehne, wird geblockt", "5. Ironie: Rebellen, die nach unten treten", "6. Feld und Festung: Von der Unschuld der Aggression", "7. Was tun? Bach- und Böhmermänner und andere Scheinriesen", "Wer Menschenfeindlichkeit professionell in den Diskursen etablieren möchte, muss sie bekanntlich überzeugend als Kampf für das Gute verkaufen können. Grundsätzlich hat es sich daher bewährt, die anderen, die es treffen soll, als einen geschlossenen, aber mächtigen Block des Bösen zu präsentieren.", "Das hat erstens den Vorteil, dass jeder Angriff gegen sie per definitionem Notwehr ist, vorgetragen aus der Position von Opfern, die sich glücklicherweise zur Gegenwehr aufraffen konnten – und zweitens verschwinden damit die gegnerischen Individuen in einer Masse, so dass Anwandlungen von Mitleid oder Mitgefühl effizient unterbunden werden.", "Das gilt selbst für das Mitgefühl mit Menschen, die offensichtlich in großer Not sind. Der Pegidist Lutz Bachmann hat beispielsweise das Kofferwort „Rapefugees“ bekannt gemacht und so den Eindruck erweckt, Menschen, die aus ihrem Heimatland fliehen, wären dabei aus ungeklärten Gründen vor allem von Vergewaltigungswünschen motiviert. Dass etwa 99,8% Prozent aller männlichen Migranten über 16 Jahren keine sexuellen Straftaten begehen, bleibt dabei im Interesse einer effektiven Verbreitung von Menschenfeindlichkeit selbstverständlich unerwähnt.", "Ähnlich funktioniert das Gerede von den „rot-grün Versifften“, das auf die unangenehme Geschlechtskrankheit Syphilis anspielt. Damit verschwinden dann in einem gemeinsamen Krankheitsbild – und übrigens auch in der unterschwelligen Phantasie sexueller Exzesse – die Unterschiede zwischen Roten und Grünen, oder auch die zwischen unterschiedlichen Politikern derselben Partei.", "Der Grüne Cem Özdemir zum Beispiel ist einer der wenigen deutschen Politiker, die ab und zu wirklich vernünftige Dinge sagen. Der Grüne Winfried Kretschmann repräsentiert überzeugend den Typus den guten Patriarchen, den seltsamerweise gerade die Grünen so dringend brauchen. Der Grüne Robert Habeck hingegen ist ein sehr begabtes Model, aber wenn er den Mund aufmacht, habe ich nach einigen schlechten Erfahrungen mit ihm immer Angst, dass er gleich etwas ganz Unsinniges sagen könnte.", "Solche und andere durchaus relevanten Unterschiede sind für den professionellen Menschenfeind unwichtig.", "Ähnlich grobschlächtig wie Lutz Bachmann agiert der Spiegel-Hof-Haudrauf Margarete Stokowski. Sie empfiehlt beispielsweise gerade erst, Männer sollten „aufhören ihre Partnerinnen und Ex-Partnerinnen zu ermorden. Und so weiter. Think outside the box.“  So sind sie halt, die Männer: Wenn Frau Stokowski sie nicht eigens darauf aufmerksam macht, kommen sie von selbst gar nicht auf die Idee, dass sie mit Partnerinnen auch irgendetwas Konstruktiveres anstellen könnten als sie umzubringen.", "Die international gefeierte kenianische Dichterin Shailja Patel wiederum erklärte gerade erst frei heraus, dass alle Israelis, ausdrücklich auch die kleinen Kinder, „de facto und de jure“ als feindliche Kombattanten gelten müssten.", "Damit legitimiert sie ganz nebenbei auch die Ermordung israelischer Kinder, und keiner ihrer vielen aufgeklärten Fans weist sie darauf hin, dass die nationalsozialistische Ermordung der europäischen Juden, unter anderem, auch der größte gezielte Kindermord der Geschichte war.", "Natürlich ist Frau Patel als Afrikanerin, Frau und Feministin nicht nur automatisch Israel-Expertin, sondern hat auch im linken politischen Spektrum einen Startvorteil, den zum Beispiel Donald Trump nicht hätte. Doch wie sie diesen Vorteil nutzt, um eine erstaunliche Menschenfeindlichkeit unerschrocken im politischen Diskurs zu platzieren, und dies ohne dabei als Riesenarschloch dazustehen: Das ist in rein technischer Hinsicht zweifellos gekonnt.", "Wer diese Kunst selbst erlernen möchte, muss sich unbedingt im selektiven Zitieren üben. Patel beispielweise zeigt eine Grafik, nach der Israel verhältnismäßig die höchsten Militärausgaben im Vergleich zu anderen Ländern hat. Da sie den naheliegenden Grund dafür aber völlig übergeht, entsteht der Eindruck, Israelis würden einfach nur aus lauter Jux und Dollerei in Waffen und Soldaten investieren.", "Ganz ähnlich geht denn auch die deutsche Tagesschau vor, die es schafft, den tagelangen Beschuss Israels durch Hunderte von Raketen aus dem Gaza-Streifen zu ignorieren und lediglich den israelischen Gegenangriff zu erwähnen – als würden Israelis öfter einfach mal aus Langeweile oder schlichter Bosheit Raketen in den dichtbesiedelten Wohngebiete ihrer Nachbarn schicken.", "Doch auch in ganz anderen Fällen und gegen Einzelne lässt sich die Grundtechnick des selektiven Auslassens effizient verwenden. Als der Welt-Blogger Don Alphonso beispielsweise gerade einer anderen Twitter-Nutzerin gegenüber von einer „Quittung“ schrieb, die andere erhalten werden, stellte er gleich im nächsten Tweet klar, dass er damit juristische Schritte meint.", "Das nutzte der öffentlich-rechtliche Moderator Jan Böhmermann, zitierte lediglich die erste Äußerung und warf Don Alphonso – wohl wider besseres Wissen – vor, mit der „Quittung“ wären Schlägertruppen von Nazis gemeint. Vorsorglich wandte er sich mit dieser Interpretation sogleich öffentlich an Don Alphonsos Arbeitgeber.", "Schnell zogen viele andere nach, unter anderem der Deutschlandfunk.  In dieser Phase eines Shitstorms ist es schließlich entscheidend, auf keinen Fall zu überprüfen, ob die herumgereichten Informationen eigentlich vollständig oder in landläufigem Sinne richtig sind, sondern sich unbedingt darauf zu verlassen, dass sie von guten Menschen stammen und gar nicht so ganz falsch sein können. Sonst würden ja auch nicht so viele Menschen dasselbe behaupten, gelle?", "Prinzipiell würde sich für ein solches Wegräumen störender Zeitgenossen aus den Diskursen bzw. gleich ganz aus der Welt das Bild der „Säuberung“ eignen, weil es so unschuldig an den Hausputz erinnerte – wären da nicht die unangenehmen Assoziationen mit den Säuberungen Stalins, Hitlers oder anderer totaler Herrscher.", "Es ist daher eine seltsame Idee, dass Markus Frohmeier von der AfD diesen Einwand ignoriert und „linken Gesinnungsterroristen“ erklärt, was geschähe, wenn „wir“ an die Macht kämen: „dann wird aufgeräumt, dann wird ausgemistet“.  Björn Höcke tritt ganz ähnlich und ganz ohne Angst vor überzogenen Selbstbildern als Herkules auf, wenn er den „Saustall ausmisten“ möchte.  Marc Jongen redet derweil von einer „Entsiffung des Kulturbetriebs“.", "Alle politischen Säuberungsbedürfnisse gehen von dem gemeinsamen Grundgedanken aus, das Gute wäre vor allem dadurch durchzusetzen, dass das Schlechte aus dem Weg geräumt wird und aus der Welt verschwindet.", "Für dem professionellen Menschenfeind reicht es dabei nicht, wenn andere einfach nicht mitreden können. Es kommt entscheidend darauf an, sie nicht als Subjekte, sondern bloß als Objekte des Diskurses zu behandeln. Denn nur wer über andere redet anstatt mit ihnen, wird sie effizient als Feinde  der Wohlmeinenden etablieren können.", "Für den Verkauf solcher Prozesse nach außen mag die Metapher der Säuberung nützlich sein, solange sich die naheliegenden Hitler- und Stalin-Assoziationen vermeiden lassen. Für die Durchführung selbst aber ist die Metapher der Jagd geeigneter.", "Die Kommunikation der „Jagdmeute“, die Elias Canetti in seinem Werk „Masse und Macht“ beschreibt, äußert sich lediglich „in Rufen von einem Jäger zum anderen, die den Blutdurst steigern“.  Es geht dabei nicht einmal mehr darum, warum jemand eigentlich gejagt wird: Die Jagdmeute strukturiert sich nicht an irgendwelchen Gründen oder Legitimationen, sondern an einem Ziel, nämlich an dem Ziel, die Beute zu erledigen. Ist dieses Ziel erst einmal etabliert, legitimiert es sich jederzeit von selbst und braucht keine weiteren Gründe mehr.", "Im erwähnten Fall des Don Alphonso war es beispielsweise bald ganz egal, dass die Äußerungen, die Anlass zum Halali waren, sich längst als Falschdarstellungen erwiesen hatten. Da die Mitglieder der Meute sich jederzeit gegenseitig bestätigten, dass ihre Jagd ausreichend begründet wäre, geriet niemand mehr in die Verlegenheit, tatsächlich ernsthafte Gründe vorzulegen.", "So konnte sich jeder ganz auf die Jagd konzentrieren.", "Wer dann immer noch findet, dass solcherlei Jagdgesellschaften in zivile Diskurse eigentlich nicht so gut hineinpassen, kann dann gefragt werden, ob er denn tatsächlich einen Nazi / einen Vernichter des deutschen Volks / einen Frauenfeind / einen Lügenpressevertreter etc. verteidigen wolle. Der Gedanke, dass jemand kein Fan von Don Alphonso ist, aber trotzdem die Stimmungmache gegen ihn ablehnt, ist unbedingt als logisch widersprüchlich zu betrachten.", "Vorbildlich ist hier die Reaktion Sascha Lobos bei Maybritt Illner auf den Bild-Journalisten Rafl Schuler, der behauptete, es wäre falsch, zu Hass auf Menschen aufzurufen, selbst bei Nazis. „Ach, Sie lieben Nazis?“ fragte Lobo, souverän und ganz ohne unnötige Angst davor, möglicherweise als aggressiver Kindskopf dazustehen.", "Wer andere Menschen ablehnt, weil er sie mit dem Bösen assoziiert, vermeidet die lästige Aufgabe, sich damit beschäftigen zu müssen, was sie denn nun tatsächlich inhaltlich so zu sagen haben. Außerdem setzt er Wankelmütige, Unentschlossene oder liberale Weicheier unter Druck, sich für eine Seite entscheiden zu müssen.", "So verwehrt die AfD einem Journalisten den Zutritt zur Pressekonferenz, weil er schlicht für die falsche Zeitung – in diesem Fall die taz – schreibt.  Die Ablehnung von Journalisten ist insgesamt so groß, dass die Partei sich die Möglichkeit geschaffen hat, sie rundweg von Parteitagen auszuschließen.", "In einer anderen politischen Partei, der SPD, hat gerade ein Genosse einen anderen öffentlich dafür getadelt, dass er für den Cicero geschrieben hat, der ein Einfallstor für rechte Narrative wäre. Anstatt sich also mit dem Text auseinanderzusetzen, assoziiert er ihn öffentlichkeitswirksam mit einer Zeitung, die er mit Akteuren assoziiert, die von allen Beteiligten abgelehnt werden. Dass er sich bei diesem Spiel der Assoziationen mit Assoziationen ausgerechnet auf den rechtsidentitären Martin Sellner beruft, ist nicht ganz frei von Ironie – aber das würde nur dann auffallen, wenn hier Inhalte irgendwie von Bedeutung wären.", "Ohnehin ist Ironie ein sehr geeignetes Instrument der Streuung von Menschenfeindlichkeit, auch wenn es nicht ganz einfach zu handhaben ist. Ironie, als uneigentliches Sprechen, lässt sich nämlich sowohl von Unterdrückern wie von Unterdrückten als Waffe verwenden. In einem totalitären Staat kann sie den herrschenden Sprachgebrauch aufgreifen und ihn so verwenden, dass er als lächerlich und hohl erscheint.", "Sie kann aber auch von oben nach unten angewandt werden – was jeder weiß, der schon einmal von einem Lehrer genüsslich und vor der ganzen Klasse für eine vortreffliche Leistung gelobt wurde, wenn der ihm eine 5 oder 6 zurückgab.", "Wer ironisch spricht, kann also nach unten treten und so tun, als würde er nach oben boxen. Das ist praktisch, er muss aber aufpassen, dass er selbst dabei nicht durcheinanderkommt.", "Wenn Flüchtlinge und andere Migranten zum Beispiel von rechts aus als „Goldstücke“ oder „Fachkräfte“ verhöhnt werden, dann ironisiert das oberflächlich Äußerungen von Politikern, mit denen sie die Flüchtlingspolitik der Merkel-Regierung verteidigt haben. Vor allem aber stellt es Menschen als wertlos dar – sie würden eben tatsächlich gar nichts mitbringen und nichts können. Ein klassisches Beispiel für Tritte nach unten, die als mutiges Ausschlagen nach oben verkauft werden.", "Wenn Valerie Solanas mit ihrer Massenmordphantasie „Manifest der Gesellschaft zur Vernichtung der Männer“ detailliert an die Ideologie des Nationalsozialismus anknüpft, wird das von ihren Verteidigerinnen schon lange dadurch für salonfähig erklärt, dass sie es als Ironie hinstellen – ohne dass bislang irgendjemand hätte erläutern können, was genau dort denn eigentlich ironisiert wird.", "Als jetzt gerade Lena Weber, eine Journalistin der Spiegel-Kinderzeitschrift bento, bei Twitter gesperrt wurde, weil sie Männern rundweg einen qualvollen und langsamen Tod durch den Klimawandel gewünscht hatte, gaben sich ihre Verteidigerinnen wie die öffentlich-rechtliche Journalistin Dunya Hayali betont entsetzt: Natürlich nicht über die Äußerung, sondern darüber, dass Twitter solche Todeswünsche partout nicht als Ironie werten wollte.", "Lena Weber selbst erklärte bei bento, dass „weiße Cis-Männer (…) kein Problem mit Diskriminierung“ hätten, „wirklich nicht.“ Als würde jemand, der gegen Männer tritt, irgendwie immer nach oben treten.", "Was bei Frau Weber als umfassende Freude am Leid der anderen beginnt, ist damit schließlich nur noch ein netter, aufgeklärter Versuch, herrschende Herrschaftsstrukturen zu entlarven. Als „Feld und Festung“ (engl: Motte and Bailey) ist diese Taktik schon lange bekannt, und sie bietet dem engagierten und professionellen Menschenfeind eine ganze Reihe wertvoller Vorteile. Das funktioniert folgendermaßen:", "Zunächst verbreitet er Aussagen, die möglichst große Gruppen von Menschen möglichst hart treffen: Er agiert damit gleichsam auf einem weiten Feld. Sobald er dafür jedoch kritisiert wird, zieht er sich auf seine uneinnehmbare Festung zurück und reduziert seine Aussagen auf Positionen, denen doch eigentlich jeder nur zustimmen könne. Wichtig ist, dass er dabei treuherzig und ohne lachen zu müssen versichert, ganz gewiss niemals etwas anderes als allein diese harmlose Version seiner Aussage im Sinn gehabt zu haben – wie könne nur jemand etwas anderes behaupten?", "„Wir riefen Gastarbeiter, bekamen aber Gesindel“, schreibt der AfD-Funktionär Nicolaus Fest beispielsweise in seinem Blog. Wer das so versteht, dass hier Migranten rundweg als Gesindel dargestellt würden, kann sogleich darauf verweisen werden, dass es hier doch bloß in einer sprachlichen „Zuspitzung“ um ganz bestimmte kleine Gruppen ginge, die „leider größtenteils Migrationshintergrund“ hätten.", "Eine der erfolgreichsten Feld-und-Festung-Platzierungen von Menschenfeindlichkeit in den Diskursen ist der Begriff der „toxischen Männlichkeit“, der mittlerweile selbst von Magazinen mit wissenschaftlichem Anspruch wie ein ganz normaler sachlicher Begriff behandelt wird. Dabei ist es eine unübersehbar faschistoide Bildlichkeit, ganze Gruppen von Menschen als „toxisch“ hinzustellen. Stillschweigend wird dabei ein gesunder Volkskörper vorausgesetzt, der durch das Wirken einer bestimmten Gruppe vergiftet werde.", "Wer den Begriff „toxische Männlichkeit“ verwendet, kann sich jedoch routiniert darauf berufen, dass selbstverständlich nicht alle Männer gemeint wären, sondern nur bestimmte – oder dass es um keine Vergiftung der Gesellschaft ginge, sondern um ein selbstschädigendes männliches Verhalten – oder dass es gar nicht um Männer ginge, sondern um ein bestimmtes Männerbild – usw.usw.", "Nachdem der Begriff dergestalt erfolgreich vor kritischen Einwänden auf die Festung zurückgezogen wurde, kann er dann wieder frohgemut auf das Feld losgelassen werden – versehen mit dem praktischen Hinweis, dass doch alle Kritikpunkte längst geklärt wären.", "Es ist wohl schon klar geworden, dass dieser Text eigentlich keine Handreichung für Menschenfeinde, sondern eine über den Umgang mit Menschenfeinden ist. Es geht dabei weder um einen Kampf von Links gegen rechts, noch umgekehrt, noch um die Behauptung, beide wären gleich schlimm, was immer das auch heißen mag.", "Wichtig ist: Wer menschenfeindliche Positionen etabliert, folgt damit zwangsläufig einer Logik der Diskurse, die er nicht völlig ignorieren kann – und diese Logik ist unabhängig davon wirksam, ob er sich als rechts oder als links ansieht. Sie zeigt sich zum Beispiel daran, dass Rechte und Linke zwar auf verschiedenen Spielfeldern agieren, sich aber gegenseitig die Bälle zuwerfen, auch wenn sie das möglicherweise gar nicht merken.", "Ein paar Aspekte dieser Logik habe ich hier beschrieben. Wesentlich dabei ist, dass in der Ökonomie sozialer und anderer Medien Aufmerksamkeit eines der wichtigsten Güter ist, und dass eben gerade harte, aufgeregt formulierte, massive und aggressive Positionen Aufmerksamkeit auf sich ziehen, während abgewogene, vorsichtig und freundlich formulierte Positionen daneben untergehen.", "Das zu wissen wiederum kann auch für Menschen nützlich sein, die Menschenfeindlichkeit ablehnen, und sie können dabei ausgerechnet von der Werbebranche etwas lernen. Die Firma True Fruits macht immer mal wieder Werbung, die sexualisiert ist und die mit Sprüchen oder Bildern hantiert, die eher dämlich als lustig sind.", "Ganz überzogen sind aber vor allem die organisierten Shitstorms und Boykottaufrufe, die damit regelmäßig provoziert werden. Die relativ kleine Firma ist jedoch auch dadurch zum Marktführer aufgestiegen, dass sie sich von diesen massiven, aufgeregten Vorwürfen demonstrativ nicht beeindrucken lässt.", "Wer über soziale und andere Medien Feindschaft und Aggressionen in die Diskurse sprüht, ist eben oft ein Scheinriese, der in der verzerrten medialen Aufmerksamkeitsökonomie deutlich größer wirkt, als er ist.", "Es ist also wichtig, sich nicht durch die Bach- und Böhmermänner beeindrucken zu lassen, sondern darauf zu vertrauen, dass eine große Mehrheit mit den medialen Aufheizungen nicht viel anfangen kann. Dies nicht einmal deshalb, weil wir allesamt rundum gute Menschen wären, sondern einfach deshalb, weil die meisten Menschen beruflich und familiär in Strukturen der Kooperation eingebunden sind, in denen es schlicht unsinnig ist, sich regelmäßig und rituell in Schützengräben einzubuddeln.", "Was aber auch wichtig ist: Dass auch solche Menschen den Mund aufmachen, die ruhiger argumentieren, die Situationen ab und zu auch einmal aus der Perspektive anderer wahrzunehmen versuchen, die für demokratische Debatten einstehen und die tatsächlich mit der Möglichkeit rechnen, dass andere Menschen, die anders denken als sie selbst, dies nicht aus purer Bosheit tun – sondern deshalb, weil sie damit vielleicht sogar recht haben könnten.", "Woran liegt es eigentlich, dass einige Männer das Gefühl haben, irgendwie einer feministischen...", "Wie die universitäre Ausgabe der Wochenzeitung Die Zeit politischen Hass propagiert – und..."]}}}