{"news_outlet": "stern", "provenance": "https://www.stern.de/gesundheit/medizin/homoeopathie-ist-aergerlich--aber-nicht-das-hauptproblem-des-gesundheitssystems-8911708.html", "query_keywords": ["globuli", "homöopathie", "alternativ medizin"], "creation_date": "18.09.2019", "last_modified": "18.09.2019", "crawl_date": "20.02.2021", "author_person": ["Andreas Hoffmann"], "author_organization": [], "news_keywords": [], "content": {"title": "Warum Jens Spahn recht damit hat, keinen Glaubenskrieg gegen Homöopathie zu führen", "description": "Homöopathie: Jens Spahn will Krankenkassen nicht daran hindern, homöopathische Arzneien zu erstatten. Zwar handelt es sich dabei nur um Hokuspokus, er tut aber gut daran, keinen Glaubenskrieg zu führen.", "body": {"": ["Ich halte nichts von Homöopathie. Ich halte sie für den Hokuspokus des 21. Jahrhunderts, und wissen Sie warum? Weil mir dabei stets Natalie Grams einfällt. Die Frau ist Ärztin und war mal Homöopathin. Eines Tages las sie das Buch \"Die Homöpathie-Lüge\" meiner stern-Kollegin Nicole Heißmann. Sie beschreibt darin mit ihrem Ko-Autor Christian Weymayr, wie wenig Homöopathie taugt, ja dass die Mittel sogar gefährlich sein können, weil manche Patienten dann sinnvolle Therapien unterlassen. Doch die Mittelchen sind begehrt, es machen auch viele gute Geschäfte damit, Pharmafirmen, Apotheker, Ärzte."], "Plötzlich war die Homöopathin die Verräterin": ["Als Natalie Grams das Buch las, war sie so empört, dass sie eine Antwort schreiben wollte. Sie wollte zeigen, wie sehr die Homöopathie hilft,  sie recherchierte, las Studien, doch stellte nach einem Jahr fest:  Oops – die Kritiker haben recht. Homöopathie hilft wenig. Im Grunde nutzen die Mittel den Placebo-Effekt; der Patient glaubt, dass ein Mittel wirkt und deshalb wirkt es. Homöopathen widmen dem Patienten dazu mehr Zeit und Aufmerksamkeit als herkömmliche Mediziner und auch das heilt. Das war es dann aber mit den Segnungen der \"alternativen\" Medizin.", "Grams hat später auch ein Buch geschrieben, in dem sie die Therapien zerrupft. Ihre Arbeit als Homöopathin gab sie auf. Seitdem wird sie angefeindet, gilt als \"Verräterin\" und \"Netzbeschmutzerin\", eine Abtrünnige, die vom rechten Weg abgewichen ist. Homöopathen wollen nicht, dass man ihre Lehren anzweifelt. Sie sind da äußerst energisch.", "Mir ist durch die Geschichte von Natalie Grams eines klar geworden: Bei Homöopathie geht es nicht um Medizin. Es geht um Glauben. Würden die Regeln für herkömmliche Arzneimittel auch für Globuli und Co. gelten, würden die Präparate schlecht abschneiden. Wie soll es auch anders sein, wenn der Ausgangsstoff manchmal bis zu 100.000fach verdünnt wird. Deshalb unterliegt die Homöopathie Sonderregeln, die Präparate müssen nicht in aufwendigen Verfahren beweisen, dass sie etwas taugen. Es gilt das Prinzip, das Natalie Grams so formuliert: \"Homöopathie wirkt einfach, weil Homöopathen sagen, dass sie wirkt.\" Homöopathie ist der Abschied von der Aufklärung und die Rückkehr des Mittelalters in die Neuzeit."], "Patienten fordern, Krankenkassen zahlen": ["Normalerweise müssen die Kassen deshalb die Mittel nicht bezahlen. Doch sie tun es, weil es viele Patienten verlangen, die Krankenkassen sich damit als \"naturnah\" inszenieren können und die Politiker es verlangen. Jens Spahnhat nun entschieden, dass AOK und Co. weiterzahlen sollen. Er will den Streit mit den Homöopathie-Anhängern nicht führen, der Aufwand lohnt nicht. Gerade mal 20 Millionen Euro geben die Krankenkassen für die Mittel aus, das ist bei über 40 Milliarden Euro Arzneimittelausgaben ein halbes Promille. Für so wenig Geld will Spahn nicht in den Ring steigen.", "Ich finde, er hat Recht. Natürlich knickt er damit vor den Lobbys ein, und natürlich lassen sich die 20 Millionen Euro sicher besser nutzen als für unsinnige Pseudopillen. Die Kassen könnten zum Beispiel mehr für  Brillen oder künstliche Zähne zahlen. Doch bei Homöopathie geht es nicht um rationale Argumente. Es geht um Glauben. Und ein Kampf gegen Gläubige lässt sich nur sehr, sehr schwer gewinnen. Gläubige sind immun gegen Fakten, sie hängen ihrem Weltbild an, sie wollen nicht, dass jemand daran rüttelt. Gläubige haben dann nichts mehr, an dass sie glauben können.", "Solche Konflikte sollte man nur führen, wenn sich der Aufwand lohnt. Und ich finde, er lohnt sich nicht. Das Gesundheitswesen hat wichtigere Baustellen, die in Ordnung gebracht werden müssen, als die Kostenerstattung für homöopathische Mittel. Der Hokus-Pokus der Neuzeit ist ärgerlich, aber er ist kein drängendes Problem unseres Landes."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/p/gesundheit/-menschen-moegen-magie---ein-kinderarzt-erklaert--warum-eltern-auf-homoeopathie-vertrauen-8794068.html", "www.stern.dehttps://www.stern.de/digital/dr--oetker-kassiert-auf-twitter-shitstorm-nach-homoeopathie-witz-9006558.html", "www.stern.dehttps://www.stern.de/politik/deutschland/jens-spahn-will-homoeopathie-auf-kassenkosten-nicht-antasten-8910806.html", "www.stern.dehttps://www.stern.de/gesundheit/homoeopathie-als-kassenleistung--politiker-pochen-auf-ende-der-kostenuebernahme-8796572.html", "www.stern.dehttps://www.stern.de/gesundheit/homoeopathie--lauterbach-will-kassen-verbieten--fuer-globuli-zu-zahlen-8781560.html"]}