{"news_outlet": "stern", "provenance": "https://www.stern.de/neon/herz/psyche-gesundheit/globuli-fuer-alle--krankenkassen-zahlen-fantasie-medikamente---muss-man-das-schlucken---8658438.html", "query_keywords": ["alternativmedizin", "globuli", "homöopathie"], "creation_date": "14.04.2019", "last_modified": "14.04.2019", "crawl_date": "20.02.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Krankenkassen zahlen Fantasie-Medikamente: Muss man das schlucken?", "description": "Ob privat oder gesetzlich versichert – in Deutschland bekommen wir sogar die Homöopathie bezahlt. Unser Autor fragt sich, was die Kassen damit wirklich erreichen wollen.", "body": {"": ["Deutschland ist wie eines dieser Wackelbilder, die früher im Micky-Maus-Heft lagen. Je nachdem, in welche Richtung man das Blatt neigt, sieht man etwas anderes. Entweder die Umrisse des wohlhabenden Deutschlands: die Finanzkrise so toll überstanden, mit Rekord-Steuereinnahmen. Oder aber es erscheint, kippen wir das Bild nach hinten, das arme Deutschland. Abgehängte Menschen vor zugenagelten Häusern in der Uckermark, Großstadtkrankenschwestern, die ihre Miete nicht mehr zahlen können. Statistiken belegen oft nur die Wackelbild-Version, die man am liebsten sieht."], "Die Techniker Krankenkasse zahlt ihren Versicherten Homöopathie-Behandlungen": ["Vielleicht lässt sich die Lage der Republik ja besser einschätzen mithilfe einer neuen Kennzahl, die ich mir ausgedacht habe: der Umsatz von Wirtschaftszweigen, die über keinerlei echte Wertschöpfung verfügen. Die also nur aus purer Lust am Quatsch und am Reichwerden betrieben werden.", "Vor einiger Zeit sorgte ein Social-Media-Mitarbeiter der Techniker Krankenkasse für einen kleinen Eklat. Die Techniker Krankenkasse zahlt ihren Versicherten Homöopathie-Behandlungen. Als sie dafür auf Twitter kritisiert wurde, kam als Antwort von der Techniker: \"Können sie uns saubere, wissenschaftliche Studien nennen, die die Nicht-Wirksamkeit von Homöopathie belegen?\" Konnten die Kritiker natürlich sofort. Der anschließende Shitstorm war verdient. Eine Krankenkasse mit fast zehn Millionen Versicherten und einem Haushalt von 33 Milliarden Euro erkundigt sich im Internet, ob die Medikamente, die sie aus unseren Beiträgen bezahlt, eigentlich nur Quacksalbe sind. Zu einem Chirurgen, der bei gutefrage.net wissen will, ob ihm jemand kurz erklären kann, wie er künstliche Hüftgelenke implantiert, würde ich nicht gehen."], "Die Frage ist nicht, ob es Deutschland gut geht, sondern wem in Deutschland es gut geht": ["So schlecht kann’s also nicht bestellt sein um Deutschland. Während in den USA  Millionen Menschen ihre Healthcare verlieren, für Behandlungen von Magenspiegelung bis Chemotherapie, ist eine gesetzliche Krankenversicherung in Deutschland stolz da rauf, Fantasie-Medikamente zu bezahlen. 2015 betrug der Umsatz mit Homöopathie-Mitteln hierzulande fast 600 Millionen Euro, beinahe eine Elbphilharmonie. Eine, die nur aus Zucker besteht, und in der man den tollen Klang nur hört, wenn man ganz fest daran glaubt.", "Die Frage ist natürlich gar nicht, ob es Deutschland gut geht. Sondern, wem es in Deutschland gut geht. Man muss nur einmal durch die Wohnviertel der Bessergestellten spazieren, von Hamburg-Eppendorf bis München-Haidhausen: Was dem Bahnhofsviertel die Spielothek, ist dem neobürgerlichen Stadtteil die Alternativmedizin-Praxis. In jedem Altbau drei davon."], "Ein Weg, den Kunden an sich zu binden": ["Krankenkassen, so wird vermutet, zahlen Homöopathie nicht aus Überzeugung, sondern um Kunden an sich zu binden, die gesund sind und Geld haben. Und dann sorgen wir uns um die Abstiegsängste der Mittelschicht. Soll die Mittelschicht doch Globuli schlucken gegen ihre Abstiegsängste. Da hilft Google zufolge: Arsen in der Potenz D 12, fünf Globuli, dreimal täglich. Aber vielleicht fragt man vorher lieber noch mal bei der Krankenkasse nach.", "Dieser Artikel ist erstmals in der NEON-Ausgabe 05/2017 erschienen."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/nachrichten-aus-deutschland--neunjaehriger-auf-quad-unterwegs---vater-sieht-kein-problem-30379742.html", "www.stern.dehttps://www.stern.de/lifestyle/leute/annemarie-carpendale--shitstorm-fuer-ein-karnevalsfoto-30381282.html", "www.stern.dehttps://www.stern.de/politik/anschlag-in-hanau--mutter-eines-opfers-kaempft-gegen-rassismus-30381480.html", "www.stern.dehttps://www.stern.de/gesundheit/island-hat-corona-im-griff--bars-und-schwimmbaeder-haben-wieder-geoeffnet-30381388.html", "www.stern.dehttps://www.stern.de/reise/deutschland/vom-jet-in-den-ice---fliegendes-personal-bei-bahn-hoch-willkommen-30381304.html"]}