{"news_outlet": "taz", "provenance": "https://taz.de/Boliviens-Ex-Praesident-wechselt-Exil/!5649614/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "13.12.2019", "last_modified": "13.12.2019", "crawl_date": "24.11.2020", "author_person": ["Jürgen Vogt"], "author_organization": [], "news_keywords": ["Bolivien", "Argentinien", "Evo Morales", "Alberto Fernández", "Mexiko", "Amerika", "Politik", "taz", "tageszeitung "], "content": {"title": "Boliviens Ex-Präsident wechselt Exil: Evo Morales in Argentinien", "description": "Seit zwei Tagen ist der neue argentinische Präsident Alberto Fernández im Amt. Und schon erhält Boliviens Ex-Staatschef dort politisches Asyl.", "body": {"": ["BUENOS AIRES taz | Evo Morales hat in Argentinien um politisches Asyl gebeten. Am Donnerstag landete Boliviens ehemaliger Präsident auf dem internationalen Flughafen von Buenos Aires. Dort traf er sich mit seinen zwei Kindern, die bereits seit drei Wochen in Argentinien sind.", "Morales' Ankunft erfolgte zwei Tage nach dem Amtsantritt des neuen argentinischen Präsidenten Alberto Fernández. Der Mitte-links-Politiker hatte Morales' Rücktritt am 10. November sofort vehement als Putsch kritisiert. Boliviens De-facto-Präsidentin Jeanine Áñez war nicht zu seiner Amtseinführung eingeladen worden.", "„Vor einem Monat kam ich in Mexiko an, dem Bruderland, das unser Leben gerettet hat. Ich war traurig und gebrochen. Jetzt bin ich in Argentinien angekommen, um weiter für die Bedürftigsten zu kämpfen und die Patria Grande zu vereinen. Ich bin stark und guten Mutes. Ich danke Mexiko und Argentinien für ihre Unterstützung und Solidarität“, twitterte Morales nach seiner Ankunft.", "Erwartet wird, dass Morales von Argentinien aus den Wahlkampf seiner Partei, des Movimiento al Socialismo, bei den Neuwahlen zur Präsidentschaft leiten wird, die die De-facto-Regierung in Bolivien laut der Verfassung durchführen lassen muss. In Argentinien leben rund 400.000 bolivianische Staatsangehörige, dazu kommen etwa eine Million Menschen bolivianischer Herkunft."], "Ausreise aus Mexiko auf Druck der USA?": ["Mit Morales kamen auch der ehemalige Vizepräsident Álvaro García Linera, der ehemalige Außenminister Diego Pary Rodríguez, die ehemalige Gesundheitsministerin Gabriela Montaño sowie der ehemalige Botschafter Boliviens bei der OAS José Alberto Gonzáles in Argentinien an.", "Argentiniens Außenministerium bestätigte, dass dem „ehemaligen Präsidenten Boliviens, Evo Morales Ayma, sowie vier ehemaligen Regierungsmitgliedern Asyl“ gewährt wurde. „Die Asylbewerber werden einen endgültigen Flüchtlingsstatus erhalten, nachdem die Anerkennungsverfahren […] abgeschlossen sind“, heißt es in der Mitteilung des Außenministeriums.", "Morales sei aufgefordert worden, „sich zu verpflichten, in Argentinien weder politische Erklärungen abzugeben noch sich mit der Politik in Bolivien zu befassen“, sagte Argentiniens neuer Außenminister Felipe Solá. Diese Verpflichtung sei aber eine „politische und persönliche Übereinkunft“ zwischen der argentinischen Regierung und dem ehemaligen bolivianischen Präsidenten, so Solá.", "Evo Morales war am 10. November von Präsidentenamt zurückgetreten. Tags darauf war er nach Mexiko gereist und hatte dort „aus humanitären Gründen“ Asyl erhalten. Vergangene Woche war der 60-Jährige wegen medizinischer Angelegenheiten nach Kuba geflogen.", "Spekuliert wurde jedoch sofort, Morales habe Mexiko auf Druck der US-Regierung verlassen müssen. Dies sei der Preis dafür gewesen, dass die US-Administration die mexikanischen Drogenkartelle zunächst nicht wie angekündigt als Terrororganisationen einstufte. Das wiederum hätte den US-Militärs als Grundlage für eine bewaffnete Intervention im südlichen Nachbarland gedient."]}}, "recommendations": []}