{"news_outlet": "taz", "provenance": "https://taz.de/Berufsausbildung-fuer-Migranten/!5568670/", "query_keywords": ["migrant", "geflücht"], "creation_date": "08.02.2019", "last_modified": "08.02.2019", "crawl_date": "24.11.2020", "author_person": ["Kaija Kutter"], "author_organization": [], "news_keywords": ["Geflüchtete", "Integration", "Ausbildung", "Azubis", "Fachkräfte", "Hamburg", "Hamburg", "Nord", "taz", "tageszeitung "], "content": {"title": "Berufsausbildung für Migranten: Eine Frage der Folgeperspektive", "description": "Junge Geflüchtete müssen in Hamburg an einer Vorbereitungsmaßnahme für eine spätere Ausbildung teilnehmen. Der Schulsenator zieht Bilanz.", "body": {"": ["HAMBURG taz | Elektromeister Stefan Schmelzer war von Dlovan Osey angetan. „Er war immer pünktlich, er war nie krank, er war da und er war wissbegierig und hungrig, den Job zu erlernen“, sagt der Meister über den heute 21-Jährigen, der 2015 allein aus Syrien nach Deutschland geflüchtet war.", "Zweimal hat Osey ein Praktikum in Schmelzers Betrieb gemacht, auf Endmontage geholfen. „Er macht seine Arbeit fertig. Man muss ihn nicht auf der Baustelle suchen“, hebt sein Chef scherzhaft weitere Vorzüge hervor. Nun ist Osey sein Azubi, einer von 340 Schülern des Bildungsgangs „Ausbildungsvorbereitung für Migranten“ (AvM-Dual), der das schaffte.", "Schulsenator Ties Rabe (SPD) sprach am Donnerstag beim Pressetermin in Schmelzers Betrieb von einem „schönen Erfolg“ der Maßnahme, die aus drei Tagen Schule und zwei Tagen Praktikum besteht. 1.299 junge Geflüchtete haben im Jahr 2016 die Ausbildungsvorbereitung unter dem Dach des Instituts für Berufliche Bildung (Hibb) begonnen. Rabe zählt noch jene 75 Abgänger, die eine Beschäftigung haben, und 160, die eine Oberstufe besuchen, hinzu, und sagt, „44,3 Prozent haben eine Folgeperspektive“.", "Dank der Maßnahme sei es gelungen, 260 Ausbildungsplätze mehr zu besetzen. „Jeder sechste Auszubildende im Handwerk hat Fluchthintergrund“, so Rabe. Für die übrigen 55,7 Prozent sei nicht mehr der Schulbereich, sondern die Arbeitsagentur zuständig. Sie sind in neuen Maßnahmen, belegen Deutschkurse, lassen sich beraten oder gehen allein ihren Weg.", "Die Ausbildungsvorbereitung sei für Geflüchteten „eine Art Landeplatz“ gewesen, ergänzte Hibb-Chefin Sandra Garbade. Wer minderjährig ist, werde „unabhängig vom Aufenthaltsstatus“ in die Maßnahme inte­griert. Dort fanden sie einen Klassenverband, konnten die Sprache lernen und wurden in ihren Praktika von Helfern begleitet.", "Und in einer Ausbildung gelte die „Drei plus zwei“-Regel, ergänzte Rabe. Das bedeutet: Während der Ausbildung und zwei Jahre danach wird nicht abgeschoben. Allerdings habe dieses Gesetz in der Praxis „die ein oder andere Lücke“, etwa bei bestimmten Herkunftsländern, so Rabe. So verließen von den im Jahr 2016 gestarteten Jugendlichen 168 im ersten Jahr den Bildungsgang ohne Abschluss. Als „mögliche Gründe“ nennt der Senat „Umzug, Abschiebungen, Rückkehr ins Herkunftsland“.", "Die CDU-Politikerin Franziska Rath findet die Ergebnisse mager. „Die Hälfte der jungen Menschen weiß aktuell nicht, wie es mit ihnen weiter geht“, sagt sie. AvM-Dual sei „nicht optimal aufgestellt“. Die Maßnahme sei „viel Halbes, nichts Ganzes“ und schlicht zu kurz, kritisiert auch die Linke Sabine Boeddinghaus.", "Das Problem der „Unversorgten“ gibt es auch beim Geschwister-Programm für hier aufgewachsene Schüler, dem „AV-Dual“ (siehe Kasten). Die Linke hat deshalb im Schulausschuss eine Expertenanhörung beantragt, um das System auf den Prüfstand zu stellen."]}}, "recommendations": []}