{"news_outlet": "taz", "provenance": "https://taz.de/Neues-Ankunftszentrum-fuer-Fluechtlinge/!5593390/", "query_keywords": ["geflücht", "asyl", "flüchtl", "zuwander"], "creation_date": "19.05.2019", "last_modified": "20.05.2019", "crawl_date": "24.11.2020", "author_person": ["Marina Mai"], "author_organization": [], "news_keywords": ["Flüchtlinge", "Flüchtlingsunterbringung", "Hangars", "Elke Breitenbach", "Reinickendorf", "Berlin", "taz", "tageszeitung "], "content": {"title": "Neues Ankunftszentrum für Flüchtlinge: Ankunft unter einem Dach", "description": "Der Tag der offenen Tür im neuen Ankunftszentrum für Flüchtlinge in Reinickendorf zeigt: Die Stimmung in der Nachbarschaft hat sich entspannt.", "body": {"": ["BERLIN taz | Ein neues Ankunftszentrum für Flüchtlinge auf dem Gelände der ehemaligen Karl-Bonhoeffer-Nervenklinik im Reinickendorfer Ortsteil Wittenau löst die umstrittenen Hangars im früheren Flughafen Tempelhof ab. Am Freitag luden Sozialsenatorin Elke Breitenbach (Linke) und Reinickendorfs Sozialstadtrat Uwe Brockhausen (SPD) zu einem Tag der offenen Tür. Interessierte und Anwohner*innen konnten sich ansehen, wo neu in Berlin ankommende Flüchtlinge von nun an ihre ersten drei bis fünf Tage in Berlin verbringen sollen, bis sie registriert sind.", "Die Hangars waren von Flüchtlingsinitiativen als menschenunwürdig kritisiert worden: Es gab dort keinerlei Privatsphäre, die Geflüchteten wohnten in den Riesenhallen zwischen Stellwänden ohne Dach, die sanitären Anlagen waren unzureichend. Hinzu kam: Obwohl die ehemaligen Flugzeughallen eigentlich nur für wenige Tage als Wohnort dienen sollten, sah die Praxis anders aus. Wegen Engpässen bei den Behörden verzögerte sich die Registrierung, Menschen mussten dort über Wochen oder Monate wohnen.", "Ende vergangenen Jahres hatte der Senat begonnen, nach Alternativen zu suchen. Nach einem Provisorium in der Schmidt-Knobelsdorff-Kaserne in Spandau, wo die Wohnbedingungen allerdings ebenfalls schlecht waren, wurden nun die ehemaligen Klinikgebäude zum Ankunftszentrum umfunktioniert. Es gibt dort 500 Plätze, 130 sind bereits belegt. Doch auch diese Häuser sind zunächst ein Provisorium. Denn die Gebäude auf dem nicht mehr benötigten Klinikareal sollen abgerissen werden und großflächigem Wohnungsbau weichen. Auch das Ankunftszentrum soll nächsten Winter einen Neubau bekommen.", "Monika Hebbinghaus vom Landesamt für Flüchtlingsangelegenheiten beschreibt das neue Ankunftszentrum als „eine Lehre aus der Flüchtlingskrise 2015“: „Wir haben gesehen, dass wir die gesamte Registrierung und medizinische Erstversorgung, die aufwändiger ist als zuvor, unter einem Dach haben müssen“, sagte sie der taz. Das Zentrum bietet auch eine von der Arbeiterwohlfahrt angebotene Asylverfahrensberatung. Das ist notwendig, weil Asylverfahren oft sehr schnell ablaufen und Geflüchtete dadurch keine Zeit haben, sich extern anwaltlichen Rat zu holen.", "Unter den Wittenauer Nachbar*innen, die zum Tag der offenen Tür kamen, drückten manche allgemeinen Frust über die Zuwanderung von Flüchtlingen aus – zu hören war etwa die Ansicht, „halb Afrika“ würde sich auf den Weg nach Deutschland machen, das müsse gestoppt werden. Eine Frau hielt der Sozialsenatorin unter großem Beifall vor: „Wir wären gerne gefragt worden, bevor der Senat hier das Ankunftszentrum beschlossen hat.“ Breitenbach hielt dagegen: „Über eins werde ich nicht reden: ob wir Flüchtlingsunterkünfte bauen oder nicht. Wir bauen Flüchtlingsunterkünfte, um Menschen in Not unterzubringen.“ Auch sie erhielt dafür viel Beifall.", "Denn trotz kritischer Stimmen hat sich die Stimmung der Wittenauer gegenüber Flüchtlingen – verglichen mit dem Jahr 2013, als die ersten Wohnheime für Geflüchtete in dem Ortsteil eröffnet wurden – erkennbar normalisiert. Damals war eine Bürgerversammlung zu einem rassistischen Eklat eskaliert. Anwohner hatten fein säuberlich „Belästigungen“ protokolliert, etwa wenn Flüchtlingskinder auf benachbarten Spielplätzen spielten oder erwachsene Geflüchtete sie auf der Straße nach dem Weg fragten.", "Als in einer Flüchtlingsunterkunft Kinder an Windpocken erkrankten, diente auch das damals der rassistischen Stimmungsmache. Flugblätter warnten vor „Seuchengefahr“ durch das Wohnheim. Das Bezirksamt stellte nach den Bürgerprotesten zwei Polizisten vor das Heim, die Bewohner daran hindern sollten, es zu verlassen.", "Reinickendorfs Sozialstadtrat Uwe Brockhausen (SPD) erklärt der taz gegenüber die veränderte Stimmung damit, dass viele Befürchtungen der Anwohner nicht eingetreten seien. Aber auch mit der guten Öffentlichkeitsarbeit des Bezirks: Man reagiere „möglichst schnell auf Bürgeranregungen“."]}}, "recommendations": []}