{"news_outlet": "taz", "provenance": "https://taz.de/Content-Produzentinnen-uebers-Mitreden/!5684813/", "query_keywords": ["migration", "migrant"], "creation_date": "24.05.2020", "last_modified": "25.05.2020", "crawl_date": "24.11.2020", "author_person": ["Simon Sales Prado", "Maja Bogojević und Mehran Karimi"], "author_organization": [], "news_keywords": ["Instagram", "Debattenkultur", "Soziale Medien", "IG", "Rassismus", "Medien", "Gesellschaft", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Content-Produzent*innen übers Mitreden: „Wissen alle, was das bedeutet?“", "description": "Politische Begriffe werden oft rausgehauen, aber nicht erklärt. „Heteronorm“? „Intersektional“? Die Macher*innen von „Erklär mir mal“ wollen helfen.", "body": {"": ["taz: Maja Bogojević, Mehran Karimi, Sie erläutern auf dem Instagram-Kanal „Erklär mir mal“ politische Begriffe aus (post)migrantischer und queerer Perspektive. Das Projekt ist Anfang des Monats gestartet. Worum geht es dabei?", "Maja Bogojević: Wir beobachten, dass in wichtigen politischen Debatten häufig Begriffe vorausgesetzt werden, die nicht alle kennen – die aber nötig sind für die politische Teilhabe. Viele von uns kommen zum Beispiel aus Arbeiter*innenfamilien und kennen das Gefühl, wenn Leute ständig Namen nennen und Fachvokabular benutzen und man denkt: Hä, müsste ich das jetzt wissen? Wir wollen, dass alle mitreden können, auch außerhalb akademischer Räume.", "Mehran Karimi: Wir wollen eine Grundlage schaffen, mit der Menschen sich besser verständigen können – und sich auch selber vielleicht besser verstehen.", "Wie machen Sie das?", "Bogojević: Wir haben abwechselnde Themenwochen: Queer und Feminismus, Antirassismus, Politik und Gesellschaft, außerdem einen flexiblen Open Space. Einmal die Woche erläutert ein Video Begriffe oder ein Thema. Und es gibt Zitate, Sharepics, Memes. Wir stellen dabei postmigrantische und queere Menschen und ihre Belange in den Vordergrund. Es geht um Dinge wie: Wissen alle, was Heteronormativität und Diaspora bedeutet? Wann kamen Gastarbeiter*innen nach Deutschland? Oder den deutschen Kolonialismus. Themen, die in Schulbüchern häufig gar nicht vorkommen.", "Karimi: Die erste Folge ging um Intersektionalität, wir haben den Begriff und seine Geschichte erklärt.", "Bogojević: Uns ist wichtig, zu erklären, woher die Begriffe kommen, aus welchen Kämpfen sie entwickelt wurden. Intersektionalität wurde zum Beispiel von einer Schwarzen Frau formuliert: Kimberlé Crenshaw.", "Insgesamt stehen 14 Menschen hinter „Erklär mir mal“. Was zeichnet das Team aus?", "Karimi: Wir sind eine Gruppe von Leuten, die queere und migrantische Perspektiven teilen. Wir versammeln viele Stimmen, wir wollen weg vom Personenkult. Bei uns gibt es Journalist*innen, aber auch Lehrer*innen und Ärzt*innen. Uns ist es dabei wichtig, zu zeigen, dass es noch ganz viele andere ungehörte Stimmen und Perspektiven gibt.", "Bogojević: Es gibt deswegen zwei Personen im Team, die am Ende nochmal über die Projekte schauen und sich überlegen: Sind Perspektiven nicht mitgedacht? Ist etwas problematisch? Stellen wir etwas verkürzt dar?", "Wieso werden queere und migrantische Perspektiven so häufig übergangen?", "Bogojević: Sichtbarkeit hat viel mit Macht zu tun. Da ist eine Frage: Wer hat Zugang zu medialer Repräsentation? Personen wie wir werden häufig zu sogenannten Tokens: Die queere, Schwarze Person kommt vor die Kamera, während im Hintergrund Leute sind, die von struktureller Diskriminierung profitieren. Auch deswegen organisieren wir uns lieber selbst. Wir sind keine Diversitätsmaskottchen. Unsere Themen sind nicht nur cool, sie sind notwendig.", "Vergangenes Jahr wurden ähnliche öffentlich-rechtliche Formate wie Softie eingestellt, nun Karakaya Talk. Sie arbeiten bisher sogar ehrenamtlich. Entmutigt Sie das alles?", "Karimi: Wir finden das traurig. Schließlich haben diese Formate den Weg, den wir heute gehen, geebnet. Wir haben zwar durch unsere eigenständige Organisation viel mehr Arbeit, Maja arbeitet bis zu 40 Stunden die Woche für „Erklär mir mal“. Aber so kann keine Produktionsfirma kommen und plötzlich sagen: Schluss, das war’s.", "Bogojević: Als ich erfahren habe, dass Softie abgesetzt wird, war mein erster Gedanke: Wie kann es sein, dass schon wieder ein empowerndes, kritisches Format eingestampft wird? Uns wurde dadurch klarer, wie sehr es „Erklär mir mal“ braucht.", "Gleichzeitig gibt es ja Journalistinnen wie Ferda Ataman, Margarete Stokowski, Samira El Ouassil oder Mai Thi Nguyen-Kim, die präsent sind und den politischen Diskurs mitprägen. Geht es auch vorwärts?", "Bogojević: Es sind jetzt zwar mehr Menschen sichtbar, aber wir können uns doch nicht mit vor 50 Jahren vergleichen. Ein Viertel der Menschen heute in Deutschland hat einen Migrationshintergrund, im Journalismus sieht man das aber nicht. Und das ist ein Problem.", "Karimi: Man sieht vielleicht, dass LGBTQI-Themen präsenter geworden sind. Aber diese Themen werden oft eher abgefertigt, Boxen werden abgetickt, um sie abzuticken. Man sollte diese Themen nicht nur anreißen, sondern sie vertiefen."]}}, "recommendations": []}