{"news_outlet": "taz", "provenance": "https://taz.de/Sanktionierung-von-Asylbewerbern/!5675517/", "query_keywords": ["asyl", "geflücht"], "creation_date": "14.04.2020", "last_modified": "14.04.2020", "crawl_date": "24.11.2020", "author_person": ["Christian Rath"], "author_organization": [], "news_keywords": ["Asylbewerber", "Sanktionen", "Existenzminimum", "Deutschland", "Politik", "taz", "tageszeitung "], "content": {"title": "Sanktionierung von Asylbewerbern: Ein großes Fragezeichen", "description": "Asylbewerbern, die nicht mit Behörden kooperieren, wird das Geld gekürzt. Ein Gutachten zweifelt nun die Rechtmäßigkeit solcher Sanktionen an.", "body": {"": ["FREIBURG taz | Der Wissenschaftliche Dienst des Bundestags (WD) stellt Leistungskürzungen gegen Asyl-Antragsteller infrage. Die Bundesregierung könne bisher nicht belegen, dass solche Sanktionen ihren Zweck erfüllen, Mitwirkungspflichten durchzusetzen. Dies sei nach dem Hartz-IV-Urteil des Bundesverfassungsgerichts vom November 2019 aber erforderlich.", "Grundsätzlich haben auch Asylsuchende und abgelehnte Antragsteller Anspruch auf das Existenzminimum. Das hat das Bundesverfassungsgericht 2012 festgestellt. Die Leistungen mussten damals um rund 40 Prozent erhöht werden und liegen nun fast auf Hartz-IV-Niveau.", "Seitdem werden aber Kürzungen vermehrt als Druckmittel eingesetzt. Schon lange können Leistungen reduziert werden, wenn abgelehnte Asylantragsteller nicht ausreisen, obwohl sie es könnten. Das Gleiche gilt, wenn sie Abschiebungen erschweren, indem sie zum Beispiel nicht an der Passbeschaffung mitwirken.", "Das Bundessozialgericht hat die entsprechende Sanktionsform (Paragraf 1a Asylbewerberleistungsgesetz) in einem Grundsatzurteil 2017 als verfassungskonform eingestuft. Das Existenzminimum dürfe unterschritten werden, wenn die Betroffenen ihr „missbräuchliches Verhalten“ jederzeit ändern könnten. Geklagt hatte ein Mann aus Kamerun, der seit 2004 ausreisepflichtig war, aber in keiner Weise kooperierte und deshalb nur reduzierte Leistungen erhielt."], "Letztlich muss Karlsruhe entscheiden": ["2019 wurden die Gründe für Leistungskürzungen auf Betreiben von Innenminister Horst Seehofer (CSU) stark erweitert. Nun wird auch die Verletzung von Mitwirkungspflichten im Asylverfahren sanktioniert, etwa wenn ein Asylantrag zu spät gestellt wird oder wenn wichtige Unterlagen zurückgehalten werden.", "Die Leistungen werden nun aber nicht mehr auf das „unabweisbar Gebotene“ gekürzt. Vielmehr müssen Ernährung, Unterkunft, Heizung sowie Gesundheits- und Körperpflege gesichert bleiben. Gekürzt wird im Wesentlichen das „soziale Existenzminimum“, etwa Kosten für Kommunikation, Kultur und Verkehr.", "Die neue Diskussion über die Sanktionen für unkooperative Asylantragsteller ist eine Folge des Hartz-IV-Urteils des Bundesverfassungsgerichts aus dem November 2019. Damals akzeptierte das Gericht, dass Mitwirkungspflichten von Hartz-IV-Empfängern mit Leistungskürzungen bis zu 30 Prozent durchgesetzt werden. Der Gesetzgeber dürfe dies für geeignet halten, Arbeitslose dazu zu bringen, an der Überwindung ihrer Hilfebedürftigkeit mitzuwirken. Für die Erforderlichkeit einer 60-prozentigen Kürzung oder für die völlige Streichung fehlten dagegen Forschungsergebnisse.", "Der WD hat nun geprüft, inwiefern diese Entscheidung auf Sanktionen gegen Asylantragsteller übertragbar sind. Er kam zum Schluss, dass eine direkte Übertragung nicht möglich ist, auch weil bei Geflüchteten keine Kürzungen bei Ernährung, Unterkunft und Ähnlichem möglich sind. Letztlich sei ein neues Urteil des Bundesverfassungsgerichts erforderlich.", "Der WD hält aber zumindest den Grundgedanken des Karlsruher Urteils für übertragbar. Danach müsse sich der Gesetzgeber auch hier Erkenntnisse über Nutzen der Sanktionen verschaffen. Die bisherigen Verweise der Regierung auf die Bundesländer ließ der WD nicht gelten, schließlich handele es sich um ein Bundesgesetz.", "Die Linken-Abgeordnete Ulla Jelpke, die das Gutachten in Auftrag gegeben hatte, kommentiert: „Die Koalition muss jetzt schnell handeln, um die verfassungswidrigen Leistungskürzungen abzuschaffen.“"]}}, "recommendations": []}