{"news_outlet": "taz", "provenance": "https://taz.de/Rassismus-in-Deutschland/!5696395/", "query_keywords": ["einwander", "migrant"], "creation_date": "19.06.2020", "last_modified": "19.06.2020", "crawl_date": "23.11.2020", "author_person": ["Selmin Çalışkan"], "author_organization": [], "news_keywords": ["USA", "Deutschland", "Rassismus", "George Floyd", "Polizeigewalt und Rassismus", "Debatte", "Gesellschaft", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Rassismus in Deutschland: Die Probleme sind nicht weit weg", "description": "Der Freedom Day, Juneteenth, in den USA ist in diesem Jahr brutal aktuell. Auch in Deutschland muss über strukturellen Rassismus gesprochen werden.", "body": {"": ["Der 19. Juni ist ein besonderer Tag für die Geschichte der Vereinigten Staaten. Als Gedenktag steht Freedom Day am 19. Juni, auch als Juneteenth bekannt, für die Sklavenbefreiung und die damit einhergehende Emanzipation Schwarzer Menschen von der weißen Gewaltherrschaft.", "Wir können in Deutschland nur erahnen, welche Kraft und Bedeutung ein solcher Tag für die schwarze Bevölkerung in den USA hat, die bis heute über Generationen hinweg einen kollektiven Traumaprozess durchlebt, der durch latenten und strukturellen Rassismus immer wieder aktiviert wird.", "Doch Juneteenth ist in diesem Jahr anders. Der Gedenktag hat sich durch den Tod von George Floyd nach rassistischer Polizeigewalt brutal aktualisiert. Er steht in einem ganz besonderen politischen Kontext. Denn die Situation Schwarzer Menschen ist wieder zu einer globalen politischen Frage geworden: #BlackLivesMatter.", "George Floyds gewaltsamer Tod und die anschließenden Massendemonstrationen der Zivilgesellschaft bewegen Menschen überall auf der Welt – und wirken bis in die internationale Politik hinein. Erst kürzlich forderten einige afrikanische Länder im UN-Menschenrechtsrat eine Untersuchung des „systemimmanenten Rassismus“ in den USA. Ein Tabubruch für einige US-Diplomaten. Sie waren empört über den Resolutionsentwurf."], "Globales Problem": ["Leider haben Deutschland und andere EU-Staaten sich gegen die Forderung nach einem Untersuchungsausschuss für Rassismus in den USA gestellt. Mit dem Hinweis, dass es ein globales und kein rein amerikanisches Problem sei. Das Beispiel zeigt: Es formiert sich eine Bewegung zu dieser überwunden geglaubten politischen Frage, die Politik und Zivilgesellschaft zurecht emotionalisiert und politisiert.", "Und in Deutschland? In der Tat ist die Situation historisch hier eine völlig andere. Und genau deshalb ist es wichtig, dass die Kanzlerin in ihrer Reaktion auf den Mord an George Floyd und die Proteste betonte, dass Deutschland zuerst vor der eigenen Tür kehren müsse. Ein Satz der mit Blick auf den NSU-Terrorismus, den Mord an dem Kasseler Regierungspräsidenten Walter Lübcke und den rechtsterroristischen Anschlag in Hanau im Februar diesen Jahres selbstverständlich sein müsste.", "Und dennoch: Merkel muss uns, und vielleicht auch sich selbst, immer wieder bewusst machen, dass Rassismus nicht nur ein Nebenschauplatz in diesem Land ist, sondern tagtäglich das Leben von Menschen bedroht, die Teil unserer Gesellschaft sind und mit uns leben.", "Der unsichtbar gemachte, geleugnete Rassismus, der wie Gift in alle Bereiche der Gesellschaft eingedrungen ist, hat dafür gesorgt, dass der Rechtsextremismus von der Regierung nicht rechtzeitig in seinem Ausmaß ernstgenommen wurde. Er hat dafür gesorgt, dass Menschen, die für Demokratie und ein gleichberechtigtes Zusammenleben in Deutschland einstehen, zu öffentlichen Zielscheiben organsierter Menschenfeindlichkeit werden konnten."], "Wichtiger Schritt": ["Bei allem Lob für den Satz der Kanzlerin stelle ich mir die Frage, welche politischen Taten daraus folgen, dass wir „vor der eigenen Tür kehren“? Ein wichtiger Schritt war die Schaffung eines Kabinettsausschusses zur Bekämpfung von Rechtsextremismus und Rassismus nach den Morden in Hanau. Hier kommen Minister*innen zusammen, Menschen, die an den entscheidenden politischen Hebeln sitzen.", "Doch wichtiger wäre es, von Rassismus betroffene Menschen, die zugleich Expert*innen für die Thematik sind, zu Wort kommen zu lassen – auf allerhöchster Ebene. Es braucht einen Paradigmenwechsel beim Blick auf Rassismus.", "Das gilt auch für den Anti-Rassismusausschuss. Wir müssen den Menschen zuhören, die täglich überlegen müssen, ob der Heimweg für ihre Kinder durch ein bestimmtes Viertel zu gefährlich sein könnte. Die entscheiden müssen, ob sie bei einer Bewerbung ihren Namen angeben sollen. Die befürchten müssen, dass eine Anzeige wegen eines rassistischen Vorfalls nicht aufgenommen wird.", "Das neue Berliner Landesantidiskriminierungsgesetz ist eine politische und menschenrechtlich richtige Antwort auf den strukturellen Rassismus und weitere Diskriminierungen. Es hat das Potenzial, den Blick neu zu justieren. Erstmals definiert ein Gesetz strukturellen Rassismus in Behörden als das, was er ist: Ein flächendeckendes Problem."], "Hoffnung auf Entschädigung": ["Betroffene von rassistischer Polizeigewalt können auf Entschädigung hoffen und entsprechende Fälle bei einer Opferstelle innerhalb der Polizei melden. Hier und im Allgemeinen Gleichbehandlungsgesetz müssen aber zusätzlich Definitionen von Anti-Schwarzem Rassismus und weitere Diskriminierungskategorien aufgenommen werden. Nur dann kann sichergestellt werden, dass Schwarze Menschen eine angemessene und professionelle Gleichbehandlung durch alle staatlichen Institutionen erfahren, einschließlich der Polizei.", "Die anschließende Debatte über das Gesetz hat jedoch gezeigt, dass viele Menschen es für unvorstellbar halten, dass Rassismus in einer deutschen Behörde überhaupt existieren könnte. Der SPD-Vorsitzenden Saskia Esken wird gar die Eignung für ihr Amt abgesprochen und sie muss sich Vorwürfe aus den eigenen Reihen anhören, weil sie eine Untersuchung rechtsextremer Tendenzen in der Polizei fordert."], "Kohärente Maßnahmen": ["Was das zeigt? Die weiße Mehrheitsgesellschaft kann und möchte vielleicht nicht sehen, dass Rassismus sich strukturell durch staatliche Einrichtungen zieht. Vielleicht sollten alle, die dieses Gesetz empört, sich bei den migrantischen und Schwarzen Communities einfach mal nach Rassismuserfahrungen erkundigen.", "Denn das Problem heißt auch in Deutschland: Rassismus. Und jeder ist dabei als Erstes mit seinem eigenen Rassismus konfrontiert. Innenminister Horst Seehofer und Familienministerin Franziska Giffey sind gefragt, kohärente Maßnahmen zu ergreifen, um strukturellen und Anti-Schwarzen Rassismus in allen Gesellschaftsbereichen zu bekämpfen und die Umsetzung der laufenden UN-Dekade für Menschen afrikanischer Herkunft auch in Deutschland Wirklichkeit werden zu lassen.", "Wir sollten diesen Tag und die internationale Debatte nutzen, um unsere Institutionen, unsere Gesellschaft zu reflektieren und auf strukturellen Rassismus hin zu überprüfen. Die Regierung sollte dafür vor allem die zivilgesellschaftlichen Initiativen finanziell stärken, die den migrantischen und Schwarzen Communities in Deutschland eine eigene Stimme geben.", "Der oft übersehene Teil der Gesellschaft muss dauerhaft an die Tische, wo bislang andere Entscheidungen über das Leben dieses Teils treffen. Denn es reicht nicht, weiße Menschen zu sensibilisieren und Schwarze Menschen zu Wort kommen zu lassen ohne dass ihre Themen Teil der Agenda und sie selber Teil der Entscheidungsfindung sind.", "Die Probleme sind also nicht so weit weg, wie viele denken. Auch Deutschland steht als Einwanderungsland in der Verantwortung, allen Bürger*innen ein sicheres, chancengleiches und würdevolles Leben zu garantieren. Der Freedom Day am 19. Juni sollte uns auch hier zu Lande daran erinnern, dass Respekt und Toleranz Teil unseres Grundgesetzes sind und tatkräftige Menschen aller Couleur braucht, dies auch in Deutschland Realität werden zu lassen."]}}, "recommendations": []}