{"news_outlet": "taz", "provenance": "https://taz.de/Faschisten-unter-der-Decke-der-Kirche/!5604086/", "query_keywords": ["migration", "flüchtl"], "creation_date": "14.07.2019", "last_modified": "14.07.2019", "crawl_date": "24.11.2020", "author_person": ["Krsto Lazarević"], "author_organization": [], "news_keywords": ["Kroatien", "Holocaust", "Katholische Kirche", "Lesestück Recherche und Reportage", "Europa", "Politik", "Lesestück", "taz", "tageszeitung "], "content": {"title": "Faschisten unter der Decke der Kirche: Lügen mit Gottes Segen", "description": "Sie leugnen, relativieren, verfälschen: Kroatische Rechte reden den Holocaust in ihrem Land klein. Und das auch in Deutschland.", "body": {"": ["BERLIN taz | Für die Opfer der Schoah leuchtet eine Gedenkflamme inmitten der Halle der Erinnerungen in der Jerusalemer Gedenkstätte Yad Vaschem. Davor befindet sich eine Steinplatte, unter der Asche aus den Vernichtungslagern begraben liegt. Auf dem Boden der Halle stehen die Namen der 22 größten Vernichtungslager eingraviert.", "Neben Auschwitz, Treblinka und Majdanek findet sich dort auch der Name der kroatischen Ortschaft Jasenovac. In dem gleichnamigen Lagerkomplex wurden 1941 bis 1945 über 83.000 Juden, Serben, Roma und Oppositionelle ermordet. Jasenovac war kein deutsches Vernichtungslager. Betrieben wurde es vom faschistischen Ustascha-Regime, das 1941 mit Hilfe Nazideutschlands und Italiens die Macht im sogenannten Unabhängigen Staat Kroatien übernommen hatte.", "Efraim Zuroff verbringt viel Zeit in Yad Vaschem. Der 70-Jährige ist Direktor des Simon Wiesenthal Center in Jerusalem. Bekannt wurde er, weil er es sich zur Lebensaufgabe gemacht hat, Naziverbrecher vor Gericht zu stellen. Sein größter Erfolg: Er hat Dinko Šakić aufgespürt – den ehemaligen Kommandanten von Jasenovac – in Argentinien, mehr als 50 Jahre nach Ende des Zweiten Weltkriegs. 1999 wurde Šakić von einem kroatischen Gericht zu 20 Jahren Haft verurteilt. Er starb 2008 im Gefängnis.", "Zuroff sagt: „Es gibt keinen Zweifel daran, dass Jasenovac ein Teil des Holocaust ist. Wer das relativiert, der relativiert auch den Holocaust.“"], "Ein Film leugnet Verbrechen": ["Genau das passiert in kroatisch-katholischen Gemeinden und kroatischen Kulturzentren in Deutschland. Der taz liegen Dokumente und Fotos vor, die beweisen, dass in mindestens zehn deutschen Städten ein Film vorgeführt wurde, der die kroatische Beteiligung an der Schoah relativiert (Berlin, München, Frankfurt, Offenbach, Darmstadt, Mainz, Stuttgart, Reutlingen, Sindelfingen, Heilbronn). Der Film heißt „Jasenovac – die Wahrheit“ und wurde 2016 vom Regisseur Jakov Sedlar gedreht.", "Die Anzahl der Opfer wird in dem Film auf bis zu 20.000 Personen heruntergerechnet. Die Liste der Fälschungen und Falschbehauptungen ist lang. Sedlar verwendet nachweislich gefälschte Zeitungsausschnitte, dokumentiert ein vermeintlich komfortables Lagerleben mit Bildern, die nach dem Zweiten Weltkrieg außerhalb des Lagers entstanden sind, und reißt Zeugenaussagen aus dem Kontext.", "Die Quintessenz des Films: Unter den Ustascha war Jasenovac kein Vernichtungs-, sondern lediglich ein Arbeitslager, in dem vergleichsweise wenige Menschen umkamen. Zum Todeslager sei Jasenovac erst im sozialistischen Jugoslawien geworden – eine offensichtliche Lüge.", "Noch bevor der Film in Zagreb offiziell Premiere feierte, war er in Deutschland zu sehen: am 4. März 2016 in den Räumen der kroatischen Gemeinde in Berlin."], "Regisseur mit eindeutigem Programm": ["Der 1952 in Split geborene Regisseur Jakov Sedlar galt in den 1990er Jahren als Haus- und Hofregisseur des damaligen kroatischen Präsidenten Franjo Tuđman. Die Partei von Tuđman, die na­tio­nalkonservative HDZ, half Sedlar 1999 bei der Finanzierung des Films „Četverored“, in dem die Nazikollaborateure der Ustascha als eigentliche Opfer des Zweiten Weltkriegs dargestellt werden. In seinem jüngsten Werk „100 Jahre serbischer Terror in Kroatien“ suggeriert Sedlar, die serbische Minderheit in Kroatien terrorisiere noch heute die kroatische Bevölkerung. Trotz seiner Relativierung der kroatischen Beteiligung an der Schoah erhielt Sedlar vor zwei Jahren den Preis der Stadt Zagreb für sein Lebenswerk.", "In Kroatien wird die Mittäterschaft an der Schoah zunehmend verharmlost oder geleugnet. Darauf macht der im Januar erschienene „Holocaust Revisionism Report“ aufmerksam, der von Forschern der Yale-Universität und des Grinnel College erstellt und von der Europäischen Union für das Progressive Judentum unterstützt wurde. Die jüdischen, serbischen und antifaschistischen Opferverbände boykottieren das offizielle staatliche Gedenken in Jasenovac, weil sie der Regierung vorwerfen, nichts gegen die Relativierung der Verbrechen zu unternehmen oder dieser sogar Vorschub zu leisten.", "Die Relativierung der Schoah und der Verbrechen der kroatischen Nazikollaborateure findet auch in Deutschland statt – in den katholisch-kroatischen Gemeinden.", "Davon gibt es 96, die der deutschen Kirchenhierarchie, der sogenannten Kroatenseelsorge, unterstehen. Sie stellen meist die Seelsorger und Räume zur Verfügung – bezahlt von deutschen Kirchensteuergeldern. Die Pfarrer werden hin­gegen oft aus Kroatien nach Deutschland entsandt. In Deutschland leben rund 400.000 Kroaten. Die größten Gemeinden befinden sich in München, Stuttgart und Frankfurt am Main."], "Das große Schweigen der Teilnehmer": ["Bei der Deutschlandpremiere des Films in Berlin hielt Mijo Marić, ehemaliger Vorsitzender des Vereins „Kroatischer Weltkongress in Deutschland“ und bis 2013 auch Mitglied des Integrationsbeirats der Bundesregierung, eine Rede. Beim Integrationsgipfel des Kanzleramtes im Januar 2012 saß Marić mit Angela Merkel auf dem Podium und ließ sich auch mit ihr fotografieren. „Es freut mich, dass wir als Dachverband der sehr gut integrierten Kroaten in Deutschland hier einen Beitrag leisten können“, erklärte Marić seinerzeit. Heute will er sich auf taz-Anfrage nicht mehr zur Vorführung des Films äußern, weil er nicht mehr in der kroatischen Gemeinde aktiv sei.", "Ehrengast bei der Filmvorführung war Erzbischof Nikola Eterović, Apostolischer Nuntius in Deutschland und somit der Botschafter des Vatikans. Auch er möchte sich nicht äußern.", "Der taz liegen Fotos vor, aus denen hervorgeht, dass Sedlars Film auch in München gezeigt wurde. Der Leiter der kroatisch-katholischen Gemeinde, Boris Čarić, behauptet laut Auskunft des Bistums, dass es keine solche Vorführung gegeben habe. Auf Fotos ist allerdings zu sehen, wie der Film auf einer Leinwand gezeigt wird, die unter einem Holzkreuz aufgespannt ist. Man sieht, dass die Halle im sogenannten „Kroatischen Haus“ München gut gefüllt ist und auch der Regisseur Jakov Sedlar bei der Vorführung anwesend ist.", "Damit konfrontiert, bestätigt die Erdiözese München und Freising, dass der Film am 9. April 2016 in ihren Räumen vorgeführt wurde. Man distanziere sich von den Inhalten des Films.", "Die Vorsitzende des Kroatischen Hauses, Neda Caktaš, ließ sich nach Vorführung mit dem Regisseur fotografieren, stellte die Fotos auf Facebook, schrieb von einem „herzlichen Treffen“ und versicherte: „Volle Unterstützung für Jakov Sedlar.“ Caktaš engagiert sich bei der Münchener CSU im Arbeitskreis Migration und Integration, wo sie im April 2017 bei der Veranstaltung „Integration in Bayern – eine Erfolgsgeschichte“ als gelungenes Beispiel für Integration präsentiert wurde.", "Die CSU-Landesleitung erklärte auf Nachfrage, nichts über den Film zu wissen. Die katholisch-kroatische Gemeinde in München untersteht dem Erzbistum München und Freising und stellt den katholisch-kroatischen Gemeinden laut Selbstauskunft rund 1 Million Euro pro Jahr zur Verfügung."], "Alte Verbindungen zwischen Kirchen und Rechtsradikalen": ["Die katholische Kirche in Kroatien versteht sich als Nationalkirche, der rund 86 Prozent der Bevölkerung angehören. Schon während des Zweiten Weltkriegs waren die Verbindungen zwischen den kroatischen Faschisten der Ustascha und der katholischen Kirche eng. Heute relativieren Angehörige der katholischen Kirche in Kroatien die Verbrechen der Ustascha. So schlug der Erzbischof von Zadar vor, den Faschistengruß der Ustascha „Za dom spremni“ (Für die Heimat bereit) zum Armeegruß zu machen. Pfarrer lesen Messen für verurteilte Kriegsverbrecher oder den Führer des faschistischen „Unabhängigen Staates Kroatien“, Ante Pavelić.", "Auch in Deutschland zeigen sich die Allianzen zwischen kroatisch-katholischer Kirche und dem rechten Rand. Im Rhein-Main-Gebiet wurde die Vorführung von „Jasenovac – die Wahrheit“ von dem Rechtsanwalt Tomislav Čunović organisiert. Bekannt ist dieser für seine strikte Ablehnung der „Ehe für alle“. Als die damalige sozialdemokratische Regierung Kroatiens im Jahr 2013 die Öffnung der Ehe für gleichgeschlechtliche Paare ins Gespräch brachte, führte dies zu vehementem Protest von Kirche, Konservativen und Rechtsextremen. Die Initiative „U ime obitelj“ (Im Namen der Familie) sammelte Hunderttausende Unterschriften und erzwang ein Referendum, in dem sich die Mehrheit der Kroaten gegen die „Ehe für alle“ aussprach. Tomislav Čunovic gründete in Frankfurt einen Ableger von „U ime obitelj“ und mobilisierte für das Referendum.", "Čunović organisierte nicht nur die Vorführung von Schoah-relativierenden Filmen und arbeitete gegen die „Ehe für Alle“, er verantwortete auch das Gründungstreffen von „40 Tage für das Leben Frankfurt“. Dazu stellte die kroatisch-katholische Gemeinde in Offenbach einen Raum zur Verfügung."], "KZ-Bilder neben Fotos von Ungeborenen": ["Bei den „Mahnwachen“ von „40 Tage für das Leben“ belagern fundamentalistische Christen vierzig Tage lang Kliniken und Beratungsstellen, um Frauen von Schwangerschaftsabbrüchen abzubringen. Wiederholt finden sich auf sozialen Medien und Plakaten Fotos, auf denen Föten neben KZ-Gefangenen und Holocaustopfern abgebildet sind. Darunter steht geschrieben: „Sie ließen uns nicht leben.“", "Diese „Mahnwachen“ gab es in München und Frankfurt am Main, kurzzeitig auch in Pforzheim und Wiesbaden. Der deutsche Ableger von „40 Tage für das Leben“ wurde am 8. Januar 2016 in den Räumen des Kroatischen Hauses in München gegründet, drei Monate bevor dort der Film „Jasenovac – die Wahrheit“ zur Vorführung kam. Das kroatische Nachrichtenportal Narod.hr, welches vom Verein „U ime obitelj“ (Im Namen der Familie) betrieben wird, zitierte einen der Begründer, Boris Đ., mit den Worten: „Die Initiative für dieses Treffen kommt von unserer kroatischen katholischen Mission in München.“", "Die „Mahnwachen“ kommen ursprünglich von evangelikalen Gruppen aus den USA, wurden in Kroatien aufgegriffen und dann von Kroaten nach Deutschland gebracht. Boris Đ. ist vor neun Jahren durch eine Gewalttat auffällig geworden. 2010 griff er mit einer Gruppe Hooligans in Zagreb gegnerische Fans von Paok Thessaloniki an, wie die Frankfurter Rundschau berichtete. Der Mob warf Steine auf einen Bus mit Fans der griechischen Gastmannschaft, bis die Scheiben zerstört waren. Daraufhin fielen brennende Bengalos in den Innenraum des Busses, der daraufhin Feuer fing. Vier Personen wurden verletzt, Boris Đ. wurde von einem Zagreber Gericht zu zwei Jahren und sechs Monaten Haft verurteilt.", "Auf Anfrage der taz erklärt die Erzdiözese München und Freising: „Beim Verein 40 Tage für das Leben handelt es sich um eine Privatinitiative, die keine kirchliche Anerkennung hat.“"], "Kroatische Rechte mit großen Erfolgen in Deutschland": ["Bei den Europawahlen im Mai dieses Jahres konnten Parteilisten mit Kandidaten aus dem rechten Spektrum knapp 50 Prozent der kroatischen Stimmen in Deutschland gewinnen. Weitere 16 Prozent gingen an die nationalkonservative HDZ.", "Eine der Politikerinnen, der die kroatischen Wähler in Deutschland zu einem Platz im Europaparlament verhalfen, ist Ruža Tomašić. Die kroatische Wochenzeitung Novosti veröffentlichte kurz nach den Wahlen Fotos von Tomašić, die sie beim Tragen einer Ustascha-Uniform in Kanada zeigen. Sie war Mitglied der faschistischen Organisation HOP, die vom Führer des faschistischen „Unabhängigen Staates Kroatien“ Ante Pavelić 1956 in seinem Exil in Buenos Aires gegründet wurde. Tomašić’ Liste wurde mit knapp 30 Prozent die erfolgreichste in Deutschland. In Kroatien erhielt sie dagegen nur 8,5 Prozent der Stimmen. Auf das Foto angesprochen, sagte Tomašić gegenüber dem kroatischen Portal Direktno.hr: „Sie haben die Fotos nur deswegen nicht vor der Wahl veröffentlicht, weil ich dann noch mehr Stimmen bekommen hätte.“ Sie distanzierte sich weder von der Ustascha noch von deren faschistischem Diktator Ante Pavelić.", "Tomašić war im Mai dieses Jahres auch auf einem bekannten Faschistentreffen in Bleiburg. Unweit der Grenze zwischen Österreich und Slowenien versammelt sich dort seit den 1950er Jahren die kroatische Rechte, um ermordeter Nazikollaborateure zu gedenken. Das Dokumentations­archiv des österreichischen Widerstandes bezeichnete die Veranstaltung als das „größte Neonazi­treffen in Europa“."], "Gedenken in Bleiburg, Spuren nach Deutschland": ["In Bleiburg geht es um den Mai 1945, als die mit den Nazis verbündete kroatische Ustascha-Armee aus dem ehemaligen Jugoslawien nach Kärnten in die britische Besatzungszone flüchtete. Die Kollaborateure wurden damals den jugoslawischen Partisanen ausgeliefert, woraufhin nach Schätzungen des kroatischen Historikers Slavko Goldstein rund 45.000 Menschen getötet wurden.", "Neben Tomašić stehen auch ein CDU-Politiker und ein kroatischer Pfarrer mit dem Faschistengedenken in Bleiburg in Verbindung. Organisiert wird die Veranstaltung von einem in Klagenfurt am Wörthersee registrierten Verein mit dem Namen „Bleiburger Ehrenzug“. Im Vereinsregister sind vier Personen genannt, von denen zwei in Deutschland leben. Der Generalsekretär des Vereins ist der ehemalige Polizist Thomas Baumgärtner, der am 26. Mai für die CDU bei den Kommunalwahlen in Ulm kandidierte. Auf die Anfrage der taz reagiert er nicht. Die CDU in Ulm erklärte, dass er am 18. Mai nicht in Bleiburg war, sondern Wahlkampf gemacht hat.", "Der Pressesprecher des „Bleiburger Ehrenzugs“ ist Ante Kutleša, Pfarrer der katholisch-kroatischen Gemeinden in Reutlingen, Tübingen und Metzingen. Auch in den Räumen seiner Gemeinden wurde der den Holocaust relativierende Film von Jakov Sedlar gezeigt.", "Kutleša wiederum ist bekannt mit dem Fernsehmoderator Velimir Bujanec. Dieser war nicht nur Mitglied der HOP. Zudem ließ er sich in einer Ustascha-Uniform ablichten, ergänzte diese aber noch um eine Hakenkreuzbinde. In seiner Sendung „Bujica“, auf dem Zagreber Lokalsender Z1, bezeichnete Bujanec Flüchtlinge als „Wilde, die aus dem Osten zu uns kommen, um zu vergewaltigen“. In derselben Sendung äußerte er sich erfreut über den Aufstieg der AfD Außerdem wurde Bujanec rechtskräftig verurteilt, weil er versucht hatte, eine Sexarbeiterin mit Kokain zu bezahlen.", "Dennoch durfte Velimir Bujanec im Oktober 2017, beim 50. Jubiläum der katholisch-kroatischen Gemeinde in Mainz, auftreten. Das verantwortliche Bistum Mainz, das die Feierlichkeiten finanziell unterstützte, bedauerte im Nachhinein auf Anfrage der Frankfurter Rundschau seinen Besuch. Der zuständige Pfarrer Ante Bilić will sich nicht dazu äußern.", "Die deutschen Diözesen sind sich offenbar unsicher, wie sie mit den rechten Umtrieben in den kroatischen Gemeinden umgehen sollen. Die Diö­zese Rottenburg-Stuttgart nahm entsprechende Veranstaltungen in den Räumen der katholisch-kroatischen Gemeinden im Dezember 2017 zum Anlass, „politische Kundgebungen“ in ihren Räumen zu untersagen."], "Verbot ohne Wirkung": ["Doch das Verbot scheint einige Geistliche wenig zu kümmern. Der Pfarrer der katholisch-kroatischen Gemeinde in Ulm Ilija Krištić lud im Januar dieses Jahres Roman Leljak ein, der dort sein Buch „Der Mythos Jasenovac“ vorstellen durfte. Darin leugnet der Autor die kroatische Beteiligung an der Schoah sowie die massenhafte Ermordung von Serben, Roma und Oppositionellen. Leljak stellt sein Buch tags darauf auch in der katholisch-kroatischen Gemeinde in Ehingen vor.", "Die Diözese erklärt auf Anfrage, dass sie solche Veranstaltungen missbillige und den Pfarrer nochmals auf das Verbot aufmerksam machen werde."]}}, "recommendations": []}