{"news_outlet": "taz", "provenance": "https://taz.de/Unterwegs-auf-den-Strassen-Dublins/!5658360/", "query_keywords": ["flüchtl"], "creation_date": "07.02.2020", "last_modified": "07.02.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": "Ralf Sotscheck", "news_keywords": ["Irland", "Steueroase", "Obdachlosigkeit", "Lesestück Recherche und Reportage", "Reportage und Recherche", "Lesestück", "taz", "tageszeitung "], "content": {"title": "Unterwegs auf den Straßen Dublins: Armut in der Steueroase", "description": "10.000 Obdachlose gibt es in Irland. Darunter sind viele Familien mit Kindern, die ihre explodierenden Mieten nicht mehr zahlen können.", "body": {"": ["Mya und Carla toben nach dem Unterricht ausgelassen im Klassenzimmer herum. „Hier haben sie Platz“, sagt Rachel Lambe, die Mutter von Carla. „Wo wir zurzeit wohnen, ist es sehr beengt.“ Lambe ist 27 Jahre alt, ihre blonden Haare hat sie zum Pferdeschwanz gebunden. Außer der fünfjährigen Carla hat sie noch eine Tochter, Emmie ist drei Jahre alt.", "Lambe stammt aus dem Dubliner Arbeiterviertel Darndale. „Ich bin vor zwei Jahren obdachlos geworden“, sagt sie. „Ich habe zuerst bei meiner Mutter gewohnt, dann bin ich für zwei Wochen bei meiner Schwester untergekommen. Nun bin ich in einer Unterkunft der Heilsarmee.“ Diese Familienzentren, „family hubs“, wie sie genannt werden, sind eine Art Drehkreuz, wo Familien, meist alleinerziehende Mütter, unterkommen, bis ihnen das Sozialamt eine Wohnung oder ein Haus zuweist.", "„Früher habe ich mit meinem Freund und seinem Vater in einem Haus gewohnt“, holt Lambe weiter aus. „Aber der Eigentümer hat die Hypothek nicht bezahlt. Deshalb nahm ihm die Bank das Haus weg, und wir saßen auf der Straße.“ Der Freund, Vater von Carla und Emmie, übernachtet seitdem bei seiner Schwester auf dem Sofa, weil es in der Sammelunterkunft zu eng ist.", "„Meine Beziehung ist an der Enge in der Unterkunft kaputtgegangen“, sagt Shauna O’Connor, eine 25-Jährige mit langen schwarzen Haaren, über die sie eine graue Pudelmütze gezogen hat, die sie auch im Klassenzimmer nicht abnimmt. Sie ist ebenfalls vor zwei Jahren obdachlos geworden, weil sie die Miete nicht mehr bezahlen konnte.", "„Zuerst hat man uns in einem Hotel in Swords untergebracht, aber das war furchtbar“, sagt sie. „Der Ort ist weit weg von unseren Freunden, von der Innenstadt, von Geschäften. Und wir konnten kaum kochen, es gab nur zwei Herde für 70 Familien.“ Nach anderthalb Jahren kam sie mit der heute fünfjährigen Mya und dem dreijährigen Leo in ein Familienzentrum der Heilsarmee in einem sozial benachteiligten Viertel im Norden der Stadt. Dort hat sie sich mit Lambe angefreundet."], "Sechs Obdachlose wollen sie am Abend suchen": ["Am anderen Ende der Stadt, auf der Südseite, in der Nähe der Guinness-Brauerei, bereiten sich Sinéad Grogan und Cathy Cullen in einem Büro im St. Catherine’s Sports Centre auf ihre Arbeit am Abend vor. Sie haben eine Liste mit den Namen von sechs Obdachlosen, die sie suchen wollen.", "Grogan, 31, stammt aus Dublin, aber ihre Eltern zogen mit ihr aufs Land in die Grafschaft Meath, als sie vier Jahre alt war. Während ihrer medizinischen Ausbildung am Dubliner Trinity College, pendelte sie. „Ich wollte immer Krankenschwester werden“, sagt Grogan, „aber die normale Krankenhausarbeit hat mich nicht interessiert.“", "Nach ihrem Abschluss 2009 arbeitete sie vier Jahre bei der Simon Community, einer Wohltätigkeitsorganisation, die sich um Obdachlose kümmert. Später arbeitete sie in London in einem Zentrum für Drogensüchtige. Nach ihrer Rückkehr nach Dublin war sie anderthalb Jahre lang bei Vincent de Paul tätig, der größten Wohlfahrtsorganisation Irlands, bis sie als klinische Oberschwester zur Organisation Safetynet stieß.", "Safetynet wurde 2007 gegründet, um sich um die Gesundheit von Obdachlosen zu kümmern. Die Organisation wird zum Teil vom staatlichen Gesundheitsdienst finanziert. Das restliche Geld stammt von Lottogeldern und Spenden.", "Jede Woche an drei Abenden ist Grogan mit einer Ärztin unterwegs. Heute ist es Cathy Cullen, eine Allgemeinmedizinerin, die seit 1999 in einer Gemeinschaftspraxis im Dubliner Stadtteil Goatstown arbeitet. Neben der Arbeit auf der Straße geht ein weiteres Safetynet-Team tagsüber in die Obdachlosen-Unterkünfte."], "Manche wollen einfach nur in Ruhe gelassen werden": ["„Wir sind montags bis freitags von neun bis fünf Uhr in den Hostels“, sagt Grogan. „Man stellt uns einen Raum als Behandlungszimmer zur Verfügung, die Patienten sind meistens drogensüchtig.“ Das Team nimmt sich Zeit für die Behandlungen, mindestens zwanzig Minuten, sodass man nur neun Patienten in drei Stunden versorgen kann. „In normalen Arztpraxen sind es 15 Patienten“, sagt Cullen. „Viele niedergelassene Ärzte haben Angst vor Obdachlosen, sie fürchten sich vor unberechenbarem Verhalten.“", "Grogan und Cullen steigen in die Arztpraxis auf Rädern. Der weiße Minibus ist gut ausgerüstet. Finanziert wurde er durch Gelder aus Nachlässen. Betritt man den Bus durch die Seitentür, ist man in einem kleinen Warteraum mit einer roten Polsterbank. Hinter einer Schiebetür liegt im hinteren Bereich das Behandlungszimmer. Jeder Zentimeter wird ausgenutzt, um medizinische Utensilien aufzubewahren, aber auch Schlafsäcke und Lebensmittel.", "Es gibt ein Blutdruckmessgerät und die Möglichkeit, Blut abzunehmen. Die Proben werden noch in der Nacht im Labor untersucht. „Aber ob man die Person dann noch findet, wenn es wegen des Befunds notwendig sein sollte, ist ungewiss“, sagt Cullen.", "Die Obdachlosen übernachten nicht immer an denselben Stellen. Und selbst wenn man sie findet, wollen sie manchmal in Ruhe gelassen werden. „Man muss es trotzdem immer wieder versuchen, um Vertrauen aufzubauen“, sagt Grogan. „Man muss ihre Autonomie respektieren. Wir urteilen nicht über Menschen, wir erklären ihnen nicht, dass sie keine Drogen nehmen und keinen Alkohol trinken sollen. Das wissen sie selbst. Mit moralischen Vorhaltungen kämen wir nicht an sie heran.“", "Das Safetynet-Team bietet auch Schwangerschaftstest an. „Vor zwei Wochen hat eine Obdachlose Schlagzeilen gemacht, weil sie bei Minusgraden mitten in der Innenstadt ein Kind zur Welt gebracht hat. Passanten hörten ihre Schreie und wollten ihr helfen, doch sie nahm das Baby und lief weg. Schließlich fand man sie am Fluss Liffey, ein Krankenwagen brachte sie ins Krankenhaus. „Wir hatten sie am Abend noch gesehen, aber sie rannte vor uns davon“, sagt Cullen. „Wir wussten nicht, dass sie schwanger war, sonst wären wir ihr nachgelaufen.“", "Zusätzlich werden ­Grogan und Cullen heute von einem Housing-First-Team ­unterstützt, das sich auch auf die Suche nach den sechs Obdachlosen macht, um sie zum Safetynet-Bus zu bringen. Housing First ist ein dänisches Modell: Man beschafft den Obdachlosen zuerst ein Haus oder eine Wohnung. Von hier aus können sie sich mithilfe intensiver Betreuung um die anderen Probleme in ihrem Leben kümmern. Die Erfolgsquote ist laut einer Statistik aus den USA höher als bei den herkömmlichen Hilfsprogrammen."], "Eine Suppenküche im ehemaligen Quartier der Rebellen": ["Die erste Station ist die kleine Gasse neben dem Hauptpostamt auf Dublins Hauptstraße, der O’Connell Street. Die Hauptpost war das letzte der großen georgianischen Gebäude, das in Dublin errichtet worden ist, 1818 wurde es eröffnet. Es gehört zu den bekanntesten Sehenswürdigkeiten Irlands, denn 1916 war es das Hauptquartier der Rebellen, deren Aufstand die irische Unabhängigkeit einleitete. Die Rebellen riefen vor der Hauptpost die Republik aus.", "Jetzt haben zwölf Männer und Frauen von der Organisation Hope For Homeless lange Klapptische hinter den sechs ionischen Säulen aufgebaut und verteilen warme Mahlzeiten an rund 70 Obdachlose – Suppe und Irish Stew, Pizza und Sandwiches, Limonade und Kaffee. Einige Frauen mit Kinderwagen und eine ganze Reihe Flüchtlinge aus afrikanischen Ländern stehen an, aber die meisten hier sind irische Männer.", "Es gibt 10.000 Obdachlose in Irland, die meisten sind in Dublin. Einer davon ist Shane Foster. Er ist vorige Woche 39 Jahre alt geworden und lebt seit 27 Jahren auf der Straße, weil er mit zwölf von zu Hause abgehauen ist. „Ich will nicht in ein Hostel, denn dort schikanieren sie mich, weil ich schwul bin“, sagt er. Er will lieber einen Schlafsack, um sich in der Fußgängerzone hinter der Post in einen Ladeneingang zu legen, doch die Schlafsäcke sind schon weg.", "„Ich habe vorige Woche versucht, mich umzubringen“, sagt er. „Ich habe 400 Tabletten geschluckt, aber man hat mich gefunden und ins Krankenhaus gebracht.“ Es war nicht das erste Mal, er zieht seinen Ärmel hoch und zeigt zwei genähte Wunden. Als er seinen Partner trifft, gibt der ihm zwei Schlaftabletten, damit er bei der Kälte wenigstens ein bisschen schlafen kann.", "Seit vier Jahren organisiert Orna Bissett die Suppenküche. Hope for Homeless ist immer montags an der Hauptpost, andere Gruppen stehen an den übrigen Abenden hier, und freitags kommen ein Friseur und ein Zahntechniker und bieten ihre Dienste kostenlos an, um den Obdachlosen etwas Würde zurückzugeben. „Ich hatte angefangen, für die Obdachlosen zu Hause zu kochen, aber ich wollte nie mit auf die Straße, weil ich das zu traurig fand“, sagt Bissett. „Einmal bin ich dann doch mit, und seitdem bin ich jeden Montag hier.“"], "Die Familien sollen nicht in Hotels untergebracht werden": ["Sie habe viele Freundschaften geschlossen, nicht nur mit den Mitgliedern der Gruppe, sondern auch mit vielen Obdachlosen. „Die Regierung tut nicht genug“, sagt die 38-Jährige, „immer wieder sterben Freunde von mir auf der Straße.“ Die Notunterkünfte seien nicht sicher, es gebe dort eine Menge Rassismus gegen Flüchtlinge.", "„Die sind nach Irland gekommen, um ein besseres Leben zu ­finden, aber für viele funktioniert das nicht, weil sie nicht mit den exorbitanten Preisen in diesem Land gerechnet haben“, sagt sie.", "Die meisten kommen nicht nur wegen des Essens, sondern weil sie hier mit anderen reden können. „Das ist sehr wichtig“, sagt Bissett. „Sie werden von der Gesellschaft ignoriert, aber hier können sie mit Menschen sprechen, auch wenn es nur für ein paar Minuten ist.“", "Tony Gill, ein obdachloser Dichter, der 2004 gestorben ist, hat das Gefühl der Isolation in einem kurzen Gedicht, „Today“, zusammengefasst. Es lautet:", "„Heute sprach ich mit niemandem. Und niemand sprach mit mir. Bin ich tot?“", "Inzwischen sind O’Connor und Lambe mit ihren Kindern zu Hause angekommen, der Fußweg von der Schule dauert nur zehn Minuten. Das Familienzentrum, ein lang gestreckter weißer Bau, war früher die Lagerhalle von Bargaintown, einer irischen Kette für billige Möbel. Seit 2017 richtete die Regierung immer mehr solcher Zentren ein, damit die obdachlosen Familien nicht in Hotels und Pensionen untergebracht werden müssen. Die Bewohner müssen 45 Euro in der Woche Miete bezahlen.", "Von den langen Fluren gehen kleine Zimmer ab. Es gibt einen Gemeinschaftsraum und ein Spielzimmer für die Kinder. In O’Connors Zimmer steht ein Etagenbett, dass unten Doppel- und oben Einzelbett ist. „Wir schlafen zu dritt unten, weil die Kinder zu klein sind, um oben zu schlafen, und ohne mich wollen sie nicht ins Bett“, sagt sie. „Es ist unkomfortabel hier, du musst alles in dem winzigen Zimmer unterbringen – Kleidung, Spielzeug, Kinderfahrräder.“"], "Sie warten auf ein Sozial­bauhaus von der Stadtverwaltung": ["Neun Familien teilen sich eine Küche mit einem Herd und einem Gefrierschrank, der aber nur drei Fächer hat. „Die Lebensmittel werden öfter geklaut, und manchmal lässt jemand die Tür des Gefrierschranks offen, sodass die Ware verdirbt“, sagt O’Connor. „Deshalb gibt es jetzt Kameras zur Überwachung.“", "Lambes Freund darf nicht bei ihr übernachten. Besuch ist nur von 8 bis 20 Uhr erlaubt, und man muss die Besucher wie bei einer Behörde in eine Liste an der Rezeption ein- und austragen. „Es ist manchmal wie in einem Gefängnis. Die Aufseher klopfen um 10 Uhr an die Tür, um zu kontrollieren, ob noch Besuch da ist“, sagt sie. „Die Kinder wachen davon auf. Man darf nur zwei Nächte im Monat wegbleiben, und man kann sich zwei Wochen im Jahr abmelden.“", "Die kleine Mya sagt: „Ich mag das Zentrum nicht, ich hasse die Aufpasser, und das Zimmer ist so klein.“ Früher habe sie immer draußen gespielt, sagt ihre Mutter, aber jetzt wolle sie oft allein sein und sitze im Zimmer. „Besonders schlimm ist es, wenn sie bei Klassenkameradinnen zum Spielen eingeladen war“, sagt O’Connor. „Dann kommt sie nach Hause und fragt, warum wir kein Haus haben.“", "O’Connor und Lambe warten auf ein Sozialbauhaus von der Stadtverwaltung. Lambe ist Nummer 21 auf der Warteliste, O’Connor ist Nummer 24. Das kann ein Jahr oder länger dauern, nur 8 Prozent der Bewohner bekamen voriges Jahr ein Haus oder eine Wohnung zugewiesen. Die Mehrheit der irischen Familien wohnt in Einfamilienhäusern, aber die Zahl ist rückläufig.", "Mehr als tausend US-Unternehmen haben ihren europäischen Sitz in die Steueroase Irland, viele davon nach Dublin, verlegt. Weil es ein lukrativeres Geschäft ist, kleinere Einheiten für die oft alleinstehenden Angestellten ebendieser Unternehmen zu bauen, entstehen derzeit kaum neue Häuser und Wohnungen für Familien. Zudem steigen die Mieten: Für eine 70 Quadratmeter große Wohnung in Dublin sind mindestens 2.000 Euro im Monat fällig."], "Die Hilfsorganisationen sind untereinander vernetzt": ["„Die meisten Obdachlosen, die wir betreuen, wären auch ohne die Entwicklungen auf dem Immobilienmarkt obdachlos“, sagt Cullen. Am Abend haben sie und Grogan keinen der sechs Obdachlosen angetroffen, die sie gesucht haben, sie fahren weiter zum Merchants Quay an der Liffey.", "Und wie wird das Safetynet-Team die Obdachlosen finden, die medizinische Hilfe benötigen? „Es gibt eine Webseite, auf der die Leute melden können, wenn sie einen Obdachlosen sehen, der offenbar krank ist und Hilfe braucht“, sagt Grogan. „Aber diese Webseite ist nicht genügend bekannt.“", "Die Hilfsorganisationen sind untereinander vernetzt. Wenn ein anderes Team einen Obdachlosen untersucht hat oder einer ins Krankenhaus kommt, erscheint das auf der Webseite. „Krankenhausbetten zu organisieren ist schwierig“, sagt Cullen. Vielen Obdachlosen sei es zudem peinlich, in ein Krankenhaus zu gehen, weil sie nicht so sauber sind.", "In dieser Nacht, unterwegs mit Grogan und Cullen, sind die Obdachlosen, die medizinisch versorgt werden müssten, nicht zu finden. Einer sei freiwillig ins Krankenhaus gegangen, erfahren sie auf der Webseite. „Das ist gut, wir haben seit Wochen auf ihn eingeredet, offenbar hat ihn sein Freund nun überzeugt“, sagt Grogan und fährt fort. „Dabei müsste der Freund wegen Wundbrand genauso dringend ins Krankenhaus. Aber wir können niemanden zwingen.“"]}}, "recommendations": []}