{"news_outlet": "taz", "provenance": "https://taz.de/Bevoelkerungswachstum-in-Afrika/!5641412/", "query_keywords": ["migration"], "creation_date": "03.12.2019", "last_modified": "03.12.2019", "crawl_date": "24.11.2020", "author_person": ["Dominic Johnson"], "author_organization": [], "news_keywords": ["Bevölkerung", "EU-Afrika-Gipfel", "Afrika", "China", "Afrobeat", "Kolumnen", "Gesellschaft", "Serie", "taz", "tageszeitung "], "content": {"title": "Bevölkerungswachstum in Afrika: Die Demografie-Lüge", "description": "Das Bevölkerungswachstum in Afrika gilt in Deutschland vor allem als Problem. Dabei ist es die Grundlage für Afrikas blühende Zukunft.", "body": {"": ["Was das Bevölkerungswachstum in Afri­ka angeht, sind sich Politiker und Medien in Deutschland einig. Von einer „Herausforderung“ sprachen Bundespräsident Frank-Walter Steinmeier und Bundeskanzlerin Angela Merkel bei der Eröffnung des Afrikagipfels in Berlin am 19. November. Merkel nannte das Thema unter der Rubrik „Probleme“ gleich nach dem Terrorismus in der Sahelzone. Journalisten hauen derber in diese Kerbe.", "Die Wahrnehmung, Afrikas Problem seien die AfrikanerInnen, ist weit verbreitet auch unter Menschen, die nicht Schalke-Boss oder AfD-Politiker sind und AfrikanerInnen nicht auf deren Fertigkeit reduzieren, „wenn’s dunkel ist, Kinder zu produzieren“. In der europäischen Geistesgeschichte galten AfrikanerInnen jahrhundertelang als mindere Wesen, sündenbehaftet, trieb- statt vernunftgeleitet, „noch nicht in die Geschichte eingetreten“, wie Nicolas Sarkozy erst 2005 formulierte."], "Der europäische Konsens sieht die Kinder als Problem": ["Im afrikanischen Konsens sind Kinder eine Bereicherung, eine Zukunftsinvestition und Voraussetzung für Wohlstand. Der europäische Konsens sieht afrikanische Kinder – nicht europäische – in ihrer schieren Anzahl als Problem, das alle Fortschritte und Wachstumsraten zunichtemacht. In Europa bemängelt man, dass so viele Kinder in Afrika leiden und vernachlässigt werden. In Afri­ka bemängelt man genau dies in Bezug auf Europas alte Menschen.", "Dass Frauen in Niger durchschnittlich sieben Kinder bekommen und dass man das ändern müsse, fehlt in kaum einer europäischen Politikerrede zu dem Thema. In Niger selbst wird weniger die Anzahl problematisiert als die Frage, ob die Frauen das frei entscheiden können oder gezwungen werden und ob die Geburten nicht vielleicht zu dicht aufeinanderfolgen, sodass das Einjährige zu verhungern droht, wenn der nächste Säugling auf die Welt kommt und die Muttermilch für sich beansprucht. Und es wird darauf hingewiesen, dass die meisten Bauernfamilien die eigenen Kinder als Arbeitskräfte brauchen – erst recht, wenn sich mit dem Klimawandel die Arbeitsbedingungen erschweren.", "Auf dem Weltbevölkerungsgipfel in Nairobi vor zwei Wochen und auf der Afrika-Bevölkerungskonferenz in Kampala direkt danach wurde viel über Kinderrechte diskutiert, über Frauenrechte, Sexualaufklärung, Diskriminierung, Behinderung, Brautpreise; vom Kampf gegen Durchfallinfektionen im Tschad über Migration aus Sudan nach Saudi-Arabien bis zum erneuten Trend zum dritten Kind in Algerien stellten Experten ihre Erkenntnisse vor. Was man als Thema dieser beiden globalen Treffen vergeblich suchte, war Bevölkerungswachstum als Bedrohung.", "Aufzuhalten ist das Wachstum sowieso nicht. Die Hälfte der über 1 Milliarde EinwohnerInnen Afrikas ist unter 19 Jahre alt. Wenn sie alle Familien gründen und eigene Kinder bekommen, während Entwicklungsfortschritte die Lebenserwartung der Alten verlängern, tritt die von der UNO prognostizierte Verdopplung der afrikanischen Bevölkerung bis 2050 quasi automatisch ein. Alle Eltern der Jugendlichen, die es dann in Afrika geben wird, sind heute bereits geboren."], "Umkehr der globalen Machtverhältnisse": ["Selbst mit 2 Milliarden Menschen läge Afrikas Bevölkerungsdichte, derzeit durchschnittlich 44 pro Quadratkilometer, aber noch um einiges unter der heutigen der EU. Und wer immer noch behauptet, das Bevölkerungswachstum Afrikas führe bloß zu Migrationsdruck und Ressourcenkriegen, ist in die Geschichte des 21. Jahrhunderts noch nicht eingetreten und kennt das junge Afrika der Smartphones und Solarzellen nicht, das zwar noch nicht die von den Alten dominierte etablierte Politik erobert hat, aber die Gesellschaften prägt und fortentwickelt. Über kurz oder lang sinken die Geburtenraten natürlich auch in Afrika, so wie überall auf der Welt. Aber die Afrikanerinnen selbst wollen entscheiden, wie viele Kinder sie bekommen und von wem.", "Das wird durchaus auch in Deutschland gesehen, aber noch nicht wirklich erfasst. Um es mit Angela Merkel zu sagen: „Afrika hat eine junge Bevölkerung, die aber auch unglaublich drängend ist.“ Fachleute beschwören die „demografische Dividende“ als Geheimnis des Aufschwungs einer Weltregion – das Zeitfenster, in dem es noch nicht sehr viele Alte gibt, aber bereits mehr Kinder als früher das Erwachsenenalter erreichen und daher der Anteil der Arbeitsfähigen an der Gesamtbevölkerung eine Generation lang ungewöhnlich hoch ist. Europa hat das hinter sich. China genießt es heute.", "Derzeit befinden sich 70 Prozent der chinesischen Bevölkerung im arbeitsfähigen Alter, mehr als in Europa und in den USA und vor allem mehr als in Afrika mit 56 Prozent. Aber in fünfzig Jahren wird nach UN-Prognosen China in dieser Rangliste das Schlusslicht bilden, mit 56 Prozent wie Afrika heute, während Afrika mit 65 Prozent die Spitzenposition einnimmt.", "Das bedeutet eine Umkehr der globalen Machtverhältnisse. China, in Deutschland derzeit noch als kommende Weltmacht hofiert, hat durch seine kurzsichtige Ein-Kind-Politik seine demografische Dividende verspielt. China wird in wenigen Jahrzehnten vergreisen, so wie Japan heute, und Afri­ka wird China als Werkbank der Welt ablösen. Und das nicht trotz, sondern gerade wegen seiner Kinder."]}}, "recommendations": []}