{"news_outlet": "taz", "provenance": "https://taz.de/Nahost-Konferenz-in-Bahrain/!5605057/", "query_keywords": ["flüchtl"], "creation_date": "25.06.2019", "last_modified": "25.06.2019", "crawl_date": "24.11.2020", "author_person": ["Susanne Knaul"], "author_organization": [], "news_keywords": ["Israel", "Palästina", "Donald Trump", "Jared Kushner", "Nahost-Konflikt", "Nahost", "Politik", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Nahost-Konferenz in Bahrain: Startschuss mit Dämpfer", "description": "Mit einer Investment-Konferenz wollen die USA den Grundstein legen für Frieden in Nahost. Doch zwei Parteien fehlen: Israelis und Palästinenser.", "body": {"": ["BERLIN taz | Kurz vor dem Startschuss für den von US-Präsident Donald Trump seit Langem angekündigten „Deal des Jahrhunderts“, der Frieden in Nahost bringen soll, tritt die Regierung in Washington noch einmal auf die Bremse. Bei dem anstehenden Treffen am Dienstag und Mittwoch in Bahrains Hauptstadt Manama soll es allein um wirtschaftliche Fragen gehen. Alle Lösungsvorschläge für die politischen Streitpunkte zwischen Israel und den Palästinensern bleiben mindestens bis November unter Verschluss.", "Die Palästinenser haben das Treffen von vornherein boykottiert und so entschied das Weiße Haus, auch keine israelischen Regierungsvertreter einzuladen. Die Erwartungen niedrig halten – das scheint die aktuelle Leitlinie zu sein für den zunächst als Auftakt für Trumps großen Friedensplan geplanten Gipfel. Nicht einmal von einer „Konferenz“ will man inzwischen noch sprechen, sondern lediglich von einem wirtschaftlichen „Workshop“.", "So bescheiden sich Trumps Sonderbeauftragte, sein Schwiegersohn Jared Kushner und der Jurist Jason Greenblatt, im Vorfeld des Wirtschaftstreffens geben, so ambitioniert ist ihr Projekt „Frieden zu Wohlstand“ – so der Titel der Ergebnisse zweier Arbeitsjahre. Der am vergangenen Wochenende veröffentlichte Wirtschaftsplan legt „eine neue Vision für das palästinensische Volk“ dar.", "Auf 40 Seiten beschreiben Kushner und Greenblatt die rosige Zukunft des Gazastreifens und des Westjordanlands, darin neue Straßen, modern ausgerüstete Krankenhäuser, neue Schulen, eine neue Universität, bezahlbarer Strom, sauberes Wasser und schnelle Internetverbindungen. Innerhalb von zehn Jahren könnten eine Million Arbeitsplätze geschaffen, die Armut halbiert und das Bruttosozialprodukt verdoppelt werden, heißt es.", "Der Plan sieht zudem eine Verbindung zwischen dem Gazastreifen und dem Westjordanland vor. Insgesamt veranschlagen die Autoren in ihrem Finanzierungsplan Investitionen von 50 Milliarden US-Dollar (44 Milliarden Euro), die zum Teil auch in Projekte für palästinensische Flüchtlinge in Jordanien, Libanon und Ägypten fließen sollen."], "Das i-Tüpfelchen kam vom US-Botschafter in Jerusalem": ["Oberstes Ziel der zwei US-Nahostbeauftragten ist, die Palästinenser wieder an Bord zu holen, bevor politische Verhandlungen beginnen. Seit Dezember 2017 verweigert die Palästinensische Befreiungsorganisation (PLO), allen voran Palästinenserpräsident Mahmud Abbas, jede Zusammenarbeit mit dem US-Präsidenten. Trump, der damals Jerusalem als Hauptstadt Israels anerkannte, gilt als einseitig pro­israelisch.", "Mit dem Umzug der US-Botschaft von Tel Aviv nach Jerusalem und der Einstellung der US-Zahlungen an die UNRWA, das UN-Hilfswerk für palästinensische Flüchtlinge, erhöhten sich die Spannungen. Das i-Tüpfelchen versetzte dem Streit jüngst der US-Botschafter in Jerusalem, David Friedman, als er in einem Interview Israels Regierungschef Benjamin Netanjahu das Recht einräumte, „unter gewissen Umständen Teile des Westjordanlandes zu annektieren“.", "PLO-Generalsekretär Saeb Erekat, Chefunterhändler früherer Friedensverhandlungen, kommentierte das Friedman-Interview nüchtern: Der US-Botschafter „liefert ausreichend Gründe, nicht an dem Manama-Treffen teilzunehmen“. Die Vision der Amerikaner sei „die Annexion der besetzten Gebiete“.", "Tatsächlich schweigt sich Trumps Duo über die politischen Visionen für Nahost weitgehend aus. Trotzdem wird heftig spekuliert, ob das Weiße Haus überhaupt die Gründung eines palästinensischen Staatsgebildes vor Augen hat. Auf welchem Gebiet? Mit welchen Einschränkungen? Unter welchem Namen?"], "PLO will über Politik sprechen": ["Angesichts der akuten Finanzkrise der Palästinensischen Autonomiebehörde (PA), die nach Ansicht von Experten unmittelbar vor einem wirtschaftlichen Bankrott steht, sowie der menschenunwürdigen Lebensumstände im Gazastreifen, ist die Blockadehaltung der PLO schwer nachzuvollziehen. Abbas verfolgt hier offenbar dieselbe Linie wie der Chef des Hamas-Politbüros Ismail Hanija: „Wir verkaufen unsere Heimat nicht für Geld.“", "Auch in der Bevölkerung sehen offenbar viele so. In den palästinensischen Gebieten gingen am Montag Tausende Palästinenser gegen das Treffen in Manama auf die Straße. Demonstranten in mehreren Städten hielten Schilder hoch, auf denen „Nein zum Manama-Workshop“ oder „Jerusalem und Palästina stehen nicht zum Verkauf“ stand. Palästinensische Medien berichteten von vereinzelten Konfrontationen mit israelischen Soldaten bei Hebron.", "Die PLO-Funktionärin Hanan Aschrawi fordert, zuerst die politischen Realitäten zu verändern: „Gebt uns unsere Bewegungsfreiheit und Kontrolle über unsere Grenzen, unseren Luftraum und unsere territorialen Wasserquellen“, twitterte sie. Anschließend werde man zusehen können, wie „wir als freies und unabhängiges Volk eine dynamische, florierende Wirtschaft aufbauen“.", "Aschrawi hat insofern Recht, als dass der US-Plan in vielen Punkten eine politische Regelung voraussetzt. Der schöne Investitionsplan für den palästinensischen Tourismussektor ist bedeutungslos, solange das gesamte Jordantal – inklusive der Taufstätte Jesu Christi, des Nordufers vom Toten Meer und vieler anderer Pilgerorte – unter israelischer Militärbesatzung steht und von den Palästinensern nicht erschlossen werden dürfen.", "Politische Realitäten müssen sich allerdings auch auf innerpalästinensischer Ebene verändern. Eine Verbindung zwischen dem Gazastreifen und dem Westjordanland wird erst dann Sinn ergeben, wenn der Konflikt zwischen der eher weltlichen Fatah im Westjordanland und der islamistischen Hamas im Gazastreifen beigelegt ist."]}}, "recommendations": []}