{"news_outlet": "taz", "provenance": "https://taz.de/Abschiebung-aus-der-Psychiatrie/!5635576/", "query_keywords": ["geflücht", "ausländer", "flüchtl"], "creation_date": "06.11.2019", "last_modified": "13.11.2019", "crawl_date": "24.11.2020", "author_person": ["Mahé Crüsemann"], "author_organization": [], "news_keywords": ["Abschiebung", "Cuxhaven", "Ausländerbehörde", "Psychiatrie", "Asylpolitik", "Flucht", "Nord", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Abschiebung aus der Psychiatrie: Cuxhavener Hardliner", "description": "Der 19-Jährige Monir H. wurde nach Panikattacken in eine geschlossenen psychiatrische Abteilung eingewiesen. Trotzdem soll er abgeschoben werden.", "body": {"": ["HAMBURG taz | Monir H. soll nach Bangladesch abgeschoben werden, obwohl er derzeit in stationärer psychia­trischer Behandlung ist.", "Der Rechtsmediziner Klaus Püschel von der Universitätsklinik Hamburg-Eppendorf attestierte dem 19-Jährigen im Juni 2018 eine posttraumatische Belastungsstörung sowie eine depressive Verstimmung. Seit seiner Flucht lebte H. bei seiner Tante in Cuxhaven. Laut seines Anwaltes Sven Sommerfeldt hatte er in Bangladesch „keine Perspektive mehr“: Sein Vater sei tot, seine Mütter könne sich nicht um ihn kümmern.", "Im Mai 2018 floh Monir H. über Libyen und Italien nach Deutschland. Er galt wegen fehlender Papiere zunächst als unbegleiteter minderjähriger Flüchtling. Bei einer medizinischen Untersuchung zur Feststellung seines Alters kam heraus, dass er zum Zeitpunkt der Ankunft in Deutschland aber bereits volljährig war.", "Am 27. September erhielt er nun ein Schreiben der Ausländerbehörde Cuxhaven: Sie forderte ihn dazu auf, binnen 14 Tagen das Land zu verlassen, da er keine Aufenthaltsgenehmigung besitze. Dieses Schreiben versetzte den jungen Mann „in einen Schock“, sagt Sommerfeldt. Er sei zusammengebrochen, gestürzt, habe sich dabei verletzt und musste kurzzeitig ins Krankenhaus.", "Der Bremer Rechtsanwalt beantragte daraufhin bei der Ausländerbehörde der Stadt Cuxhaven eine Aufenthaltsgenehmigung oder Duldung des jungen Geflüchteten. Seine posttraumatische Belastungsstörung „stellt ein Abschiebungshindernis dar“, so Sommerfeldt. Er fügte dem Schreiben das Attest des Rechtsmediziners Püschel bei.", "Die Antwort der Ausländerbehörde fiel ernüchternd aus. Das vorgelegte Attest entspreche „in keiner Weise“ dem gefordertem „fachärztlichen und aussagekräftigen Attest“, heißt es in der Antwort an den Anwalt. Die Ausreisefrist sei am 12. Oktober verstrichen. Darum werde nun die Abschiebung eingeleitet, teilte die Behörde mit.", "Kurz danach kommt Monir H. erneut ins Krankenhaus. Dort werden ihm bei einer ambulanten Notfallbehandlung schwere depressive Episoden sowie Suizidgedanken und Panikattacken attestiert. Der zuständige Neurologe verlegt ihn daraufhin sofort in die geschlossene psychia­trische Abteilung einer Klinik in Debstedt, in der H. bis heute behandelt wird.", "Der Ausländerbehörde in Cuxhaven ist das egal: In einem Schreiben an den Rechtsanwalt fordert sie erneut ein „aussagekräftiges fachärztliches Attest“ ein und drohte, ansonsten „nach Aktenlage“ zu entscheiden – also Monir H. abzuschieben. Der Kurzbrief einer ambulanten Notfallbehandlung erfülle die Kriterien eines Attests nicht – ein solches muss nun bis zum Freitag dieser Woche eingereicht werden, verlangt die Behörde. Mit den vorliegenden Unterlagen lasse sich „eine Reiseunfähigkeit nicht erkennen“. Eine Suizidgefahr stehe einer Abschiebung „dem Grunde nach nicht entgegen“. Für eine Stellungnahme und Nachfragen war die Ausländerbehörde der Stadt Cuxhaven am Dienstag nicht zu erreichen.", "Das Attest sei in Arbeit, entgegnet Sommerfeldt. „Das dauert aber seine Zeit“, sagt er. Da Monir H. in einer geschlossenen psychiatrischen Einrichtung behandelt werde, solle die Entscheidung über seine Abschiebung zumindest vertagt werden, fordert der Anwalt.", "Nun hat Sommerfeldt einen Eilantrag beim Verwaltungsgericht in Stade gestellt, in dem er um eine Aufschiebung der Entscheidung über die Abschiebung bittet, solange Monir H. sich in psychiatrischer Behandlung befindet. Das Gericht sieht „bislang keine Anhaltspunkte dafür, dass eine Abschiebung erfolgen“ könne, solange sich der junge Mann in „stationärer Behandlung“ befinde. „Wäre es die Bremer Ausländerbehörde, um die es hier geht, dann wäre ich jetzt ganz beruhigt“, sagt Sommerfeldt. „Aber es ist eben die Behörde in Cuxhaven. Da weiß man nie.“"]}}, "recommendations": []}