{"news_outlet": "taz", "provenance": "https://taz.de/Demonstrationen-in-deutschen-Staedten/!5584411/", "query_keywords": ["ausländer", "asyl", "flüchtl"], "creation_date": "31.03.2019", "last_modified": "31.03.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": "taz. die tageszeitung", "news_keywords": ["Asyl", "Horst Seehofer", "Seenotrettung", "Flucht", "Alltag", "Gesellschaft", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Demonstrationen in deutschen Städten: Gegen Seehofer, für Seenotrettung", "description": "Tausende Menschen haben für Seenotrettung und gegen Asylverschärfungen durch das geplante „Geordnete-Rückkehr-Gesetz“ demonstriert.", "body": {"": ["BERLIN epd | Mehrere tausend Menschen haben am Samstag in Berlin gegen die geplanten Asylrechtsverschärfungen und für die Wiederaufnahme der Seenotrettung von Flüchtlingen im Mittelmeer demonstriert. Unter dem Motto „#SeehoferWegbassen“ forderten die Teilnehmer sichere Häfen für Flüchtlinge und die Entkriminalisierung von Flüchtlingshelfern und zivilen Seenotrettern. Das von Bundesinnenminister Horst Seehofer (CSU) geplante „Geordnete-Rückkehr-Gesetz“ schränke Rechtsstaatlichkeit, faire Verfahren und zivilgesellschaftliches Engagement ein.", "Das Gesetz sehe unter anderem vor, dass von Abschiebung bedrohte Menschen in reguläre Gefängnisse gesteckt werden können und die Veröffentlichung von Abschiebeterminen zur Straftat wird, kritisierten die Demonstranten. Die Pläne Seehofers seien „ein Angriff auf Schutzsuchende und auf unsere selbstbewusst vielfältige Gesellschaft“, hieß es: „Die Gesellschaft der Vielen soll zum Schweigen gebracht werden.“", "Neben Berlin gab es am Samstag in weiteren deutschen Städten Demonstrationen der europaweiten Initiative „Seebrücke“ darunter in Nürnberg und Köln. In Berlin sprachen die Veranstalter auf dem Kurznachrichtendienst Twitter von 6.000 Teilnehmern, die Polizei von mehreren tausend.", "Die EU hatte in dieser Woche beschlossen, den Einsatz von Schiffen auf dem Mittelmeer für die Operation „Sophia“ zur Rettung von Flüchtlingen zu beenden. Nach Angaben des Auswärtigen Amts und des Verteidigungsministeriums in Berlin wurde die Operation zwar technisch verlängert, allerdings ohne den Einsatz von Schiffen. Die Beobachtung des Seeraums soll künftig aus der Luft erfolgen.", "Bundesinnenminister Seehofer will das „Geordnete-Rückkehr-Gesetz“ im April im Kabinett vorlegen. Es soll Behörden erleichtern, Ausländer ohne Bleiberecht oder Duldung und vor allem auch straffällig gewordene Ausländer auszuweisen."]}}, "recommendations": []}