{"news_outlet": "taz", "provenance": "https://taz.de/Seehofers-umstrittenes-Abschiebegesetz/!5585282/", "query_keywords": ["geflücht", "einwander", "flüchtl"], "creation_date": "16.04.2019", "last_modified": "16.04.2019", "crawl_date": "24.11.2020", "author_person": ["Konrad Litschko"], "author_organization": [], "news_keywords": ["Horst Seehofer", "Innenministerium", "Flüchtlinge", "Abschiebung", "Asylrecht", "Deutschland", "Politik", "taz", "tageszeitung "], "content": {"title": "Seehofers umstrittenes Abschiebegesetz: Widerstand gegen die Verschärfungen", "description": "Seehofers Gesetzentwurf landet im Kabinett: Geflüchtete sollen schneller in Haft und einen neuen Duldungsstatus erhalten. Die Länder protestieren.", "body": {"": ["BERLIN taz | An diesem Mittwoch will Horst Seehofer seinen umstrittenen Gesetzentwurf durchs Bundeskabinett bringen: das „Geordnete-Rückkehr-Gesetz“. Abschiebungen sollen damit effizienter, ihre Zahl erhöht werden, so will es der CSU-Bundesinnenminister. Doch die neue Härte bleibt umstritten. Noch bis zuletzt kam Kritik aus den Ländern – auch aus den eigenen Reihen.", "Er habe „erhebliche rechtliche und tatsächliche Bedenken“, heißt es etwa in einem ­Schreiben von NRW-Justizminister Peter Biesenbach (CDU) an Seehofers Ministerium, das der taz vorliegt. So soll es mit dem neuen Gesetz möglich sein, Abzuschiebende auch in normalen Haftanstalten festzusetzen, nicht nur im speziellen Abschiebegewahrsam.", "Dies berge „massive Sicherheitsprobleme“, warnt Biesenbach. Und es verstoße gegen das europäische Trennungsgebot: Abschiebehaft sei keine Strafe, auch müssten ja die Familien und Kinder der Geflüchteten mit inhaftiert werden. So oder so: Die Haftanstalten in NRW seien „praktisch voll belegt“. Es fehle „für Jahre an jeglichen Kapazitäten“.", "Auch Hamburgs Justizminister Till Steffen (Grüne) nennt die neue Haftregelung „nicht akzeptabel“ und „systemwidrig“. Auch sonst sei der Gesetzentwurf „in deutlichem Maße problematisch, undifferenziert und in weiten Teilen verfassungsrechtlich bedenklich“."], "Reihenweise Verschärfungen": ["Tatsächlich plant Seehofer gleich eine Reihe an Verschärfungen. So sollen Geflüchtete, die zu einer Freiheitsstrafe von mindestens sechs Monaten verurteilt wurden, künftig schneller abgeschoben werden: Gegen sie bestehe ein „besonders schwerwiegendes Ausweisungsinteresse“. Abzuschiebende sollen Bußgelder zahlen, wenn sie sich nicht genügend um fehlende Papiere kümmern – im härtesten Fall droht „Mitwirkungshaft“. Generell soll Abschiebehaft häufiger verhängt werden. Und es würde ein neuer Status für Geflüchtete eingeführt, eine „Duldung für Personen mit ungeklärter Identität“, die etwa eine Arbeitsaufnahme verbietet. Kritiker sehen dies als „Duldung zweiter Klasse“.", "Seehofer bezeichnet den Gesetzentwurf dagegen als „bitter notwendig“ und verweist auf die zuletzt hohe Zahl gescheiterter Abschiebungen im Land. Es brauche eine stärkere Durchsetzung des Rechts, so das Credo des CSU-Mannes.", "Die kritisierte Inhaftierung von Abzuschiebenden in normalen Haftanstalten gelte nur für eine Übergangszeit, verteidigte sich Seehofer. Dies sei in Krisenzeiten auch vom EU-Recht gedeckt. NRW-Justizminister Biesenbach widerspricht: „Eine solche Krisensituation liegt in Deutschland aktuell nicht vor.“", "Und Seehofer hatte eigentlich noch mehr vor. So sollten auch Flüchtlingshelfer mit bis zu drei Jahren Haft bestraft werden, wenn sie eine Abschiebung be- oder verhindern. Dies wurde auf Druck der SPD gestrichen. Auch wurde die „Mitwirkungshaft“ auf 14 Tage beschränkt.", "Die SPD stimmt dem Gesetzentwurf nun zu – auch weil die Union diesen mit einem anderen Gesetz verknüpfte, das seitdem blockiert ist: dem Fachkräfteeinwanderungsgesetz. Das soll Nicht-EU-Bürgern den Zugang zum deutschen Arbeitsmarkt erleichtern. Nun hoffen die Sozialdemokraten, dass auch hier eine Zustimmung erfolgt.", "Niedersachsens Innenminister Boris Pistorius (SPD) erklärte am Dienstag die Kritikpunkte des Abschiebegesetzes für „deutlich entschärft“. Der Gesetzentwurf sei nun ein „vernünftiger Kompromiss“ zwischen dem Interesse des Staates an der Identitätsklärung von Geflüchteten einerseits und deren Rechten anderseits."], "„Eine Farce“": ["Die Justizminister der Länder geben dagegen weiter Kontra. Der Hamburger Till Steffen nennt Seehofers Vorgehen „eine Farce“. Erst Ende vergangener Woche hatte er die Justizminister um Stellungnahme zu dem Gesetzentwurf gebeten. Eine Prüfung in „ausreichender Tiefe“ sei so unmöglich, kritisiert Steffen. Das ganze Verfahren sei „ein großes Ärgernis“. Er forderte, das Gesetz am Mittwoch nicht ins Kabinett zu bringen.", "Seehofer indes ließ sich nicht beirren. Der Gesetzentwurf werde wie geplant ins Kabinett gehen, versicherte sein Sprecher am Dienstag. Das Ministerium mahnt zudem eine besondere Eilbedürftigkeit an: Noch vor der Sommerpause soll das Gesetz durch das Parlament verabschiedet werden."]}}, "recommendations": []}