{"news_outlet": "taz", "provenance": "https://taz.de/Geordnete-Rueckkehr-Gesetz-im-Bundestag/!5596043/", "query_keywords": ["migration", "geflücht", "ausländer", "asyl", "flüchtl"], "creation_date": "16.05.2019", "last_modified": "16.05.2019", "crawl_date": "24.11.2020", "author_person": ["Dinah Riese"], "author_organization": [], "news_keywords": ["Abschiebung", "Flüchtlinge", "Horst Seehofer", "Duldung", "Bundesinnenministerium", "Deutschland", "Politik", "taz", "tageszeitung "], "content": {"title": "Geordnete-Rückkehr-Gesetz im Bundestag: Die Datengrundlage wackelt", "description": "Horst Seehofer will schärfere Abschiebegesetze und beruft sich auf Zahlen aus dem Ausländerzentralregister. Verlässlich sind diese nicht.", "body": {"": ["BERLIN taz | Große Zahlen machen großen Eindruck. Das weiß auch Bundesinnenminister Horst Seehofer (CSU). Rund 236.000 ausreisepflichtige Personen gebe es in Deutschland, heißt es immer wieder aus seinem Ministerium. Besonders dann, wenn es um das geplante „Zweite Gesetz zur besseren Durchsetzung der Ausreisepflicht“ geht, besser bekannt als „Geordnete-Rückkehr-Gesetz“, das am Donnerstag im Bundestag debattiert wird.", "Besonders groß wirkt diese Zahl, wenn man ihr die Anzahl der durchgeführten Abschiebungen im Jahr 2018 gegenüberstellt: 23.600. Was der Bundesinnenminister auch weiß, aber nicht so gerne sagt: Diese Zahlen sind mit großer Vorsicht zu behandeln – und teilweise schlicht falsch.", "Wie viele ausreisepflichtige Personen es in Deutschland gibt, steht im Ausländerzentralregister (AZR). Dieses erfasst alle Ausländer*innen, die sich für einen kürzeren oder längeren Zeitraum in Deutschland aufhalten. Mit rund 26 Millionen personenbezogenen Datensätzen, auf die mehr als 14.000 öffentliche Stellen zugreifen dürfen, ist es „eines der ganz großen“ automatisierten Register der öffentlichen Verwaltung. So steht es auf der Webseite des Bundesverwaltungsamtes.", "Allein: Die Daten im Register sind alles andere als verlässlich, auch die vom Innenministerium immer wieder angeführte Zahl Ausreisepflichtiger stimmt so nicht. Im März 2017 erstellte Frank-Jürgen Weise, vormals Leiter des Bundesamts für Migration und Flüchtlinge (Bamf) und zu diesem Zeitpunkt Beauftragter des Innenministeriums für Flüchtlingsmanagement, einen „Leitfaden zur Verbesserung der Datenqualität“ im AZR."], "Fehlerquote: mehr als ein Drittel": ["Darin war die Rede von „teils erheblichen Defiziten“ und einer „signifikanten Anzahl inkonsistenter oder unplausibel erscheinender Datensätze“. Im Mai 2018 mahnte eine Arbeitsgruppe der Innenministerkonferenz Vorsicht an und erklärte, die Qualität der Daten bedürfe „dringend der Optimierung“. „Im besonderen Maße“ gelte das für die Daten über ausreisepflichtige Personen.", "Das Ausländerzentralregister wird sowohl vom Bamf als auch von den zahlreichen Ausländerbehörden überall im Land befüllt. Reist aber eine Person aus oder verstirbt, ohne dass das den jeweiligen Ausländerbehörden gemeldet wird, oder versäumt es die Behörde, Daten zu aktualisieren – dann verfälscht das das Ergebnis. Eine händische Überprüfung der laut Zentralregister ausreisepflichtigen Personen in Hessen ergab 2017: In nur 63 Prozent der Fälle waren die betreffenden Personen tatsächlich ausreisepflichtig. Mehr als ein Drittel der aufgeführten Fälle waren falsch einsortiert.", "Seither bemühen sich die Behörden, die Qualität der Daten zu verbessern. Es gibt einen Leitfaden, halbjährlich finden Workshops für Vertreter*innen der Bundesländer statt, das Bamf verteilt „Bereinigungslisten“ und hat einen „Beauftragten für die Sicherstellung der Datenqualität“ eingesetzt.", "Man entfalte seit längerer Zeit „ganz erhebliche Bemühungen“, die Datenqualität des AZR im „Verbund von Bund und Ländern“ zu verbessern, heißt es auch in einer Antwort des hessischen Innenministeriums auf eine Kleine Anfrage der FDP-Fraktion vom April dieses Jahres. Dort steht allerdings auch: Noch Ende 2018 handelte es sich bei fast 10 Prozent der in Hessen als ausreisepflichtig geführten Personen um EU-Bürger*innen mit Freizügigkeit, die „nach geltendem Recht nicht ausreisepflichtig“ seien."], "„Mit Vorsicht zu genießen“": ["In seinem aktuellen Jahresgutachten warnt der Sachverständigenrat deutscher Stiftungen für Migration und Integration (SVR): „Falsche Zahlen können die öffentliche Wahrnehmung der Flüchtlingspolitik beeinflussen und zu verfehlten politischen Maßnahmen führen.“ Die Frage, ob das BMI die Zahlen aus dem AZR als verlässlich einstuft, ließ das Ministerium bis Redaktionsschluss unbeantwortet.", "„Das Innenministerium muss sich weiter um eine bessere Datenqualität kümmern“, sagte Lars Castellucci, migrationspolitischer Sprecher der SPD-Bundestagsfraktion, der taz. Die Linken-Innenexpertin Ulla Jelpke sagte, es sei davon auszugehen, „dass sich die Datenqualität des Ausländerzentralregisters etwas verbessert hat“. Insbesondere die Angaben zu Ausreisepflichtigen seien aber „weiterhin mit großer Vorsicht zu genießen“.", "Fragwürdig seien etwa Angaben zu Personen, die sich noch im Asylverfahren befinden. „Wer noch auf die Entscheidung des Bamf wartet, kann eigentlich nicht ausreisepflichtig sein“, sagte Jelpke. Ende 2018 hätten laut AZR jedoch 37.000 Personen Deutschland verlassen müssen, deren Verfahren noch liefen.", "Und auch eine weitere Gruppe der erfassten Personen dürfe „in Wahrheit gar nicht abgeschoben werden“, sagte Jelpke. Tatsächlich haben von den genannten 236.000 Personen rund 180.000 eine Duldung – das sind mehr als 76 Prozent. Sie sind offiziell ausreisepflichtig, können aber derzeit nicht abgeschoben werden. Gründe dafür können fehlende Papiere sein, aber auch eine Ausbildung, familiäre oder medizinische Gründe oder die Tatsache, dass ins Herkunftsland nicht abgeschoben wird."], "Fehlende Papiere, fehlende Daten": ["Gut 80 Prozent der Geduldeten könnten nicht abgeschoben werden, weil sie keine Reisedokumente hätten, heißt es aus Kreisen des Innenministeriums. Das Geordnete-Rückkehr-Gesetz sieht deswegen erhebliche Verschärfungen für Menschen vor, die aus Sicht der Behörden nicht ausreichend an der Passbeschaffung mitwirken. Wie diese Zahl zustande kommt, blieb bis Redaktionsschluss auch auf Nachfrage unklar. Laut AZR wurden 41,2 Prozent der Ende 2018 gültigen Duldungen wegen fehlender Reisedokumente erteilt. Das ist die Hälfte der vom Innenministerium kolportierten Zahl.", "Wie oft die betreffende Person selbst schuld daran ist, dass die Papiere fehlen, und wie häufig die Herkunftsländer diese gar nicht oder nur in sehr langwierigen Prozessen ausstellen – darüber sagt das Register nichts aus.", "Am Mittwoch schrieben SPD-Fraktionsvize Eva Högl und der innenpolitische Sprecher der Fraktion Burkhard Lischka in einem Brief an die Fraktion: „Der Umstand, dass jemand ausreisepflichtig ist, sagt wenig darüber aus, ob sich diese Person aus legitimen Gründen geduldet in Deutschland aufhält oder nicht.“ Im Gesetzentwurf der Bundesregierung heißt es, ein „großer Teil“ der Ausreisepflichtigen komme „nach wie vor“ seiner Rechtspflicht nicht nach, das Land zu verlassen. Das sei „nicht durch eine valide Datenbasis belegt“, heißt es in dem Brief. In seiner Gesamtheit sei der Gesetzentwurf aber „ein tragfähiger Kompromiss“.", "Anders sieht es die Linke Ulla Jelpke. „Dass die Bundesregierung regelmäßig fehlerhafte Daten zu Ausreisepflichtigen instrumentalisiert, um immer schärfere Gesetze durchzusetzen und Geflüchtete immer weiter unter Druck zu setzen, ist unverantwortlich“, sagte sie. Statt so „das politische Klima zu vergiften, sollte sie endlich eine wirksame Bleiberechtsregelung für Geduldete entwickeln. Dieser Schritt ist überfällig.“"]}}, "recommendations": []}