{"news_outlet": "taz", "provenance": "https://taz.de/Polizei-kritisiert-neues-Berliner-Gesetz/!5686216/", "query_keywords": ["ausländer", "migration"], "creation_date": "03.06.2020", "last_modified": "04.06.2020", "crawl_date": "23.11.2020", "author_person": ["Susanne Memarnia"], "author_organization": [], "news_keywords": ["Diskriminierung", "Antirassismus", "AGG", "Landesantidiskriminierungsgesetz", "Berlin", "taz", "tageszeitung "], "content": {"title": "Polizei kritisiert neues Berliner Gesetz: Einsatz gegen Diskriminierung", "description": "Das Antidiskriminierungsgesetz (LAGD) soll Minderheiten besser gegenüber Behörden und Ämtern schützen. CDU und Polizeigewerkschaft laufen Sturm.", "body": {"": ["BERLIN taz | Glaubt man der CDU, steht der Untergang des Abendlandes – zumindest des Rechtsstaates – mal wieder unmittelbar bevor. Grund: Das Landesantidiskriminierungsgesetz, kurz: LADG, das diesen Donnerstag im Abgeordnetenhaus verabschiedet werden soll.", "Das bundesweit einmalige Gesetz soll Menschen gegen Diskriminierung durch Behörden und staatliche Institutionen schützen. Was Angehörige von Minderheiten seit Jahren fordern, löst bei anderen reflexhafte Abwehrreaktionen aus. Sogar Bundesinnenminister Horst Seehofer (CSU) schaltete sich in die Berliner Debatte ein. Dem Tagesspiegel sagte er vorige Woche, das Gesetz sei „im Grunde ein Wahnsinn“. Und: „Wir müssen hinter der Polizei stehen und dürfen sie nicht unter Generalverdacht stellen.“", "Im Zentrum der Kritik steht die im Gesetz vorgesehene „Beweiserleichterung“: Weil das Vorliegen einer Diskriminierung so gut wie nie bewiesen werden kann, muss der Betroffene nur Indizien vorlegen, dass sie „überwiegend wahrscheinlich“ ist. Die Behörde muss dann nachvollziehbar darstellen, dass nicht diskriminiert wurde.", "Gegner des Gesetzes behaupten, dies sei eine „Beweislastumkehr“, die die Arbeit – etwa der Polizei – insgesamt gefährde. CDU-Fraktionschef Burkard Dregger verstieg sich kürzlich im Inforadio zur Behauptung: „Das Schlimme ist, wenn ein Angehöriger eines arabischen Clans auch wider besseren Wissens seine Diskriminierung geltend macht, weil er sagt, die polizeiliche Ermittlungsmaßnahme erfolgt ja nur, weil ich arabische Wurzeln habe, dann muss sich der ermittelnde Polizeibeamte rechtfertigen.“", "Auch die Polizeigewerkschaft GdP schlägt Alarm. Vorigen Freitag schickte sie einen Offenen Brief an die Vertreter des Abgeordnetenhauses. Darin erklärten die Vertreter der Landesverbände, dass sie sich im Fall eines entsprechenden Beschlusses des Parlaments für die Nichtentsendung von Unterstützungskräften bei so genannten „Großlagen“ nach Berlin einsetzen würden. In den Tagen zuvor hatten mehrere Landesverbände die Befürchtung geäußert, dass Beamte bei Einsätzen in Berlin künftig womöglich auf Schadensersatz verklagt oder dienstrechtlich belangt werden könnten."], "Recht und Gesetz gelten schon jetzt": ["Befürworter des Gesetzes halten solche Behauptungen für Unsinn. „Entweder versteht Herr Dregger einfache rechtliche Grundlagen nicht oder aber er tätigt wissentlich falsche Äußerungen. Ich weiß nicht, was schlimmer ist“, sagte Sebastian Walter, Sprecher für Antidiskriminierungs- und Queerpolitik der Grünen-Fraktion und Vorkämpfer für das Gesetz im Parlament, der taz.", "Die bloße Behauptung, man werde diskriminiert, reiche selbstverständlich nicht aus, ebenso wenig adressiere der Gesetzentwurf “einzelne Dienstkräfte des Landes, noch nimmt er sie in persönliche Haftung wegen einer tatsächlichen oder vermeintlichen Diskriminierung.“ Und Niklas Schrader, der innenpolitische Sprecher der Linksfraktion, meint auf taz-Anfrage nur lapidar: „Die Polizei muss nach Recht und Gesetz handeln und das als Behörde, nicht als einzelne Dienstkraft, belegen können. Das sollte ihr auch jetzt schon möglich sein.“", "Lino Agbalaka vom Vorstand des Migrationsrates, eine von vielen zivilgesellschaftlichen Organisationen, die seit Jahren für das Gesetz gekämpft und an seiner Formulierung mitgearbeitet haben, erinnert die Debatte an die Diskussionen um das Allgemeine Gleichbehandlungsgesetz (AGG). Dieses verbietet seit 2006 Diskriminierungen – etwa aufgrund der „Rasse“ oder Herkunft – im privatrechtlichen Bereich, zum Beispiel bei der Wohnungssuche. Auch beim AGG gibt es die erleichterte Beweisführung. Vor dessen Einführung habe es ebenfalls viele Stimmen gegeben, die vor „Missbrauch“ und einer „Klageflut“ gewarnt hätten, sagt Agbalaka. „Das ist beim AGG auch nicht eingetreten.“", "Dennoch hat das Trommelfeuer von rechts etwas bewirkt. Ursprünglich sollte das Gesetz Ende 2019 verabschiedet worden – doch dann gab es auf Seiten der SPD erneuten Diskussionsbedarf. So wurde „nachgebessert“: Betroffene müssen nun darstellen, dass eine Diskriminierung nicht nur „wahrscheinlich“ sondern „überwiegend wahrscheinlich“ ist. Für Walter ist das „Rechtsklauberei“, wie er sagt. Aber so seien „die Bedenken aufgegriffen worden, dass zu schnell geklagt werden könnte“.", "Die am Gesetzgebungsprozess beteiligten Organisationen sind dennoch großenteils zufrieden. Das LADG werde eine „wichtige Schutzlücke“ für Bereiche schließen, die bislang weder vom AGG erfasst werden noch vom Gleichstellungsgesetz, das sich auf die Geschlechter bezieht, hofft Agbalaka. Besonders wichtig ist nach seiner Ansicht die Möglichkeit des Verbandsklagerechts: Sie erlaubt es Antidiskriminierungsorganisationen, Betroffene bei ihrer Klage zu vertreten. Dies wird von Experten auch für das AGG gefordert. „Eine solche Möglichkeit ist zentral, weil viele Leute nicht die Möglichkeiten und Ressourcen haben, um ihr Recht alleine durchzusetzen“, sagt er."], "Verbände können für Betroffene klagen": ["Auch Zeynep Çetin vom Verein Inssan, den viele Betroffene mit Beschwerden über Diskriminierungen in Schulen, durch Jobcenter oder die Ausländerbehörde aufsuchen, wie sie sagt, lobt den Passus. „Mit der Möglichkeit der Verbandsklage können wir Betroffene besser unterstützen, um ihnen die Last einer langjährigen Klage zu nehmen und strukturelle Diskriminierung rechtlich bearbeiten können.“", "Beide begrüßen zudem, dass Führungskräfte der Verwaltung per Gesetz zu Fortbildungen im Bereich Diversity/Antidiskriminierung verpflichtet werden. “Sie sind mit dafür verantwortlich, dass die diskriminierenden Strukturen in ihrem Wirkungskreis abgebaut werden“, so Çetin.", "Allerdings konnten die Verbände nicht alle Forderungen durchsetzen. So hatten Inssan und Migrationsrat eine behördenunabhängige Beschwerdestelle gewünscht, “die echte Eingriffsrechte hat, etwa auf Akteneinsicht“, wie Agbalaka erklärt. Stattdessen gibt es eine “Ombudsstelle“, bei der sich Betroffene beschweren können. Sie hat jedoch keine Handhabe, die kritisierte Verwaltung zu einer Stellungnahme oder einem Gespräch zu zwingen – und so den Streit vielleicht außergerichtlich zu schlichten. “Das ist für mich die größte Schwäche des Gesetzes“; sagt Agbalaka, “da dieser niedrigschwellige Zugang so nicht effektiv ist“."]}}, "recommendations": []}