{"news_outlet": "taz", "provenance": "https://taz.de/Mittelmeer-Rettungsschiff-Alan-Kurdi/!5588309/", "query_keywords": ["asyl", "migrant", "flüchtl", "immigrant"], "creation_date": "13.04.2019", "last_modified": "13.04.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": "taz. die tageszeitung", "news_keywords": ["Mittelmeer", "Seenotrettung", "Flucht", "Europa", "Politik", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Mittelmeer-Rettungsschiff „Alan Kurdi“: Flüchtlinge dürfen in Malta an Land", "description": "62 Flüchtlinge können das deutsche Rettungsschiff „Alan Kurdi“ verlassen. Sie werden auf Deutschland, Frankreich, Portugal und Luxemburg verteilt.", "body": {"": ["VALLETTA afp | Für die 62 Flüchtlinge auf dem deutschen Rettungsschiff „Alan Kurdi“ ist eine Lösung gefunden: Nachdem mehrere EU-Staaten angekündigt hatten, sie aufzunehmen, dürfen die Migranten in Malta an Land gehen. Der maltesische Regierungschef Joseph Muscat schrieb am Samstag im Kurzbotschaftendienst Twitter, die Flüchtlinge dürften allerdings nicht in Malta bleiben. Das Land könne „diese Last nicht allein tragen“.", "Die Geretteten sollen auf Deutschland, Frankreich, Portugal und Luxemburg verteilt werden. Deutschland nimmt nach Angaben des Bundesinnenministeriums vom Freitag bis zu 22 Menschen auf.", "Mit einem Boot der maltesischen Marine sollten die Flüchtlinge von dem Rettungsschiff an Land gebracht werden. Die Flüchtlingshilfsorganisation „Pro Asyl“ kritisierte, dass das Rettungsschiff nicht in Valletta anlegen dürfe. Es gebe keine nachvollziehbare Erklärung dafür, dass Malta die „Alan Kurdi“ nicht in den Hafen einlaufen lasse, erklärte Geschäftsführer Günter Burkhardt am Samstag.", "Das Schiff der deutschen Hilfsorganisation „Sea Eye“ hatte am 3. April vor der libyschen Küste 64 Flüchtlinge von einem Schlauchboot gerettet, darunter zwölf Frauen und zwei Kinder im Alter von einem und sechs Jahren. Seitdem suchte die „Alan Kurdi“ einen Hafen in der EU, in den sie sicher einlaufen kann.", "Zwei Migrantinnen waren wegen gesundheitlicher Probleme bereits nach Valletta gebracht worden. Auch ein Crewmitglied wurde wegen schwerer Kreislaufbeschwerden von Bord gebracht."], "Zehn Tage an Bord festgesessen": ["Die in Regensburg ansässige Organisation „Sea Eye“ kritisierte, dass die Menschen zehn Tage lang an Bord des Schiffes festsaßen. Es sei „einfach nicht erklärbar“, warum sie während der „langen Verhandlungen“ über ihre Aufnahme an Bord bleiben mussten, erklärte der „Sea Eye“-Vorsitzende Gorden Isler am Samstag.", "Das Schiff hatte zunächst die italienische Insel Lampedusa angesteuert. Doch Italiens Innenminister Matteo Salvini lehnte eine Aufnahme der Menschen ab und forderte Deutschland auf, sich um das „Problem“ zu kümmern. Er sah die Zuständigkeit bei Deutschland, weil es sich um ein deutsches Schiff handele.", "Am Samstag teilte Salvini über Twitter mit, er sei erfreut über den Ausgang. „Wie versprochen, wird kein Immigrant von diesem deutschen Schiff in Italien ankommen.“ Malta stufe Hilfsorganisationen wie „Sea Eye“ zu Recht als gefährlich ein, schrieb Salvini und erklärte, Italien stehe an der Seite Maltas „im Kampf gegen Schlepper“.", "Die maltesische Regierung beklagte, dass „wieder einmal der kleinste EU-Mitgliedstaat unter unnötigen Druck“ gesetzt worden sei. Malta sei gezwungen worden, ein Problem zu lösen, für das es gar nicht zuständig sei, erklärte die Regierung am Samstag.", "Ende März hatte Malta 108 Migranten von einem entführten Tankschiff aufgenommen. Das Schiff hatte Schiffbrüchige in internationalen Gewässern vor Libyen aufgenommen und war von ihnen in Richtung Europa umgeleitet worden. Drei junge Afrikaner wurden deswegen angeklagt."]}}, "recommendations": []}