{"news_outlet": "taz", "provenance": "https://taz.de/Massaker-in-El-Paso/!5615270/", "query_keywords": ["migrant"], "creation_date": "04.08.2019", "last_modified": "04.08.2019", "crawl_date": "24.11.2020", "author_person": ["Dorothea Hahn"], "author_organization": [], "news_keywords": ["Rechter Terror", "USA", "Massaker", "Waffengewalt", "Rassismus", "Donald Trump", "Rechter Terror", "Amerika", "Politik", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Massaker in El Paso: Mann erschießt 20 Menschen", "description": "Nach tödlichen Schüssen in einem Einkaufszentrum stellt sich ein Verdächtiger. Zuvor hatte er Unterstützung für den Mörder von Christchurch bekundet.", "body": {"": ["NEW YORK taz | Am Samstag sind bei einem Massaker mindestens 20 Menschen in einem Einkaufszentrum im texanischen El Paso umgekommen. Weitere 26 wurden teilweise schwer verletzt. Unter den Opfern waren offenbar auch mehrere MexikanerInnen.", "Der mutmaßliche Täter, der mit einem Sturmgewehr bewaffnet war, kam danach in Polizeigewahrsam. Es handelt sich um den 21-jährigen Patrick C., einen Trump-Unterstützer aus einer Vorstadt von Dallas. Er ist mehr als neun Stunden gefahren, um MigrantInnen in der Grenzstadt zu ermorden.", "In einem vier Seiten langen rassistischen „Manifest“, das mehrere Stunden vor dem Massaker auf rechtsradikalen Internetseiten erschien, soll er seine Tat eine „Antwort auf die hispanische Invasion von Texas“ genannt haben. Die Polizei hält das Dokument für „authentisch“. Sie ermittelt wegen eines „potenziellen Hassverbrechens“.", "Donald Trump, der seinen Wahlkampf mit Hetze gegen MexikanerInnen („Drogen-Dealer, Kriminelle, Vergewaltiger“) begonnen hat und der das Stichwort „Invasion“ in die Diskussion gebracht hat, reagierte am Samstag auf das Massaker, indem er die üblichen „Gedanken und Gebete“ nach Texas twitterte. „Es gibt keine Gründe oder Entschuldigungen dafür, unschuldige Menschen zu töten“, schrieb er.", "Auch der texanische Gouverneur Greg Abbot – ebenfalls ein Republikaner – sagte bei seiner ersten Pressekonferenz nach der Tat: „Wir beten“. In einer weiteren in seinen politischen Kreisen üblichen Sprachregelung nach Massakern legte er eine „psychische Erkrankung“ des Täters nahe. Polizeichef Greg Allen sagte bei der Pressekonferenz, der Täter habe sich selbst der Polizei „ausgeliefert“.", "Während der Pressekonferenz suchten verzweifelte MigrantInnen in El Paso nach ihren Angehörigen. Nach Berichten aus der Stadt sollen manche von ihnen sich aus Angst vor Abschiebungen nicht getraut haben, in Krankenhäusern und in dem von der Polizei eingerichteten Zentrum für Familienzusammenführung nach dem Schicksal ihrer Verwandten zu fragen."], "Sprache von Alt-Right und rechten Identitären": ["Das Massaker begann am Samstagvormittag kurz vor 11 Uhr. Zu dem Zeitpunkt war der Supermarkt Walmart voller Eltern und Kinder, die für den Schuljahresbeginn einkauften. Der Täter eröffnete das Feuer, schon bevor er in den Walmart hineinging. Auf dem Parkplatz schoss er auf mehrere Menschen, die Wasser verkauften. Videoaufnahmen zeigen ihn mit Sicherheitsbrille und Ohrschützern.", "In dem „Manifest“, das unter anderem auf dem rechtsradikalen Internetforum 8Chan erschien, beschreibt sich der Autor als „patriotischen Amerikaner“. In der Sprache von Alt-Right und rechten Identitären bekundete er seine „Unterstützung“ für den Massenmörder von Christchurch in Neuseeland und beschrieb detailliert die „Gründe“ und „persönlichen Gedanken“, sowie die „Ausrüstung“ für seine eigene Tat.", "Er sieht seine Tat als „Aufforderung zu einem Rassenkrieg“. O-Ton: „Dies ist erst der Anfang des Kampfes für Amerika und für Europa“. Und er schrieb, dass er erwogen habe, auf „andere Zielscheiben als auf Migranten“ zu schießen, weil das „eine größere Wirkung“ haben könne. Doch er habe sich nicht dazu durchringen können, „meine amerikanischen Landsleute zu töten“.", "Der mutmaßliche Täter ist ein Trump-Anhänger. Bevor seine Postings am Samstag aus dem Netz verschwanden, haben BeobachterInnen unter anderem auch ein Posting gefunden, in dem der Name von Trump mit horizontal und vertikal aufgestellten Schusswaffen geschrieben ist. In anderen Postings soll der mutmaßliche Täter die Hashtags #BuildTheWall benutzt und dem rechten Verschwörungstheoretiker Alex Jones gefolgt sein."], "Die Täter sind Rassisten": ["Der Schauplatz des Verbrechens, das Einkaufszentrum Cielo Vista, ist nur wenige Kilometer von der mexikanischen Grenze entfernt. El Paso ist lediglich durch den Rio Grande von der mexikanischen Stadt Ciudad Juárez entfernt. Bis zum Jahr 1845, als die USA sich Texas einverleibten, gehörten die beiden Städte zusammen. El Paso ist bekannt für ihre für US-Verhältnisse extrem niedrige Kriminalitätsrate. Dies erklärt sich dadurch, dass die Stadt eine besonders hohe Dichte von Uniformierten – verschiedene Polizeieinheiten, Grenzschutz, Militär – hat.", "Doch die Arbeit der vielen Uniformierten in El Paso konzentriert sich auf die Südgrenze der USA und richtet sich vor allem gegen MigrantInnen. Denn nach der Lesart der US-Behörden kommen die Gefahren für die Sicherheit der USA von außen.", "Die meisten Massaker in den USA werden von weißen Männern verübt, die im Land geboren sind und sich dort radikalisiert haben. Das gilt unter anderem auch für das Kinomassaker in Aurora, für das Kirchenmassaker in Charleston, für die beiden Schulmassaker in Parkland und Sandy Hook und für das Konzertmassaker von Las Vegas.", "Mehrere der Täter sind Rassisten, die ihre Verbrechen als Kampf für die „weiße Vorherrschaft“ in den USA verstehen. Dennoch ist keiner von ihnen wegen Terrorismus angeklagt worden. Statt rechtsradikale Täter ins Visier zu nehmen, hat Ende des vergangenen Monats ein Senator aus Texas eine Resolution in den US-Kongress eingebracht, die sich gegen den angeblichen „Terrorismus“ der Antifa richtet – und damit genau gegen die Gruppen, die sich auf die Beobachtung und Verfolgung von Rechtsextremen spezialisiert haben."]}}, "recommendations": []}