{"news_outlet": "taz", "provenance": "https://taz.de/Migration-von-Vietnam-nach-Europa/!5650332/", "query_keywords": ["migration", "geflücht", "einwander", "migrant", "asyl", "flüchtl"], "creation_date": "07.01.2020", "last_modified": "08.01.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": "Marina Mai", "news_keywords": ["Vietnam", "Migration", "Großbritannien", "IG", "Lesestück Recherche und Reportage", "Reportage und Recherche", "Lesestück", "taz", "tageszeitung "], "content": {"title": "Migration von Vietnam nach Europa: Die Reise in den Tod", "description": "Im Oktober 2019 entdeckt die britische Polizei in einem Kühlcontainer 39 Tote. Die Vietnamesen sind erstickt. Die taz rekonstruiert ihre Reise.", "body": {"": ["Durch die Eastern Avenue des Waterglade Industrieparks in Grays, einer Stadt östlich von London, fährt selbst am helllichten Tag nur gelegentlich ein Fahrzeug. Die gigantischen Kühllagerhallen mit ihren Dutzenden Anlaufstellen für Lastwagen scheinen schon länger leer zu stehen. Hier bot sich am frühen Morgen des 23. Oktober 2019 ein schrecklicher Anblick: In einem Kühlcontainer fand die britische Polizei 39 Leichen. Ein verwelkter Blumenstrauß am Rande der Straße neben am Boden liegenden leeren Bierdosen ist heute der einzige Hinweis auf die Tragödie.", "Bei den Todesopfern handelte es sich ausschließlich um Vietnamesen, fand die Polizei rasch heraus, 31 Männer und 8 Frauen. Kurz vor ihrem Ziel war den Menschen in dem abgedich­teten Container buchstäblich die Luft ausgegangen. Das geht auf eine Textnachricht einer der ­Opfer hervor. Pham Thi Tra My, sie war 26 Jahre alt, meldete sich um 22.28 Uhr britischer Zeit bei ihrer Mutter in Vietnam. Sie schrieb: „Mama, es tut mir wirklich sehr leid. Mein Weg ins Ausland ist gescheitert. Ich liebe dich so sehr. Ich sterbe, denn ich kann nicht mehr atmen. Entschuldige, Mama.“", "Ein in Berlin lebender vietnamesischer Mi­grant, der gegenüber einem vietnamesischsprachigen Journalisten nur anonym auftreten wollte, vermutet, dass die 39 Menschen an Bord einfach zu viele für einen einzigen Lastwagen gewesen seien: Der Sauerstoff würde normalerweise über einen Schlauch von der Zugmaschine in den Anhänger geleitet. Nach Berichten, die er von anderen Flüchtlingen erhalten habe, würde der Sauerstoff aber nur zur Versorgung von höchstens sechs Personen ausreichen.", "An der Straße, in der der Container mit seiner menschlichen Fracht vor knapp drei Monaten aufgefunden worden war, geht der 40-jährige Tony mit seiner Schäferhündin spazieren. Der Kranführerausbilder, der seinen Nachnamen nicht veröffentlicht sehen möchte, lebt nicht weit entfernt in einer der alten Siedlungen für Hafenangestellte. Die Kräne, an denen Tony arbeitet, heben und senken die Container im Hafen."], "An mangelnder Luftzufuhr qualvoll erstickt": ["Tony zeigt auf einen am Straßenrand abgestellten Kühlanhänger ohne Kennzeichen, der an der gleicher Stelle abgestellt ist, wo im Oktober der Anhänger mit den Toten parkte. Er erklärt: „An der Seite eines normalen Containers sind Luftschächte angebracht, nicht jedoch bei solchen Kühlcontainern. Da kommt nichts rein oder raus. So können Spürhunde auch keine Gerüche wittern, die auf darin verborgene Menschen deuten könnten“, meint er.", "Jakub Sobik von der Organisation Anti-Slavery UK betont, dass gerade die Verschärfungen an den Grenzen dazu führten, dass MigrantInnen auf derartige lebensgefährlichen Überfahrten von Menschenschugglern zurückgreifen müssen.", "Die taz hat mit einem Reporterteam herauszufinden versucht, welchen Weg die bei London verstorbenen Menschen von Vietnam nach Großbritannien genommen hatten.", "Wir wollten wissen, was die Verstorbenen motiviert hat, wie die Route organisiert ist und welche Schlepper dabei eine Rolle spielen. Nicht alle Fragen können in diesem Text beantwortet werden. Aber einige.", "Kinder mit Blumen in den Händen und Tüchern um den Hals säumen den Straßenrand. Die Einwohner schießen Fotos, als ein Leichenwagen, flankiert von mehreren Polizisten, in die Gemeinde Do Thanh in der zentralvietnamesischen Provinz Nghe An einfährt. Videos auf der Facebook-Seite der Gemeinde halten fest, wie das Auto an Reisfeldern und Villen vorbei zum Vorplatz einer großen Kirche fährt. Als sich der Laderaum öffnet, sind mehrere Särge zu sehen. Die Menschen singen Kirchenlieder. Eine Trauerrede wird gehalten. Die Glocken der Kirche läuten. Von den bei London in dem Kühlcontainer aufgefundenen 39 toten Vietnamesen kamen fünf aus der 15.000 Einwohner zählenden Gemeinde Do Thanh. Ihre Reise endete auf dem Industriegelände von Grays bei London.", "Maurice „Mo“ Robinson lautet der Name des 25-jährigen Fahrers des Lastwagens, in dem die Toten aufgefunden wurden. Das entsprechende Fahrzeug ist in Bulgarien registriert, Besitzer ist eine irische Firma. Robinson hatte den Container, der um 0.30 Uhr in Purfleet am Unterlauf der Themse angekommen war, um 1.10 Uhr aus dem Hafen in die Eastern Avenue in Grays gefahren. Um 1.40 Uhr wurden von dort aus die Rettungsdienste verständigt – von wem, will die Polizei nicht sagen.", "Robinson, der wie zwei weitere Beschuldigte aus Nordirland stammt, ist der mehrfachen fahrlässigen Tötung und der Beihilfe zur illegalen Einwanderung angeklagt. Letztere hat er vor einem englischen Kriminalgericht gestanden. Er ist in Haft und hat sich bislang nicht umfangreich geäußert. Nach Presseberichten hätten die drei Verdächtigen jeweils 1.000 Euro für jede geschmuggelte Person erhalten sollen – also 39.000 Euro.", "Die Gemeinde Do Thanh in Zentralvietnam war vor zwanzig Jahren ein armes Dorf von Reisbauern und Tischlern. Dass manche Bewohner heute in Villen wohnen und neue Autos fahren, liegt an den 10 Prozent der ehemaligen Dorfbewohner, die heute im Ausland leben und von dort Geld an ihre Familien, die Kirchengemeinde und an die mit den Lokalbehörden vernetzten Schlepper und Geldverleiher schicken. Die Gemeinde selbst spricht in vietnamesischen Medien von 1.450 Personen, die in Europa leben, überwiegend in ­Großbritannien, aber auch in Polen, Tschechien und Deutschland, sowie in Taiwan, Laos und Südkorea."], "Großbritannien, das gelobte Land": ["Die Vorstellung der Migranten ist, im Ausland reich werden und ihre Familien in Viet­nam mit Geld unterstützen zu können. Nur den wenigsten gelingt das. Doch speziell in Großbritannien lockt eine Chance: Dort betreiben vietnamesische Auswanderer Cannabisplantagen auf verlassenen Bauernhöfen. Wer in die Führungsetage dieser Plantagen aufsteigt, kann richtig Geld machen.", "Wer Großbritannien erreicht, findet dort eine Gemeinschaft von aus Vietnam stammenden Menschen. Nach Schätzungen der Denkfa­brik Runnymede Trust lebten schon 2007 an die 55.000 Vietnamesen in dem Land, unter ihnen 20.000 ohne Anmeldung. Die offizielle Statistik weist allerdings für 2014 nur 28.000 Personen aus, die in Vietnam geboren wurden.", "Simon Thang Duc Nguyen, 52, zählt zur ersten Generation der vietnamesichen Einwanderer. Sie kamen in den 1970er und 1980er Jahren, als Westeuropa und Amerika viele Boatpeople aufnahmen. Heute arbeitet Simon als Pfarrer in Ostlondon. Er nennt einen weiteren Grund dafür, dass Vietnamesen gerade Großbritannien zum Ziel haben: „Die Behörden und die Polizei sind hier angenehmer als in anderen europäischen Ländern“, sagt er. Ihm geht es deshalb in seinen Predigten darum, dass seine Landsleute der britischen Gesellschaft keinen Schaden zufügen und insbesondere nicht auf den Cannabisfarmen arbeiten sollen. „Ich betone immer wieder, dass die Briten gut zu uns sind und dass wir mit dem, was wir hier tun, nicht Unheil bringen dürfen“, sagt er.", "In Berlin ist es dem vietnamesischsprachigen Journalisten Trung Khoa Le gelungen, mit einem Mann zu sprechen, der seit knapp einem Jahr ille­gal in der deutschen Hauptstadt lebt und gemeinsam mit dreien der 39 später in dem Container Erstickten von Zentralvietnam nach Berlin gereist war. Die Geschichte, die der Mann erzählt, den wir Quynh nennen, klingt glaubwürdig. Die taz findet die Namen der von ihm genannten Personen, zweier Männer im Alter von 24 und 26 Jahren und einer 18 oder 19 Jahre alten Frau, auf der polizeilichen Liste der Todesopfer. Mit der taz mochte sich Quynh allerdings nicht treffen: Als Illegaler habe er für ein zweites Interview keine Zeit.", "Quynh erzählt über die Verdienstmöglichkeiten in Großbritannien: „Bereits in Vietnam wussten wir, dass man in Großbritannien von allen europäischen Staaten das meiste Geld verdienen kann und dass die Gefahr, in eine Behördenkontrolle zu geraten und dann zurückgeschickt zu werden, viel kleiner ist als in Deutschland.“ Wer in eine Cannabisfarm einsteigt, erhalte die ersten sieben Monate zwar nur etwas zu essen. Die Pflanzen müssen erst wachsen. „Aber danach kann man alle drei Monate mit einer Ernte rechnen.“", "Als einfachen Zimmergärtnern hätten Quynhs Mitreisenden pro Ernte ein Gewinn von 10.000 bis 15.000 Euro in Aussicht gestanden. Wer aber aus wohlhabenden Gemeinden wie Do Thanh stamme, deren Vertreter es im illegalen Cannabisanbau in Großbritannien weit nach oben gebracht hätten, übernehme Führungsaufgaben und könne mit bis zu 40.000 Euro pro Monat rechnen.", "Philip Ishola, Geschäftsführer der britischen Hilfsorganisation Love146, glaubt, dass die Betroffenen mit ziemlicher Sicherheit auf Cannabisfarmen, in Nagelstudios, Restaurants oder in Bordellen gelandet wären, hätten sie die Fahrt überlebt. Einige wären vielleicht auch bei Bekannten untergekommen."], "Russland, Polen, Deutschland, Belgien": ["Der Kühlcontainer, in dem die 39 Menschen, die in der Hoffnung auf ein besseres Leben in Europa erstickt sind, kam aus dem belgischen Hafen Zeebrugge über den Ärmelkanal nach Großbritannien, das ist sicher. Aber wie sind die Migrantinnen und Migranten von Vietnam nach Europa gelangt?", "Nach Quynhs Bericht seien er und drei der späteren Todesopfer zunächst legal mit dem Flugzeug von Vietnam nach Russland geflogen. Dort seien andere Mitglieder der ursprünglich viel größeren Gruppe geblieben: Sie hätten Verwandte in Russland gehabt und wollten dort Geld verdienen. Die vier reisten aber weiter.", "An der Grenze zur Ukraine habe man zwischen einem VIP-Tarif und dem Billigtarif zur Weiterreise wählen können. Sie wählten den Billigtarif. Das bedeutete mehrere Tagesmärsche zu Fuß. Über die Ukraine, Polen und Tschechien kamen die vier schließlich nach Berlin und fanden dort Arbeit. Physiklehrer Quynh hilft seitdem Privatpersonen bei ihren Computerproblemen und repariert elektrische Geräte. Damit kann er genug Geld verdienen, um die fälligen Raten an seine Schlepper zu zahlen.", "Seine drei Mitreisenden hätten weniger Glück gehabt, berichtet Quynh. Die Frau landete als Anzulernende in einem vietnamesischen Nagellackstudio und habe lediglich 500 bis 800 Euro im Monat erhalten, das Einkommen der Männer sei ähnlich niedrig gewesen. Mit derartig dürftigen Löhnen aber hätten sie niemals die Raten für ihre Schlepper abzahlen können."], "Berlin: Zwischenstation und Ziel": ["Berlin gilt als wichtige Station für vietnamesische Migranten. Eine ganze Reihe der in dem Container erstickten Menschen hatte hier Zwischenstation gemacht, nicht nur die drei Mitreisenden von Quynh. Der Berliner Rundfunksender RBB stieß durch Abgleich von Facebook-Profilen auf eine Frau. Die taz fand eine weitere Person, einen 26-jährigen Mann, der drei Monate in Berlin gelebt hatte, aber in der Stadt keinen festen Job fand. Der Berliner Polizei liegen hingegen nach Angaben eines Sprechers keine belastbaren Informationen darüber vor.", "Für einige der vietnamesischen Migranten ist Berlin allerdings nicht nur Zwischenstation, sondern auch Ziel. Dies gilt besonders dann, so die Erfahrung von Sozialberatern und Dolmetschern, wenn sie Verwandte in Deutschland haben oder wenn Frauen auf der Reise von Südostasien nach Europa schwanger werden. Dass es vor allem Frauen sind, die in Berlin stranden und ihren Weg in das gelobte Land Großbritannien nicht mehr fortsetzen, schlägt sich in der amtlichen Statistik der deutschen Hauptstadt nieder: In Berlin leben 9.300 Frauen und nur 7.300 Männer ­mit viet­namesischer Staatsangehörigkeit. Gut 80 Prozent der ­Vietnamesinnen, die sich 2019 neu als Asylbe­werberinnen in Berlin anmeldeten, waren schwanger.", "Quynh behauptet, er habe sein Heimatland nach dem Studienabschluss verlassen, weil er keine Arbeit gefunden habe. „In eine Stelle im öffentlichen Dienst oder in einem großen Unternehmen hätte ich mich mit umgerechnet 8.000 Euro Bestechungsgeld einkaufen müssen“, sagt er. Verdient hätte er maximal 1.000 Euro im Monat.", "Quynh nennt auch einen Betrag, die die Schlepper für die Reise nach Europa verlangen würden: 20.000 Euro hätte die Fahrt bis nach Großbritannien kosten sollen. Für ihn sei es deutlich billiger geworden, weil er in Berlin ausstieg. Eine exakte Summe nennt er nicht. Doch für ihn war diese Investition in ein illegales Leben in Deutschland immer noch attraktiver als eine Stelle in Zentralvietnam.", "Quynh erzählt, wie ausreisewillige VietnamesInnen die Schlepperkosten aufbringen: Ein häufiger Weg sei ein Bankkredit, für den das Haus oder das Reisfeld der Familie als Sicherheit dient. Wer wie die 39 dann Umgekommenen kein Geld verdienen konnte, dessen Familie kann die gesamte Habe verlieren. Es gebe aber auch inoffizielle Geldverleiher, die hohe Zinsen nehmen.", "Früh am Morgen des 23. Oktober wurde die belgische Staatsanwältin Ann Lukowiak über die 39 Toten in dem Kühlcontainer informiert. „Wenn es einen Zusammenhang mit Belgien gibt, müssen wir Verantwortung übernehmen“, ist ihr gleich klar. Den gibt es: Der Container wurde in Zeebrugge verschifft, im einzigen Hafen des Landes mit Verbindung nach Großbritannien, der daher bei klandestiner Migration über den Kanal eine wichtige Rolle spielt. Heute leitet Ann Lukowiak auf belgischer Seite die Ermittlungen, für die sich ein Joint Investigation Team mit britischen, französischen und irischen Kollegen gebildet hat.", "Belgien, so Ann Lukowiak, ist geografisch bedingt ein logistisches Zentrum des Schmuggels viet­namesischer Migranten. Die ­Staatsanwältin bestätigt den Preis, den der in Berlin lebende Quynh für den Menschenschmuggel genannt hat. „Wer über Land von Russland aus hierherkommt und unterwegs arbeitet, kann dafür zwei Jahre brauchen. Auch die Balkanroute wird hier benutzt. Wer mehr Geld hat, fliegt von China zuerst nach Paris. Diese Route kostet 40.000 Dollar, die russische 25.000. Das Stück von Brüssel nach England kostet 5.000 Euro. Hier sind auch kurdische Netzwerke beteiligt. In letzter Zeit sehen wir noch eine südliche Route: per Flugzeug von Vietnam nach Abu Dhabi und weiter nach Marokko oder Spanien. Von dort geht es nach Paris und Brüssel, mit Bus, Zug, Lkw oder Auto oder mit falschen Dokumenten mit dem Flugzeug.“", "2016 rollte die belgische Polizei ein Schmuggelnetzwerk auf, das aus fünf Vietnamesen bestand. Über ein Safe House in Brüssel schleusten sie viet­namesische Migranten, aus der Ukraine kommend, nach England. Weil es dabei auch um Minderjährige ging, wurde der Hauptverdächtige zu zehn Jahren Haft verurteilt. Derzeit, so Ann Lukowiak, intensiviere man die Zusammenarbeit mit Vietnam, Polen und der Ukraine. Man untersuche, ob Schmuggler in Belgien auch auf Safe Houses in Frankreich zurückgreifen. „Klar ist: Die Vietnamesen sind keine Parkplatzleute. Sie haben eigene Orte, wo sie in Lkws steigen, oft direkt hinter der französischen Grenze. Das kann irgendeine Sackgasse sein oder eine Wiese.“", "Informationen über die Weiterreise der drei später bei London Verstorbenen aus seinem Dorf von Berlin nach Großbritannien besitzt Quynh nur in Bruchstücken: Von Berlin sei es zuerst mit dem Auto nach Ostfrankreich gegangen, dort seien die drei einer neuen Schleuserorganisation übergeben worden. Erneut hätten sie zwischen einer VIP- und der Billigroute wählen können. Weil seine drei Bekannten die beschwerlichen Fußmärsche der Billigroute bis Berlin in unangenehmer Erinnerung hatten, wählten sie diesmal die VIP-Route: mit dem Kühlcontainer.", "Eine der Spuren, die Einzelne der Opfer auf ihren Wegen durch Europa hinterlassen haben, führt in das Dorf Cadier en Keer in einem entlegenen Winkel der Niederlande. Gleich der erste Hügel östlich von Maastricht beherbergt eine Ansammlung von Einrichtungen: ein Jugendgefängnis, eine Suchtklinik und einige eingezäunte, in den Hang gebaute Backsteinhäuser, wo Jugendliche mit familiären Problemen untergebracht sind. „Die beiden einzigen ohne Zaun haben wir vermietet. Dort sind junge Asylbewerber untergebracht“, sagt ein Mitarbeiter, der eine Runde mit dem Hund dreht.", "Nichts weist darauf hin, dass hier schutzbedürftige jugendliche Geflüchtete untergebracht sind, die, wie es heißt, vor Menschenschmugglern verborgen werden sollen. Am Abend des 16. August verschwinden hier sechs vietnamesische Teenager: zwei Mädchen und vier Jungen. Ein internes Dokument der Heimleitung, das der taz vorliegt, zeigt, dass Mitarbeiter an jenem Tag im Oktober Zeichen eines bevorstehenden Aufbruchs wahrnehmen. Da das Heim jedoch kein geschlossenes ist, kann dieser nicht verhindert werden.", "In der Nacht sucht ein niederländischer Polizeihubschrauber vergeblich ein nahes Maisfeld ab. Laut dem Report hätten sich die Jugendlichen dort versteckt, bis sie von einem Auto abgeholt wurden. Der Report ist nicht öffentlich und macht keine näheren Angaben, genau wie die Heimleitung und die für die Unterbringung von Asylbewerbern zuständige Behörde. Außer dass Letztere einen Monat nach dem Fund des Containers bekannt gibt, dass einer der sechs Teenager unter den 39 Toten von Grays ist. Sein Name wird nicht bekannt gegeben.", "In den Niederlanden verschwanden seit 2013 über 60 junge Vietnamesen aus solchen Heimen.", "Staatsanwältin Ann Lukowiak weiß, dass oft vor Fragezeichen steht, wer sich mit vietnamesischer Transitmigration nach Großbritannien beschäftigt. „Vietnamesen sind eine besondere Gruppe. Ihr Transport geschieht im Verborgenen“, erklärt die mit Menschenschmuggel befasste Expertin am Sitz ihrer Behörde in Brüssel. „Meist gelingt es ihnen, unter unserem Radar zu bleiben. Aber seit einigen Jahren treffen wir ab und zu eine Gruppe in Containern oder Lkws an, immer etwa 10 bis 15 Personen.“"], "In Zeebrugge wird jetzt schärfer kontrolliert": ["Am 22. Oktober um 14.49 Uhr wird der Kühlcontainer mit seiner menschlichen Fracht bei der Ankunft in Zeebrugge nach Auskunft der belgischen Staatsanwaltschaft registriert. Noch am selben Nachmittag verlässt er den Hafen wieder an Bord eines Schiffs. Es geht nach Purfleet in England. Da sind die in dem stählernen Sarg eingeschlossenen 39 Menschen noch am Leben.", "Es überrascht nicht, dass die Lkw-Fahrer auf dem großen Parkplatz beim Hafen von Zeebrugge noch nie einen Vietnamesen gesehen haben. Wenige Hundert Meter weiter ragen die blauen Krananlagen der Terminals in den Himmel, an denen die Container verladen werden. Anders als in Calais wird die Fracht hier nur abgeliefert, verschifft und an der anderen Seite des Kanals von einem anderen Fahrer abgeholt. „Seit 2016 der ‚Jungle‘ von Calais geräumt wurde, ist Zeebrugge sehr wichtig“, erzählt Nick, ein Fahrer aus Nordengland, beim Tanken. „Wobei wir schon weit vorher auf der Hut sein müssen. Schon wenn ich in Luxemburg oder Deutschland geladen habe, probiere ich, bis hierher nicht mehr anzuhalten.“", "Auch Sascha, ein junger mazedonischer Fahrer, berichtet, dass ihm unterwegs in Richtung Küste regelmäßig Geld dafür angeboten wird, Menschen mit nach England zu nehmen – „an Raststätten, Autohöfen oder auf einfachen Parkplätzen“. In Zeebrugge selbst werde seit dem Tod der 39 Vietnamesen wesentlich strenger und vor allem flächendeckend kontrolliert, sagt Sascha. Andere Fahrer bestätigen das. Eine Sprecherin des Hafens will sich dazu am Telefon nicht äußern. „Wir geben zurzeit keinen Kommentar zu dem Thema.“", "GPS-Daten zeigen, dass der in Irland gemietete Anhänger, in dem die 39 Vietnamesen in den Nacht von 22. auf den 23. Oktober starben, acht Tage zuvor nach Nordirland und dann zurück über ­Dublin zum Hafen Holyhead Wales an der walisischen Küste fuhr. Am 16. Oktober war er unterwegs nach Dünkirchen, Lille und Brügge, zwei weitere Reisen absolvierte er zwischen dem europäischen Festland und Großbritannien am 17. und 22. Oktober – bevor die tödliche Überquerung des Ärmel­kanals am Abend dieses 22. Oktober 2019 begann.", "Der in Berlin lebende Mann, den wir den Namen Quynh gegeben haben, sagt, dass sich weiterhin Menschen aus Zentralvietnam auf den Weg nach Europa machen werden, trotz des Tods der 39 Menschen, „solange die Regierung nicht dafür sorgt, dass man ohne Bestechungsgeld einen Jobbekommt“.", "Die Britin Debbie Beadle, Mitautorin eines Berichts über vietnamesische Migration und Programmdirektorin der Organisation Ecpat, ist skeptisch, dass Vietnam wirklich gegen die Migration vorgehen wird. Denn immerhin 6,6 Prozent, des vietnamesischen Bruttosozialprodukts stammten aus den Geldüberweisungen von Migrant*innen.", "Pfarrer Simon Thang Duc Nguyen in Ostlondon sieht nur eine Lösung des Problems: „Das endet erst mit dem Ende des korrupten kommunistischen Regimes“, glaubt er.", "Wenn es einen Punkt gibt, in dem sich alle Organisationen, mit denen die taz in Großbritannien über das Schicksal der 39 VietnamesInnen sprach, einig waren, dann ist es die dringende Notwendigkeit einer legalen Einreisemöglichkeit für Menschen, die sich in Großbritannien oder Europa mit harter Arbeit Geld verdienen wollen."]}}, "recommendations": []}