{"news_outlet": "taz", "provenance": "https://taz.de/Der-Hausbesuch/!5665989/", "query_keywords": ["migration", "flüchtl", "migrant"], "creation_date": "08.03.2020", "last_modified": "08.03.2020", "crawl_date": "24.11.2020", "author_person": ["Waltraud Schwab"], "author_organization": [], "news_keywords": ["Der Hausbesuch", "Vermögen", "Frauentag", "Alltag", "Gesellschaft", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Der Hausbesuch: Humanismus als Grundton", "description": "Edding ist ein Stift. Bei Miriam Edding hängt an dem Wort nicht nur ein Filzstift, sondern die Suche nach einer gerechten Welt.", "body": {"": ["Eigentum verpflichtet, ist die Maxime von Miriam Eddings Vater. Bei seiner Tochter fällt das auf fruchtbaren Boden. Deshalb hat sie die von ihm gegründete Stiftung „:do“ aufgebaut und beschäftigt sich dabei vor allem mit den Themen Flucht und Migration. Ein Besuch in Hamburg.", "Draußen: Der Kiez hinter der Johanniskirche in Altona gilt unter Hamburgfans als Traum­gegend. Wohnungen in den Gründerzeithäusern sind begehrt. Neben einem der Häuser steht eine 200 Jahre alte Blutbuche. Einige Eigentümer würden sie gerne fällen, die Wurzeln drängten ins Haus. „Glücklicherweise ist es nicht erlaubt“, sagt Miriam Edding.", "Drinnen: Überall in der Altbauwohnung liegen Bücher. Auf Tischen, auf Regalen, auf Sesseln, auf dem Boden, auch in der Küche. Übereinandergetürmt, aufgeschlagen, mit Buchzeichen versehen. „Kein Zweifel, Lesen bildet“, sagt Edding. Und dass Lesen ein Vergnügen sei, sagt sie auch. „Lesezimmer“ nennt sie einen der vier Räume in ihrer Wohnung. „Ein Luxus.“", "Christrosen: Am kleinen Balkon hinter der Küche, wo sie mitunter rauchend sitzt und auf einen Ahorn blickt, hängt ein halbes Dutzend Blumentöpfe nebeneinander. In allen blühen Christrosen in zartem Pastellgrünvio­lett, das sich von seiner Farbe heErbin, Aktivistin, Leserin: Miriam Edding ist viele gleichzeitigr als Blattwerk tarnt. Freundinnen hätten ihr die Christrosen geschenkt, weil sie wussten, dass Eddings Mutter, die das sonst tat, es nun nicht mehr tun kann. Die Mutter ist wenige Tage vor dem 56. Geburtstag von Edding im Dezember gestorben. „Kann sein, dass ich weinen muss, wenn ich an sie denke.“", "Edding: Der Edding ist eins dieser Dinge, wo der Markenname fürs Ding steht. Wie bei Tempo, Uhu oder Tesa. Deonyme sind das. Eddings Vater war Kaufmann, arbeitete nach dem Krieg in Hamburg in einem japanischen Import-Export und interessierte sich für Neues, was aus Japan kam. Filzstifte waren so ein Hit. Eddings Vater entwickelte sie weiter und machte sich mit einem Kompagnon selbstständig. „Keine 08/15-Produkte hat er verkauft“, darauf habe der Vater Wert gelegt, sagt die Tochter.", "Soziale Unterschiede: Ihre Eltern hätten nie auf Status geschaut. Ihre Mutter sei den Menschen sehr zugewandt gewesen, so tolerant, so offen, so großherzig. Miriam Eddings Liebe für die Mutter, die eine Pazifistin war und das „Nie wieder“ gelebt habe, ist groß. Wenn sie über sie spricht, nimmt ihre Stimme einen weichen, leisen Ton an. Dass es aber doch Unterschiede gibt, die etwas mit den finan­ziellen Ressourcen zu tun haben, das lernte sie, als ein Nachbarsjunge ihr das Taschengeld klaute. Seine Familie war nicht wohlhabend. „Ich weiß nicht, ob er aus Scham oder weil es ihm verboten war, von da an nicht mehr zu uns nach Hause kam.“", "Politisch denken: Dass Edding gesellschaftskritisch ist, antikapitalistisch, antimilitaristisch, feministisch, das habe sich fast logisch ergeben. „So kämpfen fürs Gute wie Winnetou“ – das habe sie beeindruckt als Kind. Sie war im Jugendbund für Naturschutz. Alles sei dort selbst organisiert worden. Irgendwohin fahren, Wandern, Vögel beobachten, im Wald klarkommen; dann aber auch gegen Atomkraft demonstrieren und gegen den Nato-Doppelbeschluss, der es erlaubte, dass Atomwaffen in Deutschland stationiert werden. „In der Schule waren viele so drauf“, erzählt sie, „und an der Uni dann auch“. Ihre Mutter sei eher ängstlich gewesen, „aber sie hat das immer unterstützt, dass ich mich idealistisch für das Gute einsetze“. Edding hat Sozialpädagogik studiert. Ob sie auch ein Punk war? „Nein, das fehlt mir ein bisschen.“", "Die Erbin: Miriam Edding hat eine Schwester, „wir haben beide keine Kinder“. Als sich der Vater aus dem Unternehmen zurückzog, seinen Anteil an den Kompagnon verkaufte und seinen Töchtern ein vorgezogenes Erbe vermachte, sagte er zu ihnen, dass sie ja wohl nicht das ganze Geld bräuchten, und gründete 2005 eine Stiftung. Er wollte, dass Miriam Edding sie aufbaut. „Ich mache es nur, wenn du mir nicht reinredest“, sagte sie zum Vater. Und der ließ sich darauf ein.", "Tun: Der Titel der Stiftung ist „:do“. Das Wort gibt es in mehreren Sprachen, nicht nur im Englischen, wo es „tun, machen“ heißt. Im Lateinischen heißt do „ich gebe“, im Koreanischen bedeutet es „der Weg, das Ziel“. Den Namen hat sich der Vater ausgedacht. Die Stiftung unterstützte kleine Projekte, die den Nationalsozialismus und die deutsche Kolonialgeschichte aufarbeiten und sich für globale soziale Rechte einsetzen. Seit 2009 allerdings werden ausschließlich Projekte im Bereich Flucht und Migration unterstützt. Das Stiftungskapital ist nachhaltig angelegt. Im Sommer 2015, als sich wegen der Kriege in Syrien, Irak und Afghanistan besonders viele Menschen auf den Weg nach Europa machten, hat der Vorstand beschlossen, keine Rücklagen zu bilden. „Wir setzen stattdessen die gesamten jährlichen Erträge für Projekte der vielen Engagierten ein.“", "Das Mutmachendste: „Durch die Arbeit erlebe ich, wie kraftvoll selbstorganisierte Strukturen sein können.“ Geld erleichtere nicht nur die Aufgaben kleiner Initiativen, es ist auch eine Anerkennung, besonders für migrantische Gruppen, die schwer an Förderung kommen. In vielen Gemeinden hätten die antirassistischen Initia­tiven entscheidend dazu beigetragen, dass rassistische und rechte Stimmungsmache nicht dominant wurde.", "Das Wutmachendste: Miriam Edding engagiert sich als Aktivistin bei einem Projekt der zivilen Seenotrettung, genauer gesagt dem Alarm Phone. Es ist eine Rund-um-die-Uhr-Hotline für Flüchtlinge, die in Seenot geraten. In den Ländern, die ans Mittelmeer angrenzen, aber auch in Deutschland sitzen Menschen, die angerufen werden können, wenn Flüchtlingsboote in Schwierigkeiten geraten sind. Die Leute von der Hotline verständigen dann die Küstenwachen, das UNHCR, Flüchtlingsorganisationen vor Ort und Schiffe in der Nähe. Durch die Hotline wird klar: Keine der staatlichen Küstenwachen kann behaupten, sie hätte nicht gewusst, dass da Leute im Mittelmeer in Lebensgefahr sind. „Schlimm ist“, sagt sie, „wenn man mitkriegt, dass Boote verschwunden sind, mit denen wir vorher stundenlang in Kontakt waren.“ Das sei „das Wutmachendste“.", "Denken: Was Geld bewirkt, beschäftigt Edding. Die Stiftungsarbeit war die letzten Jahre ein großer Teil von ihrem Leben. Sie ist nicht angestellt, lebt von ihrem Erbe, „mir ist klar, mir geht es gut“. Weil dieses Privileg verpflichtet, macht sie die Stiftungsarbeit, obwohl der viele Verwaltungsaufwand kein Traumjob sei. „Für die Stiftung:do wäre es super, ich wäre eine talentierte Fundraiserin. Nur, darauf habe ich null Bock.“ Eigentlich findet sie, dass es möglich sein müsste, das ganze Stiftungsgeld aufzubrauchen. Das erlaubt das Stiftungsrecht aber nicht.", "Widersprüche: Sie ist entsetzt, weil das, was sie überwinden will, weltweit auf dem Vormarsch scheint: Der Krieg in Syrien, Psychopathen an der Macht wie Trump, in Deutschland die rechtsextreme AfD. „Noch vor ein paar Jahren hätte ich mir so was wie den Brexit, Trump, Bolsonaro nicht vorstellen können. Was hatte ich übersehen?“, fragt sie.", "Keine soziale Welt: Die Neoliberalisierung ganzer Lebensbereiche, das wurde in linken Zusammenhängen kritisiert, „wir haben es gesehen, aber wir konnten es nicht aufhalten. Diese Aufessung der Welt, die private Aneignung von gesellschaftlichem Eigentum, wir konnten es nicht aufhalten.“ Wie eine wirklich soziale und gerechte globalisierte Welt aussehen kann, da fehlen ihr konkrete Visionen. Und sie fände Alternativen zum Geld schön. „Aber in meiner langen Stiftungsarbeit habe ich sie nicht gefunden. Geld ist etwas sehr Trennendes.“", "Lebenslang: Trotzdem, „einmal politisiert, kann ich nicht mehr weggucken“, sagt sie. Linkes politisches Denken, ohne Orthodoxie, dafür mit Humanismus als Grundton – dahinter könne sie nicht zurück. „Gerechtigkeit, Freiheit, Gleichheit, Schwesterlichkeit, das müsste es doch sein.“"]}}, "recommendations": []}