{"news_outlet": "taz", "provenance": "https://taz.de/Zivilcourage-gegen-Abschiebepolitik/!5589539/", "query_keywords": ["asyl", "migration", "flüchtl"], "creation_date": "05.05.2019", "last_modified": "06.05.2019", "crawl_date": "24.11.2020", "author_person": ["Konrad Litschko"], "author_organization": [], "news_keywords": ["Migration", "Asyl", "Asylrecht", "Abschiebung", "Horst Seehofer", "Flucht", "Alltag", "Gesellschaft", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Zivilcourage gegen Abschiebepolitik: Kein Abflug für Abschiebungen", "description": "2018 scheiterten 506 Abschiebungen an PilotInnen. Der Bundespolizei-Chef übt Kritik, Pro Asyl lobt die „Zivilcourage“.", "body": {"": ["BERLIN taz | Die algerische Familie saß Mitte Januar schon im Flieger, am Morgen hatten Polizisten das Paar mit den zwei kleinen Töchtern aus Marburg für ihre Abschiebung abgeholt. Dann aber entschied der Pilot: Dazu wird es nicht kommen, weil die Mutter hochschwanger ist. Zu riskant seien die Gesundheitsgefahren, auch durch die erlittenen Stunden des Ausnahmezustands. Die Abschiebung scheiterte im allerletzten Moment.", "Der Vorgang ist kein Einzelfall. Die Bundespolizei bestätigte am Sonntag der taz, dass 2018 in 506 Fällen Abschiebungen scheiterten, weil PilotInnen diese verhinderten. Und der Widerstand wächst: Noch 2016 verweigerten die FlugzeugführerInnen 139 Abschiebungen, 2017 waren es schon 314.", "Bundespolizeichef Dieter Romann übt am Vorgehen der PilotInnen Kritik. Diese hätten zwar für die Sicherheit an Bord eines Fluges zu sorgen, sagte er am Wochenende der Funke-Mediengruppe. Sie dürften aber auch den „originären Hoheitsträger nicht an seiner hoheitlichen Aufgabenwahrnehmung hindern“ – also an der Ausführung der Abschiebungen. Seine Beamten würden ja als Personenbegleiter im Flieger für Sicherheit sorgen, so Romann.", "Lob für die PilotInnen kommt dagegen von Flüchtlingsverbänden. Günter Burkhardt, Geschäftsführer von Pro Asyl, sprach von „einem positiven Zeichen der Zivilcourage“. Die Zahl der abgebrochenen Abschiebungen sei „ein Zeichen, in welch erschreckendem Maße Menschen in Flugzeuge verfrachtet werden, die nicht abgeschoben werden sollten“."], "Handlungsanweisung von Pilotenvereinigung": ["Vielfach handelten die PilotInnen, weil Betroffene gesundheitlich in Gefahr seien. Es gebe einen Trend zu immer härteren Abschiebungen, so Burkhardt zur taz. „Medizinische Gutachten werden ignoriert oder willfährige Amtsärzte eingesetzt.“ Die PilotInnen würden sich diesem Druck offenbar nicht beugen. „Sie lassen sich nicht zu Erfüllungsgehilfen einer Abschiebemaschinerie machen.“", "PilotInnen haben laut Luftsicherheitsgesetz in Flugzeugen die Hoheit über die Sicherheit. Sehen sie eine Gefahr für einen Passagier oder Mitreisende, können sie einschreiten. Sei die Maschine aber noch am Boden, habe im Konfliktfall die Luftsicherheitsbehörde das letzte Wort, betont Bundespolizeichef Romann, also seine Polizei.", "Björn Reimer von der PilotInnen-Vereinigung Cockpit warnte davor, an der Rechtslage zu rütteln. „Wir halten es für überzogen und einen Schnellschuss, jetzt die Bordgewalt des Kapitäns in Frage zu stellen, denn dies ist absolut ungerechtfertigt.“ Es gehe nur um einen sehr kleinen Teil der Abschiebungen, der durch PilotInnen oder Fluggesellschaften verhindert worden sei, etwa zwei Prozent.", "„Wir sind davon überzeugt, dass unsere Kollegen eine Beförderung nur ablehnen, wenn es Anzeichen für eine Gefährdung der Sicherheit des Fluges oder anderer Fluggäste und Besatzungsmitglieder gibt“, so Reimer zur taz. „Den Angriff durch Herrn Romann auf die Entscheidungsgewalt des Flugzeugführers weisen wir entschieden als ungerechtfertigt zurück.“", "In einer aktuellen Handlungsempfehlung von Cockpit an ihre Mitglieder heißt es: „Deportees stellen eine potentielle Gefahr für die Flugsicherheit dar.“ Es müsse deshalb eine „Risikobewertung von einer kompetenten Stelle erstellt“ und dem Flugzeugführer im Vorfeld mitgeteilt werden. „Der Luftfahrzeugführer kann die Beförderung aus Sicherheitsgründen ablehnen.“", "In einer älteren Fassung riet die Vereinigung ihren PilotInnen, „sich nur an Abschiebungen zu beteiligen, bei denen der Abschübling freiwillig fliegt“. Sei die Person gefesselt, unter Beruhigungsmitteln oder in Begleitung mehrerer Polizisten, könne diese Freiwilligkeit bereits „verneint“ werden. Es gebe keinen Zwang, Abschiebungen durchzuführen."], "Seehofer verschärfte Abschiebegesetz": ["Laut einer Antwort der Bundesregierung auf eine Linken-Anfragen scheiterten 2018 die meisten Abschiebungen durch Lufthansa-Piloten: 141. Darauf folgen Eurowings (131), Qatar Airways (48) und Alitalia (34). Daneben wurden auch 1.637 Abschiebungen wegen Widerstandshandlungen der Ausgewiesenen abgebrochen, 107 aus medizinischen Gründen.", "Laut Innenministerium scheiterten 2018 rund 27.000 von 57.000 geplanten Abschiebungen – die weitaus meisten, weil die Betroffenen vorher untertauchten. Bundesinnenminister Horst Seehofer (CSU) hatte auch deshalb kürzlich ein Gesetz für verschärfte Abschiebungen durchs Kabinett gebracht. Damit wird die Verhängung von Abschiebehaft erleichtert. Haft droht auch, wenn sich Betroffene nicht genügend um fehlende Papiere kümmern. Das Gesetz soll noch vor der Sommerpause durch den Bundestag.", "Die Grünen-Migrationsexpertin Luise Amtsberg warf Seehofer vor, „allein vom Ziel getrieben zu sein, die Abschiebezahlen zu steigern“. Es gelte aber auch hier weiter die Wahrung der Menschenrechte. „Das sollte Horst Seehofer endlich beherzigen.“ Auch der PilotInnen-Widerstand zeige „noch einmal deutlicher, dass die derzeitige Abschiebepolitik in Deutschland Maß und Mitte verloren hat“, so Amtsberg. Es seien deshalb freiwillige Ausreisen stets Zwangsabschiebungen vorzuziehen."]}}, "recommendations": []}