{"news_outlet": "taz", "provenance": "https://taz.de/Nachwahlen-in-Wales/!5608096/", "query_keywords": ["einwander", "asyl", "flüchtl"], "creation_date": "26.07.2019", "last_modified": "26.07.2019", "crawl_date": "24.11.2020", "author_person": ["Daniel Zylbersztajn"], "author_organization": [], "news_keywords": ["Großbritannien", "Boris Johnson", "Wales", "Liberaldemokraten", "Europa", "Politik", "taz", "tageszeitung "], "content": {"title": "Nachwahlen in Wales: Felder, Schafe, Wahlplakate", "description": "Es wird eng für die britischen Tories. Bei Nachwahlen in Wales haben die Liberaldemokraten nächste Woche gute Chancen, ihnen einen Sitz abzujagen.", "body": {"": ["BRECON/LLANDRINDODD WELLS/YSTRADGYNLAIS taz | Vor wenigen Tagen ging Mark Davis morgens in den Garten, um die idyllische grüne Hügellandschaft des walisischen Naturschutzgebiets Brecon Beacons zu bewundern. Der seit Kurzem pensionierte Ernährungswissenschaftler hat sich hier vor einigen Jahren ein Haus gekauft. Vom Hochsitz in seinem Garten erspähte er etwas Blaues auf dem angrenzenden Feld. Ein Wahlplakat, auf dem „Vote for Chris Davies“ steht. Mark Davis war schockiert.", "Chris Davies ist der konservative Kandidat bei der parlamentarischen Nachwahl im Wahlkreis Brecon und Radnorshire in Wales am 1. August. Die Nachwahl ist nötig, weil Davies, der hier seit 2015 Abgeordneter war, abgesetzt worden ist.", "Davies hatte Rechnungsbetrug in Höhe von etwa 800 Euro begangen hatte und wurde dabei erwischt. Davies gestand das Vergehen und erhielt eine Geldstrafe sowie die Auflage, 50 Stunden gemeinnützige Arbeit zu leisten."], "Nicht der erste Fall": ["Den Wähler*innen reichte das nicht. In bestimmten Fällen können in Großbritannien Abgeordnete durch ein Volksbegehren ihr Amt verlieren, wenn sich mindestens 10 Prozent der Wahlberechtigten dafür aussprechen. Genau dies ist im Mai mit der Labour-Abgeordneten Fiona Onasanya im ostenglischen Peterborough geschehen, die wegen Geschwindigkeitsverstößen gelogen hatte und zu einer dreimonatigen Freiheitsstrafe verurteilt wurde. 27 Prozent der Wahlberechtigten stimmten für ihren Rauswurf. Mit ihrer Nachfolgerin, Lisa Forbes, konnte Labour diesen Sitz so eben noch halten.", "In Wales dürfte das schwieriger werden. Zwar sprachen sich nur 19 Prozent der Stimmberechtigten in Davies’ Wahlkreis für den Rauswurf aus, aber das genügt für Neuwahlen. Und das Überraschende nun: Der neue Kandidat der Konservativen ist der alte.", "„Davies hat sein Vergehen als normale Geschäftspraxis entschuldigt, und die Lokalpresse betont, es habe sich nur um eine geringe Summe gehandelt“, sagt Mark Davis. „Doch meiner Meinung nach müssen im Trump-Zeitalter bei einem öffentlichen Amt höhere Werte der Integrität gelten.“ Er empfand das blaue Wahlplakat am Rand des Ackers als Schandfleck. Zwar weiß er nicht genau, wem der Acker gerade gehört, doch in seiner Empörung informierte er das Lokalbüro der Liberaldemokraten. Diese durften nun als Revanche mehrere riesige Wahlplakate für ihre Kandidatin an seinem Zaun gegenüber der Landstraße anbringen."], "Mehr Schafe als Menschen": ["Doch die Sache hat einen Haken. Am Zaun ist nämlich auch das Schild eines Nachbarn angebracht, des walisischen Rehfleischzentrums Beacon’s Farm. Es gehört John Morgan, 78, der einen gut besuchten Laden mit Metzgerei und Café im Ort betreibt und überzeugter Tory ist. Für ihn stellt Davies’ Vergehen nichts weiter dar „als eine kleine Lappalie, für die er sich hundert Mal entschuldigt hat“.", "Für den Unternehmer ist der Ultrabrexiteer Chris Davies die lokale Stimme des neuen Premierministers Boris Johnson, den er als jungen Churchill bezeichnet, „ein kleines Genie, das nicht immer den Regeln gemäß agiert“.", "So kommt dieser Nachwahl in einer Region Großbritanniens, wo es mehr Schafe als Menschen gibt, eine große Bedeutung zu. Rein flächenmäßig ist es der größte Wahlkreis in England und Wales, etwa 70.000 Menschen leben hier. Haupteinnahmequellen sind Viehzucht und Tourismus.", "Die Nachwahl gilt nicht nur als Votum hinsichtlich des von Johnson angekündigten garantierten EU-Austritts zum 31. Oktober. Sollten die Konservativen verlieren, verringert sich ihre knappe parlamentarische Mehrheit (mit der nordirischen DUP) im Unterhaus auf nur einen Sitz, was einen EU-Austritt ohne Übereinkommen mit der EU erschweren könnte. Im Parlament zählt inzwischen jede Stimme."], "Die Liberaldemokraten wittern ihre Chance": ["Deshalb konzentrieren nicht nur die Liberaldemokraten alle Kräfte auf diese Wahl, um den Sitz, der zwischen 1997 und 2016 ohnehin liberaldemokratisch war, zurückzuerobern. Täglich strömen Teams aus dem ganzen Land zur Unterstützung der Partei in die Region, die Flugblätter in Briefkästen stecken, auf der Straße Handzettel verteilen, herumtelefonieren, plakatieren.", "Außerdem treten die walisischen Nationalisten Plaid Cymru und die Grünen bei der Wahl nicht an, sie gaben stattdessen eine Wahlempfehlung für die Liberaldemokraten. Und hätte die Labour Party nicht Anfang dieses Monats ihre Linie geändert und sich für eine zweite Brexit-Volksabstimmung ausgesprochen, würde es nur die Liberaldemokraten als EU-freundliche Wahloption geben.", "Labour-Kandidat Tom Davies rechtfertigte seine Kandidatur mit der Begründung, er sei der einzige Sozialist, und attackiert in einer gemeinsamen Wahlveranstaltung der EU-freundlichen Parteien die liberaldemokratische Kandidatin Jane Dodds. Dodds sei Teil der Partei, die als Koalitionspartner der Tories in den Jahren 2010 bis 2015 die Austeritätspolitik mitgetragen hätte.", "„Eine Stimme für die Liberaldemokraten ist eine Stimme für die Tories“, behauptet der Labour-Kandidat auf einer Wahlkampfveranstaltung in Brecon. „Blödsinn“, rufen einige Zuschauer*Innen. Die Erfolge von Labour in diesem Wahlkreis endeten vor Jahren, fast parallel mit der Schließung der Berg- und Stahlwerke."], "Bloß keine neuen Zölle": ["Die Liberaldemokraten haben sich inzwischen neu ausgerichtet, als proeuropäische Partei der Mitte, die sich durch aktiven Klimaschutz und soziale Fragen definiert. Bei den Lokal- und Europawahlen diesen Jahres überholten sie die Labour-Partei.", "Während der Tory Chris Davies ein ehemaliger Marktauktionär, Immobilienmakler und Tierartzpraxismanager ist, arbeitet Labours Tom Davies als Rechtsanwalt. Die Liberaldemokratin Dodds wiederum ist Sozialarbeiterin im Kinder- und Flüchtlingsbereich. Bei der Veranstaltung in Brecon spricht sie offen über ihre Arbeit und die fehlenden Chancen von Asylbewerbern. Sie willigt als Einzige in ein Gespräch mit der taz ein, während die Brexit Party und die Konservativen der deutschen Zeitung eine Absage erteilen.", "„Ich habe mit zerbrochenen Familien gearbeitet und weiß um ihre Schwierigkeiten. Letztendlich wollen alle Menschen das Gleiche und eine bessere Zukunft aufbauen“, sagt Dodds. Sie zeigt sich besorgt, dass ein harter Brexit den Schafzüchtern der Gegend einen über 40-prozentigen Aufschlag für Exporte in Form von Zöllen bescheren könnte, während andere Farmer ihre EU-Zuschüsse verlieren würden.", "Für den Café- und Hofladenbetreiber John Morgan stellt das kein Problem dar. Landwirt*innen müssten flexibel sein, meint er. Sein Geschäft hat er schon in den 1980er Jahren eröffnet. „Wer von europäischen Agrarsubventionen abhängig ist, betreibt keine echte und wirtschaftlich überlebensfähige Landwirtschaft“, sagt er.", "Er ist wegen des anstehenden Brexits nicht pessimistisch, weil schließlich die Europäer ihre Fahrzeuge und Produkte weiter an die Briten verkaufen wollen. „Das sind die Europäer den Briten schuldig“, sagt er, „weil wir sie zweimal vor sich selbst gerettet und dafür große Opfer gebracht haben.“ Morgan spricht von Menschen wie seinem Onkel, der im Zweiten Weltkrieg ums Leben kam. Dabei hat Morgan im Jahr 1975 sogar für die Mitgliedschaft Großbritanniens in der EWG gestimmt. „Aber damals waren es nur 9 und nicht 27 Länder.“"], "Für Brexit, gegen Tories": ["Weiter nördlich, in Llandrindod Wells, einer deutlich ärmeren Gegend, leben Nigel Watkins und seine Frau Janis, die beide die Brexit Party unterstützen. Der 75-Jährige hat früher für das Verteidigungsministerium gearbeitet, sie, 65 Jahre alt, war am Flughafen Heathrow beschäftigt. Das Paar erzählt, dass sie neulich enthusiastisch für die Brexit Party Handzettel verteilt hätten. Deren Kandidat, Des Parkinson, ist ein pensionierter Polizeibeamter, in der Vergangenheit war er Mitglied der Konservativen Partei und später auch bei Ukip.", "„Europa kann nicht die Probleme der Welt lösen“, sagen die Watkins und klagen über mangelnde Einwanderungskontrollen. Einen Mann mit Vorstrafen wie den Konservativen Chris Davies wollen sie jedenfalls nicht wählen. „Wir haben uns gesagt, dass wir nach der Leistung der Tories in den letzten drei Jahren diese Partei nie mehr wählen werden. Ständig hat Theresa May das Mantra heruntergebetet, ‚kein Deal ist besser als ein schlechter Deal‘ – aber daraus ist ja nichts geworden!“", "Angeblich setzt die Brexit Party auch auf eine Namensverwechselung. Sie hat für die Nachwahl in Brecon und Radnorshire das walisische Wort für Partei, Plaid, vor ihren Namen gesetzt. Als Plaid Brexit Party könnten manche sie mit der walisischen nationalistischen Partei Plaid Cymru verwechseln, die bei der Nachwahl nicht antritt. Das zumindest glaubt Helen Richards, 64, die in Brecon eine Airbnb-Wohnung vermittelt.", "„Brexit bedeutet, dass wir von Westminster verwaltet werden“, sagt sie. Für das kleine Wales neben dem dominierenden England sei das nicht gut. Viele wüssten einfach nicht, wie viel die EU in Wales leistet. Richards Stimme geht klar an die Liberaldemokraten, insbesondere wegen Boris Johnson."], "Für Brexit, deswegen Tories": ["Bei einer Kaffeerunde in der südlichen Kleinstadt Ystradgynlais stellen Dai Lewis, 62, ein ehemaliger Berg- und Stahlarbeiter, und Rosanna Lewis, 64, die als Pflegerin arbeitete, ebenfalls die Glaubwürdigkeit der Brexit Party infrage. „Die haben doch außer Brexit gar kein weiterführendes Programm.“", "Dies sei einmal eine Labour-Gegend gewesen, doch Corbyn, genau wie Boris Johnson, täte bloß, was er wolle. Dai Lewis ist dennoch für den Brexit, weil die EU-Mitgliedschaft zu viel koste, deswegen erwägt er, zähneknirschend den Tory Chris Davies zu wählen.", "Sein Bekannter, Jamy Toone, 43, widerspricht ihm. Er hat seine Meinung geändert, weil er in einem Gespräch mit Freunden gelernt hat, wie sehr Großbritannien von der EU profitiert hat. Deswegen will er jetzt auf alle Fälle liberaldemokratisch wählen, genauso die vor dem Stadtmuseum sitzenden Künstlerinnen Emma Moragh, 57, und Rachel, 27. „Brexit ist Verschwendung unserer Ressourcen. Was soll es bringen, wenn wir noch nicht einmal mit den eigenen Problemen klarkommen?“, sagt Moragh. „Die EU ist keineswegs perfekt, aber Westminster ist es genauso wenig. Wir in Wales wollen nicht von den Konservativen regiert werden.“", "Die Künstlerin sieht die Amtszeit von Chris Davies eher als Ausrutscher. In vielen Gegenden Großbritanniens haben die Liberaldemokraten 2015 und 2017 Sitze eingebüßt wegen ihrer Koalition mit den Konservativen. Moragh glaubt, dass viele Menschen, weil sie weder die walisische Nationalpartei noch die Grünen wählen können, am 1. August für die Liberaldemokraten stimmen werden – trotz der vielen blauen Schilder an den Rändern der Landstraßen.", "Mark Davis ist also mit seiner Empörung über den neuen alten Tory-Kandidaten nicht allein. Auf ihrer Facebook-Seite beklagt die Ortsgruppe der Konservativen Partei die Beschädigung zahlreicher Wahlplakate. Auf ein solches mit dem Konterfei von Chris Davies auf der Straße nach Builth Wells hat jemand, pünktlich zur Eröffnung der Landwirtschaftsausstellung diese Woche, mit großen Buchstaben das Wort crook geschrieben – das englische Wort für Betrüger."]}}, "recommendations": []}