{"news_outlet": "taz", "provenance": "https://taz.de/Demokratie-in-der-Krise/!5637595/", "query_keywords": ["geflücht", "flüchtl"], "creation_date": "06.11.2019", "last_modified": "06.11.2019", "crawl_date": "24.11.2020", "author_person": ["Christoph David Piorkowski"], "author_organization": [], "news_keywords": ["Krise der Demokratie", "Eiserner Vorhang", "rechte Parteien", "Kapitalismus", "Klimakatastrophe", "Künste", "Kultur", "taz", "tageszeitung "], "content": {"title": "Demokratie in der Krise: Schluss mit Peter Pan", "description": "Das hat man nun davon: Nach 1989 sah man die postideologische Weltgesellschaft kommen – und zog eine apolitische Generation heran.", "body": {"": ["Vor dreißig Jahren leiteten der Fall des Eisernen Vorhangs und ein Troubadour in glühlampen­bestickter Lederjacke das vorläufige Ende der Geschichte ein. David Hasselhoff schwebte über der durchbrochenen Berliner Mauer und kündete den geplagten DDR-Bürgern von einer leuchtenden Ära der Freiheit.", "Bald darauf riefen Teile der Politikwissenschaft das liberale Ordnungsmodell zum ewigen Gewinner der konkurrierenden Großsysteme aus. In vulgärhegelinanischem Freudentaumel erklärten Francis Fukuyama und andere die weltpolitischen Widersprüche für aufgehoben – der geschichtsdialektische Marathon hatte sein großes Ziel erreicht, der Weltgeist war nach Hause gekommen, durfte seine wundgelaufenen Füße auf dem Sofatisch platzieren.", "In der Folge verlor das Politische selbst nach und nach an Relevanz. Alles stand im Zeichen des großen Konsums. Und breiter als jemals zuvor schmutzte eine eifrige Kulturindustrie die ehedem chronisch rebellische Jugend mit Mist wie Baywatch und den Backstreet Boys zu."], "Überwachungskapitalismus auf dem Vormarsch": ["Die 90er sind längst vorüber und der Topos vom Ende der Geschichte wurde historisch hinweggefegt. Wir sehen ja, dass es überall brennt, wissen, dass die Brände von selbst nicht erlöschen; dass Milliarden von Menschen in strukturell erzeugtem Elend vegetieren; dass die Demokratie in einer grundstürzenden Krise steckt; dass Autoritarismus und rechte Bewegungen weltweit auf dem Vormarsch sind; dass wir im digitalen Überwachungskapitalismus mehr denn je zum Anhängsel der Maschine verkommen; dass schließlich die planetare Hardware dabei ist, ein für alle Mal durchzubrennen.", "Von falschem Bewusstsein kann angesichts der endzeitlichen Grundstimmung unserer Gegenwart eigentlich keine Rede mehr sein. Und doch, so scheint es, kommen wir nur mäßig und viele überhaupt nicht aus dem Quark – geschweige denn auf die Barrikaden. Ich meine: Eine unzeitgemäße Ethik hat sich wie Kalk in uns abgelagert.", "So haben wir alle – besonders aber die Generation Y – die Nineties als Haltung und Habitus bewahrt. Den aus dem falschen Versprechen von der postideologischen Weltgesellschaft herrührenden, chronisch infantilen Anspruch, ein Leben jenseits der Geschichte zu leben, haben wir über die 2000er und 2010er bis an die Schwelle der 2020er Jahre geschleppt.", "Ich bin in jener vermeintlich geschichtslosen Blase, im Korridor zwischen den Jahrtausenden, sozialisiert worden. Zu jener Zeit, als der Kapitalismus plötzlich ohne Konkurrenz war und deshalb nicht mehr auf freundlich machen musste. Denn, um Missverständnissen vorzubeugen: die 90er waren kein bloß lustiges Jahrzehnt, in dem Eurodance die Charts und eine unbeschwerte Freiheit die Gesellschaft dominierte."], "Selbstbesoffene Wirtschaft": ["Hier ging das in den 80ern begründete neoliberale Regime in die Vollen. Hier wurden die Weichen für die Auszehrung des Sozialstaats gestellt, die Spielräume der Politik immer stärker zugunsten einer selbstbesoffenen Wirtschaft beschnitten. Hier mutierte die Sozialdemokratie zur Konkubine des Kapitals. Hier wurden die entfremdenden Imperative der Leistungsgesellschaft zu quasireligiösen Leitsätzen erhoben, wurden egotaktisches Lebenslaufdesign und das Kuratieren der eigenen Person zu alles entscheidenden Techniken des Selbst.", "Wenn man Ende der 90er zum Jugendlichen wurde – und in den Nullern als dem Wurmfortsatz der 90er ein zumindest minimales politisches Bewusstsein entwickelte –, gab es vieles, was man ablehnen konnte. Die einerseits auf Karriere als Lebenssinn und andererseits auf stumpfen Hedonismus gepolte Lebensform der atomisierten Spaßgesellschaft fanden meine Leute schon zu Schulzeiten pervers. Wir wollten da auf keinen Fall mitmachen.", "Doch waren wir eben die Kinder unserer Zeit, Widerstand fand nicht statt. Eine andere Welt als die, in der wir lebten, konnten wir uns einfach nicht vorstellen. Dass die Geschichte sich fortbewegte, schien uns ein Merkmal sepiafarbener Vergangenheit zu sein. Trotz einstürzender Twin Towers, „Krieg gegen den Terror“ und kollabierender Großbanken war das ahistorische Mindset der Nineties auch in den Nullern noch maßgeblich.", "Nichts würde jemals wieder anders sein als jetzt. Alles war am Ende bloß interaktives Fernsehen, wir konnten uns aus sicherer Distanz an spektakulären Explosionen berauschen. Am 1. Mai in Kreuzberg oder auf der Anti-Irakkriegs-Demo haute man ein bisschen auf die Kacke – anschließend kehrte man zum Alltag zurück."], "„We would prefer not to“": ["So vollzog sich noch das Aufbegehren gegen die Zumutungen des neoliberalen Zeitgeists unter neoliberalen Vorzeichen. Die „Gesellschaft der Singularitäten“ haben wir als jene Solitäre befehdet, zu denen wir in ihrem Schoß herangewachsen waren. Unser „Protest“ war seinerseits kaum mehr als infantiler Trotz und Bartleby’sche Verweigerung im Sinne eines „We would prefer not to“.", "Was können dir gesellschaftliche Imperative, wenn du stoned auf Parkbänken chillst oder mit verschiedenen Substanzen im Blut ins Fieberlicht wummernder Nächte tauchst? Unser jugendliches Oppositionsgebaren fand kein sinnvolles Ventil. So haben viele junge Wilde der 90er und 2000er ob der verspürten Abwesenheit eines narrativen Fluchtpunkts, auf den sich ein Traum von Umwälzung hätte ausrichten können, vor allem die eigene Gesundheit geschröpft.", "Natürlich hatten wir hochfliegende Träume, die eben die Träume unseres Zeitalters waren. Wir hofften nicht auf eine bessere Welt. Anstatt uns als historische Subjekte zu verorten, träumten wir davon, aus der Masse hervorzubrechen, Einzelne zu sein, die in ewiger Jugend und dauerhaft im Applaus leben würden."], "Neurotisch im Hamsterrad": ["Irgendwann brach dann die Wirklichkeit ein: Inzwischen nun rennen wir entfremdet und neurotisch im Hamsterrad umher, haken Posten auf To-do-Listen ab, leben, lieben, arbeiten prekär und fürchten das Fallen ins Bodenlose. Am Ende des Tages schleppen wir unsere an der allgemeinen Aufgabe, ganz besondere Individuen zu sein, erschöpften Selbstreste wahlweise aufs Sofa vor die Netflix-Serie oder in den Club und das Tinder-Multiversum.", "Die eine Hälfte hat ihre im Zuge des Älterwerdens verschüttgegangenen Träume auf ihre Kinder verlagert, ihre Weise des Erwachsenseins erschöpft sich meist im täglichen Funktionieren. Die andere Hälfte klammert sich an ihre versunkene Jugend und frönt, als hätte sich nichts verändert, weiter dem Peter-Panismus.", "Seit ein paar Jahren aber ist die Geschichte, die niemals fort war, ins Bewusstsein der meisten zurückgekehrt. Mit Syrien und der sogenannten Flüchtlingskrise, mit zahllosen Leichen, die an die Strände Europas gespült werden, mit Brexit und Trump, mit den verstörenden Landgewinnen des Rechtsextremismus, mit der nunmehr rezipierten Klimakatastrophe haben wir endlich begonnen, zu begreifen, dass unser Leben nicht bleibt, wie es ist."], "Im ewigen Nimmerland": ["Dass es sich zum Schlechteren ändern kann – und sich zum Besseren ändern muss. Allein: Gemessen an Dringlichkeit und Präsenz dieser Erkenntnis geschieht verhältnismäßig wenig. Wir reiben uns verblüfft die Augen, hoffen, dass alles wieder wird, wie es war. Immer noch halten wir die Vorstellung fest, wir könnten im ewigen Nimmerland leben.", "Okay, viele von uns haben seit 2015 wiederholt mit irgendwelchen Onkels an Weihnachten über Geflüchtete gestritten. Wir sind schlechten Gewissens, wenn wir Plastiktüten kaufen, und nicht wenige waren mal auf irgendeiner Klima- oder Anti-AfD-Demonstration. Situatives Geplänkel aber – ein bisschen Hobbypolitik im Zeichen von Distinktionsgewinn und moralischer Selbstoptimierung – wird dieser Tage nicht ausreichen.", "Wir stehen vor einer Jahrhundertaufgabe. Die ganz Jungen haben das am besten begriffen, wenn sie sich aus ihren digitalen Wohnzimmern hinaus ins Analoge und voller Wut auf die Straße begeben. Wir müssen uns ihnen anschließen.", "Die Politisierung, die viele von uns seit einigen Jahren noch immer ungläubig durchlaufen, gilt es fortlaufend auszubauen, gegen die Beharrungskraft des Alltags. Die Kinder der Zwischenzeit können sich nicht mehr der doppelt infantilen Daseinsform von individuellem Lebenslaufdesign auf der einen und Flucht in die ewige Party auf der anderen Seite verschreiben. Wenn sich Rechtsextreme in Parlamenten festsetzen, und die Mächtigen der Welt die Zukunft torpedieren, dürfen das Fusion-Festival und das Berghain nicht mehr der Peak des Widerstands sein."], "Dem irre gewordenen Kapitalismus die Stirn bieten": ["Wir stehen vor der geschichtsträchtigen Aufgabe, nicht nur zivilisatorische Errungenschaften wie Demokratie und Rechtsstaatlichkeit verteidigen zu müssen. Durch den Klimawandel und das, was in dessen Folge auf uns zukommt, wird endgültig deutlich, was vorher schon galt: dass wir der krankmachenden, ausbeuterischen und verheerenden Höllenmaschine eines an sich selbst irre gewordenen Kapitalismus endlich entschieden die Stirn bieten sollten. Zuallererst aber brauchen wir eine neue Selbsterzählung, einen runderneuerten Habitus.", "Das geschichtslose Mindset der 1990er müssen wir aus uns herausschulen. Heute, 30 Jahre nach dem Mauerfall, ist Peter Pan, das ewige Kind, mehr als reif für die Rente."]}}, "recommendations": []}