{"news_outlet": "taz", "provenance": "https://taz.de/Balkanroute-in-Bosnien-und-Herzegowina/!5715344/", "query_keywords": ["migration", "flüchtl", "migrant"], "creation_date": "23.09.2020", "last_modified": "23.09.2020", "crawl_date": "24.11.2020", "author_person": ["Erich Rathfelder"], "author_organization": [], "news_keywords": ["Bosnien und Herzegowina", "Balkanroute", "EU-Grenzpolitik", "IG", "Flucht", "Europa", "Politik", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Balkanroute in Bosnien und Herzegowina: 12.000 Menschen in der Sackgasse", "description": "Das überfüllte Lager Bira an der Grenze zu Kroatien ist dicht, doch auch das Alternativlager ist schon wieder voll. Viele harren in den Wäldern aus.", "body": {"": ["SPLIT taz | Während alle Welt auf Lesbos schaut, ist es um die Lage der Migranten auf der Balkanroute still geworden. Dabei stauen sich in dem bosnischen nordwestlichen Kanton Una-Sana 12.000 Menschen, die nach Europa wollen. Wie auf den griechischen Inseln vegetieren auch sie unter unsäglichen Umständen: Es gibt wenig Essen und trotz Coronapandemie kaum medizinische Betreuung.", "Das völlig überfüllte Lager Bira in Bihać wurde am 7. September geschlossen. Die vornehmlich aus Pakistan, Afghanistan und Syrien stammenden Insassen sollten in andere Lager überführt werden. Doch viele landeten in Wäldern und auf Wiesen im Umland. Die einheimische Bevölkerung ist wie auf den griechischen Inseln auch nach anfänglicher Hilfsbereitschaft überfordert und hat eine feindselige Haltung eingenommen.", "Konnten die Migranten noch vor Jahresfrist die Hoffnung haben, von Bihać aus über die in einem Gebirge liegende Grenze nach Kroatien zu gelangen, so ist dieser Weg ihnen jetzt verwehrt. Die kroatische Polizei hat ihre Methoden verfeinert, die Migranten aufzugreifen und zurück nach Bosnien und Herzegowina zu drängen. Die brutal durchgeführten illegalen Push-backs wurden durch NGOs wie Amnesty International oder Journalisten hundertfach dokumentiert und bewiesen.", "Geändert hat dies aber nichts. Brüssel und auch Berlin schweigen zu den rechtswidrigen Push-backs. Die IOM (International Organisation for Migration) versucht zwar, alternative Flüchtlingslager in Bosnien und Herzegowina aufzubauen, etwa das 30 Kilometer von Bira entfernte Lager Lipa, das 3.000 Menschen aufnehmen kann. Doch auch dieses ist schon jetzt hoffnungslos überfüllt."], "Der Winter kommt": ["Und es kommen täglich weitere Menschen an, die es von Griechenland aus über Nordmazedonien, Serbien oder Montenegro geschafft haben, bis nach Bosnien und Herzegowina zu gelangen und immer noch hoffen, von dort aus in die EU zu kommen. Die Grenze zwischen Serbien und Bosnien und Herzegowina hat sich bisher als durchlässig erwiesen. Denn der größte Teil der Grenze verläuft zwischen Serbien und dem serbisch dominierten Teilstaat in Bosnien und Herzegowina, der sogenannten Republika Srpska.", "Der Serbenführer in Bosnien und Herzegowina, Milorad Dodik, lässt keine Zweifel daran, dass muslimische Migranten in seinem Herrschaftsbereich nicht geduldet werden. Sie werden mit Bussen an die Grenze zur muslimisch dominierten bosniakisch-kroatischen Föderation gebracht. So entstand im August die absurde Situation, dass die Polizei von Bihać der bosnisch-serbischen Polizei gegenüberstand und versuchte, die Abschiebung der Menschen auf ihr Gebiet zu verhindern.", "Die armen Kleinstädte Bihać und Velika Kladusa, die sich selbst erst vom Krieg der 1990er Jahre erholt hatten, müssen nun die EU-Migrationspolitik ausbaden. Bald kommt der in der Region kalte Winter. Die Lage wird noch dramatischer werden, warnt Peter Van der Auweraert, Chef des IOM in Bosnien."]}}, "recommendations": []}