{"news_outlet": "taz", "provenance": "https://taz.de/Nach-Brand-im-Fluechtlingslager-Moria/!5707931/", "query_keywords": ["geflücht", "asyl", "migration", "flüchtl"], "creation_date": "09.09.2020", "last_modified": "10.09.2020", "crawl_date": "24.11.2020", "author_person": ["Anja Maier"], "author_organization": [], "news_keywords": ["Moria", "Angela Merkel", "IG", "Flucht", "Deutschland", "Politik", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Nach Brand im Flüchtlingslager Moria: Merkels Angst vor ihrer Courage", "description": "Die Kanzlerin wird noch immer für ihre Flüchtlingspolitik von 2015 gelobt. Will sie dem gerecht werden, muss sie jetzt beherzt und ohne Kalkül handeln.", "body": {"": ["Flammen und Schreie, Panik und Schmerz – was den Menschen im Lager Moria auf der Insel Lesbos geschehen ist, ist eine Katastrophe mit Ansage. Seit Monaten haben HelferInnen davor gewarnt, dass die Lage dort eskalieren könnte. Nun ist es passiert. Das Lager – für 2.800 Menschen geplant, aber mit mehr als 12.000 komplett überbelegt – ist abgebrannt.", "Es ist eine Schande, wie in Berlin getan wird, als könne man mit Telefonkonferenzen, neuen Wohncontainern und besserem Brandschutz zur migrationspolitischen Tagesordnung übergehen. Deutschland hat aktuell die EU-Ratspräsidentschaft inne, die Ratspräsidentin heißt Angela Merkel. Also jene Frau, die weltweit für ihre humane Haltung im Flüchtlingssommer 2015 gelobt wird. Nun, im Herbst 2020, ist aus dem Kanzleramt zu hören, man suche noch nach einer „soliden Lösung“.", "Für die Bundesrepublik Deutschland steht Moria ganz konkret für die Angst ihrer politischen VertreterInnen vor selbstbewussten Entscheidungen. Es gab und gibt die Bereitschaft einiger Bundesländer, Menschen aus Moria ins Land zu holen. Doch CSU-Innenminister Horst Seehofer hat ihnen das untersagt. Noch Anfang dieser Woche haben Parteien und Hilfsorganisationen unter dem Motto #WirHabenPlatz 13.000 Stühle auf die Rasenfläche vor dem Parlament gestellt. Reaktion aus dem Kanzleramt gegenüber: null.", "Das hat System. Erst vor anderthalb Wochen hat Angela Merkel in der Bundespressekonferenz auf die Frage nach Moria geantwortet: „Wenn sich in Europa herumspricht, dass alle Flüchtlinge, die jetzt zur Debatte stehen, von Deutschland aufgenommen werden, werden wir nie eine europäische Lösung bekommen.“ Im Übrigen ahne sie, dass die Unterbringung und Versorgung geretteter Minderjähriger auch vom Bund finanziert werden müsste. Das müsse man „gesamtgesellschaftlich abwägen“.", "Merkels unterkühlte Wortwahl erinnert an ihre Begegnung mit dem Flüchtlingsmädchen Reem Sawhil 2015. Der staatenlosen 15-Jährigen sagte die Kanzlerin damals, dass sehr viele Menschen Asyl beantragen und manche Asylbewerber, wohl auch sie, zurückgehen müssten. Dem weinenden Mädchen tätschelte sie die Wange. Fünf Jahre danach bezahlen die Geflüchteten, die sich jetzt gedulden sollen, das Zögern Europas mit ihrer Gesundheit – oder mit dem Leben."]}}, "recommendations": []}