{"news_outlet": "taz", "provenance": "https://taz.de/Transitmigration-in-der-Pandemie/!5682566/", "query_keywords": ["refug", "migration", "geflücht", "migrant", "flüchtl"], "creation_date": "03.05.2020", "last_modified": "03.05.2020", "crawl_date": "23.11.2020", "author_person": ["Tobias Müller"], "author_organization": [], "news_keywords": ["Calais", "Dschungel", "Flüchtlinge", "Coronavirus", "Europa", "Politik", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Transitmigration in der Pandemie: Lieber Corona als Polizeigewalt", "description": "Die Pandemie erschwert die ohnehin harten Bedingungen in den Flüchtlingscamps in Calais. Infektionen gibt es zum Glück bislang kaum.", "body": {"": ["AMSTERDAM taz | Die elenden Lebensumstände in den Flüchtlingslagern im Norden Frankreichs haben sich seit dem Ausbruch des Coronavirus noch einmal drastisch verschärft. Deutlich weniger Unterstützer sind vor Ort, was sich direkt auf die Versorgungslage niederschlägt.", "Gut 1.500 Geflüchtete harren derzeit in mehreren äußerst provisorischen Camps im Norden Frankreichs aus; davon etwa zwei Drittel in der Hafenstadt Calais, seit jeher das Zentrum für Transitmigranten, die unterwegs nach Großbritannien sind. Vor Jahren war das Elendslager „Dschungel von Calais“ bekannt geworden, das im Jahr 2016 geräumt wurde. Doch ein Ende der Ansiedlungen war das nicht.", "Die anderen Camps liegen bei Grande-Synthe, einem zwischen Stadt und Hafen gelegenen Vorort von Dunkerque. Trotz des deutlich eingeschränkten Verkehrs kämen zudem wöchentlich neue Migranten in Calais an, erklärte die Hilfsorganisation Auberge des Migrants.", "Wegen der Pandemie haben einige Organisation ihre Hilfe aufgegeben: Die Refugees Community Kitchen, die in den letzten Jahren fast drei Millionen Mahlzeiten in den nordfranzösischen Hotspots verteilte, verkündete Ende März „schweren Herzens“, die Hilfe einzustellen – „aus wachsender Besorgnis um die Sicherheit unserer Freiwilligen und der Menschen, die wir bekochen.“ Auch die Organisation La vie active, die im behördlichen Auftrag warme Mahlzeiten verteilte, ist coronabedingt nicht aktiv."], "Helferin: Lokale Busse transportieren keine Flüchtlinge mehr": ["Maya Konforti, seit Jahren aktiv bei Auberge des Migrants, ist eine der verbleibenden Freiwilligen in Calais. Sie berichtet, dass die lokalen Organisationen einspringen, um die entstandenen Engpässe abzufedern. Sie und ihre Kollegen verteilen nun jede Woche 1.000 Tüten mit Lebensmitteln. Der strukturelle Mangel ist damit freilich nicht behoben.", "Eine weitere Einschränkung, sei, so Konforti, dass die lokalen Busse Geflüchtete aus Angst vor Infektionen nicht mehr transportierten. Dies schränkt wiederum die Möglichkeit stark ein, im Notfall in das am Stadtrand gelegene Krankenhaus zu gelangen.", "Von einer befürchteten Infektionswelle blieben die Niederlassungen in Calais und Grande-Synthe bislang verschont. Fünf registrierte Corona-Ansteckungen gab es dort im April, die inzwischen geheilt sind. Nach Angaben der Behörden waren im April 290 Personen vorübergehend in Unterkünften untergebracht worden.", "Auch Flüchtlingshelferin Konforti bestätigte, dass die Präfektur mehrere hundert Plätze zur Verfügung gestellt habe. Doch viele der Flüchtlinge wollten dort nicht bleiben. Dies liegt zum einen daran, dass diese Unterkünfte sich zwar in der Region befinden, aber weitab von jeder Möglichkeit, per Boot oder LKW England zu erreichen."], "Das Virus ist nicht die größte Sorge der Gestrandeten": ["Hinzukommt, dass Corona keineswegs die größte Sorge der am Kanal Gestrandeten ist. „Wir sind Geflüchtete, umgeben von vielen Viren“, fasst es ein irakischer Kurde zusammen, der lange in einem Camp in Grande-Synthe lebte und sich derzeit an einem Ort im Hinterland aufhält. Manchmal scheine das Corona-Virus „besser, als von der Polizei geschlagen und beleidigt zu werden.“", "Polizeigewalt ist eine Konstante – auch während der Pandemie klagen die Menschen vor Ort über das Verhalten der Einsatzkräfte. Erst Mitte April richtete die „eritreische Gemeinschaft im Dschungel von Calais“ einen Brief an die Präfektur. Sie wirft den Beamten „aggressives Vorgehen“ vor, das Beleidigungen, Bedrohungen und körperliche Misshandlungen beinhalte: „Sie nahmen auch Menschen mit an Orte weit weg von Calais und schlugen sie, bis sie das Bewusstsein verloren.“ Eine offizielle Reaktion der Behörden auf die Vorwürfe gibt es nicht.", "Zudem kommt es weiter zu den ständigen Räumungen der Camps. Sie sind Teil des Ansatzes der Behörden, die seit der Zerstörung des weltweit bekannten, ursprünglichen Lagers 2016 jede halbwegs permanente Ansiedlung unterbinden wollen. Seit dem Beginn der Ausgangssperre in Frankreich Mitte März kam es zu 135 solchen Operationen allein in Calais, bei denen die einzelnen Camps jeweils alle 48 Stunden geräumt werden – im vollen Bewusstsein dessen, dass sie meist nur wenige Meter weiter wieder entstehen.", "Ein Vorgehen, das symptomatisch ist für die Transitmigration am Kanal: 2016 erklärten die lokalen Behörden sie einmal mehr zur Geschichte. In den letzten zwei Jahren hat sich die Zahl der Geflüchteten indes verdoppelt."]}}, "recommendations": []}