{"news_outlet": "taz", "provenance": "https://taz.de/Deutsche-Reaktionen-nach-Brand-in-Moria/!5713414/", "query_keywords": ["geflücht", "flüchtl"], "creation_date": "09.09.2020", "last_modified": "09.09.2020", "crawl_date": "24.11.2020", "author_person": ["Jasmin Kalarickal", "Mitsuo Iwamoto"], "author_organization": [], "news_keywords": ["Moria", "Horst Seehofer", "Geflüchtete", "Deutschland", "Politik", "taz", "tageszeitung "], "content": {"title": "Deutsche Reaktionen nach Brand in Moria: Die Schande Europas", "description": "Einige Bundesländer wollten schon vor dem Brand in Moria Geflüchtete aufnehmen. Doch Seehofer hat die Vorstöße bisher blockiert.", "body": {"": ["BERLIN taz | Während die Bilder des nahezu vollständig abgebrannten Flüchtlingscamps Moria um die Welt gehen, präsentiert sich der Sprecher von Bundesinnenminister Horst Seehofer, Steve Alter, erstaunlich kühl. „Wir befinden uns seit gestern in intensiven Gesprächen mit der griechischen Regierung.", "Darauf, wie genau die Hilfe von Seiten des Innenministeriums aussehen könnte, will sich der Ministeriumssprecher nicht festlegen lassen. Er pocht mehrfach darauf, dass es „dringend notwendig ist, in der Flüchtlingsfrage eine europäische Lösung zu erreichen“. Das Bundesinnenministerium wolle in Gesprächen zunächst klären, welche Hilfen Griechenland benötige, und Hilfsoptionen prüfen.", "Diese Hilfen sollen dann aber „zügig und unkompliziert“ bereitgestellt werden. Aus Telefonaten mit den griechischen Behörden habe das Ministerium erfahren, dass zwischen 12.000 und 13.000 Menschen nun keine Unterkunft mehr haben, darunter rund 400 unbegleitete Minderjährige. Gestorben sei nach derzeitigen Erkenntnissen niemand."], "Berlin und Thüringen wollen Geflüchtete aufnehmen": ["Im Rahmen eines im Frühling angekündigten EU-Programms hat sich Deutschland bereit erklärt, 920 unbegleitete Minderjährige und kranke Kinder samt Eltern und Geschwistern aus den griechischen Flüchtlingslagern aufzunehmen. Bisher sind 53 unbegleitete Minderjährige und 412 Familien mit kranken Kindern hierher gekommen.", "Manchen ist das zu wenig. In diesem Jahr hatten deshalb Länder wie Berlin und Thüringen angekündigt, eigenständig Geflüchtete aus Moria aufnehmen zu wollen. Doch Innenminister Horst Seehofer hat diese Vorstöße konsequent blockiert. Laut Aufenthaltsgesetz haben die Länder zwar das Recht eigene Aufnahmeprogramme zu initiieren, brauchen dafür aber das „Einvernehmen“ des Bundesinnenministeriums. Die Länder erwogen zuletzt eine Klage gegen die Ablehnung des Innenministers.", "Auf die Frage, ob sich nach dem Großbrand in Moria an Seehofers Haltung etwas geändert habe, sagte der Sprecher: „Die aktuelle Situation stellt uns vor Herausforderungen, aber das ist kein Grund, unsere bisherige Rechtsordnung infrage zu stellen.“ Überraschend scharfe Worte kamen vom Koalitionspartner SPD.", "Die Vorsitzende der Sozialdemokraten, Saskia Esken, äußerte ihr Unverständnis: „Viele Kommunen, Städte und Gemeinden in Deutschland sind seit Langem bereit, Flüchtlinge aufzunehmen. Es ist absolut unverständlich, wieso diese humanitäre Hilfe verweigert wird.“ Sie forderte die Bundesregierung auf, den Weg für eine Aufnahme der Geflüchteten von Moria in den Kommunen freimachen.", "Die CDU sprach sich gegen eine rein nationale Hilfsaktion für die Menschen in Moria aus. „Die neueste Entwicklung auf Lesbos macht deutlich, wie dringend eine europäische Antwort auf die Flüchtlingsentwicklung ist“, sagte der innenpolitische Sprecher der Unionsfraktion, Mathias Middelberg."], "Die Schande Europas": ["Bundesentwicklungsminister Gerd Müller (CSU) warf der Europäischen Union schwere Versäumnisse vor. Die Menschen in Moria bräuchten umfassende Soforthilfe, forderte er. „Bei meinem Besuch vor zwei Jahren war ich zutiefst schockiert. Und obwohl der Ausbruch von Corona und eine solche Katastrophe angesichts der herrschenden Zustände vielfach vorausgesagt wurde, ist nichts passiert“, kritisierte Müller.", "Die Grünen sprachen von einer „humanitären Katastrophe mit Ansage“. „Wir müssen die Menschen umgehend ausfliegen und können Griechenland nicht mehr allein mit ihnen lassen“, sagte die Bundestagsfraktionsvorsitzende Katrin Göring-Eckardt. „Wir haben Platz und dürfen den Menschenrechtsverletzungen nicht länger zusehen.“ Linke-Fraktionschef Dietmar Bartsch schlug ähnliche Töne an.", "„Es ist eine Schande, dass Europa Zustände wie in Moria jahrelang duldete“, sagte er und forderte „unverzüglich einen Sondergipfel der EU.“ FDP-Chef Christian Linder möchte angesichts der Brände die Flüchtlingsfrage während der deutschen EU-Ratspräsidentschaft priorisieren. „Die Bilder aus Moria sind erschütternd. Seit fünf Jahren scheitert EU an einer europäische Lösung der Flüchtlingsfrage“, twitterte er. Das Thema müsse auf der Agenda „ganz nach oben.“"], "Bundesländer wollen aufnehmen": ["Am Aufnahmewillen der deutschen Bundesländer scheitert die Evakuierung Morias derzeit zumindest nicht. „Seehofers Wunsch nach einer europäischen Lösung ist zwar legitim, die Leidtragenden dürfen aber nicht die Menschen sein“, sagte der grüne Justizminister von Thüringen, Dirk Adams, der taz. Er könne nur hoffen, dass die heutigen Ereignisse zu einem Einlenken des Innenministers führen.", "Ähnlich äußerte sich Berlins Innensenator Andreas Geisel (SPD): Seehofer stehe jetzt in der Pflicht, den Weg für die Programme freizumachen. Unter anderem signalisierten Hamburg, Rheinland-Pfalz und Niedersachsen am Mittwoch, weiterhin für die Aufnahme von Geflüchteten aus griechischen Lagern bereitzustehen. Selbst in der liberal-konservativen Landesregierung in Nordrhein-Westfalen ist die Aufnahmebereitschaft nach dem Brand weiter gestiegen.", "1.000 weitere Geflüchtete aus Griechenland könne NRW aufnehmen, sagte CDU-Ministerpräsident Armin Laschet auf einer Wahlkampfveranstaltung. Offen gegen die Linie von Horst Seehofer stellt er sich jedoch nicht. Es bräuchte weiterhin eine europäische Lösung. „Das kann Deutschland nicht allein“, sagte Laschet.", "Wie lange Seehofer an seiner Linie festhalten kann, ist unklar. Der Druck auf ihn nimmt zu. Am Montag, noch vor dem Brand in Moria, beschloss auch der Bremer Koalitionsausschuss ein Landesaufnahmeprogramm aufzulegen – trotz des vorprogrammierten Widerstands Seehofers."]}}, "recommendations": []}