{"news_outlet": "taz", "provenance": "https://taz.de/WLAN-in-Fluechtlingsunterkuenften/!5563774/", "query_keywords": ["geflücht", "flüchtl"], "creation_date": "21.01.2019", "last_modified": "21.01.2019", "crawl_date": "23.11.2020", "author_person": ["Andrea Maestro"], "author_organization": [], "news_keywords": ["Freifunk", "Flüchtlingsunterbringung", "Niedersächsischer Flüchtlingsrat", "Flüchtlingsheim", "Flüchtlingsunterkunft", "Geflüchtete", "Flüchtlinge in Niedersachsen", "Hannover", "Flucht", "Nord", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "WLAN in Flüchtlingsunterkünften: Hannover bremst Freifunk aus", "description": "Die Initiative Freifunk möchte Flüchtlingsunterkünfte in Hannover ehrenamtlich mit WLAN ausstatten. Die Stadt beharrt auf kommerzielle Anbieter.", "body": {"": ["HANNOVER taz | Fünf, sechs, sieben Sprachen schallen gleichzeitig durch den Gemeinschaftsraum in der Flüchtlingsunterkunft Siloah in Hannover. „Wenn man Hausaufgaben für den Sprachunterricht machen muss, kann man sich da nicht konzentrieren“, sagt Hassan Abdulmaula, der früher selbst in der Unterkunft gelebt hat und sich heute für die hier lebenden Geflüchteten engagiert.", "Das Problem: In vielen der Zimmer an den langen Fluren des ehemaligen Krankenhauses reicht das WLAN nicht. Wer lernen will und dafür das Internet braucht, der muss mit dem Alltagslärm in den Gemeinschaftsräumen zurechtkommen.", "Die Stadt arbeitet mit kommerziellen Telekommunikationsanbietern zusammen, damit es in den Flüchtlingsunterkünften in Hannover WLAN gibt – auf den Gemeinschaftsflächen, nicht in den Zimmern. „Diese Entscheidung wurde umgesetzt“, sagt eine Sprecherin der Stadtverwaltung. Die Initiative Freifunk in Hannover (siehe Kasten) kritisiert jedoch, dass das Internet in den Unterkünften zu schlecht sei. „Ein Hotspot reicht nicht für ein Gebäude, in dem über hundert Leute leben“, sagt Bernd Schittenhelm, der sich bei Freifunk engagiert.", "Teilnehmer*innen von Freifunk seien schon in Flüchtlingsunterkünfte gekommen, in denen die WLAN-Router im Keller oder sogar in Metallschränken standen. Dann könne trotz Hotspot niemand ins Internet, sagt Schittenhelm. „Wenn wir nicht zum Teil selber aktiv werden würden, würde die Stadt Internet bezahlen, ohne dass die Flüchtlinge Internet bekommen“, ergänzt Carsten Wiemann, der ebenfalls bei Freifunk aktiv ist. Die Stadt sei jedoch „absolut unwillig, mit uns zusammenzuarbeiten“.", "Die Freifunker haben mittlerweile in acht Unterkünften selbst Router aufgestellt. „Wir versuchen, das Signal bis in die Zimmer zu bringen“, sagt Schittenhelm. Doch oftmals kämen sie nicht an den bestehenden Internetanschluss heran, um die Freifunkrouter anzuschließen. Die Stadt sei da keine Hilfe. Teilweise teilen Nachbar*innen ihren Internetanschluss mit den Geflüchteten. „Das ist für uns aber enorm zeitraubend und das können wir nicht leisten“, sagt der Informatiker.", "Die Stadt Hannover „begrüßt ausdrücklich freiwillige Initiativen“, die den flächendeckenden, offenen WLAN-Ausbau in Eigenleistung betrieben, lobt Stadtsprecherin Michaela Steigerwald. Es sei dennoch „nicht erforderlich“, dass die Stadt in den Unterkünften mit Freifunk zusammenarbeite. Wenn die niedersächsische Landeshauptstadt einen solchen Hotspot anbiete, „benötigt sie solvente Partner mit Serviceversprechen und einer entsprechenden Supportinfrastruktur“. Die Stadt arbeitet also lieber mit einem Unternehmen zusammen als mit Ehrenamtlichen."], "Freifunk-Förderung durch das Land": ["„Das ist ein echtes Dilemma für uns“, sagt Wiemann von Freifunk. Denn das Land Niedersachsen unterstützt die ­Initiative. Erst im November hat Wirtschaftsminister Bernd Althusmann (CDU) bekannt gegeben, dass er die „wichtigen und geschätzten Partner“ erneut mit 100.000 Euro unterstützt. „Wesentlicher Bestandteil der Strategie zur WLAN-Erschließung des Landes ist die Förderung der Freifunkinitiativen“, sagte Althusmann.", "Die Freifunker aus Hannover, die auch schon für WLAN in einem Frauenhaus gesorgt haben, bekamen durch die Förderung neue Router. Die können sie aber in den Unterkünften nicht aufbauen, weil die Stadt ihnen keinen Internetanschluss zur Verfügung stellt. „Wir sind darauf angewiesen, dass wir irgendwo einen Stecker haben, wo Internet rauskommt“, sagt Schittenhelm. Eine einfache DSL-Leitung für 35 Euro im Monat reiche. „Am Geld kann es nicht liegen. Das ist der reine Wille.“"], "Andere Gemeinden lassen Freifunk machen": ["Kai Weber vom niedersächsischen Flüchtlingsrat findet es für Geflüchtete in Deutschland von „kaum zu überschätzender Wichtigkeit“, dass sie Zugang zu schnellem Internet haben. „Sie können sich in ihrer neuen Heimat mit Online-Zugang besser orientieren“, sagt er. Zudem könnten sie via Skype ihre Familien sehen. Aber auch dafür sind Gemeinschaftsräume nicht unbedingt der geeignete Ort.", "In anderen niedersächsischen Gemeinden läuft die Zusammenarbeit: Die Kleinstadt Pattensen im Speckgürtel von Hannover hat gemeinsam mit der Initiative in einer Flüchtlingsunterkunft WLAN eingerichtet und setzt auch in den öffentlichen Gebäuden der Stadt auf das freie Internet für die Bürger*innen. Man habe „durchweg gute“ Erfahrungen damit gemacht, sagt Andrea Steding von der Stadtverwaltung. Die Stadt wirbt auch auf ihrer Internetseite für die Nutzung von Freifunk in Pattensen.", "Zumindest das wünscht sich Schittenhelm auch von der Stadt Hannover. „Viele Leute kennen Freifunk noch gar nicht“, sagt er. Eine Information auf der offiziellen Seite der Stadt wäre eine große Unterstützung."]}}, "recommendations": []}