{"news_outlet": "taz", "provenance": "https://taz.de/Rassistischer-Anschlag-in-Hanau/!5709033/", "query_keywords": ["ausländer"], "creation_date": "23.08.2020", "last_modified": "23.08.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": "taz. die tageszeitung", "news_keywords": ["Opfer rechter Gewalt", "Hanau", "Rechter Terror", "Alltag", "Gesellschaft", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Rassistischer Anschlag in Hanau: „Unser ganzes Leben ist zerstört“", "description": "Nach einem Verbot der Gedenk-Demo für die Opfer des Anschlags von Hanau wurden die Reden per Livestream übertragen. Wir veröffentlichen vier Auszüge.", "body": {"": ["Emiş Gürbüz, Mutter von Sedat Gürbüz (†30)", "„Sedat hat den Sommer geliebt. Wenn der April mal einen warmen Tag hatte, ist er sofort in Shorts und T-Shirt rausgegangen. Es war noch kalt, als er starb. Der Sommer ist jetzt bald vorbei und er hat nichts davon gesehen. Er mochte es, wenn die Erzieherinnen Geschichten vorgelesen haben. Ich habe ihm auch vorgelesen. Schneewittchen und die 7 Zwerge, Rotkäppchen, auch türkische Geschichten. (…) Sedat war unser erstes Kind. Er wäre jetzt 30 Jahre alt. Aber er liegt jetzt unter der Erde. Da, wo kein Licht hinkommt. Unser Schmerz wird täglich größer. Ich warte immer noch darauf, dass er nach Hause kommt. Ich höre ihn nicht mehr, ich sehe ihn nicht mehr. (…) Ich kann es nicht aushalten, dass mein Kind unter der Erde liegt. Auch nach dieser Tat wurden Konsequenzen versprochen, passiert ist nichts. (…) Das, was uns weggenommen wurde, diese Schuld kann niemand begleichen. Wir wollen als Menschen behandelt werden, wir leben seit 50 Jahren in Deutschland, ich habe vor der Tat mit meiner Familie gearbeitet, wir haben von niemanden Hilfe gebraucht. Dieses Land hat uns zu Opfern gemacht. Unsere Gesundheit, unser ganzes Leben ist komplett zerstört. Der Friedhof ist meine Wohnung geworden. (...)“", "***", "Serpil Unvar, Mutter von Ferhat Unvar (†23)", "„Ich hätte ihm noch so vieles sagen müssen. Wir dachten ja immer, wir haben noch so viel Zeit. Wir haben so vieles erlebt, in diesem kurzen Leben meines Sohnes. (..) Ich denke so viel darüber nach, wie oft wir uns über die Schule gestritten haben. Ferhat war ein hochbegabtes Kind, sehr intelligent und sehr lebendig. Wir haben die Erfahrung gemacht, dass Lehrer ein Ausländerkind oft nicht akzeptieren. (…) Ich habe immer wieder zu ihm gesagt: Du musst mehr arbeiten als die anderen, weil du nicht die gleichen Chancen hast wie die deutschen Kinder. (…) Er war ein Kämpfer. Am Ende hat Ferhat seinen Abschluss an der Ludwig-Geißler-Schule gemacht, mit sehr guten Noten. Er war einer der Besten. Er wollte gern ein Studium machen und er wollte noch ein Buch schreiben, das war sein großes Ziel. (…) Unsere Kinder dürfen nicht umsonst gestorben sein. Ihr Tod muss das Ende sein, das Ende rassistischer Angriffe. Ihr Tod soll ein Anfang sein von etwas Neuem, von Schulen ohne Rassismus und von einem Zusammenleben, in dem wir alle gleiche Rechte haben. (...) Wenn wir das geschafft haben, werde ich am Grab meines Sohnes stehen und sagen: Das war dein Kampf und du hast es geschafft. (...)“", "***", "Diana Kurtović, Mutter von Hamza Kurtović (†20)", "„Ich will euch erzählen, wie ich die Nacht erlebt habe, in der mein Sohn ermordet wurde. Wir haben die ganze Zeit versucht herauszufinden, wo unser Sohn ist. Wir suchten überall nach ihm und nach Informationen darüber, was passiert war. Warum haben sie uns nichts gesagt, wo sie die Verletzten hingefahren haben? Warum war es so schwer, uns zu sagen: Euer Sohn ist ins Krankenhaus nach Frankfurt gebracht worden? Warum mussten wir acht Tage warten, um unseren Sohn zu sehen? (…) Die Polizisten vor Ort hätten uns was sagen müssen. Aber uns wurden keine Informationen gegeben. Wir wurden alle in eine Halle gebracht, da sollte es Informationen geben. Viele Angehörige warteten mit uns zusammen, wir haben stundenlang gewartet. Warum war es so schwer, mit uns zu sprechen? (…) Ich bin zum Entschluss gekommen, und so was gesteht man sich nur schweren Herzens ein, wir waren für die Polizisten Menschen zweiter Klasse. Ausländer, die mal wieder in eine Schublade gesteckt werden (…) Unsere Wurzeln waren der Grund für das ignorante Verhalten der Beamten. Rassismus und Diskriminierung sind Alltag für uns, obwohl wir uns erfolgreich integriert haben und uns selbst als Deutsche sehen. (…)“", "***", "Alija Kurtović, Schwester von Hamza Kurtović (†20)", "„Wir sind in den letzten Monaten damit beschäftigt gewesen, selbst Antworten auf unsere Fragen zu finden. Auf Fragen, die wichtig sind, für die Aufarbeitung, für die Klärung und für uns als Angehörige. Fragen, die uns bis heute keiner beantwortet hat. Hätte diese Tat verhindert werden können, wenn die Behörden rechtzeitig gehandelt hätten? Wurde der Staat seiner Aufgabe gerecht, für Sicherheit zu sorgen? Wie kann es sein, dass dieser Täter, der so oft auffällig war, nicht aus dem Verkehr gezogen wurde? (…)", "Wie kann es sein, dass ein Täter mit einer solchen Vorgeschichte überhaupt legal Waffen besitzen kann? (…) Wurde er auf seine Zuverlässigkeit überprüft – ein Täter, der letztes Jahr zwei Mal an einem Gefechtstraining in der Slowakei teilgenommen hat und sich offenbar schon lange auf diese Tat vorbereitet hatte? Ein Täter, der dann innerhalb von 12 Minuten neun Menschen in zwei Ortsteilen kaltblütig ermordet hat. Es ist mittlerweile ein halbes Jahr vergangen und es sind noch so viele Fragen offen. Wir erwarten eine lückenlose Aufklärung, damit daraus Lehren gezogen werden. (…) Das sind wir den Ermordeten schuldig, und das ist das Mindeste, was wir tun können.“"]}}, "recommendations": []}