{"news_outlet": "taz", "provenance": "https://taz.de/Kirchenasyl-in-der-Krise/!5604368/", "query_keywords": ["geflücht", "asyl", "migration", "flüchtl"], "creation_date": "22.06.2019", "last_modified": "25.06.2019", "crawl_date": "23.11.2020", "author_person": ["Nora Belghaus"], "author_organization": [], "news_keywords": ["Kirchenasyl", "Dublin-System", "Kirchentag 2019", "Alltag", "Gesellschaft", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Kirchenasyl in der Krise: David gegen Goliath", "description": "Eine alte Tradition der Kirche ist in Gefahr: das Kirchenasyl. Bedroht wird es vom Staat. Auf dem Kirchentag spielt das Thema kaum eine Rolle.", "body": {"": ["Man sucht vergebens. Unter den über 2.000 Veranstaltungen des Kirchentags findet sich in diesem Jahr keine einzige zu dem Thema, das Kirchengemeinden bundesweit intensiv beschäftigt: das Kirchenasyl. Und das, obwohl sich Veranstaltungen unter dem Label „Migration, Integration, Anerkennung“ als roter Faden durch das Programm ziehen.", "Auf der Veranstaltung „Recht auf Asyl!?“ am Donnerstag in der Dortmunder Pauluskirche fällt das Stichwort dennoch schon nach 15 Minuten. Ulf Schlüter, Vizepräsident der Evangelischen Kirche von Westfalen, spricht es an: „Früher hatten wir 80 Prozent positive Fälle“, sagt er. Und: „Das Instrument wird heute auf kaltem Weg abgestellt.“ Er meint die schrittweise Verschärfung für Kirchen­asyl-Gesuche seitens des Bundesamts für Migration und Flüchtlinge (Bamf).", "Kurz vor dem Kirchentag wurde bekannt: Nur 2 von 250 gemeldeten Kirchenasyl-Fällen in den ersten vier Monaten 2019 hat das Bamf positiv entschieden, eine Abschiebung wurde verhindert, ein Asylverfahren in Deutschland eröffnet. 2018 lag die Quote noch bei 12 Prozent, jetzt bei 1,4 Prozent. Die Linke, die die Anfrage bei der Bundesregierung gestellt hatte, warf der Behörde vor, „humanitäre Grundsätze“ würden „dem um sich greifenden Abschiebewahn geopfert“.", "Kirchenasyl wird nur Geflüchteten gewährt, die einen Härtefall darstellen, also deren Leib und Leben im Falle einer Abschiebung gefährdet wäre. Die meisten Fälle sind sogenannte Dublin-Fälle. Also Geflüchtete, für deren Asylverfahren das Land zuständig ist, in dem sie die EU betreten haben. Also sollen sie dorthin abgeschoben werden. Das Problem: Dort sind die Lebensbedingungen für Geflüchtete meist deutlich schlechter als hier. Oft ist sind ihre Traumata so gravierend, dass eine Abschiebung eine Gefahr für Leib und Leben darstellt– Suizide sind keine Seltenheit.", "Kirchenasyl funktioniert so: Ein Geflüchteter oder eine ganze Familie bekommt einen Abschiebungsbescheid. Die Betroffenen bitten eine Kirchengemeinde um Asyl. Die berät, ob ein Härtefall vorliegt und ob sie in der Lage ist den Schutz zu bieten, also ob Räume und Ehrenamtliche für die Versorgung verfügbar sind."], "Wenig Zeit für Entscheidungen": ["Oft kommen die Geflüchteten im letzten Moment. Dann ist der Abschiebungstermin etwa schon am nächsten Tag, und der Gemeinde bleibt wenig Zeit für eine Entscheidung. Wird Kirchenasyl gewährt, muss das die Gemeinde dem Bamf melden. Das bedeutet keinen Abschiebestopp, die Behörde nimmt die Meldung nur zur Kenntnis.", "Die Geflüchteten ziehen aus ihrer Unterkunft aus und in die Räume der Kirchengemeinde ein. Der Pfarrer oder die Pfarrerin müssen nach der Meldung ein Härtefalldossier schreiben. Das ist aufwendig und hat sich in der Vergangenheit oft über Monate hingezogen. Auf dieses Vorgehen haben sich Staat und Kirche 2015 geeinigt.", "In Dublin-Fällen hat das Bamf eine „Überstellungsfrist“ von sechs Monaten, in denen die Abschiebung theoretisch geschehen muss. Verstreicht die Frist, muss das Bamf das Asylverfahren in Deutschland eröffnen, und nicht mehr das Erst-Eintrittsland. Das Kirchenasyl wäre dann beendet, die Chance auf ein Bleiberecht bestünde wieder. Die Kirche verschafft also vor allem Zeit: dem Geflüchteten im Schutzraum der Kirche. Der Behörde für die Prüfung, So die Theorie.", "Doch das schien den Innenministern nicht zu gefallen. Im August 2018 beschlossen sie – ohne die Kirchen – neue Regeln für das Kirchenasyl: Nach der Meldung beim Bamf hat die Gemeinde fortan nur vier Wochen Zeit für das Härtefalldossier. Schafft sie das nicht, wird die Überstellungsfrist auf 18 Monate verlängert. Um also zu erwirken, dass das Bamf noch mal seine Entscheidung überdenkt, muss eine Kirchengemeinde unter Umständen bis zu eineinhalb Jahre für die Versorgung des oder der Geflüchteten im Kirchenasyl aufkommen: vom Bett über das Einkaufen und Bringen von Lebensmitteln, Medikamenten hin zur seelsorgerischen Begleitung.", "Für Pfarrer Helge Hohmann vom Institut Kirche und Gesellschaft ist das eine „Politik der Nadelstiche“. Die Gemeinden würden zudem systematisch „verwaltungstechnisch torpediert“. Zum Beispiel, in dem die Kommunikation erschwert werde: Telefonnummern der Sachbearbeiter blieben unbekannt, Nachreichungen von Dokumenten seien nicht möglich. Das Bamf agiere wie eine Maschine, mit einem unberechenbaren Eigen­leben, das die Maßstäbe der Humanität immer weiter verschiebe.", "Immer häufiger geht der Staat auch juristisch gegen Gemeinden vor. In Rheinland-Pfalz wurden Pfarrerinnen und zwei Pfarrer im Herbst 2018 angezeigt.: Der Vorwurf: Beihilfe zum illegalen Aufenthalt. Pfarrerin Sandra Menzel war eine von ihnen. Sie hatte zwei Sudanesen Kirchenasyl gewährt. Das habe diese darin bestärkt, den unerlaubten Aufenthalt fortzusetzen, so die Staatsanwaltschaft."], "„Pure Schikane“": ["Dann, an einem Donnerstag im Februar: Hausdurchsuchung. Staatsanwältin, Rechtshelfer, Polizeibeamte – fünf Personen betreten das Haus der Familie und blättern für eineinhalb Stunden in Aktenordnern. Menzel habe gefragt, was sie bräuchten, sie könne alles rausgeben. „Aber die wussten selbst nicht, wonach sie suchten“, erzählt sie am Rande des Kirchentags. Auf Wirken ihrer Anwältin zog das Landgericht den Durchsuchungsbeschluss zurück. Letzte Woche wurde das Verfahren eingestellt. Auf dem Kirchentag kommentieren Pfarrer und Ehrenamtliche die Vorgänge mit „purer Schikane“, „Kriminalisierung“ und der „Entkernung des Kirchenasyls“.", "Nur selten wird über Kirchenasyl berichtet, weil die Gemeinden die Fälle oft nicht publik machen. Man wolle es möglichst „still“ halten, um die Behörde nicht zu provozieren, erzählen einem beinahe alle, mit denen man beim Kirchentag über das Thema spricht. Man will dem Bamf keine Argumente liefern für den implizit geäußerten Vorwurf des politischen Aktivismus.", "Für Helge Hohmann geht es beim Kirchenasyl nicht um zivilen Ungehorsam, sondern um den Schutz von Menschen in Not als christlichen Akt der Nächstenliebe. Natürlich habe das politische Implikationen, aber die stünden nicht im Vordergrund.", "Die Zahl der Kirchenasyle ist zurückgegangen – 2018 waren es noch 1.520 gemeldete Fälle. Hinter dem Streit steht eine symbolische Wendung und eine politische Botschaft: Gottes Gnade ist dem Staat nichts mehr wert. „Was für ein Vertrauen“, das Motto des Kirchentages, kann in dieser Beziehung mit einem Fragezeichen versehen werden."]}}, "recommendations": []}