{"news_outlet": "taz", "provenance": "https://taz.de/Debatte-ueber-Umgang-mit-Gefluechteten/!5708245/", "query_keywords": ["migration", "geflücht", "ausländer", "migrant", "asyl", "flüchtl", "zuwander", "immigrant"], "creation_date": "08.09.2020", "last_modified": "08.09.2020", "crawl_date": "23.11.2020", "author_person": ["Bio Joseph Croitoru", "Joseph Croitoru"], "author_organization": [], "news_keywords": ["Willkommenskultur", "Migration", "Flucht", "Debatte", "Gesellschaft", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Debatte über Umgang mit Geflüchteten: Kultur des Willkommens", "description": "Verpflichtende Menschlichkeit für die einen, politisch aufgeladenes Schimpfwort für die anderen. Zur Geschichte des Reizbegriffs Willkommenskultur.", "body": {"": ["Der Begriff „Willkommenskultur“ ist mit der Debatte über die hiesige Flüchtlingspolitik eng verbunden. Für die einen steht er für weltoffenen Umgang mit Immigranten, den anderen dient er als Schimpfwort in ihrem Feldzug gegen die angeblich drohende Zersetzung der Nation. Heute ist jedoch vergessen, dass die Debatte über Willkommenskultur bereits ein ganzes Jahrzehnt vor der sogenannten Flüchtlingskrise begann.", "Zwiespältig war die unter der von Klaus Wowereit geführten Rot-Rot-Koalition (SPD/PDS) im Berliner Senat aufkommende Diskussion von Anfang an. Als 2004 die damalige Sozialsenatorin Heidi Knake-Werner (PDS) erklärte, man wolle „eine neue Willkommenskultur entwickeln“, stellte Innensenator Erhart Körting (SPD) sogleich klar, dass es auch künftig Abschiebungen geben werde: „Es werden nicht alle bleiben können.“", "Damals ging es vor allem um die schon länger in Berlin „geduldeten“ palästinensischen und bosnischen Asylsuchenden. Als Orientierungshilfe gab Berlins Beauftragter für Integration und Migration, Günter Piening, 2005 die vermutlich erste amtliche vielsprachige Broschüre für Zuwanderer heraus; als „Willkommenspaket“. Der neue Kurs erntete nicht nur Lob. Die oppositionellen Grünen kritisierten zunächst, dass das Konzept „viele schöne Worte, aber wenig Konkretes zur Umsetzung“ enthalte. Als allerdings eine Schule kurz darauf ihre Schüler anhielt, nur Deutsch zu sprechen, machte der grüne Abgeordnete Özcan Mutlu den neuen Terminus kurzerhand zum Kampfbegriff: Diese Maßnahme zeuge nicht von einer „Willkommenskultur“.", "Der Berliner Sprachstreit erreichte 2006 auch die überregionale Presse und schnell wurde der Begriff Willkommenskultur zum geflügelten Schlagwort. Um dagegen zu wettern, schlachteten rechtskonservative Kreise den „Ehrenmord“ an der Berliner Deutsch-Kurdin Hatun Sürücü aus und schürten antimuslimische Ressentiments. Aus der allgemeinen Debatte wurde auch eine über das eigene Verhältnis zu Muslimen, das schon damals gespalten war: So etwa forderte im Februar 2007 der Berliner CDU-Fraktionschef Friedbert Pflüger eine „neue Willkommenskultur gegenüber muslimischen Migranten“, lehnte aber den Bau einer Moschee in Pankow ab.", "In den folgenden Jahren wurde der Ruf nach einer „neuen Willkommenskultur“ immer lauter. Aber auch der Widerstand dagegen wuchs: Alarmistisch wurde vor einem drohenden Missbrauch des Rechtsstaats durch muslimische Migranten gewarnt. Die etablierten demokratischen Parteien machten sich als Reaktion darauf 2013 allesamt in ihren Wahlprogrammen für die Willkommenskultur stark. Die CDU warb mit dem Slogan „Vielfalt bereichert – Willkommenskultur schaffen“, trat aber entschieden der „Abschottung in Parallelgesellschaften und islamischen Sondergerichten außerhalb unserer Rechtsordnung“ entgegen. Die SPD forderte eine Willkommenskultur gekoppelt an eine „Teilhabestruktur“ und plädierte dafür, die „Ausländerbehörden zu Willkommensbehörden“ weiterzuentwickeln.", "Letztere waren gewissermaßen schon im Entstehen begriffen, als die AfD 2014 in ihrem Wahlkampf in Sachsen gegen „Kampagnen für Weltoffenheit oder gar Antidiskriminierungsschulungen“ mobilisierte und auf Anhieb 9,7 Prozent der Stimmen gewann. Im Dezember 2014 gehörten in Dresden bei Demonstrationen von Pegida-Anhängern und -Gegnern die Rufe für und wider die Willkommenskultur schon fest zur Straßenkampfrhetorik.", "Dass das warmherzige Willkommenheißen der zahlreichen Flüchtlinge im Sommer 2015 auf deutschen Bahnhöfen nur eine weitere Etappe in einem länger schwelenden Konflikt war, ist längst vergessen. Ebenso, dass für die Befürworter damals die Schlacht keineswegs gewonnen schien. So sah sich der Münchner Stadtrat schon am 9. September veranlasst, die Resolution „Willkommenskultur in München“ zu verabschieden. Dass diesem Beispiel etliche Stadt- und Gemeinderäte sowie Parteiortsverbände folgten, war kein Zufall, unterstützten damals die Gemeindeverwaltungen längst die zahlreichen Helferkreise auf vielfältige Weise.", "Entsprechend wuchs mit der Zeit auch das Angebot an „Willkommenskultur-Schulungen“ für Gemeindemitarbeiter, woraus inzwischen ein eigener Wirtschaftszweig geworden ist. Unter dem Modebegriff wurde bald alles Mögliche subsumiert: Schon 2016 gab es in Bamberg „Willkommenspakete für Neugeborene“, Beelitz in Brandenburg startete einen „Babywillkommensdienst“. Enorm gewachsen ist seitdem die wissenschaftliche Beschäftigung mit dem Terminus Willkommenskultur und seiner Rezeption in Deutschland. Auch ausländische Forscher interessieren sich zunehmend dafür."], "Warnung vor „Multi-Kulti“": ["Ein anderer Trend zeigte sich indes in der hiesigen Parteipolitik. CDU/CSU, SPD und FDP warben vor der Bundestagswahl 2017 nicht mehr für die Willkommenskultur. Die Union warnte ähnlich wie die AfD – und genau wie schon 2014 die NPD in Sachsen – ausdrücklich vor „Multi-Kulti“. Die Grünen konstatierten besorgt: „Nach einem Jahr Willkommenskultur gibt sie zunehmend rechten Stimmungen nach.“ Die Linke blieb dabei, „Teil der Willkommens- und Solidaritätsbewegung für die Geflüchteten“ sein zu wollen.", "Explizit „Willkommenskultur“ forderte damals als Einzige die AfD. Kapitel 7 ihres Wahlprogramms, gleich hinter dem über den Islam, hieß: „Willkommenskultur für Kinder: Familienförderung und Bevölkerungsentwicklung“ – das Rezept der AfD gegen die „Schrumpfung unserer angestammten Bevölkerung“.", "Die über die Zeit zunehmend kritisierte Willkommenskultur wird von der engagierten deutschen Zivilgesellschaft indes ungebrochen weiter­praktiziert. Belege dafür lassen sich leicht finden, so man danach sucht."]}}, "recommendations": []}