{"news_outlet": "taz", "provenance": "https://taz.de/Bedrohungslage-fuer-Berliner-Politiker/!5602281/", "query_keywords": ["geflücht", "migration", "flüchtl"], "creation_date": "23.06.2019", "last_modified": "23.06.2019", "crawl_date": "23.11.2020", "author_person": ["Manuela Heim", "Erik Peter"], "author_organization": [], "news_keywords": ["Hakan Tas", "Berlin-Neukölln", "Canan Bayram", "Rechter Terror", "Berlin", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Bedrohungslage für Berliner Politiker: Die rechte Gefahr war immer da", "description": "Berliner Politiker werden schon lange massiv von Rechtsextremen bedroht. Ermittlungserfolge der Polizei bleiben allerdings aus.", "body": {"": ["BERLIN taz | SS-Runen an der Wohnungstür, Nazis mit Hakenkreuz-Tattoos im Lieblingscafé, zerstochene Autoreifen, verbale und körperliche Angriffe – wenn man dem Linken-Innenpolitiker Hakan Taş die Frage nach seinen Erfahrungen mit rechter Gewalt stellt, erzählt er erst mal. Die Aufzählung all der Bedrohungen und Angriffe sprudelt nur so aus ihm heraus und auch, was all das mit ihm macht. „Ich muss immer vorsichtig sein“, sagt er: sich umschauen in der Öffentlichkeit, beim Autofahren auf Verfolger achten, „jede Veränderung in der Umgebung sensibel wahrnehmen“.", "Für Taş und viele andere Berliner Politiker und Personen des öffentlichen Lebens ist die rechte Bedrohungslage Alltag, schon lange vor der Ermordung des Kasseler Regierungspräsidenten Walter Lübcke (CDU) mutmaßlich durch einen Rechtsextremisten mit besten Kontakten in die Szene. „Für uns war die Gefahr schon immer da“, sagt Taş und meint damit alle jene, die sich öffentlich vernehmbar gegen rechts stellen, und im Besonderen auch Politiker mit Migrationshintergrund.", "Die Kreuzberger Bundestagsabgeordnete Canan Bayram (Grüne) sagte im Gespräch mit der taz, dass sie unmittelbar nach Bekanntwerden der Ermordung Lübckes von einem rechten Tathintergrund ausging – so alltäglich ist bei ihr die Bedrohung. Nach Reden im Bundestag zu Anträgen der AfD oder wenn sie bei Anti-Nazi-Demonstrationen in Erscheinung tritt, erreichen sie Tausende beleidigende Internetkommentare und E-Mails. „Die Bedrohung war schon immer da“, sagt Bayram, aber auch: „Die Gefährdungssituation für Politiker ist nun eine neue.“", "Vor einer Woche hatte die Linken-Abgeordnete Anne Helm von einer Morddrohung berichtet, am Mittwoch gingen Drohmails bei mehreren Berliner „Institutionen und Personen des öffentlichen Lebens“ ein, wie Staatsanwaltschaft und Landeskriminalamt (LKA) in einer Stellungsnahme mitteilten.", "Diese stehen womöglich in Verbindung mit Drohschreiben, die zuvor die Kölner Oberbürgermeisterin Henriette Reker und der Altenaer Bürgermeister Andreas Hollstein erhalten hatten, mit direktem Bezug zur Ermordung Walter Lübckes. „Die Phase bevorstehender Säuberungen wurde mit Walter Lübcke eingeleitet“, hieß es in den Schreiben.", "Dass zunehmend Kommunalpolitiker direkt bedroht werden, davor hat jetzt auch der Deutsche Städtetag gewarnt. In Berlin ist das nichts Neues – eigentlich. Seit Jahren erschüttert eine rechte Anschlagsserie Neukölln. Eine der Betroffenen: die SPD-Fraktionsvorsitzende Neuköllns Mirjam Blumenthal. Sie erhält immer wieder direkte oder indirekte Morddrohungen von Rechtsextremen: „So was wie dich hätten wir früher vergast“, heißt es da etwa."], "Rechter Terror in Neukölln": ["Ihr Auto wurde vor ihrer Privatwohnung angezündet, auch der Sitz des Kinder- und Jugendverbands Die Falken wurde mehrfach attackiert. „Schon vor Jahren haben wir angesichts der Tatenlosigkeit der Polizei und Justiz gefragt: Muss erst jemand sterben?“, so Blumenthal.", "Trotz der Anschlagsserie, trotz verdächtiger Personen hatte der Staatsschutz die Ermittlungen zum Teil eingestellt, ein Untersuchungsausschuss kam bislang nicht zustande. Die Linke hatte auf ihrem Parteitag im Mai einen parlamentarischen Untersuchungsausschuss gefordert. Dieser solle die „Versäumnisse bei den Ermittlungen zum Nazi-Terror in Neukölln“ sowie „rechte Netzwerke und Strukturen in allen Berliner Sicherheitsbehörden“ untersuchen.", "Ermittlungserfolge gegen organisierte Rechtsextremisten und Verfasser von Drohschreiben gibt es so gut wie keine. Obwohl Canan Bayram und Hakan Taş jede rechtlich relevante Bedrohung zur Anzeige bringen, sei noch kein einziger Täter verurteilt worden. Tas fordert, „die Polizeibehörden und die Staatsanwaltschaft müssen sensibler werden“. Es brauche eine „andere Ermittlungsarbeit“ und „zusätzliche Schulungsmaßnahmen“.", "Blumenthal spricht nach der Tötung von Lübcke von geheuchelter Solidarität, dabei seien die Potenziale der extremen Rechten seit Jahren bekannt. „Wir leben in Angst, und ich warte seit einer Woche darauf, dass hier mal einer vom LKA anruft und uns informiert.“ Etwa darüber, ob sie auf einer jüngst aufgetauchten Liste möglicher Angriffsziele stehe, ob sie mehr Schutz bekäme. „Wir sind Privatpersonen mit Familien und Kindern, wir können uns nicht selbst schützen.“"], "Bedrohung quer durch alle Parteien": ["Neben Politikern des linken Spektrums sind auch in Berlin Politiker der CDU im Visier. Im Zuge des Flüchtlingszuzugs ab 2015 habe es Anfeindungen gegeben, Aufkleber am Parteibüro, ein paar anonyme Briefe, berichtet etwa Alexander Herrmann, CDU-Fraktionsvorsitzender in Marzahn-Hellersdorf. Einmal habe ihm einer angesichts der Belegung einer Turnhalle mit Geflüchteten mit dem Tode gedroht, falls seiner Familie etwas passieren sollte. „Dem habe ich gesagt, entweder wir gehen jetzt einen Kaffee trinken und reden darüber oder ich melde das dem Staatsschutz.“ Es blieb beim Kaffee, seitdem grüße man sich.", "Im Februar dieses Jahres verübten Unbekannte einen Säureanschlag auf Herrmanns Kiezmobil, einen auffälligen blauen Trabi. Der Staatsschutz ermittelt – bislang ohne Ergebnis. „Da fragt man sich schon: Ist es das wert, dass die Politik mein eigenes Leben, das meiner Mitarbeiter gefährdet“, so Herrmann. „Das war eine Dimension, die wir nie in Betracht gezogen haben.“", "Blumenthal berichtet von Politikern und Gewerkschaftskollegen, die sich bereits ganz still aus der Politik zurückgezogen hätten, weil sie einfach nicht mehr konnten. „Da haben die Nazis erreicht, was sie wollten.“ Damit das nicht zunehmend passiere, müssten Betroffene endlich besser informiert werden und konsequent mit Rechtsextremen innerhalb der Polizei umgegangen werden. Wer leugne, dass in so einem großen Apparat nicht auch Kollegen aus der extremen Rechten arbeiten, sei entweder dumm oder gefährlich ignorant. „Es muss Schluss sein mit diesem fürchterlichen Dilettantismus“, so Blumenthal."]}}, "recommendations": []}