{"news_outlet": "taz", "provenance": "https://taz.de/SPD-Politiker-Frank-Baranowski-in-Gelsenkirchen/!5712769/", "query_keywords": ["asyl", "migration", "geflücht", "migrant"], "creation_date": "09.09.2020", "last_modified": "09.09.2020", "crawl_date": "23.11.2020", "author_person": ["Frank Baranowski", "Andreas Wyputta"], "author_organization": [], "news_keywords": ["NRW-SPD", "Oberbürgermeisterwahl", "Kommunalwahlen", "Deutschland", "Politik", "taz", "tageszeitung "], "content": {"title": "SPD-Politiker Frank Baranowski in Gelsenkirchen: „Leute glauben nicht mehr an uns“", "description": "Gelsenkirchens Oberbürgermeister Frank Baranowski hört auf. Ein Gespräch über Altschulden als „tickende Zeitbombe“ und Integrationsprobleme als „Tabuthema“.", "body": {"": ["taz: Herr Baranowski, Sie sind seit 16 Jahren Oberbürgermeister von Gelsenkirchen, haben 2014 mit 67,4 Prozent das beste SPD-Ergebnis in ganz NRW erreicht. Trotzdem treten Sie bei der Kommunalwahl am kommenden Sonntag nicht mehr an. Warum?", "Frank Baranowski: Ich will selbstbestimmt aus dem Amt scheiden. Mir ist es wichtig, dass es eine Mehrheit schade findet, dass ich gehe. Als junger Mensch habe ich die 16 Jahre Kanzlerschaft von Helmut Kohl als schrecklich lang empfunden. 21 Jahre als Oberbürgermeister wären einfach zu viel gewesen.", "Hat Ihr Verzicht nicht auch mit der schwierigen Lage Gelsenkirchens zu tun? Die Arbeitslosigkeit liegt bei über 16 Prozent, und mehr als 40 Prozent der Kinder leben in Familien, die auf Hartz IV angewiesen sind?", "Nein. Als ich 2004 Oberbürgermeister wurde, lag die Arbeitslosenquote durch den Verlust Zehntausender Arbeitsplätze bei Kohle und Stahl bei 25 Prozent. In meiner Amtszeit ist sie bis auf 12,3 Prozent gesunken. Bis 2015 waren wir sehr erfolgreich. Danach hat sich die Situation aber verschärft. Der Zuzug von Geflüchteten und Menschen aus Südosteuropa setzt uns massiv unter Druck.", "Wieso das denn?", "Wir werden von Bund und Land alleingelassen. Mit dem Strukturwandel hat Gelsenkirchen mehr als ein Drittel seiner Einwohner verloren. Wohnungen sind deshalb bezahlbar. Das zieht Menschen an, die nicht viel Geld haben. Aktuell leben mehr als 18.000 Migranten aus Südosteuropa und Geflüchtete bei uns – das verschärft die Rahmenbedingungen.", "Inwiefern?", "Natürlich wollen wir den Menschen ein Integrationsangebot machen, Kindergartenplätze bereitstellen und die Schulpflicht durchsetzen – aber das kostet: Allein bei den Geflüchteten bleiben die Städte in NRW auf einem Finanzloch von insgesamt 750 Millionen Euro sitzen. Und von den Armutsmigranten aus Südosteuropa redet in Bund und Land erst recht niemand.", "Gelsenkirchen hat mehr als 1,4 Milliarden Euro Schulden. Sind Sie nicht enttäuscht, dass Olaf Scholz als Bundesfinanzminister keinen Altschuldenfonds für von Deindustrialisierung gebeutelte Städte durchgesetzt hat?", "Gut ist schon mal, dass sich der Bund jetzt mit 75 Prozent an den Kosten der Unterkunft, also den Wohnungskosten für Hartz-IV-Empfänger und Asylsuchende, beteiligt. Aber: Natürlich fehlt eine Regelung für Altschulden, die nach dem Wegfall hunderttausender Arbeitsplätze durch hohe Sozialhilfekosten angehäuft wurden – nicht nur im Ruhrgebiet. Die Altschulden sind eine tickende Zeitbombe. Dass die nicht entschärft wird, liegt an der fehlenden Solidarität im Süden der Republik – und am mangelnden Engagement von CDU-Ministerpräsident Armin Laschet, der gar nicht ernsthaft verhandelt hat.", "Kann es sein, dass Sie auch aus Frust über die miesen Umfragewerte der SPD nicht mehr antreten? In Bund und Land liegt Ihre Partei nur noch bei 18 bis 21 Prozent – hinter den Grünen.", "Nein. Die ernste Lage der SPD hätte mich höchstens bewegen können weiterzumachen.", "Hat die Partei nicht einfach den Kontakt zur Basis verloren? In der SPD-Bundestagsfraktion gibt es nur noch zwei Arbeiter.", "Um die Parteibasis zu vertreten, muss man nicht Arbeiter sein – aber man muss ein Verständnis für die Bedürfnisse vor Ort haben. Leider wird uns oft keine Problemlösungskompetenz mehr zugerechnet. Mit anderen Worten: Die Leute glauben nicht mehr an uns – etwa wenn ein Stadtquartier durch Migration unter Druck gerät und sich Nachbarschaften verändern.", "Und mit dem Thema Migration soll die SPD aus dem tiefen Tal kommen, von dem Parteichef Saskia Esken spricht?", "Ich maße mir nicht an, eine einfache Lösung zu haben. Klar ist aber: Die SPD ist als Volkspartei unersetzlich – sei es für eine soziale Wirtschaftspolitik, sei es bei umsetzbaren Umwelt- und Verkehrskonzepten. Vor allem aber müssen wir über die Dinge reden, die die Leute vor Ort beschäftigen – selbst wenn es nur darum geht, dass neu Zugezogene den Müll einfach in den Garten werfen oder bis tief in die Nacht laut draußen feiern. In unseren Sitzungen sind das allzu oft Tabuthemen. Allerdings: Ein alleiniges Problem der SPD ist das nicht. Im politischen Alltagsgeschäft werden Dinge wie Migration, Integration und deren Finanzierung viel zu oft nicht zu Ende diskutiert, weil schon wieder das nächste Thema durchs Dorf gejagt wird."]}}, "recommendations": []}