{"news_outlet": "taz", "provenance": "https://taz.de/ProSieben-Doku-ueber-Rechtsextremismus/!5713152/", "query_keywords": ["migrant"], "creation_date": "29.09.2020", "last_modified": "29.09.2020", "crawl_date": "23.11.2020", "author_person": ["Lin Hierse"], "author_organization": [], "news_keywords": ["Rechter Terror", "Alltag", "Gesellschaft", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "ProSieben-Doku über Rechtsextremismus: Der Langzeiteffekt", "description": "Die Doku „Rechts. Deutsch. Radikal“ konfrontiert Rechte mit Ruhe, hat aber Blindflecken: Sie spart die Frage der Perspektive aus und betrachtet nur.", "body": {"": ["Wie sehr viele andere saß ich am Montagabend vor meinem Laptop und schaute um 20.15 Uhr eine Doku über Rechtsextreme auf ProSieben. Diese Tatsache an sich ist bemerkenswert.", "Der private Fernsehsender kündigte kurzfristig eine Programmänderung an, marketingtechnisch klug, besonders nachdem herauskam, dass es der ehemalige AfD-Pressesprecher Christian Lüth ist, der im Film sagt, man könne Migranten „nachher immer noch alle erschießen oder vergasen“. Die Dokumentation „Rechts. Deutsch. Radikal“ sei „die wichtigste Dokumentation der letzten Jahre auf ProSieben“, sagte Senderchef Daniel Rosemann über das Stück, das werbefrei ausgestrahlt wurde.", "18 Monate lang hat Reporter Thilo Mischke recherchiert. Er geht auf ein Rechtsrockfestival, er geht zu Pegida, er fragt einen Nachwuchsnazi, wo der sich in zehn Jahren sieht. Er konfrontiert, zeigt Entsetzen, bohrt nach. Mischke bewegt sich mit einer bewundernswerten Ruhe durch Szenen voller Wutbürger und gewaltbereiten Neonazis. Und im Grunde stellt er auch wichtige Fragen. Schwer aushaltbar ist aber, wen er antworten lässt und wen er gar nicht erst fragt – und dass nicht thematisiert wird, warum sich der Reporter überhaupt erst in viele dieser Recherchesituationen begeben kann: Weil er ein weißer Mann ist.", "Die Reaktionen auf die Doku waren gemischt, ähnlich wie im Mai, als Joko und Klaas zur Hauptsendezeit auf ProSieben den 15-minütigen Film „Männerwelten“ über sexuelle Belästigung von Frauen zeigten. Grob unterscheiden ließen sich damals wie jetzt drei Arten von Reaktionen: 1. die „Danke, dass ihr diesem wichtigen Thema Platz einräumt“-Fraktion, 2. die „Das bringt doch nichts“-Fraktion und als Drittes die „Sowohl als auch“-Anhänger:innen."], "Egal ob privat oder öffentlich-rechtlich": ["Journalistisch sollten für Beiträge im Privatfernsehen und solche auf den öffentlich-rechtlichen Kanälen keine großen Unterschiede gelten. Überall finden sich Unterhaltung und Information in verschiedenen Formen und Mischungen, überall werden Inhalte für eine Zielgruppe mit einer bestimmen Perspektive aufbereitet. Aber gerade die Perspektivenfrage ist es, die sich Medienschaffende häufiger stellen sollten. Denn sie erklärt den Missmut vieler, die sich über diese Doku zu Rechtsradikalismus zur besten Sendezeit nicht einfach freuen können – und gibt eine Antwort auf die Frage, wie Berichterstattung über Missstände nachhaltig und nicht nur punktuell wirken kann.", "Populär ist, was bei der Masse bekannt und oft beliebt ist. Dazu gehört auch, das Leiden anderer zu betrachten, egal ob „Dschungelcamp“ oder Nachrichten. Es gibt die Leidenden, die Betrachtenden und die, die das Leid für die Betrachtenden aufbereiten. Mit Rechtsextremismus funktioniert das ähnlich. Da sind die, die leiden, unter der ständigen Präsenz von Nazis in den Parlamenten, im Fernsehen, in Zeitungen. Und es gibt die, die das Leiden betrachten. Die schockiert sind, irgendwann nur noch eingeübt schockiert, und Zitate über einen Vogelschiss der Geschichte und Migranten, die erschossen oder vergast werden könnten, auslagern aus ihrem Alltag.", "„Fotografien sind ein Mittel, etwas ‚real‘ (oder ‚realer‘) zu machen, das die Privilegierten und diejenigen, die einfach nur in Sicherheit leben, vielleicht lieber übersehen würden“, schreibt Susan Sontag über den Zweck von Bildern in der Kriegsberichterstattung. Aber die Bedrohung von rechts für die Masse realer machen, ohne die Masse selbst als Akteurin mitzudenken – bringt das was?", "Das Problem ist, dass „Rechts. Deutsch. Radikal“ sich an ein weißes Durchschnittspublikum wendet, das noch zu oft glaubt, rechtes Gedankengut habe nichts mit ihm selbst zu tun. Das Problem ist, dass diese Doku seinem Publikum mehr Anregung bietet, die Abgründe anderer zu betrachten, als sich selbst zu hinterfragen."], "Das Jahr der Krisen": ["2020 ist das Jahr der Krisen, aber es ist eben auch das Jahr, in dem es gelingen könnte, einen Blickwechsel auf diese Krisen zu normalisieren. Nie zuvor drangen so viele Stimmen durch, die sich diverser besetzte Redaktionen oder Talkshows wünschten. Dass wir noch nicht im Idealzustand angekommen sind, ist klar. Dass es Aufklärung zum Thema Rechtsextremismus und Rassismus braucht, steht außer Frage und auch, dass es dafür unterschiedliche Mittel und Wege gibt.", "Aber eine Doku über Rechtsextremismus, die sich als gesellschaftlich wichtig und aufklärerisch vermarktet, muss sich auch an ihrem Langzeiteffekt messen lassen. Und dieser hängt davon ab, ob sie der drängendsten Erkenntnis der letzten Monate gerecht wird: dass die reine Betrachtung rassistischen und antisemitischen Gedankenguts in Deutschland eben nichts ändert. Und dass wir die Stimmen der Bedrohten brauchen, um diesen Teil deutscher Geschichte und Gegenwart zu erzählen. Gerne auf allen Kanälen und auch zur besten Sendezeit."]}}, "recommendations": []}