{"news_outlet": "taz", "provenance": "https://taz.de/Buergerschaftswahlen-in-Hamburg/!5661408/", "query_keywords": ["migration", "migrant"], "creation_date": "20.02.2020", "last_modified": "21.02.2020", "crawl_date": "23.11.2020", "author_person": ["Marthe Ruddat"], "author_organization": [], "news_keywords": ["Hamburger Bürgerschaft", "Die Linke Hamburg", "Spitzenkandidaten", "Deutschland", "Politik", "taz", "tageszeitung "], "content": {"title": "Bürgerschaftswahlen in Hamburg: Hochzeit und Beerdigung", "description": "Cansu Özdemir tritt in Hamburg als Spitzenkandidatin der Linken an. Regieren will sie nicht, trotzdem ist sie im Wahlkampf ständig unterwegs.", "body": {"": ["HAMBURG taz | Die Autobahn brummt ganz schön laut, wenn es ansonsten still ist in Kirchdorf-Süd im Hamburger Süden. Es sind kaum Menschen unterwegs in der Straße vor dem Hochhauskomplex. 13 Stockwerke, grau-braune Fassade. An einem Spielgerät auf dem verwaisten Spielplatz vor der Hausnummer 8 hängt ein Plakat von Cansu Özdemir. „Konsequent sozial!“ steht darauf.", "Özdemir ist spät dran an diesem Freitagnachmittag. Als sie vor dem Haus auftaucht, hat sie das Handy am Ohr, telefoniert mit einem Unterstützer, der sie im Wahlkampf begleitet und die heutige Tour organisiert hat. Wenn andere Politiker*innen beim Haustürwahlkampf von Tür zu Tür tingeln, geht Özdemir lieber von Wohnzimmer zu Wohnzimmer.", "Sie besucht Mitglieder der kurdischen Community in Hamburg. Wohnzimmerwahlkampf nennt sie das. „Das hier ist mein Wahlkampf“, sagt sie. „Man führt einfach ganz andere Gespräche.“ Die klassischen Infostände macht sie auch, sie seien aber nicht so ihr Ding.", "Özdemir ist die Spitzenkandidatin der Linkspartei bei der Wahl zur neuen Hamburgischen Bürgerschaft am kommenden Sonntag. In ihren etwa elf Jahren in der Partei hat sie es weit gebracht. Mit 22 Jahren wurde sie 2011 Bürgerschaftsabgeordnete, vier Jahre später eine der beiden Fraktionsvorsitzenden. Jetzt ist sie auch Spitzenkandidatin."], "Mietendeckel, Mindestlohn, keine Waffenexporte": ["Mehrere Familien sind in einer Wohnung in dem Hochhaus in Kirchdorf-Süd zusammengekommen, um mit Özdemir zu sprechen. Schuhe aus. Özdemir hat in weiser Voraussicht die mit Reißverschluss angezogen. Es gibt Tee, viel Tee, und Süßes. Özdemir begrüßt alle persönlich.", "Die Männer und Frauen berichten ihr, was sie schon alles getan haben, um sie im Wahlkampf zu unterstützen, übersetzt sie. Die Gespräche werden meist auf Kurdisch oder Türkisch geführt. Wahlkampf sei in der Community eine kollektive Sache, fast wie ein Wettbewerb sei das Engagement für sie, sagt Özdemir. Sie findet das „süß und rührend“.", "Die Atmosphäre in den Wohnzimmern ist entspannt, es wird viel gelacht. Politik ist trotzdem das zentrale Thema. Es gehe um die Wahl des Ministerpräsidenten in Thüringen, die Idee, in Kirchdorf-Süd einen kurdisch-deutschen Kindergarten oder ein Frauenhaus aufzubauen, sagt Özdemir. „In der Türkei ist Wählen so etwas wie Ehrensache.“ Die Wahlbeteiligung ist stets hoch. Ein großer Teil ihrer Wahlkampfarbeit bestehe deshalb auch darin, den Menschen zu erklären, wie und wann sie wählen können.", "„Was sind denn deine Ziele?“, will eine Frau von Özdemir wissen. Özdemir weiß, welche Themen die Menschen, bei denen sie sitzt, bewegen: Mietendeckel, Mindestlohn, keine Waffenexporte in die Türkei. Routiniert erzählt sie, auf welche Themen die Linken setzen."], "Im sozialen Brennpunkt": ["Özdemir wird im Wahlkampf immer wieder mit den persönlichen Problemen der Menschen konfrontiert. Wie schwer es ist, eine bezahlbare Wohnung zu finden, wenn man keinen deutschen Nachnamen hat, zum Beispiel. Eine andere Frau möchte wissen, welche Möglichkeiten sie hat, Lehrerin zu werden, nachdem sie durch eine wichtige Prüfung gefallen ist. „Die Prüfung musst du halt machen, so wie ich Statistik machen muss“, sagt Özdemir.", "Die 31-Jährige ist offiziell noch Studentin, hat Politikwissenschaften in Hamburg studiert. Für den Bachelorabschluss fehlt ihr nur noch eine Statistikprüfung. Die muss sie nachholen, ist letztes Mal durchgefallen. „Die Leute erwarten oft, dass ich sofort eine Lösung bieten kann, aber ich muss meistens auch erst mal recherchieren“, sagt sie auf dem Weg in die nächste Wohnung.", "Özdemir hat nie woanders gelebt als in Hamburg. Sie ist hier geboren, bei ihren kurdischen Eltern am Osdorfer Born aufgewachsen. Die Plattenbausiedlung wurde in den Sechzigern gebaut, galt als besonders modern. Heute gilt der Stadtteil als sozialer Brennpunkt. Die Bewohner*innen hingegen betonen den besonderen Zusammenhalt der Siedlung. So auch Özdemir. Sie lebt immer noch dort.", "In ihrer Fraktion ist Özdemir Sprecherin für Soziales, Inklusion, Frauen und Queer. Ihre Wahlkampftermine führen sie unter anderem zum Bündnis für Wohnen und zu einem Verein, der sich für drogenabhängige Frauen einsetzt."], "Von einer Hochzeit zur nächsten": ["Viele Termine hat sie aber auch in ihrer eigenen, der kurdischen Community. Sie versuche auch, andere migrantische Gruppen zu erreichen, von denen sie wisse, dass viele gar nicht wählen gehen würden, sagt sie. „Mein Ziel ist, diese Menschen dazu zu bewegen, wählen zu gehen, und ihnen deutlich zu machen, dass ihre Stimme etwas bewirken kann.“", "Eine Gelegenheit in den vergangenen Wochen waren kurdische Hochzeiten. „In Kurdistan ist es üblich und den Leuten auch wichtig, dass ihre Abgeordneten und Bürgermeister zu den wichtigen Ereignissen im Leben kommen“, sagt Özdemir auf einer Hochzeit in einem Harburger Festsaal Anfang Februar. Und das seien nun mal Hochzeiten und Beerdigungen.", "Praktischerweise erreicht man hier gleich 500 bis 1.000 Menschen. Kurdische Hochzeiten werden fast immer sehr groß gefeiert. Wenn Özdemir ohne Einladung auftauchen würde, das würde niemanden wundern, es wäre eine Selbstverständlichkeit. „Aber ich gehe nur, wenn ich eingeladen bin“, sagt sie. Und das ist sie oft, an diesem Abend bekommt sie gleich die nächste Einladung.", "Özdemir schüttelt unzählige Hände. Wieder bringen Menschen ihre persönlichen Anliegen vor. Manchmal muss sie Gespräche abbrechen, weil schon die nächste Person auf ein Gespräch wartet. Dass der Wahlkampf ganz schön anstrengend ist, insbesondere, wenn man bis nachts auf Hochzeiten ist, auch das ist ihr oft anzumerken. Sie wirkt manchmal müde, Zigarettenpausen sind eine willkommene Erholung."], "Özdemir hat nicht nur Freunde": ["Özdemir ist ziemlich beliebt in ihrer Community, kaum jemand setzt sich so wie sie für die Belange von Kurd*innen in Hamburg ein. Sie spricht sich gegen das Verbot der PKK aus. Weil sie auf Twitter ein Foto mit der PKK-Fahne postete, wurde sie im vergangenen Jahr von einem Gericht verwarnt.", "Dieses Engagement macht ihr nicht nur Freunde. Özdemir hat zur Enttarnung eines türkischen Spions beigetragen. Ihr eigener Name stand auf seiner Todesliste. Sie wird von türkischen Nationalisten massiv bedroht. Sie habe keine Angst, aber verspüre schon oft Unsicherheit, sagt sie. „Ich muss mir überlegen: Wo gehe ich alleine hin, wo nehme ich Leute mit?“ Sie hat eigentlich immer Leute dabei. Auf der Hochzeit ist es ihr jüngerer Bruder, der wie ein professioneller Bodyguard immer an ihrer Seite ist.", "Auf der anderen Seite ist Özdemir in Hamburg aber hoch angesehen. Laut einer NDR-Umfrage sind die Befragten mit der Arbeit keine*r anderen Politiker*in aus der Opposition so zufrieden wie mit Özdemirs. Sie kommt direkt nach dem SPD-Bürgermeister und seiner Herausforderin von den Grünen.", "Die beiden Parteien machen den Kampf ums Bürger­meister*inamt unter sich aus. Und darunter leidet die Linke. Bei aktuellen Wahlumfragen liegt sie bei nur noch 8 Prozent. Im vergangenen Jahr und bevor die heiße Wahlkampfphase eingeläutet wurde, waren es je nach Umfrage noch zwischen 10 und 13 Prozent."], "Ab ins nächste Wohnzimmer": ["Die Partei hat nach einer kontroversen Debatte beschlossen, sich nicht für eine ­Regierungsbeteiligung bewerben und in jedem Fall in der Opposition bleiben zu wollen. Die Grünen-Spitzenkandatin Katharina Fegebank nennt es einen Fehler, dass sich die Linken auf diese Weise von vornehrein „aus dem Spiel nehmen“. Allerdings werden die Linken für eine Mehrheit auch gar nicht gebraucht. SPD und Grüne sind zu stark.", "Er sei froh „über eine Linke, die in Hamburg stabil bei 8 Prozent steht“, sagt Bodo Ramelow, Thüringens Ministerpräsident in Warteschleife, am Rande einer Wahlkampfveranstaltung mit Özdemir in dem Kulturzentrum Honigfabrik in Wilhelmsburg. In dem Stadtteil leben laut Statistik im Vergleich zum Hamburger Durchschnitt besonders viele Menschen mit Migrationshintergrund und Aus­län­der*innen.", "8 Prozent sind laut Ramelow für westdeutsche Verhältnisse erst einmal sehr gut. „Und wenn’s dann ein Schnaps mehr wird, freue ich mich noch mehr.“ Aber warum der Linken die Stimmen geben, wenn sie doch gar nicht regieren will? Özdemir findet, man dürfe die Rolle der Opposition nicht kleinreden. „Wir haben auch aus der Opposition heraus einiges bewirkt“, sagt sie. Die Linke sei so etwas wie das soziale Gewissen der Stadt und gucke dahin, wo die anderen oft nicht hingucken. So hätten sich viele der Demonstrierenden vom G20-Gipfel in der parlamentarischen Aufarbeitung nur von den Linken repräsentiert gesehen.", "Ramelow hat nur lobende Worte für Özdemir. „Es ist doch klasse, dass eine Frau mit dem Linken-Parteibuch und einer eben nicht klassisch hanseatischen Abstammung auf einmal für die Vielfalt dieser Stadt steht“, sagt er. Dadurch werde deutlich, „dass da andere Gesichter Die Linke sind. Das ist doch nicht die alte Ostpartei.“ Özdemir spreche Alltagsthemen an und darauf sei er stolz.", "Ein Mann, der gerade zum Wohnzimmertermin gekommen ist, fragt, warum er Özdemirs Gesicht so selten auf Wahlplakaten sehe. Er hat das gerade geändert in den Geschäften um die Ecke, beim Frisör, im Döner­imbiss und anderen. Die Linke setzt im Hamburger Wahlkampf auf Inhalte, sagt Özdemir. Die Plakatkampagne zeigt deshalb keine Köpfe der Partei.", "Bei wie vielen Familien sie heute schon gewesen sei, will der Mann dann wissen. Özdemir antwortet: zwei oder drei. „Nur?“, fragt er. „Du musst schon 20 Wohnungen machen!“ Schuhe an. Erst einmal klappert Özdemir jetzt die Geschäfte ab, bedankt sich, dass ihr Plakat dort hängen darf. Ein Foto noch mit einem jungen Mann, der sie dabei anspricht, dann geht es weiter ins nächste Wohnzimmer."]}}, "recommendations": []}