{"news_outlet": "taz", "provenance": "https://taz.de/Einwanderung-nach-Deutschland/!5704875/", "query_keywords": ["einwander", "migration", "geflücht", "zuwander"], "creation_date": "31.07.2020", "last_modified": "31.07.2020", "crawl_date": "23.11.2020", "author_person": ["Dinah Riese"], "author_organization": [], "news_keywords": ["Fachkräftezuwanderungsgesetz", "Fachkräftemangel", "Einwanderung", "Grenzschließung", "Coronavirus", "Deutschland", "Politik", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Einwanderung nach Deutschland: Fach­kraft mit Relevanz gesucht", "description": "Die Migrationsströme nach Deutschland sind fast zum Erliegen gekommen. Braucht es überhaupt noch qualifizierte Arbeiter*innen aus dem Ausland?", "body": {"": ["BERLIN taz | Christian Schröder ist beschäftigt. Zwischen mehreren Terminen sagt der Personalleiter des Resorts Fleesensee ins Telefon: „Seit wir wieder geöffnet haben, brauchen wir jede Hand.“ Das Resort an der Mecklenburgischen Seenplatte schloss wegen der Coronapandemie am 19. März. Seit dem 25. Mai empfängt man dort wieder Gäste aus ganz Deutschland. Und schon macht sich auch der Fachkräftemangel wieder bemerkbar.", "Noch Ende Februar hatte Schröder in der taz berichtet, wie händeringend er auf der Suche nach Personal ist. Das Resort beschäftigt mehrere Geflüchtete, teils als Auszubildende. Doch viele Geflüchtete in Deutschland haben inzwischen Arbeit gefunden, auch aus dieser Gruppe werde es mit dem Rekrutieren schwieriger, hatte Schröder erzählt. Deswegen setzte er große Hoffnungen in das Fachkräfteeinwanderungsgesetz. Das trat im März in Kraft und sollte es Fachkräften aus Nicht-EU-Staaten erleichtern, zum Arbeiten nach Deutschland zu kommen.", "Doch quasi zeitgleich mit dem Inkrafttreten des Gesetzes kam die Coronapandemie vollends in Deutschland an. Viele Unternehmen schlossen ihre Türen, und Deutschland machte die Grenzen dicht. An Einwanderung war kaum zu denken.", "Grenzschließungen, der Einreisestopp für Drittstaatsangehörige, die Schließung vieler ausländischer Visa­stellen und die Reduktion des Flugverkehrs hätten dazu beigetragen, dass Migrationsströme nach Deutschland „annähernd zum Erliegen gekommen sind“, heißt es in einem Papier des ifo-Instituts von Mitte Juli. Auch seien Dienstleistungen wie die Anerkennung ausländischer Berufsqualifikationen teils ausgesetzt. Das neue Fachkräfteeinwanderungsgesetz sei nun „praktisch wirkungslos“."], "„Händeringend“ auf der Suche nach Fachkräften": ["Aber gäbe es überhaupt Bedarf? Trotz allmählicher Lockerungen stecken viele Unternehmen in der Krise, die Konjunktur ist abgesackt, die Arbeitslosenzahlen sind gestiegen. Braucht es überhaupt noch Fachkräfte aus dem Ausland?", "Ja, sagt Christian Schröder. Der Fachkräftemangel sei durch die Pandemie nicht verschwunden. „Das deutsche Inlandsreiseverhalten beschert uns gerade sehr gute Buchungszahlen und wir sind wieder händeringend auf der Suche nach Fachkräften“, sagt der Personalleiter.", "Die aktuellen Buchungen reichten zwar nicht aus, um den entstandenen Schaden auszugleichen. „Aber wir könnten das niemals abarbeiten, wenn wir nicht jeden Mann und jede Maus an Bord hätten.“ Schon längst stünde man wieder vor der Herausforderung, entsprechende Fach-Profile zu finden. Eigentlich hatte Schröder zum 1. August sieben Auszubildende aus dem Nicht-EU-Ausland einstellen wollen – doch wegen der Corona-Einschränkungen ist das unmöglich.", "Das Bundesinnenministerium (BMI) führt seit Anfang Juli in Abstimmung mit der EU eine „Positivliste“ von Ländern außerhalb der EU, aus denen Menschen ohne coronabedingte Einschränkungen einreisen dürfen. Mitte Juli umfasste diese Australien, Georgien, Kanada, Neuseeland, Thailand, Tunesien und Uruguay. Japan, Südkorea und China sollen folgen. Alle anderen Drittstaatler dürfen nur nach Deutschland einreisen, „wenn sie eine wichtige Funktion ausüben oder ihre Reise zwingend notwendig ist“, erklärt eine Sprecherin des BMI."], "Besonders strenge Vorgaben für Azubis": ["Das gilt unter anderem für Menschen in der Gesundheits- und Pflegebranche oder für Saisonarbeiter*innen. Andere Fachkräfte sind nur dann von den Beschränkungen ausgenommen, wenn ihre „Beschäftigung aus wirtschaftlicher Sicht notwendig ist“ und die Arbeit nicht aufgeschoben oder im Ausland ausgeführt werden kann. Dafür ist eine entsprechende Bescheinigung des Arbeitgebers vorzulegen.", "Noch strenger sind die Restriktionen für Menschen, die eine Ausbildung beginnen wollen. Das ist nur für die „besonders systemrelevanten Bereiche Gesundheit, Pflege und Transport“ gestattet, erklärt die BMI-Sprecherin.", "Doch selbst Einreisen, die erlaubt wären, können nicht unbedingt stattfinden. Ob eine Antragstellung „tatsächlich möglich“ sei, hänge auch von der Lage vor Ort ab, heißt es aus dem Auswärtigen Amt. So könnten die Visa­stellen einiger deutscher Auslandsvertretungen aufgrund von Reisebeschränkungen, Ausgangssperren oder sonstigen Einschränkungen „nur eingeschränkt oder im Notbetrieb“ arbeiten.", "In Tadschikistan etwa, wo mehrere von Schröders künftigen Azubis herkommen, ist die deutsche Botschaft derzeit geschlossen. Im Gegensatz zum Vorjahr halbierte sich die Gesamtzahl der erteilten Visa zum Zweck der Erwerbstätigkeit im ersten und zweiten Quartal 2020 – von 58.813 auf 30.117. Es ist der niedrigste Wert seit 2015."], "Corona bremst": ["Deutschland sei auch weiterhin auf qualifizierte Zuwanderung angewiesen, betont das Ministerium. „Dass unsere Wirtschaft vor Ausbruch der Coronapandemie so gut dastand beziehungsweise wir jetzt vor dem Hintergrund dieser robusten Wirtschaft agieren können, wäre ohne Zuwanderung kaum möglich gewesen“, sagt ein Sprecher.", "So sieht es auch Panu Poutvaara, Mitglied des Sachverständigenrats deutscher Stiftungen für Integration und Migration (SVR) und Leiter des ifo Zentrums für Internationalen Ins­ti­tu­tio­nen­ver­gleich und Migrationsforschung. „Aber wahrscheinlich sehen wir die positiven Effekte des Fachkräfteeinwanderungsgesetzes erst im nächsten Jahr.“ Doch sobald die Wirtschaft sich erhole, sei es gut, bereit zu sein – etwa in den Konsulaten, die die Visaanträge bearbeiten müssen.", "„Durch Corona wurden die Auswirkungen des Fachkräfteeinwanderungsgesetzes vielfach ausgebremst“, sagt auch Annika Göbel vom Deutschen Industrie- und Handelskammertag. „Derzeit dürfte die Nachfrage deutscher Unternehmen aber auch eher gering sein – im April und Mai wurden insgesamt 178.000 offene Stellen neu gemeldet, das sind etwa 50 Prozent weniger als im Vorjahr.“ Mittelfristig werde sich das wegen des demografischen Wandels aber wieder deutlich ändern.", "In den vergangenen drei Jahren sei etwa die Hälfte des Stellenzuwachses auf die Zuwanderung von Fachkräften aus dem Ausland zurückzuführen gewesen. „Strukturell hat Corona an der Situation nichts verändert“, so Göbel. Sie mahnt außerdem einen Ausbau der Digitalisierung in den zuständigen Verwaltungen an. „Es könnte passieren, dass die Unternehmen in Deutschland sich schneller erholen als die Verwaltungen im Ausland. Es wäre gut, wenn etwa Visaanträge in den Auslandskonsulaten auch während eines Lockdowns weiter bearbeitet werden könnten.“"], "Beim Einwanderungsstop droht eine Kettenreaktion": ["„Natürlich geht die Einwanderung in der Krise zurück – aber sie zu stoppen wäre grundfalsch“, sagt Herbert Brücker vom Institut für Arbeitsmarkt- und Berufsforschung (IAB). 2019 seien durch den demografischen Wandel rund 350.000 Menschen im erwerbsfähigen Alter verloren gegangen – Tendenz steigend.", "„Das müssen wir aufgrund der gleichzeitig steigenden Lebenserwartung mindestens kompensieren, um die sozialen Sicherungssysteme zu stabilisieren“, sagt Brücker, und warnt vor Kettenreaktionen: „Nehmen wir mal die Bauwirtschaft, die wie in Süddeutschland weiter gut läuft: Wenn wir da sagen, niemand darf kommen, dann werden sie das durch inländische Arbeitskräfte nicht kompensieren können. Dadurch gehen die Bauaktivitäten zurück, und das hat wieder Einfluss auf die Arbeitsnachfrage in anderen Bereichen.“", "Dass Fachkräfte und Auszubildende von den Einschränkungen unterschiedlich hart betroffen sind, kritisiert Brücker. „Einreisebeschränkungen aus gesundheitlichen Gründen können natürlich immer gerechtfertigt sein“, sagt Brücker. „Wenn dann aber für bestimmte Länder oder Branchen Ausnahmen gemacht werden, die für Azubis nicht gelten, macht das weniger Sinn. Das Infektionsrisiko durch den Zuzug von Azubis und Beschäftigten dürfte kaum unterschiedlich ausfallen.“", "Azubis fehlten derzeit in vielen Bereichen, und zur Bewältigung des Fachkräftemangels brauche es eine langfristig angelegte Strategie. „Zu der gehört auch, dass die Menschen gut ausgebildet sind“, sagt Brücker. „Wir würden ja in der Krise auch nicht entscheiden, die Ausbildung junger Deutscher auszusetzen.“", "Dem würde wohl auch Christian Schröder vom Resort Fleesensee zustimmen. Die Einschränkungen für Auszubildende sind für ihn ein großes Problem. „Wir haben nun für drei Jahre eine deutlich verminderte Azubitruppe“, sagt er. „Das trifft uns sowohl betriebswirtschaftlich als auch im Hinblick auf die Chance, selbst ausgebildete Fachkräfte nach der Ausbildung zu übernehmen.“"]}}, "recommendations": []}