{"news_outlet": "taz", "provenance": "https://taz.de/Buendnis-unteilbar-formiert-sich-neu/!5579441/", "query_keywords": ["migration", "geflücht"], "creation_date": "20.03.2019", "last_modified": "20.03.2019", "crawl_date": "23.11.2020", "author_person": ["Kevin Čulina"], "author_organization": [], "news_keywords": ["#Unteilbar", "Antisemitismus", "Anti-Rassismus", "Alltag", "Gesellschaft", "taz", "tageszeitung "], "content": {"title": "Bündnis #unteilbar formiert sich neu: Alle zusammen – ohne Grenze?", "description": "Im Berliner Hebbel-Theater diskutierte am Dienstag das antirassistische Bündnis #unteilbar über die Zukunft. Brüche können nicht ausbleiben.", "body": {"": ["BERLIN taz | Regenbogenflaggen, Fußballfans, Techno, orangene Rettungswesten. Sie alle waren unteilbar. Im Oktober 2018 demonstrierten rund 250.000 Menschen „für eine offene und freie Gesellschaft“ in Berlin. Sie wollten dem europaweiten Rechtsruck und der Hetze gegen Geflüchtete etwas entgegensetzen: Solidarität.", "Nun will das Bündnis #unteilbar sein Profil schärfen. Diskussionsforen sollen Aktive und Intellektuelle verbinden. Zum Auftakt im fast vollen Hebbel-Theater am Dienstagabend in Berlin wurde die Verbindung von Kämpfen, wurden unterschiedliche Konzepte von Solidarität diskutiert. Nach dem Großevent müsse die Arbeit kleinteiliger, verstetigter werden. Und raus aus den Städten, rein in das Ländliche, in den Osten.", "Bei der Veranstaltung zeigten sich allerdings auch Leerstellen des Bündnisses. Die Runde auf dem Podium benannte keine klaren Grenzen der Zusammenarbeit und zeigte ihr stark akademisches Profil.", "Ein Erstarken der „sozialen Grammatik der Härte“ analysierte die feministische Wissenschaftlerin Sabine Hark zum Auftakt. Der Neoliberalismus habe Ausgrenzung und Individualisierung weltweit verschärft. In Deutschland würde ein „unterschiedliches Set an Rechten“ zugeteilt, die sich international an rassistischen und sexistischen Grenzen noch weiter zuspitzen würden. Der globale Konkurrenzkampf verhindere die Solidarität, bekämpfe sie schon im Ursprung, so Hark."], "Mach meinen Kumpel nicht an": ["Betriebe sind eigentlich auch heute noch zentrale Orte dieser Konkurrenz. Diese würden aber „letztlich relativ geschützte Orte“ darstellen, so der IG-Metaller Uwe Meinhardt. Arbeitskämpfe könnten eine „zutiefst emotionale Geschichte“ sein, in der Solidarität gelebt und erfahren wird. In einer gewachsenen Kultur des „Mach meinen Kumpel nicht an“ hätte es der Rassismus schwer.", "Diese These stieß auf Widerspruch, etwa beim Künstler Max Czollek. Der wies auf falsche Solidaritätskonzepte hin, wie das völkische. Dieses habe derzeit Hochkonjunktur und folge teilweise ähnlichen Funktionsweisen wie unter Arbeiter*innen, etwa wenn diese um den nationalen Standort kämpften. Er warb für sein Konzept der Desintegration. „Wir dürfen nicht vergessen, wer wir sind und was uns zugeschrieben wird“, so Czollek.", "„Der 8. März könnte der neue erste Mai sein“, regte die „Frauen*streik“-Aktivistin Anna Stiede an. An diesem neuen Feiertag solle gegen sexualisierte Gewalt, ungleiche Verteilung der Reproduktionsarbeit und geschlechterbezogene Ausbeutung demonstriert werden. „Es reicht nicht kleine Spartenkämpfe zu führen“, so Stiede. Streiks für mehr Lohn müssten mit Kämpfen im Privaten verbunden werden. Auch, wenn es da keinen klar zu benennenden Antagonisten gebe wie etwa im Betrieb den Chef .", "„Es gibt in der Vergangenheit nichts, zu dem wir zurück sollten“, betonte Koray Yılmaz-Günay unter großem Beifall. Der Vorstand des Migrationsrats Berlin-Brandenburg will das „Wir“ und die „Solidarität“ so nicht stehen lassen, diese könnten nicht ohne die Geschichte des Kolonialismus und des Patriarchats gedacht werden. Es bedürfe einer „kollektiven Trauerarbeit“, über schmerzhafte Erfahrungen, Ausgrenzung und Angst müsse gesprochen werden. Und das „in allen Asymmetrien“."], "Antisemiten bei #unteilbar?": ["Diese Asymmetrien bei #unteilbar sind offensichtlich. Nur blieben und bleiben sie bisher weitestgehend unbesprochen. Die Vorsitzende des Jüdischen Forums Lala Süsskind kritisierte schon bei #unteilbar im Oktober die Teilnahme von Anhänger*innen der antiisraelischen BDS-Kampagne, die „Israel zum Ghetto machen“ wolle. Wenn das Bündnis wirklich unteilbar sei, „dann dürfen wir diese Angriffe auf die größte jüdische Gemeinschaft der Welt nicht dulden“, so Süsskind.", "Süsskind hatte Recht. Denn es gibt bei #unteilbar durchaus verschiedene Vorstellungen, wer dazugehört und wer nicht. Oder, wer der Antagonist ist. Dass auf der Großdemonstration im Oktober eine Landkarte ohne Israel gezeigt werden konnte, zeigt, wer von manchen teilnehmenden Gruppen ausgeschlossen werden soll: der jüdische Staat und seine Bewohner*innen.", "„Ein Wir, das darauf verzichtet eins zu sein“, regte Yılmaz-Günay treffend an. Schon Adorno schrieb von einer Gesellschaft, in der alle „ohne Angst verschieden sein können“. Um dieses Ideal zu erreichen müssen jedoch die Ängste aller ernst genommen werden – und konsequente Brüche mit denen erfolgen, die das nicht tun."]}}, "recommendations": []}