{"news_outlet": "taz", "provenance": "https://taz.de/Britischer-Wahlkampf-fuer-Europawahlen/!5592134/", "query_keywords": ["migration", "ausländer", "einwander", "migrant", "zuwander"], "creation_date": "14.05.2019", "last_modified": "15.05.2019", "crawl_date": "23.11.2020", "author_person": ["Daniel Zylbersztajn"], "author_organization": [], "news_keywords": ["Europawahl", "Großbritannien", "Europawahl 2019", "Europa", "Politik", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Britischer Wahlkampf für Europawahlen: Brexit Reloaded", "description": "Es gibt nur ein Thema und nur einen Gewinner beim britischen EU-Wahlkampf: Nigel Farage hat es geschafft, die EU-Gegner zu vereinen.", "body": {"": ["PETERBOROUGH/BATH taz | „Change Politics for Good“ („Lasst uns die Politik zum Guten verändern“) steht auf den Wahlplakaten in der Eingangshalle. Es sind so viele Menschen per Auto zum Konferenzentrum in Peterborough unterwegs, dass es zum Verkehrsstau kommt. Drinnen gibt es etwas zu bestaunen: Nigel Farages neue Partei. Der Mann, der wie kein anderer das Verlangen nach dem britischen EU-Austritt verkörpert, stellt hier heute seine neue „Brexit Party“ und ihre lokalen Kandidaten vor.", "„Wir machen alle Fehler“, gesteht zum Auftakt Richard Tice, der als Moderator des Abends auftritt. Der Mann im maßgeschneiderten Anzug meint aber nicht seine Vergangenheit als Mitgründer der „Leave EU“-Kampagne für den Brexit vor und der „Leave Means Leave“-Kampagne nach dem Referendum 2016. Er meint auch nicht seine Tätigkeit als wohlhabender Direktor des Investmentfonds Qident Capital. Er spielt vielmehr auf seine einstige Mitgliedschaft bei den Konservativen an. Heute ist Tice Europakandidat der Brexit Party.", "Die Tories haben uns verraten, lautet das Motto dieser Veranstaltung. Mit bissigem Sarkasmus bringt Ann Widdecombe, Ministerin in der konservativen Regierung von John Major in den 1990er Jahren, den vollen Saal zum Lachen.", "Die 71 Jahre alte Dame scheint in ihrer Wiederkehr als Brexit-Party-Kandidatin Feuer unter den Füßen bekommen zu haben. „Cameron gab mir keinen Sitz im House of Lords, weil er mich nicht mochte. Aber ich konnte ihn auch nicht leiden“, sagt sie und schimpft: „May und Corbyn bereiten einen dreckigen, ausgekochten, garstigen Deal vor.“", "Die Menge ist begeistert, lange bevor der Star des Abends die Bühne betritt. Erst kommen noch Michael Heaver, Mitbesitzer des ultrakonservativen Medienblogs „Westmonster“, Investmentexperte Paul Hearn, die Vertreterin eines lokalen Fischereiverbandes, ein Wissenschaftler, ein Cybersicherheitsexperte. Alle betonen, dass sie kaum politische Erfahrung haben.", "Schließlich betritt Farage zum Jubel der Versammelten die Bühne. Auf dem Weg dorthin schütteln ihm Begeisterte die Hand, rufen „Nigel, Nigel!“. Auch Nigel spricht erst einmal von seinen Fehlern. Vor drei Jahren habe er gedacht, nach dem gewonnenen Referendum sei der Weg zum Brexit gesichert, stattdessen gab es drei Jahre irre Politik. Er hatte sich getäuscht. Sein Motto lautet jetzt: „No More Mister Nice Guy.“"], "Man müsse den EU-Austritt wählen": ["„Könnt ihr euch vorstellen, was los wäre, wenn ein Parlament in einem afrikanischen Land das Wahlergebnis nicht einhält oder eine Bürgermeisterwahl in der Türkei ignoriert wird? Welche Empörung vonseiten Junckers gäbe es? Ich dachte, ich lebe in einem demokratischen Land!“ Es helfe aber nichts, einfach den Politikern „den Stinkefinger zu zeigen, auch wenn sie es verdient haben“.", "Farage ist stolz auf die neue Partei, die er in vier Wochen aufgestellt hat, mit Menschen der verschiedensten Hintergründe, wie er betont. „Es geht nicht um rechts oder links, sondern um die Frage, was richtig oder falsch ist.“ Dann bereitet Farage die Versammelten auf den 23. Mai vor, den Termin für die Europawahl in Großbritannien. „Sie mögen auch danach nicht auf uns hören und noch ein zweites Referendum fordern, obwohl wir bereits gewählt haben.“", "Man müsse also am 23. Mai den EU-Austritt wählen und notfalls wieder und wieder, „bis wir raus aus der EU sind und das aktuelle Zweiparteiensystem gebrochen ist“. Zum Schluss hält Farage eines seiner „Change Politics“-Wahlplakate hoch, und die Menge streckt ihm die ihrigen entgegen.", "Die Anwesenden in der Halle sind hochzufrieden. Für Nicolina Mckenzie, 61, im Versicherungswesen beschäftigt, geht es darum, dass Großbritannien sich selbst regieren kann – nicht um Einwanderung oder mehr Geld für das Gesundheitswesen. Tim Gregory, 49, sagt, die Politik habe ihn um seine Brexit-Stimme betrogen. „Das Europa der Unternehmen gleicht immer mehr einer Diktatur.“ Der 16-jährige Schüler Nathan Peacock ist von der Parteiveranstaltung schwer beeindruckt und nimmt gleich mehrere Wahlplakate mit.", "Vor dem Konferenzzentrum ist alles nicht ganz so klar. Beim Starten seines fetten Cruiser Motorrads zeigt sich ein etwa 40 Jahre alter Mann, Geschichtslehrer in Peterborough, besorgt. Schon deshalb will er anonym bleiben. „Ob mir die Veranstaltung gefallen hat? Mir macht das Angst. Diese Leute sind das respektable Gesicht des Rassismus mit ihrem Kriegsgeschrei, dass sie wieder die Kontrolle über das Land erlangen wollen. Sie sprechen andauernd von der Elite und sind es eigentlich selber.“ Gibt Gas und düst ab.", "Die Stadt Peterborough in der Grafschaft Cambridgeshire ist politisch gesehen ein Sonderfall. Zwei Wochen nach der Europawahl wird hier eine Nachwahl für das britische Parlament stattfinden, weil die bisherige Labour-Abgeordnete Fiona Onasanya nach zwei Jahren per Volksbegehren aus ihrem Amt geworfen wurde. Sie hatte sich durch Meineid strafbar gemacht und war zu einer dreimonatigen Freiheitsstrafe verdonnert worden.", "Von der Brexit Party wird das Volksbegehren als demokratischer Akt gelobt. Die neue Partei will nun am 6. Juni in Peterborough ihren ersten Sitz im britischen Unterhaus gewinnen. Ihr Kandidat Mike Greene soll alle Schichten ansprechen: ein ehemaliger Konservativer, Selfmademan und Multimillionär, der in ärmlichen Verhältnissen teilweise in Peterborough aufwuchs und dorthin zurückgekehrt ist, wo er sozial schwachen jungen Menschen unter die Arme griff."], "Es würde sich nichts ändern": ["Auf dem Platz vor der Kathedrale unterhalten sich drei junge Menschen, auf die diese Beschreibung zutrifft: Benjamin Griffith, 30, Hannah Tebb, 20, und Aimy Johnson, 27. Alle drei sind arbeitslos, ihnen fehlt es an Perspektive, Sozialhilfe, einer Bleibe, berichten sie. „Wir sollten gute Jobs haben“, findet Hannah und beschreibt Peterborough als „Scheißloch“, voller Gewalt, Raub, Obdachloser und Drogensüchtiger.", "Sind die drei für den Brexit und gegen Migranten? Nein, gegen Ausländer hätten sie nichts, beteuern sie, aber die Migranten hätten die Situation verschärft. Peterborough und Umland sind eine Hochburg der Zuwanderung aus Osteuropa. Obwohl 2016 stolze 60,9 Prozent der Stadt für den Brexit stimmten, hat ein Mann wie Greene, der Kandidat der Brexit Party, in diesem Kreis vermutlich schlechte Karten. Keiner der jungen Leute denkt daran, überhaupt zu wählen. Es würde sich für sie nichts ändern, da sind sie sich einig.", "Vor dem osteuropäischen Supermarkt Maxum Food erzählt Manta Bogdanavicius, 28 – er kommt aus Litauen – aus seinem geparkten Luxusauto heraus, dass er ebenfalls nicht ans Wählen denke. Nicht anders äußern sich die obdachlosen Osteuropäer, die im Stanley-Erholungspark ganz in der Nähe ihre Zelte aufgebaut haben.", "Ein 46-Jähriger, der sich als Frank K. aus der Slowakei bezeichnet, erzählt, dass er einen Job als Fahrer hatte, bevor ihm die Tasche mit all seinen Dokumenten geklaut wurde. Nun lebe er hier im Zelt und ernähre sich aus der Suppenküche. Während Frank K. seine Geschichte erzählt, wird er mehrfach von einem Betrunkenen unterbrochen, der auf der Wiese mit einer Dose Bier in der Sonne liegt und „Fucking Foreigners“ brüllt: Scheißausländer.", "Frank kann nicht wählen – er besitzt keine Adresse und keinen Ausweis mehr. Der Brite Benjamin Styles, 32, der sein Geld als Maler und Mann für alles verdient, will nicht wählen, weil er, wie er sagt, nichts von Politik versteht. Ausländerhass kenne er nicht, eher habe er Anerkennung dafür, wie schwer viele der Migranten schuften würden. Was er verstehe, sei, dass das ganze System falsch sei, mit Riesengehältern für Fußballspieler und mit viele Millionären, während andere ein schweres Leben hätten."], "Sympathie für Ideen der Brexit Party": ["Beim Brexit-Referendum lag die Wahlbeteiligung in Peterborough mit seinen 200.000 Einwohnern bei 71 Prozent. Bei den Kommunalwahlen vor knapp zwei Wochen waren es 33 Prozent, in manchen Gegenden sogar weniger als 25. Verluste verzeichneten vor allem die Konservativen, die ihre absolute Mehrheit im Gemeinderat verloren haben.", "Das hat das ostenglische Peterborough mit dem südwestenglischen Landkreis Bath und Nordost-Somerset gemein, eigentlich eine Bastion des Mittelklasse-Konservatismus. Hier gab es einen massiven Schwenk von den Konservativen zu den Liberaldemokraten, die die Macht im Landkreis übernehmen konnten. Der konservative Ober-Brexiteer Jacob Rees-Mogg, der Nordost-Somerset im Unterhaus vertritt, hat nun eine liberale Regionalvertretung.", "Mit den Kommunalwahlen festigten sich die Liberaldemokraten in Großbritannien als die beständigste und stärkste proeuropäische Partei. Wenn konservative Sitze an Liberaldemokraten fallen, bedeutet das, dass sich das konservative England gegen den Brexit stellt?", "In der 5.000-Seelen-Gemeinde Paulton, 16 Kilometer außerhalb von Bath, gewannen bei den Kommunalwahlen gar keine Liberaldemokraten, sondern zwei Labour-Landräte. Das liegt nicht an dem historischen Arbeiterklassemilieu dieses Dorfs am Rand einer schon vor über 50 Jahren geschlossenen Zeche, sondern einzig und allein am außergewöhnlichen persönlichen Einsatz der beiden Labour-Leute, sagen Befragte. Und an einer historisch niedrigen Wahlbeteiligung von 29 Prozent.", "Bei der dreistündigen Stippvisite der taz lässt sich auf die Schnelle überhaupt niemand finden, der Labour gewählt hat. Vielmehr äußern sich die Leute voller Sympathie für die Ideen der Brexit Party.", "„Politiker sind korrupt,“ urteilt der pernsionierte Ingenieur Jeff Humphries vor seinem Haus. Das letzte Mal hat der 69-Jährige vor drei Jahren gewählt – und für den Brexit gestimmt. „Die wollen, dass wir wählen, aber wir sollen nicht so wählen wie damals“, begründet er sein heutiges Desinteresse an Wahlen. Wird er bei der EU-Wahl sein Kreuzchen setzen? – „Nein.“", "In der denkmalgeschützten Dorfkneipe Lambs Inn finden sich am frühen Nachmittag weitere Brexit-Befürworter. Lkw-Fahrer Richard Jones, 55, würde sogar Rechtsradikale wählen, wenn sie zur Wahl stünden. Nicht weil er deren Ansichten teilt, sondern um die Regierung zu schockieren. „Wir hätten schon längst die EU verlassen sollen“, sagt er.", "Aber letztlich wird auch er bei den Europawahlen zu Hause bleiben. „Was ist der Sinn der Sache?“, fragt er. Um die EU zu verlassen, brauche das Land keine weitere Wahl, und Theresa May sei genau die richtige Person für diesen Job. Das Problem seien Labour und die konservativen Abweichler, findet der Lastwagenfahrer.", "Die anderen in der Bierrunde stimmen zu. Jones’ arbeitsloser Kumpel Jim Filer, 58, will dem deutschen Journalisten erklären, wieso er für den Brexit ist. „Wir haben den Krieg gewonnen“, sagt er, halb im Scherz, halb im Ernst. Seine Äußerung ähnelt der eines Mannes in Peterborough, wo der ehemalige Blumenverkäufer Ernie, 73, erzählt hatte, dass unter seinen Freunden viele die sanfte, endgültige Kontrolle Europas durch Deutschland befürchteten.", "Aber es gibt auch andere Stimmen in Paulton. Beim Spaziergang mit ihren beiden Hunden outet sich die Erstehilfe-Ausbilderin Alex Collier, 51, als EU-Unterstützerin. Der Brexit werde den Karrierestart ihrer Kinder schwer machen, glaubt sie. „Farage? Oh Gott, ich hasse ihn. Leute wie er schieben alle Schuld auf die Einwanderung“.", "Dabei sparen Farage und seine Partei das Thema Migration im EU-Wahlkampf weitgehend aus. Aber seine Gegner identifizieren ihn von früher mit Fremdenfeindlichkeit. Collier jedenfalls will deshalb für die Liberaldemokraten stimmen."], "Brexit als Stimme der Ausgegrenzten": ["In der eleganten, gentrifizierten Altstadt von Bath, nicht weit von den berühmten heißen Quellen, dominiert EU-Befürwortung. Entwicklungshelferin Emma Drew, die mit ihrem Baby in der Fußgängerzone steht, schimpft über die Lügen rund ums Referendum und tendiert zu den Liberaldemokraten. Nathan Beal, 25, Mitarbeiter eines Geschäfts für Herrenmode, will seine proeuropäische Stimme den Grünen schenken.", "Zwei andere Männer sind für Labour, aber nicht weil sie Corbyn unterstützen – sie hoffen, dass er bald abtritt – oder die Haltung Labours zum Brexit gut finden. Beide sind für den EU-Verbleib. „Nein, ich bin Sozialist“, sagt Adam, der im Gesundheitssystem arbeitet, „wir brauchen in Europa eine Partei, die sich gegen die extrem Rechten und Linken stellen kann.“", "Am Abend hat die Pro-EU-Organisation „Bath for Europe“ zu einer gemeinsamen Wahlveranstaltung geladen. Grüne, Liberaldemokraten, Change UK und Labour sind dabei. Nur etwa 50 Menschen sind gekommen. „Ich wusste nicht, dass Labour eine Remain-Partei ist“, lästert die amtierende grüne Europaparlamentarierin Molly Scott Cato über ihre Labour-Kollegin Clare Moody.", "Labour sitzt beim Brexit zwischen den Stühlen – Corbyn gilt als Brexit-Sympathisant, die meisten Mitglieder sind aber für den EU-Verbleib. Moody kontert mit dem Hinweis, dass Labour gegen Einwegplastik und für Frauenrechte eintrete. Ansonsten bleibt sie beim Parteimantra, wonach die unklare Haltung Labours zum Brexit von Vorteil sei, weil sie der Stimmung des Landes entspräche: „Nur Labour kann die gegnerischen Seiten des Landes vereinen, beide vertreten und die Rechten aus dem Parlament halten.“", "Die Zuschauer sind wenig überzeugt. Immerhin ruft eine Frau der Labour-Abgeordneten zu: „Es liegt nicht an dir. Wir mögen dich.“ Einig sind sich alle in einem: Brexit sei die Stimme der Ausgegrenzten und Vergessenen, welche unter Anleitung gewisser Politiker die EU zum Sündenbock für ihre Probleme machten.", "Nach der Vorstellung der Parteiprogramme werden Fragen aus der Menge zugelassen. Ollie Middleton, 24, Kandidat der neu gegründeten proeuropäischen Abspaltung von Labour und Konservativen „Change UK“ wirkt dogmatisch und unerfahren. Dass er Emmanuel Macron als sein Idol nennt, rückt ihn ins Abseits. Er muss sich den Vorwurf gefallen lassen, die Pro-EU-Wählerschaft zu spalten, was Leute wie Farage stärke.", "Keine Antwort bietet der Abend auf die Frage, warum die proeuropäischen Parteien Liberaldemokraten, Grüne und Change UK getrennt antreten, während Nigel Farage es geschafft hat, mit der Brexit Party die Gegenseite zu vereinen."]}}, "recommendations": []}