{"news_outlet": "taz", "provenance": "https://taz.de/Monika-Herrmann-ueber-ihr-Amt/!5638449/", "query_keywords": ["geflücht", "asyl", "flüchtl"], "creation_date": "16.11.2019", "last_modified": "16.11.2019", "crawl_date": "23.11.2020", "author_person": ["Bert Schulz", "Monika Herrmann", "Plutonia Plarre"], "author_organization": [], "news_keywords": ["Monika Herrmann", "Kreuzberg", "Friedrichshain-Kreuzberg", "Grüne Berlin", "Flüchtlingscamp Oranienplatz", "Görlitzer Park", "Lesestück Interview", "Berlin", "Lesestück", "taz", "tageszeitung "], "content": {"title": "Monika Herrmann über ihr Amt: „Die große Schnauze gehört dazu“", "description": "Heiß geliebt, heftig umstritten: Seit sechs Jahren ist die Grüne Monika Herrmann Bürgermeisterin von Friedrichshain-Kreuzberg. 2021 hört sie auf.", "body": {"": ["taz: Frau Herrmann, beim Frühstück lesen Sie, dass die CDU Ihren Rücktritt fordert, der Innenminister Ihre lasche Haltung in Sachen Görli kritisiert und die Verkehrssenatorin den Radweg auf der Oberbaumbrücke nicht hingekriegt hat. Kommt Ihnen da nicht die Galle hoch?", "Monika Herrmann: Das perlt ab.", "Das interessiert Sie gar nicht mehr?", "Nur das mit der Oberbaumbrücke, das ärgert mich.", "Das war ja mit Regine Günther Ihre Parteifreundin, die das verbockt hat.", "Ich verstehe das nicht. Wir sind jetzt im Jahr Drei der rot-rot grünen Regierungskoalition und im Jahr Zwei des Mobilitätsgesetzes. Über die Oberbaumbrücke bewegen sich die meisten Menschen mit dem Rad. Ich frage mich, warum man jetzt nachbessern muss. Man hätte es gleich richtig machen können.", "Ist dieser Ärger der Grund, warum Sie sagen, in zwei Jahren ist Schluss?", "Nein, das habe ich schon vor zwei Jahren gesagt.", "Sind Sie von der Politik angeödet?", "Politik findet zunehmend in ritualisierten Auseinandersetzungsformen statt. Das macht mich müde. Aber inhaltlich leben wir in einer spannenden Zeit.", "Sie sind seit sechs Jahren Bürgermeisterin von Friedrichshain-Kreuzberg. Was können Sie vorzeigen?", "Aus meiner Zeit als Jugendstadträtin habe ich eine Menge vorzuweisen. Als Bürgermeisterin war es nicht immer einfach.", "Sie haben oft polarisiert.", "Ich bin nicht für mein ausgleichendes Temperament bekannt. Das gebe ich gerne zu.", "Das verbindet man ja auch irgendwie mit Kreuzberg.", "Stimmt, das hat hier Tradition. Und das liegt daran, das wir der Seismograph dieser Stadt sind. Wir benennen sehr oft Probleme klar und deutlich. Und daran reiben sich die Leute.", "Die große Schnauze gehört dazu?", "Ich finde schon. Du kannst nicht wirklich Politik machen und etwas verändern in dieser Zeit, wenn du nette Briefe schreibst. Da ist es von Vorteil, wenn du angstfrei bist und das Maul aufmachen kannst.", "Funktioniert dieser Politikstil, in die Auseinandersetzungen reinzugehen und Schlagzeilen zu produzieren?", "Nein, Schlagzeilen produziere ich nicht gerne.", "Bitte?", "Es geht mir nicht um die Schlagzeile, und ehe ich laut werde und in die Öffentlichkeit gehe – das können jene, mit denen ich fighte, sicher bestätigen – habe ich vorher lange versucht, es anders zu lösen. Gemeinsam. Ich habe zum Beispiel mit der Bildungsverwaltung zehn Jahre lang darum gekämpft, dass sie erkennt, wo das Problem bei den fehlenden Kitaplätzen ist. Alles ist ignoriert worden. Und wenn sich Bildungssenatorin Sandra Scheeres dann hinstellt und sagt: ‚Pfft, die Bezirke haben ihren Job nicht gemacht‘, werde ich irgendwann sauer. Dann nutze ich die Medien und die Öffentlichkeit, um Druck zu erzeugen.", "Um das Stichwort Gentrifizierung kommen wir nicht herum: Wie hat sie Ihren Bezirk verändert?", "Wir sind im Sozialindex hochgerutscht, das Durchschnittseinkommen ist gestiegen. Die Folge sind ganz andere Auseinandersetzungen im Jugendamt mit gut situierten Familien.", "Sie haben jetzt eher ein Wohlstandsproblem?", "Genau. Wir sind inzwischen wohl der Bezirk mit den meisten Lerntherapien in Berlin. Die Eltern fordern das ein. Gleichzeitig haben wir aber weiterhin Gebiete mit einer hohen Armutsquote, am Moritzplatz zum Beispiel, am Kottbusser Damm oder am Platz der Vereinten Nationen im Friedrichshain.", "Können Sie ein Beispiel geben?", "Ich war erst gestern bei einer Familie mit neun Kindern, die in einer Eineinhalb-Zimmer-Wohnung lebt. Der Vater ist schwer krebskrank, der Vermieter weigert sich, die Wohnung zu renovieren: Die Fenster sind kaputt, die Küche, der Aufzug. Die Familie hat einen Couchtisch, keine Stühle, keinen Tisch. Die Familienhelferin versucht seit Monaten, eine andere Wohnung zu finden. Aber immer, wenn sie sagt, es ist eine arabische Familie, und wenn sie dann noch sagt, neun Kinder, wird aufgelegt.", "Das andere große Thema im Bezirk ist der Umgang mit Geflüchteten – Stichwort Oranienplatz und Gerhart-Hauptmann-Schule – und dem Drogenhandel im Görlitzer Park.", "Da war ich nicht immer so erfolgreich, wie ich es mir gewünscht habe.", "Wieso?", "Wir haben es nicht geschafft, dass die Menschen vom Oranienplatz Asyl bekommen haben, und dass der ganze Prozess reibungslos und ohne Elend über die Bühne geht. Was haben wir hinter den Kulissen an Gesprächen geführt, damit die Leute anständige Unterkünfte und einen Aufenthaltstitel bekommen. Gleichzeitig haben wir immer gesagt, wir lassen den Oranienplatz und die Schule nicht räumen! Letztlich sind auch nicht alle durch das Raster gefallen. Einige sind ja im Kirchenasyl untergekommen.", "Sie wurden in dieser Zeit auch von linker Seite hart angegangen. Im Ihrem Hausflur gab es Sprühereien gegen Sie.", "Das war ein sehr einschneidendes Erlebnis für mich. Ich habe Kreuzberg aus Sicherheitsgründen verlassen müssen. Wohnorte aufzusuchen, einzubrechen und Leute mit dem Tod zu bedrohen ist für mich keine linke Politik.", "Das ist jetzt vorbei?", "Nach zehn Tagen bin ich in meine Wohnung zurückgekehrt. Aber es gab noch eine einschneidende Situation: Als wir die Schule und den Oranienplatz schließlich räumen ließen, weil die Leute nicht im Dreck leben sollten, kam der Vorwurf: ‚Du hast uns die Bilder weggenommen!‘ Wortwörtlich! Weiße deutsche Aktivistinnen. Das ist eine Form von Zynismus, da will ich keine Politik mehr machen.", "Können Sie das erläutern?", "Selbst in einer Situation, in der es um Leben und Tod geht – die Leute in der Schule drohten vom Dach zu springen –, haben die Aktivisten, alle Parteien und alle Fraktionen und einzeln agierende Menschen auf unterschiedlichen Ebenen versucht, die Situation politisch auszunutzen. Ich war damals noch total naiv und glaubte, wir reden in einer solchen Situation in der Bezirksverordnetenversammlung, um eine gemeinsame Lösung zu finden. Und wenn Sie mich fragen zu Frustration oder ob ich müde bin: Das war für mich ein ganz einschneidendes Erlebnis.", "Ist da ein Ideal zerbrochen?", "(denkt lange nach) Ja. Was Bezirkspolitik betrifft, habe ich da mehr erwartet.", "Letztlich war es Ihr Parteikollege Baustadtrat Hans Panhoff, der die Räumungsentscheidung getroffen hat. Ihnen wurde vorgeworfen, gekniffen zu haben.", "Ja. Er war der zuständige Stadtrat. Allerdings war die Situation, wie vieles in der Zeit, sehr skurril. Wir hatten im Bezirksamt gerade eine Verhandlungsperson der GHS-Besetzer zu Gast und diskutierten die Forderungen, die die Bewohner an uns hatten. Hans ging mitten im Gespräch raus. Als er wieder reinkam, teilte er uns mit, dass er dem damaligen Polizeipräsidenten ein Go für die Räumung gegeben hätte. Diese Entscheidung hätten wir nur als Bezirksamtskollegium gemeinsam rückgängig machen können. Dafür gab es aber keine Mehrheit.", "Ist die Tatsache, dass viele Geflüchtete aus Westafrika heute im Görlitzer Park Drogen verkaufen, nicht die Folge Ihrer damaligen Politik?", "Natürlich gibt es da eine Verbindung. Trotzdem war es richtig, wie wir gehandelt haben, als die Flüchtlingskarawane auf den Oranienplatz kam. Damit hat alles angefangen.", "Sind die Drogenhändler im Park demnach ein hausgemachtes Problem aufgrund von Menschlichkeit?", "Nein, sie sind ein hausgemachtes Problem aufgrund von Unmenschlichkeit.", "Wie meinen Sie das?", "Dass sie in dieses illegale Feld reingegangen sind, hat damit zu tun, dass sie nicht legal arbeiten dürfen.", "Wie viele Dealer sind es inzwischen?", "Die Polizei sagt 200 plus X im Park, im ganzen Gebiet 800 bis 1.000. Anfangs war die Solidarität mit den Geflüchteten und den Dealern im Kiez sehr hoch. Mir ist übel genommen worden, dass ich zum Teil mit der Polizei zusammengearbeitet habe.", "Kippt diese Stimmung gerade?", "Den Eindruck habe ich, ja.", "Lässt die Toleranz der Alt-Kreuzberger nach – oder hat sich die Anwohnerschaft verändert?", "Das habe ich mich auch gefragt. In Bürgersprechstunden und auch in Mails und Briefen hört man beides: Bewohner, die ganz neu sind, aber auch welche, die seit 40 Jahren am Lausitzer Platz wohnen. Die Leute haben einfach die Faxen dicke.", "Was werfen sie Ihnen vor?", "Das ist eine Mischung. Beklagt wird auch die eigene Hilflosigkeit, gerade von Altkreuzbergern: Was passiert da mit mir? Ich will jetzt, dass hier mehr Polizei ist, dass mehr Ordnungskräfte da sind, das habe ich noch nie gesagt, aber ich halte das nicht mehr aus. So was höre ich ganz oft. Das eigentliche Problem ist aber gar nicht der Park, den kann man ja abends meiden.", "Um was geht es dann?", "Um die Wohnumgebung und die Straßen. Was sich die Leute nicht aussuchen können, ist, dass sie am U-Bahnhof Görlitzer Bahnhof oder Schlesisches Tor aussteigen müssen, um nach Hause zu kommen. Da stehen halt auch sehr viele Dealer, die die Passanten ansprechen, anfassen. Das wollen die Leute nicht. Dazu kommen die Revierkämpfe. Auch die Polizei sagt, das wird immer härter. Diese Auseinandersetzungen finden dann nachts vor deinem Schlaf- oder Kinderzimmer statt. Da haben die Anwohner Angst.", "Die Dealer benehmen sich wie Platzhirsche?", "Ja. Deswegen sage ich Innensenator Andreas Geisel auch immer wieder, dass das tollste Konzept für den Görli nicht ausreicht. Allmählich scheint er die Dimension zu erkennen. Inzwischen war er ja auch vor Ort.", "Sie waren bei dem Rundgang dabei. Jetzt steht da eine mobile Wache in Form eines Polizeifahrzeugs. Was bringt diese Präsenz, wenn direkt daneben weiter gedealt wird?", "Ich setze mehr Hoffnung auf die vier Arbeitsgruppen. Für das Thema Drogenkriminalität von der Warschauer Brücke über die Revaler Straße bis zum Kotti hat sich ja jetzt die Senatsinnenverwaltung den Hut aufgesetzt. Die Arbeitsgruppe zum Görlitzer Park soll im November starten. Dabei sind Fachleute aus der Polizeidirektion 5, die sich vor Ort wirklich gut auskennen. Sie sollen mit unseren Leuten überlegen, was man tatsächlich machen kann.", "Es wurde schon einiges probiert an Polizeistrategien.", "Deshalb muss man sich mal ganz ruhig an einen Tisch setzen und gucken, was es braucht. Was dem Park nicht gut tut, ist Aktionismus.", "Sind Sie als linke Kreuzberger Grüne ein bisschen erschrocken über sich selbst, dass Sie jetzt die Polizei rufen, um Probleme zu lösen?", "Nee. Gegen Polizeieinsätze bei Kriminalität war ich noch nie. Ich war nie eine Verfechterin davon, Verbrechen mit Sozialarbeitern zu lösen.", "Schön gesagt.", "Aber das Ganze ist einen Tick komplexer. Die Jungs, die dort stehen, sind die letzten in dieser sogenannten Fresskette. Das sind tatsächlich arme Kerle. Da erwarte ich schon, dass es weiterhin Möglichkeiten gibt, sie da rauszuholen. Wir haben seit einiger Zeit Sozialarbeiter im Park. Aber eigentlich muss man an die Drogenbosse ran. Die müssen merken, dass sie nicht mehr so viel Geld verdienen. Mit Sozialarbeit wirst du das nicht schaffen.", "Keine revolutionäre Erkenntnis.", "Richtig. Aber ich habe jetzt die Hoffnung, dass auch Geld fließt. Aus unserem sehr engen Haushalt haben wir uns das Geld abgeknapst für die Sozialarbeiter für vor Ort. Die werden über das Grünflächenamt finanziert, sozusagen im Rahmen von Parkmanagement (lacht).", "Würden Sie noch mal Bezirksbürgermeisterin werden oder sagen Sie, das war nicht der richtige Job für mich?", "Nee, der Job war gut. Aber ich will nach 2021 keinen Leitungsjob mehr machen. Und das meine ich auch so. Ich will hier aufhören.", "Keine Familiensenatorin Herrmann 2021 also?", "Nein, ich will nicht Senatorin oder sonst was werden. Aber karrieretechnisch betrachtet ging es gar nicht besser! Ich habe im Leben das erreicht, was ich wollte.", "Hätte das für Sie auch in Reinickendorf funktioniert?", "Ich glaube schon. Denn für das, was ich gerade beschrieben habe, brauche ich keine internationale Aufmerksamkeit. Ich war während meines Studiums vier Monate Praktikantin im Europaparlament. Und habe erfahren: Je weiter du kletterst, desto abstrakter wird die Politik. Das macht mir gar keinen Spaß. Hier werde ich, wenn ich mich in ein Café setze, garantiert angesprochen.", "Ihre Partei regiert seit drei Jahren auf Landesebene mit. Welche Bilanz ziehen Sie?", "Ich hatte im Herbst 2016 eigentlich ein ganz gutes Gefühl und der rot-rot-grüne Koalitionsvertrag ist der beste, den Berlin je hatte. Ich dachte, wir haben tatsächlich eine Chance, gemeinsam Verantwortung zu übernehmen. Ich finde aber, da ist noch verdammt viel Luft nach oben.", "Das „gemeinsam“ funktioniert nicht so richtig.", "Das funktioniert überhaupt nicht. Das Reflexartige, Ritualisierte in der Politik scheint deutlich stärker zu sein.", "Was haben Sie in den zwei verbleibenden Jahren noch vor?", "Wir werden uns sicher weiter mit der Verkehrswende beschäftigen, und wir haben im Jugendbereich noch einiges zu tun Da habe ich den Ehrgeiz, dass noch zu schaffen.", "Und ein neues Rathaus wollen Sie bauen, das Monika-Herrmann-Gedenkhaus.", "Damit hätten wir früher anfangen müssen. Wir müssen unseren blöden Mietvertrag noch verlängern. Aber ich habe ja schon den Hermannplatz und die Hermannstraße, das reicht mir als Gedenken.", "Aber nur mit einem „r“! Ihr Name hat zwei – männlicher geht’s nicht.", "(lacht) Genau.", "Und haben Sie schon eine Nachfolgerin im Auge?", "Wir haben viele gute Leute bei uns.", "Was ist mit dem Joker Florian Schmidt, Ihrem umtriebigen grünen Baustadtrat?", "Bei uns ist der Listenplatz 1 in der Regel eine Frau.", "Und das ist ein Muss?", "Ich finde schon."]}}, "recommendations": []}