{"news_outlet": "taz", "provenance": "https://taz.de/Rechte-Parteien-bei-der-Europawahl/!5595295/", "query_keywords": ["einwander", "migration"], "creation_date": "27.05.2019", "last_modified": "28.05.2019", "crawl_date": "23.11.2020", "author_person": ["Malene Gürgen", "Christian Jakob", "Patricia Hecht", "Sabine am Orde"], "author_organization": [], "news_keywords": ["Jörg Meuthen", "Marine Le Pen", "Matteo Salvini", "Wahre Finnen", "Europe's Far Right", "Europa", "Politik", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Rechte Parteien bei der Europawahl: Einmarsch mit halber Truppenstärke", "description": "Eigentlich wollten die Populisten die EU erobern – doch ihr Ergebnis reicht wohl nicht mal für Platz 3.", "body": {"": ["Wie erwartet haben die weit rechts stehenden Parteien teils große, teils sogar überragende Erfolge erzielt. Doch der ganz große Durchmarsch blieb aus: Die Hoffnung der Rechtspopulisten, sie könnten im neuen EU-Parlament zur stärksten Fraktion werden, bleibt unerfüllt.", "Rechte Galionsfiguren konnten indes in mehreren Ländern triumphieren: In Frankreich gelang es Marine Le Pens Rassemblement National, an der Partei des Präsidenten Emmanuel Macron vorbeizuziehen, in Italien holte die Lega 34,3 Prozent.", "„Wir haben sehr erfreuliche Ergebnisse bei den meisten Partnerparteien, in Österreich ist der Einbruch nicht so groß, wie wir befürchten mussten“, sagte AfD-Spitzenkandidat Jörg Meuthen am Montag.", "Doch manche rechte Parteien verloren sehr wohl: Der niederländische Rechtspopulist Geert Wilders etwa wird im neuen Parlament nicht vertreten sein, er holte nur rund 3,5 Prozent. Dafür bekam das rechte Forum voor Democratie über 10 Prozent. In Dänemark erlebten die NationalistInnen der Dänischen Volkspartei ein Debakel: Im Vergleich zu ihrem Rekordergebnis von mehr als 26 Prozent bei der letzten EU-Wahl büßte die Partei mehr als 15 Prozentpunkte ein und wird damit wohl drei ihrer vier Sitze im Europäischen Parlament verlieren. Die „Wahren Finnen“ hatten bei den Parlamentswahlen im April noch 17,5 Prozent geholt, jetzt waren es noch 13,8 Prozent. Der Aufstieg der Rechtspopulisten in Skandinavien scheint zumindest gebremst.", "Insgesamt dürften gut 170 populistische, nationalistische und rechtsex­treme Abgeordnete, die für ein „Europa der Vaterländer“ kämpfen und die EU entmachten wollen, in das neue Parlament einziehen. Die starke, einheitliche Fraktion, die die Rechten bräuchten, um ihre EU-feindlichen Programme umsetzen zu können, wird wohl ein Wunschtraum von Salvini und seinesgleichen bleiben – zu groß sind die Unterschiede selbst dort, wo das gemeinsame Feindbild steht.", "AfD-Chef Jörg Meuthen, der mit Le Pen und Salvini eine der treibenden Kräfte bei der Gründung der Sammlungsbewegung Europa der Völker und Nationen (EAPN) war, gab sich am Montag unverdrossen optimistisch: „Wir werden mindestens dritt- oder viertstärkste Fraktion, je nachdem, wie wir zusammenfinden“, sagte er. „Ich bin ab morgen in Brüssel, dann gehen die Gespräche los.“", "Euro, Russland, Migration: Auf taz.de sehen Sie die neuen Folgen unserer Vi­deo­serie zu den Streitpunkten im Lager der Rechtspopulisten. Außerdem: Welche Konsequenzen wird die Strache-Affäre für die rechten Parteien in Europa haben? In der neuen Folge des taz-Podcasts „Angriff auf Europa“ hören Sie dazu eine Einschätzung der Strache-Biographin Nina Horaczeck vom Wiener Magazin Falter."], "Hier schreiben und analysieren KollegInnen aus dem Rechercheverbund Europe's Far Right": [], "Österreich": ["Der „Ibiza-Effekt“ ist in Österreich spürbar, führt aber nicht zu anderen Verhältnissen: Während die FPÖ zwei Wochen vor der Wahl Umfragen zufolge noch bei 23 Prozent lag, kommt sie nun auf immerhin noch 17,2 Prozent. Der Partei ist es gelungen, sich als Opfer zu inszenieren. Die Verschwörungstheorie, die in ihrem WählerInnenmilieu griff: Strache sei ein Opfer krimineller Mächte aus dem Ausland, die daran arbeiten, die FPÖ zu stürzen. Der Slogan der Partei „Jetzt erst recht“ zog. Und das Alleinstellungsmerkmal, die einzige Anti-EU-Partei zu sein, ebenfalls.", "Die FPÖ kann zuversichtlich in die Zukunft gehen. Zwar hat sie eine kleine Delle abbekommen, was sich im Wahlergebnis in einem Zwischentief zeigt. Aber davon lässt sie sich nicht beeindrucken, am Wahlabend wurde gefeiert. Sie fühlt sich zudem eingebettet in eine starke europaweite Rechte: Diese habe einen Riesenerfolg eingefahren, sagte FPÖ-Spitzenkandidat Harald Vilimsky.", "Insgesamt spielt die EU-Wahl in Österreich derzeit eine nachrangige Rolle: In einem Land, das stabile Verhältnisse gewöhnt ist, ist nach der Ibiza-Affäre die große Frage, wie es mit der Republik weitergeht. Besonders nach dem erfolgreichen Misstrauensvotum gegen Kanzler Kurz. Gemeinsam mit der SPÖ hat die FPÖ am Montagnachmittag Kurz und sein Kabinett gestürzt.", "Nina Horaczek, Falter, Wien"], "Ungarn": ["Orbán hatte zwei Ziele: Erstens wollte er das stärkste Ergebnis einer europäischen Partei einfahren. Zweitens wollte er eine Mehrheit gegen Einwanderung im EU-Parlament. Nun sind aber die Sozialdemokraten auf Malta mit 55 Prozent stärkste Partei geworden. Und im EU-Parlament hat er keine wirkliche Machtoption.", "Seit den Ergebnissen von 2009 (56) und 2014 (51,5 Prozent) hat die Partei eine Propagandamaschine aufgebaut, die ihresgleichen sucht. ­Kritische Zeitungen wurden ­geschlossen, hohe Summen ausgegeben, um gegen Migration mobil zu machen. Zudem wurden, wie wir in Ungarn sagen, WählerInnen importiert: Die Verfassung wurde geändert, sodass UngarInnen, die in der Ukraine und Serbien leben und fast ausschließlich Fidesz wählen, mit abstimmen dürfen. Mit 52,3 Prozent ist die Partei dennoch hinter den eigenen Ansprüchen zurückgeblieben.", "Im EU-Parlament hatte Orbán darauf gehofft, die Rechten würden stark genug, um alle anderen insbesondere bei der Migration blockieren zu können. Aber diese Mehrheit scheint es nicht zu geben. Sein traditioneller Partner ist die PiS – und die geht kaum mit der AfD zusammen.", "Entsprechend schmallippig zeigte sich Orbán nach der Wahl. Er hat sich in Ungarn als großer Anführer einer neuen, rechten europäischen Politik geriert. Nun muss er womöglich seinen Frieden mit der EVP schließen. Von außen wirkt sein Wahlergebnis als großer Sieg. Aus ungarischer Perspektive ist es keiner.", "Gergely Márton, HVG, Budapest"], "Frankreich": ["Als „Sieg für das Volk“ und „Ohrfeige“ für Präsident Macron stellte Marine Le Pen ihr Wahlergebnis von 23,3 Prozent hin und behauptete, es bestätige die „nationalistisch-globalistische Spaltung“. Macron habe „keine andere Wahl als die Nationalversammlung aufzulösen“ – was dieser allerdings prompt ablehnte.", "Tatsächlich hat Le Pens Rassemblement National gegenüber der letzten EU-Wahl etwa 1,5 Prozent verloren. Doch ihre Position als führende oppositionelle Partei in Frankreich, als auch unter den Nationalisten Europas hat sie gefestigt. Letzteres ist deshalb wichtig für sie, weil sie von einer „Großen Koalition“ der Nationalisten träumt – und zwar am liebsten unter ihrer Führung. Immer wieder hat sie während des Wahlkampfs angekündigt, das Personal zu „ersetzen“, das „an der Spitze des totalitären Systems“ steht, wie sie die EU nennt. Ein wichtiger Verbündeter dabei: Italiens Lega-Chef Matteo Salvini.", "Doch den Traum von der Radikalreform der EU werden sich die beiden nur durch die Bündelung neuer Kräfte erfüllen können. Denn ihre kürzlich vorgestellte Allianz von zwölf populistischen Parteien kommt derzeit nur auf 74 Sitze – weit weniger als erhofft. Deshalb wollen sie die Regierungsparteien PiS aus Polen und Fidezs aus Ungarn in ihr Lager ziehen. Doch vor allem der PiS ist Le Pen zu Putin-freundlich.", "Tristan Berteloot, Libération, Paris"], "Polen": ["Das Wahlergebnis ist für uns eine böse Überraschung. Die Umfragen hatten ein Kopf-an-Kopf-Rennen zwischen der PiS und der Oppositionskoalition vorhergesagt, und nun hat die PiS doch mit sieben Prozent Abstand gewonnen.", "Es ist ihr gelungen, die Dorfbewohner zu mobilisieren, gerade im östlichen und südlichen Polen. Das sind Leute, die eigentlich selten zur Wahl gehen, schon gar nicht bei der Europawahl, aber diesmal eben doch. Den größten Ansturm auf die Wahllokale gab es genau dann, als die Messe vorbei war. Die Kirche hat die Leute mobilisiert, und die Kirche ist eng mit der PiS verbunden.", "Das haben wir erst letzte Woche wieder deutlich gespürt. Auf YouTube wurde ein Dokumentarfilm veröffentlicht, in dem es um Fälle von Kindesmissbrauch in der polnischen katholischen Kirche geht. Anders als in anderen Ländern führt das in Polen aber nicht dazu, dass die Kirche wirklich unter Druck gerät, sondern das wird sofort umgedreht: Wer die Faust gegen die Kirche erhebt, greift Polen an, hieß es seitens der PiS.", "Das ist schon frustrierend: Es gab in den letzten Wochen viel Bericht­erstattung über mehrere große Skandale, in die die PiS verwickelt ist. Und trotzdem zeigt dieses Wahlergebnis, dass das alles keine Rolle spielt.", "Bartosz Wielinski, Gazeta Wyborcza, Warschau"], "Italien": ["Als der Lega-Chef Matteo Salvini sich gut zwei Stunden nach Abschluss der Wahlen zu den Ergebnissen äußert, hält er einen Rosenkranz in der Hand. „Ein neues Europa ist geboren“, sagt Salvini und zitiert die Ergebnisse von Marine Le Pen in Frankreich und Nigel Farage in Großbritannien.", "Salvini ist der absolute Wahlsieger in Italien, seine Partei gewann ein Drittel der italienischen Stimmen. Wenn man bedenkt, dass seine Partei bei den letzten Europawahlen lediglich auf magere fünf Prozent kam, hat man die Erfolgskurve der Rechtspopulisten deutlich vor Augen. Nach dem vorläufigen Endergebnis wird die Lega 29 Abgeordnete entsenden können und somit zusammen mit Angela Merkels CDU und Nigel Farages Brexit Party eine der stärksten Parteien sein.", "Die 5-Sterne-Bewegung erlitt dagegen ein echtes Debakel: Sie kam auf nur 17,1 Prozent. Viele Analysten befürchten, dass der Vormarsch Salvinis die Regierung ins Wanken bringen könnte. Aber der Parteichef hat zugesichert, das Regierungsbündnis nicht infrage zu stellen – die Lega sei eine loyale Partei.", "Er habe anderes vor: „Wir haben das Mandat von neun Millionen Wählern erhalten, alte und überholte EU-Parameter neu zu verhandeln“, sagte Salvini am Montag. Der Partito Democratico hat mit 22,7 Prozent die 5-Sterne-Bewegung überholt. Doch die Zeiten, in denen er 40 Prozent der Stimmen erhielt, sind lange vorbei, seit 2014 hat er sechs Millionen Wähler verloren.", "Annalisa Camilli, Internazionale, Rom"]}}, "recommendations": []}