{"news_outlet": "taz", "provenance": "https://taz.de/Europarat-Bericht-zu-Menschenrechten/!5672094/", "query_keywords": ["migrant", "geflücht"], "creation_date": "17.03.2020", "last_modified": "18.03.2020", "crawl_date": "23.11.2020", "author_person": ["Frederik Eikmanns"], "author_organization": [], "news_keywords": ["Rassismus", "Deutsches Institut für Menschenrechte", "Diskriminierung", "Polizeigewalt und Rassismus", "Deutschland", "Politik", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Europarat-Bericht zu Menschenrechten: Deutschland bleibt rassistisch", "description": "Ein neuer Bericht des Europarates zeigt einmal mehr auf, was offensichtlich ist. Besonders schlecht kommt dabei die deutsche Polizei weg.", "body": {"": ["BERLIN taz | Deutschland hat ein Problem mit Rassismus. Auch einige Fortschritte etwa bei der Integration von Geflüchteten oder im Kampf gegen rechte Hetze ändern daran nichts. Zu diesem Ergebnis kommt ein Bericht, den die Europäische Kommission gegen Rassismus und Intoleranz (ECRI) am Dienstag veröffentlicht hat. In Deutschland gebe es unter anderem einen „hohen Grad“ an Islamophobie, heißt es in dem Dokument, der öffentliche Diskurs sei in den letzten Jahren zunehmend rassistisch geworden. Der ECRI in Straßburg hat die Aufgabe, über die Menschenrechte in den 47 Mitgliedstaaten des Europarates zu wachen.", "Um den weiterhin grassierenden Rassismus zu bekämpfen fordern die Autor*innen des jetzt erschienenen Berichts deutliche Schritte: Migrant*innen müssten besser geschützt, Antidiskriminierungsstellen gestärkt und der Kampf gegen Hetze weiter intensiviert werden. Außerdem raten die Autor*innen dazu, entsprechende Bildungsarbeit zu verstärken, etwa in Form von Kursen gegen Rassismus an Universitäten und Schulen.", "Die Direktorin des Deutschen Instituts für Menschenrechte, Beate Rudolf, ist ähnlicher Meinung. „Die Schule ist der Ort, an dem Menschen lernen mit und in Vielfalt zu leben“, sagt sie. Die Kritik an den Zuständen in Deutschland überrascht sie nicht. „Es wird nicht anerkannt, dass es hierzulande strukturellen Rassismus gibt“, sagt sie. Dabei sei genau diese Einsicht wichtig, um Diskriminierung bekämpfen zu können.", "Ganz besonders betreffe das die Sicherheitsbehörden, so Rudolf. Auch auf deren Rolle geht der ECRI-Bericht ein. So müsse vor allem Racial Profiling eingedämmt werden. Der englische Begriff bezeichnet rassistische Polizeikontrollen, bei der Personen nur wegen ihrer Hautfarbe, Haarfarbe oder ähnlichem ins Visier geraten."], "Auch die AfD taucht auf": ["Es gebe „starke Indizien“ dafür, dass Racial Profiling in Deutschland ein „ausgeprägtes“ Problem sei, schreiben die Autor*innen des Berichts. Trotzdem werde solche Diskriminierung von der Polizei geleugnet.", "Auch Vincent Bababoutilabo von der Initiative Schwarze Menschen in Deutschland (ISD) sieht Racial Profiling als großes Problem. „Für Betroffene bedeutet das Angst“, sagt er.", "Wie Beate Rudolf spricht auch er von einem strukturellen Problem. „Wir müssen an die Polizei als Institution ran“, sagt er. „Die Behörden müssen die Perspektiven der Betroffenen ins Zentrum rücken. Sonst gibt es keinen Grund ihnen zu vertrauen.“", "In noch einem weiteren Punkt deckt sich Bababoutilabo Meinung mit den Ergebnissen des ECRI-Berichts: „Rassismus ist in zwei Unterorganisationen einer neuen Partei besonders offensichtlich“, schreiben dessen Autor*innen. Gemeint sind die Jugendorganisation der AfD, Junge Alternative, und der rechtsextreme „Flügel“ um Björn Höcke. Bababoutilabo teilt diese Einschätzung: „Die AfD ist definitiv Teil des Rassismus-Problems in Deutschland.“"]}}, "recommendations": []}