{"news_outlet": "taz", "provenance": "https://taz.de/Freispruch-fuer-Beleidiger-von-Chebli/!5664143/", "query_keywords": ["einwander", "migration", "migrant"], "creation_date": "27.02.2020", "last_modified": "28.02.2020", "crawl_date": "23.11.2020", "author_person": ["Alke Wierth"], "author_organization": [], "news_keywords": ["Sawsan Chebli", "Friedrich Merz", "Mitte", "Berlin", "taz", "tageszeitung "], "content": {"title": "Freispruch für Beleidiger von Chebli: Wo ist die deutsche Mitte", "description": "Die Mitte ist ein weites Feld, das zeigen zwei aktuelle Urteile darüber, wer was wo eigentlich Mitte ist.", "body": {"": ["Geografisch betrachtet muss man Friedrich Merz recht geben: Apolda liegt weit mehr in der Mitte von Deutschland als Berlin-Kreuzberg, zumindest von oben nach unten gesehen. Da liegt Kreuzberg ziemlich weit oben im Nordosten, während das thüringische Kreisstädtchen (22.012 Einwohner*innen laut Wikipedia) eher in der Mitte der Bundesrepublik liegt. Allerdings ziemlich weit rechts in der Mitte. Also rein geografisch gesehen.", "In Apolda hatte der Kandidat für den CDU-Bundesvorsitz vor örtlichen Parteifreund*innen am Aschermittwoch beurteilt, wo die Mitte von Deutschland ist, nämlich in Apolda: „Das ist hier nicht Berlin-Kreuzberg, das ist mitten in Deutschland“, „schmetterte“ (Focus) der Mann, der die CDU zurück in die Mitte und dafür nach rechts bewegen will, ihnen entgegen. Sollte er es nicht geografisch gemeint haben (und das darf man vermuten, wenn er Kreuzberg als Gegenbild bemüht, das vielen außerhalb Berlins immer noch als Einwandererhotspot gilt), hat Merz jedoch unrecht.", "Nur 4,1 Prozent der Apoldaer*innen hatten nämlich laut Mikrozensus 2011 einen Migrationshintergrund. Damit liegt das Städtchen weit unter dem damaligen Bundes-Mittelwert von 19,2 Prozent. In Berlin, siehe Meldung auf Seite 20, liegt der Wert aktuell bei 35 Prozent. Und unter Berlins Bezirken ist übrigens – hallo, Herr Merz! – Kreuzberg gar nicht Spitzenreiter, sondern Mitte: mit 54 Prozent. Aber das weiß Merz vielleicht nicht oder weiß es doch und sagt trotzdem Kreuzberg, denn Mitte, dass ist da, wo ausländische Botschaften, internationale Firmenniederlassungen und Büros ausländischer Medien sind. Also die kosmopolitische Welt des Herrn Merz, der ja auch in Aufsichtsräten mehrerer internationaler Unternehmen sitzt. Und das – jetzt auf Statusebene betrachtet – auch für Mitte hält.", "In Mitte arbeitet auch Sawsan Chebli, als Staatssekretärin im Rathaus. Die Diplompolitologin und Einwanderertochter hat sich vom prekären Rand der Gesellschaft in die Mitte hochgearbeitet. Dafür wird sie permanent und ekelhaft beleidigt. Gegen einen, der sie „Quotenmigrantin“ und „islamische Sprechpuppe“ nannte, hatte Chebli geklagt. Der legte gegen eine Geldstrafe von 1.500 Euro Berufung ein: Quotenmigrantin sei eine sachliche Feststellung, islamische Sprechpuppe keine Beleidigung, so seine Argumente. Das sah das Gericht (übrigens in Mitte) am Donnerstag in zweiter Instanz dann ganz genauso. Die Äußerungen seien von der Meinungsfreiheit gedeckt und nicht strafbar: ein Freispruch in Mitte.", "„Wenn diese Hater denken, dass sie mich jetzt zum Schweigen bringen, irren sie“, sagte Sawsan Chebli am Donnerstag Nachmittag in einer ersten Reaktion auf das Urteil: „Ich werde weiter meine Stimme laut erheben. Es ist gut zu wissen, dass ich dabei auf viele Mitstreiterinnen und Mitstreiter zählen kann.“ Es wäre noch besser, zu wissen, dass die die Mitte sind."]}}, "recommendations": []}