{"news_outlet": "taz", "provenance": "https://taz.de/People-of-Color-im-Osten/!5621816/", "query_keywords": ["ausländer", "migration", "geflücht"], "creation_date": "31.08.2019", "last_modified": "31.08.2019", "crawl_date": "24.11.2020", "author_person": ["Linda Peikert"], "author_organization": [], "news_keywords": ["Alltagsrassismus", "Bautzen", "Ostdeutschland wählt", "Alltag", "Gesellschaft", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "People of Color im Osten: Eine Lehrerin gegen Rassismus", "description": "Ely Almeida kam wegen der Liebe aus Brasilien nach Bautzen. Nun engagiert sie sich dort gegen Vorurteile und Diskriminierung.", "body": {"": ["BAUTZEN taz | Die Bautzner Altstadt schmückt sich mit pastellfarbenen Häusern in Gelb, Rosa oder Hellgrün. An manche Fassaden der alten Gebäude ist Stuck angebracht. Der schiefe Reichenturm am Marktplatz ist seit dem 15. Jahrhundert Teil des Stadtbilds. Über die Spree führen die massiven Steinbögen der Friedensbrücke. „Wie kann ich wegen der Liebe hier in dieser Stadt gelandet sein?“, fragte sich Ely Almeida nach ihrer Ankunft. Denn Bautzen wirkt zwar, als wäre dieStadt die perfekte Kulisse für einen Märchenfilm. Doch dafür gibt es zu viele Beschimpfungen, Hakenkreuze und Männer, die ihr auflauern.", "Ely Almeida ist eine Person of Color. Das macht es ihr nicht einfach, in einer Stadt zu wohnen, in der rassistische Übergriffe zum Alltag gehören, glatzköpfige Neonazis Teil des Stadtbilds sind. Die breite Mitte der Gesellschaft schweigt. Hetzjagden auf Geflüchtete werden als Auseinandersetzungen zwischen Jugendlichen abgetan. Almeida lebt hier seit nunmehr zwöf Jahren. Rechte Hegemonie lässt sie nicht zu: Sie arbeitet mit Geflüchteten, klärt über Rassismus auf und hat im Alltag selbst damit zu kämpfen.", "Das mit der Liebe begann in Brasilien. Ely Almeida ist damals Leiterin einer Schule in einem kleinen Dorf an der Küste mit Austauschprogrammen nach Italien und Deutschland. Ihr zukünftiger Mann übersetzt Quartalsberichte des Austauschprogramms. Er will die Schule kennenlernen, lernt aber vor allem Ely Almeida kennen. Sie verlieben sich. Er muss zurück nach Sachsen. Sie führen erst mal eine Fernbeziehung. Als sie sich entscheidet, nach Deutschland zu kommen, fragt er: Wo möchtest du leben – in Bautzen oder in Leipzig?", "Ely Almeida kennt Bautzen nicht, sie kennt Leipzig nicht, erfährt aber: Die eine Stadt ist groß, die andere klein. Sie entscheidet sich für die kleine Stadt. Für die malerischen Häuser und Brücken, deren Bilder sie im Internet sieht. Sie glaubt, dass sie Anschluss finden wird."], "Die Integration fällt schwer": ["Als sie kurz nach ihrer Ankunft ihre zwei Söhne einschulen möchte, erfährt sie, dass ein Gymnasium in Bautzen eine Portugiesischlehrerin sucht. Ely Almeida gibt nun ehrenamtlich Unterricht und betreut ein Austauschprogramm mit deutschen und mosambikanischen Schüler*innen. Zur Schulleitung hat sie einen guten Draht. Eine Arbeitsstelle, Kontakt zu Einheimischen, eine Lebensaufgabe – auf dem Papier klingt das nach Integration. Doch Bei Ely Almeida gelingt sie trotzdem nicht.", "Die heute 46-Jährige sitzt an dem großen Esstisch im Wohnzimmer ihrer WG. Sie trägt roten Lippenstift, lächelt viel, ist freundlich und aufgeschlossen. Wenn sie aber von ihrer Ankunft in Bautzen erzählt, kommen hässliche Worte wie „Rassismus“, „Hass“, „Gewalt“ aus ihrem Mund. Subtil habe sie den Rassismus ständig gespürt, sagt Ely Almeida.", "Einige Lehrer*innen wollten nichts mit dem Schüler*innenaustausch und nichts mit ihr zu tun haben. Zwei Jahre lange habe sie ehrenamtlich in der Schule gearbeitet. Einen bezahlten Job zu finden, gestaltete sich schwierig. „Ich hatte keine hohen Ansprüche, ich wollte einfach nur im Bildungssektor arbeiten“, sagt sie.", "In Brasilien hatte sie Pädagogik studiert, sieben Jahre an einer staatlichen Schule gearbeitet und drei Jahre als Schulleiterin an einer „sozialen Vorschule“. In Deutschland aber wurden diese Qualifikationen nicht anerkannt. Ely Almeida besuchte eine Weiterbildung, um anschließend als Trainerin im Bereich politische Bildung zu arbeiten. Sie gab Workshops, versuchte den Teilnehmer*innen gemeinsam mit Kolleg*innen Themen wie Fairtrade oder Kinderrechte näherzubringen."], "2015 nimmt der Rassismus zu": ["Von den Besucher*innen der Workshops wurde sie oft sonderbar behandelt, sagt Ely Almeida. „Ich habe immer eine Exotisierung erlebt. Die Leute haben mich mit Brasilien, Samba und Fußball in Verbindung gebracht, aber nicht mit jemandem, der Wissen weitergeben kann.“ Sie schildert auch, dass erwachse Teilnehmer*innn ihr ins Haar gefasst hätten, unvermittelt, einfach so. Schüler*innen fragten sie, warum sie mit Akzent spreche. Man verstehe sie nicht.", "Almeida kämpft sich durch, will ankommen, dazugehören. Aber da sind die anderen, die ihr erklären, wie fremd sie sei. An ein Seminar in Leipzig hat Almeida besonders schlechte Erinnerungen. Der Workshop „Deutschland als Migrationsgesellschaft“ war für Lehrer*innen gedacht. Die Teilnehmer*innen hätten eine Art Patentrezept für den Umgang mit geflüchteten Kinder gefordert. Auch seien immer wieder Sprüche bezüglich ihres „exotischen Aussehens“ gefallen.", "Als eine Kollegin ihr anbot, das Seminar abzubrechen, verneinte sie und zog es durch. Doch etwas hatte sich verändert. „Diese Arbeit mache ich nur noch an bestimmten Schulen“, sagt sie heute, „ich muss auch um mich selbst sorgen.“", "Alltagsrassismus habe es in Bautzen schon immer gegeben, sagt Ely Almeida. Doch im Jahr 2015, als mehrere People of Color nach Bautzen kamen, wurde es schlimmer. Davor, erinnert sie sich, hätten vielleicht nur vier oder fünf weitere Schwarze in der 40.000- Einwohner*innen-Stadt gelebt."], "Verständnis der Polizei": ["Besonders im Winter komme es zu Übergriffen. Es ist früh dunkel. Und dann die Weihnachtsmärkte. „Weihnachtsmärkte sind schrecklich für mich“, sagt sie. Die Glühweinstände sind gut besucht. Auf abschätzige Blicke folgen Beleidigungen, Verfolgungen. „Die Täter entschuldigen ihre Übergriffe vor der Polizei meist mit ihrem Alkoholpegel“, sagt Almeida.", "Oft würde das funktionieren, immer wieder würden sie auf das Verständnis der Polizei stoßen. Opfer von rechter Gewalt sprechen oftmals nicht akzentfrei Deutsch. Sie werden nicht ernst genommen. Ihnen fehlen die Worte. Manchmal auch das Vertrauen in die Behörden, sagt sie.", "Einmal fuhr Almeida mit dem Zug von Dresden nach Bautzen. Der Zug war voller Fußballfans. Sie suchte einen Sitzplatz. Die anderen Fahrgäste stellten ihre Taschen auf die freien Sitze. Ihre Frage, ob die Plätze noch frei seien, verneinten sie. Ein Mann sprach Almeida an, sie könne sich neben ihn setzten. Doch bald musste er aussteigen.", "Dann wurde es schlimmer: Witze über Ausländer, dumme Sprüche, Beleidigungen. Als sie in Bautzen ausstieg, liefen ihr einige der Fahrgäste hinterher. Sie rannte zu ihrem Auto, noch als sie im Auto saß, hämmerten die Verfolger auf das Fahrzeug. „Das ist nur wegen meiner Hautfarbe passiert, ich bin keine Gefahr für die“, sagt sie."], "Revolutionäres Empowerment": ["Seit 2016 arbeitet Almeida zusätzlich in Bautzen als pädagogische Mitarbeiterin in einem Verein, der sich für Geflüchtete kümmert. Sie gibt Empowermentworkshops, inszeniert integrative Theaterstücke. „Es geht um Dinge, die wir im Alltag erleben“, erzählt Almeida. Nach der Vorführung werden Handlungsstrategien bei rassistischen und sexistischen Vorfällen diskutiert. „Es ist für Bautzen revolutionär, dass wir mit solchen Themen auf die Bühne gehen“, sagt sie.", "Solche Veranstaltungen geben Denkanstöße, Fragen wie: Wie können wir die Gesellschaft verändern? Braucht es in Bautzen ein Netzwerk aller Bars, um gegen Sexismus vorzugehen? So ein Angebot gibt es jetzt in Bautzen. Dank Almeida, dank ihrer – wie sie sie nennt –„Verbündeten“.", "Vor 2015 wohnten in Bautzen hauptsächlich Leute, die sich untereinander kannten. Als 2015 Geflüchtete in die Stadt kommen, reagierten vielen Bautzner*innen verängstigt. Zäune wurden gebaut, Häuser verbarrikadiert. Eine berentete Lehrerin aus Bautzen wird gefragt, ob sie Geflüchtete in Deutsch unterrichten könne. Und auch sie erlebt, dass Geflüchtete „anders“ behandelt werden und Rassismus erfahren.", "Als Dankeschön für die Unterrichtsstunden hatten zwei der von ihr unterrichteten Geflüchteten auf ihrem Gartengrundstück Hochbeete gebaut. Eines Samstags hätte sie die zwei jungen Männer mit dem Auto mitgenommen. Dabei hatte die Lehrerin einen kleinen Unfall gebaut, zu Schaden kamen nur ihr Auto und ihr Tor. Die Polizei sei fünf Minuten später dagewesen. Alle drei Personen seien von der Polizei gefilzt worden."], "Racial Profiling": ["Die jungen Männer mussten ihre Fingerabdrücke abgeben. Das Auto der Rentnerin sei durchsucht worden. Verdacht auf Drogenschmuggel, da sie nahe der tschechischen Grenze seien. „Jetzt verstehe ich, was du meinst, es gibt hier Rassismus“, hatte die Rentnerin nach dieser Erfahrung zu Almeida gesagt. Nie hätte sie gedacht, eines Tages wegen Drogenschmuggel verdächtigt zu werden.", "„Ich könnte in einer Bäckerei arbeiten und hätte nicht so viel Stress, aber ich wäre unglücklich, nicht das zu tun, was mir wichtig ist“, sagt Almeida lächelnd. „Ich mache politische Bildung, weil ich glaube, dass das die Lösung ist.“ Trotzdem hat sie einen Entschluss gefasst: Sie will umziehen. Nach Berlin.", "Und dennoch: Trotz der vielen Rechtsradikalen, das möchte Ely Almeida auch erzählen, gäbe es in Bautzen auch die „Guten“, ohne die sie es sich nicht hätte vorstellen können, in der Stadt zu leben. Bei der „Wann wenn nicht jetzt“-Veranstaltung gegen rechts kommen sie alle zusammen. Die, die für ein buntes Bautzen kämpfen und die Stadt nicht den Rechtsradikalen überlassen wollen."], "Trotz Morddrohungen weitermachen": ["Auf dem Kornmarkt sind am Nachmittag Stände aufgebaut: Blau-orangefarbene Banner der Unteilbar-Demo hängen an den Infostand der Aktivist*innen. Andere Gruppierungen und Vereine haben ebenfalls bunte Stände auf dem Platz aufgebaut. Besonders viele Leute sind nicht auf den Bautzner Marktplatz gekommen. Doch die Stimmung ist gut. Kinder toben sich auf einer roten Hüpfburg aus.", "Später spricht Almeida auf einem Podium in den Räumlichkeiten des Bautzener Museums vor etwa 50 Menschen im Publikum, darunter wohl auch viele Angereiste. „Ich weiß, dass ich nicht die Einzige bin, die hier gegen Rassismus kämpft. Die breite Mitte schweigt immer noch, aber ich habe mehr Verbündete“, sagt sie.", "Im Publikum sitzen ihre Freund*innen: Darunter eine Bloggerin, die im Internet über rassistische und rechtsextreme Vorfälle in Bautzen berichtet und trotz einiger Morddrohungen weitermacht. Später tanzen sie ausgelassen auf dem Bautzener Kornmarkt. Die Sonne verschwindet langsam hinter den bunten Häusern. Matondo rappt auf der Bühne: „Ich sag Nazis und ihr sagt …“ „…raus.“ Almeida lacht. An diesem Tag gehört die Stadt ihnen."]}}, "recommendations": []}