{"news_outlet": "taz", "provenance": "https://taz.de/Wohnsitzauflagen-fuer-Gefluechtete/!5658611/", "query_keywords": ["asyl", "geflücht"], "creation_date": "21.01.2020", "last_modified": "21.01.2020", "crawl_date": "24.11.2020", "author_person": ["Dinah Riese"], "author_organization": [], "news_keywords": ["Flüchtlinge", "Arbeitsmarkt", "Integration", "Integrationsgesetz", "Deutschland", "Politik", "taz", "tageszeitung "], "content": {"title": "Wohnsitzauflagen für Geflüchtete: Gesetz behindert Integration", "description": "In manchen Bundesländern dürfen Geflüchtete ihren Wohnort nicht frei wählen. Eine Studie zeigt: Das behindert die Arbeitsmarktintegration.", "body": {"": ["BERLIN taz | Geflüchtete, für die regionale Wohnsitzauflagen gelten, haben weniger Chancen bei der Job- und Wohnungssuche. Dies geht aus einem Kurzbericht hervor, den das Institut für Arbeitsmarkt- und Berufsforschung (IAB) am Dienstag veröffentlicht hat.", "Seit 2016 sind auch Geflüchtete mit anerkanntem Schutzstatus verpflichtet, ihren Wohnsitz bis zu drei Jahre nach der Anerkennung in dem Bundesland zu nehmen, das ihr Asylverfahren entschieden hat. Nordrhein-Westfalen, Baden-Württemberg, Bayern, Sachsen, Hessen, Sachsen-Anhalt und das Saarland haben darüber hinaus regionale Wohnsitzauflagen erlassen; die Geflüchteten sind dadurch auf Kreise, kreisfreie Städte oder Gemeinden beschränkt.", "Regionale Wohnsitzauflagen senkten die Wahrscheinlichkeit, einer Erwerbstätigkeit nachzugehen, um rund 6 Prozentpunkte, heißt es in dem Kurzbericht. Auch sinke die ­Wahrscheinlichkeit, in einer privaten Wohnung statt in einer Gemeinschaftsunterkunft zu wohnen.", "Solche Auflagen seien „weitreichende Eingriffe in die persönliche Freizügigkeit“, die für diese Gruppe nur zulässig seien, wenn sie der Integration der Betroffenen dienen, schreiben die IAB-Experten. Dieses Ziel werde jedoch offenbar nicht erreicht – den Schätzergebnissen zufolge sei „eher das Gegenteil der Fall“."]}}, "recommendations": []}