{"news_outlet": "taz", "provenance": "https://taz.de/Gewalt-durch-Securitys-im-Ankerzentrum/!5598742/", "query_keywords": ["geflücht", "asyl", "flüchtl"], "creation_date": "04.06.2019", "last_modified": "04.06.2019", "crawl_date": "24.11.2020", "author_person": ["Andreas Thamm"], "author_organization": [], "news_keywords": ["Abschiebung", "Rechte Gewalt", "Gewalt", "Ankerzentren", "Flucht", "Deutschland", "Politik", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Gewalt durch Securitys im Ankerzentrum: Lager der Einschüchterung", "description": "Das Ankerzentrum Bamberg gilt als Vorzeigeprojekt. Nun wird Sicherheitsleuten vorgeworfen, sie würden systematisch Gewalt ausüben.", "body": {"": ["BAMBERG taz | Das sogenannte Ankerzentrum in Bamberg ist ein Vorzeigeprojekt der bayerischen Landesregierung. Nun aber gibt es heftige Vorwürfe: Sicherheitsmitarbeiter sollen dort brutal gegen Geflüchtete vorgegangen sein, eine Sondereinheit prahlte in einer WhatsApp-Gruppe namens „Sons of Odin“ über die Gewalt.", "Die taz hat mit BewohnerInnen, Insidern und ehemaligen Angestellten gesprochen. Der Eindruck: Im Lager hat sich ein Regime der Unterdrückung etabliert. Zuletzt hatte bereits der Bayerische Rundfunk über die berüchtigte Security-Sondereinheit berichtet.", "Neu sind die Klagen über die Sicherheitsleute nicht. Schon im September 2017 eskalierte eine Auseinandersetzung zwischen Bewohnern und Securitys in der Kantine des Lagers. Und an jedem Montag findet in der Bamberger Innenstadt eine Mahnwache gegen das Ankerzentrum statt, bei der auch Bewohner des Camps zu Wort kommen. Im Folgenden eine Rekonstruktion.", "1. Die Securitys", "Die Regierung von Oberfranken, die das Lager leitet, vergab 2016 den Sicherheitsauftrag an die Firma Fair Guards. Diese setzt im Ankerzentrum täglich 80 bis 100 MitarbeiterInnen ein, zum Teil Angestellte von Subunternehmen. Die Regierung teilt mit, die Sicherheitsleute im Lager würden von der Leitung regelmäßig geprüft. Auch wenn Konflikte und Missverständnisse nicht zu vermeiden seien: „In unserer tagtäglichen Arbeit beobachten wir in aller Regel ein gutes Verhältnis zwischen Mitarbeitern der Security und Bewohnern.“", "Es sind die Angestellten eines Subunternehmens, die ab dem 27. September 2017 Gewaltausbrüche melden und ihre Kollegen anzeigen. Die E-Mail, in der sie ihrem Vorgesetzten den ersten Vorgang in der Lager-Kantine damals zusammenfassten, liegt vor. Darin ist die Rede von einem Pfefferspray-Einsatz, davon wie sich 20 Securitys um einen am Boden sitzenden Bewohner gruppierten, wie ein zweiter am Kopf gepackt und auf den Rücken geworfen wurde, wie sein Gesicht durch den Schotter gezogen wurde, „wie bei einer Käsereibe“. Als eines der Opfer um Wasser für seine Augen bat, sei er stattdessen drei Mal mit dem Knie ins Gesicht getreten worden.", "Mit dieser E-Mail geht der Vorgesetzte des Subunternehmens zum Geschäftsführer von Fair Guards. Wenige Tage später darf er das Lager nicht mehr betreten – Hausverbot. Der Vertrag mit dem nestbeschmutzenden Subunternehmen wurde zum Ende 2017 gekündigt.", "2016 und bis etwa Mai 2017 sei die Situation im Lager noch verhältnismäßig ruhig gewesen, sagt einer der ehemals beim Subunternehmen Angestellten. „Wir hatten ein, zwei Einsätze im Monat, aber nichts, was du nicht auch im Wirtshaus in jedem Dorf hast.“ Dann beginnt die Ära eines Leitungsduos unter dem auch die berüchtigte Sondergruppe gebildet worden sei. Die Mitglieder sollen sich in Nahkampftechniken und schmerzhaften Griffen geübt haben, die vor allem gegen afrikanische Bewohner eingesetzt worden seien. Verschiedene Quellen bestätigen, dass nicht nur, aber vor allem diese Bevölkerungsgruppe unter der Gewalt im Lager zu leiden habe.", "Und Teile der Sicherheitskräfte tauschten sich laut Bayrischem Rundfunk in einer WhatsApp-Gruppe „Sons of Odin“ aus. „Gerade habe ich einen Senegalesen gelegt“, habe es dort geheißen. Oder: „Wir sind uns einig, der ‚Nigga‘ hat keine Rechte.“ Die Beteiligten mussten später die Einrichtung verlassen, die Sondergruppe wurde aufgelöst.", "Berichte über Gewalt im Lager reißen seitdem aber nicht ab. „Ich weiß, dass das 2018 unter dem Namen Flexteam weiterging“, sagt der ehemalige Sicherheitsmann. „Ob heute noch, kann ich nicht sagen.“", "Die Firma Fair Guards weist sämtliche Vorwürfe, Rassisten oder Gewalttäter zu beschäftigen von sich. „All unsere Mitarbeiter haben ein polizeilich einwandfreies Führungszeugnis und werden vom Verfassungsschutz hinsichtlich radikaler Gesinnungen geprüft.“ Die Verfahren gegen Sicherheitsmitarbeiter betreffs des Kantinen-Vorfalls im September 2017 wurden eingestellt, wegen mangelnder Beweislast.", "2. Die Wissenschaftlerin und der Anwalt", "Aino Korvensyrjä möchte die Vorkommnisse im Bamberger Lager nicht auf Einzelfälle reduziert wissen. Die Soziologin der Universität Helsinki, die über die deutsche Abschiebepolitik promoviert, spricht von struktureller und systematischer Gewalt, mindestens begünstigt durch das Wegschauen der Lagerleitung. Im Zuge ihrer Feldforschung sprach Korvensyrjä mit zahlreichen BewohnerInnen, vor allem aus Westafrika. Sie bestätigt, dass die Kultur im Lager sich nach Auflösung des Sonderteams nicht geändert habe.", "Aus Korvensyrjäs Sicht liegt das Problem aber nicht bei Fair Guards als Einzelfirma. „Security-Gewalt ist Teil von einem Komplex. Sie findet immer in Zusammenarbeit mit der Polizei statt.“ Flüchtlinge, die Alarm schlagen, würden in der Regel selbst mitgenommen, Befragungen mit Dolmetscher fänden kaum statt. Es sei die Institution Ankerzentrum, die Zustände wie die in Bamberg fördert, so Korvensyrjä. „Gewalt ist Teil der inoffiziellen Abschiebepolitik. Die Einschüchterung soll die Leute zur Selbstabschiebung bringen. Weil die Situation im Lager letztlich nicht mehr sicher ist.“", "Nach dem Vorfall in der Kantine standen zunächst die beteiligten Bewohner vor Gericht. Der Berliner Anwalt Benjamin Düsberg vertrat einen von ihnen und beantragte Akteneinsicht in die Ermittlungen gegen die Sicherheitsleute. Seitdem geht er davon aus, dass die Securitys bewusst und mit Vorsatz provozieren: „Sie stellen einen Einsatz her, in dem sie ihre körperlichen Fähigkeiten unter Beweis stellen können, üben, trainieren.“ Wer besonders hart zuschlage, das hätten ehemalige Mitarbeiter ihm zugetragen, der klettert in der Hierarchie nach oben.", "3. Der Bewohner und die Helfer", "Rund 1.200 Menschen leben heute im Ankerzentrum. Marcus (Name geändert) aus Nigeria tut es erst seit Februar. In Italien habe man ihm gesagt, wenn er arbeiten wolle, müsse er nach Deutschland weiter. Nun fühlt er sich gefangen in diesem Lager, das schlimmer sei als die in Italien, und darf nicht arbeiten. „Afrika ist hellfire für uns, Europa ist hellfire für uns“, sagt er. „Sie sollen uns einfach sagen, welches Opfer sie von uns verlangen.“", "Marcus schildert eine Atmosphäre im Lager, die von Angst und Schikane geprägt sei. Er erzählt von einer schwangeren Frau, die von Sicherheitsleuten herumgeschubst worden sei, von Ganzkörperkontrollen und dem Fixieren von Menschen auf dem Boden, mit Handschellen. Als kürzlich ein Bewohner in der Kantine zusammenbrach, hätten die Securitys dessen Abtransport auf die Krankenstation zunächst verweigert. „Normalerweise sollte es keine zehn, fünfzehn Minuten dauern, bis man einen Krankenwagen ruft“, sagt Marcus. „Sie warteten 40, 50 Minuten.“", "Pfarrerin Mirjam Elsel, die als Koordinatorin des Dekanats bei Notlagen oder Rechtsbrüchen eingeschaltet wird, pflegt einen regelmäßigen Kontakt zu BewohnerInnen. Und auch sie kennt zahllose Berichte über Mobbing, Einsperren, Tritte, Pfefferspray. Verbessert habe sich die Situation zuletzt nicht. „Der Leitung wurden immer wieder Vorfälle von ehrenamtlichen HelferInnen gemeldet. Außer der Weitergabe an die Polizei gibt es keine konkreten Maßnahmen, die die ausgeübte Gewalt wirkungsvoll verringern.“", "Es ist anzunehmen, dass die Dunkelziffer der Übergriffe groß ist. Denn sowohl Elsel wie Korvensyrjä als auch Thomas Bollwein vom Bayrischen Flüchtlingsrat beschreiben, dass die BewohnerInnen kein Vertrauen in den deutschen Rechtsstaat haben. Sie erlebten, dass sie bei Vorfällen nicht vernommen, aber verhaftet würden, und dass Justiz und Polizei den Zeugenaussagen der Sicherheitsmannschaft Glauben schenkten. Bollwein sagt, er beobachte, dass diejenigen, die sich beschweren oder Anzeigen erstatteten, in der Folge vermehrt abgeschoben würden. „Bei minderschweren Fällen raten wir den BewohnerInnen von einer Anzeige ab.“", "Zuletzt gab es Mitte Dezember 2018 eine Eskalation. Nach einer Ruhestörung hatten Bewohner Sicherheitsmitarbeiter angegriffen und sich in einem Gebäude verbarrikadiert, auch eintreffende Polizisten wurden attackiert. Neun Geflüchtete wurden festgenommen. Einer hatte angegeben, Auslöser sei gewesen, dass ein Security einen Asylbewerber geschlagen habe. Die Ermittlungen zu dem Vorfall laufen noch.", "Anwalt Düsberg beschäftigt derweil noch der Vorfall vom September 2017. Er hofft auf die Rückkehr seines ausgereisten Mandaten. Düsberg glaubt, ausreichend Zeugenaussagen in der Hand zu haben, um erstmals einen Prozess im Sinne der Asylbewerber gewinnen zu können.", "Der frühere Sicherheitsmann zieht ein bitteres Fazit. „Die Ankerzentren sind die Babys unseres Innenministers. Es wäre doch zu mies, wenn da nicht alles rundlaufen würde.“ Es sei doch sehr auffällig, dass bisher kein Security juristisch belangt wurde. „Es kann eben nicht sein, was nicht sein darf.“"]}}, "recommendations": []}