{"news_outlet": "merkur", "provenance": "https://www.merkur.de/welt/coronavirus-sommerurlaub-italien-mallorca-griechenland-ostsee-zr-13807150.html", "query_keywords": ["ausländer"], "creation_date": "25.06.2020", "last_modified": "25.06.2020", "crawl_date": "25.11.2020", "author_person": ["Christoph Gschoßmann"], "author_organization": [], "news_keywords": [], "content": {"title": "Sommerurlaub trotz Corona: Italiener trauen ihren Augen nicht - so haben sie ihre Strände lange nicht gesehen", "description": "Nach monatelanger Corona-Quarantäne freuen sich viele Deutsche auf die Sommer-Reise. Doch für 14 Touristen endete der Urlaub auf Usedom nun abrupt. Alle News zum Urlaub trotz Corona.", "body": {"": ["+++ Dieser Ticker ist geschlossen. Alle neuen Entwicklungen rund um den Sommerurlaub in Corona-Zeiten gibt es hier +++", "Update vom 25. Juni, 8.25 Uhr: Ministerpräsident Reiner Haseloff (CDU) will in Sachsen-Anhalt Einschränkungen für Urlauber aus Corona-Risikogebieten nicht ausschließen. „Ich will nicht verhehlen, dass wir am nächsten Dienstag im Kabinett eine neue Verordnung beschließen - und dass wir durchaus auch derzeit sehr stark erwägen, in dieser Verordnung ein sogenanntes Beherbergungsverbot aufzunehmen“, sagte Haseloff am Donnerstagmorgen im Interview mit „MDR Aktuell“. Urlauber aus Risikogebieten könnten dann beispielsweise keine Hotelzimmer mehr in Sachsen-Anhalt buchen. Als weitere Möglichkeit führte Haseloff Quarantäne-Regelungen für Urlauber an. Die Frage sei „nicht ob, sondern wie“ man entsprechende Regelungen durchsetzen werde.", "Haseloff sprach sich auch dafür aus, dass sich die Bundesländer im Umgang mit Menschen aus Risikogebieten auf gemeinsame Richtlinien einigen sollten. In den vergangenen Tagen hatten Bayern, Niedersachsen und Schleswig-Holstein Einschränkungen für Urlauber aus solchen Regionen angeordnet. Ausgenommen sind in der Regel Menschen, die über einen negativen Corona-Test verfügen und ein ärztliches Attest vorweisen. Als Risikogebiete gelten Regionen, in denen über einen Zeitraum von sieben Tagen mehr als 50 Neuinfektionen auf 100.000 Menschen bekannt wurden."], "Sommerurlaub trotz Corona: Italiener trauen ihren Augen nicht - so haben sie ihre Strände lange nicht gesehen": ["Update vom 24. Juni, 21.30 Uhr: Italien wartet sehnsüchtig auf Touristen, doch diese kommen trotz weitreichender Corona-Lockerungen offenbar nicht.", "„Es ist nicht so, dass wir keine bedeutende Zahl von Touristen sehen: Wir sehen einfach gar keine Touristen“, sagte die Präsidentin des italienischen Tourismusverbandes Federturismo, Marina Lalli, in einer Videokonferenz mit Medien am Mittwoch. Besonders ausländische Urlauber fehlten, Italien sei demnach regelrecht verwaist.", "Lalli rechnet nun damit, dass die Touristen eher wieder im September und Oktober Italien bereisen würden, statt ihren Sommerurlaub in der Corona-Zeit im Mittelmeerland zu verbringen.", "Von den wenigen Gästen würden die meisten noch aus Deutschland und Österreich kommen, weil die Anreise über die Brennerautobahn unkompliziert sei, hieß es weiter. Italien hat seit Anfang Juni seine Grenzen für EU-Bürger und Einwohner des Schengenraums geöffnet.", "Und doch wartet die italienische Tourismusindustrie kurz vor der Hochphase des Sommerurlaubs vergeblich auf viele Kunden. Vor allem Städte wie Venedig, Rom oder Florenz leiden demnach unter der Flaute.", "Diese sind bei Touristen aus den USA oder aus China beliebt - wann diese wieder nach Italien einreisen können, ist aber wegen der anhaltenden Coronavirus-Pandemie noch unklar."], "Corona-Sommerurlaub: Usedom schickt Gütersloh-Touristen fort": ["Update vom 24. Juni, 19.50 Uhr: Kurz vor Beginn der Sommerferien in Nordrhein-Westfalen ist das Corona-Chaos – fast – perfekt. Schadensbegrenzung war das Thema des Mittwochs.", "Touristen aus den Coronavirus-Hotspots Gütersloh und Warendorf sind in Teilen Deutschlands gerade nicht gern gesehen. Österreichs Kanzler kurz ging am Mittwoch einen ganzen Schritt weiter.", "Der deutsche Tourismusverband hat sich mittlerweile zu einer Wortmeldung bemüßigt gefühlt mit dem (frommen) Wunsch nach einer einheitlichen Regelung in Deutschland. Es wäre das erste Mal in der Corona-Epidemie, dass die Bundesländer das schaffen. Später am Tag kamen die Nachrichten aus dem Nachbarland. Österreich hat eine Reisewarnung ausgesprochen, und zwar der zweithöchsten Stufe und für ganz Nordrhein-Westfalen.**", "Man versucht die Wogen zu glätten: Der Landkreis Gütersloh machte schon mal öffentlich, dass von den ersten 300 Testergebnissen des Massentests unter den Einwohnern, 299 negativ und nur eines nicht eindeutig sei."], "Corona-Hotspot NRW: Seehofer appelliert an die Österreich": ["Ministerpräsident Armin Laschet (CDU) wiederum rief die Bürger der Kreise Gütersloh und Warendorf nun doch mehrfach auf, die Kreise nur in besonderen Fällen zu verlassen. Menschen mit Reiseplänen empfahl er: „Lassen Sie sich testen\".", "Und Bundesinnenminister Horst Seehofer (CSU) wandte sich in diplomatischer Mission an Österreich. Bei einem Treffen in Berlin bat er seinen österreichischen Kollegen Karl Nehammer, Reisewarnungen nicht pauschal für ganze Bundesländer auszusprechen, sondern auf „regionale Hotspots\" zu beschränken.", "Der Hoffnungsschimmer für reisende Nordrhein-Westfalen: Nehammer äußerte Vertrauen in die deutschen Behörden. „Sie unternehmen nun alles, damit man rechtzeitig und schnell die Infektionsketten durchbricht\", sagte er."], "Corona-Sommerurlaub: Usedom schickt Gütersloh-Touristen wieder heim - jedoch nicht nur sie": ["Update vom 23. Juni, 17.43 Uhr: Heiko Maas hat bei einem Kurzbesuch in Spanien die Maßnahmen gegen die Corona-Pandemie im beliebtesten Urlaubsland der Deutschen gelobt. Der Außenminister zeigte sich zuversichtlich, dass der Urlaub in Spanien „unter den bestmöglichen Rahmenbedingungen“ stattfinden könne, sagte er in Valencia. Gleichzeitig rief der SPD-Politiker die deutschen Touristen auf, sich an die strikten Regeln zu halten. „Das ist notwendig, um zu verhindern, dass es im Sommer über den ganzen Tourismus in Europa eine zweite Corona-Welle gibt.“", "Update vom 23. Juni, 13.45 Uhr: Auf der deutschen Urlaubsinsel \n            Usedom sind am Montag \n            14 Menschen aus Corona-Risiko-Gebieten aufgefordert worden, \n            vorzeitig abzureisen. Sie müssen sich unverzüglich bei ihrem heimischen Gesundheitsamt melden, sagte Achim Froitzheim, Sprecher des Kreises Vorpommern-Greifswald der Deutschen Presse-Agentur am Dienstag. Die Behörden seien auf die betroffenen Urlauber aufmerksam geworden, als diese die Kurtaxe zahlen wollten.", "Unter anderem wurde ein Ehepaar aus Gütersloh dazu aufgefordert, die Insel vorzeitig zu verlassen. In dem nordrhein-westfälischen Landkreis hatte es zuvor einen massiven Corona-Ausbruch in einer Fleischfabrik der Firma Tönnies gegeben. Der Sprecher des Kreises Vorpommern-Greifswald sagte am Montag allerdings nicht, ob die zurückgeschickten Touristen alle aus Gütersloh kommen."], "Sommerurlaub trotz Corona: Mecklenburg-Vorpommern hat strenge Regeln für Urlauber": ["Froitzheim zufolge sei von einer hohen Dunkelziffer auszugehen. Die 14 nun bekanntgewordenen Fälle repräsentierten lediglich den Montag. „Dieses Thema betrifft die ganze Urlaubsregion Mecklenburg-Vorpommern. Natürlich schicken wir nur ungern Urlauber zurück, aber das ist unsere Aufgabe, das Heft des Handelns in die Hand zu nehmen“, sagte der Kreissprecher.", "Er verwies in diesem Zusammenhang auf die geltende Verordnung des Landes Mecklenburg-Vorpommern. Demnach dürfen Personen nicht einreisen oder bleiben, wenn sie aus einem Landkreis oder einer kreisfreien Stadt kommen, in denen in den vergangenen sieben Tagen vor der Einreise die Zahl der Neuinfektionen pro 100 000 Einwohner höher als 50 ist. Allerdings können laut der Landesverordnung auch Touristen aus Risiko-Regionen in Mecklenburg-Vorpommern Urlaub machen. Dafür müssen sie jedoch ein ärztliches Zeugnis vorlegen, das bestätigt, „dass keine Anhaltspunkte für das Vorliegen einer Infektion mit dem Coronavirus Sars-CoV-2 vorhanden sind.“", "Die Vorhersage der Meteorologen für den Sommer 2020* lässt einen möglichen Tourismusansturm erwarten."], "Tourismuszahlen in der Türkei im Mai stark eingebrochen": ["Update vom 22. Juni, 13.45 Uhr: Durch die Corona-Pandemie sind die Tourismuszahlen in der Türkei stark eingebrochen. Im Mai kamen rund 30.000 Besucher in das Land und damit 99,26 Prozent weniger als im Vorjahreszeitraum, wie das Tourismusministerium am Montag mitteilte. In den ersten fünf Monaten des Jahres gingen die Besucherzahlen demnach im Vergleich zum Vorjahreszeitraum um 66,35 Prozent zurück.", "Der Tourismus ist einer der wichtigsten Wirtschaftszweige in der Türkei. Vergangenes Jahr machten nach offiziellen Angaben mehr alsfünf Millionen Deutsche Urlaub in der Türkei. Ankara wirbt schon seit einiger Zeit für deutsche Touristen, bei denen vor allem der Urlaubsort Antalya beliebt ist."], "Maas: Deutsche müssen sich im Urlaub an Corona-Regeln halten": ["Update vom 22. Juni, 13.01 Uhr: Sommerurlaub ist trotz Corona wieder möglich - Außenminister Heiko Maas hat die Deutschen aber zur Vorsicht in den Ferien aufgerufen. „Viele Deutschen wollen diesen Sommer wieder nach Italien kommen“, sagte der SPD-Politiker am Montag bei einem Besuch in Rom. DieGesundheit der Besucher müsse dabei genauso wie die der Gastgeber gewährleistet sein. Deshalb sei es wichtig, sich „besonders verantwortungsvoll zu verhalten“ und die Anti-Corona-Regeln zu befolgen, damit die Fallzahlen weder später in Deutschland noch im Urlaubsland wieder nach oben gehen.", "Italien hat seit Anfang Juni seine Grenzen für EU-Ausländer geöffnet. In Hotels und am Strand gelten weiter Abstandsregeln, in vielen geschlossenen Räumen ist das Tragen von Mundschutz Pflicht. Bei Museen ist zum Beispiel eine Buchung des Besuchs vorab wichtig. Dort dürfen wie bei anderen Sehenswürdigkeiten weniger Menschen als normalerweise gleichzeitig hinein.", "Italien gehört in Europa zu den Ländern mit den meisten Toten in der Corona-Krise. Besonders der Norden war betroffen, in Süditalien gab es kaum größeren Ausbrüche."], "Reisefreiheit und Risikogebiete - Urlaub in Europa trotz Coronakrise": ["Update vom Während die Reisefreiheit in großen Teilen Europas wieder zurückgekehrt ist, gelten einige beliebte Urlaubsländer wie die Türkei als Risikogebiete. Insgesamt 131 Länder, darunter auch Marokko, Ägypten und Thailand, führt die Bundesregierung auf einer Liste von Corona-Risikogebieten, die auf der Seite des Robert-Koch-Instituts veröffentlicht wurde.", "Für 27 europäische Länder hat die Bundesregierung die Reisewarnung indes aufgehoben. Ob der Sommerurlaub wirklich stattfinden kann, hängt auch von den Regelungen der Urlaubsländer ab. Diese hat das Auswärtige Amt (AA) in Reisehinweisen zusammengefasst.", "Für vier Länder bleibt es noch bei der Reisewarnung. Spanien, Norwegen und Finnland müssen erst noch ihre Einreisesperre für Ausländer aufheben. In Spanien ist das für den 21. Juni geplant, in Finnland gilt die Einreisesperre bis zum 14. Juli, in Norwegen vorerst unbefristet. In Schweden ist die Zahl der Neuinfektionen noch zu hoch für die Aufhebung der Reisewarnung.", "Von Reisen nachGroßbritannien, Irland und Malta wird auf der Internetseite des Auswärtigen Amts „dringend abgeraten“. Der Grund: In diesen drei Ländern ist nach der Einreise noch eine zweiwöchige Quarantäne erforderlich.", "!function(){var a=\"pinpoll: couldn't locate currentScript\",b=function(){if(document.currentScript)return document.currentScript;var a=document.getElementsByTagName(\"script\"),b=a[a.length-1];if(!b.getAttribute(\"data-id\")){b=null,String.prototype.startsWith||(String.prototype.startsWith=function(a,b){return b=b||0,this.substr(b,a.length)===a});for(var c=0;c<a.length;c++)if(a[c].getAttribute(\"data-pinpoll-id\")||a[c].getAttribute(\"data-id\")&&a[c].innerText.startsWith('!function(){var a = \"pinpoll')){b=a[c];break}}return b}();if(!b)return void console.log(a);if(window.Pinpoll)window.Pinpoll.init(b);else{var d = \"https://tools.pinpoll.com\";if(d === \"https://pinpoll.com\"){d=\"https://tools.pinpoll.com\";}var c = document.querySelectorAll('script[src=\"'+d+'/global.js\"]')[0];c||(c = document.querySelectorAll('script[src=\"https://pinpoll.com/global.js\"]')[0]);c||(c=document.createElement(\"script\"),c.src=d+\"/global.js\",c.async=!0,document.head.appendChild(c));var d=c.onload;c.onload=function(){window.Pinpoll.init(b),d&&d()}}}();"], "Übersicht: Reisewarnungen und Reisehinweise für europäische Urlaubsländer": ["Erstmeldung vom 17. Juni 2020: Für mehr als 160 Länder außerhalb der Europäischen Union verlängerte die Bundesregierung die Reisewarnung für Touristen bis zum 31. August. Ausnahmen können für einzelne Länder gemacht werden, in denen die Verbreitung des Virus ausreichend eingedämmt ist. Wer aus einem als Risikogebiet eingestuften Land zurück nach Deutschland reist, muss mit einer 14-tägigen Quarantäne rechnen. Auch deshalb ist eine Aufhebung der Reisewarnung für diese Länder nach derzeitigem Stand kaum möglich."], "Sommerurlaub in Spanien? Reisewarnung gilt noch": ["Das Auswärtige Amt warnt vorerst noch vor nicht notwendigen, vor allem touristischen Reisen nach Spanien, weil es bis zum 21. Juni Einreisebeschränkungen für Ausländer gibt. Nun darf man aber den Sommerurlaub an derCosta del Sol oder an der Costa Blanca planen. Denn nach stark gesunkener Zahl anCorona-Neuinfektionen sind vom 21. Juni an die Grenzen für Bürger aus Schengen-Staaten wieder offen. Auch die bisher für Ausländer geltende 14-tägige Quarantänepflicht nach der Einreise entfällt dann. Nach Mallorca und den anderen Balearen-Inseln brachen bereits am Montag die ersten von bis zu10 900 Urlaubern aus Deutschland auf: Sie machen eine Art Testlauf für den Sommerurlaub in Corona-Zeiten."], "Sommerurlaub in Norwegen? Reisewarnung gilt noch": ["Die Einreise aus Deutschland ist noch nicht ohne Weiteres möglich. Es gilt eine zehntägige Quarantäne. Ob es mit dem Sommerurlaub in den norwegischen Fjorden klappt, steht deshalb in den Sternen. Das Auswärtige Amt warnt zudem vor nicht notwendigen, touristischen Reisen in das Land. Seit Montagerlauben die Norweger wieder Reisen von und ins restliche Skandinavien mit der Ausnahme des schwedischen Festlandes, wie Regierungschefin Erna Solberg am Freitag bekanntgab. Mit Blick auf Länder mit ähnlich positiven Corona-Entwicklungen wie Deutschland sagte sie jedoch: „Wir können nicht alles auf einmal öffnen. Wir müssen Schritt für Schritt vorgehen.“ Bis zum 20. Juli wolle man das Vorgehen überprüfen."], "Sommerurlaub in Finnland? Reisewarnung gilt noch": ["Das Land öffnet sich für Reisende aus dem Baltikum und dem Großteil Skandinaviens. Die Grenzkontrollen für den Straßen-, Flug- und Fährverkehr nach Estland, Lettland, Litauen, Norwegen, Dänemark und Island wurden zum 15. Juni aufgehoben. Das gilt nicht für Finnlands wichtigstes Nachbarland Schweden, das derzeit noch mit verhältnismäßig hohen Corona-Zahlen fertig werden muss. Die Einreise für Touristen aus Deutschland ist noch nicht erlaubt. Deshalb gilt weiterhin eine Reisewarnung seitens des Auswärtigen Amtes."], "Sommerurlaub in Schweden? Reisewarnung gilt noch": ["Die Warnung wird aufrechterhalten, weil „Schweden die Neuinfiziertenzahl von weniger als 50 Fällen pro 100 000 Einwohner kumulativ in den letzten 7 Tagen“ überschritten habe, heißt es beim Auswärtigen Amt. Die Grenzen sind für EU-Bürger jedoch geöffnet. Schweden hat mit deutlich lockereren Maßnahmen auf die Pandemie reagiert als der Rest Europas und immer noch mitvergleichsweise hohen Corona-Zahlen zu kämpfen. Mittlerweile fliegen wieder einige Maschinen aus Deutschland nach Stockholm, die Fährverbindungen etwa von Kiel, Rostock oder Travemünde werden ohnehin weitgehend befahren. Und auch innerhalb Schwedens ist es seit einigen Tagen wieder erlaubt, unbegrenzt von A nach B zu fahren."], "Sommerurlaub in Großbritannien? Von Urlaubsreisen wird dringend abgeraten": ["Wer nach Großbritannien einreist, muss nach seiner Ankunft in eine zweiwöchige Quarantäne. Deshalb die Empfehlung des AA, nicht zu reisen. Fluggesellschaften und Reisebüros fürchten aufgrund der Regelung noch mehr Einbußen. Von der Quarantäne sind Reisende aus Irland, der Isle of Man und den Kanalinseln ausgenommen. Diebritische Regierung will mit der neuen Regelung eine zweite Pandemie-Welle verhindern. Sie prüft aber eine Lockerung. Die 14-tägige Selbstisolation könnte demnach künftig nicht für Verbindungen mit Ländern gelten, die die Corona-Krise gut im Griff haben. Solche „Luftbrücken“ könnten britischen Medien zufolge schon im Juli eingeführt werden."], "Sommerurlaub in Malta? Von Urlaubsreisen wird dringend abgeraten": ["Malta ist nach Angaben des AA von Covid-19 vergleichsweise gering betroffen. Bis mindestens 30. Juni gilt aber für Einreisende, dass sie sich einer 14-tägigen Quarantäne unterziehen müssen."], "Sommerurlaub in Irland? Von Urlaubsreisen wird abgeraten": ["Auch in Irland gilt eine 14-tägige Quarantänepflicht für alle Einreisenden. Zudem ist die Bewegungsfreiheit innerhalb des Landes stark eingeschränkt. Auch Restaurants, Pubs und Cafés bleiben noch bis Ende Juni geschlossen. Ein Urlaub in Irland ergibt daher zur Zeit nur wenig Sinn. Wann die Einreise wieder ohne Auflagen möglich sein wird, ist noch unklar. Das Auswärtige Amt rät daher von touristischen Reisen dorthin ab."], "Sommerurlaub in Österreich? Es gibt einen Reisehinweis": ["Das Land hat seit dem 4. Juni alle Einreisebeschränkungen gegenüber seinen Nachbarstaaten aufgehoben, mit Ausnahme Italiens. Für deutsche Touristen ist vor allem wichtig, dass die Kontrollen an der Grenze zu Italien zum Beispiel am Brenner entfallen. In Österreich selbst hat sich das öffentliche Leben weiter normalisiert. Seit 15. Juni ist das Tragen von Mund- und Nasenschutz nur noch in Bussen und Bahnen, in Apotheken, Praxen und Kliniken sowie für Angestellte in manchen Dienstleistungsberufen Pflicht. Die momentanen Infektionszahlen sind sehr niedrig."], "Sommerurlaub in Italien? Es gibt einen Reisehinweis": ["Die Corona-Lage Italiens, das viele Todesopfer zu beklagen hat, hat sich inzwischen verbessert. Regionale Schwerpunkte sind die Lombardei, gefolgt von Piemont, Emilia-Romagna und Venetien. Die Fallzahlen gehen überall zurück.Insgesamt läuft der Tourismus langsam wieder an, in beliebten Regionen wie am Gardasee kommen die ersten deutschen Touristen an. Hotels melden wieder Buchungen - auch wenn längst noch nicht alles offen ist. Nach rund drei Monaten mit Corona-Beschränkungenherrscht seit 3. Juni Reisefreiheit. Das Land öffnete seine Grenzen für Urlauber aus den anderen 26 EU-Ländern sowie weiteren Staaten wie Großbritannien, Norwegen und der Schweiz. Eine Virus-Quarantäne wird von ihnen nicht mehr verlangt. Am Montag öffneten auch Kinos, Theater und Opernhäuser. Museen sind seit Wochen geöffnet."], "Sommerurlaub in der Schweiz? Es gibt einen Reisehinweis": ["Hotels, Restaurants, Museen, Seilbahnen und andere touristische Einrichtungen proben mit einheimischen Gästen schon seit einigen Wochen den Betrieb mit Hygiene- und Abstandsvorschriften. Weil die Infektionszahlen seit April stark zurückgegangen sind, dürfen seit Montag nun nicht nur Gäste aus Deutschland und anderen Nachbarländern, sondern aus der ganzen EU und mehreren weiteren Staaten einreisen.Mund- und Nasenschutz wird empfohlen, wo es voll werden kann, etwa in Seilbahnen, Bussen oder im Zug, aber vorgeschrieben sind Masken nicht. Viele große Sommerfeste wie das Montreux-Jazzfestival, dasFilmfestival in Locarno oder das große Festival der klassischen Musik in Luzern fallen zwar aus. Weil die Beschränkung von Besucherzahlen aber immer weiter gelockert wird, planen viele Veranstalter nun doch kleinere Kulturfeste."], "Sommerurlaub in Frankreich? Es gibt einen Reisehinweis": ["Die Einreise aus EU- und Schengen-Staaten - mit Ausnahme Spaniens - sowie Großbritannien und Nordirland ist seit Beginn der Woche wieder ohne besonderen Reisegrund möglich. In Frankreich habenTouristenunterkünfte wie Campingplätze oder Ferienhäuser für Urlauber wieder geöffnet. Auch die Restaurants empfangen seit voriger Woche im ganzen Land wieder Gäste. In der schwer vom Virus getroffenen Hauptstadt dürfen Restaurants und Cafés seit Montag wieder komplett öffnen, zuvor war Bewirtung nur auf den Terrassen im Freien erlaubt. Auch Freizeitangebote sind wieder verstärkt möglich, alle Strände und Parks sind wieder zugänglich.Große Museen und Monumente dürfen ebenfalls wieder Besucher empfangen. Vom 25. Juni an soll der seit Mitte März geschlossene Eiffelturm in Paris wieder geöffnet werden."], "Sommerurlaub in Portugal? Es gibt einen Reisehinweis": ["Wer in der zweiten Juni-Hälfte Urlaub hat oder einen Wochenendtrip plant und unbedingt auf die Iberische Halbinsel möchte, der kann nach Portugal reisen. Das Land will nämlich schon am 15. Juni seine Grenzen für den ausländischen Tourismus öffnen. Dank einer frühen Reaktion und strikter Maßnahmen war das Land am Atlantikviel weniger von Covid-19 betroffen als etwa Spanien. Als regionale Schwerpunkte mit den derzeit meisten Neuinfektionen nennt das AA den Norden, die Stadt Porto sowie den Großraum Lissabon."], "Sommerurlaub in Griechenland? Es gibt einen Reisehinweis": ["Griechenland hat am 15. Juni seine zwei wichtigste Flughäfen in Athen und Thessaloniki für Touristen aus zahlreichen Ländern, darunter Deutschland, Österreich und die Schweiz, geöffnet. Vom 1. Juli an sind auch Flüge aus dem Ausland für alle Regionalflughäfen wieder erlaubt, wie die Regierung mitteilte. Griechenlands Regierung hat angesichts des Neustarts alle Inseln in der Ägäis und im Ionischen Meer mit zusätzlichem medizinischem Personal verstärkt. Probleme gibt es an dem einzigen offenen Grenzübergang Griechenlands zu den anderen Staaten Südosteuropas bei Kulata/Promachonas: Am dritten Tag in Folge ist es am Mittwoch an dieser zu einem Verkehrschaos gekommen.Tausende Urlauber aus Bulgarien, Rumänien, Serbien, Nordmazedonien sowie osteuropäischen Staaten warteten in kilometerlangen Staus, um nach Griechenland zu kommen. Alle anderen Grenzübergänge Griechenlands zu Albanien und Nordmazedonien sowie der Türkei sind wegen der Coronapandemie geschlossen; darunter ist auch der meistbenutzte Grenzübergang Evzonoi/Bogorodica der wichtigen Nord-Süd-Verkehrsachse des Balkan (die E-75 Autobahn) zwischen Nordmazedonien und Griechenland."], "Sommerurlaub in den Niederlanden? Es gibt einen Reisehinweis": ["Der Holland-Urlaub wird wieder möglich - aber nicht ohne Einschränkungen. Urlaubsunterkünfte sollten unbedingt vorab reserviert werden, heißt es in den amtlichen Mitteilungen für ausländische Touristen. Stufenweise öffnen Bungalowparks, und es werden auch wieder Ferienhäuser vermietet. Seit dem 1. Juni können sie jeweils von mehreren Familien gemeinsam genutzt werden. Seit Montag sollen auf Campingplätzen und in Ferienparks Duschen und WCs wieder zur Verfügung stehe\n            n; bisher war dies erst für den 1. Juli vorgesehen. Seit dem 1. Juni empfangen die Museen wieder Besucher - vorausgesetzt, sie melden sich vorher online an."], "Sommerurlaub in Luxemburg? Es gibt einen Reisehinweis": ["Luxemburg ist laut Auswärtigem Amt vergleichsweise stark vom Coronavirus getroffen worden. Zwischen Luxemburg und Deutschland finden keine Grenzkontrollen statt. Auch Durchreisen sind möglich. Das öffentliche Leben von Restaurants über Kulturveranstaltungen findet wieder statt - jedoch unter den allgemeinen Hygieneauflagen. Dazu zählt auch das Tragen einer Maske etwa im öffentlichen Nahverkehr, in Supermärkten oder Museen."], "Sommerurlaub in Belgien? Es gibt einen Reisehinweis": ["Wie mehrere europäische Länder kehrt auch Belgien Mitte des Monats ein Stück weit zur Reise-Normalität zurück.Seit Montag öffnet das Land seine Grenzen für Reisende aus 31 europäischen Ländern. Schon seit längerem dürfen Belgier zumindest wieder Besuch von Verwandten aus dem Ausland empfangen. Zudem dürfen sie selbst zu Verwandten oder zum Einkaufen in Nachbarländer wie Deutschland oder die Niederlande fahren. Mittlerweile haben auch Restaurants, Cafés und Bars wieder den Betrieb aufgenommen."], "Sommerurlaub in Dänemark? Es gibt einen Reisehinweis": ["Als eines der ersten Länder Europas hatte Dänemark im Kampf gegen Corona am 14. März seine Grenzen dichtgemacht. Touristen und andere Ausländer ohne konkreten Einreisegrund kommen seitdem nicht mehr ins Land. Nun hat Dänemark seine Grenzen am Montag zumindest wieder für Touristen aus Deutschland, Island und Norwegen geöffnet. Bedingung ist, dass sie mindestens sechs Übernachtungen gebucht haben. Wer als Deutscher ein Sommerhaus in Dänemark besitzt oder seinen Partner in dem Land besuchen will, darf bereits seit Ende Mai wieder einreisen. Einwohner Schleswig-Holsteins dürfen seit Montag ohne triftigen Einreisegrund über die Grenze nach Dänemark fahren."], "Sommerurlaub in Island? Es gibt einen Reisehinweis": ["Die stark vom Tourismus abhängige Insel im Nordatlantik gibt Urlaubern seit Montag die Möglichkeit, sich direkt bei der Einreise auf Corona testen zu lassen. Damit will die isländische Regierung internationalen Touristen eine Alternative zur seit April vorgeschriebenen 14-tägigen Quarantäne nach der Ankunft geben. Island-Reisende können auch mit der Vorlage von Gesundheitsunterlagen am Flughafen nachweisen, coronafrei zu sein. Kinder sind von den Tests ausgenommen."], "Sommerurlaub in der Türkei? Reisewarnung gilt noch": ["Für die Türkei als Nicht-EU-Staat gilt die Reisewarnung des AA bis 31. August. Das Land hofft, dass diese Reisewarnung bald aufgehoben wird. Das drittbeliebteste Urlaubsland der Deutschen wird derzeit aber als Corona-Risiko-Gebiet eingestuft, die Aufhebung der Reisewarnung ist damit unwahrscheinlich. Flughäfen und Hotels bereiten sich auf ausländische Touristen vor. Die Einrichtungen müssen sich an zahlreiche Richtlinien halten, an Stränden etwa gilt ein Sicherheitsabstand, am Pool gibt es nur abgepackte Handtücher, und in Flughäfen und Hotels werden Wärmebildkameras eingesetzt. Die Regierung hat ein Zertifikationsprogramm entwickelt, an dem sich Gastronomen und Hotels freiwillig beteiligen können. Auch deutsche Firmen wie der Tüv Süd stellen Inspektoren."], "Sommerurlaub in Zypern? Es gibt einen Reisehinweis": ["Zypern hat seine Flughäfen für Touristen aus einigen Ländern geöffnet. Urlauber aus Deutschland und zwölf anderen Staaten können ohne Quarantänepflicht auf die Insel fliegen. Es gibt lediglich eine Bedingung für die Einreise: Bis zum 20. Juni müssen die Gäste sich vor der Einreise einem Corona-Test unterziehen. Danach dürfen Touristen und andere Reisende aus Deutschland, Österreich, Malta, Griechenland, Israel, Bulgarien, Finnland, der Slowakei, Slowenien, Litauen, Norwegen, Dänemark und Ungarn frei einreisen. Sollten Reisende während ihres Aufenthalts auf Zypern an den Folgen einer Coronavirus-Infektion erkranken, will die Regierung der Inselrepublik nach eigener Aussage die Kosten übernehmen."], "Sommerurlaub in Rumänien? Es gibt einen Reisehinweis": ["Seit Montag hat Rumänien die Einreiseauflagen für Bürger mehrerer EU-Länder, darunter Deutsche, gelockert. Bürger aus Ländern mit geringer Corona-Infektionsrate dürfen auf dem Landweg einreisen, falls sie keine Covid-19-Symptome aufweisen. Die Einreise per Flugzeug ist nur rumänischen Staatsbürgern gestattet sowie Ausländern mit Aufenthaltsgenehmigung in Rumänien. Ausländer sind auch von der bisherigen Pflicht zur häuslichen Isolation nach der Einreise befreit worden. Hotels sind in Betrieb. Unter freiem Himmel ist Gastronomie erlaubt, mit einem Mindestabstand zwischen den Tischen. Der gilt auch für Liegestühle und Sonnenschirme an den Schwarzmeerstränden. Beim Betreten geschlossener öffentlicher Räume - zum Beispiel von Geschäften und Museen - besteht Maskenpflicht."], "Sommerurlaub in Ungarn? Es gibt einen Reisehinweis": ["Deutsche Urlauber können seit dem 7. Juni ohne Einschränkungen in Ungarn einreisen. Das Land war von der Pandemie nur mäßig betroffen. Die Lage normalisiert sich zusehends. Viele Hotels haben wieder geöffnet, ebenso Restaurants und Bars. Letztere müssen allerdings nachts früher schließen als sonst. In öffentlichen Verkehrsmitteln, Taxis und Geschäften gilt eine Maskenpflicht. Außerdem sind Abstandsregeln zu beachten."], "Sommerurlaub in der Slowakei? Es gibt einen Reisehinweis": ["Deutsche können seit dem 10. Juni ohne Einschränkungen in die Slowakei einreisen. Das Land war vom Coronavirus kaum betroffen. Eine Einreise aus Deutschland ist laut Auswärtigem Amt ohne jegliche Einschränkungen möglich. Das gilt auch für Transitreisen etwa nach Österreich, Ungarn oder Tschechien. Lediglich an der Grenze zu Polen und der Ukraine gelten andere Regeln. Wer aus diesen Ländern einreist, fällt weiterhin unter die Quarantäneregelungen der slowakischen Regierung. Im Land selbst ist die touristische Infrastruktur weitgehend wieder geöffnet. In geschlossenen Räumen gilt Maskenpflicht."], "Sommerurlaub in Kroatien? Es gibt einen Reisehinweis": ["Das stark vom Tourismus abhängige Land an der Adria mit seiner langen Küste und den vielen Inselnkann es kaum erwarten, dass die europäischen Grenzen endlich aufgehen. Kroatien erlaubt Bundesbürgern wieder die Einreise ohne Nachweis von Gründen. Die Lockerung betrifft auch die Bürger neun weiterer EU-Staaten: Österreich, Slowenien, Tschechien, Slowakei, Polen, Ungarn, Litauen, Lettland und Estland. Reisende aus diesen Ländern müssen künftig an der Grenze lediglich erklären, wo sie sich aufhalten werden und wie sie erreichbar sind. Damit sollen sie gefunden werden können, wenn es in ihrer Umgebung neue Corona-Infektionen gibt."], "Sommerurlaub in Slowenien? Es gibt einen Reisehinweis": ["Das EU-Land zwischen Alpen und Adria lässt seit dem 8. Juni Reisende aus Deutschland und 16 anderen europäischen Ländern ohne Auflagen einreisen. Wer dort Urlaub machen will, muss nicht einmal mehr eine Buchungsbestätigung vorlegen. Darüber hinaus können Bürger aus diesen sowie anderen Ländern im Transit durch das kleine Land reisen. Slowenien dient jenen Urlaubern aus Deutschland als Durchreiseland, die mit dem eigenen Wagen nach Kroatien fahren. Es verfügt selbst über einen 46 Kilometer langen Abschnitt an der Adria mit gut ausgebauter touristischer Infrastruktur. Seit dem 1. Juni sind wieder alle Hotels geöffnet."], "Sommerurlaub in Tschechien? Es gibt einen Reisehinweis": ["Das Land der Burgen und Schlösser hat seine Grenzen bereits für Bürger aus Deutschland, Österreich, der Slowakei und Ungarn geöffnet. Seit Montag gilt das für Bürger fast aller EU-Staaten, der Schweiz und Liechtenstein. Das Einreiseverbot bleibt für Reisende mit Wohnsitz in Belgien, Portugal, Großbritannien, Schweden sowie der polnischen Woiwodschaft Schlesien bestehen. Diese Territorien werden als Risikogebiete für eine Coronavirus-Infektion angesehen. Die monatelang menschenleere Prager Altstadt füllt sich allmählich wieder mit Leben. Mehrtägige Hotelgäste belohnt die Hauptstadt mit kostenlosen Kulturgutscheinen."], "Sommerurlaub in Bulgarien? Es gibt einen Reisehinweis": ["Das Urlaubsland am Schwarzen Meer rüstet sich für eine Sommersaison unter Corona-Auflagen. Seit 1. Juni ist Deutschen die Einreise nach Bulgarien ohne Quarantäne wieder gestattet. Bulgarien gehört zu den Ländern, die relativ gering von der Coronavirus-Pandemie betroffen sind. An den langen Badestränden stehen die Liegestühle bereits in großen Abständen. Dosierspender mit Desinfektionsmitteln sowie Isolierräume für Coronavirus-Fälle sollen zum Standard gehören. In dem Balkanland sind Restaurants, Cafés, Museen, Kinos sowie Fitnesszentren und Shoppingmalls wieder geöffnet."], "Sommerurlaub in Polen? Es gibt einen Reisehinweis": ["Seit dem 13. Juni hat das Land seine Grenzen zu allen EU-Nachbarländern wieder geöffnet. Einreisende EU-Ausländer und Polen müssen nicht mehr in Quarantäne. Hotels, Einkaufszentren sowie Restaurants und Cafés sind mittlerweile wieder geöffnet. Das gleiche gilt für Friseursalons und Kosmetikstudios. Auch Schwimmbäder und Fitnessstudios dürfen ihren Betrieb wieder aufnehmen. Ab dem 22. Juni soll der EC zwischen Berlin und Warschau wieder kursieren. Das Verbot der polnischen Regierung für internationale Flüge ist mittlerweile aufgehoben. Die polnische Fluglinie Lot fliegt aber erst ab dem 1. Juli wieder Ziele im Ausland an."], "Sommerurlaub in Ägypten? Es gibt eine Teilreisewarnung": ["Das nordafrikanische Land hat das Virus längst nicht überstanden. Die Corona-Neuinfektionen stiegen zuletzt deutlich an, die Bundesregierung schätz Ägypten als Risikogebiet ein. Ab 1. Juli will das Land trotzdem einige Urlaubsorte wieder für Touristen öffnen. Darunter sind der Süd-Sinai und das Rote Meer, wo auch die Badeorte Hurghada und Scharm el Scheich liegen. Rund 230 von 1400 Hotels haben bisher ein Zertifikat erhalten, das ausreichende Hygienemaßnahmen und Abstandsregeln zur Eindämmung der Pandemie bescheinigt. Sie dürfen seit 1. Juni bei halber Belegung bereits einheimische Touristen empfangen. Ab 1. Juli sollen die Flughäfen außerdem wieder öffnen. Dort wird bei Reisenden unter anderem Temperatur gemessen, auch ihr Gepäck wird desinfiziert.", "dpa/cg", "Die Risiken beim Urlaub in Corona-Zeiten waren auch Thema in der „ZDF“-Sendung von Markus Lanz, in der der Berliner Bürgermeister heftige Kritik von einem Journalisten aushalten musste.", "*merkur.de ist Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerks.", "** Ursprünglich hatten wir hier die Information, dass auch Österreich einen Immunitätsnachweis bei der Einreise fordert. Das stimmt jedoch nicht."]}}, "recommendations": []}