{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/region-holzkirchen/otterfing-ort29238/otterfing-prozess-um-getoetetes-baby-beginnt-mutter-und-vater-angeklagt-12859198.html", "query_keywords": ["flüchtl", "asyl"], "creation_date": "12.09.2019", "last_modified": "30.12.2019", "crawl_date": "25.11.2020", "author_person": ["Andreas Höger", "Sebastian Schuch"], "author_organization": [], "news_keywords": [], "content": {"title": "Mutter tötet ihr Baby: Prozessbeginn - schreckliche  Details aus der Todesnacht", "description": "Der Fall sorgte für Entsetzen: In Otterfing soll eine Mutter ihr Baby getötet haben. Am Mittwoch war der erste Verhandlungstag - und brachte schlimme Details ans Licht. ", "body": {"": ["Update vom 12. September 2019:", "Im Prozess um das im vergangenen Jahr in einer Otterfinger Asylbewerberunterkunft getötete drei Monate alte Baby hat auch der Vater die Vorwürfe von sich gewiesen.", "Laut Staatsanwaltschaft habe der mittlerweile 29-jährige Gods Power I. die Misshandlungen seiner Tochter durch die Mutter Mary B. mitbekommen und sei nicht eingeschritten. Die Version des wegen Totschlags durch Unterlassung angeklagten Nigerianers klingt anders: Ihm sei an dem Abend aufgefallen, dass mit dem Baby etwas nicht stimme. „Ich sah Tränen in seinen Augen. Das Baby weinte“, zitierte der Richter aus einem der Vernehmungsprotokolle. Daraufhin habe I. die Mutter aufgefordert, den Notruf zu wählen. Das habe sie nicht gemacht. Von den weiteren Vorfällen in der Nacht habe er nichts mitbekommen. „Ich habe geschlafen.“", "I. verfolgte den Prozessauftakt gegen sich und B., die wegen Totschlags angeklagt ist, größtenteils mit gesenktem Kopf. Während der Schilderungen der Mutter, die von einer schwierigen Beziehung berichtete, schüttelte er immer wieder ablehnend den Kopf. Fragen beantwortete der Bauarbeiter nicht.", "Was genau in der Nacht auf den 27. September 2018 in der Unterkunft in der Sternstraße geschah, ist weiterhin unklar. Laut Anklage hat die Mutter die Tochter in einem Wutanfall so schwer verletzt, dass das Baby an den Verletzungen gestorben ist.", "Zu den Vorwürfen wollte sich B. zunächst nicht äußern, wies die Vorwürfe jedoch von sich. Am Mittwochnachmittag änderte sie laut ihrem Anwalt ihre Meinung. Der Richter entschied, die Aussage zu vertagen. Der Prozess wird am Montag, 16. September, fortgesetzt", "Update vom 11. September 2019: Am Mittwoch fand der erste Verhandlungstag statt, mit Verspätung, weil der Angeklagte nicht rechtzeitig aus dem Gefängnis überstellt worden war.", "Schluchzend betrat die 29-jährige Angeklagte den Gerichtssaal, das Gesicht hinter einem Aktenordner versteckt. Nervös verfolgte sie die Anklageverlesung, redete immer wieder auf ihre Dolmetscherin ein."], "Mutter tötet ihr Baby: Prozess hat begonnen": ["Auch der zweite Angeklagte, der Vater des Babys, kämpfte mit seinen Gefühlen. Seine Augen waren gerötet, er starrte auf den Boden oder einfach in die Luft.", "Die Anklage wiegt schwer: Die Mutter aus Nigeria soll ihre Tochter, die sie Gift (englisch für Geschenk) nannte, aus Überforderung misshandelt und getötet haben. Die gelernte Frisörin habe dem Säugling in der Nacht zum 27. September 2018 in ihrer Otterfinger Unterkunft vier wuchtige Schläge auf den Kopf verpasst, das Kind an den Armen nach oben gerissen und an den Beinen durch die Luft gewirbelt, so der Vorwurf der Staatsanwaltschaft. Als Gift zu schreien begann, habe ihr die Mutter die Luftzufuhr abgeschnitten."], "Getötetes Baby in Otterfing: Mutter muss sich wegen Totschlags verantworten": ["Das Baby erlitt Knochenbrüche, Einblutungen in der Wirbelsäule, die Kopfverletzungen führten zu einer Hirnblutung. Todesursache war ein schweres Schädel-Hirn-Trauma. Die Angeklagte, die sich wegen Totschlags verantworten muss, stritt am ersten Verhandlungstag diese Vorwürfe ab.", "Laut Staatsanwaltschaft befand sich in jener Nacht auch der Vater in der Otterfinger Unterkunft. Da er weder gegen die Misshandlungen einschritt noch den Notarzt rief, ist der Bauarbeiter ebenfalls angeklagt. Ihm wird Totschlag durch Unterlassen und Misshandlung von Schutzbefohlenen durch Unterlassen vorgeworfen."], "Mutter tötet Baby: Todesursache war ein schweres Schädel-Hirn-Trauma": ["Gifts kurzes Leben endete genauso tragisch, wie es begonnen hatte. Als Sturzgeburt kam sie in der 25. oder 26. Schwangerschaftswoche im Juni 2018 in einer Toilette in der Otterfinger Unterkunft zur Welt. Nachdem andere Bewohner einen Notarzt gerufen hatten, hatte die Mutter, die laut eigener Aussage nichts von ihrer Schwangerschaft wusste, den Sanitätern nichts von dem Baby erzählt. Diese fanden Gift in einer Blutlache auf dem Boden und dachten, sie sei tot. Nachdem aber doch Lebenszeichen feststellbar waren, kam das Kind ins Krankenhaus, wo es bis 24. September versorgt wurde. Als sie getötet wurde, war Gift gerade die dritte Nacht bei ihren Eltern.", "Wegen Überforderung habe die Frau ihr Baby getötet, glaubt die Staatsanwaltschaft. Doch Gift war bereits das fünfte Kind der 29-Jährigen. Als Teenager in Nigeria hatte sie bereits einen Sohn und eine Tochter zur Welt gebracht, von denen sie 2009 nach einem Übergriff und anschließender Flucht nach Libyen getrennt wurde."], "Prozess um getötetes Baby von Otterfing: Mädchen kam auf Toilette zur Welt": ["2014 floh sie, schwanger von ihrem damaligen Lebensgefährten, mit einem Boot, gelangte über Sizilien nach Deutschland. 2015 gebar sie ihren zweiten Sohn, 2017 ihre zweite Tochter. Die beiden leben mittlerweile bei ihrem leiblichen Vater in einer anderen Flüchtlingsunterkunft. Kurz darauf trennte sich die Frau von ihrem Freund und lernte den ebenfalls 29-jährigen Angeklagten kennen. Laut Staatsanwaltschaft habe er sich gut um die Kinder gekümmert.", "Doch als die Frau Ende 2017 erneut schwanger wurde, drängte der Mann sie laut Aussage der Angeklagten zu einer Abtreibung. Anfang 2018 trennte sich das Paar, nicht wissend um die erneute Schwangerschaft. Kurz darauf ging die 29-Jährige eine neue Beziehung ein, weshalb erst ein DNA-Test die Vaterschaft des Angeklagten belegte. Mitte 2018 kamen die beiden wieder zusammen und führten eine eheähnliche Beziehung.", "Weil sie der Prozess „emotional extrem“ mitnehme, äußerte sich die Frau noch nicht zu den Geschehnissen. Das werde sie an einem der weiteren Verhandlungstage machen, ließ sie mitteilen. (ses)"], "Prozess um getötetes Baby von Otterfing: Mutter äußerte sich noch nicht": ["Update vom 10. September 2019: Am morgigen Mittwoch beginnt vor dem Landgericht München II der Totschlag-Prozess gegen die 29-jährige Frau aus Nigeria.", "Laut Anklageschrift hatte die 29-Jährige ihre Tochter alleine und ohne Hilfe auf einer Toilette in ihrer Unterkunft in Otterfing geboren. Nachbarn entdeckten die Frau und alarmierten den Rettungsdienst.", "Das schwer verletzte Mädchen wurde in eine Münchner Klinik gebracht. Mehr als drei Monate verbrachte das Baby im Krankenhaus, ehe es wieder zur Mutter nach Otterfing kam.", "Drei Tage nach der Entlassung des Säuglings soll die Mutter die Nerven verloren haben. Die Staatsanwaltschaft wirft ihr vor, aus Überforderung ihre Tochter durch die Luft geschleudert und mehrmals mit Wucht gegen den Kopf geschlagen zu haben. Das Kind starb noch in der Nacht."], "Baby in Otterfing getötet: Mutter soll die Nerven verloren haben": ["Der Vater war laut Staatsanwaltschaft auch in der Wohnung, unternahm jedoch nichts. Er muss sich wegen Totschlags durch Unterlassen verantworten.", "Ursprünglicher Artikel vom 26. Juli 2018:", "Otterfing – Was genau geschah am frühen Morgen des 27. September 2018 in der Otterfinger Wohnung der kleinen Familie? Der Prozess vor der 1. Strafkammer des Landgerichts München II wird versuchen, die schreckliche Nacht zu rekonstruieren. Im Laufe der Verhandlung wird die Öffentlichkeit erfahren, welche Erkenntnisse die Strafermittler zusammengetragen haben – und ob ihnen das Gericht folgt."], "Getötetes Baby in Otterfing: Notarzt versuchte vergeblich das Baby zu retten": ["Bekannt ist, dass in der Tatnacht gegen 4.30 Uhr ein Notruf abgesetzt wurde. Vergeblich versuchte wenig später der Notarzt, das leblose, drei Monate alte Mädchen zu reanimieren. Die Obduktion des Opfers noch am selben Tag lieferte entscheidende Anhaltspunkte dafür, dass das Baby durch äußere Gewalt so schwer verletzt worden war, dass es die Nacht nicht überlebte.", "Der Verdacht fiel sofort auf die Kindsmutter. Am 28. September wurde die damals 28-jährige Nigerianerin, deren Asylantrag bereits zuvor abgelehnt worden war, unter dem Vorwurf des Totschlags verhaftet.", "Der 29-jährige Kindsvater, ebenfalls aus Nigeria, blieb zunächst auf freiem Fuß. Erst nach mehrmonatigen Ermittlungen seitens der Miesbacher Kripo klickten auch bei ihm die Handschellen. Ihm werfen die Ermittler „Totschlag durch Unterlassen“ vor; er sei während der Tat in der Wohnung gewesen, habe aber nichts unternommen, um den Tod seiner Tochter zu verhindern."], "Otterfing: Baby getötet - Anklageschrift umfasst rund 50 Seiten": ["Im April erhob die Staatsanwaltschaft München II als zuständige Strafverfolgungsbehörde Anklage gegen die beiden Beschuldigten. Damit wurde ein „Zwischenverfahren“ eröffnet, wie Florian Gliwitzky erklärt, der zuständige Pressesprecher des Landgerichts. Das Schwurgericht prüfte, ob der Sachverhalt die Anklage rechtfertigte, und stellte den Angeklagten die Anklageschrift zu. Laut Gliwitzky handelt es sich um rund 50 Seiten, die auch übersetzt werden mussten.", "Die beiden Nigerianer sprechen dem Vernehmen nach nur gebrochen deutsch, die Verständigung läuft weitgehend auf Englisch. Den zwei Verteidigern räumt das Gericht mehrere Wochen Akteneinsicht ein."], "Mutter tötet ihr Baby: „Das wird ein sehr aufwendiges Verfahren“": ["„Das wird ein sehr aufwendiges Verfahren“, glaubt Gliwitzky. Die Liste der von den Ermittlern gesammelten Beweismittel sei lang; es gebe umfangreiche Zeugenaussagen, Arztberichte, toxikologische Untersuchungen, psychiatrische Gutachten. „Eine größere Geschichte“, vermutet der Gerichtssprecher. Geständnisse der Beschuldigten liegen nicht vor.", "Wann das Hauptverfahren eröffnet wird, steht laut Gliwitzky noch nicht genau fest. Da die beiden Beschuldigten in Untersuchungshaft sitzen, wirkt ein „Beschleunigungsgebot“. Im September oder Oktober sei die Hauptverhandlung vorstellbar, deutete der Sprecher an. Angesichts der umfangreichen Beweismittel und Zeugen sei von sieben bis acht Verhandlungstagen auszugehen.", "Weitere Hintergründe zur Tat lesen Sie hier.", "Kurz vor Weihnachten fand eine Mutter ihr Baby leblos im Bett. Das Kind starb. Jetzt wurde der Freund der Mutter verhaftet - doch die Ermittlungen laufen weiter."]}}, "recommendations": []}