{"news_outlet": "merkur", "provenance": "https://www.merkur.de/bayern/schwandorf-bayern-tote-leichen-wohnhaus-polizei-fund-ex-lebensgefaehrte-auslieferung-tschechien-zr-13815093.html", "query_keywords": ["geflücht"], "creation_date": "24.07.2020", "last_modified": "31.07.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "Nach schrecklichem Leichen-Fund in Bayern: Täter zunächst auf der Flucht - nun gibt es neue Entwicklungen", "description": "In einem Haus in Schwandorf sind zwei Leichen entdeckt worden. Der mutmaßliche Täter flüchtete zunächst nach Tschechien - nun gibt es neue Entwicklungen.", "body": {"": ["Update vom 24. Juli, 13.05 Uhr: Der Verdächtige im Fall des Gewaltverbrechens mit zwei Toten in Schwandorf ist am heutigen Freitag nach Deutschland ausgeliefert worden. Wie das Polizeipräsidium Oberpfalz bestätigte, nahm die Kriminalpolizei Amberg den nach Tschechien geflüchteten Mann am Vormittag am Grenzübergang Waidhaus in Gewahrsam.", "Wann dem Verdächtigen am Amtsgericht Amberg der Haftbefehl eröffnet werden soll, konnte eine Polizeisprecherin zunächst nicht sagen. Der Mann wird beschuldigt, seine ehemalige Partnerin und deren Lebenspartner Ende Juni mit einem Messer in einem Einfamilienhaus im oberpfälzischen Schwandorf angegriffen und getötet zu haben (siehe unten).", "In Gelsenkirchen erlitt ein Müllfahrer einen Schreck, als er plötzlich einen Kopf fand*."], "Nach Leichenfund in Schwandorf in Bayern: Polizeitaucher suchen nach Beweismitteln": ["Update vom 9. Juli: Im Zusammenhang mit dem Mord an zwei Personen in Schwandorf, finden am Donnerstag (9. Juli) polizeiliche Taucharbeiten nach etwaigen Beweismitteln an zwei Weihern in Büchelkühn statt. Das teilten die Beamten mit. „Die Ermittler der Kriminalpolizeiinspektion Amberg werden von Polizeitauchern der Bayerischen Bereitschaftspolizei unterstützt“, heißt es weiter. Die Arbeiten dauern voraussichtlich bis circa 16.30 Uhr an."], "Nach Leichen-Fund in Bayern: Mutmaßlicher Täter außer Landes gefasst - verstörende Details bekannt": ["Update vom 1. Juli, 20.59 Uhr: Der nach dem Gewaltverbrechen mit zwei Toten festgenommene Mann (siehe unten) soll an diesem Freitag (3. Juli) in Tschechien einem Haftrichter vorgeführt werden. Das teilte die bayerische Polizei mit. Wann der 57-Jährige nach Deutschland überstellt wird, blieb erst einmal unklar.", "Die Tat war nach Angaben der Polizei teilweise von einer Kamera aufgezeichnet worden. „Es erfolgte ein Angriff mittels eines Messers auf die beiden Personen“, hieß es in einer Mitteilung. Das Geschehen habe sich danach in das Gebäudeinnere verlagert. Durch die Aufzeichnung habe sich der Verdacht schnell gegen den festgenommenen Deutschen gerichtet.", "Geflüchtet war der Verdächtige nach Angaben der Ermittler mit einem älteren Damenrad, das die tschechischen Beamten bei ihm am Teich entdeckten. Zur Tatwaffe, die der Verdächtige bei seiner Festnahme nicht dabei hatte, liefen weiter Ermittlungen, sagte ein Sprecher der bayerischen Polizei.", "Ein Tscheche hatte den 57-Jährigen an dem Weiher entdeckt und die örtliche Polizei alarmiert, sagte der Sprecher weiter. Erkannt habe er ihn aufgrund der Bilder in Medienberichten."], "Nach Leichen-Fund in Bayern: Mutmaßlicher Täter gefasst - er flüchtete über die Landesgrenzen": ["Update, 20.12 Uhr: Nach dem Gewaltverbrechen mit zwei Toten im oberpfälzischen Schwandorf (siehe unten) haben Ermittler den seit Tagen gesuchten Tatverdächtigen in Tschechien gefasst. Der 57-Jährige sei am Mittwochnachmittag nach einem Zeugenhinweis von der tschechischen Polizei festgenommen worden, teilten bayerische Ermittler mit.", "Nach Angaben der tschechischen Polizei hatte der Mann kurz vor seiner Festnahme an einem Fischteich im Böhmerwald der Nähe des tschechischen Domazlice (Taus) gezeltet. Dorthin sei er aus Deutschland mit dem Fahrrad gefahren. Er habe bei der Festnahme keinen Widerstand geleistet. Der Mann soll nun nach Deutschland ausgeliefert werden.", "Der Deutsche steht im Verdacht, seine frühere Lebenspartnerin und ihren Lebensgefährten in einem Haus in Schwandorf getötet zu haben. Die Leichen der 57-Jährigen und des 69-Jährigen entdeckte die Polizei, nachdem sie zu dem Haus der beiden gefahren waren, weil zuvor der Mann nicht zur Arbeit erschienen war.", "Bei der Fahndung setzte die Polizei unter anderem Diensthunde und einen Hubschrauber ein. Mehrere Gebäude im Landkreis Schwandorf wurden durchsucht. Hintergründe und Details zu der Flucht ins nahe gelegene Tschechien und der Festnahme wollen die Behörden am Donnerstag (2. Juli) bekanntgeben."], "Nach schrecklichem Leichen-Fund in Bayern: Tatverdächtiger weiter auf der Flucht - Polizei sucht jetzt international": ["Update vom 1. Juli, 8.47 Uhr: Nach dem Fund zweier Leichen in einem Einfamilienhaus am Montag in Schwandorf in der Oberpfalz läuft die Suche nach dem mutmaßlichen Täter weiter auf Hochtouren, auch international. „Wir haben die tschechischen Behörden mit eingeschaltet“, sagte ein Polizeisprecher am Mittwochmorgen. Gegen den mutmaßlichen Täter wurde zudem ein internationaler Haftbefehl beantragt. Laut Polizei sind bereits dutzende Hinweise aus der Öffentlichkeit eingegangen, denen die Beamten mit Nachdruck nachgehen.", "Bei dem Tatverdächtigen handelt es sich der Polizei zufolge um den früheren Partner von einem der Opfer, einer 57 Jahre alten Frau. Ihre Leiche sowie die ihres 69 Jahre alten Lebenspartners hatte die Polizei am Montag in einem Einfamilienhaus, in dem die 57-Jährige wohnte, entdeckt. Der 69-Jährige war am Montag nicht zur Arbeit erschienen, woraufhin die Polizei am Vormittag zum Wohnhaus der Frau gefahren war und die beiden Toten gefunden hatte. Laut der Obduktion vom Dienstag starben die beiden durch Stichverletzungen.", "Zuletzt gesehen und gefilmt wurde der 57-jährige mutmaßliche Täter am Sonntagvormittag in einer Tankstelle im Rodinger Ortsteil Altenkreith im Landkreis Cham."], "Nach Leichen-Fund in Bayern: Todesursache steht fest - Tatverdächtiger weiter auf der Flucht": ["Update von 18.06 Uhr: Nach dem Fund zweier Leichen in einem Haus in Schwandorf ist der mutmaßliche Täter weiter auf der Flucht. „Die Fahndung läuft ununterbrochen“, sagte ein Polizeisprecher am Dienstag. Bei der Fahndung setzt die Polizei auch auf die Hilfe der Bevölkerung, warnt aber davor, den Gesuchten anzusprechen. Er sei „potenziell gefährlich“. Mehrere Dutzend Hinweise sind laut den Beamten bereits eingegangen, diese würden nun mit Nachdruck überprüft.", "Am Montag wurden die Leichen einer 57-jährigen Frau und ihres 69-jährigen Lebensgefährten gefunden. Sie starben laut der Obduktion vom Dienstag durch Stichverletzungen. Bei dem Verdächtigen handelt es sich um den Ex-Lebensgefährten der Frau."], "Leichenfund in Schwandorf: Fahndung läuft ununterbrochen": ["Update, 30. Juni, 9.50 Uhr: Nach dem Fund zweier Leichen in einem Einfamilienhaus in Schwandorf ist der mutmaßliche Täter weiter auf der Flucht. „Die Fahndung läuft ununterbrochen“, sagte ein Polizeisprecher am Dienstag. Zur genaueren Klärung der Todesursache sollen die beiden Leichen im Laufe des Tages obduziert werden.", "Die Polizei hatte in dem Einfamilienhaus am Montag die Leichen der 57 Jahre alten Hausbewohnerin und ihres 69 Jahre alten Lebensgefährten entdeckt. Der 69-Jährige war am Montag nicht zur Arbeit erschienen, woraufhin die Polizei am Vormittag zu dem Wohnhaus der Frau gefahren war und die beiden Toten gefunden hatte.", "Bei dem Tatverdächtigen handelt es sich laut Polizei um den früheren Lebenspartner der Frau, einen 57 Jahre alten Mann."], "Mutmaßlicher Täter aus Schwandorf mit einem Damenrad auf der Flucht": ["Update von 21.15 Uhr: Ein Mann wird verdächtigt, seine ehemalige Lebensgefährtin und deren neuen Partner getötet zu haben. Die Polizei fahndet nach dem 57-Jährigen. Im Einsatz seien auch ein Hubschrauber und Polizeidiensthunde, hieß es. Der Gesuchte benutze möglicherweise ein älteres silbernes Damenrad."], "Zwei tote Personen in Haus in Schwandorf gefunden: Polizei sucht nach Verdächtigem": ["Update von 17.48 Uhr: Mittlerweile hat die Polizei auch eine Beschreibung des Verdächtigen herausgegeben. Er wird wie folgt beschrieben:", "Die Polizei fragt: Wer kann Informationen zum Aufenthaltsort des Mannes geben? Wer kennt den Mann und wann wurde er zuletzt gesehen? Wer kann Hinweise geben, die zur Aufklärung der Tat beitragen können? Hinweise nimmt die Kriminalpolizeiinspektion Amberg unter dem eigens eingerichteten Hinweistelefon 09621/890-606 entgegen."], "Schrecklicher Fund in Bayern: Zwei Leichen in Wohnhaus entdeckt - Ex-Freund unter Verdacht": ["Update von 17.13 Uhr: In einem Einfamilienhaus im oberpfälzischen Schwandorf hat die Polizei am Montag zwei Leichen entdeckt. Die Ermittler gehen nach eigenen Angaben von einem Gewaltverbrechen aus und suchen nach dem flüchtigen Tatverdächtigen.", "Bei den Opfern handelt es sich um die Hausbewohnerin (57) und ihren Lebensgefährten (69), der aus dem Landkreis Schwandorf kommt. Dringend tatverdächtig sei der frühere Lebenspartner der Frau, ein 57-Jähriger, wie ein Polizeisprecher sagte. Nähere Angaben zu den Opfern und zu den Umständen ihres Todes machte die Polizei zunächst nicht. Kriminalpolizei und Staatsanwaltschaft Amberg ermitteln.", "Bekannt ist bislang: Der 69-Jährige ist heute nicht zur Arbeit erschienen. Die Polizei fuhr deshalb am Vormittag zu dem Wohnhaus der Frau und fand die beiden Toten. Wo die Leichen lagen und wie das Paar getötet worden ist, sagte die Polizei zunächst nicht.", "Die Beamten fahnden nach dem Tatverdächtigen.  Zur Frage, wie genau der Verdacht auf den Mann fiel und ob er möglicherweise bewaffnet ist, machte die Polizei zunächst ebenfalls keine Angaben. Sollte ein Zeuge den Mann sehen, bittet sie darum, diesen nicht anzusprechen, sondern die Polizei zu alarmieren.", "Bei der Polizei Nürnberg gingen mehrere Anrufe ein, es wurden Hilfeschreie aus einer Wohnung gemeldet. Die Polizei fuhr zu der Adresse - und fand eine junge Frau tot auf."], "Schrecklicher Fund in Bayern: Zwei Leichen in Wohnhaus entdeckt - Polizei hat schlimme Vermutung": ["Erstmeldung vom 29. Juni, 15.10 Uhr", "Schwandorf - In einem Einfamilienhaus in Schwandorf sind am heutigen Montag (29. Juni) zwei Leichen entdeckt worden. Nähere Angaben zu den Opfern und zu den Umständen ihres Todes machte die Polizei zunächst nicht.", "Kriminalpolizei und Staatsanwaltschaft Amberg ermitteln. Die Behörden gingen nicht von einem „natürlichen Ableben“ der beiden aus, hieß es in einer Mitteilung. (dpa)", "Weitere Informationen in Kürze.", "In Aurachtal, nicht weit entfernt von Nürnberg, wurden zwei Leichen entdeckt. Es handelt sich um einen 27-Jährigen und seine 35-jährige Freundin.", "Die Polizei hat im mittelfränkischen Oberrimbach einen schrecklichen Fund gemacht. In einem Wald fanden sie eine 23-jährige tote Frau.  Die Ermittlungen der Polizei laufen.", "Weitere Nachrichten aus Bayern lesen Sie auf Merkur.de* (*Merkur.de und tz.de sind Teil des Ippen-Digital-Netzwerks.)"]}}, "recommendations": []}