{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/fuerstenfeldbruck/fuerstenfeldbruck-ort65548/blaulichtticker-radfahrerin-ohne-helm-von-auto-erfasst-schwer-verletzt-12217448.html", "query_keywords": ["flüchtl", "geflücht", "asyl"], "creation_date": "30.09.2019", "last_modified": "01.10.2019", "crawl_date": "25.11.2020", "author_person": ["Thomas Steinhardt", "Thomas Eldersch"], "author_organization": [], "news_keywords": [], "content": {"title": "Blaulichtticker: Polizei stoppt E-Scooter", "description": "Rund um die Uhr sind Polizei und Feuerwehr im Landkreis Fürstenfeldbruck einsatzbereit. Wohin sie unterwegs sind und warum, erfahren Sie im Blaulicht-Ticker.", "body": {"": ["+++ Aktualisieren +++"], "Update 30 September: Polizei stoppt E-Scooter-Fahrer": ["Ein Unfall an der Auffahrt Inning zur A 96 hat am Montagmorgen für größere Behinderungen gesorgt. Nach Angaben der Polizei wollte ein Autofahrer auf die Autobahn fahren, übersah dabei jedoch einen Lastwagen. Dessen Fahrer wich nach links aus und touchierte dabei einen Wagen auf der linken Spur. Verletzt wurde niemand. Der Verkehr staute sich nicht nur auf der Autobahn sondern auch zurück bis auf die B 471.", "Die Polizei hat am Freitagabend einen 41-Jährigen mit seinem E-Scooter an der Streiflacher Straße in Germering gestoppt. Er war ohne gültige Versicherungsplakette unterwegs. Das Fahrzeug hat bauartbedingt eine Höchstgeschwindigkeit von 20 Stundenkilometern. Den Fahrer erwartet nun eine Anzeige gemäß dem Pflichtversicherungsgesetz. Die Germeringer Polizei weist in diesem Zusammenhang in ihrem Bericht außerdem darauf hin, dass solche E-Scooter erst ab 14 Jahren gefahren werden dürfen und sie eine allgemeine Betriebserlaubnis, ein Typenschild sowie eben ein gültiges Versicherungskennzeichen benötigen. Ebenso gelten die üblichen Promillegrenzen.", "Unbekannte Randalierer haben sich in der Nacht auf Samstag gegen 3.40 Uhr an einer Eingangstür in der Stettiner Straße in Germering ausgetobt. Sie bewarfen die Tür aus Glas mit Steinen. Der Schaden beträgt etwa 500 Euro. Die Polizei bittet Zeugen um sachdienliche Hinweise unter Telefon (089) 8 94 15 70", "Beamte der Germeringer Polizei haben am Samstagabend zwei Autofahrer vor einer Dummheit bewahrt. Noch vor Fahrtantritt wurde ein 39-jähriger Deutscher aus Germering an der Landsberger Straße von Polizisten angesprochen. Er war erheblich alkoholisiert – wollte aber mit seinem Auto nach Hause fahren. Doch dann gab der Mann freiwillig den Fahrzeugschlüssel ab. Er konnte ihn sich am nächsten Tag in nüchternem Zustand in der Polizeiinspektion abholen. Kurze Zeit später wurde an der Landsberger Straße eine 25-jährige Italienerin aus Germering kontrolliert. Sie war mit ihrem Fahrzeug auf dem Heimweg vom Oktoberfest. Da ihr gemessener Alkoholwert gerade noch so in den erlaubten Promillebereich von unter 0,5 Promille fiel, zeigte sie sich damit einverstanden, dass ihre nüchterne Beifahrerin ans Steuer wechselte.", "Am Samstag gegen Mitternacht ist es auf einem Spielplatz an der Kriemhildenstraße in Germering zu einem Wortgefecht zwischen einer 18-Jährigen aus Germering und einem Unbekannten gekommen. Der Mann in einem gelben Pullover schlug ihr plötzlich gegen den Kopf und flüchtete anschließend. Nun sucht die Polizei Zeugen.", "Ein Fußgänger ist am Freitag gegen 18 Uhr auf der B 2 schwer verletzt worden. Er war von einem Auto angefahren worden. Etwa auf Höhe des Landratsamtes war der 19-Jährige plötzlich auf die Fahrbahn getreten – ein 30-jähriger Ford-Fahrer konnte nicht mehr rechtzeitig bremsen. Das Auto erfasste den jungen Mann. Der Aufprall war so massiv, dass die Windschutzscheibe des Pkw zu Bruch ging. Der Mann kam schwer verletzt in die Kreisklinik. Das Auto wurde abgeschleppt.", "In Bruck ist außerdem ein Autofahrer durchgedreht. Und eine Radlerin wurde schwerst verletzt.", "Der Streit eines jungen Pärchens hat in Olching dazu geführt, dass ein Zaun beschädigt wurde. Eine Hausbesitzerin hörte am Samstag gegen 18 Uhr einen lauten Knall. Als sie aus dem Fenster sah, konnte sie auf dem Fußweg zwischen der Münchner Straße und der Schwojerstraße ein junges Pärchen im Streitgespräch sehen – und hören. Der junge Mann sprach eine Mischung aus bayerisch und türkisch, die zum Markenzeichen des Komiker-Duos Erkan und Stefan wurde. Im Zuge des Streits hatte er offensichtlich ein Stück des Zauns abgeschlagen. Das etwa 16 Jahre alte, schlanke Mädchen ging schließlich Richtung Münchner Straße davon. Sie hat lange, glatte dunkelbraune Haare mit hellbraun gefärbten Spitzen. Beim Streit am Zaun trug sie eine dunkle, enge Jacke und enge Hosen. Sie sprach hochdeutsch. Der junge Mann entfernte sich Richtung Schwojer Straße. Der Schaden am Zaun beläuft sich auf etwa 250 Euro.", "Weil ein Sattelschlepper auf der Straße von Fürstenfeldbruck nach Jesenwang einen Traktor überholte, krachte es. Der 36-jährige Lkw-Fahrer zwang am Freitag gegen 11 Uhr auf Höhe Aich mit seinem riskanten Manöver eine entgegenkommende Fürstenfeldbruckerin (72) dazu, stark abzubremsen. Der Autofahrer aus Landsberied (22) hinter ihr reagierte zu spät. Er fuhr der Frau hinten drauf. Deren Wagen wurde dadurch gegen den Sattelschlepper gedrückt. Die Bruckerin wurde leicht am Kopf verletzt.", "Mit fast 1,9 Promille geriet eine 56-Jährige aus Eichenau am Samstag in Fürstenfeldbruck in eine Polizeikontrolle. Gegen 23 Uhr erwischten Polizisten die Frau in der Schöngeisinger Straße. Der Führerschein wurde sichergestellt. Die Frau erwartet ein Strafverfahren.", "Außerdem hat die Feuerwehr Germering mit der Drehleiter eine Katze gerettet."], "Update 27. September: Betrügerpaar geschnappt - und gleich wieder frei": ["Auf frischer Tat ertappt und festgenommen hat die Brucker Polizei am Donnerstag gegen 13 Uhr ein Betrügerpaar in Emmering. Das Paar hatte sich vor zwei Wochen telefonisch bei einem Rentner gemeldet und ihm dann an der Haustür minderwertige Topfsets zu überhöhten Preisen angedreht. Nun versuchten es die Betrüger wieder – doch dieses Mal verständigte die Tochter des Rentners die Polizei. Der Mann und die Frau, beide Angehörige einer ethnischen Minderheit, wurden auf der Wache verhört, mussten jedoch nach Abschluss der polizeilichen Maßnahmen wieder entlassen werden. Die Polizei warnt eindringlich vor solchen Haustürgeschäften.", "Außerdem kam es auf der B2 zu einem schwerwiegenden und einem leichteren Unfall. Kurz darauf krachte es auf dem Abschnitt schon wieder.", "Eine 87-jährige Autofahrerin hat in Olching einen Unfall verursacht. Wie die Polizeit mitteilt, fuhr sie am Mittwochabend auf der Gottlieb-Daimler-Straße in Richtung Johann-G.-Gutenberg-Straße. Als sie in diese einbog, übersah sie den Pkw eines von links kommenden 45-jährigen Gröbenzellers. Die beiden Autos stießen zusammen. Es entstand ein Sachschaden von etwa 6000 Euro.", "Ein 32-jähriger Germeringer ist am Mittwoch auf dem Oktoberfest mehr als unangenehm aufgefallen. Gegen 22.10 Uhr begrapschte er vor einem Festzelt eine 20-jährige Münchnerin am Gesäß. Anschließend versetzte er dem 21-jährigen Freund der Frau von hinten mit dem Fuß einen Tritt zwischen die Beine und verletzte ihn leicht. Der 32-Jährige Übeltäter konnte durch eine Wiesn-Einsatzgruppe vorläufig festgenommen werden. Er leistete Widerstand, indem er die Beamten bedrohte und beleidigte. Er wurde anschließend zur Wiesn-Wache gebracht und später im Polizeipräsidium München dem Haftrichter vorgeführt. Von dort aus wurde er entlassen."], "Update 24. September: Aus Aufzug befreit": ["Einsatzsatzkräfte der Freiwilligen Feuerwehr Germering haben in der Nacht auf Sonntag sieben Menschen aus einem Aufzug befreit, der zwischen dem 6. und 7. Stock eines Wohnhauses an der Sudetenstraße stecken geblieben war. Die im Aufzug Festsitzenden hatten mit einem Anruf bei der Rettungsleitstelle auf ihre missliche Lage aufmerksam gemacht. Die Geretteten haben ihre Lage ohne Probleme überstanden.", "Zu schnell war ein 18-Jähriger aus Hebertshausen (Kreis Dachau) am Samstag gegen 1.25 Uhr auf der B 471 unterwegs. Wie die Polizei mitteilt, kam der junge Mann wegen der zu hohen Geschwindigkeit in der Ausfahrt Geiselbullach nach links von der Fahrbahn ab. Dabei überschlug sich sein Wagen. Bei dem Unfall verletzten sich sowohl der Fahrer als auch der 21-jährige Beifahrer leicht. Der Schaden liegt bei rund 15 000 Euro"], "Update 23. September: Radlerin schwer verletzt und weitere Berichte": ["Eine Radfahrerin aus Olching (47) ist am Samstag um 11.50 von einem Auto erfasst worden. Sie wurde schwer verletzt. Die Frau überquerte die Münchner Straße auf Höhe der Schwojerstraße, an der Mittelinsel in nördlicher Richtung. Sie achtete dabei nicht auf den Fahrzeugverkehr und wurde von einem stadtauswärts fahrenden 45-jährigen Olchinger mit seinem Pkw erfasst. Die 47-Jährige trug keinen Helm. Ihr Kopf wurde gegen die Windschutzscheibe des Wagens geschleudert. Mit schweren Verletzungen kam sie in ein Krankenhaus. Es entstand ein Sachschaden von rund 4000 Euro.", "Drei Bulgaren sind der Polizei am Samstag gegen 16 Uhr ins Netz gegangen, als sie Elektrogeräte aus dem Wertstoffhof in Fürstenfeldbruck entwenden wollten. Seit Tagen wurden dort immer wieder Diebstähle dort mitgeteilt. Dieses Mal wurde den Eindringlingen jedoch eine Reinigungskraft zum Verhängnis, die sich gerade im Gelände des Wertstoffhofes befand. Sie verständigte die Polizei, die das Areal sofort mit mehreren Streifen umstellte. Bei ihrer Flucht über den Zaun und durch ein angrenzendes Waldstückchen, liefen sie dann genau dem Diensthundeführer mit seinem Vierbeiner in die Arme und konnten festgenommen werden. Sie hatten noch mehrere CDs und Kabel bei sich. Erst im Sommer 2018 konnte ein Mann von der Polizei überführt werden, der Diebstähle aus dem Wertstoffhof Fürstenfeldbruck gewerbsmäßig beging.", "„Erschießt mich doch“, brüllte ein 42-jähriger Fürstenfeldbrucker am Freitag gegen 18 Uhr die Polizeibeamten an, die ihn in der Maisacher Straße umzingelt hatten. Kurz zuvor war der Betrunkene in der Stadelberger Straße aufgefallen, da er mit einem geöffneten Taschenmesser und einer Bierflasche herumlungerte. Als die Polizei eintraf, flüchtete der Mann. Bei der Verfolgung konnten die Beamten erkennen, wie er sich selbst mit seinem Messer mehrmals in den linken Unterarm schnitt. Durch den Einsatz von Pfefferspray konnte der Mann von den Polizisten überwältigt werden. Das Messer wurde sichergestellt. Da er sich während seiner Festnahme weiterhin aggressiv zeigte und die Beamten wüst beschimpfte, musste er gefesselt werden. Unter Polizeibegleitung wurde der Mann Mann in eine psychiatrische Klinik eingewiesen.", "Mit einem Unbekannten ist ein 57-Jähriger aus Germering am frühen Sonntagmorgen in Streit geraten. Laut Polizei beschimpften sich die Männer zunächst, anschließend gab es ein Handgemenge mit gegenseitigen Tritten. Schließlich schubste der Unbekannte den Germeringer weg, griff sich eine Tasche mit Leergut und flüchtete. Jetzt sucht die Polizei nach Zeugen der Auseinandersetzung.", "Lebensmittel im Wert von knapp 20 Euro hat eine Irakerin am Freitagnachmittag im AEZ-Markt in Germering gestohlen. Die Frau passierte die Kasse, ohne etwas zu bezahlen. Als sie von der Kassiererin angesprochen wurde, flüchtete sie, konnte aber eingeholt werden. Die 21-Jährige bekommt jetzt eine Anzeige wegen Ladendiebstahls.", "Ein Streit zwischen zwei Gruppen Jugendlicher in Germering endete am Freitagabend in einer handfesten Schlägerei. Laut Polizei traktierten ein 15- sowie ein 17-jähriger Germeringer einen 17-Jährigen aus München mit Schlägen. Auch eine 15-Jährige wurde verletzt, als sie dem Geschlagenen zu Hilfe kommen wollte. Die Schläger flüchteten, konnten aber später festgenommen werden.", "Der Kassierer einer Tankstelle an der Landsberger Straße in Germering ist am frühen Sonntagmorgen mit einem 30-jährigen Eichenauer in Streit geraten. Dieser schlug seinem Kontrahenten mit der Faust ins Gesicht. Als der 41-Jährige sich wehrte, kam der 29-jährige Cousin des Eichenauers dazu und schlug ebenfalls auf den Kassierer ein. Die Polizei konnte die beiden Täter später stellen. Den Eichenauer und seinen Cousin erwartet nun eine Anzeige wegen gefährlicher Körperverletzung und Sachbeschädigung.", "Ein 21-jähriger Eichenauer, der mit seinem Kleintransporter in eine Polizeikontrolle geriet, zeigte den Beamten den Führerschein seines Beifahrers. Die Beamten bemerkten aber sofort, dass das nicht der richtige war. Warum er seinen eigenen nicht zeigte, wurde kurz darauf klar:Es handelt sich um eine kosovarische Fahrerlaubnis, mit der er den Kleintransporter nicht bewegen dürfte. Den Mann erwarten jetzt zwei Anzeigen – eine wegen des Missbrauchs von Ausweispapieren und eine wegen des Fahrens ohne Fahrerlaubnis.", "Außerdem kam es auf der B2 bei Puchheim-Ort zu einem schweren Unfall. Und in Olching kam es zu einem Brand.", "Kleine Ursache, große Wirkung: Ein 76-jähriger Mercedesfahrer aus Gilching rutschte bei der Einfahrt in die Stadthallen-Tiefgarage in Germering bei Ziehen des Parktickets vom Brems- aufs Gaspedal. Ungebremst fuhr er deswegen auf zwei schon parkende Autos. Es entstand Sachschaden in Höhe von rund 20 000 Euro.", "Drei junge Männer sind dabei beobachtet worden, wie sie in der Samstagnacht in der Waldhornstraße in Germering einen Stromverteilerkasten beschädigten. Der Zeuge verständigte die Polizei, die in der Nähe auch einen mutwillig zerstörten Schaukasten entdeckte. Von den Tätern weiß man nur, dass sie um die 20 Jahre alt waren. Weitere Zeugen sollen sich unter der Telefonnummer (089) 8 94 15 70 in der Polizeiinspektion melden.", "Ein Ladendetektiv hat zwei 16-Jährige am späten Freitagnachmittag im Edeka in der Gabriele-Münter-Straße beim Diebstahl erwischt. Die Burschen nahmen sich eine Flasche Schnaps aus dem Verkaufsregal und steckten sie in eine mitgebrachte Tasche. An der Kasse stellten sie sich dennoch an – sie bezahlten aber nur für eine andere Ware. Der Detektiv hatte all das beobachtet und verhinderte, dass sie den Supermarkt verlassen konnten. Die verständigte Polizei übergab die Übeltäter später an die Eltern.", "Die Polizei hat am Freitagabend einen betrunkenen Autofahrer aus dem Verkehr gezogen. Der 47-Jährige war in der Türkenfelder Straße in Geltendorf in eine Verkehrskontrolle geraten, die er nicht so schnell vergessen wird. Die Beamten stellten eine Alkoholkonzentration von 0,6 Promille fest. Den Mann erwartet dem Bericht der der Polizeiinspektion Landsberg zufolge nicht nur ein saftiges Bußgeld. Er muss auch mit der Verhängung eines einmonatigen Fahrverbots rechnen."], "Update 18. September: Mehrere Unfälle": ["Eine 86-Jährige hat am Montagnachmittag in Maisach einen Unfall verursacht und ist anschließend einfach weiter gefahren. Laut Polizei bog die Seniorin von der Frauen- in die Alte Brucker Straße. Dort war ein 27-Jähriger aus Fürstenfeldbruck unterwegs, der auch Vorfahrt hatte. Die beiden Wagen schrammten aneinander. Doch anstatt anzuhalten, setzte die Frau ihre Fahrt einfach fort. Erst am Volksfestplatz in Bruck hielt sie an. Die Geräusche bei der Kollision führte sie auf eine Berührung des Randsteins zurück. Der Schaden liegt bei rund 8000 Euro.", "An der Einmündung zur Südumfahrung in Maisach hat eine 52-Jährige am Montagnachmittag das Auto eines 53-Jährigen gerammt. Wie die Polizei mitteilt, musste der Maisacher dort halten, was die Fürstenfeldbruckerin zu spät erkannte. Bei der Kollision wurden der Mann und seine Beifahrerin leicht verletzt. Den Sachschaden schätzt die Polizei auf rund 9000 Euro.", "Ohne auf den Gegenverkehr zu achten, ist ein 40-Jähriger am Dienstagmorgen bei Olching auf die Zufahrt zur B 471 abgebogen. Dabei kam ihm ein 55-jähriger Egenhofener auf seinem Motorrad entgegen. Bei der Kollision der beiden Fahrzeuge verletzte sich der Motorradfahrer leicht. Der Schaden beträgt rund 15 000 Euro.", "Der Zusammenstoß eines Lkw mit zwei Autos auf der A 99 beim Kreuz West hat am Dienstagvormittag für größere Behinderungen gesorgt. Die vier Insassen der Autos wurden dabei leicht verletzt. Jetzt sucht die Polizei nach Zeugen."], "Update 16. September: Betrunken auf der Autobahn unterwegs": ["Mehrere Verkehrsteilnehmer meldeten am Samstag gegen 22.10 Uhr bei der Polizei einen Autofahrer, der in Schlangenlinien auf der A 96 in Richtung München unterwegs war. Dieser fuhr dann in Freiham nach Germering ab um wenig später wieder auf die Autobahn Richtung München aufzufahren. Er konnte schließlich durch eine Streifenbesatzung der Polizeiinspektion Germering angehalten werden. Ein freiwilliger Alkoholtest des 39-jährigen Münchners, ergab einen Wert von 2,06 Promille. Er wurde deshalb zur Blutentnahme ins Krankenhaus gefahren. Sein Führerschein wurde sichergestellt", "Mit gegenseitigen Ohrfeigen endete Samstagabend an der Waldstraße in Germering ein Streit zwischen zwei Männern, die beide aus dem Kosovo stammen. Der ältere, ein 32-jähriger Vater, war der Meinung, dass sein 21-jähriger Landsmann mit seinem Audi zu schnell an seinen an der Straße spielenden Kindern vorbeigefahren sei. Er stellte ihn deswegen zur Rede. Daraus entstand ein Streit, der sich hochschaukelte und dann handgreiflich wurde. Die Männer ohrfeigten sich schließlich gegenseitig. Beide trugen aber keine offensichtlichen Verletzungen davon. Die Polizei leitete dennoch gegen beide ein Strafverfahren wegen Körperverletzung ein.", "Ein 29-jähriger Eichenauer, der der Polizei schon öfter untergekommen ist, hat seine Abneigung gegen die Ordnungshüter deutlich gezeigt. Er zeigte einer in Germering an ihm vorbeifahrenden Polizeistreife den Mittelfinger. Bei der darauffolgenden Kontrolle bezeichnete der Mann die Beamten dann auch noch als „dämliche Bullen“. Jetzt wartet ein Strafverfahren auf ihn.", "Samstagnacht ist es auf dem Fest „Wiesn-Countdown“ in Alling zum Streit zwischen einem Besucher und einem Gilchinger (21) gekommen. Ein Unbekannter beleidigte den Gilchinger und schlug ihm mit der flachen Hand ins Gesicht, wodurch dessen Brille auf den Boden fiel und verkratzt wurde. Der Unbekannte flüchtete. Der Gilchinger klagte über Schmerzen an der Wange.", "Viele Wege führen zur Polizeiinspektion in Fürstenfeldbruck, einer zum Beispiel über die Wilhelm-Busch-Straße. Dort bemerkte ein Passant in der Nacht auf Sonntag, dass sich mehrere Jugendliche an einem Schild zu schaffen machten – es war das Schild, das den Weg zur Polizei weist. Der Zeuge verständigte den in doppelter Hinsicht richtigen Ansprechpartner: die Polizei. Wenig später traf eine Streife ein. Die Beamten konnten aber nur noch feststellen, dass das Wegweiserschild „Polizei“ entwendet worden war. Eine Fahndung im Umkreis verlief negativ. Daher bittet die Inspektion nun um Zeugenhinweise.", "Außerdem kam es in Bruck zu einem Brand und zu einem Unfall an der Kaisersäule. Und ein Schüler unternahm eine Spritztour mit dem Auto der Mutter."], "Update 12. September: Flasche auf Auto geworfen": ["Ein 18-jähriger Brucker hat in der Nacht auf Donnerstag um 1 Uhr an der Augsburger Straße in Bruck eine Flasche auf ein vorbeifahrendes Fahrzeug geworfen. Da dessen Fahrer rechtzeitig abbremsen konnte, verfehlte die Flasche das Auto. Allerdings überschüttete der Flaschenwerfer den Fahrer, einen 29-Jährigen ebenfalls aus Bruck, im Laufe des folgenden Gesprächs mit dem Inhalt der Bierflasche. Jetzt erwartet den 18-Jährigen ein Strafverfahren.", "Weil sie die Vorfahrt eines 34-Jährigen missachtet hat, hat eine 36-jährige Olchingerin am Dienstagnachmittag in Olching einen Unfall verursacht. Laut Polizei fuhr die Frau von der Rebhuhn- in die Münchner Straße ohne auf den Gröbenzeller zu achten. Bei der Kollision entstand ein Sachschaden in Höhe von rund 6000 Euro. Verletzt wurde niemand.", "Bei einem Unfall in der Olchinger Hauptstraße ist am Dienstagmittag eine 40-Jährige leicht verletzt worden. Wie die Polizei mitteilt, erkannte ein 46-jähriger Olchinger zu spät, dass die Frau an einer roten Ampel anhielt. Der Opel des Mannes krachte ins Heck des Autos der Frau. Diese wurde vom Rettungsdienst in die Kreisklinik gebracht. An den Autos entstand laut Polizei nur geringer Schaden"], "Update 11. September: Decke in Kachelofen gesteckt": ["Starker Rauch sorgte am Montagnachmittag für Aufregung in Mittelstetten. Wie die Brucker Polizei mitteilt, hatte ein Kind seine Decke unbemerkt in einem Kachelofen versteckt. Beim Anheizen kam es dann zu einer Stichflamme. Verletzt wurde niemand.", "An der Kaisersäule sind am Freitag gegen 22 Uhr ein 28-jähriger Radler aus Schwaben und ein Fußgänger aus Puch (30) zusammen gestoßen. Beide verletzten sich dabei, der Pucher musste ins Krankenhaus gebracht werden. Beim Radfahrer stellten die Beamten Alkoholgeruch fest. Ihn erwartet nun eine Anzeige.", "Ein 66-jähriger Brucker fuhr am Montag mit seinem Auto in der Marthabräustraße auf dem Radweg. Ein Radler forderte ihn auf, Platz zu machen und schlug ihm im Verlauf des Gesprächs ins Gesicht. Die Polizei, Telefon (0 81 41) 61 20, sucht Zeugen."], "Update 9. September: Ein herrenloses Fahrrad": ["Stark betrunken ist ein Grafrather am Samstag mit seinem Auto durch Inning gekurvt. Die Polizei brachte den Mann zur Blutentnahme in ein Krankenhaus. Dort versuchte der Mann zu flüchten, konnte aber überwältigt werden. Wie die Polizei weiter mitteilt, wehrte sich der 46-Jährige bei der Blutentnahme so stark, dass eine zweite Streife anrücken musste. Seinen Führerschein ist der Mann jetzt los. Zudem erwartet ihn eine Anzeige wegen Widerstands.", "Ein herrenloses herumrollendes Rad eines Autos hat am Samstagmittag für Wirbel auf der B 471 bei Emmering gesorgt. Laut Polizei meldete sich ein 49-Jähriger aus dem Landsberger Landkreis. Er war mit seinem Auto in das ihm entgegen kommende Rad gekracht. Durch den Aufprall wurde sein Wagen so stark beschädigt, dass dieser abgeschleppt werden musste. Ein vor dem Mann fahrendes Auto konnte gerade noch ausweichen. Kurze Zeit später meldete sich eine 20-jährige aus dem Landkreis München. Sie konnte dem umherrollenden Rad zwar noch ausweichen. Ihr Suzuki wurde trotzdem beschädigt. Die Polizei vermutet, dass es sich um ein Reserverad handeln könnte. Das könnte auch der Grund sein, warum der Besitzer den Verlust offenbar nicht bemerkt hat. Die Beamten bitten jetzt um Zeugenhinweise. Insbesondere wird nach dem Autofahrer gesucht, der dem Reifen gerade noch ausweichen konnte. Womöglich hat er gesehen, wer das Rad zuvor verloren hat.", "Bei Maisach ist ein Anhänger umgekippt. Auf der B2 bei Puchheim ist ein Auto von der Fahrbahn abgekommen. Und in Olching ist eine Haustüre eingeschlagen worden.", "Eine Gruppe Jugendlicher hat am Samstagnachmittag in Germering das Auto eines Ehepaares attackiert. Laut Polizei waren die Eheleute in der Marktstraße unterwegs, als die Gruppe ihnen den Weg versperrte. Der Fahrer signalisierte den Jugendlichen, auf die Seite zu gehen. Daraufhin trat einer der jungen Männer gegen das Auto und verursachte einen Schaden von rund 1000 Euro. Die Jugendlichen flüchteten, konnten aber später ermittelt werden."], "Update 6. September: Drogendelikt und ein tödlicher Motorradunfall": ["Bei der routinemäßigen Verkehrskontrolle hat die Olchinger Polizei einen 18-jährigen Münchner aus dem Verkehr gezogen, der unter Drogeneinfluss stand. Wie die Beamten mitteilen, bestätigte der junge Mann, kurz vor Fahrtantritt einen Joint geraucht zu haben. Er musste sich einer Blutentnahme unterziehen. Ihm drohen nun ein Bußgeld sowie ein Fahrverbot. Nach Ende der polizeilichen Maßnahmen wurde er seinem Vater übergeben. Den Wagen musste er stehen lassen.", "Ein 44-Jähriger aus Kottgeisering hat Mittwochabend bei Stegen einen schweren Unfall verursacht. Laut Polizei wollte der Mann mit seinem Auto auf die Begleitstrecke zur A 96 einbiegen. Dabei übersah er einen Motorradfahrer aus Gilching. Dieser krachte in das Fahrzeug. Er erlag noch an der Unfallstelle seinen schweren Verletzungen. Der Autofahrer hatte Alkohol im Blut."], "Update 5. September: Mehrere Unfälle, ein Diebstahl und ein Großbrand": ["Ein Unbekannter hat am Dienstag gegen 22.15 Uhr versucht, in ein Haus in Überacker (Am Gresfeld) einzubrechen. Doch weil ein Alarm losging, flüchtete er. Der Nachbar, der gleich nach dem Rechten schaute, traf niemand mehr an. Der Hausbesitzer bekam den Alarm auf sein Handy und war kurz darauf daheim. Nur Spuren an der Terrassentür deuteten auf die erfolglose Tat hin. Schaden: einige tausend Euro. Hinweise an die Polizei unter Telefon (0 81 42) 29 30.", "Ein bislang Unbekannter hat ein schwarz-rotes Cabrio der Marke Smart angefahren, das in der Ordenslandstraße in Olching abgestellt war. Der Unfall hat sich laut Polizei zwischen Sonntag, etwa 21.30 Uhr, und Dienstag, 10 Uhr, ereignet. Der Wagen wurde im linken Heckbereich beschädigt. Nach vorläufiger Schätzung beläuft sich der Schaden auf etwa 1500 Euro. Bei dem Besitzer handelt es sich um einen 30-jährigen Olchinger. Vom Verursacher fehlt jede Spur. Die Polizei bittet Zeugen um Hinweise unter Telefon (0 81 42) 29 30.", "Beim Ausfahren aus dem so genannten Hagn-Kreisel in Olching ist Montagmorgen ein 60-jähriger Autofahrer mit dem Wagen eines 40-jährigen Olchingers kollidiert. Dabei wurde dieser laut Polizei leicht verletzt. Der Unfallverursacher blieb unversehrt. Der Gesamtschaden liegt bei rund 10 000 Euro.", "Weil sie die Vorfahrt eines Motorradfahrers ignoriert hatte, hat eine 22-Jährige am Montagabend in Gröbenzell einen Unfall verursacht. Laut Polizei war die Frau auf der Angerstraße unterwegs, als sie den in der Bahnhofstraße fahrenden Biker erfasste. Der 26-Jährige stürzte und zog sich dabei Abschürfungen und Prellungen zu. Der Schaden beträgt rund 2500 Euro.", "Großer Alarm wurde am Montagabend in Gröbenzell ausgelöst. Durch das Signal eines Rauchmelders wurde ein Anwohner an der Hans-Sachs-Straße auf eine qualmende Waschmaschine aufmerksam. Er informierte über den Notruf sofort die Gröbenzeller Feuerwehr. Die Sirene ertönte, die Einsatzkräfte rückten aus. Vorsorglich setzten die Feuerwehrleute Löschschaum ein, um eine mögliche Brandgefahr zu unterbinden. Laut Polizeibericht war das Gerät wegen eines technischen Defektes während eines Waschvorgangs heiß gelaufen. Verletzt wurde dabei niemand. Auch sonst gab es keine größeren Einschränkungen für die Bewohner, nachdem alles ordentlich durchgelüftet wurde. Am Gebäude sind laut Polizei keine Schäden entstanden.", "Käse und Knäckebrot im Wert von 7,37 Euro hat ein 38-jähriger Olchinger am Sonntag aus einem Lebensmittelgeschäft im Münchner Hauptbahnhof gestohlen. Das Kuriose dabei: Mit seinem Diebstahl half er der Polizei ungewollt, einen gesuchten Straftäter festzunehmen. Erwischt wurde er nämlich vom Ladendetektiv, der die Polizei alarmierte. Dieser wurde jedoch von der Polizei in Rumänien per Haftbefehl gesucht.", "In Germering kam es außerdem zu einem großen Brand auf einem Bauernhof. Und ebenfalls in Germering wurde ein E-Scooter aus dem Verkehr gezogen."], "Update 1. September: Liebeskummer, fliehende Unfallfahrer und ein Autobahn-Unfall": ["Weil seine Freundin ihn verlassen hatte, wollte ein 18-jähriger Germeringer mit einer dummen Aktion auf sich aufmerksam machen: Er trank ein Gemisch aus Parfum und Metallreiniger. Weil er es gleichzeitig im sozialen Medium Snapchat postete, alarmierten zwei Freunde den Rettungsdienst. Der lieferte den jungen Mann zur weiteren Beobachtung ins Krankenhaus ein. Größere Gefahr bestand aber nicht: Der Cocktail rief keinerlei Vergiftungserscheinungen hervor. Suizidale Absichten bestanden aus Sicht der Polizei nicht.", "Am Samstagnachmittag fiel einer Polizeistreife in der Unteren Bahnhofstraße in Germering ein 25-jähriger Kroate aus Fürstenfeldbruck auf, weil er ohne Sicherheitsgurt mit seinem Auto unterwegs war. Bei der fälligen Kontrolle stellte sich dann auch noch heraus, dass bei dem jungen Mann ein Fahrverbot besteht – er hätte schon vor mehreren Tagen seinen Führerschein bei einer Polizeiinspektion abgeben müssen.", "Unfallflucht beging ein unbekannter Autofahrer, der am Freitag in der Blumenstraße in Germering den geparkten Wagen eines 55-jährigen Münchners angefahren hat. Der Vorfall ereignete sich zwischen 13 und 14 Uhr, das beschädigte Fahrzeug stand auf Höhe der Hausnummer 18. Nach der Kollision flüchtete der Verursacherin in unbekannte Richtung. Er hatte das geparkte Auto vorne links geschrammt und dabei einen Schaden in Höhe von etwa 2500 Euro verursacht. Das Fahrzeug des Verursachers hinterließ einen dunkelroten Lackabrieb. Mögliche Zeugen werden gebeten, sich unter Telefon (089) 8 94 15 70 mit der Polizeiinspektion Germering in Verbindung zu setzen.", "Zwei Motorradunfälle innerhalb einer halben Stunde haben sich Freitag in Gröbenzell ereignet. Beide Male erlitten die Zweiradfahrer leichte Verletzungen. In der Gartenstraße übersah ein 75-jähriger Münchner Renaultfahrer gegen 11.40 Uhr beim Linksabbiegen in die Augsburger Straße einen 23-jährigen Motorrollerfahrer aus Gröbenzell. Der verhinderte einen Zusammenstoß zwar durch starkes Abbremsen, stürzte dabei aber. Sachschaden: 2400 Euro. In der Sommerstraße stoppte ein 91-jähriger Fiatfahrer seinen Abbiegevorgang, weil ein Auto kam. Er legte den Rückwärtsgang ein und krachte gegen ein hinter ihm stehendes Motorrad. Die Fahrerin, eine 41-jähriger Germeringerin, stürzte. Schaden: 1400 Euro.", "Ein 72-jähriger Eichenauer", "ist am Samstag gegen Mittag von der Polizei wegen Trunkenheit aus dem Verkehr gezogen worden. Der Rentner war mit über 0,5 Promille in der Holzkirchner Straße in Eichenau gestoppt worden. Er muss mit einem Bußgeld und einem Fahrverbot rechnen.", "Ohne Fremdeinwirkung ist eine 76-jährige Radfahrerin aus Puchheim am Samstagnachmittag in Eichenau gestützt. Die Folgen sind gravierend. Mit dem Verdacht auf eine Schulterfraktur wurde die Dame ins Krankenhaus eingeliefert. Die 76-Jährige war mit ihrem gleichaltrigen Mann in Eichenau unterwegs, als ihr das Missgeschick passierte. Was der Auslöser des Sturzes war, ist bislang nicht bekannt.", "Gegen 14 Uhr am Freitag hatte ein 45-jähriger Lkw-Fahrer aus Landshut seine Lieferung bei einem Getränkemarkt in der Olchinger Straße in Gröbenzell abgeliefert, als er bemerkte wie ein grauer Ford Fiesta beim Zurücksetzen die vordere, linke Ecke seines Führerhauses streifte. Er konnte die Fahrerin noch kurz sehen, bevor diese den Parkplatz verließ. Sie soll etwa 80 Jahre alt gewesen sein und kurze, glatte Haare haben. Sie trug außerdem eine Brille. Die Polizei Olching sucht nun Zeugen, die sich unter (0 81 42) 29 30 melden sollen. Der Schaden am Lkw betrug circa 1000 Euro.", "Auf der A 99 an der Anschlussstelle Neuherberg bei Oberschleißheim ereignete sich ein Unfall mit vier Beteiligten. Ein 44-jähriger BMW-Fahrer aus dem Landkreis München war am Freitag gegen 16.40 Uhr auf die Autobahn Richtung Salzburg aufgefahren Er wollte vor einen Sattelzug einfädeln, stieß jedoch mit diesem zusammen. Er verlor daraufhin die Kontrolle über sein Auto und prallte gegen einen Toyota einer 27-jährigen Olchingerin. Diese krachte ihrerseits in einen Audi eines 47-jährigen Erdingers. Es blieben aber alle vier Fahrer unverletzt. Der Schaden an den Fahrzeugen beläuft sich auf 13 000 Euro. Später stellte sich heraus, dass der BMW-Fahrer betrunken war."], "Update 27. August: Ehrliche Finderin, ein Faustschlag und eine Verhaftung": ["Ehrlicher geht es nicht: Eine Angestellte aus Bruck hatte beim Rauchen hinter einem Laden in der Hasenheide eine Tüte gefunden. Darin waren ein Karton Wachteleier und 16 000 Euro. Die Bruckerin gab die Tüte samt Inhalt am Freitagnachmittag bei der Polizei ab. Bereits am Abend meldete sich der verzweifelte Besitzer. Er hatte sein Auto verkauft, die Kfz-Kennzeichen abmontiert und die Tüte dabei vergessen. Ob er die ehrliche Finderin auf ein Wachtelei-Omelette eingeladen hat, sei nicht bekannt, berichtet die Polizei.", "Trotz Kontaktverbot lauerte ein 46-Jähriger seiner ehemaligen Lebensgefährtin in Bruck an ihrer Wohnung auf. Dadurch kam heraus, dass der Mann weit mehr auf dem Kerbholz hatte. Die Ex-Freundin hatte sich am Donnerstag an die Polizei gewandt, da der Mann in seinem Auto vor ihrer Wohnung stand. Zwar war er nicht mehr da, als die Beamten anrückten. Doch nach einer längeren Suche konnten sie ihn schließlich im Stadtgebiet stellen. Auf der Wache stellte sich heraus, dass der Polizei kein Unbekannter ins Netz gegangen war, sondern ein mehrfach gesuchter Straftäter. Denn der 46-jährige Schweinfurter hatte bereits am 14. August am Kuglfang ein Auto-Kennzeichen gestohlen, dort einen geparkten Lkw angefahren und sich einfach vom Unfallort entfernt. Außerdem gestand er einen Wohnungseinbruch Mitte August in Emmering. Ferner ermittelt die Polizei gegen ihn wegen Fahren unter Drogeneinfluss, Verstoß gegen das Waffengesetz und einige Diebstähle. Der 46-Jährige sitzt inzwischen in Untersuchungshaft.", "Ohne ersichtlichen Grund hat ein 24-Jähriger einem Mann mit der Faust ins Gesicht geschlagen. Das 21 Jahre alte Opfer lief am Samstagabend in Bruck mit zwei Begleiterinnen in der Augsburger Straße von der Arbeit nach Hause. Der Täter kam ihnen entgegen, griff den jungen Mann ohne jede Vorwarnung an und flüchtete. Aufgrund der Beschreibung konnten die Beamten den 24-Jährigen schnell ermitteln. Er ist wegen diverser Straftaten bei der Polizei bekannt. Nun kommt eine weitere Anzeige hinzu.", "Eine 82-Jährige hat sich bei einem Sturz mit ihrem Fahrrad in Geltendorf leichte Verletzungen zugezogen. Die Seniorin war am Samstag um 11.15 Uhr auf ihrem Zweirad unterwegs. Sie wollte von der Bahnhofstraße rechts in die Moorenweiser Straße abbiegen. Dabei blieb sie mit dem Reifen an der Bordsteinkante hängen und verlor das Gleichgewicht. Die Frau fiel vom Fahrrad und zog sich bei dem Sturz Schürfwunden an der Hand, an den Beinen und im Gesicht zu. Sie musste ins Krankenhaus gebracht werden.", "Für einen Autofahrer, der auf der B 471 unterwegs war, endete der Montagmorgen mit einem riesen Schreck und einem Wagen im Straßengraben. Der Mann fuhr gegen 9 Uhr auf der Bundesstraße von Grafrath kommend in Richtung Fürstenfeldbruck. Auf der Höhe Schöngeising bemerkte er, wie ein entgegenkommendes Auto zum Überholen ansetzte. Der Fahrer wollte einen Kastenwagen überholen. Um einen Frontalzusammenstoß zu vermeiden, reagierte der Mann aus Richtung Grafrath geistesgegenwärtig und bremste stark ab. Außerdem lenkte er sein Auto nach rechts in den Straßengraben und kam auf dem angrenzenden Radweg zum Stehen. Er wurde bei dem Manöver nicht verletzt und am Fahrzeug entstand nur minimaler Schaden. Der Unfallverursacher fuhr jedoch einfach weiter. Die Polizei sucht nun nach einem männlichen Fahrer, der in einem neueren Audi A4 oder A6 zu diesem Zeitpunkt auf der B 471 unterwegs war. Hinweise an Telefon (0 81 41) 61 20.", "Gekracht hat es unterdessen am Montag in Landsberied."], "Update 26. August: Drei Mal zu tief ins Glas geschaut": ["Am Samstag kam es in der Saarstraße zu einer körperlichen Auseinandersetzung zwischen einer Radfahrerin und einer Autofahrerin. Eine 57-jährige Fürstenfeldbruckerin fuhr gegen 12 Uhr mit ihrem Fahrrad auf der Saarstraße bereits in Schlangenlinien und kippte beim Anhalten mit ihrem Rad um. Dabei fiel sie auf die Motorhaube eines Pkw´s, der von einer 46-jährigen Egenhofenerin gesteuert worden ist. Als die Autofahrerin der gestürzten Frau zu Hilfe kommen wollte, wurde diese immer aggressiver und ging sogar auf die Autofahrerin los. Sie schlug ihr ins Gesicht und auf den Arm. Auch einer hinzugerufenen Polizeistreife war die stark betrunken Frau nicht wohlgesonnen, nachdem ihr erklärt worden ist, dass sie aufgrund ihrer 2,28 Promille für eine Blutentnahme mitfahren müsse. Sie beleidigte die Polizeibeamten und weigerte sich, in den Streifenwagen einzusteigen. Die Frau musste schlussendlich gefesselt werden und wurde in ein Krankenhaus gebracht, wo eine Blutentnahme durchgeführt wurde. Auf die Frau wartet nun eine Anzeige wegen Trunkenheit im Verkehr, Körperverletzung, Widerstand gegen Vollstreckungsbeamte und Beleidigung.", "Samstagnacht wurde gegen 3 Uhr ein BMW im Mühlanger in Fürstenfeldbruck kontrolliert. Dabei wurde bei der 21-jährigen Fahrerin aus dem Landkreis Lindau Alkoholgeruch wahrgenommen. Ein Alkoholtest ergab einen Wert von 1,16 Promille. Zur Durchführung des Strafverfahrens wegen Trunkenheit im Verkehr wurde eine Blutentnahme bei der Frau angeordnet.", "Etwas zu tief ins Glas geschaut hat am Wochenende ein 18-jähriger Schöngeisinger, der auf der Heimfahrt mit seinem Fahrrad aufgrund seiner Alkoholisierung ins Schlingern geriet und stürzte. Der Vorfall ereignete sich in der Nacht von Sonntag auf Montag um 04:40 Uhr in der Dorfstraße in Aich. Der Schüler kam von einer Feier und war auf dem Weg nach Hause. Nach dem Sturz war der junge Mann kurz bewusstlos, weshalb seine Freundin einen Rettungsdienst verständigte, der ihn leicht verletzt in ein Krankenhaus brachte. Bei der Unfallaufnahme wurde bei dem Radfahrer ein Alkoholwert von 1,94 Promille festgestellt. Auf ihn wartet nun ein Strafverfahren, wegen Trunkenheit im Verkehr.", "Gegen 14.20 Uhr wurde der Polizei mitgeteilt, dass in der Mühlfeldstraße eine Kuh läuft. Von der Olchinger Polizeistreife konnte die Kuh „Mucki“ in der Lusstraße gesichtet werden. Es wurde bereits von mehreren Personen versucht diese wieder einzufangen. Letztendlich begab sie sich auf den Sportplatz der Hauptschule. Sie wurde dann von zehn Personen aus dem landwirtschaftlichen Umfeld der Kuh, zehn Feuerwehrlern und einer Olchinger Polizeistreife umstellt. Alle Bemühungen die Kuh in einen Viehanhänger zu bewegen, schlugen fehl. Zwischenzeitlich durchbrach sie den Zaun zum Kindergarten „Tausendfüßler“ und gelangte an einer anderen Stelle - wieder mit Sachschaden am Zaun - auf das Spielfeld zurück. Schließlich konnte sie mittels eines Betäubungsgewehrs beruhigt und hinter dem Traktor zurück in den heimatlichen Stall gebracht werden."], "Update 25. August: Kuh büxt aus und läuft durch Maisach": ["Die Kuh gehört nach ersten Informationen zu einem Maisacher Bauernhof. Sie ist am Sonntagnachmittag entlaufen und durch das Dorf marschiert.  Feuerwehr und Polizei waren im Einsatz.", "Beim Freibad versuchten sie, das Tier zu umzingeln. Schließlich waren die Einfangversuche erfolgreich. Die Kuh wurde betäubt und zurückgebracht. Ob es einen Sachschaden gab, war laut Polizei am Sonntagnachmittag noch nicht bekannt.", "Mit 1,7 Promille Alkohol im Blut hat die Polizei einen 53-Jährigen erwischt. Der Mann geriet am Freitag gegen 22.30 Uhr in der Geiselbullacher Straße in eine Kontrolle. Die Beamten bemerkten die Fahne des 53-Jährigen und baten ihm zum Atemalkoholtest. Der Mann musste seinen Führerschein abgeben. Zudem erwartet ihn nun ein Strafverfahren."], "Update 23. August: Senior verwechselt Gas und Bremse": ["Weil er Gas und Bremse verwechselt hat, ist ein 80-Jähriger aus dem Landkreis Fürstenfeldbruck am Donnerstag in der Kirchenstraße in Haar mit seinem VW gegen eine Hauswand geprallt. Drei Personen wurden teils schwer verletzt. Der 80-Jährige wollte seinen VW in eine Parkbucht in der Kirchenstraße in Haar rangieren. Dabei hat er, wie er laut Polizei sagte, Brems- und Gaspedal verwechselt. Der Wagen machte einen Satz nach vorne, schoss aus der Parkbucht über den Gehweg und prallte ungebremst gegen die Wand eines Ladengeschäfts. So heftig, dass eine Fensterscheibe zerbrach und auch die Hauswand beschädigt wurde.", "Der Fahrer sowie zwei Frauen im Wagen wurden verletzt, eine schwer. Der Rettungsdienst brachte die beiden Frauen in ein Krankenhaus. Der VW musste abgeschleppt werden, an ihm entstand ein geschätzter Sachschaden in Höhe von 5000 Euro. Der Schaden am Haus ist noch nicht bekannt. Im Verlauf der Unfallaufnahme stellte die Streifenbesatzung fest, dass der ältere Herr leicht nach Alkohol roch. Nachdem ein ihm angebotener Atemalkoholtest einen Wert von 0,32 Promille ergeben hatte, wurde er zur Blutentnahme gebracht. Die Polizei stellte seinen Führerschein sicher.", "Am Donnerstag hat außerdem eine Bankangestellte einen Enkeltrick verhindert."], "Update 19. August": ["Eine 72-Jährige ist am Sonntag in Gernlinden mit ihrem Pedelec verunglückt. Gegen 10.20 Uhr fuhr die Gernlindenerin auf der Merianstraße in südöstlicher Richtung. Als sie mit dem Fahrrad mit Elektroantrieb in einen Kiesweg abbog, kam sie ins Rutschen und stürzte. Sie verletzte sich leicht und musste nach Fürstenfeldbruck in die Klinik.", "In der Nacht auf Sonntag wurde in der Pommernstraße in Olching ein VW Caddy aufgebrochen. Der Täter schlug zwischen 0.15 und 1 Uhr die Seitenscheibe ein. Er erbeutete Platinen im Wert von 500 Euro. Die leeren Verpackungen wurden in der Kleingartenanlage in der Gottfried-Daimler-Straße gefunden. Hinweise erbeten.", "Kurioser Unfall in der Sägmühlstraße in Olching: Ein Franzose (41) fuhr mit seinem Auto Richtung Schulstraße. Weil ein Radler entgegenkam, hielt er an. Das bemerkte ein Mädchen (9) hinter ihm wohl zu spät. Das Kind fuhr von hinten in das Auto und stürzte. Die Schülerin stürzte und schürfte sich auf. Am Pkw entstand Sachschaden.", "Eine 45-jährige Rollerfahrerin aus Mammendorf ist am Freitag in Jesenwang gestürt und zog sich dabei Brüche an Schulter und Rippen zu. Mit auf dem Roller saß ihre kleine Tochter. Die Mutter fuhr gegen 14.40 Uhr mit ihrem 50er Roller auf dem Radweg entlang der Kreisstraße zwischen Jesenwang und Mammendorf. Kurz vor der Einmündung nach Eitelsried kam die Mammendorferin nach rechts vom Radweg ab und stürzte in den angrenzenden Acker. Dabei verletzte sich die 45-Jährige so schwer, dass sie in ein Krankenhaus verbracht werden musste. Die Beifahrerin, ihre sechsjährige Tochter, kam bei dem Unfall mit dem Schrecken davon.", "Bei einem Unfall in Olching sind zwei Verkehrsteilnehmer leicht verletzt worden. Ein 74-jähriger Olchinger war am Samstagmorgen mit seinem Fahrrad auf der Feursstraße stadteinwärts unterwegs. Als er nach links in die Straße „Im Schwaigfeld“ abbog, übersah er laut Polizei einen 46-jährigen Potsdamer, der mit seinem Moped stadtauswärts unterwegs war. Beide Beteiligten stürzten bei dem Zusammenstoß. Es entstand ein Schaden von geschätzten 250 Euro.", "Unbekannte haben zwei Autos in Gröbenzell mit roter Farbe besprüht. Der Vorfall ereignete sich am Freitag zwischen 20 Uhr und Mitternacht in der Angerstraße. Der Schaden beträgt 6000 Euro. Die Olchinger Polizei bittet Zeugen um Hinweise unter Telefon (0 81 42) 29 30"], "Update 18. August: Vespa-Unfall und Fahrerflucht": ["Ein 56-Jähriger Vespafahrer aus dem Landkreis ist am Samstag in München verunglückt. Er erlitt leichte Verletzungen. Seine 54-jährige Mitfahrerin, auch sie kommt aus dem Landkreis, wurde schwer verletzt. Beide mussten ins Krankenhaus eingeliefert werden. Der Vespafahrer war mit seiner Sozia auf der Mühlangerstraße in Richtung Lochhausen unterwegs. Der 56-Jährige wollte die Kreuzung zur Lochhausener Straße geradeaus überqueren, wobei er auf dem rechten von zwei Fahrstreifen fuhr. Gleichzeitig wollte ein 56-jähriger Fahrer eines Kleintransporters, der links neben der Vespa fuhr, nach rechts abbiegen. Den Motorroller hatte er übersehen. Kurz nach dem Unfall landete ein Rettungshubschrauber vor Ort, mit an Bord ein Notarzt.", "Die Polizei ist auf der Suche nach einer älteren Mercedesfahrerin, die am Freitagabend in Puchheim einen Unfall verursacht hat und dann flüchtete. Der Vorfall ereignete sich gegen 19 Uhr auf der FFB 11. Eine 19-jährige Eichenauerin war mit ihrem Opel Corsa in Richtung Gröbenzell unterwegs. An der Kreuzung zur Siemensstraße hielt sie an der auf Rot stehenden Ampel hinter einem grauen Mercedes an. Dieser rollte plötzlich nach hinten und stieß gegen den Opel der Eichenauerin. Beide Unfallbeteiligten fuhren daraufhin an den rechten Fahrbahnrand. Die Mercedesfahrerin, eine ältere Dame, stieg aus und meinte, keinerlei Schaden feststellen zu können. Anschließend fuhr sie einfach weiter. Die Polizei schätzt allerdings, dass der Sachschaden an der vorderen Stoßstange des Opel rund 1500 Euro beträgt. Zeugen, die Hinweise auf die unbekannte Autofahrerin geben können, sollen sich unter Telefon (089) 8 94 15 70 mit der Germeringer Polizei in Verbindung setzen.", "Der Kleine Wertstoffhof in der Eichenauer Budrioallee war Ziel eines Brandstifters. Er entzündete den Inhalt des Papiercontainers, der allerdings aus Metall war. Deswegen wurde lediglich der Kunststoffdeckel zerstört. Die Feuerwehr löschte den Brand. Es entstand Schaden in Höhe von 300 Euro. Die Polizei hofft auf Zeugen, die sich unter Telefon (089) 8 94 15 70 melden sollen.", "Wer zu tief ins Glas geschaut hat, sollte anschließend nicht nur nicht Auto fahren. Auch die Heimfahrt mit dem Fahrrad ist der falsche Weg. Das wird sich ein 55-jähriger Puchheimer hinter die Ohren schreiben, der am Freitag deswegen von der Polizei aus dem Verkehr gezogen wurde. Der Mann war einer Streifenwagenbesatzung kurz vor Mitternacht in der Allinger Straße aufgefallen, weil er in Schlangenlinien fuhr und Probleme hatte, das Gleichgewicht zu halten. Ein Alkoholtest deckte die Ursache auf: Der Puchheimer hatte 1,66 Promille. Er wird nun wegen Trunkenheit im Verkehr angezeigt."], "Update 15. August: Betrunkene fliegt aus Kreisverkehr und Kennzeichen-Diebe verursachen Unfall": ["„Betrunkene scheitert am Kreisverkehr.“ So haben die Olchinger Ordungshüter ihren Polizeibericht überschrieben und damit den Nagel auf den Kopf getroffen. Denn folgendes war passiert: Eine 56-jährige Olchingerin wollte am Dienstag in den Mittagsstunden mit ihrem Auto von Eichenau nach Olching fahren. Und dabei kam ihr dummerweise der Kreisel am Ortsende von Eichenau in die Quere. Denn die Frau war zu betrunken, um die unerwartete Kurven-Situation zu bewältigen – geradeaus fahren wäre einfacher gewesen. Sie kam deswegen nach rechts von der Fahrbahn ab und demolierte ein Straßenschild sowie ihr Gefährt. Ein Alkoholtest der Polizei ergab stolze 2,3 Promille – geradeaus gehen wäre wohl nicht mehr möglich gewesen. Der Schaden, den sie angerichtet hat, wird auf 2200 Euro geschätzt.", "Der Fahrer eines BMW hat am Mittwoch gegen 17.15 Uhr bei einem Lkw im Gewerbegebiet Hasenheide in Fürstenfeldbruck die Nummernschilder abgeschraubt und sie kurzerhand an seinem Fahrzeug befestigt. Als er gerade mit dem Losmachen des zweiten Kennzeichen beschäftigt war, überraschte ihn der Lkw-Fahrer und stellte ihn zur Rede. Der ertappte Dieb flüchtete sich in seinen silbernen oder grauen 3er-BMW, an dem schon eines der gestohlenen Schilder angebracht war, legte den Rückwärtsgang ein und fuhr weg. Beim Zurücksetzen krachte er noch gegen einen weiteren Lkw. Die Polizei hofft jetzt auf Zeugen, die etwas zu dem älteren BMW sagen können, der mit einem Kennzeichen und Heckschaden flüchtete.", "Ein halbstarker Jugendlicher legte sich am Dienstagabend in Olching mit einer Polizeistreife an. Gegen 20.30 Uhr wurden die Beamten in den Grünanger gerufen, weil dort circa 20 Personen eine lautstarke Party feierten. Als die Feierenden die Polizisten entdeckten, versuchten einige von ihnen der Kontrolle zu entwischen. Ein alkoholisierter 16-Jähriger aus Olching konnte aber in der Nähe angehalten werden. Er weigerte sich zu seinen Freunden zurückzugehen und beleidigte die Ordnungshüter. Nach mehrmaliger Aufforderung langte es ihm und er warf eine Bierflasche nach einem Polizisten, traf ihn aber nicht. Er wurde daraufhin fixiert und auf die Polizeiinspektion gebracht. Der Beamte und der Jungspund verletzten sich bei der Aktion leicht. Der 16-Jährige ist bereits polizeibekannt und ihn erwarten nun Strafanzeigen in mehreren Fällen."], "Update 12. August: Wütereien, Randale und ein Rauchgas-Alarm": ["In der Hasenheide in Bruck ist es am Sonntag zu einem größeren Einsatz von Rettungskräften gekommen. Grund war ein Topf mit kokelnden Bohnen. Um 20.30 Uhr schlug der Rauchmelder einer Wohnung an der Straße am Rain laut. Eine Nachbarin bemerkte das und versuchte, den betreffenden Bewohner aufmerksam zu machen. Weil niemand die Tür öffnete, verständigte sie die Integrierte Leitstelle. Kurz bevor die Einsatzkräfte die Tür öffnen wollten, kam der Wohnungsbesitzer laut Polizei zurück. Auf dem Herd kokelte ein Topf mit Bohnen vor sich hin, der schnell gelöscht war. Der Mann mit deutschem Pass und irakischer Abstammung gab an, dass sich jemand während seiner Abwesenheit in die Wohnung geschlichen und den Topf auf den Herd gestellt haben müsse.", "Zu einer handfesten Auseinandersetzung zwischen zwei jungen Männern ist es am Samstag gegen 16 Uhr am Geltendorfer Bahnhof gekommen. Weil einer der Kontrahenten den anderen schlug und dessen Jacke und Kopfhörer beschädigte, schlug dieser mit einer Fahrradkette zu. Beide Männer wurden leicht verletzt.", "Eine 18-jährige Fahranfängerin aus Grafrath hat in Wörthsee (Landkreis Starnberg) einen Unfall gebaut. Die Konsequenzen: Die junge Frau erwartet jetzt ein Bußgeldverfahren sowie vorausichtlich eine Verlängerung ihrer Führerschein-Probezeit. Der Unfall passierte in der Nacht auf Sonntag gegen Mitternacht. Die 18-Jährige fuhr mit ihrem Pkw die Seestraße in Wörthsee entlang und wollte in die Etterschlager Straße abbiegen. Dabei übersah sie den von links kommenden vorfahrtsberechtigten Pkw einer 64-Jährigen aus Wörthsee. Es kam zum Zusammenstoß. Beide Autos wurden beschädigt, eines musste abgeschleppt werden.", "Zwei Randalierer haben in der Nacht auf Sonntag für Aufregung im Gewerbegebiet Geiselbullach gesorgt: Erst drehte ein Ungar (42) durch, zwei Stunden später dann ein Eichenauer (22). Der Ungar riss einen Baum aus den Boden, pöbelte Personen an der Tankstelle an und zog schließlich eine Maisacherin (19) derart an ihren Haaren, dass sie Schmerzen hatte. Als die Polizei vor Ort war, war der Mann so aggressiv, dass er in Gewahrsam genommen werden musste. Ein Alkotest ergab einen Wert von über 2,2 Promille. Der Mann durfte die weitere Nacht in der Zelle der Polizei Olching verbringen. Nun erwartet ihn eine Strafanzeige wegen Sachbeschädigung und Körperverletzung. Kurz darauf der nächste Einsatz im Gewerbegebiet. Der Eichenauer war mit seinem Auto vom Dachauer Volksfest zur Tankstelle nach Geiselbullach gefahren. Weil er betrunken war – ein Test ergab später einen Wert von über 1,5 Promille –, wollten ihn Passanten am Weiterfahren hindern. Da wurde der 22-Jährige ausfällig, beleidigte und bespuckte die Passanten, die Anzeige erstatteten. Der Führerschein des Mannes wurde beschlagnahmt. Nun wird ein Strafverfahren wegen Trunkenheit im Verkehr und Beleidigung eingeleitet.", "Unbekannte haben in der Nacht auf Samstag in einem Haus in Germering gewütet. Sie richteten Sachschaden von geschätzten 1000 Euro an. Jetzt ermittelt die Germeringer Polizeiinspektion wegen Sachbeschädigung und Hausfriedensbruch. In der Nacht drangen die Unbekannten in den Flur eines Mehrfamilienhauses an der Salzstraße ein. Dann beschmierten sie zwei Wände im Erdgeschoss und im Keller. Ihr Motiv ist unklar. Zeugen des Vorfalls werden gebeten, sich unter der Telefonnummer (089) 8 94 15 70 bei der Polizeiinspektion Germering zu melden. Die Beamten hoffen, dass Anwohner der Straße etwas bemerkt habe.", "Ein dicker Ast einer hohen Esche auf einem Grundstück an der Richard-Strauss-Straße in Gröbenzell ist am Samstagabend abgerissen und hat mehrere Stromkabel gekappt. Auch ein Holzzaun wurde beschädigt. Die Gröbenzeller Feuerwehr sperrte die Straße ab, bis ein Mitarbeiter des Stromanbieters vor Ort war und den Strom abschaltete. Erst dann konnte der Baum, in dem sich die Stromkabel verfangen hatten, abgeschnitten und entfernt werden. Die Kabel wurden noch am Abend repariert, sodass die Anwohner wieder Strom hatten.", "Eine Eichenauerin war offenbar unaufmerksam und hat dadurch einen Unfall in Olching verursacht. Die 20-Jährige fuhr laut Polizei am Freitagnachmittag von Olching nach Maisach. Als sie nach links auf die B 471 Richtung Dachau abbiegen wollte, übersah sie den Toyota einer Olchingerin (78). Es kam zum Zusammenstoß, bei dem niemand verletzt wurde. Der Schaden beläuft sich auf geschätzte 3500 Euro. Die Unfallverursacherin muss nun mit einem Bußgeld rechnen."], "Update 9. August: Motorradfahrer schwer verletzt": ["Am frühen Freitagmorgen ist ein Motorradfahrer auf der Feldgedinger Straße in Olching mit einem Reh zusammengestoßen. Der 41-Jährige aus Bergkirchen stürzte und verletzte sich dabei schwer im Gesicht - obwohl er laut Polizei einen Helm getragen hatte. Das Reh suchte nach dem Unfall das Weite. Der Sachschaden liegt bei rund 5000 Euro.", "Weil sie den Wagen eines 19-Jährigen übersehen hatte, hat eine 50-Jährige am Donnerstagabend am Kreisverkehr im Olchinger Gewerbering einen Unfall verursacht. Laut Polizei fuhr die Olchingerin in den Kreisel, wo sich der 19-Jährige mit seinem Auto befand. Bei der Kollision wurden der 19-Jährige und seine zwei Mitfahrerinnen leicht verletzt. Der Sachschaden liegt bei rund 30 000 Euro.", "Ungebetene Gäste entdeckte am Donnerstagabend eine 65-Jährige in einem Rohbau an der Waldstraße in Gröbenzell. Das Mädchen sowie zwei männliche Jugendliche sollen auf dem Gerüst herumgekraxelt sein. Ob in dem Rohbau etwas beschädigt oder entwendet worden ist muss noch abgeklärt werden. Die Polizeiinspektion Olching bittet um Hinweise unter Telefon (08142) 2930.", "Den Scheinwerfer eines Autos hat ein Unbekannter am Donnerstag zwischen 15.30 und 20.15 Uhr auf dem Rewe-Parkplatz in Olching eingeschlagen. Den Schaden beziffert die Polizei mit rund 50 Euro. Die Polizeiinspektion Olching bittet um Hinweise unter Telefon (08142) 2930."], "Update 8. August: Mann bei Betriebsunfall schwer verletzt": ["Er sollte nur einen Tank reinigen. Doch bei den Arbeiten zog sich ein Mann im Kraillinger Tanklager schwere Verbrennungen zu. Wahrscheinlich, weil sich Rückstände entzündeten."], "Update 5. August: Getreide auf der Fahrbahn - Moped-Fahrer stürzt": ["Ohne Fremdeinwirkung ist ein 58-Jähriger am Samstagabend mit seinem Fahrrad auf dem Parkplatz des SC Oberweikertshofen schwer gestürzt. Wie die Polizei mitteilt, erlitt der Mann ein Schädel-Hirn-Trauma – obwohl er einen Helm getragen hatte. Er wurde mit dem Rettungshubschrauber in eine Klinik geflogen.", "Getreide auf der Fahrbahn hat in der Nacht auf Sonntag in Schöngeising die Fahrerin eines Mopeds zu Fall gebracht. Laut Polizei rutschte das Gefährt der 53-Jährigen zur Seite, wodurch sie zu Fall kam. Drei Zeugen leisteten Erste Hilfe. Die Frau kam mit Prellungen und einer Fraktur ins Krankenhaus.", "Ein Überholmanöver ist am Sonntagmittag einem Motorradfahrer zum Verhängnis geworden. Laut Polizei zog der 26-Jährige aus Eurasburg auf der Kreisstraße FFB 1 an einem vor ihm fahrenden Auto vorbei. Dabei übersah er offenbar einen Traktor, der in die selbe Richtung unterwegs war und nach links abbiegen wollte. Der Motorradfahrer prallte gegen den Bulldog und blieb schwer verletzt liegen. Der Mann wurde mit einem Rettungshubschrauber in eine Klinik nach München geflogen. Der 33-jährige Fahrer des Traktors erlitt einen Schock. Der Schaden liegt bei rund 20 000 Euro.", "Ein 18-jähriger Motorradfahrer ist bei einem Unfall am Freitag gegen 17.55 Uhr verletzt worden. Der Bergkirchner fuhr mit seinem Kleinkraftrad in Olching von der Jeisstraße in den Kreisverkehr an der Dachauer Straße ein. Er geriet zu weit nach rechts, kam mit dem Bordstein in Berührung und stürzte. Dabei zog er sich eine Prellung und vermutlich einen Armbruch zu. Er wurde mit dem Krankenwagen ins Klinikum Fürstenfeldbruck gebracht. Laut Polizei entstand ein Schaden von etwa 800 Euro.", "Ein Radler ist am Sonntagabend in Gröbenzell gegen 19.15 Uhr auf dem Fahrradweg neben der Straße „Am Zillerhof“ gestürzt und hat sich verletzt. Der 23-jährige Gröbenzeller kam laut Polizei ins Krankenhaus. Der Radler war an dem Unfall alleinbeteiligt.", "Ein verlassenes Auto an der Bundesstraße bei Althegnenberg hat in der Nacht auf vergangenen Samstag die Fürstenfeldbrucker Polizei auf den Plan gerufen. Zeugen hatten mitgeteilt, dass ein Smart im Graben lag. Weil vom Fahrer weit und breit nichts zu sehen war, leiteten die Beamten eine Fahndung nach dem Mann ein. Diese führte bereits wenig später zu einem Erfolg. Auf einer Feier trafen die Beamten den Gesuchten. Er musste sich auch einem Alkoholtest unterziehen. Dieser ergab, dass der 47-Jährige nicht mehr nüchtern war. Nach Angaben der Polizei könnte die Alkoholisierung des Mannes Grund für den Unfall gewesen sein."], "Update 4. August: Rangelei in überfüllter S-Bahn": ["Nachts um eins herrscht in der S-Bahn normalerweise gähnende Leere. Wäre da nicht die Stammstreckensperrung. Denn ein Zug der Linie S 4 nach Geltendorf, der am Samstag kurz vor 1 Uhr in Pasing hielt, war so voll, dass drei Fahrgäste in Streit gerieten und die Notbremse zogen. Ein 48-Jähriger ärgerte sich, dass seiner Familie an der Tür der Zutritt verweigert wurde. Ein Gröbenzeller (52) versperrte ihm den Ausstieg mit dem Arm. Bei der Rangelei, in die auch ein Moorenweiser (26) verwickelt war, wurde der Familienvater leicht an der Oberlippe verletzt. Die überfüllte S-Bahn fuhr erst später weiter.", "Eine Unbekannte hat zwischen dem vergangenen Dienstagabend und Mittwochnachmittag in der Oskar-Maria-Graf-Straße beim Ausparken einen dunklen VW Passat beschädigt. Die Täterin fuhr einen dunkelblauen VW Golf, wie ein Zeuge beobachten konnte. Die Frau machte sich einfach aus dem Staub, obwohl am Passat ein erheblicher Schaden entstand. Der Zeuge hinterließ einen Zettel mit dem Kfz-Kennzeichen an der Windschutzscheibe. Dadurch konnte die flüchtige Unfallfahrerin schnell ermittelt werden. Doch durch einen Regenschauer war der Hinweiszettel nur noch schwer lesbar. Daher bittet die Polizei den Zeugen, sich unter der Telefonnummer (089) 8 94 15 70 zu melden, da er womöglich wichtige Angaben zum Unfallhergang machen kann."], "Update 31. Juli: Motorradfahrer übersehen, dann kracht es": ["Ein 17-jähriger Motorradfahrer aus Markt Indersdorf (Landkreis Dachau) wurde bei einem Unfall am Mittwochmorgen schwer verletzt. Um 6.30 Uhr war der 17-Jährige auf der Hauptstraße in Olching in Richtung Stadtmitte unterwegs. Ein 58-jähriger Autofahrer wollte von der Münchner Straße nach links abbiegen und übersah den Motorradfahrer. Es kam zum Zusammenstoß. Dabei erlitt der Markt Indersdorfer mehrere Knochenbrüche und musste ins Krankenhaus gebracht werden. Laut Polizei entstand ein Sachschaden in Höhe von 16 000 Euro."], "Update 29. Juli: Nachtrag zum Wochenende": ["Auf der Bundesstraße 2 hat es am Freitagabend gekracht. Zwei Autos wollten einen Mähdrescher überholen und kamen sich in die Quere. Der Unfall passierte gegen 18.20 Uhr Höhe Puchheim in Fahrtrichtung Fürstenfeldbruck. Ein Mähdrescher war langsam unterwegs, hinter ihm hatte sich eine Kolonne gebildet. Ein 23-jähriger Einzelhandelskaufmann aus Fürstenfeldbruck befand sich mit seinem Opel Corsa an vierter Stelle der Kolonne. Kurz nach Puchheim-Ort wollte er die Fahrzeuge vor ihm überholen. Doch während des Überholvorganges zog ein 19-jähriger rumänischer Regalbefüller aus Emmering mit seinem Mercedes C200 ebenfalls auf die linke Fahrspur, um den Mähdrescher zu überholen – er hatte den von hinten kommenden Opel übersehen. Es kam zum Zusammenstoß der beiden Fahrzeuge. Dabei entstand ein Gesamtschaden von rund 7000 Euro. Verletzt wurde niemand.", "Ein Puchheimer ist am Samstagabend von der Polizei aus dem Verkehr gezogen worden. Der Fahrer eines Smart wurde an der Wittelsbacherstraße in Germering kontrolliert. Dabei stellten die Beamten fest, dass der 29-jährige Restaurantleiter keine Fahrerlaubnis hat. Diese war ihm von der Fahrerlaubnisbehörde versagt worden. So kassierte die Streife den Autoschlüssel und verbot die Weiterfahrt. Auch die Halterin des Autos, eine Kosmetikerin (27) aus Puchheim, bekommt nun eine Anzeige: Sie hätte ihren Freund nicht ohne Fahrerlaubnis mit ihrem Wagen fahren lassen dürfen.", "Ein 49-jähriger Verlagskaufmann aus Eichenau hat eine böse Überraschung erlebt, als er zu seinem Firmenwagen zurückkehrte: Der linke Außenspiegel des Audis war abgerissen. Der Schaden liegt laut Polizei bei etwa 200 Euro. Offenbar hat ein bislang Unbekannter am Samstagvormittag den in der Hauptstraße in Eichenau abgestellten Wagen touchiert und ist abgehauen. Zeugen des Vorfalls werden gebeten, sich bei der Polizei unter Telefon (089) 8 94 15 70 zu melden."], "Update 28. Juli: Wieder Unfall auf der B2 beim Linksabbiegen": ["Die Stelle ist bereits bekannt und soll entschärft werden. Zu spät kommt das für einen 29-jährigen Rumänen, der am Samstag gegen 1 Uhr mit seinem Peugeot von der Roggensteiner Allee in Eichenau nach links auf die B2 abbiegen wollte. Er übersah dabei laut Polizei einen Wagen, der sich von rechts näherte und Vorfahrt hatte. Der Fahrer war ein 44-jähriger Pizzabäcker aus Dresden. Die beiden Autos krachten zusammen, es entstand ein Gesamtschaden, der auf etwa 3000 Euro geschätzt wird. Alle Beteiligten blieben unverletzt."], "Update 26. Juli: Mädchen am Zaun eingeklemmt": ["Ein Fahrradsturz in Gröbenzell hatte verhängnisvolle Folgen – wortwörtlich. Ein achtjähriges Mädchen aus Gröbenzell fiel am Dienstagnachmittag so unglücklich hin, dass sie sich den Ellenbogen unter einem Zaun einklemmte. Die Kleine konnte sich selbst nicht mehr befreien, die Feuerwehr rückte an. Mit einem Rettungsspreizer war die Sache rasch erledigt. Sanitäter betreuten das Mädchen, dem aber offenbar nichts Schlimmeres passiert war.", "Bei einem Unfall am Mittwoch gegen 16.30 Uhr ist ein Radfahrer (60) leicht verletzt worden. Laut Polizeibericht hatte eine 25-jährige Audi-Fahrerin aus Aichach auf der Bahnhofstraße in Maisach die Vorfahrt des Radlers übersehen. Es kam zum Zusammenstoß. Der 60-Jährige aus Fürstenfeldbruck wurde über die Motorhaube geschleudert und stürzte auf die Fahrbahn. Er wurde leicht verletzt mit dem Rettungswagen ins Krankenhaus nach Fürstenfeldbruck gebracht. Die Autofahrerin blieb unverletzt. Am Fahrrad entstand geschätzter Sachschaden von 1000 Euro, die Reparatur des Autos wird wohl 2000 Euro kosten.", "In der Nacht auf Donnerstag hat es in Unterschweinbach auf einem Balkon eines Wohnhauses zu brennen angefangen. Ein Bewohner löschte das Feuer. Doch später klagte eine Bewohnerin über Atembeschwerden, die auf das Einatmen von Rauchgasen zurückzuführen sind. Sie wurde zur Behandlung mit dem Rettungshubschrauber nach München in ein Krankenhaus geflogen. Zur Brandursache können laut Polizei momentan keine Angaben gemacht werden. Die Ermittlungen dauern an."], "Update 25. Juli: Dreiste Unfallflucht in Geltendorf": ["Ein 49-jähriger Mann stand auf dem Fußgängerweg in der Bahnhofstraße, Höhe Hausnummer 22, in Geltendorf. Die Bordsteinkante war an dieser Stelle abgesenkt. Der Fahrer eines grünen Audis, der aus Fahrtrichtung Kaltenberg  kam,  schnitt die Kurve und fuhr auf den Gehweg. Er blieb mit seinem rechten Vorderreifen auf dem Fuß des Mannes stehen. Dann fuhr er ungehindert weiter in Richtung Bahnhof Geltendorf. Der verletzte Mann wurde mit dem Rettungswagen ins Klinikum nach Landsberg gebracht. Wie schwer er verletzt ist, ist nicht bekannt. Die Polizei bittet um Hinweise."], "Update 22. Juli: Polizei stellt Fahrradfahrer - ein Drahtesel war geklaut": ["Am Sonntag fiel einer Polizeistreife um 17:45 Uhr auf der Kreisstraße zwischen Fürstenfeldbruck und Schöngeising ein Fahrradfahrer auf, der in Schlangenlinien fuhr. Bei der Kontrolle stellten die Beamten bei dem 33-jährigen Fürstenfeldbrucker zwar keinen Alkohol fest, aber der Radler stand deutlich unter Drogeneinfluss. Der Mann gab nicht nur zu, dass er Marihuana konsumiert hatte, sondern auch, dass er das Fahrrad gestohlen hat. Für das auf ihn zukommende Strafverfahren wurde eine Blutentnahme angeordnet. Zudem wird gegen ihn wegen Fahrraddiebstahls ermittelt. Das Fahrrad der Marke Rex wurde sichergestellt. Nachdem dieses noch nicht als gestohlen gemeldet ist, sucht die Polizei noch nach dem rechtmäßigen Besitzer. Dieser soll sich bei der Polizeiinspektion Fürstenfeldbruck melden.", "Ein 46-jähriger Emmeringer fuhr am Sonntag um 23.30 Uhr mit seinem Radl in Schlangenlinien auf der Hauptstraße in Emmering und stürzte dann plötzlich. Dabei erlitt er Abschürfungen und ein Hämatom am Kopf. Der Mann wurde mit dem Rettungswagen in ein Krankenhaus gebracht. Der Radfahrer hatte eindeutig zu viel Alkohol getrunken, so die Polizei. Ein Test ergab einen Wert von 1,62 Promille. Bei ihm wurde eine Blutprobe genommen und es erwartet ihn nun ein Strafverfahren wegen Trunkenheit im Verkehr. Am Sonntag war das Altstadtfest in Bruck ausgeklungen."], "Update 21. Juli: Mehrere betrunkene Autofahrer, ein kurioser Unfall und Asylbewerber mit Anscheinwaffe": ["In Fürstenfeldbruck wurden am Wochenende mehrere Autofahrer, die unter Alkoholeinfluss standen, von der Polizei kontrolliert Es wurden insgesamt vier Fahrzeugführer angehalten, die vor Fahrtantritt zu viel Alkohol getrunken hatten. Diese erwartet nun ein Bußgeld von mindestens 500 Euro und ein Monat Fahrverbot. An diesem Wochenende findet das Altstadtfest in Bruck statt.", "Am späten Samstagnachmittag teilte ein 35-jähriger Fürstenfeldbrucker der Polizei über Notruf mit, dass er zwei Asylbewerber in der Hasenheide in Fürstenfeldbruck gesehen hatte, die mit einer Schusswaffe herumhantieren. Einer hätte damit in die Luft gezielt und sich die Waffe auch an den Kopf gehalten. Eine Streife der Inspektion Fürstenfeldbruck traf vor Ort einen 18-jährigen Eritreer und einen 25-jährigen Pakistaner auf einer Wiese sitzend an. Neben ihnen lag eine Waffe im Gras. Diese wurde sichergestellt. Nach Begutachtung durch die eingesetzten Beamten stellte sich heraus, dass es sich um eine Spielzeugwaffe handelte. Die beiden Asylbewerber erwartet eine Anzeige wegen Führens einer Anscheinwaffe in der Öffentlichkeit.", "Eine 61-jährige Germeringerin fuhr am Samstag gegen 18.30 Uhr mit ihrem Fahrrad auf der Unteren Bahnhofstraße in Richtung Kleiner Stachus in Germering. Ein bislang unbekannter Autofahrer fuhr mit seinem Kombi dann sehr dicht an der Radfahrerin vorbei. Die 61-Jährige wich daraufhin dem Pkw nach rechts in eine Parkbucht aus. Hierbei stürzte sie und erlitt Abschürfungen am Unterarm. Der Pkw-Fahrer setzte seine Fahrt fort, ohne sich um die leicht verletzte Radfahrerin zu kümmern. Am Fahrrad entstand ein geringfügiger Sachschaden. Hinweise zum unfallflüchtigen Pkw nimmt jede Polizeiinspektion, insbesondere die PI Germering unter Telefon 089-894157-0, entgegen.", "Zu einem kuriosen Unfall kam es Freitag um 17.55 Uhr an der Bahnhofstraße in Eichenau . Eine 40-jährige Eichenauerin wollte einem 79-jährigen Eichenauer vermutlich einen Gefallen tun. Da der 79-Jährige augenscheinlich betrunken war, bot sich die 40-Jährige an, ihn mit seinem Pkw nach Hause zu fahren. Beim Ausparken des Mercedes fuhr sie mit Vollgas gegen einen Gartenzaun – es entstand ein Sachschaden von etwa 700 Euro. Die Eichenauerin gab den Polizeibeamten gegenüber zunächst an, dass ihr der Beifahrer in die Automatikschaltung gegriffen habe. Dies widerlegte jedoch ein Zeuge. Den  Beamten vor Ort fiel jedoch sofort die wahre Unfallursache auf – die Frau war stark alkoholisiert! Nachdem sie beim freiwilligen Atem-Alkoholtest einen Wert von 1,56 Promille erreichte, wurde sie zur Polizeiinspektion zur Blutentnahme gebracht.", "Am Freitag kam es außerdem zu einem schweren Unfall auf der B2 kurz vor der A99."], "Update 19. Juli: Schüler schrottet Auto": ["Schreiend und flaschenwerfend zog am Donnerstag gegen 23.30 Uhr in Olching eine Frau durch die Blütenstraße. Als die Besatzungen von zwei Streifenwagen die 24-Jährige stoppen wollten, attackierte diese die Beamten. Eine Polizistin ging zu Boden und wurde leicht verletzt. Als deren Kollegen die Randaliererin fesselten, trat und schlug diese um sich. Warum die 24-Jährige so ausrastete, ist unklar. Sie wurde vorsorglich in eine Klinik gebracht. Mögliche Geschädigte sollen sich bei der Polizei Olching melden.", "Mit 1,7 Promille kam einem Schüler eine ziemliche Schnapsidee: In den frühen Morgenstunden des Freitags schnappte sich der 17-Jährige in Fürstenfeldbruck die Schlüssel zum Auto seiner Eltern. Weit kam er nicht. Der Schüler, der natürlich noch keinen gültigen Führerschein hat, war beim Abbiegen von der Maisacher - in die Ferdinand-Feld-Igel-Straße wohl zu schnell. Er krachte in einen Zaun. Als die Polizei kam, lief er davon – kehrte aber bald reumütig zurück. Der Schaden, den er angerichtet hab, beläuft sich auf rund 10 000 Euro.", "Wieder einmal hat es in Fürstenfeldbruck an der Problemkreuzung Schöngeisinger -/Fürstenfelder Straße gescheppert. Zwei Personen wurden leicht verletzt, als am Donnerstag gegen 22.30 Uhr ein 37-jähriger von der Fürstenfelder Straße kommend einem Jesenwanger (30) im VW die Vorfahrt nahm. Der Jesenwanger und dessen Beifahrer wurden leicht verletzt. Sachschaden: rund 30 000 Euro.", "Fast ungebremst fuhr eine 52-Jährige am Mittwoch bei Schöngeising mit ihrem Fiat in einen Honda. Die Frau aus Wörthsee (Kreis Starnberg) war gegen 13.15 Uhr auf der Kreisstraße FFB 7 unterwegs nach Fürstenfeldbruck. Kurz nach dem Ortsende übersah sie den Honda einer 59-Jährigen, die links in die Römerstraße abbiegen wollte. Die Beifahrerin im Honda wurde beim Crash leicht verletzt. Sachschaden: rund 20 000 Euro.", "Mit einer Rauchgasvergiftung musste am Mittwoch ein 51-jähriger Fürstenfeldbrucker ins Krankenhaus gebracht werden. Wie die Polizei berichtet, hatte der Mann gegen 22 Uhr eine Pfanne auf dem eingeschalteten Herd vergessen. Wegen der starken Rauchentwicklung musste die Feuerwehr hinzugerufen werden, die die Pfanne jedoch schnell ablöschen konnte. Zum entstandenen Schaden in der Wohnung kann bislang noch keine Aussage getroffen werden.", "Bei einem Unfall am Mittwoch ist ein Egenhofener leicht verletzt worden. Ein anderer Autofahrer hatte dessen Fahrzeug beim Abbiegen übersehen. Wie die Polizei berichtet, fuhr ein 48-jähriger Maisacher gegen 6.15 Uhr mit seinem Pkw auf der Kreisstraße FFB 8, von Malching Richtung Mammendorf. Beim Linksabbiegen nahm der Mann dem 42-jährigen Egenhofener, der mit seinem Auto Richtung Malching unterwegs war, die Vorfahrt. Im Einmündungsbereich kam es zum Zusammenstoß beider Fahrzeuge. Der Egenhofener klagte über Schmerzen, weshalb er in ein Krankenhaus gebracht wurde. Sein Auto war nicht mehr fahrbereit und musste abgeschleppt werden. Der Unfallverursacher blieb unverletzt. Der Gesamtschaden beläuft sich auf 9500 Euro.", "Außerdem kam es auf der B471 zu einem Unfall. Und in Germeringgab es Ärger mit einem Sportwagen. Außerdem wurde in Oberschweinbach ein Autofahrer schwer verletzt."], "Update 17. Juli: Frau fährt Bub an": ["Ein Schüler ist am Dienstag beim Überqueren der B471 bei Grafrath von einem Auto angefahren worden. Der Bub wurde leicht verletzt.", "Der achtjährige wollte um 17.15 Uhr auf Höhe des Klosters die Straßenseite wechseln und benutzte hierbei vorbildlich die Fußgängerampel, wie die Polizei berichtet. Zeitgleich fuhr eine 47-jährige Frau aus Jesenwang mit ihrem Pkw auf die Ampel zu und übersah, dass diese für sie Rot zeigte. Der Schüler betrat bei Grün die Fahrbahn und wurde von dem Pkw erfasst. Aufgrund des zähflüssigen Verkehrs auf der Bundesstraße war die Fahrgeschwindigkeit gering und der Bub wurde nur leicht verletzt. Der Schüler kam mit einem Rettungswagen in ein Krankenhaus. Die Unfallverursacherin erlitt einen Schock und konnte aufgrund dessen nicht weiterfahren."], "Update 16. Juli: Handtasche geklaut": ["Ein Pärchen hat am vergangenen Freitag, 12. Juni, um die Mittagszeit in Fürstenfeldbruck zwei Handtaschen gestohlen. Einmal schlugen sie in einem Markt in der Oskar-von-Miller-Straße und kurz darauf in der Schöngeisinger Straße zu. Die Frau ist nach Zeugenaussagen etwa 25 Jahre alt, der Mann etwa 50 Jahre und auffallend dick. Die Polizei geht davon aus, dass die Täter weitere Taschen erbeutet haben. Sie bittet deshalb um Hinweise unter der Telefonnummer (0 81 41) 61 20.", "Am Montag kam es außerdem in der Buchenau zu einem größeren Polizeieinsatz.", "Die Ampel war rot, trotzdem fuhr eine 51-Jährige aus Bruck am Samstag gegen 14.40 Uhr in Fürstenfeldbruck in die Kreuzung Heimstätten-/Rothschwaiger Straße. Sie hatte im Augenwinkel grünes Licht gesehen – doch das war nur die Fußgängerampel. Sie stieß mit dem Wagen eines Türkenfelders (44) zusammen. Beide Fahrer blieben unverletzt. Der Sachschaden liegt bei rund 7000 Euro."], "Update 14. Juli: Regensburgerin verliert bei Moorenweis Kontrolle über Auto": ["Ein Frontalzusammenstoß zweier Fahrzeuge am Samstag gegen 17 Uhr bei Moorenweis hätte böse enden können. Wie durch ein Wunder, so die Polizei, kamen alle Beteiligten mit leichten Verletzungen davon. Folgendes ist ersten Erkenntnissen der Polizei zufolge passiert: Eine 28-jährige Regensburgerin war mit ihrem Opel Corsa von Geltendorf in Richtung Moorenweis unterwegs.", "In einer langgezogenen Linkskurve geriet sie zunächst nach rechts in den Grünstreifen. Beim Versuch, das Fahrzeug zurück auf die Fahrbahn zu lenken, geriet der Corsa ins Schleudern und stieß mit der Fahrzeugseite frontal gegen einen entgegen kommenden Audi einer 26-jährigen Frau aus dem Landkreis.", "Mit im Auto saß ein 29-jähriger Beifahrer. Dem Opel Corsa wurde durch den Zusammenstoß die Heckachse aus dem Fahrzeug gerissen. Er kam von der Straße ab und landete im Straßengraben. Der Audi blieb an der Front total beschädigt auf der Straße liegen."], "Update 10. Juli: Diebstahl in der Erzabtei in St. Ottilien": ["Langfinger im Kloster: An diesem Ort hat er wohl nicht mit Dieben gerechnet. Ein 43-Jähriger stellte laut Polizei am Montagabend kurz vor 20 Uhr seine Tasche am Eingang des Exerzitienhauses der Erzabtei St. Ottilien ab. Als er wenig später zurückkam, war die Tasche verschwunden. Der Mann fand sie anschließend durchwühlt auf dem Parkplatz wieder. Das Bargeld war verschwunden.", "Mit 1,6 Promille und plattem Reifen: Nur auf der Felge und auf plattem Reifen ist ein 32-Jähriger am Dienstagmorgen mit dem Auto durch Grafrath gegondelt. Ein Zeuge alarmierte die Polizei. Die hatte es nicht schwer, den Mann zu finden. Die Felge hatte eine Spur in den Asphalt gestanzt, der die Polizisten nur folgen mussten. Sie entdeckten den Wagen, der wohl in einen Unfall verwickelt war. Als die Ordnungshüter den Fahrer zur Rede stellten, war der Grund der Odyssee klar: Er hatte rund 1,6 Promille. Weil der Italiener sich nicht auskannte, konnte er keine Angaben zu seiner Route machen. Jetzt sucht die Polizei Geschädigte.", "Update 7. Juli: Kleinkraft-Radler wird von Auto angefahren", "Bei einem Unfall am Sonntagmorgen gegen 9.30 Uhr ist ein 17-Jähriger verletzt worden und musste in die Kreisklinik gebracht werden. Der junge Mann fuhr mit seinem Kleinkraftrad auf der Staatsstraße 2345 von Olching Richtung Maisach. Zeitgleich wollte eine ältere Frau, Jahrgang 1939, mit ihrem Auto von der B 471 kommend auf die Staatsstraße abbiegen. Dabei übersah sie das Kleinkraftrad. Es kam zum Zusammenstoß.", "Ein Vespa-Fahrer ist am Samstag gegen 15.30 Uhr alleinbeteiligt auf der A 96 gestürzt. Der Fahrer, ein 50-Jähriger aus dem Landkreis Landsberg, verlor kurz vor der Ausfahrt Greifenberg die Kontrolle über seine Vespa. Auf der rechten Fahrspur Richtung München wurde eine etwa 30 Meter lange Bremsspur festgestellt, dann rutschte das Leichtkraftrad noch 25 Meter weit, bevor es auf dem Pannenstreifen zum Stillstand kam. Da nicht ausgeschlossen werden konnte, dass der Mann innere Verletzungen hat, wurde ein Hubschrauber gerufen. Der brachte ihn ins Unfallkrankenhaus nach Murnau. Wegen der Landung des Rettungshubschraubers und der Vermessung der Unfallstelle war die A 96 Richtung München für etwa eine Stunde gesperrt. Der Verkehr staute sich bis über die Anschlussstelle Schöffelding zurück.", "In einer Unterkunft in Geltendorf am Bahnhof ist es am Samstagabend zu einer gefährlichen Körperverletzung gekommen. Vier Angetrunkene kamen nach einer Party in der Unterkunft in Streit. Dabei schlug ein 29-Jähriger einem 22-Jährigen eine Bierflasche auf den Kopf und zerriss ihm das T-Shirt. Der Geschädigte verweigerte eine ärztliche Behandlung. Der Täter gab an, dass er zuerst geschlagen wurde. Er muss sich nun wegen gefährlicher Körperverletzung verantworten.", "Ein Olchinger (18) hat in der Nacht auf Sonntag in Gilching (Kreis Starnberg) einen Unfall gebaut. Er wollte mit seinem Audi von der Weßlinger in die Brucker Straße abbiegen. Wohl aufgrund überhöhter Geschwindigkeit kam er dabei von der Straße ab, durchbrach den Zaun eines Grundstückes und kam erst im Garten zum Stehen. Verletzt wurde bei dem Unfall niemand, der Sachschaden ist aber hoch: 17.000 Euro.", "Der Olchinger Polizei ist in der Nacht auf Sonntag ein betrunkener Autofahrer ins Netz gegangen. Der 46-Jährige war um 23.30 Uhr mit seinem Auto im Gewerbegebiet Geiselbullach unterwegs, als ihn die Beamten anhielten. Sie stellten Alkoholgeruch bei dem Mann fest. Ein anschließender Test ergab einen Wert von 0,8 Promille. Gegen den Fahrer wird nun ein Bußgeldverfahren eingeleitet.", "Im Westen Germerings kam es am Freitagnachmittag zu einen Zusammenstoß zwischen einem Radler und einem Auto. Ein 34-jähriger Münchner war auf dem Radweg entlang der Landsberger Straße unterwegs. Ein 39-jähriger Landsberger wollte mit seinem Fiat aus dem Starnberger Weg auf die Staatsstraße einbiegen und übersah den Radfahrer. Dieser krachte ins Auto und zog sich Schürfwunden an Armen und Beinen zu. Der Fiatfahrer blieb unverletzt. Der Schaden an beiden Fahrzeugen beträgt etwa 500 Euro.", "Auf dem Rewe-Parkplatz in Kaltenberg ist am Samstag im Zeitraum zwischen 11.20 und 11.50 Uhr ein geparktes Auto angefahren worden. Nun hat es einen Streifschaden im Bereich des vorderen rechten Kotflügels. Schaden: 2000 Euro. Das Unfallfahrzeug müsste rot sein. Die Polizei bittet um Hinweise."], "Update 4. Juli: Schwere Unfälle im Westkreis": ["Bei einem Unfall bei Egenhofen ist ein junger Mann gestorben. Bei Landsberied wurden zwei Autofahrer verletzt.", "In Bruckkam es zu einer brutalen Schlägerei und vor einem Supermarkt halfen Passanten einem gestürzten Senior."], "Update 1. Juli: Online-Betrüger attackieren Senior": ["Ein erneuter Fall eines so genannten Microsoft-Betrugs hat sich in der vergangenen Woche in Germering ereignet. Der Fall ist aus Sicht der Polizei außergewöhnlich. Das Opfer, ein 85-jährigen Rentner, hat über acht Stunden, verteilt auf zwei Tage, von dem falschen Microsoft-Mitarbeiter via Telefon entsprechende Anweisungen erhalten, was er zu tun habe. Das Gespräch mit dem unbekannten Täter wurde unter Zuhilfenahme eines Google-Übersetzers auf dem Rechner des Opfers geführt.", "Zunächst erhielt der Rentner am Montag den ersten von mehreren Anrufen. Dabei gab ein angeblicher Mitarbeiter des Softwareunternehmens in englischer Sprache vor, dass Updates auf den Rechner des 85-Jährigen gespielt werden müssten. Der alte Mann glaubte den Ausführungen des Anrufers und gewährte ihm einen Online-Zugriff auf seinen PC. Nach kurzer Zeit erklärte der Anrufer, dass der Computer von einem Virenbefall betroffen wäre. Um die entsprechenden Bereinigungen vornehmen zu können, müsse der Rentner Gutscheincodes jeweils in Höhe von 100 Euro erwerben.", "Der Germeringer kaufte daraufhin in verschiedenen örtlichen Supermärkten mehrmals die entsprechenden Bons und übermittelte im Anschluss dem Anrufer die entsprechenden i-Tunes Codes. Der Betrüger setzte den 85-Jährigen weiter so unter Druck, dass dieser letztlich insgesamt 24 Gutscheine über jeweils 100 Euro kaufte. Als der Anrufer dann auch noch an die PIN-Nummer fürs Online-Konto des Rentners kommen wollte, hatte er Pech – der Germeringer war so gestresst von den Vorgängen, dass sie ihm nicht mehr einfiel.", "Die Olchinger Polizei hat am Freitag einen 54-jährigen Autofahrer aus dem Verkehr gezogen, der mit 0,9 Promille am Steuer saß. Der Mann war gegen 23.30 Uhr in der Dachauer Straße in Olching in eine Kontrolle geraten. Weil er auffällig nach Alkohol roch, ordneten die Beamten einen Test an. Das Ergebnis war eindeutig. Aufgrund des Wertes wurde ein Bußgeldverfahren gegen den Autofahrer eingeleitet.", "Schaden in Höhe von rund 43 000 Euro entstand bei einem Unfall, der sich am Freitag auf der B 2 im Ortsbereich von Germering ereignet hat. Verletzte gab es keine. Ein 42-jähriger Puchheimer war mit seinem Pkw mit Anhänger in Richtung München unterwegs, als der Anhänger aus bislang unbekannten Gründen stark ins Schlingern kam. Das Gefährt wurde auf die Gegenfahrbahn geschleudert und prallte gegen ein entgegenkommendes Auto.", "Außerdem hat die Polizei einen Einbrecher geschnappt.", "Auf der A8 kam es zu einem Unfall mit einem Reisebus und auf der B2 verunglückten zwei Motorradfahrer.", "Wenn einer durch die Straßen läuft und mutwillig einem Auto nach dem anderen Fußtritte verpasst, dann ist er in der Regel nicht mehr nüchtern. Das hat sich am Samstag bestätigt. Ein 20-Jähriger hatte in Puchheim kurz nach Mitternacht die Schweinwerfer von sieben Autos und einen Blumenkasten beschädigt, als ihn die Polizei stoppte. Ein Zeuge hatte der Germeringer Inspektion per Notruf vom Randalierer berichtet. Eine Streifenwagen-Besatzung nahm den betrunkenen jungen Mann mit zur Polizeiwache, wo er die Nacht in der Ausnüchterungszelle verbringen durfte. Der Schaden, den er angerichtet hatte, wird immerhin auf rund 1650 Euro geschätzt.", "Ein dreister Diebstahl von hochwertigen Elektronikgeräten im Wert von 11 500 Euro hat sich am Donnerstag während einer Veranstaltung im Klosterforum in Fürstenfeldbruck ereignet. Während der Tagung des Bundesverbandes Industrie Kommunikation mit etwa 300 Teilnehmern brachte ein unbekannter Täter eine Spiegelreflexkamera der Marke Nikon, eine Canon-Filmkamera und zwei Laptops in seinen Besitz. Die Geräte waren während der Veranstaltungspausen in separaten, nicht versperrten Räumen abgelegt. Die Fotokamera montierte der Dieb von einem Stativ ab. Die Polizei vermutet, er habe möglicherweise völlig unbemerkt agieren können, da er wohl schon zu Beginn der Veranstaltung einen Teilnehmerausweis entwendet habe. Hinweise erbittet die Polizei in Fürstenfeldbruck.", "Rauch am Donnerstag der letzten Juniwoche gegen 12 Uhr in der Geltendorfer Grundschule: Ein Lampenkondensator in einem Klassenzimmer hatte einen Kurzschluss. Drei Schüler erlitten eine Reizung der Atemwege. Ein stationärer Klinikaufenthalt war aber nicht nötig. Die Feuerwehr sorgte für die Belüftung des Gebäudes."], "Update 25. Juni: Zwei Unfälle auf der B2 und ein verletzter Arbeiter": ["Am Montagabend ist es auf Höhe der Kaisersäule zu einem Unfall gekommen  - und gleich danach krachte es erneut. In Eichenau wurde ein Arbeiter von einem Gabelstapler verletzt."], "Update 24. Juni: Spinne erschreckt Pkw-Fahrerin": ["Am Sonntag fuhr eine 27-jährige Münchnerin um 18.20 Uhr mit ihrem VW  auf der A8 München-Stuttgart in Richtung Stuttgart. Am Autobahnkreuz München-West fuhr sie auf die Nebenfahrbahn in Richtung Lindau. Da seilte sich im Auto plötzlich eine Spinne ab. Die Frau erschrak und verriss das Lenkrad. Dadurch kam sie von der Fahrbahn ab und prallte zweimal gegen die Leitplanke. Die 27-Jährige blieb unverletzt. Am Fahrzeug und der Leitplanke entstand erheblicher Sachschaden in Höhe von rund 5000 Euro. „Die Spinne hat das Ereignis nicht überstanden“, heißt es im Polizeibericht.", "Außerdem kam es auf der B471 zu einem Unfall mit zwei Verletzten. In in Olching brachen Unbekannte in den Kiosk am Vogelpark ein."], "Update 23. Juni: Essen auf dem Herd vergessen - Polizeieinsatz": ["Verbranntes Essen löst Polizeieinsatz aus Mehrere Feuermelder in einer Wohnung in der Wittelsbacherstraße in Germering lösten Samstagnacht einen Einsatz von Polizei und Feuerwehr aus. Gegen 22.30 Uhr wurden die Einsatzkräfte in die Wohnung eines 35-jährigen Bauhelfers gerufen. Vor Ort stellte sich jedoch schnell heraus, dass den Rauch verbranntes Essen auf dem Herd hervorrief. Der 35-Jährige hatte vergessen, es von der Platte zu nehmen. Jetzt droht dem Mann eine Ordnungswidrigkeitsanzeige.", "In der Nacht auf Samstag, gegen 18.30 Uhr, hat ein Unbekannter auf einer Baustelle in der Landsberger Straße in Germering einen Leichtbetonziegel entwendet. Diesen warf er über den östlich angrenzenden Zaun auf ein Wohnhaus. Dort wurde die Fassade leicht beschädigt. Die Polizei sucht nun Zeugen, die sich unter (089) 8 94 15 70 melden können.", "Ein bislang unbekannter Täter hat in der Nacht auf Samstag den Kotflügel eines Opel Corsa zerkratzt. Der Wagen einer 81-jährigen Germeringerin war in der Glatzer Straße (Germering) geparkt. Am Morgen entdeckte sie, dass auf ihrem Auto das Wort Penis eingeritzt wurde, sie weiß aber nicht, wer das getan haben könnte. Deshalb sucht die Polizei nun nach Zeugen, die sich unter (089) 8 94 15 70 melden können.", "Ein Germeringer (70) hat beim Rangieren ein Auto angefahren. Eine Zeugin beobachtete am Samstagabend von ihrem Balkon aus, wie er erst eine Mülltonne touchierte und dann gegen den Fiat einer 41-Jährigen fuhr. Die Halterin rief die Polizei. Der Alkoholtest ergab über zwei Promille. Der Führerschein wurde sichergestellt. Der Schaden liegt bei rund 1500 Euro.", "Er hat ein Verkehrsschild angefahren, doch das kümmerte einen Autofahrer wenig. Ein Zeuge hatte beobachtet, wie der Mann am Samstag gegen 19.45 Uhr von der Augsburger Straße in Fürstenfeldbruck auf die Einfahrt zur B471 in Richtung Dachau rollte. In der Auffahrtsschleife kam er nach rechts von der Fahrbahn ab, rutschte durch den Grünstreifen und mähte eine Hinweistafel um. Der Unbekannte stieg sogar aus und begutachtete den Schaden. Doch dann fuhr er einfach weiter. Sein silberfarbener Wagen dürfte am Front- und Bodenbereich erheblich beschädigt sein. Die Polizei Bruck, Telefon (0 81 41) 61 20, bittet um Hinweise.", "Ein Pärchen hatte am Freitagabend im Auto während der Fahrt einen so heftigen Streit, dass es sogar zu einem Verkehrsunfall kam. Gegen 22.15 Uhr war die beiden Streithähne auf der Kreisstraße zwischen Mammendorf und Oberschweinbach unterwegs, als es zwischen den beiden Insassen krachte. Noch während der Fahrt kam es sogar zu Handgreiflichkeiten. Als dann der Fahrer mitten auf der Straße umdrehen wollte, rollte er rückwärts in den Graben. Ein Abschleppwagen musste das Auto anschließend bergen. Warum es zu dem Streit kam, konnte vor Ort nicht geklärt werden. Eine der beiden Personen war jedoch alkoholisiert.", "Weil sie das vorfahrtsberechtigte Auto übersah, kam es am Samstagnachmittag an der Kreuzung Heimstättenstraße/Falkenstraße in Fürstenfeldbruck zum Unfall. Gegen 16.30 Uhr krachten die beiden Fahrzeuge ineinander. Dabei erlitten alle drei beteiligten Personen ein Schleudertrauma. Der vorfahrtsberechtigte Fahrer musste zu dem mit einem Hubschrauber ins Klinikum Schwabing geflogen werden. Beide Autos wurden anschließend abgeschleppt.", "An der Kreuzung Augsburger Straße/Marthabräustraße/Kapellenstraße in Fürstenfeldbruck kam es in der Nacht auf Sonntag zu einem Unfall. Gegen 23 Uhr fuhr eine Frau auf die Augsburger Straße und übersah einen Wagen der von rechts kam. Es kam zum Zusammenstoß. Dabei verletzte sich die Frau, die von rechts kam und Vorfahrt hatte, leicht und wurde ins Krankenhaus gebracht. Die Autos rutschten zudem in die bereits ausgeschaltete Ampel. Beide Fahrzeuge mussten abgeschleppt werden.", "Zu einem handfesten Streit zwischen einem Pärchen kam es am Sonntagmorgen gegen 5 Uhr in der Julie-Mayr-Straße in Fürstenfeldbruck. Als ein Zeuge der Frau helfen wollte, wurde er selbst beleidigt und verletzt. Der aggressive Täter konnte nach kurzer Fahndung gestellt werden."], "Update 21. Juni: Mann belästigt Badegäste": ["Ein Mann hat am Mittwoch um die Mittagszeit Badegäste am Pucher Meer belästigt. Der 39-jährige Bulgare hielt sich im FFK-Bereich auf und suchte immer wieder Blickkontakt zu weiblichen Badegästen, dabei spielte er in eindeutiger Weise an sich herum, wie die Polizei berichtet. Eine Geschädigte informierte die Polizei, welche den Mann noch am See festnehmen konnte. Auf Weisung der Staatsanwaltschaft wurde der Mann nach seiner Vernehmung entlassen."], "Update 20. Juni: Ein Zettel mit falscher Telefonnummer in Bruck und ein zerkratztes Auto in Germering": ["Unbekannte haben in der Nacht auf Mittwoch ein in der Germeringer Glatzerstraße abgestelltes Auto zerkratzt. Der entstandene Sachschaden wird auf 2000 Euro geschätzt. Wer Hinweise auf die Täter geben kann, soll sich unter Telefon (089) 8 94 15 70 mit der Polizeiinspektion Germering in Verbindung setzen.", "Ein Autofahrer hat am Dienstag zwischen 18.30 und 20 Uhr in der Josef-Spital-Straße in Fürstenfeldbruck den Vespa-Roller einer 47-jährigen Frau umgefahren. Der Verursacher hinterließ eine Zettel mit einer Telefonnummer und fuhr davon. Wie sich allerdings herausstellte, war die angegebene Nummer falsch – sie gehört einem Gilchinger Autofahrer, der mit dem Vorfall nichts zu tun hatte. Möglicherweise liegt aber ein Schreibfehler vor. Die Polizei hofft deswegen auf die Aussage von Zeugen. wer etwas gesehen hat, soll sich unter Telefon (0 81 41) 6120 melden.", "Die Olchinger Polizei hat zwei betrunkene Autofahrer aus dem Verkehr gezogen. Am Mittwoch kurz nach Mitternacht erwischte es einen Gröbenzeller. Weil er eine deutliche Fahne hatte, wurde ein Alkotest veranlasst. Ergebnis: 0,7 Promille. Das hat ein Ordnungswidrigkeitsverfahren zur Folge. Etwas stärker betrunken war ein 35-jähriger Münchner, der am Donnerstag gegen 1.45 Uhr in der Innenstadt in eine Verkehrskontrolle geriet. Hier ergab der Alkotest einen Wert von 0,8 Promille. Aus diesem Grund wurde ein Bußgeldverfahren eingeleitet. Auf den Mann wartet eine Strafe in Höhe von 500 Euro und ein einmonatiges Fahrverbot.", "Eine Rippenprellung erlitt ein 62-jähriger Motorradfahrer, der mit seinem Gefährt am Mittwoch gegen 13.30 Uhr in der Gröbenzeller Friedenstraße gestürzt ist. Der Mann war selbst schuld am Unfall – er hatte sich nach eigenen Angaben verbremst. Er wurde vorsorglich ins Klinikum Fürstenfeldbruck gebracht. Am Motorrad entstand nur leichter Sachschaden.", "Einbrecher haben in der Nacht auf Dienstag in Fürstenfeldbruck vergeblich versucht, in ein Geschäft in der Innenstadt einzudringen. Sie hinterließen lediglich Spuren an der Ladentüre. Erfolgreicher waren dagegen Diebe in der selben Nacht auf einer Baustelle im Stadtgebiet. Sie erbeuteten Werkzeug im Wert von rund 2000 Euro. Die Polizei hofft auf Hinweise von Zeugen, die zur Aufklärung beitragen können. Wer etwas gesehen hat, soll sich unter der Nummer (08141) 6120 melden.", "Ein Mitarbeiter der Bahn hat am frühen Mittwochmorgen zwölf und 13 Jahre alte Buben aus Eresing beim Graffiti-Sprayen am Bahnhof in Geltendorf erwischt. Die Kinder wurden von der Polizei den Eltern übergeben"], "Radlerin stürzt und muss ins Krankenhaus": ["Es muss ja nicht immer das neueste Fahrrad sein, aber wenn man mit einem älteren Gefährt losstrampelt, sollte es wenigstens in Takt sein. Beim Radl, mit dem eine Gröbenzellerin am Montag Richtung Olching strampelte, war das nicht der Fall. Gegen 16.20 Uhr brach das linke Pedal ab. Die 68-jährig stürzte an der Augsburger Straße. Sie zog sich eine Platzwunde am Kopf zu. Diese wurde im Krankenhaus Fürstenfeldbruck versorgt.", "Außerdem ist es in Olching zu einem Brand gekommen. Und ein 16-Jähriger aus dem Landkreis wurde in München überfallen."], "Update 16. Juni: Drei Betrunkene in Olching und ein schwerer Motorradunfall in Maisach": ["In der Nacht auf Samstag, 15. Juni, fiel der Polizei zunächst ein 42-jähriger Olchinger auf. Er war nicht angeschnallt. Nachdem die Beamten ihn raus gezogen haben, fiel ihnen Alkoholgeruch bei dem Mann auf. Ein Test ergab einen Wert von 0,7 Promille. Damit drohen dem ihm ein Bußgeld und ein Monat Fahrverbot. Etwas später in der Nacht stieß die Polizei auf einen 51-jährigen Olchinger der in Schlangenlinien mitten auf der Fahrbahn fuhr. Beim Abbiegen schwenkte er sogar noch auf die Gegenfahrbahn ein. Bei der anschließenden Kontrolle konnten die Beamten einen Promillewert von 1,2 feststellen. Sein Führerschein wurde deshalb eingezogen und ein Strafverfahren eingeleitet. In der Nacht zum Sonntag, 16. Juni, kam es beinahe zu einen Zusammenstoß mit einem Streifenwagen und einem 17-jährigen Radler aus Puchheim. Der Jugendliche schien das jedoch nicht zu bemerken und fuhr einfach in Schlangenlinien und ohne Beleuchtung weiter. Als ihn die Beamten stellen konnten, kam bei einem Alkoholtest ein Wert von 2,0 Promille raus. Den Radler erwartet nun eine Anzeige wegen Trunkenheit im Straßenverkehr.", "Eine Mitarbeiterin der Deutschen Post stellte ihr Postauto am Freitag, 14. Juni, gegen 13:20 Uhr am Ilzweg in Olching ab. Als sie am Samstagmorgen gegen 6.45 Uhr wieder zu ihrem Wagen ging, fielen ihr diverse Kratzer auf der Fronthaube und der Heckklappe auf. Diese wurden wohl vorsätzlich mit einem spitzen Gegenstand verübt. Nach ersten Schätzungen entstand so ein Schaden von etwa 1000 Euro. Zeugen werden nun aufgerufen, sich bei der Olchinger Polizei unter (0 81 42) 29 30 zu melden.", "Schwere Verletzungen erlitt eine 22 Jahre alte Motorradfahrerin aus Nordrhein-Westfalen, die am Freitag gegen 21.15 Uhr zwischen Olching und Maisach gestürzt ist. Die Polizei geht davon aus, dass die Frau zu schnell in den Kreisverkehr einfuhr und deshalb von der Fahrbahn abkam. Sie prallte gegen ein Straßenschild. Mit Verletzungen an Becken, Rücken und Beine wurde sie ins Klinikum eingeliefert.", "Der Fahrer eines VW-Transporters hat am Samstag gegen 18.45 Uhr in der Puchheimer Adenauerstraße aus zunächst unbekannten Gründen einen Ampelmasten gerammt und umgefahren. Der Mann suchte das Weite, konnte aber recht bald ermittelt werden. Zeugen des Vorfalls hatten die Germeringer Polizei informiert. Eine Streifenwagenbesatzung entdeckte das beschädigte Fahrzeug gar nicht weit entfernt vom Unfallort. Der Fahrer hatte sein Fahrzeug nicht verlassen. Warum er von der Straße abgekommen und dann geflüchtet war, lag für die Beamten auf der Hand: Der 31 Jahre alte Grieche war sichtbar alkoholisiert. Er wurde zur Blutentnahme auf die Dienststelle in Germering verbracht. Außerdem wurde sein Führerschein beschlagnahmt. Ihn erwartet eine Anzeige wegen Straßenverkehrsgefährdung durch Alkohol, sowie wegen des Unerlaubten Entfernens vom Unfallort. Der Schaden an der Ampel kann abschließend noch nicht benannt werden. Die Feuerwehr Puchheim kümmerte sich um die Abschaltung, sodass keine Gefahr durch heraushängende Kabel bestand.", "Die Brucker Polizei ist auf der Suche nach Zeugen eines Unfalls, der sich am Freitagnachmittag zwischen Mammendorf und Mittelstetten ereignet hat. Die 81-jährige Unfallverursacherin fuhr auf ein vorausfahrendes dunkles Fahrzeug auf und setzte ihre Fahrt fort, ohne stehen zu bleiben. Als sie den Unfall später doch meldete, konnte sie weder fundierte Angaben zum Unfallort noch zum beschädigten Fahrzeug oder dessen Fahrzeugführers machen. Das angefahrene Fahrzeug müsste einen Schaden am Heck haben. Bisher hat sich kein Geschädigter gemeldet. Die Polizei bittet deswegen Zeugen, sich unter der Telefonnummer (0 81 41) 61 20 bei der Inspektion in Fürstenfeldbruck zu melden."], "Update 14. Juni: Streifenwagen gerammt - Falsches Rezept - Diebe im Supermarkt": ["Mit einem gefälschten Rezept wollte sich ein Olchinger (33) an seinem Wohnort verschreibungspflichtige Medikamente ergaunern – er hatte aber nicht mit der Apothekerin gerechnet. Die 33-Jährige bemerkte sofort, dass mit dem Papier, das er ihr vorlegte, etwas nicht stimmen konnte. Der Arzt, der das Rezept für ein Beruhigungsmittel angeblich ausgestellt hatte, praktiziert schon lange nicht mehr. Die Apothekerin informierte die Polizei. Die fand bei ihrem unehrlichen Kunden noch mehrere Blanko- und ausgestellte Rezepte.", "Ein 19-Jähriger aus dem Landkreis ist in München mit einem Streifenwagen zusammengekracht. Das Polizeiauto fuhr mit Blaulicht und Sirene am Isartor stadteinwärts. Der 19-Jähriger wollte mit seinem Nissan im Tal stadtauswärts. Nach ersten Ermittlungen zeigte die Ampel für ihn grün. Als er sich der Kreuzung näherte, bremste er fast bis zum Stillstand ab. Dann fuhr er weiter. Als das Polizeiauto die Kreuzung fast überquert hatte, fuhr der 19-Jährige ebenfalls in die Kreuzung ein. Beim Zusammenstoß entstand ein Gesamtschaden von 50 000 Euro. Es kam zu erheblichen Stau.", "Im Rucksack ihres zweijährigen Kindes wollten zwei im Landkreis Fürstenfeldbruck lebende EU-Bürger Waren durch die Kasse eines Supermarktes schmuggeln. Passiert ist es in Geretsried (Kreis Wolfratshausen). Der 25-Jährige und seine Ehefrau (23) packten diverse Kosmetikartikel in den Kinderrucksack. An der Kasse zahlten sie nur andere Waren. Ein Ladendetektiv hatte die Diebe aber beobachtet. Im Rucksack der Frau wurde ein ebenfalls nicht bezahltes Päckchen Kaffee gefunden. Da der Mann zudem ein Messer in der Hosentasche hatte, muss sich das Ehepaar wegen Diebstahl mit Waffen verantworten. Zudem wird das zuständige Jugendamt in Kenntnis gesetzt.", "Außerdem wurdein Germering ein E-Bike geklaut. Und in Gröbenzell fiel ein Mann wegen Benzindämpfen in Ohnmacht"], "Update 13 Juni: Unfall auf der B471": ["Ein 60-jähriger Maisacher ist am frühen Mittwochabend mit seinem Wagen auf der B471 zwischen Emmering und Gernlinden aus unbekannter Ursache in den Gegenverkehr geraten. Er streifte mit seinem Dacia einen Lkw und einen Renault. Verletzt wurde niemand. Die Bundesstraße musste kurzzeitig für den Verkehr gesperrt werden. An den Fahrzeugen entstand zum Teil erheblicher Sachschaden. Die beiden Pkw mussten abgeschleppt werden, der Laster konnte die Fahrt selbständig fortsetzen.", "Ein unbekannter Täter hat in Olching einen Wagen verkratzt. Die Tat hat sich laut Polizeibericht in der Nacht auf Dienstag, zwischen 20 und 6.25 Uhr, im Heideweg ereignet. Ein Unwetterschaden ist somit ausgeschlossen. Der Schaden wird auf rund 5000 Euro beziffert. Wer etwas gesehen hat, soll sich melden: Die Polizei bittet um Hinweise unter Telefon (0 81 42) 29 30"], "Update 12. Juni: Unfall auf der B2 bei Alling": ["Bei einem Unfall auf der B2 zwischen Tonwerk und Hoflacher Berg ist am Dienstag gegen 16 Uhr ein 37-Jähriger leicht verletzt worden. Er war mit seinem Wagen aus unbekannter Ursache von der Straße abgekommen und krachte in die Leitplanke. Der 37-Jährige wurde mit leichten Verletzungen ins Krankenhaus gebracht. Die Straße war für einige Zeit gesperrt, die Feuerwehr half beim Einsatz. Unter anderem galt es, ausgelaufenes Öl zu binden."], "Update 11. Juni: Radler stürzt und stirbt": ["Am Sonntag ist ein 46-Jähriger alleinbeteiligt in der Moorenweiser Straße in Türkenfeld mit dem Fahrrad gestürzt. Aufgrund der bei dem Unfall erlittenen Verletzungen verstarb der Mann aus Großbritannien noch an der Unfallstelle. Nach Feststellungen der Polizei trug der Fahrradfahrer keinen Helm.", "Am Pfingstmontag kam es zu einem Unwetter mit schweren Folgen. Außerdem ist eine20-Jährige gegen einen Baum geprallt. Eine Radlerin wurde in Mammendorf umgefahren.", "Großer Schaden ist zum Ferienbeginn an der Mittelschule in Olching, Georgenstraße 9, angerichtet worden. Unbekannte haben die Haupteingangstür kaputt gemacht. Die Polizei schätzt, dass die Reparatur rund 7000 Euro kosten wird. Passiert sein muss das Ganze am Freitag, dem letzten Tag vor den Pfingstferien, und zwar im Zeitraum zwischen 14 und 16 Uhr. Der Sachschaden ist immens. Nun hofft die Olchinger Polizeiinspektion auf Zeugen. Wer am Freitagnachmittag an der Schule oder im Bereich Georgenstraße etwas Verdächtiges bemerkt hat oder anderweitig sachdienliche Hinweise geben kann, soll sich in der Inspektion unter der Rufnummer (0 81 42) 29 30 melden.", "Eine Eichenauerin wurde von der Polizei in Puchheim dabei erwischt, wie sie betrunken mit dem Auto herumfuhr. Bei einer Verkehrskontrolle auf der B2 am Samstag gegen 1.30 Uhr stellten die Beamten bei der Ford-Fahrerin (51) Alkoholgeruch fest. Ergebnis des freiwilligen Tests: über 0,5 Promille. Der Fahrerin winken nun eine Anzeige mit 500 Euro Bußgeld, ein Monat Fahrverbot und ein Punkt in Flensburg"], "Update 6. Juni: Lehmbrocken fällt auf Arbeiter": ["Bei Bau eines Doppelhauses an der Weiherstraße in Türkenfeld ist es am Donnerstag zu einem Unfall gekommen. Ein Bauarbeiter (42) wurde schwer verletzt. Ein Bagger hatte einen Graben für den Kanal ausgehoben. Noch bevor die Spundwände zur Absicherung eingesetzt waren, sprangen zwei Bauarbeiten in die Grube – wohl um noch einige Feinarbeiten zu machen. Da löste sich ein großer Lehmbrocken und fiel dem 42-Jährigen auf den Brustkorb. Er wurde mit schweren Verletzung in die Kreisklinik gebracht. Der zweite Arbeiter (59) blieb unverletzt.", "An der Landsberger Straße in Bruck sind am Mittwoch um 14.30 Uhr zwei Autos zusammengestoßen. Der Fahrer eines Ford Transit hatte in einer Busbucht angehalten, um zu telefonieren. Als er fertig war, setzte er den Blinker und wollte auf die Straße zurück. Zwar sah der Fahrer im Außenspiegel einen Pkw auf der Landsberger Straße. Da dieser aber den linken Blinker gesetzt hatte, nahm der Transitfahrer an, dass das Fahrzeug hinter ihm abbiegen würde. Plötzlich entschloss sich die Auto-Fahrerin jedoch, geradeaus weiterzufahren und stieß mit dem ausfahrenden Ford Transit zusammen. Beide Fahrer blieben unverletzt, an den Fahrzeugen entstand jedoch erheblicher Sachschaden."], "Update 5. Juni: Bus rammt geparkte Autos": ["Der Fahrer eines Linienbusses hat am Montag Abend zwei geparkte Pkw gerammt und schwer beschädigt. Eine junge Frau wurde verletzt. Der Busfahrer rammte am Montag um 22.45 Uhr ein geparktes Auto an der Ganghoferstraße in Fürstenfeldbruck. Der Aufprall war so heftig, dass der Wagen auf einen davor stehenden zweiten Wagen aufgeschoben wurden. Die allermeisten Fahrgäste hatten den Bus schon verlassen, als die Polizei eintraf und waren damit nicht mehr greifbar. Die Beamten mutmaßen daher, dass diese Fahrgäste unverletzt blieben. Nur eine junge Frau habe über Schmerzen geklagt, berichtet die Fürstenfeldbrucker Polizei. Sie wurde vorsorglich in die Brucker Kreisklinik gebracht. Der Grund für den Bus-Crash gilt als unklar.", "An einem Pkw hat sich am Dienstag in der Ausfahrt von der B 471 bei Fürstenfeldbruck ein Vorderrad gelöst. Es schleuderte gegen einen entgegenkommenden Lkw, der leicht beschädigt wurde. Das Auto hingegen musste abgeschleppt werden, da die ganze Radaufhängung massiv beschädigt war. Als Ursache für den Unfall vermutet die Polizei eine unsachgemäße Radmontage. Denn der Radbolzen war ausgefressen.", "Drei Schüler wollten am Dienstag mit ihren Leichtkrafträdern um die Mittagszeit das Gelände der Ferdinand-von-Miller-Realschule in Fürstenfeldbruck verlassen. Einer musste bremsen. Das bemerkte der Nachfolgende zu spät und fuhr auf. Der Mittlere wurde dadurch auf den vorderen Fahrer aufgeschoben. Zwei stürzten. Einer zog sich leichte Verletzungen zu. Der Andere wurde mit Verdacht auf eine Sprunggelenkfraktur in die Kreisklinik gebracht.", "Außerdem hat es am Zillerhof in Gröbenzell gekracht.", "Eine Rentnerin ist am Dienstag um 14 Uhr in Fürstenfeldbruck von einem Radler angefahren worden, als sie gerade den Zebrastreifen beim AEZ an der Schöngeisinger Straße überquert hatte und auf dem Gehweg angekommen war. Die Frau stürzte zu Boden, der Radler fuhr einfach weiter, ohne sich um die Frau zu kümmern. Die Polizei erbittet Hinweise auf den Mann"], "Update 4. Juni: Crash auf der A96": ["Im morgendlichen Berufsverkehr ist es am Montag auf der A 96 zwischen den Ausfahrten Gilching und Germering Süd zu einem Auffahrunfall gekommen. Dabei kam es zu einem langen Rückstau, der bis über die Anschlussstelle Oberpfaffenhofen hinaus ging. Ein Citroën fuhr im stockenden Verkehr einem BMW ins Heck. Ein Mercedesfahrer konnte nicht mehr rechtzeitig bremsen und fuhr dem Citroën auf. Verletzt wurde niemand. Die linke Fahrspur war etwa eine Stunde gesperrt.", "Diebe haben versucht, am Wochenende die Türen einer Arztpraxis und einer Metzgerei in Olching aufzubrechen. Erst scheiterten sie an der Hintertür der Metzgerei in der Hauptstraße, anschließend versuchten sie es an einer Balkontür der Arztpraxis. Es entstand ein Sachschaden von etwa 300 Euro. Zeugen können Hinweise unter Telefon (0 81 42) 29 30 bei der Polizei Olching abgeben.", "Ein 49-jähriger Motorradfahrer stürzte am Sonntagabend gegen 20.30 Uhr in Fürstenfeldbruck, weil ihn ein Autofahrerin beim Abbiegen übersah. Die 20-jährige Bruckerin fuhr stadtauswärts auf der Augsburger Straße und wollte links in die Ganghoferstraße abbiegen. Dabei übersah sie das entgegenkommende Motorrad. Der 49-jährige Fahrer musste eine Vollbremsung machen und verlor dabei die Kontrolle über seine Maschine. Bei dem anschließenden Sturz verletzte sich der Brucker leicht und wurde ins Krankenhaus gebracht. Am Motorrad entstanden einige Kratzer"], "Update vom 2. Juni: 19-Jähriger mit Wurfaxt in der Sporttasche kontrolliert": ["Ein 19-Jähriger aus Mammendorf hätte sich vielleicht besser überlegen sollen, was er in seine Sporttasche packt, bevor er sich auf den Weg zur S-Bahn machte. Denn auf dem Bahnhof Gernlinden geriet er in eine Personenkontrolle und hat jetzt ziemlichen Ärger an der Backe. Polizisten fanden am frühen Sonntagmorgen auf dem Bahnsteig am Halt Gernlinden bei dem jungen Mann zunächst kleinere Mengen Marihuana, sowie Rauschgiftutensilien. Daraufhin schauten sie sich den 19-Jährigen und sein Gepäck genauer an. Im Sportbeutel fanden die Beamten diverse Gegenstände, die unter das Waffengesetz fallen und verboten sind: zwei Klappmesser, ein Einhandmesser – und eine Wurfaxt. Sämtliche verbotenen Gegenstände wurden sichergestellt. Den 19-Jährigen erwartet nun ein Verfahren wegen Verstöße gegen das Betäubungsmittelgesetz und das Waffengesetz.", "Bei einem Zusammenstoß mit einem E-Biker wurde eine Egenhofenerin (77) leicht verletzt. Sie radelte am Samstagnachmittag auf dem Radweg zwischen Maisach und Stefansberg. Plötzlich bog ein Maisacher (56) mit seinem E-Bike aus einem Feldweg auf den Radweg ein. Er übersah die Frau. Es kam zum Zusammenstoß.", "Auf der Ortsdurchfahrt nach Gilching geriet am Freitagmittag ein BMW-Fahrer (55) aus München auf die Gegenfahrbahn. Er rammte dort den BMW eines Allingers (64). Der Allinger wurde leicht verletzt ins Krankenhaus gebracht. Beide Autos waren nicht mehr fahrbereit. Der Sachschaden beträgt insgesamt rund 25 000 Euro.", "Zweimal schlugen am Samstagnachmittag in Germering Rauchmelder Alarm: ein 45-Jähriger hatte einen Topflappen auf dem heißen Herd vergessen und eine 60-Jährige war während des Kochens außer Haus gegangen und hatte sich ausgesperrt. Beide Male ist kein Schaden entstanden – aber Polizei und Feuerwehr mussten ausrücken."], "Update vom 30. Mai: Mini-Karambolage im Gewerbegebiet": ["Ein Audifahrer hat am Mittwoch im Gewerbegebiet eine kleine Karambolage verursacht – und sich danach von der Unfallstelle entfernt. Der bislang unbekannte Fahrer wollte gegen 12.45 Uhr von der Roggensteiner Straße nach rechts in die Johann-G.-Guttenbergstraße abbiegen. Dabei hätte er auf der Abbiegespur Vorfahrt gewähren müssen, was er aber nicht tat. Eine 37-jährige Maisacherin, die nach links in die Straße einbiegen wollte, musste stark abbremsen, um einen Zusammenstoß zu verhindern. Eine hinter ihr fahrende, 67-jährige Olchingerin fuhr mit ihrem Roller wiederum auf den Mercedes auf und stürzte. Am Mercedes und am Roller entstanden laut Polizeibericht ein Schaden von insgesamt 2000 Euro. Wer etwas gesehen hat, soll sich unter Telefon (0 81 42) 29 30 bei der Polizei melden."], "Update vom 28. Mai: Jugendliche zündeln in Emmering": ["In der Nacht von Samstag auf Sonntag legten Jugendliche mehrere Brände im Bereich des Bürgerhauses Emmering. Das berichtet die Brucker Polizei. Auf dem Vordach der Gemeindehalle, vor dem Bürgerhaus und vor dem Rathaus zündeten die Täter Papier an. Das Feuer ging anscheinend jeweils von selbst aus und richtete vor dem Rathaus und dem Bürgerhaus keinen Schaden an. Ob der Brand auf dem Vordach einen Schaden hinterließ, muss noch abgeklärt werden. Auf einer Videoaufzeichnung sind mehrere Jugendliche zu sehen, bei denen die Polizei einen Zusammenhang mit den Bränden vermutet.", "Unbekannter bricht Baucontainer auf: Wie die Polizei Fürstenfeldbruck berichtet, brach ein bislang unbekannter Täter einen Baucontainer in der Moosfeldstraße in Emmering auf und entwendete Maschinen im Wert von etwa 800 Euro. Der Tatzeitraum liegt zwischen Samstag, 25. Mai, und Montag, 27. Mai. Nachdem der Unbekannte das Vorhängeschloss aufbrach, entwendete er einen Farbrührer und eine Betonsäge. Hinweise erbittet die Polizei in Fürstenfeldbruck.", "Senior fährt Telefonmast um: Viel zu schnell unterwegs war ein 81-jähriger Mann aus Kottgeisering. In der Nacht auf Montag kurz vor Mitternacht kam er zwischen Eching und Zankendorf in einer Linkskurve nach rechts von der Straße ab und krachte gegen einen Telefonmast. Da war er mit seinem Opel offenbar noch so schnell, dass der Zusammenprall den Telefonmast umlegte und die Oberleitung abriss. Der Gesamtschaden beläuft sich auf rund 7000 Euro. Der Kottgeiseringer blieb bei dem Unfall unverletzt."], "Update vom 27. Mai: Motorradfahrer leicht verletzt - Auto kontra Radler": ["Bei einem Unfall im Gewerbegebiet ist ein Motorradfahrer leicht verletzt worden. Ein 72-jähriger Olchinger wollte am Samstagmittag aus einer Ausfahrt an der Johann-G.-Guttenberg-Straße fahren, um auf einen gegenüberliegenden Parkplatz zu kommen. Dabei konnte er die Straße laut Polizei verkehrsbedingt nicht sofort queren. Zur gleichen Zeit näherte sich ein Motorradfahrer (33) aus Eichenau, der das Hindernis zwar noch sah, beim abrupten Abbremsen aber stürzte. Das Motorrad schlitterte gegen den Pkw. Der Fahrer kam mit dem Rettungsdienst ins Krankenhaus. Am Motorrad entstand ein Schaden von rund 500 Euro.", "Auto kontra Radler im Doppelpack: Die milderen Temperaturen der vergangenen Tage lockten die Radfahrer auf die Straße. Einige ihrer Fahrten endeten leider ungut. Am Freitag gegen 14 Uhr nahm in Emmering an der Einmündung der Moosfeld- in die Roggensteiner Straße ein weißer Mercedes-Kleintransporter mit Zulassung Oberallgäu einem E-Biker die Vorfahrt. Der Eichenauer (58) im Sattel bremste, als er erkannte, dass der Autofahrer nur nach links schaute. Als ein Zusammenstoß drohte, sprang der Radler ab und verletzte sich. Sein Rad schleifte der Kleintransporter mehrere Meter mit. Der Fahrer flüchtete in Richtung Eichenau. Der Radfahrer musste zur ärztlichen Behandlung in ein Krankenhaus. Der Transporter ist möglicherweise am rechten Frontbereich beschädigt. Die Polizei hofft auch deshalb auf Hinweise aus der Bevölkerung unter der Telefonnummer (0 81 41) 61 20.", "Am Sonntagmittag übersah in Gröbenzell ein 45-jähriger Autofahrer in der Augsburger Straße eine ganze Gruppe von Radlern. Diese strampelten gerade an seinem Fahrzeug vorbei, als er die Fahrertüre öffnete. Die erste Radfahrerin kam noch vorbei. Die zweite prallte gegen die Türe und geriet ins Schwanken. Der dritte konnte dann nicht mehr ausweichen und stieß gegen die vor ihm fahrende schwankende Radlerin. Beide stürzten und kamen leicht verletzt ins Krankenhaus nach Fürstenfeldbruck. Der Sachschaden an den Fahrrädern und der Autotüre beläuft sich nach ersten Schätzungen der Polizei auf rund 2000 Euro.", "Update vom 26. Mai: Schüler stürzt von Fahrradlenker - Rettung mit Hubschrauber", "Ein Schüler aus Fürstenfeldbruck hat sich bei einem Radl-Unfall am späten Samstagnachmittag verletzt. Der 14-Jährige saß auf dem Fahrradlenker seines 15-jährigen Freundes Als dieser in der Augsburger Straße in Fürstenfeldbruck laut Polizei verkehrsbedingt abbremsen musste, fiel der 14-Jährige vom Lenker und verletzte sich das Bein. Er wurde mit dem Rettungshubschrauber, der auf dem Volksfestplatz landete, in eine Klinik geflogen.", "Update 24. Mai: 17-Jährige aus Kottgeisering wegen Suff in Klinik", "Am Donnerstag kurz nach 22 Uhr entdeckten Mitarbeiter der Deutsche Bahn Sicherheit im Personentunnel des Ostbahnhofes eine 17-Jährige, die total betrunken war. Die junge Frau aus Kottgeisering reagierte nicht, wie die Bundespolizei berichtet. Sie wurde aufgrund ihrer starken Alkoholisierung vom Rettungsdienst in eine Münchner Klinik gebracht.", "Am selben Tag um 18.30 Uhr Uhr war eine unbekannte Person am S-Bahnhof in Eichenau aufgefallen. Sie war offensichtlich ebenfalls stark betrunken. Zweimal fiel ihr die Jacke ins Gleis - und beide Male stieg die Frau in den Bahndamm, holte sich ihre Jacke heraus und kletterte auf den Bahnsteig zurück. Anschließend fuhr sie mit einer S-Bahn in Richtung Fürstenfeldbruck.", "In einem Regionalzug ist außerdem eine Schaffnerin angegriffen worden.", "Ein Radfahrer (56) ist am späten Donnerstagnachmittag auf dem Weg von Steinach (Kreis Aichach-Friedberg) nach Althegnenberg gestürzt. Nach eigener Aussage musste er einer Katze ausweichen und landete im Graben. Er hielt sich selbst nicht für besonders schwer verletzt und bat einen Freund, ihn nach Hause zu bringen. Dort aber verschlechterte sich sein Zustand. Der Mann wurde mit dem Hubschrauber in eine Klinik gebracht.", "Ein Motorradfahrer (59) aus Gröbenzell wurde am Donnerstagabend bei einem Unfall schwer verletzt. Ein Peugeot-Fahrer (49) hatte ihn in Graßlfing an der Einmündung Birkenhof- /Eschenrieder Straße die Vorfahrt genommen. Beim Zusammenstoß erlitt der Suzuki-Lenker erhebliche Verletzungen am Fuß."], "Update 23. Mai: Radfahrer leicht verletzt": ["Eine Autofahrerin aus Maisach hat in Olching einen Radfahrer übersehen. Der 34-jährige Olchinger zog sich leichte Verletzungen zu. Die 29-jährige Maisacherin fuhr am Dienstagmorgen laut Polizei mit ihrem Pkw auf der Staatsstraße, von Esting kommend, in Richtung Olching. Als sie nach links in die Estinger Straße abbog, übersah sie den entgegenkommenden Radler. Der Olchinger stürzte bei dem Zusammenstoß. Der Sachschaden beläuft sich auf rund 1600 Euro.", "Bei einem Unfall in Gröbenzell ist ein Schaden von rund 5000 Euro entstanden. Laut Polizei bog ein 25-jähriger Schrobenhausener am Dienstag mit seinem Pkw von einem Grundstück in die Olchinger Straße ein. Dabei übersah er den Wagen einer 54-jährigen Gröbenzellerin.", "Beim Versuch, mit seinem Lkw samt Anhänger von der Staatsstraße bei Geltendorf nach links in Richtung Kaltenberg abzubiegen, hat der 64-jährige Fahrzeuglenker den VW-Scirocco eines 39-jährigen übersehen, der in Richtung Schwabhausen unterwegs war. Der Mann im Pkw wurde leicht verletzt ins Klinikum Landsberg eingeliefert, an seinem Auto entstand massiver Sachschaden in Höhe von 10 000 Euro. Der Lkw-Fahrer blieb unverletzt"], "Update 22. Mai: Pizza-Attacke an der Olchinger Hauptstraße": ["Am Dienstagmittag ist es in Olching zu einer Pizza-Attacke gekommen. Die Polizei ermittelt wegen Körperverletzung. Zu dem Streit kam es um 12.30 Uhr an der Hauptstraße. Ein 48-jähriger Autofahrer aus München holte eine Pizza ab. Ein Gröbenzeller (44) fand, dass der Münchner seinen Parkplatz blockiere. Die beiden gerieten in Streit und beleidigten sich laut Polizei gegenseitig. Dann schlug der 48-Jährige dem anderen die Pizza mit der Schachtel ins Gesicht und auf die Schulter. Die Pizza fiel aus der Schachtel und landete auf der Jacke des 44-Jährigen.", "Ein Sattelzug geriet am Dienstag zwischen Olching und Emmering aufs Bankett der Kreisstraße 7. Er fuhr sich gegen 9.45 Uhr auf Höhe der Hitlerbrücke so fest, dass er vom ADAC geborgen werden musste. Der LKW-Fahrer gab an, er habe einem Auto ausweichen müssen, das ihm in der Fahrbahnmitte entgegengekommen sei, um einen Frontalzusammenstoß zu vermeiden. Die Polizei sucht Zeugen, Telefon (0 81 41) 61 20."], "Update vom 20. Mai: Betrunkener Autofahrer landet in Böschung neben der B2": ["Am Samstag um 17.30 Uhr hat ein betrunkener Grafrather (30) auf der B 2 am Ortseingang Mammendorf bei Peretshofen die Kontrolle über seinen Wagen verloren. Er geriet nach rechts ins Straßenbankett und lenkte zu stark gegen. Er geriet auf die Gegenfahrbahn, wo  er beinahe einen Motorradfahrer (49) aus dem Landkreis München frontal gerammt hätte. Der 49-Jährige konnte dem Pkw jedoch noch ausweichen. Der Pkw kam dann nach links von der Fahrbahn ab und landete in der Böschung. Der Pkw wurde dabei so stark beschädigt, dass er abgeschleppt werden musste. Ein vor Ort durchgeführter Alkoholtest ergab bei dem Mann einen Promillewert von 1,30. Es wurde eine Blutentnahme durchgeführt und der Führerschein des Mannes wurde einbehalten.", "Außerdem haben Jugendliche in Germering einen Igel getötet. Zudem gab es einen Fall von Umweltvandalismus."], "Update vom 19. Mai: Drei Unfälle mit Fahrerflucht in Olching und Gröbenzell": ["In der Watzmannstraße in Gröbenzell wurde in der Nacht auf Freitag ein geparkter, grauer Nissan angefahren. Unter anderem wurde der hintere, linke Kotflügel deformiert und Kratzer in den Lack gefahren. Der Schaden beträgt etwa 1500 Euro. Der Verursacherhinterließ keine Nachricht am Auto und verschwand nach dem Unfall.", "Zwischen Mittwochabend und Donnerstagmittag wurde im Angerweg in Olching ein geparkter, schwarzer Ford touchiert. Es entstand eine Delle am hinteren, linken Radkasten: Schadenswert etwa 1500 Euro. Auch hier flüchtete der Unfallfahrer ohne sich bei der Polizei zu melden oder eine Nachricht zu hinterlassen.", "Am Freitagnachmittag wurde dann gegen 14.15 Uhr in der Johann-G.-Gutenberg-Straße am Wertstoffhof in Olching ein Radlanhänger angefahren. Dabei wurde die Achse des Anhänger so stark verbogen, dass dieser nicht mehr zu gebrauchen ist. Der Schaden liegt hier bei etwa 800 Euro. Die Polizei Olching sucht in allen drei Fällen Zeugen und sachdienliche Hinweise. Man kann die Polizeiinspektion unter Telefon (0 81 42) 29 30 jederzeit erreichen.", "Ein 20-jähriger Gröbenzeller hat am Freitagvormittag", "in der Jugendbegenungsstätte in der Wildmoosstraße in Gröbenzell seine Musikbox abgestellt. Er war kurz anderweitig beschäftig und als er wider kam war sie verschwunden. Sie muss zwischen 9.10 Uhr und 9.50 Uhr gestohlen worden sein. Sie hat einen Wert von 130 Euro. Hinweise können unter (0 81 42) 29 30 bei der PI Olching abgeben werden.", "Gegen 1 Uhr am Samstagmorgen wollten Streifenbeamte in der Olchinger Straße in Gröbenzell einen Radler (42) kontrollieren, doch dieser nahm Reißaus. Sie stellten ihn dann aber in der Augsburger Straße und bemerkten starken Alkoholgeruch an dem Mann. Außerdem hatte er eine geringe Menge Cannabis bei sich. Er verweigerte einen Alkoholtest und wurde zur Blutentnahme auf die Wache gebracht. Jetzt erwarten den Mann eine Anzeige wegen Trunkenheit im Verkehr und Verstoß gegen das Betäubungsmittelgesetz.", "Eine 27-jährige Bruckerin wollte am Samstagnachmittag in einem Supermarkt in Gröbenzell Waren im Wert von 30 Euro mitgehen lassen. Die Ladendetektivin bemerke dies und holte die Polizei. Als diese den Vorfall aufgenommen hatten und wieder abrückten, stahlen ein 19-jähriger Münchner und ein 17-jähriger Maisacher zwei Taschenlampen im Wert von zehn Euro. Bei der Durchsuchung der Polizei stellten sie bei dem Maisacher noch Reste von Cannabis einem Crusher fest. Jetzt droht neben der Ladendiebstahlsanzeige auch noch eine wegen Drogenbesitz.", "Am Bahnhof von Gröbenzell haben sich Unbekannte richtig ausgetobt. Sie zertraten Wahlplakate und warfen die Scheibe eines Schaukastens ein. In der Hermann-Löns-Straße beschädigten sie die Seitenspiegel von zwei Autos und traten Verkehrszeichen um. In der Kirchenstraße zerstörten die Randalierer einen Blumenkasten und einen Stromverteilerkasten. Der Gesamtschaden beträgt etwa 1500 Euro. Zeugen melden sich bitte unter (0 81 42) 29 30 bei der PI Olching.", "Auf der Nacht zum Sonntag hat ein Passant in der Fürstenfeldbrucker Straße in Olching einen brennenden Papiercontainer entdeckt. Die Feuerwehr Olching konnte ihn schnell löschen. Der Schaden liegt bei etwa 300 Euro. Die Polizei geht von Brandstiftung aus und hofft auf Hinweise unter (0 81 42) 29 30.", "Zu einer handfesten Auseinandersetzung zwischen einem Anwohner und einem Autofahrer kam es am Freitagnachmittag in Gernlinden. Gegen 15.35 Uhr wollte ein 44-jähriger Anwohner der Hermann-Löns-Straße einen Autofahrer maßregeln. Grund: Der Lenker des Fahrzeugs war seiner Mienung nach zu schnell durch die Straße gefahren. Was dann passierte, schilderte der Anwohner der Polizei gegenüber so: Bevor er etwas sagen wollte, habe ihm der Autofahrer, ein 30-jähriger Gernlindener, grundlos eine Kopfnuss verpasst. Dabei erlitt der Geschädigte eine Platzwunde an der Nase. Bei der Befragung schilderte der vermeintliche Täter den Sachverhalt aber ganz anders. Er gab an, dass sein Widersacher zuerst zugeschlagen habe und dass dieser ihn auch noch beleidigt habe. Der genaue Ablauf des Vorfalls konnte vor Ort durch die Polizei nicht geklärt werden. Da beide Beteiligte auf eine Anzeige bestanden, wurden jeweils Körperverletzungen aufgenommen."], "Update: Unbekannter stiehlt Auto eines Zeitungsausträgers": ["Ein Puchheimer hat eine Gröbenzellerin auf ihrem Moped übersehen und einen Unfall verursacht. Der 45-Jährige wollte laut Polizei am Mittwochmorgen in Gröbenzell mit seinem Pkw von der Rathausstraße nach links auf die Augsburger Straße abbiegen. Dort war die 39-Jährige Richtung Olching unterwegs. Sie musste abbremsen, um einen Zusammenstoß zu verhindern und stürzte. Die Gröbenzellerin wurde leicht verletzt. Schaden: rund 2500 Euro", "In der Nacht auf Freitag ist einem Zeitungsausträger das Auto gestohlen worden. Der Träger, der auch das Tagblatt zu den Lesern bringt, hatte seine Tour gerade erst begonnen. Um 3.15 Uhr stellte er seinen nagelneuen weißen Nissan Micra an der Olchinger Hauptstraße ab, um Zeitungen aus zutragen. Als er den Weg zum Wagen zurück einschlug, sah er, dass jemand darin saß und davon fuhr. Im Wagen befanden sich Geld und das Handy des Trägers. Anzeige erstattete er gleich noch vor Ort. Denn die Polizeiinspektion ist nicht weit vom Tatort. Das verschwundene Auto hat das Kennzeichen FDB-PF 52 und hat laut Polizei einen Wert von rund 12 000 Euro. Hinweise erbeten unter der Telefonnummer (0 81 42) 29 30.", "Bei einem Unfall zwischen Jesenwang und Mammendorf wurden eine Jesenwangering (45) und ihr Beifahrer (16) leicht verletzt. Am Donnerstag gegen 16:25 Uhr wollte die Frau links Richtung Richtung Pfaffenhofen abbiegen. Sie musste den Gegenverkehr abwarten. Dabei fuhr ihr ein Landsberieder (73) im Audi hinten drauf. Anschließend krachte der Mann gegen eine Baum. Den Sachschaden an beiden Autos beziffert die Polizei mit mehreren Tausend Euro"], "Update 16. Mai: Mann verschwindet nach Radl-Unfall und Streit im Asyl-Heim": ["Die Polizei sucht nach einem Mann, der nach einem Crash mit einem Auto sein dadurch stark beschädigtes Fahrrad unter den Arm nahm und verschwand. Der Mann wohnt wohl in Mammendorf. Zu dem Unfall war es am Mittwoch um 16 Uhr vor dem Gebäude der Verwaltungsgemeinschaft gekommen. Eine 67-jährige Pkw-Fahrerin aus Fürstenfeldbruck wollte nach rechts in den Parkplatz des Rathauses einbiegen und übersah den Radfahrer, der auf dem Gehweg in gleicher Richtung unterwegs war. Beim Zusammenstoß in der Einmündung zum Parkplatz kam der Fahrradfahrer laut Polizei zum Sturz. Er wurde vermutlich leicht verletzt. Das Fahrrad war erheblich beschädigt. Trotzdem verzichtete der Mann auf eine Schadensregulierung. Trotz des Vorschlages der Pkw-Fahrerin, die Polizei zu verständigen oder ihre Personalien zu überreichen, nahm der Mann sein Fahrrad unter dem Arm und verschwand. Er ist etwa 40 bis 50 Jahre alt und 1,75 Meter groß. Er hat eine kräftige Statur und trug kurze mittelblonde Haare. Der Mann, der nur gebrochen Deutsch sprach, gab an, aus Mammendorf zu stammen. Die Polizei bittet den Radfahrer, sowie Zeugen, die den Unfall beobachtet haben, sich bei der Inspektion Fürstenfeldbruck (08141) 6120 zu melden.", "In einer Puchheimer Asyl-Unterkunft ist es am Mittwochnachmittag zu einem heftigen Streit zwischen einer Nigerianerin und ihrem ebenfalls aus Nigeria stammenden Freund gekommen. Die Polizei rückte in großer Mannstärke an, da eine Messerattacke gemeldet worden war. Tatsächlich hätten sich die beiden Flüchtlinge mit Händen und Fingernägeln malträtiert, schilderte ein Sprecher der Polizei auf Nachfrage. Im Zug der Auseinandersetzung habe die Frau ein Messer ergriffen und sei dem Mann hinter hergelaufen. Zugestochen habe sie aber nicht. Die Polizei beruhigte die Lage und verlegte den Nigerianer in eine andere Unterkunft.", "Ein Emmeringer (26) hat beim Abbiegen in Olching den Wagen einer 83-Jährigen, ebenfalls aus Emmering, übersehen. Der Unfall ereignete sich bereits am 25. April gegen 14.20 Uhr, die Polizei teilte ihn aber erst jetzt mit. Der 26-Jährige fuhr mit seinem Wagen vom Kreisverkehr an der Hagn-Kreuzung in Richtung Emmering. Als er nach links auf ein Grundstück abbog, passierte es. Schaden: rund 29 000 Euro."], "Update 15. Mai: Auto brennt aus": ["In Gröbenzell ist ein Auto zum Raub der Flammen geworden. Der Radler, der vor einiger Zeit in Überacker stürzte, ist verstorben. Außerdem soll ein junger Mann aus dem Landkreis einen Banküberfall in München begangen haben."], "Update 14. Mai: Auto bespuckt und zerkratzt": ["Immer wieder werden Autos mutwillig verkratzt. Aber der Vorfall, der am Montagabend in Fürstenfeldbruck passierte, ist wirklich ungewöhnlich – und er hat eine eklige Komponente.", "Zwischen 19 und 20 Uhr parkte ein 21-Jähriger sein schwarzes Hyundai Coupé mit Münchner Kennzeichen auf dem Parkplatz der Wohnanlage in der Konrad-Adenauer-Straße 27. Als er zu seinem Wagen zurück kam, war dieser rundherum zerkratzt. Der oder die Rowdies hatten außerdem auf Außenspiegel und eine Seitenscheibe gespuckt. Die Schäden haben ein derartiges Ausmaß, dass für die Polizei feststeht, dass der oder die Täter mehrere Minuten für ihr Zerstörungswerk brauchten. Möglicherweise haben er oder sie nicht einfach ihre Aggression an irgendeinem Auto ausgelassen, sondern den Hyundai des 21-Jährigen ganz gezielt ausgesucht. Die Inspektion Fürstenfeldbruck ermittelt deshalb auch im persönlichen Umfeld des Besitzers. Dass er oder sie das Auto auch noch bespuckt haben, könnte dem oder den Tätern zum Verhängnis werden. Der Speichel wird nun kriminaltechnisch untersucht und könnte die Ermittler zu ihm (oder ihnen) führen. Außerdem bittet die Polizei um Hinweise aus der Bevölkerung unter Telefon (0 81 41) 61 20."], "Update 13. Mai: Bub hält Feuerwehr in Atem": ["Ein Fünfjähriger hat am Samstagabend Polizei und Feuerwehr in Puchheim zum Narren gehalten. Er hatte mit dem von seiner Mama stibitzten Handy zwei Brände gemeldet, die es gar nicht gab. Am Samstag gegen 21.15 Uhr wählte der deutsche Bub das erste Mal den Notruf. Er meldete ein brennendes Fahrzeug in einem Gewerbegebiet. Feuerwehr und Polizei machten sich sofort auf den Weg – konnten aber nichts finden. Im Laufe dieses Einsatzes meldete sich der Fünfjährige nochmals telefonisch – dieses Mal sprach er von einem brennenden Fahrzeug in der Kennedystraße. Die Einsatzkräfte eilten dorthin, doch erneut umsonst. Jetzt wurden die Einsatzleiter hellhörig und ließen die Anrufe zurückverfolgen. Es stellte sich heraus, dass der Puchheimer Bub das Handy seiner Mutter in die Hände bekommen hatte und sich einen Spaß erlauben wollte. Wegen dieses „Spaßes“ waren 20 Feuerwehrleute und die Polizei eine knappe Stunde beschäftigt. Ob die Einsatzkosten den Eltern des Fünfjährigen in Rechnung gestellt werden könne, wird derzeit geprüft.", "Aus bisher unerklärlichen Gründen steckte eine Rentnerin aus Puchheim am Samstag gegen 18 Uhr in einem Aufzug in einem Mehrfamilienhaus fest. Die Feuerwehr Puchheim konnte die Frau jedoch schnell befreien, sodass sie unverletzt den Aufzug verlassen konnte. Am Aufzug entstand ein Schaden von rund 200 Euro.", "Ein 19-Jähriger aus Germering hat in der Nacht auf Samstag einen Unfall auf der Staatsstraße 2544 an der Auffahrt zur A 96 bei Germering gebaut. Die Straße war drei Stunden gesperrt. Der Unfall passierte gegen Mitternacht. Der junge Mann war mit seinem drei Jahre alten Audi von Germering in Richtung Süden gefahren, als er aus noch unbekannten Gründen mit seinem Fahrzeug von der Fahrbahn abkam. Vor der Autobahnbrücke, also kurz nach der Einmündung der Planegger- in die Staatsstraße, verlor er die Kontrolle über den Audi. Das Auto schlitterte am rechten Straßengraben entlang, bis es durch eine Erhöhung, vielleicht den dort verlaufenden Radweg, ausgehebelt wurde und nach etwa 30 Meter auf der Gegenfahrbahn – schon nach der Unterführung – zum Stehen kam. Glück war, dass zu diesem Zeitpunkt keine anderen Autos unterwegs waren. Fahrer und Beifahrer wurden leicht verletzt ins Klinikum Großhadern gebracht. Am Fahrzeug entstand Totalschaden in Höhe von etwa 35 000 Euro. Für die Reinigung war die Straße laut Polizei drei Stunden gesperrt.", "Eine Bruckerin hat sich in der Diskothek „Sommerkeller“ (Landkreis Landsberg) mit ihrem Freund gestritten und ist betrunken mit dem BMW abgehauen. Die Polizei hat die 34-Jährige mitsamt Wagen am frühen Sonntagmorgen aufgegriffen – mit Frontalschaden und plattem Reifen. Wie die Polizei mitteilt, war die Bruckerin über die Grünfläche beim Kreisverkehr in der Iglinger Straße gebrettert und nach rechts in die Böschung. Ihren Weg konnten die Beamten gut anhand der verloren gegangenen Teile nachvollziehen. Der Schaden beläuft sich auf etwa 3000 Euro. Bei der Frau wurde eine Blutentnahme durchgeführt. Sie musste ihren Führerschein abgeben.", "Eine Autofahrerin (62) aus Eichenau hat beim Abbiegen in Gröbenzell einen Olchinger Radler (27) übersehen, der auf dem Fahrradweg entgegen der Fahrtrichtung fuhr. Das teilt die Polizei mit. Der Unfall ereignete sich am Freitag gegen 13.30 Uhr in Gröbenzell. Die Eichenauerin kam aus der Breislauer Straße und wollte nach rechts auf die Olchinger Straße abbiegen, als es passierte. Verletzt wurde niemand. Schaden: etwa 250 Euro"], "Update 12. Mai: Geister-Radler übersehen": ["Radldiebe in Fürstenfeldbruck: Bereits in der Nacht vom 3. auf den 4. Mai wurde direkt am Beginn der Fußgängerbrücke im Stockmeierweg in Fürstenfeldbruck ein Fahrrad entwendet. Das Fahrrad stand auf der Seite der Sparkasse an einem Schild und war abgesperrt.", "Die Auswertung einer vor Ort vorhandenen Videoüberwachung ergab, dass ein junger Mann, ca. 17-23 Jahre alt, ohne Bart/Brille, kurze braune oder dunkelblonde, gestylte Haare, bekleidet in Tracht (kurze, dunkle Lederhose, dunkle Kniestrümpfe, dunkle Haferlschuhe, weißes Hemd, dunkle, unauffällige Jacke), auf das Fahrrad zeigte und es dann kurzerhand mitnahm.", "Der Täter war in einer Gruppe von insgesamt drei jungen Männern (Täter inklusive) und zwei jungen Frauen unterwegs, die den Diebstahl alle beobachteten. Ein junger Mann aus der Gruppe war mit einem grauen Kapuzensweatshirt bekleidet, einer trug eine Schirmmütze falsch herum. Alle fünf waren in Tracht unterwegs, beide Mädels trugen Dirndl. Der Täter ging mit dem Fahrrad über die Fußgängerbrücke in Richtung S-Bahnhof Fürstenfeldbruck. Sein Gesicht ist auf der Videoüberwachung gut zu erkennen und er dürfte von Bekannten zweifelsfrei identifiziert werden können.", "Die Polizei bittet um Hinweise aus der Bevölkerung unter der Telefonnummer 08141/6120. Insbesondere werden die vier Zeugen aus der Gruppe des Täters gebeten, sich bei der nächsten Polizeidienststelle zu melden.", "Geister-Radler in Gröbenzell: Eine Autofahrerin (62) aus Eichenau hat beim Abbiegen einen Olchinger Radler (27) übersehen, der auf dem Fahrradweg entgegen der Fahrtrichtung fuhr. Das teilt die Polizei mit. Der Unfall ereignete sich am Freitag gegen 13.30 Uhr an in Gröbenzell. Die Eichenauerin kam aus der Breislauer Straße und wollte nach rechts auf die Olchinger Straße abbiegen, als es passierte. Verletzt wurde niemand. Schaden: etwa 250 Euro."], "Update 10. Mai: Radler-Zusammenstoß schlimmer als gedacht": ["Ein Beinahezusammenstoß zweier Radfahrer in Fürstenfeldbruck hat nun doch schlimmere Folgen als zuerst gedacht. Die Polizei sucht deshalb eine etwa 30 Jahre alte Frau. Am Dienstag strampelte ein 19-Jähriger gegen 19.15 Uhr auf dem Theresianumweg Richtung Stadtmitte. Auf Höhe der Turnhalle wurde der junge Mann von einer Rennradfahrerin überholt. Die Frau scherte so knapp vor ihm wieder ein, dass er eine Vollbremsung hinlegen musste. Dabei stürzte der 19-Jährige. Die Frau hielt an und fragte, wie es ihm geht. Der Gestürzte meinte, es sei alles in Ordnung. Da fuhr de Rennradlerin Richtung Amper weiter. In der Nacht wurden die die Schmerzen des 19-Jährigen immer schlimmer. In der Klinik diagnostizierte man ein gebrochenes Handgelenk, Abschürfungen und Prellungen. Die Rennradlerin wird nun gebeten, sich bei der Polizei zu melden, Telefon (0 81 41) 61 20. Sie ist rund 30 Jahre alt, 1,75 Meter groß und schlank. Sie war sportlich gekleidet, trug Mütze und Sonnenbrille.", "Auf der Ausfahrt Fürstenfeldbruck Ost/ Emmering der B 471 hat es am Mittwochabend gekracht. Eine Landsbergerin (57) bog von der Bundesstraße in die Von-Gravenreuth-Straße Richtung Emmering ein. Dabei nahm sie einem Autofahrer (57) aus Emmering die Vorfahrt. Die Wagen stießen zusammen. Der Emmeringer wurde leicht verletzt. Den Sachschaden an den beiden Pkw gibt die Polizei mit rund 20 000 Euro an. Beide mussten abgeschleppt werden.", "Außerdem kam es zu einem Crash auf der B2 bei Fürstenfeldbruck.", "Die Polizeiinspektion Landsberg bittet darum, dass sich Landwirte und Landmaschinenhändler aus der ganzen Region bei ihr melden, wenn ihnen Seit Ende 2018 Traktoranbauteile gestohlen worden sind. Seit März laufen umfangreiche Ermittlungen – bis zu diesem Zeitpunkt hatten sich die Diebstähle gehäuft. Es besteht der Verdacht, dass es sich um den/die gleichen Täter handelt. Recherchen haben ergeben, dass in umliegenden Polizeidienststellen mehrere gleich gelagerte Diebstähle zur Anzeige gebracht worden waren. Tatorte lagen auch im Bereich Weilheim, Schongau und Dießen. Der Gesamtschaden hier: rund 30 000 Euro. Es gab auch schon Durchsuchungen. Dabei wurden Anbauteile im Wert von rund 10 000 Euro gefunden. Hinweise werden erbeten unter Telefon (0 81 91) 93 20"], "Update 8. Mai: Unfallflucht endet in Sackgasse": ["Erst flüchtete er, dann kehrte er an die Unfallstelle zurück – und als die Polizei ihm bereits hinter ihm her war, fuhr er ausgerechnet in eine Sackgasse.  Ein 72-Jähriger hatte am Dienstagmittag auf der Olchinger Straße in Gröbenzell plötzlich und völlig unerwartet scharf gebremst. Der Fahrer hinter ihm konnte noch anhalten, doch das nächste Auto, schob alle drei Pkw ineinander. Der 72-Jährige entfernte sich von der Unfallstelle – kam aber wieder. Inzwischen war die Polizei vor Ort und erkannte das Auto des Seniors am Kennzeichen als Unfallwagen. Die Beamten forderten ihn auf, rechts ran zu fahren. Der 72-Jährige flüchtete jedoch. Die Polizei verfolgte ihn. In der Grünfinkenstraße konnten sie den Mann stoppen. Er hatte in der Sackgasse notgedrungen gewendet und kam dem Polizeiauto wieder entgegen. Der 72-Jährige hatte 0,6 Promille. Der Sachschaden beim Unfall wird mit rund 8000 Euro angegeben.", "Ein paar Halbe gegen den Schock:  Ein kurioser Unfall passierte am Dienstag in Maisach. Gegen 18 Uhr fuhr ein 52-Jähriger gegen einen Stein rechts von der Fahrbahn und blieb vor einem Zaun stehen. 25 Minuten später kam die Polizei zur Unfallstelle. Der Fahrer erzählte den Beamten, er habe einem weißen Kastenwagen ausweichen müssen, der plötzlich gebremst habe, um in die Enzianstraße abzubiegen. Außerdem hatte der Mann eine Fahne. Die begründete er damit, dass er kurz nach Hause gegangen sei, und wegen des Schocks ein paar Halbe Bier getrunken habe. Der Atemalkoholtest ergab 0,7 Promille. Eine Blutentnahme wurde durchgeführt. Die zuständige Polizei Olching beziffert den Schaden auf rund 6000 Euro und sucht Zeugen, um den Unfallhergang zu klären, Telefon (0 81 42) 29 30.", "Ein Unbekannter hat am Samstag in Geltendorf zwischen 11 und 18 Uhr einen am Bahnhof abgestellten schwarzen Toyota Corolla beschädigt. Der Täter ritzte die Buchstaben A, B und C in die Motorhaube. Der Schaden beläuft sich auf rund 1000 Euro. Die Polizei Landsberg, Telefon (0 81 91) 93 20, bittet um Hinweise.", "Auf dem Parkplatz des Aldi an der Johann-G.-Gutenbergstraße in Olching wurde ein Auto angefahren. Der silberne VW Touran gehört einem 58-jährigen Münchner. Er hatte das Fahrzeug am Montag zwischen 9.45 und 10.15 Uhr auf einem der sogenannten Familien-Parkplätze abgestellt. Neben ihm parkte noch ein blauer Pkw ein. Nach seinen Einkäufen fuhr der Münchner nach Gröbenzell, erst hier bemerkte er laut Polizei den Schaden an der rechten Fahrzeugseite. Es konnte blauer Fremdlack gesichert werden. Bei dem Unfall entstand ein Schaden von etwa 1000 Euro. Hinweise: (0 81 42) 29 30", "Ein Unbekannter hat die Motorhaube eines Wagens zerkratzt, der an der Roggensteiner Straße, Höhe Gartenstraße, in Olching abgestellt war. Die Tat ereignete sich laut Polizei zwischen vergangenem Samstag, 17 Uhr, und Montag, 14 Uhr. Die Polizei bittet um Hinweise unter Telefon (0 81 42) 29 30.", "Zwischen Samstag, 13 Uhr, und Montag, 11.30 Uhr, wurde vom rechten Außenspiegel eines geparkten Wagens in der Pappelstraße in Gröbenzell das Spiegelglas entwendet. Der Schaden beträgt etwa 200 Euro. Hinweise nimmt die Polizei unter Telefon (0 81 42) 29 30 entgegen.", "In der Nacht auf Dienstag und am Dienstag noch bis Nachmittag kreiste ein Hubschrauber über der Stadt Fürstenfeldbruck. Nach Angaben der Polizei suchte er aus der Luft eine junge Frau, die abgängig war. Diese konnte nach vielen Stunden Suche aus der Luft gefunden werden, wie ein Inspektionssprecher berichtet"], "Update 6.Mai: Mehrere Unfälle": ["Bei einem Autounfall ist am Donnerstag in Gröbenzell ein Sachschaden in Höhe von 7000 Euro entstanden. Verletzt wurde niemand Gegen 11 Uhr, fuhr ein 64-jähriger Münchener mit seinem Pkw vom Klosterweg nach links in die Olchinger Straße, Fahrtrichtung München, ein. Wie die Polizei berichtet, übersah er dabei den aus Richtung München kommenden Pkw eines 22-jährigen Allingers und kollidierte mit diesem.", "In der vergangenen Woche ist eine junge Frau im Emmeringer Hölzl nach eigenen Angaben angegriffen worden. In Bruck hat ein Mann Polizisten angegriffen. Bei einem Unfall auf der B471 ist ein junger Mann verletzt worden. Auf einem Fußballplatz wurden zwei Menschen verletzt. Und in Mammendorf geriet der Akku einer PV-Anlage in Brand.", "Leicht verletzt wurde ein Motorradfahrer bei einem Unfall zwischen Olching und Maisach. Eine 29 Jahre alte Frau aus Maisach fuhr am Freitag gegen 18 Uhr mit ihrem VW auf der Staatsstraße 2345 von Olching nach Maisach. Am Kreisverkehr an der Schlossstraße übersah sie einen 16-jährigen Olchinger auf seinem Motorrad. Sie nahm dem jungen Mann die Vorfahrt. Der Olchinger konnte nicht mehr rechtzeitig bremsen und kam zu Sturz. Dabei trug er leichte Verletzungen davon. Er wurde mit dem Rettungsdienst ins Klinikum Fürstenfeldbruck gebracht. Den Gesamtschaden beziffert die Polizei Olching auf rund 1000 Euro.", "Beim Einparken hat eine Gröbenzellerin ein Auto touchiert. Doch anstatt zu ihrer Tat zu stehen, machte sie sich aus dem Staub – allerdings umsonst. Die 50-Jährige wollte am Freitag gegen 13.50 Uhr in der Gröbenzeller Kirchstraße mit ihrem Rover rückwärts einparken. Dabei prallte sie gegen den Renault einer Münchnerin. Die Unfallverursacherin stieg sogar aus und besah sich den Schaden. Dann ging sie jedoch einfach zu Fuß weg, ohne eine Nachricht zu hinterlassen oder die Polizei zu rufen. Eine aufmerksame Zeugin hatte das beobachtet und informierte die Münchnerin. Die ging zur Polizei, und die Gröbenzellerin konnte ermittelt werden. Auf sie kommt nun ein Verfahren zu. Der Schaden liegt bei rund 1000 Euro.", "Die Landsberger Polizei meldet zwei Diebstähle. Am Donnerstag ist zwischen 15 und 19.15 Uhr am Bahnhof ein E-Bike der Marke Stromer im Wert von 4500 Euro gestohlen worden. Es war abgesperrt. Zwischen Dienstag, 21 Uhr, und Donnerstag, 8 Uhr, sind aus einem an der Buchenstraße abgestellten VW Polo eine Musikbox und ein Adapter für den Zigaretten-Anzünder entwendet worden. Das Fahrzeug war wohl nicht verschlossen. Der Schaden beträgt etwa 150 Euro. Die Polizei bittet um Hinweise."], "Update 3. Mai: Zwei Motorradfahrer schwer verletzt": ["Weil ein Motorradfahrer sich verbremste, stürzten er und sein Freund schwer. Die beiden waren am Mittwoch gegen 9.30 Uhr auf der B 471 bei Emmering Richtung Fürstenfeldbruck unterwegs. Der 46-jährige Dachauer, der voran fuhr, machte den verhängnisvollen Fehler. Sein Freund folgte mit seiner Maschine zu nah hinter ihm. Als der Dachauer stürzte, geriet er deshalb auf das schlitternde Motorrad seines Bekannten und stürzte ebenfalls. Beide Fahrer zogen sich schwere Verletzungen zu.", "In Bruck kam es zu einem Großalarm, weil Pfefferspray ausgetreten war. In Gröbenzell musste die Polizei eine Party beenden und ein Autofahrer aus dem Westkreis wurde im Nachbarlandkreis bei Merching bedrängt. Nach dem Brand eines Hauses (“Alte Liebe“, „Klubhouse“) darf das Gebäude in der Brucker Innenstadt bis auf Weiteres nicht betreten werden.", "Ein unbekannter Täter hat im Schwaigfeld in Olching einen Motorroller umgeworfen. Die Tat ereignete sich laut Polizei zwischen Dienstag, 20 Uhr, und Mittwoch, 8 Uhr. Es entstand ein Schaden von etwa 2000 Euro. Die Polizei bittet um Hinweise unter der Telefonnummer (0 81 42) 29 30.", "Die Seitenscheibe eines Wagens, der in der Lerchenstraße in Olching geparkt war, wurde eingeschlagen. Das ist laut Polizei zwischen Dienstag, 16 Uhr und Mittwoch, 11 Uhr, passiert. Aus dem Fahrzeug wurde nichts entwendet. Der Schaden beträgt etwa 500 Euro. In der selben Nacht, allerdings zwischen 23.30 und 10 Uhr, hat ein ebenso bislang unbekannter Täter die Heckscheibe eines Pkw in der Sudetenstraße zertrümmert. Es wurden ein Laptop, ein Messgerät und Zubehör entwendet. Die Sachen wurden von der Polizeistreife jedoch nahe des Tatorts aufgefunden. Der Schaden beträgt hier etwa 500 Euro. Hinweise: (0 81 42) 29 30.", "Ein Olchinger wurde am Mittwoch um 4 Uhr auf der Hauptstraße von einer Polizeistreife angehalten. Die Beamten hatten zuvor beobachtet, dass der 28-Jährige recht flott in Richtung Fürstenfeldbruck fuhr – dabei allerdings mehr als eine Hälfte der Fahrbahn benötigte. Bei einem Atemalkoholtest wurden etwa zwei Promille gemessen. Danach folgte noch eine Blutentnahme, anschließend wurde er nach Hause gebracht.", "Eine Olchingerin (68) ist bei einem Unfall am Mittwoch in Bergkirchen (Kreis Dachau) leicht verletzt worden. Die Frau fuhr gegen 11 Uhr mit ihrem Daimler auf der B 471 in Richtung Oberschleißheim. Kurz vor der Ausfahrt Dachau-Süd verlor sie laut Polizei aus Unachtsamkeit die Kontrolle über ihr Fahrzeug und kam nach rechts von der Straße ab. Der Daimler überschlug sich und blieb in einem Feld auf dem Dach liegen. Der Wagen wurde abgeschleppt. Schaden: rund 3000 Euro. Die Feuerwehren aus Feldgeding und Günding sicherten die Unfallstelle ab"], "UPDATE 2. Mai: Wieder Crash an Brucker Problemkreuzung": ["Erneut ist es an der Kreuzung der Rothschwaiger- zur Schöngeisinger Straße zu einem Unfall gekommen. Zwei Personen wurden verletzt. Eine 63-jährige Fürstenfeldbruckerin wollte am Dienstag mit ihrem Pkw von der Rothschwaiger Straße stadteinwärts fahrend nach links in die Schöngeisinger Straße einbiegen. Zeitgleich fuhr eine 78-jährige Frau aus Maisach aus der Gegenrichtung in die Kreuzung. Dort kam es dann zum frontalen Zusammenstoß beider Fahrzeuge. Die beiden Frauen wurden bei dem Unfall leicht bis mittelschwer verletzt und mussten zur ärztlichen Behandlung in ein Krankenhaus gebraucht werden. An den Fahrzeugen entstand ein Gesamtschaden von 10 000 Euro. Die Fahrzeuge wurden so stark beschädigt, dass sie abgeschleppt werden mussten. Zur Unfallzeit war die Kreuzung durch eine Ampel geregelt. Einer der beiden Frauen ist somit bei „rot“ in die Kreuzung eingefahren sein. Wer von Beiden die Lichtzeichen missachtete, konnte an der Unfallstelle vorerst nicht geklärt werden. Hier bedarf es noch weiterer Ermittlungen, berichtet die Polizei. Die Polizei selbst bezeichnet die Stelle mittlerweile als „Problemkreuzung“. Während der Sperrung der Amperbrücke in der Innenstadt hatte es hier mehrfach gekracht.", "Ein Unbekannter hat zwischen Sonntag, 11 Uhr und Montag, 8 Uhr, in Gröbenzell den linken Außenspiegel eines Wohnmobils zerschlagen. Das Fahrzeug war in der Gröbenbachstraße abgestellt. Der Schaden beträgt etwa 300 Euro. Hinweise nimmt die Polizei Olching unter (0 81 42) 29 30 entgegen.", "Bereits vergangenen Freitag hat ein Unbekannter in Esting zwischen 8.20 und 19.15 Uhr auf dem Bahnhofsparkplatz, Pestalozzistraße zwei Türen eines Fahrzeugs zerkratzt. Es entstand ein Sachschaden von 3000 Euro. Die Polizei Olching bittet um Hinweise unter (0 81 42) 29 30.", "Eine 48-jährige Gröbenzellerin wollte am Montagabend in Gröbenzell in der Olchinger Straße wenden. Sie stand in Fahrtrichtung Olching, wollte jedoch nach München fahren. Bei dem Manöver übersah sie das Auto eines 22-jährigen Gröbenzellers und es kam zum Unfall. Die Frau verletzte sich dabei leicht an der Hand. Es entstand ein Schaden von 5000 Euro.", "Beim Ausfahren aus der Wielandstraße in die Frauenstraße in Maisach übersah ein 22-jähriger Maisacher das von rechts kommende Auto eines 51-jährigen Münchners. Bei dem Zusammenstoß entstand ein Schaden von 10 000 Euro. Verletzt wurde niemand"], "Update 29. April: Zwei Schlägereien beim Volksfest": ["Das Brucker Volksfest ist aus Sicht der Polizei bisher praktisch problemlos verlaufen. Gezählt wurden zwei Schlägereien und einige Beleidigungen. Ein paar wenige Gäste hätten wegen ungebührlichen Verhaltens außerdem Platzverweise erhalten, schilderte ein Sprecher der Polizei auf Nachfrage. Einem Jugendlichen sei draußen vor dem Gelände eine Flasche Wein abgenommen worden. Und ein Bursch wurde dabei erwischt, wie er sich mit dem Ausweis eines Kumpels älter machen wollte, als er war. Der Jugendliche, so wurde geschildert, sei freundlich aus dem Zelt komplimentiert worden.", "Die Polizei hat einen Biber gerettet und war bei der Lidl-Evakuierung in FFB dabei. Außerdem ist in Gröbenzell eine Party eskaliert, während ein BMW-Fahrer in einen Zaun krachte.", "Ein Unbekannter hat in der Von-Branca-Straße in Gröbenzell den Spiegel eines Autos abgetreten. Laut Polizei muss dies zwischen Samstag, 12.45 Uhr, und Sonntag, 16.15 Uhr, geschehen sein. Schaden: etwa 200 Euro. Hinweise nimmt die Polizei unter Telefon (0 81 42) 29 30 entgegen.", "Ein 19-jähriger Gilchinger hat am Dienstagabend um 19.20 Uhr in Alling einen 51-jährigen BMW-Fahrer seitlich gerammt. Er wollte mit seinem Jeep Wrangler in die Kreuzung Agnes-Bernauer-Straße einfahren und missachtete dabei die Vorfahrt des 51-Jährigen. Bei dem Unfall entstand ein Sachschaden von 23 000 Euro. Verletzt wurde niemand.", "Als eine 37-jährige Eichenauerin am Dienstagmittag mit ihrem VW Sharan in die Eichenauer Hauptstraße einbiegen wollte, übersah sie eine vorfahrtsberechtigte Opel-Fahrerin. Von der Jahnstraße her kommend krachte sie in die linke Seite des Opels. Dabei entstand ein Schaden von 12 000 Euro. Verletzt wurde niemand.", "Zu einem massivem sexuellen Übergriff in einem Mehrfamilienhaus kam es am vergangenen Sonntagnachmittag in Gröbenzell. Das Opfer, eine junge Frau, konnte anschließend gegen 20 Uhr zu Fuß flüchten und hilfesuchend einen Pkw-Fahrer auf sich aufmerksam machen. Ein etwa 30 bis 40-jähriger Mann mit italienischem Akzent hielt an und fuhr die Frau in einem dunkelfarbigen Kleinwagen von Gröbenzell nach Puchheim. Die Kriminalpolizei Fürstenfeldbruck hat noch in der gleichen Nacht, nach Anzeigeerstattung der Geschädigten, die Ermittlungen aufgenommen und einen tatverdächtigen Mann festgenommen. Jetzt bittet die Kriminalpolizei Fürstenfeldbruck darum, dass sich der beschriebene Helfer oder Zeugen, unter der Telefonnummer (0 81 41) 6120 melden.", "Mehrere Rabauken haben es mit den Freinachtscherzen übertrieben und auf ihrem nächtlichen Streifzug kräftig gewütet. Die Randalierer wurden in der Nacht auf den 1. Mai dabei beobachtete, wie sie im Masurenweg in Germering einen Postkasten an einer Wohnung beschädigt haben. Ein 52-jähriger Germeringer konnte das Treiben der Gruppe gegen 21.15 Uhr mitverfolgen. Er sah auch, wie die Krawallbrüder am Nachbargebäude noch eine Glastür einschlugen. Er meldete das Geschehen umgehend der Polizei, doch die Täter waren schon über alle Berge. Doch zuvor stießen die Unbekannten noch ein Motorrad um, dass ebenfalls beschädigt wurde. Es entstand insgesamt ein Sachschaden von 2000 Euro. Die Polizei hofft nun auf mögliche Zeugen, die sich unter Telefon (089) 8 94 15 70 melden sollen."], "Update 28. April: Nach Zusammenstoß mit Auto und Laterne - Fahrer flüchtet": ["Ein besonders dreiste Fall von Unfallflucht ereignete sich am Samstag gegen 7.55 Uhr in Germering. Wie die Polizei berichtet, fuhr ein 73-jähriger BMW-Fahrer auf der Unteren Bahnhofstraße in Germering vom Bahnhof kommend in Richtung Landsberger Straße. Auf Höhe des Germedicum musste er verkehrsbedingt warten. Zu diesem Zeitpunkt fuhr ein bislang unbekannter Autofahrer rückwärts aus einer der gegenüberliegenden Parkbuchten und beschädigte die Fahrertür des BMW. Im Anschluss fuhr er noch vorwärts gegen eine Laterne, bevor er sich einfach vom Unfallort entfernte. Es entstand ein Sachschaden in Höhe von etwa 2000 Euro."], "Update 26. April: 70-Jährige schwer verletzt": ["Weil sie beim Abbiegen die Kurve geschnitten hatte, ist eine Zehnjährige am Mittwochnachmittag mit einem Auto kollidiert. Nach Angaben der Polizei ereignete sich der Unfall in der Pfarrstraße. Das Kind wurde nur leicht verletzt. Es zog sich lediglich eine Schürfwunde zu. Auf der B2 bei Eichenau hat es außerdem wieder mal gekracht. Und in Germering fand eine junge Frau Auto stark beschädigt vor.", "Eine Maisacherin (70) hat bei einem Unfall am Mittwochnachmittag schwere Kopfverletzungen erlitten. Sie fuhr mit ihrem Rad auf der Graf-Toerring- Richtung Maisacher Straße, als aus einer Stichstraße, von rechts, ein Maisacher (14) mit dem Fahrrad in die Graf-Toerring-Straße einbog. Es kam zum Zusammenstoß. Die 70-Jährige stürzte. Sie trug keinen Helm und zog sich eine schwere Kopfverletzung zu. An der Unfallstelle gilt die Regel Rechts vor Links"], "25. April 2019: Frau stirbt nach Sturz vom Rad": ["Bereits am vergangenen Samstag ist eine 83-Jährige mit ihrem Fahrrad in der Wernher-von-Braun-Straße mit ihrem Fahrrad gestürzt. Am Mittwoch ist die Seniorin im Brucker Klinikum verstorben. Wie die Polizei mitteilt, war die Bruckerin alleine unterwegs. Warum sie stürzte, ist unklar. Andere Verkehrsteilnehmer waren nicht beteiligt. Bei ihrem Unfall verletzte sich die Frau so schwer am Oberschenkel, dass sie vier Tage später starb. Einen Helm hatte die Rentnerin nicht getragen. Allerdings wurde sie laut Polizei auch nicht am Kopf verletzt.", "Einbrecher haben in den Osterferien die Grundschule in Hattenhofen heimgesucht. Wie die Polizei mitteilt, schlugen die Täter zwischen Donnerstag, 18., und Dienstag, 23, April, zu. In der Schule brachen sie mehrere Türen auf und gelangten so ins Sekretariat. Dort hebelten sie mit Gewalt mehrere Schränke auf. Allerdings zogen sie ohne Beute wieder ab. Die Polizei bittet unter Telefon (0 81 41) 61 20 um Hinweise.", "Die Polizei Germering sucht nach einem Rad-Unfall in Puchheim nach dem Verursacher. Auf der A99 hat eine aufgewirbelte Radkappe Autos beschädigt. Die Polizei will außerdem einen Gaffer belangen, der ein Unfallopfer gefilmt hat. Und in Bruck hat die Polizei zwei Ladendiebinnen geschnappt. Außerdem hat auf der A96 beiGilching ein Lkw Feuer gefangen."]}}, "recommendations": []}