{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/bad-toelz/reichersbeuern-ort101185/umstrittene-asylunterkunft-am-kranzer-in-reichersbeuern-wird-zum-monatsende-geschlossen-12585079.html", "query_keywords": ["flüchtl", "geflücht", "asyl"], "creation_date": "23.06.2019", "last_modified": "21.06.2019", "crawl_date": "25.11.2020", "author_person": ["Andreas Steppan"], "author_organization": [], "news_keywords": [], "content": {"title": "Umstrittene Asylunterkunft in Reichersbeuern wird zum Monatsende geschlossen", "description": "Anfangs umstritten, am Ende bei vielen Bewohnern erstaunlich beliebt: Nach dreieinhalb Jahren wird die Asylunterkunft am Kranzer zum Monatsende aufgelöst.", "body": {"": ["Reichersbeuern/Greiling/Sachsenkam– Ausgelegt war sie als Not- und Übergangslösung. In gut einer Woche nun wird die Asylunterkunft am Kranzer Geschichte sein. Bis 30. Juni werden die letzten verbliebenen Geflüchteten ausgezogen sein, die Mobile Homes werden abgebaut. Damit verbunden ist auch die Auflösung des Helferkreises. Die ehrenamtlich Engagierten haben aber schon eine Idee, wie sie sich weiterhin fürs Gemeinwohl einbringen.", "Die ersten Bewohner zogen Anfang 2016 in die frisch errichtete Siedlung am Kranzer ein, in Spitzenzeiten waren es über 200. Auf einem gepachteten Grundstück an der B 13 – fernab der Ortschaften – hatten die in einer Verwaltungsgemeinschaft (VG) verbundenen Gemeinden Reichersbeuern, Sachsenkam und Greiling 40 Campinghäuschen aufgestellt, die für je sechs Personen – wenn auch nur wenig – Platz boten."], "Aktuell wohnt noch ungefähr ein Dutzend Menschen in der Asylunterkunft am Kranzer": ["Das letzte Dutzend Bewohner muss sich aktuell auf dem einst so belebten Gelände recht verloren vorkommen. Alle anderen wurden in den vergangenen Wochen und Monaten auf andere Unterkünfte verteilt. „Das war teilweise etwas schwierig, weil die Leute da bleiben wollten“, sagt der Reichersbeurer Bürgermeister Ernst Dieckmann.", "„Gut war natürlich, dass die Familien hier im Vergleich zu anderen großen Unterkünften eine gewisse Privatsphäre hatten“, bestätigt Frank Orthey, Sprecher des Helferkreises. Dennoch sieht er denvon Beginn an umstrittenen Standort auch im Rückblick noch immer „ambivalent“. In Sachsenkam etwa waren zuvor knapp 40 Geflüchtete in der Turnhalle untergebracht – natürlich auch keine gute Lösung, „aber sie waren im Dorfbild präsent“, sagt Orthey. Mit der Verlegung an den Kranzer seien die Flüchtlinge „weitgehend unsichtbar“ geworden. Orthey spricht von einer „gewissen Isolation“, oft sei von „Ghettoisierung“ die Rede gewesen. Ein weiterer Nachteil sei die „abenteuerliche Verkehrssituation“ gewesen."], "Helferkreis will Energie in neuen Verein „Mitanand“ mitnehmen": ["Das Positive betont unterdessen VG-Chef Dieckmann in seinem Fazit: „In Nachhinein kann man sagen, dass es wirklich gut gelaufen ist, ohne großen Ärger“, sagt er. „Die Bewohner haben sich dort wohlgefühlt. Das ist natürlich maßgeblich den haupt- und ehrenamtlichen Kräften zu verdanken.“", "Lesen Sie auch: „Der Jugend eine Stimme geben“ - Ein neuer Ortsverband der Grünen entsteht im Isarwinkel", "„Wie Gemeinden und Ehrenamtliche es gemeinsam angepackt haben“, das hat auch Orthey „sehr begeistert“. Rückblickend sagt er, der Helferkreis sei mit viel Elan, aber auch einigen „Illusionen“ ans Werk gegangen. „Wir haben viel auf die Beine gestellt: Sprachkurse, eine Fahrradwerkstatt, Aktivitäten mit Kindern.“ Mit der Zeit sei der Einsatz etwas zurückgegangen – aber auf gesunde Art und Weise, nämlich im Zuge dessen, dass die Integration auch auf anderem Wege voranschritt – insbesondere über die Kinder. „Unterm Strich war der Helferkreis erfolgreich, es ist eine runde Sache geworden.“ Nicht zuletzt habe die Arbeit im Helferkreis auch ihm selbst bei der Integration geholfen, sagt Orthey. Er war kurz zuvor aus München nach Sachsenkam gezogen.", "Lesen Sie auch: 1000 Jahre Reichersbeuern: So wird 2020 gefeiert", "Der Helferkreis will jetzt „die Energie mitnehmen“, sagt Orthey, und zwar in ein zu gründendes „Netzwerk Mitanand“. Dazu werde voraussichtlich ein Verein gegründet, der sich der Belange sozial Benachteiligter in den drei Gemeinden annehmen will – unabhängig von Herkunft oder religiöser Zugehörigkeit. Auch die Unterstützung von Einrichtungen im Bereich Bildung und Kultur steht auf der Agenda – für ein lebendiges „Mitanand“ eben.", "Lesen Sie auch: Alles zum Bürgerentscheid „Funkmast in Reichersbeuern“ - Hauchdünnes Ergebnis", "Einem neuen Verwendungszweck gehen unterdessen die Mobile Homes entgegen. Die Gemeinden werden sie verkaufen. Interessenten sind laut Dieckmann genügend da. Es gebe Anfragen aus den Niederlanden, Frankreich und Österreich, aber auch von einzelnen Kommunen, die je ein Häuschen als Notunterkunft für Obdachlose nutzen wollen – darunter wie berichtet die Stadt Bad Tölz. Ein Campinghaus will die Gemeinde Reichersbeuern für den geplanten Waldkindergarten an der Reitersäge verwenden."]}}, "recommendations": []}