{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/kramp-karrenbauer-cdu-raeumt-reibereien-mit-merkel-ein-es-hat-schon-mal-geknirscht-zr-10902396.html", "query_keywords": ["einwander", "zuwander", "flüchtl", "ausländer", "asyl", "migration"], "creation_date": "16.03.2019", "last_modified": "19.11.2019", "crawl_date": "25.11.2020", "author_person": ["Stephanie Munk", "Philipp Kuserau", "Marcus Giebel", "Maximilian Kettenbach", "Richard Strobl", "Stefan Matern", "Florian Naumann", "Patrick Freiwah", "Thomas Fischhaber", "Alicia Schmidbauer"], "author_organization": [], "news_keywords": [], "content": {"title": "Kramp-Karrenbauer räumt Reibereien mit Merkel ein: „Es hat schon mal geknirscht“ ", "description": "CDU-Vorsitzende Kramp-Karrenbauer möchte den für Herbst geplanten Koalitionscheck vorziehen, falls die Wirtschaftslage dies erfordert. Sie erklärt auch ihr Verhältnis zu Kanzlerin Angela Merkel.", "body": {"": [">>> Aktualisieren <<<", "Update vom 13. September:", "Die Gerüchteküche rund um das Verhältnis von Annegret Kramp-Karrenbauer und Angela Merkel brodelt. Nun wurden Informationen veröffentlicht, nach denen es sogar einen", "Putschversuch von Kramp-Karrenbauer gegen die amtierende Kanzlerin Merkel", "gegeben haben soll.", "Update vom 16. März: Die CDU-Vorsitzende Annegret Kramp-Karrenbauer möchte die für den Herbst geplante Überprüfung der Koalitionsarbeit vorziehen, falls die Wirtschaftslage dies erfordert. „Mit Blick auf die sich eintrübende Konjunktur und die Haushaltslage wird es dabei auch um die Frage gehen, ob der Koalitionsvertrag darauf die richtigen Antworten gibt“, sagte sie der „Rheinischen Post“ (Samstag). „Wir sind auch davon abhängig, wie es mit dem Brexit und dem Handelsstreit zwischen den USA und China weitergeht. Wenn sich die Lage zuspitzt, kann es sein, dass wir schon im Sommer andere Antworten benötigen.“", "In Hessen hat die CDU derweil ein anderes Problem. In Frankfurt hetzt ein PR-Berater auf einer CDU-Facebook-Seite gegen \"Wilde\". fr.de* kommentiert."], "AKK: Reibereien mit Kanzlerin Merkel": ["Wenn sich die Konjunktur abschwäche, brauche die Wirtschaft Impulse. „Dafür benötigen wir Entlastungen für Unternehmen und müssen Innovationen vorantreiben. Die zentrale Frage wird sein, ob die mittelfristige Finanzplanung diese Schwerpunkte abbildet“, sagte Kramp-Karrenbauer. Der Koalitionspartner SPD hingegen setzt bisher vor allem auf eine stärkere soziale Absicherung der Bevölkerung. Kramp-Karrenbauer sagte, sie spekuliere aber nicht über einen Bruch der Koalition, sondern bemühe sich um deren Erfolg.", "Indirekt räumte die CDU-Chefin vereinzelte Reibereien mit Kanzlerin Angela Merkel ein. Sie hätten beide das gleiche Ziel. „Das funktioniert aus meiner Sicht sehr gut“, sagte sie. Auf die Nachfrage, ob es hinter den Kulissen schon geknirscht hat, antwortete sie: „Es hat auch schon in der Vergangenheit mal geknirscht. Das ist völlig normal und auch nicht anders geworden, seitdem ich Parteivorsitzende bin. Und trotzdem läuft es weitestgehend reibungslos.“"], "Nicht als Kanzlerin geeignet? AKKs Beliebtheitswerte brechen ein": ["Das waren die News vom 15. März, 9.45 Uhr: Die Beliebtheitswerte der neuen CDU-Vorsitzenden Annegret Kramp-Karrenbauer sind dem ZDF-„Politbarometer“ zufolge eingebrochen. Aus der Skala der beliebtesten zehn Politiker fiel sie deshalb heraus, ergab die am Freitag veröffentlichte Befragung der Forschungsgruppe Wahlen. Auf der Skala der Beliebtheitswerte von plus 5 bis minus 5 kam sie nur noch auf 0,7, nachdem sie vor zwei Wochen bei 1,4 gelegen hatte. Die repräsentative Umfrage wurde nach Kramp-Karrenbauers viel kritisiertem Fastnachtswitz erhoben, in dem sie sich über Extra-Toiletten für Intersexuelle und die Toilettengewohnheiten von Männern lustig gemacht hatte.", "Die Fähigkeit zur Kanzlerschaft wird Kramp-Karrenbauer mehrheitlich abgesprochen. 51 Prozent der 1290 Befragten halten sie nicht für geeignet, Kanzlerin Angela Merkel (CDU) auch im Regierungsamt zu folgen, ergab das „Politbarometer“. Nur gut ein Drittel (34 Prozent) traut ihr auch dieses Amt zu. Selbst von den CDU/CSU-Anhängern zeigt sich nur gut die Hälfte (53 Prozent) überzeugt, dass sie Kanzlerin kann, für 38 Prozent bringt sie diese Qualität nicht mit.", "Auch hinsichtlich Kramp-Karrenbauers Aussichten, ihre Partei erfolgreich in die Zukunft zu führen, sind demnach insgesamt mehr Menschen skeptisch als zuversichtlich: 41 Prozent aller Befragten erwarten das, 44 Prozent sehen das nicht."], "CDU-Gruppierung stellt Forderung an AKK - und droht": ["Update vom 15. März, 9.00 Uhr: Die konservative CDU-Gruppierung Werteunion hat Parteichefin Annegret Kramp-Karrenbauer offen unter Druck gesetzt. Sie fordert einen neuen Kurs von Angela Merkels Nachfolgerin an der CDU-Spitze. \"Ob wir Frau Kramp-Karrenbauer zukünftig unterstützen werden, hängt wesentlich davon ab, ob sie die von uns geforderte Politikwende der CDU tatsächlich umsetzt“, sagte der Werteunion-Vorsitzende Alexander Mitsch dem Spiegel.", "Mitschs Gruppierung hatte besonders lautstark den Abgang Merkels gefordert. Sollte nun aber Kramp-Karrenbauer nicht eine politische Wende einleiten, \"werden wir weiter für unsere Vorstellungen politisch kämpfen\", kündigte er nun an."], "Nach Kramp-Karrenbauers Karnevals-Witz: Rekordhoch für Union": ["Update vom 11. März, 22.35 Uhr: Die Umfragewerte der Union zeigen: AKK‘s umstrittener Karnevalswitz über das dritte Geschlecht hat CDU und CSU nicht geschadet. Zum ersten Mal seit Januar liegen die Parteien CDU und CSU wieder bei über 30 Prozent, wie bild.de berichtet. Ein Rekordhoch. Und eine weitere spannende Entwicklung: Die Grünen überholen zum ersten Mal seit einem Monat die SPD. Bei AfD und FDP bleiben die Umfragewerte unverändert."], "Kramp-Karrenbauer (CDU) als Kanzlerin: Diskussion um Spekulationen der SPD": ["Update vom 10. März, 9.23 Uhr: Mehrere CDU-Ministerpräsidenten haben verärgert auf die Spekulationen der SPD über einen möglichen Kanzlerinnenwechsel von Angela Merkel zu Annegret Kramp-Karrenbauer reagiert. Das Verhalten führender Sozialdemokraten sei \"unverständlich, unverantwortlich und koalitionsschädigend\", sagte der saarländische Regierungschef Tobias Hans den Zeitungen der Funke Mediengruppe (Montagsausgaben). \"Man hat mehr und mehr den Eindruck, dass sich die SPD auf Bundesebene als Regierungspartner auf die Zeit der Opposition vorbereitet.\"", "Die Frage nach einem vorzeitigen Wechsel im Kanzleramt \"stellt sich jetzt nicht\", betonte Hans, der als enger Vertrauter der neuen CDU-Vorsitzenden gilt. Dies sei zudem \"im Grundgesetz an hohe Hürden geknüpft\".", "SPD-Politiker wie der Sprecher des Seeheimer Kreises, Johannes Kahrs, hatten geäußert, ein Rücktritt von Merkel zöge zwingend eine Neuwahl des Bundestags nach sich. Die SPD-Fraktion würde nicht einfach Kramp-Karrenbauer zur neuen Kanzlerin wählen.", "Schleswig-Holsteins CDU-Ministerpräsident Daniel Günther sagte der Funke Mediengruppe, er kenne in Union und SPD \"niemanden, der über so ein Szenario ernsthaft nachdenkt\". Wer Leistung bringe und keine \"sinnlosen Debatten\" führe, erhöhe seine Wahlchancen \"beträchtlich\".", "Hessens Regierungschef Volker Bouffier bezeichnete die Diskussion als \"überflüssig\". \"Die Groko soll ihre Arbeit machen, es gibt viel zu tun und wenig zu spekulieren.\""], "EU-weiter Mindestlohn? Deutliche Worte von Kramp-Karrenbauer an Macron": ["17.50 Uhr: Die CDU kann vielen Reformideen des französischen Präsidenten Emmanuel Macron für die Europäische Union nichts abgewinnen. In einem Gastbeitrag für die „Welt am Sonntag“ erteilt die CDU-Vorsitzende Annegret Kramp-Karrenbauer Macrons Vorstoß für einen EU-weiten Mindestlohn eine Absage. Auf den Vorschlag, europäische Unternehmen bei öffentlichen Aufträgen zu bevorzugen, geht sie in ihrem Konzept, das den Namen „Europa richtig machen“ trägt, nicht ein. Gemeinsamkeiten gibt es dagegen etwa bei einem stärkeren Schutz der EU-Außengrenzen.", "Macron hatte vor wenigen Tagen mit einem leidenschaftlichen Appell tiefgreifende Reformen für die Europäische Union gefordert. Er schlug eine europäische Asylbehörde vor sowie eine „europäische Klimabank“, die den ökologischen Wandel finanzieren solle. Die Bundesregierung hatte zurückhaltend auf diese Ideen reagiert. Macron hatte auch mit der Notwendigkeit argumentiert, Nationalisten vor der Europawahl am 26. Mai etwas entgegenzusetzen."], "Kramp-Karrenbauer vorzeitig als Kanzlerin? Sigmar Gabriel findet deutliche Worte": ["Update vom 9. März 2019, 6.42 Uhr: Der ehemalige SPD-Vorsitzende Sigmar Gabriel rechnet damit, dass Kanzlerin Angela Merkel noch im Laufe der Legislaturperiode ihr Amt an die neue CDU-Chefin Annegret Kramp-Karrenbauer abgibt. „Ich persönlich glaube nicht, dass Angela Merkel so dumm ist, Annegret Kramp-Karrenbauer zweieinhalb Jahre wie so einen Pudel neben sich herlaufen zu lassen“, sagte Gabriel der „Augsburger Allgemeinen“ (Samstag)", "Weiter sagte Gabriel, Merkel habe große Vorzüge wie viel Humor und dass sie ihr Amt nicht wie eine Monstranz vor sich hertrage; das habe der Politik gutgetan. „Aber jetzt leben wir in einer Phase, in der sich die Menschen wieder mehr Führung wünschen“, sagte er. „Sie empfinden es als nicht ausreichend, wenn die ganze Welt kopfsteht und keiner in der Politik mal sagt: Übrigens, wir wollen da lang, um da durchzukommen.“", "Der frühere Außenminister kritisierte insbesondere Merkels Europapolitik gegenüber Frankreich: „Was immer Emmanuel Macron vorschlägt: Deutschland lässt ihn am ausgestreckten Arm verhungern.“ Dafür habe er keine Erklärung. „Wir verpassen eine Riesenchance, vielleicht die letzte, die wir haben.“", "Peinlicher Brexit-Albtraum: Dem Land droht eine Revolte"], "Kramp-Karrenbauer erklärt Debatte um Karnevals-Äußerungen für beendet": ["22.10 Uhr: Die CDU-Vorsitzende Annegret Kramp-Karrenbauer hat die Debatte über ihre umstrittenen Karnevals-Äußerungen zur Einführung von Toiletten für das dritte Geschlecht für beendet erklärt. Die Diskussion habe gezeigt, dass die linke politische Seite nicht mehr in der Lage sei, die wirklichen Fragen in Deutschland zu thematisieren, sagte sie am Freitag beim politischen Fischessen im CSU-Heimatverband von CSU-Chef Markus Söder in Nürnberg.", "„Glauben Sie, dass die Menschen uns gewählt haben, damit wir uns tagelang über nichts anderes unterhalten, wer welchen Witz an Karneval macht, wer welches Kostüm an Karneval trägt und wer was dazu sagt?“, fragte die CDU-Chefin. „Die Menschen haben uns gewählt, damit wir uns um die Fragen kümmern, die sie umtreiben und die unsere Zukunft angehen.“", "Rot-grün halte sich derzeit „an allem Möglichen krampfhaft fest“ und versuche, daraus eine große Debatte zu machen. Das zeige auch die Debatte darüber, ob Kinder als Indianer oder als Scheich verkleidet Karneval feiern dürfen, nachdem diese Kostüme in einer Hamburger Kita für unerwünscht erklärt worden waren. „Ich sehe es als Aufgabe der CDU und der CSU an, eine Politik zu machen, die es Kindern ermöglicht, frei und unbeschwert aufwachsen zu können, dass sie eine Umgebung haben, in der sie Cowboy und Indianer spielen können“, erklärte Kramp-Karrenbauer.", "Ministerpräsident und CSU-Chef Söder betonte, „Politcal Correctness kann man schon machen. Aber wenn man es so macht, dass man an dem, was Menschen empfinden, vorbeiredet, dann brauchen wir uns nicht zu wundern, wenn ein Teil der Bevölkerung diese Politik nicht mehr ernst nimmt.“ An Frau Kramp-Karrenbauer gewandt sagte er: „Ich glaube, da ist eine neue Form der Zusammenarbeit zwischen uns beiden am Entstehen.“ Mit Blick auf den Flüchtlingszuzug 2015 ergänzte er: „Das, was 2015 passiert ist und die Zeit danach, das wollen wir beide auf keinen Fall wiederholen, wir wollen es besser machen.“", "Es war die erste Rede einer CDU-Vorsitzenden beim politischen Fischessen der CSU in Nürnberg und einer der ersten Auftritte von Kramp-Karrenbauer gemeinsam mit Söder in Bayern."], "Kramp-Karrenbauer als Kanzlerin? SPD-Politiker: „Würden Amok laufen“": ["Update vom 8. März 8.25 Uhr: Soll Annegret Kramp-Karrenbauer nachdem sie Angela Merkel als CDU-Chefin ablöste und auch den Job als Kanzlerin übernehmen? In der SPD regt sich dagegen ersten Widerstand: \"Wenn Frau Merkel versuchen sollte, ihre Kanzlerschaft an Frau Kramp-Karrenbauer zu übergeben, gäbe es sofort Neuwahlen\", zitiert der Spiegel den Chef des konservativen Seeheimer Kreises, Johannes Kahrs. Und weiter: \"Das wird niemand in der SPD mitmachen, allein wir Seeheimer würden Amok laufen\". Laut dem Nachrichtenmagazin sind auch der Juso-Vorsitzende Kevin Kühnert sowie der Chef des SPD-Landesverbands Nordrhein-Westfalen, Sebastian Hartmann, gegen eine gesetzte Nachfolge von Kramp-Karrenbauer als Kanzlerin. \"Würde Merkel abtreten, wäre das quasi die Aufkündigung der Geschäftsgrundlage dieser Regierung. Wir könnten eine solche Machtübergabe definitiv nicht mitmachen\", betonte Kühnert. Hartmann betone zudem, dass man einen Koalitionsvertrag „mit Frau Merkel als Kanzlerin“ unterzeichnet habe.", "Update vom 7. März: Tagelang wurde CDU-Chefin Kramp-Karrenbauer wegen eines missglückten Karneval-Witzes attackiert, am Mittwoch konterte sie, die Dinge seien hochgepusht worden. „Manchmal muss man einfach auch genau hinschauen, bevor man sich über irgendetwas künstlich aufregt.\" Und weiter: „Heute habe ich das Gefühl, wir sind das verkrampfteste Volk, das überhaupt je auf der Welt rumläuft. Das kann doch so nicht weitergehen.“", "Damit heizte sie jedoch auf Twitter eine erneute Debatte an. „Eine Frau mit solchen politischen Positionen bezeichnet andere als verkrampft? Dieser Witz ist deutlich witziger als ihre ‘Karnevalsrede‘!“, schreibt ein User.", "„Damit kommt sie aus dieser für Sie peinlichen Nummer nicht raus. Karneval rechtfertigt keinen billigen Populismus gegen Minderheiten“, kommentiert ein weiterer.", "„Sie hätte sich ja auch für das dritte Geschlecht aussprechen und damit die Annahme, der Witz spiegele ihre persönlichen Werte wider, widerlegen können! Aber nein, stattdessen ist sie mehr daran interessiert, zu kritisieren, dass derartige Aussagen nicht als Witz angesehen werden“, lautet eine weitere Kritik."], "Kramp-Karrenbauer kontert Kritik an Karnevals-Witz": ["Update vom 6. März, 19.55 Uhr: CDU-Chefin Annegret Kramp-Karrenbauer ist im Streit über ihre Äußerungen vor dem Stockacher Narrengericht zur Einführung von Toiletten für das dritte Geschlecht zum Gegenangriff übergegangen. Über vieles habe sie hier nur den Kopf schütteln können, sagte Kramp-Karrenbauer beim politischen Aschermittwoch der CDU in Demmin in Mecklenburg-Vorpommern. „Wenn wir da so verkrampfen, wie wir es in den letzten Tagen getan haben, dann geht ein Stück Tradition und Kultur in Deutschland kaputt und das sollten wir nicht zulassen.“", "Beim politischen Aschermittwoch der CDU in Mecklenburg-Vorpommern war in den vergangenen mehr als 20 Jahren Kramp-Karrenbauers Vorgängerin als CDU-Vorsitzende, Kanzlerin Angela Merkel, aufgetreten.", "Update vom 6. März, 12.56 Uhr: Grünen-Chef Robert Habeck hat die CDU-Vorsitzende Annegret Kramp-Karrenbauer aufgefordert, sich für ihre umstrittene Äußerung über die Einführung von Toiletten für das dritte Geschlecht in einer Karnevalsrede zu entschuldigen. Kramp-Karrenbauer sei eine nette Frau, sagte Habeck beim politischen Aschermittwoch in Biberach. Aber sie habe ein bisschen zu viele Probleme mit zu viel bunt. Sie solle sich für ihre Äußerung entschuldigen. Es sei immer billig, auf Minderheiten herumzureiten.", "Kriegsverbrecher unter Flüchtlingen? Seehofer ordnet Untersuchung an"], "Kramp-Karrenbauers Geschmacklos-Witz - AfD-Chef rechnet mit Kritikern ab": ["Update vom 5. März, 18.21 Uhr: In der Kontroverse um die Karnevalsrede von Annegret Kramp-Karrenbauer bekommt die Politikerin nun unerwartete Hilfe. AfD-Chef Jörg Meuthen hat sich eingeschaltet und dabei scharf mit den Kritikern der CDU-Vorsitzenden abgerechnet. Er bezeichnete diese auf seiner Facebook-Seite als „Narren der Sprachpolizei“.", "Der politischen Aschermittwoch im Live-Ticker", "Die CDU-Vorsitzende habe es „in einem Anflug von Restkonservatismus gewagt, in einer (ansonsten äußerst mäßig unterhaltsamen) Büttenrede die Idiotien rund um das sogenannte „dritte Geschlecht“ aufs Korn zu nehmen“, schrieb dazu Meuthen. „Das geht natürlich gar nicht im linksgrünen Irrenhaus Deutschland. Deshalb musste die Sprachpolizei der Dauerempörten sofort zum Einsatz ausrücken - Karnevalszeit hin oder her, das kann in einem so bedeutsamen Fall keine Rolle spielen.“", "Der AfD-Vorsitzende nannte unter anderem SPD-Generalsekretär Lars Klingbeil, die Grünen-Vorsitzende Annalena Baerbock und den Berliner Kultursenator Klaus Lederer (Linke).", "Wenn es auf den Umzügen und Fastnachtssitzungen gegen die AfD gehe, jubele keiner lauter als diese „hypermoralisierenden Pharisäer“, so Meuthen. „Sobald aber die Attacken gegen uns abgearbeitet sind, gilt selbstverständlich wieder: Betreutes Lachen ist oberste Bürgerpflicht.“", "„Kann nicht glauben, dass er das gesagt hat“: Debatte muslimischen CDU-Kanzler tobt"], "Nach geschmacklosem Witz: Experte spricht über mögliche Konsequenzen für Kramp-Karrenbauer": ["Update vom 5. März 2019: Noch immer sorgt die Äußerung von Annegret Kramp-Karrenbauer für Kritik, nun äußerte sich Politologe Uwe Jun im Gespräch mit Bild. Obwohl sich bereits einige Größen aus der Politik mit deutlichen Worten öffentlich zu Wort meldeten, vermutet der Experte keinen großen Schaden für die CDU-Chefin: „Wäre Kramp-Karrenbauer Grünen-Vorsitzende, müsste sie bald zurücktreten. Aber in der CDU werden diese Sprüche kaum für Aufsehen sorgen. Innerparteilich wird ihr das keinen großen Schaden zufügen.“", "Von großem Nutzen sollte die Äußerung jedoch auch nicht sein, wenn es nach Jun geht: „Innerhalb der Partei ist die Diskussion zum dritten Geschlecht kein großes Thema. Und wenn man etwas thematisiert, was eigentlich kein Thema ist, gewinnt man nicht viel.“", "Lesen Sie auch: CSU droht am Aschermittwoch ein schwerer Tag*"], "Das waren die News vom 4. März 2019": ["16.45 Uhr: Die Deutsche Gesellschaft für Transidentität und Intersexualität (dgti) kritisiert die CDU-Vorsitzende Annegret Kramp-Karrenbauer für ihren Karnevals-Witz über Toiletten für das dritte Geschlecht. Die Vorsitzende der Organisation, Petra Weitzel, sagte der „Rheinischen Post“ (Dienstag), Kramp-Karrenbauer beleidige und verletze die Gefühle aller transsexuellen, intersexuellen und nichtbinären Menschen. „Fastnacht ist nicht dafür da, dass die Obrigkeit sich über die „kleinen Leute“ lustig macht, sondern umgekehrt“, sagte Weitzel. Eine Entschuldigung würde aber keiner mehr ernstnehmen, so Weitzel weiter.", "Lesen Sie auch: Frische Liebe? CSU-Mann Scheuer mit neuer Frau gesehen - sie ist wahrlich keine Unbekannte.", "14.29 Uhr: Regierungssprecher Steffen Seibert hat sehr zurückhaltend auf Äußerungen der CDU-Vorsitzenden Annegret Kramp-Karrenbauer zur Intersexualität reagiert. Seibert sagte am Montag in Berlin: „Büttenreden kommentiere ich nicht.“ Er könne aber gerne über die Politik der Bundesregierung zu Intersexualität Auskunft geben.", "Seibert sagte nun zur Regierungspolitik: „Wir haben die Rechte dieses Personenkreises gerade in jüngster Zeit, Ende Dezember, gesetzlich gestärkt, indem wir eine zusätzliche Möglichkeit der Eintragung ins Geburtenregister vorgenommen haben: männlich, weiblich und nun auch divers, da wo eben die Zuordnung zu einem der beiden Geschlechter nicht möglich ist, wo also Intersexualität vorliegt.“", "Zudem habe die Bundesregierung „für Menschen mit Variationen der Geschlechtsentwicklung die Möglichkeit geschaffen, dass sie zum Standesamt gehen und sagen, dass sie ihre Eintragungen, was Geschlechtszugehörigkeit oder auch den Vornamen betrifft, verändern, nachträglich verändern möchten“, sagte Seibert und fügte hinzu: „Wir setzen damit eine Vorgabe des Bundesverfassungsgerichts um.“", "Aus für Zeitumstellung doch noch 2019? EU droht kein schönes Szenario", "13.22 Uhr: Grünen-Chefin Annalena Baerbock hält zum Karnevalswitz über Toiletten für das dritte Geschlecht von CDU-Chefin Annegret Kramp-Karrenbauer eine Entschuldigung für angebracht. „Ich hätte mich entschuldigt“, sagte Baerbock am Montag in Berlin. Ein Witz könne immer mal missglücken. „Aber wenn man sich dafür nicht entschuldigt, wenn er auf Kosten von Minderheiten geht, dann steckt da mehr dahinter.“ Es gebe eine Vorgeschichte, nämlich umstrittene Äußerungen Kramp-Karrenbauers zur Ehe für Schwule und Lesben. „Die Frage von Anti-Diskriminierung, von respektvollem Miteinander, gilt 365 Tage im Jahr, und auch zu Karneval“, sagte Baerbock."], "\"Entschuldigung fällig“: Kramp-Karrenbauer mit geschmacklosem Witz -  massive Kritik": ["10.14 Uhr: Nach dem Fastnachts-Witz von CDU-Chefin Annegret Kramp-Karrenbauer vor dem Stockacher Narrengericht über Toiletten für intergeschlechtliche Menschen hat der Bundesverband Lesben und Schwule in der Union (LSU) eine Entschuldigung gefordert. \"Natürlich ist eine Entschuldigung fällig\", sagte der Verbandsvorsitzende Alexander Vogt am Montag im Radioprogramm \"SWR Aktuell\". \"Das erwarten wir.\" Auch im Karneval gebe es Grenzen.", "\"Political Correctness hin oder her, manche finden das ja übertrieben\", sagte Vogt. \"Aber solche Grenzen müssen klar sein. Man macht ja auch über andere Minderheiten keine Witze mehr.\" Dass Kramp-Karrenbauer wohl nicht aus böser Absicht handelte, mache die Sache nicht besser. \"Wenn das unüberlegt passiert, ist es ja auch ein Zeichen dafür, wie es landläufig verbreitet ist, dieses Denken.\"", "Er erwarte nun, dass es ein klärendes Gespräch mit der CDU-Chefin gebe, sagte Vogt: \"Ich hoffe, dass wir das Angebot bekommen, uns darüber möglichst vor einem kurzen Zeithorizont zu unterhalten.\"", "!function(){var a=\"pinpoll: couldn't locate currentScript\",b=function(){if(document.currentScript)return document.currentScript;var a=document.getElementsByTagName(\"script\"),b=a[a.length-1];if(!b.getAttribute(\"data-id\")){b=null,String.prototype.startsWith||(String.prototype.startsWith=function(a,b){return b=b||0,this.substr(b,a.length)===a});for(var c=0;c<a.length;c++)if(a[c].getAttribute(\"data-pinpoll-id\")||a[c].getAttribute(\"data-id\")&&a[c].innerText.startsWith('!function(){var a = \"pinpoll')){b=a[c];break}}return b}();if(!b)return void console.log(a);if(window.Pinpoll)window.Pinpoll.init(b);else{var d = \"https://pinpoll.com\";if(d === \"https://pinpoll.com\"){d=\"https://tools.pinpoll.com\";}var c = document.querySelectorAll('script[src=\"'+d+'/global.js\"]')[0];c||(c = document.querySelectorAll('script[src=\"https://pinpoll.com/global.js\"]')[0]);c||(c=document.createElement(\"script\"),c.src=d+\"/global.js\",c.async=!0,document.head.appendChild(c));var d=c.onload;c.onload=function(){window.Pinpoll.init(b),d&&d()}}}();", "Update vom 4. März 2019, 7.25 Uhr:", "Der ehemalige CDU-Vorsitzende Wolfgang Schäuble hat seinen Einsatz für Friedrich Merz als neuen CDU-Chef gerechtfertigt und zugleich die Arbeit der neuen Parteivorsitzenden gelobt. „Annegret Kramp-Karrenbauer macht das sehr gut“, sagte der Bundestagspräsident den Zeitungen der Funke Mediengruppe (Montag). Sie habe den Anspruch auf Unterstützung aller. „Das war ein fairer Prozess, und auch die unterlegenen Mitbewerber Friedrich Merz und Jens Spahn haben sich vorbildlich verhalten.“", "Schäuble rechtfertigte seinen Einsatz für Merz. „Ich habe mir wie viele andere Parteimitglieder das Recht herausgenommen, meine Meinung zu sagen“, sagte Schäuble. „Ich habe mir das gut überlegt, und ich bereue es nicht.“"], "Kramp-Karrenbauer mit geschmacklosem Witz -  massive Kritik auf Twitter": ["19 Uhr: Auch auf Twitter sorgt der „Witz“ von AKK für Empörung. „Das Schlimme daran ist auch, dass #AKK dafür wahrscheinlich tagelang geübt hat, um so billige und menschenverachtende vermeintliche Schenkelklopfer zu produzieren. Düsterste, dumpfe Provinz pur! Hat die nichts Besseres zu tun?“, schreibt ein User.", "16 Uhr: „Annegret Kramp-Karrenbauer zeigt, welcher erzkonservative Wind jetzt wieder in der Union weht. Solche Äußerungen - auch an Karneval - sind absolut respektlos“, twitterte SPD-Generalsekretär Lars Klingbeil."], "„Zum Fremdschämen“: Kramp-Karrenbauer mit geschmacklosem Witz": ["Update vom 3. März 2019: Flapsige Äußerungen zu intersexuellen Menschen in einer Fastnachtsrede bringen CDU-Chefin Annegret Kramp-Karrenbauer Ärger ein. „Wer war denn von Euch vor kurzem mal in Berlin? Da seht ihr doch die Latte-Macchiato-Fraktion, die die Toiletten für das dritte Geschlecht einführen“, sagte Kramp-Karrenbauer bei ihrem satirischen Auftritt am Donnerstag im baden-württembergischen Stockach am Bodensee. „Das ist für die Männer, die noch nicht wissen, ob sie noch stehen dürfen beim Pinkeln oder noch sitzen müssen. Dafür, dazwischen, ist diese Toilette.“", "Lesen Sie auch: „Ich muss erstmal helfen, den Guttenberg abzusägen“: Plagiats-Jäger verrät, wie er den Minister schnappte"], "Video: Kramp-Karrenbauer begeistert als \"Putzfrau Gretel\"": ["In der Halle wurden Kramp-Karrenbauers Worte mit einem Tusch und Gelächter und Johlen im Publikum begrüßt. Öffentliche Aufmerksamkeit erregte im Nachgang aber ein Artikel des Portals queer.de, auch die Satiresendung Extra3 verbreitete einen Videoausschnitt auf Twitter weiter. „Wieder so ein Tag zum Fremdschämen... Ist es so schwierig, eine humorvolle Narrenrede zu halten, ohne platt auf Minderheiten einzudreschen?“, twitterte der FDP-Bundestagsabgeordnete Jens Brandenburg, der Fraktionssprecher für die Anliegen von Lesben, Schwulen, Bi-, Trans- und Intersexuellen (LSBTI) ist.", "Sein Grünen-Kollege Sven Lehmann fragte rhetorisch: „Hallo Frau Kramp-Karrenbauer, haben Sie es wirklich nötig, für einen billigen Kalauer sich auf Kosten von inter- und transsexuellen Menschen lustig zu machen?“ Der Berliner Kultursenator Klaus Lederer (Linke) sprach von einem „Trauerspiel“ auf „Stammtischniveau“.", "Schon 2015 hatte Kramp-Karrenbauer - damals noch als saarländische Ministerpräsidentin - Empörung ausgelöst, als sie die Homo-Ehe mit Inzucht gleichsetzte. Seit Januar ist neben „männlich“ und „weiblich“ im Geburtenregister auch der Eintrag der Option „divers“ möglich."], "Merkel-Nachfolgerin Kramp-Karrenbauer ärgert sich über gravierenden Fehler - \"Mist, Mist, Mist\"": ["Update vom 28. Februar 2019, 15.17 Uhr: CDU-Chefin Annegret Kramp-Karrenbauer hat sich über ihren Versprecher beim CDU-Werkstattgespräch, bei der sie ihre Parteikollegen als Sozialdemokraten ansprach, sehr geärgert. \"Dieser Versprecher blieb den ganzen Abend in meinem Hinterkopf: Mist, Mist, Mist\", sagte sie dem Redaktionsnetzwerk Deutschland (Freitagsausgaben). \"Da ich versuche, Dinge immer so gut zu machen, wie es geht, habe ich mich natürlich geärgert.\" Irgendwann müssten solche Vorfälle aber abgehakt werden: \"Das habe ich getan.\"", "Die Parteivorsitzende hatte bei der Eröffnung des CDU-Werkstattgesprächs zur Migrationspolitik das Publikum als Sozialdemokraten begrüßt. Es war die erste große Veranstaltung unter Kramp-Karrenbauer als neuer CDU-Chefin. Ihr Versehen erklärte sie sich damit, dass sie kurz zuvor ein Fernsehinterview gegeben habe, im dem es auch um die SPD gegangen sei. \"So kam der Versprecher zustande\", sagte Kramp-Karrenbauer.", "\"Ich freue mich insbesondere, dass wir dies nicht nur als Sozialdemokratinnen und Sozialdemokraten heute Abend hier unter uns tun, sondern dass wir dies gemeinsam mit Freundinnen und Freunden der CSU tun\", hatte sie gesagt und umgehend hinzugefügt: \"Ich korrigiere das gleich auch für alle, die jetzt im Internet live mit dabei sind. Natürlich waren die Christdemokraten gemeint.\""], "AKK würde bei Kanzlerfrage im Trendbarometer Andrea Nahles und Olaf Scholz ausstechen": ["Update vom 24. Februar 2019, 19.31 Uhr: Annegret Kramp-Karrenbauer hat offenbar beste Chancen, die zweite Kanzlerin der Bundesrepublik nach Angela Merkel zu werden. Die CDU-Vorsitzende behauptet sich dem aktuellen „RTL/ntv-Trendbarometer“ zufolge gegen die beiden wahrscheinlichsten Spitzenkandidaten der SPD. Demnach würden sich 45 Prozent der Befragten „AKK“ als Regierungschefin wünschen, wenn die Sozialdemokraten mit Andrea Nahles ins Rennen gingen. Die SPD-Vorsitzende würde nur 13 Prozent der Befragten hinter sich vereinen. In einem Duell mit Finanzminister Olaf Scholz würde Kramp-Karrenbauer auf 40 Prozent kommen, der SPD-Vize erhielte 20 Prozent der Stimmen.", "Sorge um Ministerpräsidenten: CDU-Politiker Bouffier hat Hautkrebs*", "Auch die Umfragewerte der Parteien bestärken die Ambitionen von „AKK“. Die Union wäre mit 30 Prozent auch weiterhin klar die stärkste Kraft im Bundestag. Noch vor der SPD (16 Prozent) liegen die Grünen mit 20 Prozent. Die AfD vereint zwölf Prozent der Stimmen auf sich, die FDP kommt auf neun Prozent und die Linken stehen bei sieben Prozent."], "AKK frotzelt beim närrischen Einsatz über die Regierung": ["17. Februar 2019, 21.39 Uhr: Im närrischen Einsatz als Putzfrau Gretel hat die CDU-Vorsitzende Annegret Kramp-Karrenbauer ordentlich aufgeräumt. Die Regierung in Berlin habe im vergangenen Jahr immer nur geredet und nichts geschafft: „Viel geschwätzt und nichts beschlossen“, sagte sie mit Kittelschürze und Kehrbesen bei der Narrenschau des Verbandes Saarländischer Karnevalsvereine am Sonntagabend in St. Ingbert. Dabei würde die Regierung ja gerne arbeiten: „Aber die dürfen nicht, weil die Deutsche Umwelthilfe hat das verboten. Die haben gesagt, wenn Ihr jetzt anfangt zu schaffen in der Regierung, dann wirbelt das zu viel Staub auf.“", "Mit ihrem neuen Amt als CDU-Chefin hat AKK auch als Putzfrau ihren närrischen Arbeitsort geändert. Sie habe sich jetzt zur „Putzfrau vom Konrad-Adenauer-Haus“ hochgearbeitet. „Nee, nee, nee. Hat sich nicht viel geändert“, sagte sie vor rund 1100 Narren. „So ein Schlamassel. Ich weiß gar nicht, wie ich da reingerutscht bin. Ich kann euch sagen: Ich habe schon ein bisschen Heimweh.“ Berlin sei „komisch: Allein wie die schwätzen, die können kein Saarländisch.“", "Seit 2009 tritt Kramp-Karrenbauer als bekennender Karnevalsfan vor den Saar-Narren als Putzfrau auf, plaudert aus dem Nähkästchen und verteilt Spitzen. In diesem Jahr stand ihr Auftritt besonders im Fokus: Im Dezember war sie als Nachfolgerin von Angela Merkel zur CDU-Chefin gewählt worden. Zuvor zog sie aber immer als „Putzfrau vom Landtag“ vom Leder, war sie doch bis Februar 2018 noch Ministerpräsidentin des Saarlandes."], "„Kluge Kursbestimmung“ - So sieht Herrmann die Pläne bei der Migrationspolitik": ["14. Februar 2019, 07.18 Uhr: Die CDU-Vorsitzende Annegret Kramp-Karrenbauer hat das Agieren der USA im Ringen um die neue deutsch-russische Erdgas-Trasse durch die Ostsee, Nord Stream 2, kritisiert. „Es ist nicht der beste Umgang zwischen Partnern und Freunden, sich gegenseitig mit Sanktionen zu drohen“, sagte sie der Zeitschrift „Internationale Politik“. Der US-Botschafter Richard Grenell hatte beteiligten deutschen Unternehmen mit Sanktionen gedroht.", "„Die USA haben eigene wirtschaftliche Interessen, was legitim ist“, sagte Kramp-Karrenbauer in Anspielung auf das Bestreben der USA, durch Fracking gewonnenes Flüssiggas zu exportieren. „Und sie haben Sorge, dass sich Deutschland als eine der stärksten Volkswirtschaften der Welt zu sehr von Russland abhängig macht. Aber Washington muss auch die deutschen Antworten hören: Wir sind dabei zu diversifizieren, wir haben noch andere Bezugsquellen.“ So würden neue Terminals gebaut, extra für amerikanisches Flüssiggas.", "Nach intimen Fotos: Trump teilt auf Twitter gegen Amazon-Chef Jeff Bezos aus", "„Nord Stream 2 ist für mich wie andere auch sicher kein Herzensprojekt“, sagte die CDU-Chefin. Aus ihrer Sicht ist die Fertigstellung aber nicht mehr zu stoppen. „Es gibt die Verträge, es gibt Genehmigungen. Ich halte nichts von einer Politik, die der Öffentlichkeit kraftvoll erklärt, was jetzt alles zu tun sei - obwohl sie ganz genau die Vertragslage kennt.“"], "Die News zu AKK vom 11. Februar 2019": ["18.10 Uhr: Bayerns Innenminister Joachim Herrmann (CSU) hat nach dem CDU-„Werkstattgespräch“ zur Migration die Einigkeit der Union beschworen. Mit den Ergebnissen der zweitägigen Beratungen sei eine sehr wichtige und kluge Kursbestimmung zu Beginn des Jahres gelungen, sagte Herrmann am Montag bei der Vorstellung der Schlussfolgerungen der Arbeitsgruppe, die sich mit der Inneren Sicherheit und der Abschiebepraxis befasst hatte.", "Mehr zum Thema: In der CDU-Zentrale harte Töne gegen Merkel - im Kanzleramt gibt es für sie Blumen", "Das Sicherheitsthema sei Kernkompetenz der Union, betonte Herrmann. Wenn sich CDU und CSU hier einig zeigten, „ist die Wirkung umso größer“. Den jahrelangen schweren Migrationsstreit zwischen den beiden Schwesterparteien erwähnte der CSU-Politiker nicht."], "CDU will Asylverfahren und Zurückweisungen an EU-Außengrenze": ["17.25 Uhr: Die CDU verlangt eine Aufstockung der EU-Grenzschutztruppe Frontex auf 10.000 Beamte bis 2020. Zuletzt strebten die EU-Staaten die Schaffung dieser ständigen Reserve bis 2025 an. An den europäischen Außengrenzen sollten auch Asylverfahren durchgeführt werden, sagte der Innenpolitiker Armin Schuster, der die Ergebnisse einer Arbeitsgruppe des CDU-„Werkstattgesprächs“ zur Migration am Montag in Berlin vorstellte. Dazu gehörten auch Zurückweisungen abgelehnter Asylbewerber schon an der Grenze.", "Die Bundesregierung solle zudem in Brüssel Bescheid geben, dass Deutschland „lageangepasst an den Orten und zu den Zeiten, wo es sinnvoll ist“, auch Kontrollen an den eigenen Grenzen durchführe - solange der EU-EU-Außengrenzenschutz nicht funktioniere. Zudem wolle man die Befugnisse der Bundespolizei ausweiten, so dass die Beamten auch zum Kampf gegen unerlaubten Aufenthalt in Deutschland zuständig seien.", "14.54 Uhr: Mit ihrem \"Werkstattgespräch\" über Migration hat die CDU den Spagat zwischen einem Rückblick auf die Ereignisse im Herbst 2015 und konkreten Empfehlungen für die Zukunft versucht. CDU-Vize Thomas Strobl bekräftigte in der Bild-Zeitung von Montag seine Forderung nach konsequenteren Abschiebungen. Ex-Innenminister Thomas de Maizière (CDU) beklagte derweil, die Bundesregierung sei 2015 nicht ausreichend auf die große Anzahl von Flüchtlingen vorbereitet gewesen.", "\"Im Nachhinein wird man sagen, die Vorbereitung war insgesamt nicht gut genug\", sagte de Mazière in der Bild-Sendung \"Die richtigen Fragen\". \"Wir haben uns alle - auch die Medien, die Politik - von Stimmungen leiten lassen.\" Im September 2015, \"als die Menschen an den Bahnhöfen gestanden und geklatscht haben, da waren alle Flüchtlinge Heilige\", sagte de Maizière. Nach der Silvesternacht mit den Übergriffen in Köln \"waren alle Flüchtlinge Vergewaltiger\". Insgesamt hätten sich \"alle zu sehr mitreißen lassen\".", "De Maizière nahm ebenso wenig an den zweitägigen Beratungen der CDU in Berlin teil wie Bundeskanzlerin Angela Merkel (CDU), die wegen ihrer Flüchtlingspolitik seinerzeit stark unter Druck geraten war.", "Lesen Sie auch: 55. Münchner Sicherheitskonferenz - Straßensperrungen und 4000 Gegendemonstranten erwartet"], "Joachim Herrmann (CSU) äußert sich positiv über „Werkstattgespräch“ der CDU": ["13.31 Uhr: Der bayerische Innenminister Joachim Herrmann (CSU) hat sich positiv zur Aufarbeitung der Migrationspolitik von Kanzlerin Angela Merkel beim „Werkstattgespräch“ der CDU geäußert. „Wir führen keine Debatten der Vergangenheit wie die SPD, sondern wir gehen in die Zukunft“, sagte er am Montag am Rande der Beratungen der CDU in Berlin. Eine klare Spitze in Richtung Koalitionspartner SPD. Es gebe keine Gräben, die Diskussion mit der CDU verlaufe sehr konstruktiv. Insgesamt stehe man mit einer vernünftigen Lenkung, Steuerung und Begrenzung der Flüchtlingsbewegungen wesentlich besser und erfolgreicher da als vor drei Jahren.", "Auch der CDU-Innenpolitiker Armin Schuster lobte das Format. Es habe im unionsinternen Migrationsstreit auch Verletzungen innerhalb der CDU gegeben, nicht nur zwischen dem damaligen Innenminister Thomas de Maizière und Seehofer. „Klimatisch tut das deshalb sehr gut“, sich zusammenzusetzen und für eine gemeinsame Linie zu kämpfen. Dies sei auch eine neue Arbeitsform der CDU, um unabhängig von Koalitions- oder Regierungsraison Selbstbewusstsein zu zeigen.", "Terrorexperte des Bayerischen Rundfunks enthüllt: Regierung hat Warnungen ignoriert"], "CDU-Generalsekretär: „Werkstattgespräch“ soll zu Handlungsvorschlägen führen": ["11.50 Uhr: Am Ende des CDU-\"Werkstattgesprächs\" zur Migration sollen nach den Worten von Generalsekretär Paul Ziemiak \"sehr konkrete Vorschläge\" für das künftige politische Handeln stehen. Diese sollten sich im Wahlprogramm der CDU für die Europawahl wiederfinden, aber auch zu Verbesserungen im Vollzug bestehender Gesetze und notwendigen Gesetzesänderungen führen, sagte Ziemiak in einem am Montag von der CDU veröffentlichten Video.", "Nach dem Auftakt am Sonntagabend setzte die CDU ihre Gespräche zur Migrationspolitik am Montag in vier Arbeitsgruppen fort. In den Runden solle das Thema betrachtet werden von Problemen an der europäischen Außengrenze über die deutsche Grenze bis hin zu Fragen der inneren Sicherheit, der Abschiebepraxis und der Integration, erläuterte Ziemiak. Die CDU wolle dies \"ohne ideologische Scheuklappen\" angehen."], "Abrechnung mit Merkels Flüchtlingspolitik: Kontroverse Forderung spaltet Experten": ["10.54 Uhr: Themen wie Migration, Sicherheit und Integration standen am Sonntag in einer Expertenrunde beim CDU-Werkstattgespräch auf dem Programm. Der Politikwissenschaftler Egbert Jahn (77, parteilos) sorgte mit einer Äußerung für Kontroverse. Er fordert laut", "Experte fordert Flüchtlingsstädte, auch in Europa „Dauerflüchtlingssiedlungen“ nach dem Vorbild palästinensischer Flüchtlingslager einzurichten.", "„Warum gibt es keine Politik, diese Hotspots auszubauen zu Dauerflüchtlingssiedlungen? Warum sollen diese Flüchtlingssiedlungen nur in Jordanien, Kenia oder Bangladesch möglich sein, warum nicht in Europa?“, fragte er in die Runde. Außerdem habe er den Grünen vorgeschlagen, eine 0,5-Prozent-Solidaritätssteuer für Flüchtlinge einzuführen, berichtet Bild.de. Das hätten die Grünen aber nicht gut gefunden. „Wir reden von moralischen Dingen, aber beim Umsetzen in praktische Politik sind wir sehr zurückhaltend“, kritisierte Jahn. „Das Ziel wäre, Flüchtlingszentren zu bilden, in denen die Leute Jahre und vielleicht sogar Jahrzehnte sind.“", "Jahn führt daraufhin weiter aus, wie er sich die Umsetzung solcher Flüchtlingssiedlungen genau vorstellt. Die Abschottung in Flüchtlingslagern in Jordanien oder Kenia funktioniere dadurch, dass sie nur in den Lagern etwas zu essen bekommen und außerhalb verhungern würden. In diesem Sinne sei es doch denkbar, dass in der europäischen Politik eine Lösung gefunden werde, sagte Jahn. „Wenn ich irgendwo ein Recht habe, in Italien, Bulgarien, Griechenland zu sein, dass sie außerhalb nichts zu essen kriegen. Also keine Arbeit und keine Sozialleistungen kriegen.“", "Gerald Knaus (48), Vorsitzender der Europäischen Stabilitätsinitiative, war schockiert von Jahns Äußerungen. „Wir dürfen nicht unsere Werte aufgeben und sagen, wenn wir Leute nur schlecht genug behandeln, gehen sie wieder nach Bulgarien. Das wird sowieso nicht funktionieren.“ Trotz der kontroversen Forderung von Jahn schien CDU-Chefin Annegret Kramp-Karrenbauer (56) mit dem Werkstattgespräch zufrieden zu sein. „Ich habe das Gefühl,dass eines der spannendsten Formate, die es heute zu sehen gab, nicht bei den öffentlich-rechtlichen Sendern lief, sondern hier bei der CDU“, sagte sie."], "Union rechnet mit Merkels Flüchtlingspolitik ab: „Ordnung und Steuerung der Migration“": ["09.26 Uhr: Der CDU-Bundestagsabgeordnete Philipp Amthor hat die Union aufgefordert, sich bei der Flüchtlingspolitik nicht zu sehr mit der Vergangenheit zu beschäftigen. Mit dem Blick nur in den Rückspiegel sei niemandem geholfen, sagte Amthor am Montag dem Norddeutschen Rundfunk mit Blick auf das \"Werkstattgespräch\" der CDU. Bei der am Sonntag gestarteten Veranstaltung diskutiert die Partei über ihre Flüchtlingspolitik.", "\"Wir müssen jetzt nach vorn schauen. Wir wollen mit Experten über ganz praktische Fragen sprechen, wo unser Ausländer-Recht noch zu kompliziert ist\", sagte Amthor. CDU-Chefin Annegret Kramp-Karrenbauer hatte das zweitägige \"Werkstattgespräch\" als Reaktion auf die heftige Debatte in der Union über die Flüchtlingspolitik unter Kanzlerin Angela Merkel seit dem Höhepunkt der Flüchtlingskrise 2015 angesetzt.", "Am Montag beraten in der CDU-Zentrale in Berlin vier Arbeitsgruppen über den europäischen Außengrenzenschutz und das europäische Asylsystem, die \"Ordnung und Steuerung der Migration in und nach Deutschland\", innere Sicherheit und Abschiebepraxis sowie Integration. Im Anschluss stellt CDU-Generalsekretär Paul Ziemiak die Ergebnisse vor.", "11. Februar 2019, 06.36 Uhr: Die CDU will bei einem „Werkstattgespräch“ mit Praktikern und Wissenschaftlern an diesem Montag Reformvorschläge für die deutsche und europäische Migrationspolitik vorlegen. Führende Politiker von CDU und CSU wollen in Berlin mit rund 100 geladenen Gästen in vier Arbeitsgruppen über Migration, Sicherheit und Integration diskutieren. Zum Abschluss sollen Handlungsempfehlungen für das Parlament und die Bundesregierung abgegeben werden. Kanzlerin Angela Merkel (CDU) ist bei dem „Werkstattgespräch“ nicht dabei. Das soll eine offene Diskussion ermöglichen.", "CDU-Chefin Annegret Kramp-Karrenbauer und Bayerns Innenminister Joachim Herrmann (CSU) hatten am Sonntagabend zum Auftakt des zweitägigen „Werkstattgesprächs“ deutlich gemacht, dass sie die Migrationspolitik im Schulterschluss reformieren wollen. Beide setzten dabei unterschiedliche Schwerpunkte. Während Kramp-Karrenbauer davor warnte, mit nationalen Maßnahmen die europäische Einheit zu gefährden, forderte Herrmann eine bessere Kontrolle des Zuzugs nach Deutschland."], "Peinliche AKK-Panne: Partei-Chefin begrüßt CDU-Leute mit SPD-Versprecher": ["Update vom 10. Februar, 21.46 Uhr: Sprachliche Panne zum Auftakt des CDU-\"Werkstattgesprächs\" zur Flüchtlingspolitik: Parteichefin Annegret Kramp-Karrenbauer sprach ihre Parteimitglieder zu Beginn der Veranstaltung als \"Sozialdemokratinnen und Sozialdemokraten\" statt als Christdemokraten an - und erntete nach einem kurzen Schreckmoment im Publikum freundliches Gelächter."], "AKK begrüßt Parteimitglieder mit „Sozialdemokratinnen und Sozialdemkraten“": ["Die Vorsitzende verbesserte sich rasch und begründete ihren Versprecher mit der ebenfalls am Sonntag begonnenen SPD-Vorstandsklausur zur Sozialpolitik. Dort arbeite der Koalitionspartner gerade sein eigenes \"Trauma\" auf - \"insofern schöne Grüße an die Sozialdemokraten\", sagte Kramp-Karrenbauer unter Anspielung auf die Debatte der SPD über die Hartz-Reformen.", "Die CDU-Chefin versicherte ihrer Partei noch: \"Kein Zweifel: Wir sind Christdemokraten und bleiben das auch.\" Im Wettstreit um den CDU-Vorsitz hatte Kramp-Karrenbauer ihre Partei davor gewarnt, den parteiinternen Streit über den Umgang mit der Flüchtlingskrise zu einem Trauma werden zu lassen, wie es die Agenda 2010 mit den Hartz-IV-Reformen für die SPD geworden sei. Die Partei müsse sich zusammensetzen und \"endgültig klären, wie beurteilen wir den Herbst 2015\" und daraus Lehren ziehen, sagte Kramp-Karrenbauer im November. Das soll nun bei dem \"Werkstattgespräch\" passieren.", "Update 5. Februar, 22.25 Uhr: CDU-Chefin Annegret Kramp-Karrenbauer hat sich vor der Entscheidung der EU-Kommission über die Fusion der Bahnsparten von Siemens und Alstom für eine Reform des europäischen Wettbewerbsrechts ausgesprochen. Europa trage den Wettbewerb heute mit China und anderen Regionen der Welt aus, sagte Kramp-Karrenbauer am Dienstagabend in Brüssel. Deshalb dürfte Wettbewerbsrecht durch die Fokussierung auf den heutigen, europäischen Markt \"strategische Weichenstellungen für morgen\" nicht verhindern.", "Europa müsse \"globale Champions\" wie den Flugzeugbauer Airbus schaffen, sagte der Spitzenkandidat der europäischen Konservativen, Manfred Weber (CSU), bei einer Veranstaltung der Konrad-Adenauer-Stiftung. Denn der chinesische Zugkonkurrent sei heute schon doppelt so groß wie Alstom und Siemens zusammen. Deshalb müsse Europa \"in spezifischen Ausnahmefällen\" in der Lage sein, \"Wettbewerbsrecht nicht nur für Europa anzuwenden, sondern in globalen Maßstäben zu denken\"."], "Altmaier regt mehr staatlichen Eingriff an": ["Gleichzeitig hat auch Bundeswirtschaftsminister Peter Altmaier davor gewarnt, dass deutsche Unternehmen im internationalen Markt zurückfallen könnten. Das berichtet die Bild. Auch er forderte das Wettbewerbsrecht zu überprüfen, damit deutsche aber auch europäische Firmen international mithalten könnten. Allerdings nimmt Altmaier im Gegensatz zu Kramp-Karrenbauer eher eine nationale Position ein. Außerdem solle nach seiner Ansicht in wichtigen Fällen zeitweise auch der Staat Firmenanteile halten können. Dafür regt der Wirtschaftsminister den Aufbau eines nationalen Beteiligungsfonds an. Damit sollten schwere Nachteile für die Volkswirtschaft verhindert werden.", "Der deutsche Siemens-Konzern und die französische Alstom-Gruppe haben vereinbart, ihre Sparten für Eisenbahntechnik zusammenzulegen. Die Regierungen in Berlin und Paris unterstützen einen solchen \"Airbus der Schiene\" insbesondere mit Blick auf wachsende Konkurrenz aus China. Die EU-Kommission hat aber Bedenken wegen des Wettbewerbs in der Branche und wird den Zusammenschluss nach AFP-Informationen am Mittwoch untersagen.", "Update 5. Februar, 21.12 Uhr: CDU-Chefin Annegret Kramp-Karrenbauer fordert eine gemeinsame Verteidigungspolitik in Europa. Dazu gehöre aus ihrer Sicht irgendwann auch eine europäische Armee, sagte die Parteivorsitzende am Dienstagabend in Brüssel. Diese Truppe werde zwar nationale Armeen nicht ersetzen, aber ergänzen und etwa für spezifisch europäische Interessen eingesetzt werden.", "Sicherheit und Migration erklärte sie zu zentralen Themen für die Europawahl im Mai. Der Umgang mit Zuwanderung werde eine der wichtigsten Herausforderungen bleiben, sagte Kramp-Karrenbauer. Um Reisefreiheit ohne Kontrollen im Schengenraum zu sichern, müssten die Außengrenzen besser geschützt werden.", "Die CDU-Chefin gab dem Spitzenkandidaten der Europäischen Volkspartei, dem CSU-Politiker Manfred Weber, Rückendeckung für das Ziel, nach der Wahl Präsident der EU-Kommission zu werden. Das Prinzip, dass nur ein Spitzenkandidat für die Parlamentswahl auch Kommissionschef werden könne, dürfe nicht mehr aufgegeben werden, sagte Kramp-Karrenbauer. Weber hätte dann gute Chancen, weil die EVP Umfragen zufolge voraussichtlich auch im nächsten Europaparlament wieder stärkste Partei wird."], "Kramp-Karrenbauer widerspricht Seehofer: Müssen Koalition mit SPD überprüfen": ["Update 4. Februar, 16.52 Uhr: Die CDU-Vorsitzende Annegret Kramp-Karrenbauer will die Koalition mit der SPD einer eigenen Halbzeitbilanz unterziehen. Das kündigte sie am Montag nach einem Treffen mit dem Wirtschaftsflügel der Unionsparteien an. Mit der Mittelstands- und Wirtschaftsvereinigung (MIT) habe sie darüber gesprochen, wie man Deutschland zukunftsfähig halten könne, schrieb Kramp-Karrenbauer bei Twitter. „Dazu nutzen wir die Revisionsklausel im Koalitionsvertrag und werden eigene Vorschläge vorlegen.“", "Lesen Sie auch:", "Rede zur Lage der Nation: Ruft Trump den Notstand aus? US-Präsident bleibt unberechenbar", "Innenminister Horst Seehofer hatte unmittelbar vor seiner Ablösung als CSU-Chef eine solche Halbzeitbilanz noch als überflüssig bezeichnet. Der MIT-Vorsitzende Carsten Linnemann erklärte jedoch, angesichts einer sich eintrübenden Konjunktur sei ein Paradigmenwechsel notwendig, um im Standortwettbewerb zu bestehen. Mit rund 25 000 Mitgliedern gilt die Mittelstands- und Wirtschaftsvereinigung von CDU und CSU als äußerst einflussreich.", "Im Koalitionsvertrag von Union und SPD heißt es: „Zur Mitte der Legislaturperiode wird eine Bestandsaufnahme des Koalitionsvertrages erfolgen, inwieweit dessen Bestimmungen umgesetzt wurden oder aufgrund aktueller Entwicklungen neue Vorhaben vereinbart werden müssen.“ Nach MIT-Angaben will sich die Union dabei angesichts konjunktureller Veränderungen auf Punkte konzentrieren wie eine Modernisierung der Unternehmensbesteuerung und die Entlastung der Wirtschaft von bürokratischen Lasten."], "Kopftuchverbot für Mädchen in Kindergärten und Grundschulen? AKK wagt Vorstoß": ["Update 31. Januar, 15.43 Uhr: Die CDU-Vorsitzende Annegret Kramp-Karrenbauer will, dass mehr Frauen in den Parlamenten vertreten sind. Auch ihre Partei müsse hier noch „ihre Hausaufgaben machen“, sagte sie in einem am Donnerstag in Teilen vorab veröffentlichten Gespräch mit der Zeitschrift Emma (Erscheinungsdatum 28. Februar). „Ich bin auf jeden Fall dafür, dass im Zusammenhang mit der Wahlrechtsreform die Frage der Frauen-Repräsentanz entsprechend ihres Anteils an der Bevölkerung diskutiert wird“, sagte sie.", "Die CDU-Chefin will überdies eine Debatte über ein Kopftuchverbot in Kindergärten und Grundschulen anstoßen. Wenn sie Mädchen mit Kopftuch im Kindergarten sehe, habe das nichts mit Religionsfreiheit zu tun. „Deswegen finde ich eine Debatte darüber wichtig, ob wir Kopftücher im Kindergarten verbieten und in der Schule erst ab der Religionsmündigkeit, also ab 14 zulassen, frühestens aber nach der Grundschule.“ Im Saarland, wo die 56-Jährige Ministerpräsidentin war, gibt es ein Gesetz, das Lehrerinnen und Richterinnen das Kopftuchtragen im Amt untersagt.", "Auch über die „Weiterentwicklung eines Islams, der mit einer offenen Gesellschaft vereinbar ist“, müsse in Europa gesprochen werden, sagte die CDU-Chefin. Generell brauche es ein starkes Europa, auch um sich rechtspopulistischen Strömungen entgegenzustellen, sagte Kramp-Karrenbauer der „Initiative Gesichter der Demokratie“. „Wenn sich Menschen Sorgen um ihre Zukunft machen und reflexartig Schutz in nationaler Abschottung suchen, gibt es diesen Schutz nur in einer starken europäischen Gemeinschaft.“", "Brandenburg hatte am Donnerstag als erstes Bundesland ein Gesetz beschlossen, das von Parteien bei Landtagswahlen gleich viele Frauen und Männer als Kandidaten verlangt. Die Oppositionsfraktionen von CDU und AfD stimmten gegen das Gesetz.", "Update vom 31. Januar 2019: Die CDU-Vorsitzende Annegret Kramp-Karrenbauer war zu Gast bei “Maischberger“ und gab sich beim Polit-Talk ausgesprochen offen. Die Parteichefin erzählte über ihren Familienhintergrund und sprach zudem über die „Ehe für alle“. Für ihre ablehnende Haltung bei diesem Thema hatte sich AKK viel Kritik eingefangen. Überraschende Aussagen traf sie außerdem bei der immer wieder aufkommende Kanzler-Frage."], "Schluss mit den Fehlern von Seehofer und Merkel? Das versprechen AKK und Söder": ["Update 29. Januar, 12.13 Uhr: Die neuen Vorsitzenden von CDU und CSU, Annegret Kramp-Karrenbauer und Markus Söder, wollen nach dem jahrelangen Streit ihrer Parteien wieder mehr Gemeinsamkeiten herausstellen. Zudem wollen sie CDU und CSU als Volksparteien breiter aufstellen: konservativ, liberal und auch sozial. Das machten die beiden nach einem Treffen am Dienstag in Berlin deutlich.", "Man gehe jetzt in eine neue Phase, bekräftigte Söder. Kramp-Karrenbauer unterstrich, dass man die regelmäßigen Schaltkonferenzen zwischen den Parteiführungen in München und Berlin wieder aufleben lassen wolle.", "Als Schwerpunkte der Parteien für die nächste Zeit nannten sie Sicherheit und Wirtschaft. In der Wirtschaft gelte es, die Dynamik der vergangenen Jahre, die zu einem guten Wachstum geführt habe, weiter beizubehalten, sagte die CDU-Chefin.", "In die heiße Wahlkampfphase zur Europawahl wolle man mit dem gemeinsamen Spitzenkandidaten Manfred Weber am 27. April starten, sagte Kramp-Karrenbauer. Söder sprach von einem ersten „Lackmustest“ für CDU und CSU im Jahr der Entscheidungen. Es gehe auch um die Frage, ob Europa noch regierungsfähig sei.", "Am Rande der CDU-Bundesvorstandssitzung überraschte Angela Merkel mit einem herzhaften Lachanfall"], "AKK äußert sich zum Tempolimit-Streit: Was sie sagt, dürfte manche verärgern  - Die News vom 26. Januar": ["15.06 Uhr: Die CDU-Bundesvorsitzende Annegret Kramp-Karrenbauer hat die Diskussion um ein Tempolimit auf Autobahnen als „Phantomdebatte“ zurückgewiesen. „Das was wir jetzt erleben ist eine reine Phantomdebatte“, sagte sie bei einem Besuch des baden-württembergischen CDU-Landesverbands in Kloster Schöntal. Ein großer Teil der Straßen in Deutschland habe bereits ein Tempolimit. Mit diesen Maßnahmen könne man nur sehr wenig CO2 einsparen.", "Kramp-Karrenbauer forderte ein Gesamtkonzept über alle Sektoren hinweg, um die Klimaschutzziele zu erreichen. „Wir sollten keine Phantomdebatten führen, die mehr den Anschein erwecken, dass man eine ganze Gruppe, nämlich die Autofahrer, quälen und bestrafen will, als dass man wirklich damit eine sinnvolle Klimaschutzdebatte führen will.“", "Update 26. Januar 2019: Die CDU-Bundesvorsitzende Annegret Kramp-Karrenbauer hat ihre Partei vor der Europawahl im Mai zu einer Profilierung ihres Programms aufgerufen. „Es wird darum gehen, dass wir deutlich machen, wo die Unterschiede liegen in dem, was man sich für Europa vorstellt, und zwar nicht nur mit Blick auf die Populisten, die im Grunde genommen gar kein Europa wollen, sondern auch mit Blick auf die politischen Mitbewerber; die Grünen, die FDP und die SPD.“ Sie erwarte „einen spannenden Europawahlkampf“, sagte die CDU-Chefin am Samstagmorgen im hessischen Künzell. Dort traf sich der CDU-Landesverband zu einer zweitägigen Klausurtagung."], "AKK lässt Experten über Angela Merkels Flüchtlingspolitik streiten - die Kanzlerin bleibt fern": ["Die News vom 25. Januar, 15.56 Uhr: Die neue CDU-Chefin Annegret Kramp-Karrenbauer will den Streit um die Flüchtlingspolitik ihrer Vorgängerin Angela Merkel aufarbeiten lassen - auf ungewöhnlichem Wege: Wie der Spiegel berichtet, sollen bei einem CDU-„Werkstattgespräch“ zur Migrationspolitik zwei Rechtsprofessoren über Merkels Entscheidungen streiten, einer soll für, einer wider Merkels Kurs argumentieren.", "Der kleine Haken: Merkel wird bei dem Werkstattgespräch nicht anwesend sein. \"Die Bundeskanzlerin wird am Werkstattgespräch der CDU zur Migrationspolitik nicht teilnehmen\", sagte ein Regierungssprecher am Freitag der Frankfurter Allgemeinen Zeitung.", "Merkels Nachfolgerin im CDU-Vorsitz, Annegret Kramp-Karrenbauer, hatte im vergangenen Jahr angekündigt, ein solches Gespräch mit Politikern und Praktikern auf dem Feld der Asylpolitik, der Sicherheitspolitik und der Integration, aber auch mit CDU-Mitgliedern zu veranstalten. Die Flüchtlingspolitik Merkels war zum größten Streitthema innerhalb der Union geworden.", "Zu Beginn der Woche hatte Bundestagspräsident Wolfgang Schäuble (CDU) das Treffen bereits als überflüssig bezeichnet. Schäuble sagte der Stuttgarter Zeitung und den Stuttgarter Nachrichten, die deutsche Migrationspolitik sei \"im Nachhinein nicht klug gewesen\" und fügte hinzu: \"Bei allem Respekt, da braucht es keine Aufarbeitungskommission.\"", "Auch Schleswig-Holsteins Ministerpräsident Daniel Günther (CDU) vertrat in der FAZ die Auffassung, dass die CDU keine rückwärtsgewandte Debatte über die Flüchtlingspolitik führen solle."], "Annegret Kramp-Karrenbauer ist beliebter als Angela Merkel": ["Update vom 25. Januar, 06:57 Uhr: Gut eineinhalb Monate nach ihrem Amtsantritt als neue CDU-Chefin ist Annegret Kramp-Karrenbauer nach einer Umfrage Deutschlands beliebteste Politikerin. Nach Angaben des Magazins „Focus“ unter Berufung auf eine Umfrage des Instituts Insa erreicht Kramp-Karrenbauer einen Zustimmungswert von 121 Punkten in der Bevölkerung. Sie habe damit erstmals Bundeskanzlerin Angela Merkel (CDU) an der Spitze der Focus-Politiker-Rangliste abgelöst.", "Kramp-Karrenbauer war Anfang Dezember zur neuen CDU-Chefin gewählt worden und hatte Merkel an der Parteispitze abgelöst. Die frühere saarländische Ministerpräsidentin hatte sich auf dem CDU-Parteitag in Hamburg in einer Stichwahl gegen Ex-Unionsfraktionschef Friedrich Merz durchgesetzt.", "Das Meinungsforschungsinstitut Insa erstellt für Focus die Rangliste von 21 Spitzenpolitikern. Danach rangiert Merkel auf Platz zwei (119 Punkte) vor Grünen-Chef Robert Habeck (112) und Linken-Fraktionschefin Sahra Wagenknecht (109)."], "Kramp-Karrenbauer fordert Balance von Klimaschutz und Wirtschaft": ["Update 18.22 Uhr: Kurz vor ihrem Besuch beim Weltwirtschaftsforum in Davos hat die CDU-Vorsitzende Annegret Kramp-Karrenbauer eine Klimapolitik mit Augenmaß angemahnt. „Die Menschen wollen nicht bevormundet und auch nicht umerzogen werden“, sagte sie im Interview mit dem „Handelsblatt“ am Mittwoch. Die Debatte um Vorschriften und Verbote trage mitunter „absurde Züge“ und werde teilweise unversöhnlich geführt.", "„Auf der einen Seite eine Art ökologisches Jakobinertum, das die Ethik des guten Lebens ohne Rücksicht auf Verluste durchsetzen will, auf der anderen Seite aber auch ökonomisches Gewinnstreben, das seine Ziele ohne Rücksicht auf ökologische Folgewirkungen verfolgt“, kritisierte die CDU-Chefin.", "Kramp-Karrenbauer warb stattdessen für einen Ausgleich zwischen Ökologie und Ökonomie. Die CDU müsse Vorschläge machen, „wie wir die Klimaziele umsetzen wollen, ohne Deutschland zu deindustrialisieren.“"], "Aufarbeitung der Flüchtlingspolitik: AKK weist Schäubles Kritik zurück": ["Update vom 23. Januar 2019, 17.19 Uhr: CDU-Chefin Annegret Kramp-Karrenbauer hat die Kritik von Bundestagspräsident Wolfgang Schäuble (CDU) an der von ihr geplanten Aufarbeitung der deutschen Migrationspolitik zurückgewiesen. \"Ich war im vergangenen Jahr viel in der Partei unterwegs. Die Flüchtlingspolitik war ein Thema, das mir immer wieder begegnet ist\", sagte Kramp-Karrenbauer dem Düsseldorfer \"Handelsblatt\".", "\"Deshalb ist es richtig, dass wir in der Partei nun noch mal in einem Werkstattgespräch die Debatte führen, wie wir darauf reagieren\", sagte Kramp-Karrenbauer. Sie will die Migrationspolitik seit 2015 bei einem \"Werkstattgespräch\" ihrer Partei am 10. und 11. Februar umfassend diskutieren, um den internen Streit darüber endgültig zu beenden. Ein Format, das der Bundestagspräsident für überflüssig erachtet.", "Schäuble hatte kürzlich gesagt, die deutsche Migrationspolitik sei \"im Nachhinein nicht klug gewesen\" und hinzugefügt: \"Bei allem Respekt, da braucht es keine Aufarbeitungskommission\".", "Kramp-Karrenbauer sagte, es gehe ihr nicht in erster Linie um die rückwärtsgewandte Betrachtung der konkreten Entscheidung im Jahr 2015, sondern um die Konsequenzen: \"Was sagen die Vorgänge über das europäische System, funktioniert Europa mit nationalen Regelungen, wo hapert es im Vollzug?\", fragte sie. Das solle ganz in Ruhe mit Praktikern diskutiert werden."], "Wegen Brexit-Wirrwar: AKK warnt vor Spekulationen um vorgezogene Neuwahl": ["Update vom 21. Januar 2019, 22.41 Uhr: CDU-Chefin Annegret Kramp-Karrenbauer hat angesichts des Brexit-Wirrwarrs und nationalistischer Strömungen in der EU vor Spekulationen über eine vorgezogene Bundestagswahl gewarnt. Es gehe vor diesem Hintergrund auch um Stabilität und Handlungsfähigkeit der Politik, sagte sie am Montagabend beim Neujahrsempfang der „Zeit“ in Berlin. Dass sich vor diesem Hintergrund „Deutschland ohne guten Grund mal wieder mit der Frage befasst, wer könnte denn jetzt mit wem regieren, halte ich für relativ unverantwortlich“.", "Möglicherweise werde sich die Bildung einer neuen EU-Kommission angesichts schwieriger Mehrheitsverhältnisse nach der Europawahl den ganzen Sommer über hinziehen, sagte Kramp-Karrenbauer. Viel Bürger wollten, dass die Regierung ihre Arbeit mache. Kanzlerin Angela Merkel (CDU) sei für die volle Legislaturperiode gewählt worden. Sie habe zudem erklärt, sie sei dazu bereit, dies zu tun. Wenn es die politische Situation hergebe und die große Koalition nach wie vor die richtige Politik für Deutschland mache, gebe es keinen Grund, daran etwas zu ändern.", "„Wir haben schon verloren, wenn wir in das Wahljahr starten mit dem Fokus: Wie stark werden die Populisten?“, warnte Kramp-Karrenbauer. Das Wichtigste sei für die CDU bei der Europawahl und bei den in diesem Jahr anstehenden Landtagswahlen, mit Abstand stärkste Kraft zu werden. Wenn das gelinge, sei sie sehr zuversichtlich, dass man bei den Wahlen im Osten in eine Position kommen werde, ohne dass Populisten von Links oder Rechts bei der Regierungsbildung irgendeine Rolle spielen werden."], "Schäuble kritisiert Migrationspolitik - Seitenhieb gegen AKK": ["Update vom 21. Januar 2019: Bundestagspräsident Wolfgang Schäuble hält die von der CDU-Vorsitzenden Annegret Kramp-Karrenbauer geplante Aufarbeitung der deutschen Migrationspolitik für überflüssig. „Vor allem in der Flüchtlingspolitik ist es uns nicht rechtzeitig gelungen, in der weltweiten Kommunikation die Balance zwischen Hilfsbereitschaft und der Begrenztheit unserer Mittel herzustellen“, sagte der CDU-Politiker der „Stuttgarter Zeitung“ und den „Stuttgarter Nachrichten“ (Montag). „Das sollte heute unumstritten sein - bei allem Respekt, da braucht es keine Aufarbeitungskommission.“", "Kramp-Karrenbauer will das Thema Migrationspolitik auf einem „Werkstattgespräch“ ihrer Partei am 10. und 11. Februar umfassend diskutieren, um den internen Streit darüber endgültig zu beenden. Mit Experten soll eine Bilanz gezogen und die Funktionsfähigkeit der Instrumente geprüft werden. Eine Debatte über die Migrationspolitik von Kanzlerin Angela Merkel (CDU) solle nicht künstlich ausgeklammert werden, hatte Kramp-Karrenbauer gesagt.", "Schäuble sieht in der Flüchtlingspolitik auch einen wichtigen Grund für den Aufstieg der Rechtspopulisten. Nach der Ursache dafür gefragt, verweist er in dem Interview auf die Migrationspolitik und führt weiter aus: „Dann haben wir auch noch eine Ost-West-Debatte daraus gemacht - ich war von Anfang an dagegen, eine gemeinsame Flüchtlingspolitik in erster Linie an der Frage der Verteilung von Flüchtlingen festzumachen. Die kann man nicht dekretieren. Wir hätten die Rechtsverbindlichkeit der Quote nicht in den Vordergrund der Debatte schieben dürfen - das war im Nachhinein nicht klug.“", "Update vom 20. Januar 2019: Was wird von der Ära Angela Merkel bleiben? Und welche Herausforderungen könnten auf Annegret Kramp-Karrenbauer als mögliche Nachfolgerin warten? Über diese Fragen hat der Autor Stephan Hebel im Interview mit der Ippen-Digital-Zentralredaktion gesprochen - positiv fällt sein Fazit nicht aus."], "Schäuble fordert von AKK verstärktes Engagement gegen die AfD": ["Update vom 20. Januar 2019: Der zu den Unterstützern der gescheiterten Kandidatur von Friedrich Merz um den CDU-Vorsitz zählende Bundestagspräsident Wolfgang Schäuble hat Parteichefin Annegret Kramp-Karrenbauer zu einem verstärkten Engagement gegen die AfD aufgefordert. \"Ich habe vor dem Parteitag gesagt, Friedrich Merz könnte die Debatte wieder in die Mitte des demokratischen Spektrums bringen, damit die Ränder weniger wichtig werden\", sagte Schäuble der \"Stuttgarter Zeitung\" und den \"Stuttgarter Nachrichten\".", "\"Der Parteitag hat anders entschieden, und jetzt ist es Annegret Kramp-Karrenbauer, die das leisten muss\", sagte der CDU-Politiker. Dabei fügte er hinzu: \"Ich traue ihr das auch zu.\" Schäuble bezeichnete die deutsche Migrationspolitik als \"im Nachhinein nicht klug\". Sie sei der Hauptgrund für die politische Spaltung Europas und den Aufstieg der Rechtspopulisten.", "\"Ich war von Anfang an dagegen, eine gemeinsame Flüchtlingspolitik in erster Linie an der Frage der Verteilung von Flüchtlingen festzumachen\", sagte der Bundestagspräsident. \"Wir hätten die Rechtsverbindlichkeit der Quote nicht in den Vordergrund der Debatte schieben dürfen.\"", "Außerdem sei es nicht rechtzeitig gelungen, in der weltweiten Kommunikation die Balance zwischen Hilfsbereitschaft und begrenzter Aufnahmebereitschaft herzustellen.", "Update vom 18. Januar 2019: Einen neuen Parteivorsitzenden gibt es bald auch bei der CSU: Alle Neuigkeiten rund um den Parteitag, bei dem Markus Söder Horst Seehofer als Parteichef beerben soll, erhalten Sie in unserem News-Ticker.", "Update vom 15. Januar 2019: Nach der Brexit-Abstimmung im britischen Unterhaus hat sich auch Annegret Kramp-Karrenbauer zu Wort gemeldet: Sie forderte die Beteiligten auf, „einen kühlen Kopf bewahren, auch wenn das Herz da wirklich schwer ist heute“."], "AKK macht klar: So steht sie zu einem Jamaika-Bündnis - die Meldungen vom 14. Januar": ["21.23 Uhr: CDU-Chefin Annegret Kramp-Karrenbauer hat sich zurückhaltend zu einem Jamaikabündnis mit Grünen und FDP nach der nächsten Bundestagswahl geäußert. Dass Zweierkonstellationen wie in Hessen mit Schwarz-Grün leichter zu führen seien als Konstellationen mit drei Parteien, „weiß jeder, der schon einmal in einer solchen Arbeit gesteckt hat“, sagte Kramp-Karrenbauer am Montagabend in der Phoenix-Sendung „Unter den Linden“ bei Michaela Kolster.", "Auf die Frage, ob sie sich eine Jamaika-Regierung vorstellen könne, falls die SPD die große Koalition beispielsweise nach der Europawahl nicht fortsetzen wolle, sagte die CDU-Vorsitzende bei Phoenix, es gebe ja funktionierende Vorbilder wie in Schleswig-Holstein. Deswegen könne man von einem Jamaika-Bündnis „nicht per se sagen, es kommt für uns überhaupt nicht in Frage“.", "14.45 Uhr. Die CDU will sich nach den Worten ihrer Parteichefin Annegret Kramp-Karrenbauer intensiver als bisher auf die rasanten Veränderungen für Wirtschaft und Sicherheit einstellen. Deutschland stehe angesichts der nationalistischen Signale aus den USA und in verschiedenen Ländern Europas in einem neuen Systemwettbewerb etwa im Bereich der Sozialen Marktwirtschaft und der Sicherheit, sagte Kramp-Karrenbauer am Montag am Rande der Klausur der CDU-Spitze in Potsdam. Das gewaltige Tempo bei den Veränderungen sei Auftrag an die CDU, die Grundlagen der Politik selbstkritisch zu überprüfen.", "Kramp-Karrenbauer nannte die thematischen Schwerpunkte Wirtschaft, Sicherheit und die Konsequenzen aus dem 30. Jahrestag des Mauerfalles."], "AKK schießt gegen Deutsche Umwelthilfe in Diesel-Debatte: „Nicht mehr nachzuvollziehen“": ["11.45 Uhr: Die CDU-Vorsitzende Annegret Kramp-Karrenbauer hat der Deutschen Umwelthilfe (DUH) einen \"Kreuzzug\" gegen die Dieseltechnologie vorgeworfen. \"Wir haben Debatten, die nicht mehr nachzuvollziehen sind\", sagte Kramp-Karrenbauer am Montag dem Sender n-tv und nannte als Beispiel auch die Feinstaubbelastung durch Silvesterfeuerwerke. \"Deshalb müssen wir uns politisch damit auseinandersetzen.\"", "Die CDU hatte bei ihrem Bundesparteitag in Hamburg beschlossen, dass die Gemeinnützigkeit der Deutschen Umwelthilfe geprüft werden soll. Die Partei will sich zudem dafür einsetzen, dass der Verein keine Mittel mehr aus dem Bundeshaushalt bekommt.", "Die DUH klagt derzeit in einer Reihe von Städten für saubere Luft und erwirkt vor Gericht ein Fahrverbot nach dem anderen. Sie hat das Vorgehen der CDU als politische Kampagne kritisiert.", "Kramp-Karrenbauer sagte am Montag, die DUH \"leistet über all die Jahrzehnte gute Arbeit, wertvolle Diskussionen\". Doch bei ihren Klagen auf Fahrverbote sei zu fragen, \"ob das wirklich zielführend ist\", sagte die CDU-Parteichefin. Die Autoindustrie in Deutschland sei \"einer der Kernbestandteile unserer industriellen Stärke und daran hängen Hunderttausende von Arbeitsplätzen\". Dies komme ihr in der Diskussion zu kurz."], "Friedrich Merz betont Schulterschluss mit Annegret Kramp-Karrenbauer": ["09.39 Uhr: Der im Rennen um den CDU-Vorsitz unterlegene Friedrich Merz hat den Schulterschluss mit der neuen Parteichefin Annegret Kramp-Karrenbauer betont. Er begleite mit „großer Sympathie das, was sie tut, insbesondere in der Wirtschafts- und Finanzpolitik“, sagte Merz am Montag im SWR. In den wesentlichen Fragen sei er offensichtlich mit ihr einig. Das betreffe neben der Wirtschafts- und Finanzpolitik auch das Wahlziel, die CDU wieder an 40 Prozent heranzuführen. Er freue sich über die Positionen der Parteivorsitzenden. Kramp-Karrenbauer sagte im ZDF-„Morgenmagazin“, sie freue sich, dass Merz ihr und der Partei mit Rat und Tat zur Seite stehen wolle. Das sei ein gutes Signal für die Partei.", "Kramp-Karrenbauer und Merz hatten sich in der vergangenen Woche darauf verständigt, dass der frühere Unions-Fraktionschef unter anderem Mitglied in einem Expertenkreis zur sozialen Marktwirtschaft sein soll. Merz betonte, es sei absehbar, dass 2019 ein Jahr der konjunkturellen Abschwächung werde. Die Politik in Deutschland und Europa müsse da gegensteuern.", "Merz forderte, die CDU müsse sich mehr mit den Parteien der Mitte statt mit den Rändern auseinandersetzen, um bei den kommenden Landtagswahlen erfolgreich zu sein. Grüne, SPD und FDP müssten wieder die Hauptgegner der CDU sein."], "Wegen Flüchtlingspolitik: AKK widerspricht Merkel deutlich und macht Ansage": ["14. Januar 2019, 07.18 Uhr: Die CDU-Spitze setzt am Montag (08.30 Uhr) ihre Klausur in Potsdam zur Vorbereitung des Wahljahres 2019 fort. Zunächst kommt das Präsidium zusammen, dann der Vorstand. In diesem Jahr wird im Mai ein neues Europa-Parlament gewählt und nach der Sommerpause stehen Landtagswahlen in den ostdeutschen Bundesländern Brandenburg, Thüringen und Sachsen an. Unter dem Eindruck von Personaldebatten über die Nachfolge von Kanzlerin Angela Merkel (CDU) hatte die neue CDU-Chefin Annegret Kramp-Karrenbauer vor Beginn der Klausur auf ihr Vorschlagsrecht für einen Kanzlerkandidaten gepocht - eine direkte Spitze in Richtung Angela Merkel. Viele in der Partei wünschen sich eine wichtige Rolle für den bei der Wahl zum Parteivorsitz knapp unterlegenen Friedrich Merz - bis hin zur Kanzlerkandidatur.", "Außerdem betonte AKK laut der Süddeutschen Zeitung, dass sie die Flüchtlingspolitik der vergangenen Jahre überprüfen wolle. Dafür solle es im Februar ein „Werkstattgespräch“ geben, also eine Art „Generealaussprache beginnend mit den Entscheidungen 2015 bis heute“. Dabei werde man sich „die gesamte Einwanderungsfrage von dem Schutz der Außengrenze über die Asylverfahren bis zur Integration unter dem Gesichtspunkt der Wirksamkeit anschauen.“ Gemeinsam mit Experten werde man beraten, was verbessert werden müsse, so AKK zur Welt am Sonntag. Es sei aber klar: „Unsere Sicherheitsbehörden müssen durchsetzungsfähiger werden, auch im Bereich der gesamten Migration.“ Damit setzt sie sich klar von Angela Merkel ab, die noch im Oktober 2018 gefordert hatte, die Diskussion über die Flüchtlingspolitik zu beenden. „Wenn wir uns für den Rest des Jahrzehnts damit beschäftigen wollen, was 2015 vielleicht so oder so gelaufen ist und damit die ganze Zeit verplempern, dann werden wir den Rang als Volkspartei verlieren“, hatte Merkel auf einem Parteitag der Thüringer CDU gewarnt. AKK widersprach dieser Aussage nun offen: Die Zeit wäre nur dann „verplempert, wenn wir diese Debatte darauf verengen.“ Es wäre seltsam, wenn die CDU das Thema Migration „umfassend behandeln und das Jahr 2015 ausklammern würde.“"], "SPD-Kritik an Scholz nach AKK-Aussage: „Das Letzte, was die SPD braucht, ist...“": ["7. Januar 2019, 06.52 Uhr: Führende Sozialdemokraten haben die Partei vor einer Kanzlerkandidaten-Debatte gewarnt. Sie reagierten damit auf ein Interview, in dem Vizekanzler Olaf Scholz die Frage bejaht hatte, ob er sich den Kanzlerposten denn auch zutraut, für den er ohnehin stellvertretend bereitsteht.", "„Das Letzte, was die SPD vor der so wichtigen Europawahl (im Mai) braucht, ist es, eine Kanzlerkandidaten-Debatte zu führen“, sagte der SPD-Landeschef von Nordrhein-Westfalen, Sebastian Hartmann, den Zeitungen der Funke-Mediengruppe. „Ich erwarte nach dem schwierigen Jahr 2018, dass sich alle Vertreter der Parteiführung auf die wesentlichen Dinge konzentrieren.“", "Niedersachsens Ministerpräsident Stephan Weil (SPD) sagte der „Hannoverschen Allgemeinen Zeitung“ (Montag): „Im Moment stellt sich diese Frage innerhalb der SPD nicht besonders dringlich, denn bis zu der nächsten Bundestagswahl sind es noch mehr als zwei Jahre.“", "Alle Neuigkeiten zur politischen Zukunft von Kanzlerin Angela Merkel finden Sie in unserem News-Ticker."], "News vom 6. Januar 2019: Gegenwind für Kramp-Karrenbauer (CDU) - SPD-Mann positioniert sich": ["16.05 Uhr: Die Ankündigung Olaf Scholz‘ sich ebenso wie Annegret Kramp-Karrenbauer (CDU) das Amt des Kanzlers zuzutrauen stößt bei der Opposition auf Spott. „Olaf Scholz will Kanzler werden. Die Frage ist nur: wozu? Als Finanzminister und Politiker macht er kaum etwas anderes als die CDU“, stichelte Linke-Chef Bernd Riexinger in einem Tweet.", "6.34 Uhr: Finanzminister Olaf Scholz (SPD) bringt sich als möglicher Kanzlerkandidat der Sozialdemokraten in Stellung. \"Die SPD will den nächsten Kanzler stellen\", sagte der Vizekanzler der Bild am Sonntag. Auf die Frage, ob er selbst sich das Amt des Bundeskanzlers zutraue, erklärte er: \"Ja. Frau Kramp-Karrenbauer hat gerade gesagt, dass von einer Parteivorsitzenden erwartet wird, dass sie sich das Amt zutraut. Für einen Vizekanzler der Bundesrepublik Deutschland gilt das Gleiche. Weder bei der Union noch bei uns steht diese Frage heute aber an.\"", "Im Hinblick auf eine mögliche Urwahl des SPD-Spitzenkandidaten für die Bundestagswahl verwies Scholz auf seine persönlichen Beliebtheitswerte: \"Wenn man Umfragen trauen darf, zähle ich schließlich zu den Politikern mit hoher Unterstützung bei Bürgerinnen und Bürgern und SPD-Anhängern.\" Der frühere SPD-Vorsitzende Martin Schulz hatte sich kürzlich für eine solche Urwahl ausgesprochen und in seiner Partei Zuspruch für den Vorschlag erhalten."], "Updates vom 5. Januar 2019": ["13.04 Uhr: CDU-Chefin Annegret Kramp-Karrenbauer musste Weihnachten viel Zeit am Herd verbringen und ihre Großfamilie bekochen. \"Wir haben eine Tradition, dass wir an einem der Weihnachtsfeiertage uns in der Gesamtfamilie treffen. Da ich aus einer Großfamilie komme, sind das bei uns immer rund vierzig Leute\", sagte Kramp-Karrenbauer in einem am Samstag von der CSU-Landesgruppe in Kloster Seeon veröffentlichten Gespräch.", "In diesem Jahr sei sie als Gastgeberin an der Reihe gewesen. Kurz nach ihrem erfolgreichen Wahlkampf um den CDU-Vorsitz sei sie insofern auch über die Feiertage \"gut beschäftigt\" gewesen, sagte die Saarländerin. \"Aber es hat alles funktioniert und der Weihnachtsfrieden hat gehalten.\"", "Lesen Sie auch: FDP-Dreikönigstreffen: Attacke gegen AKK", "12.05 Uhr:  Die CDU-Vorsitzende Annegret Kramp-Karrenbauer hat vor dem in Europa aufgekommenen Phänomen der politischen Bewegungen gewarnt. Ihr habe bisher niemand die Frage beantworten können, was eigentlich passiert, wenn in einer auf nur eine Person setzenden Bewegung diese Person scheitert, sagte Kramp-Karrenbauer in einem am Samstag von der CSU-Landesgruppe im Kloster Seeon veröffentlichten Gespräch. \"Was passiert dann mit dem politischen System?\", fragte Kramp-Karrenbauer.", "\"Ich kann nur davor warnen, Volksparteien im Grunde genommen in Grund und Boden zu reden, auf Bewegungen zu setzen\", sagte Kramp-Karrenbauer in dem von dem parlamentarischen Geschäftsführer der CSU-Landesgruppe, Stefan Müller, geführten Gespräch weiter.", "Dabei verwies sie ohne konkrete Länder zu nennen auf das abschreckende Beispiel europäischer Nachbarländer mit politischen Bewegungen. Kramp-Karrenbauer sagte, es gelte wirklich, um die Zukunft der Volksparteien zu ringen.", "In Frankreich war Präsident Emmanuel Macron durch die Bewegung \"La République en Marche\" (Die Republik in Bewegung) zur Präsidentschaft getragen worden. Seit einiger Zeit befindet sich der französische Präsident aber im Zustimmungstief. In Italien regiert die populistische Fünf-Sterne-Bewegung. In Deutschland gehört die Linksfraktionschefin Sahra Wagenknecht zur Mitbegründerin der Sammlungsbewegung \"Aufstehen\"."], "Meldungen vom 4. Januar 2019": ["6.57 Uhr: \"Frau Kramp-Karrenbauer hat mir ihrer Erfahrung als Ministerpräsidentin alle Voraussetzungen, später mal Kanzlerin zu werden. Aber entschieden ist noch gar nichts, es wäre auch zu früh\", sagte Thomas Kreuzer, Chef der Bayerischen CSU-Landtagsfraktion, der \"Bild\"-Zeitung (Freitagsausgabe).", "Kreuzer unterstrich, dass die künftige Spitzenkandidatur der Union eine gemeinsame Entscheidung von CDU und CSU sein müsse. \"Vor allem wenn es einen gemeinsamen Unions-Kanzlerkandidaten geben soll, wovon natürlich alle ausgehen, muss das Thema zu gegebener Zeit mit der CSU diskutiert werden. Ein Automatismus wird der Bedeutung nicht gerecht. Bei beiden Parteien werden letzten Endes deren Gremien entscheiden müssen\", sagte Kreuzer."], "Meldungen vom 2. Januar 2019": ["15.35 Uhr: Nach ihrem Verzicht auf den CDU-Vorsitz wird Angela Merkel in diesem Jahr auch nicht mehr als Hauptrednerin beim Politischen Aschermittwoch in Demmin sprechen. Statt ihr werde die neue CDU-Vorsitzende Annegret Kramp-Karrenbauer am 6. März bei der Traditionsveranstaltung auftreten, sagte eine Sprecherin des CDU-Landesverbands Mecklenburg-Vorpommern am Mittwoch. Sie bestätigte damit einen Bericht des Redaktionsnetzwerks Deutschland (RND).", "In Mecklenburg-Vorpommern findet unter dem Motto „Zeit für deutliche Worte“ seit 24 Jahren ein Politischer Aschermittwoch der Christdemokraten statt, zuerst in Stavenhagen, später in Demmin. Hauptrednerin war als langjährige CDU-Landesvorsitzende fast immer Merkel. Als sie den CDU-Bundesvorsitz übernahm und später Kanzlerin wurde, gewann die Veranstaltung an politischer Bedeutung.", "Dem RND-Bericht zufolge soll Merkel ihren Besuch für den 6. März 2019 abgesagt haben. Die Sprecherin in Schwerin erklärte allerdings, das stehe noch nicht endgültig fest und könne sich noch ändern. Zu der Veranstaltung kommen im Schnitt rund 1000 Gäste.", "08.42 Uhr: Die neue CDU-Vorsitzende Annegret Kramp-Karrenbauer (CDU) erreicht im RTL/n-tv-\"Trendbarometer\" fast so hohe Beliebtheitswerte wie Bundeskanzlerin Angela Merkel (CDU): Die Parteichefin kommt mit 55 Punkten (plus elf gegenüber September) auf Platz zwei hinter der Kanzlerin, die mit 60 Punkten (plus zehn) an der Spitze des Politikerrankings liegt. Hier lesen Sie alle Ergebnisse im Detail.", "Update vom 28. Dezember 2018, 16.55 Uhr: Eigentlich stünde Annegret Kramp-Karrenbauer nach ihrer Kür zur neuen CDU-Chefin Angela Merkels früheres Büro im obersten Stockwerk der CDU-Parteizentrale zu. Doch „AKK“ will die Räume ihrer mächtigen Vorgängerin nicht übernehmen. Das bestätigte das Konrad-Adenauer-Haus bild.de, wie die Webseite am Freitag berichtete.", "Der kolportierte Grund für diese Entscheidung mutet einigermaßen skurril an: Offenbar ist Kramp-Karrenbauer Merkels altes Büro zu weit ab vom Leben in der Parteizentrale gelegen. Im 6. Stock des Hauses fänden sich außer dem Zimmer des Parteichefs im Wesentlichen nur noch die Räume des Leiters der Abteilung für Auswärtige Beziehungen und des ehrenamtlichen Bundesschatzmeisters, heißt es. Beide Amtsinhaber seien nur selten vor Ort.", "Kritik - etwa an einem allzu abgeschotteten Arbeiten Merkels - lässt sich aus Kramp-Karrenbauer Absage an einem Umzug aber wohl nicht ableiten. Wie bild.de schreibt, war die Kanzlerin und Ex-CDU-Chefin ohnehin nur selten in den Parteiräumlichkeiten. Zentrum ihres Arbeitens war lange Jahre aus naheliegenden Gründen das Kanzleramt. Über solche Ausweichmöglichkeiten verfügt „AKK“ (noch) nicht. Sie hat weder ein Bundestagsmandat noch einen Regierungsposten inne.", "Kramp-Karrenbauer behält nun jedenfalls das Büro eine Etage tiefer, das sie schon als Generalsekretärin genutzt hatte. „Zusammen mit dem Büro des Generalsekretärs und des Bundesgeschäftsführers wird die Leitungsebene des Konrad-Adenauer-Hauses künftig in der fünften Etage gebündelt“, teilte die CDU-Parteizentrale bild.de mit. Auch einen weiteren kleinen Grund für diese Wahl mag es geben: Angeblich ist das bisherige Generalsekretärs-Büro im Konrad-Adenauer-Haus in Berlin-Mitte doch tatsächlich größer als das des Parteichefs."], "Kramp-Karrenbauer und die Merz-Diskussion: „Sie hat die Pole-Position“": ["Update vom 27. Dezember 2018, 9.23 Uhr: Verteidigungsministerin Ursula von der Leyen sieht in der neuen CDU-Chefin Annegret Kramp-Karrenbauer die Favoritin für die nächste Kanzlerkandidatur der Union. Der im fairen Wettstreit erkämpfte Aufstieg in die Position als Parteichefin impliziere, dass man fähig sein müsse, Kanzlerin zu werden, sagte von der Leyen der Rheinischen Post. „Für die nächste Kanzlerkandidatur hat sie die Pole-Position“, fügte die CDU-Vizechefin hinzu.", "„Sie hat auf ihrem Weg viel Mut, Geschick und Ausdauer bewiesen. Sie kann glaubwürdig für die Zukunft der CDU als breit ausgreifende Volkspartei stehen“, sagte von der Leyen über Kramp-Karrenbauer, die Anfang Dezember zur Nachfolgerin von Angela Merkel an der CDU-Spitze gewählt worden war. Die Saarländerin hatte sich gegen Ex-Unionsfraktionschef Friedrich Merz und Gesundheitsminister Jens Spahn durchgesetzt. Durch die drei Kandidaten sei die ganze Bandbreite der Partei sichtbar geworden, sagte von der Leyen. „Diese Bandbreite brauchen wir, um wieder über 40 Prozent zu kommen.“", "Von der Leyen setzt für die breite Aufstellung der Partei auch auf Merz. Es sei vor allem wichtig, dass sich Merz mit seinen Positionen in der Partei einbringe. In welcher Form das geschehen solle, müsse er mit der Parteivorsitzenden klären. Kramp-Karrenbauer will sich im Januar zu einem zweiten Gespräch mit Merz über dessen künftige Aufgaben in der Partei treffen. Ein Termin dafür ist öffentlich noch nicht bekannt."], "Kramp-Karrenbauer äußert sich zu Ministerchancen für Friedrich Merz": ["Update vom 26. Dezember 2018, 17.28 Uhr: Das Interview in der Zeit (siehe unten) beinhaltete nicht die einzigen Seitenhiebe Annegret Kramp-Karrenbauers für ihren Ex-Kontrahenten Friedrich Merz - wie „AKK“ jetzt subtil Machtansprüche geltend macht, das erfahren Sie in diesem ausführlichen Artikel.", "Update vom 26. Dezember 2018, 10.51 Uhr: Die neue CDU-Vorsitzende Annegret Kramp-Karrenbauer hat sich reserviert zu den Ambitionen ihres vormaligen parteiinternen Konkurrenten Friedrich Merz auf ein Ministeramt geäußert. Sie habe \"beim letzten Kabinettsfrühstück nochmal durchgezählt und festgestellt: Das Kabinett war vollzählig\", sagte Kramp-Karrenbauer der Wochenzeitung \"Die Zeit\" laut Vorabmeldung vom Mittwoch. \"Es gibt da also für die Kanzlerin keinen Handlungsbedarf.\"", "Kramp-Karrenbauer und Merz hatten kürzlich ein Vieraugengespräch geführt. Anschließend erklärte Merz öffentlich, er traue sich ein Amt als Minister im Kabinett von Bundeskanzlerin Angela Merkel (CDU) zu. Kramp-Karrenbauer sagte der \"Zeit\" nun über das Treffen: \"Unser Gespräch war vertraulich, aber eines kann man sagen: Es ging nicht um die Frage, Minister oder gar nichts - das würde die Partei auch nicht schätzen.\""], "Nach Machtkampf von AKK und Merz: „Große Zerrissenheit in der CDU“": ["Update vom 25.12.2018, 8.35 Uhr: Die stellvertretende SPD-Vorsitzende Malu Dreyer setzt darauf, dass die CDU auch unter neuer Führung bei ihrem Bekenntnis zur großen Koalition bleibt. „Wir nehmen die CDU beim Wort. Sie sagt, sie möchte die Regierung fortführen“, sagte die rheinland-pfälzische Ministerpräsidentin der Deutschen Presse-Agentur in Mainz. „Die Grundlage ist für uns der Koalitionsvertrag. Für uns ist klar: Wir möchten die Dinge, die wir verabredet haben, umsetzen.“", "Dreyer wies auf eine Aussage der Kanzlerin hin. „Angela Merkel betont immer, dass sie die Koalition zu Ende führen möchte“, sagte Dreyer. „Wir werden sehen, was sie darunter versteht und wie es sich mit Annegret Kramp-Karrenbauer gestaltet. Der Druck ist immens in der CDU. Es gibt eine große Zerrissenheit in der CDU.“ Kramp-Karrenbauer ist seit Anfang Dezember neue CDU-Vorsitzende."], "Wegen AKK: CDU-Stadtverband wechseln geschlossen zur Konkurrenz": ["Update vom 22.12.2018, 11.05 Uhr: Auch nach der Wahl der neuen CDU-Vorsitzenden Annegret Kramp-Karrenbauer kommt die Partei nicht zur Ruhe. Wie tag24.de berichtet, ist ein ganzer CDU-Stadtverband geschlossen aus der Partei ausgetreten und zur Konkurrenz gewechselt. Die unzufriedenen CDUler sind nun bei den Freien Wählern.", "Die CDU-Mitglieder in Brandis bei Leipzig hätten das geschlossen entschieden, so der dortige Ex-CDU-Chef Alexander Busch: „In den Freien Wählern finden wir für uns das bürgerlich-wertkonservative Grundgerüst, was wir vor einigen Jahren bei der CDU verloren haben. Die CDU ist uns nicht mehr konservativ genug.“", "Es gehe nur um eine Handvoll Mitglieder, relativiert der CDU-Chef im Landkreis Leipzig, Georg-Ludwig von Breitennbuch. Er und auch die CDU-Landesspitze hätten von dem Vorhaben nichts gewusst. Es sei ärgerlich, dass die Mitglieder nicht vorher das Gespräch gesucht hätten. Auf Nachfrage sei ihm der Schritt zum Austritt mit der Wahl von AKK begründet worden."], "Kramp-Karrenbauer soll zur CSU nach Seeon kommen - um ein Signal zu setzen": ["Update vom 21.12.2018, 9.49 Uhr: Die neue CDU-Chefin Annegret Kramp-Karrenbauer und der griechische Oppositionsführer Kyriakos Mitsotakis sollen als Gäste zur CSU-Klausur ins oberbayerische Kloster Seeon kommen. Das sagte CSU-Landesgruppenchef Alexander Dobrindt dem „Münchner Merkur“ (Donnerstag). Vom 3. bis zum 5. Januar treffen sich die CSU-Bundestagsabgeordneten zu ihrer Winterklausur in Kloster Seeon.", "Kramp-Karrenbauer nehme am 4. und am 5. Januar an der Klausur teil. Dass CDU-Vorsitzende zur Klausur der CSU-Landesgruppe kommen, war bisher selten - zuletzt beim wenig harmonischen Besuch von Kanzlerin Angela Merkel 2016 in Kreuth. „2019 wird ein Jahr des Aufbruchs“, sagte Dobrindt der Zeitung. Er wolle das Signal senden: „Wir arbeiten für den Erfolg der Großen Koalition.“", "Mitsotakis führt die konservative Partei „Nea Dimokratia“, die nach den Wahlen 2019 den neuen Regierungschef stellen könnte. Im Verlauf der Euro-Debatte hatte sich die CSU noch sehr kritisch zu einem Verbleib Griechenlands in der Währungsunion geäußert. „Wir führen eine engagierten Europa-Wahlkampf, für ein Europa der Menschen“, sagte Dobrindt der Zeitung. Auch Irlands Premierminister Leo Varadkar habe sein Kommen bereits zugesagt."], "Kramp-Karrenbauer heute zu Gast bei „Menschen 2018“ mit Markus Lanz": ["Update vom 20.12.2018, 18.00 Uhr: Die neue CDU-Vorsitzende Annegret Kramp-Karrenbauer ist am Donnerstag ab 22.15 Uhr in der Sendung „Menschen 2018“ mit Moderator Markus Lanz zu Gast. In dem ZDF-Jahresrückblick schaut Lanz laut einer Pressemitteilung auf „emotionale und unterhaltsame Ereignisse des Jahres“ zurück. Aus der Politik sind neben Kramp-Karrenbauer auch der Juso-Vorsitzende Kevin Kühnert und der Grünen-Bundesvorsitzender Robert Habeck zu Gast.", "Die Sendung beginnt um 22.15 Uhr im ZDF. Auch Persönlichkeiten aus Musik und Sport erzählen darin von ihrem Jahr, zum Beispiel Wimbledon-Siegerin Angelique Kerber, Herbert Grönemeyer und „Bares für Rares“-Moderator Horst Lichter. Eine komplette Übersicht zum ZDF-Jahresrückblick finden Sie hier.", "Kramp-Karrenbauer war schon Anfang Dezember in der Talk-Sendung „Markus Lanz“ zu Gast. Das war, noch bevor die CDU sie zu ihrer neuen Vorsitzenden machte. Die Saarländerin überraschte mit Aussagen zu Drogen, Wolfgang Schäuble - und einem möglichen Bündnis mit parteiinternen Konkurrenten.", "Kurz nach ihrer Wahl an die Parteispitze stand Kramp-Karrenbauer dann im ARD-Talk „Anne Will“ Rede und Antwort - und musste sich Attacken gefallen lassen, die sie als beleidigend empfand. Für Verwunderung sorgte außerdem, dass der Ex-SPD-Chef Martin Schulz die Sendung kurzzeitig einfach verließ."], "Ursprungsartikel: Kramp-Karrenbauer gewinnt Negativpreis  - vor Alice Weidel und dem Papst": ["19.12.2018: Die neue CDU-Vorsitzende Annegret Kramp-Karrenbauer hat einen Titel gewonnen, über den sie sich ganz bestimmt nicht freut. Die Menschenrechts-Initiative „Enough is Enough“ kürte sie zur „Miss Homophobia 2018“ - zur schwulen- und lesbenfeindlichsten öffentlichen Person im Jahr 2018.", "Abgestimmt hatten darüber Online-User auf der Internetseite der Initiative, die sich für die Rechte von Schwulen und Lesben einsetzt. Zur Wahl standen fünf Personen: Neben Kramp-Karrenbauer waren dies Vorjahresgewinnerin Alice Weidel (AfD), AfD-Politikerin Nicole Höchst, Papst Franziskus und der österreichische Sänger Andreas Gabalier.", "Auch interessant: Merkel soll sich auf erstes Treffen mit Trump mit dem „Playboy“ vorbereitet haben"], "So wird die Auszeichnung begründet": ["12.154 Menschen hätten sich an der Abstimmung beteiligt, heißt es. 45 Prozent votierten für AKK. Dass die CDU-Chefin den Titel verdient hat, begründet „Enough ist Enough“ so: „Die Politikerin war vor - und im Zeitraum der Abstimmung - mehrfach dadurch aufgefallen, dass sie die Ehe für alle in Frage stellte und gleichgeschlechtliche Lebensweisen mit Inzucht und Polygamie verglich. Sie war dafür sowohl in der eigenen Partei wie auch im eigenen Familienkreis stark kritisiert worden, beharrte aber bis zur Wahl als neue CDU-Vorsitzende auf ihren abstrusen Positionen.“", "Auf den zweiten Platz landete AfD-Fraktionsvorsitzende Alice Weidel, die sich bereits „Miss Homophobia 2017“ nennen darf. Sie bekam 19 Prozent der Stimmen, heißt es. Andreas Gabalier wurde Dritter (18 Prozent), Papst Franziskus und Nicole Höchst kamen jeweils auf neun Prozent.", "dpa/AFP", "Lesen Sie auch: \n            Merz will Minister werden - Deutsche haben dazu eine klare Meinung", "„Noch weniger als Helmut Kohl“: Schwerer Vorwurf gegen Merkel", "Polizist wettert gegen Abschiebewahnsinn - Kramp-Karrenbauer droht mit Grenzschließung", "\"Maybrit Illner\" (ZDF) zu Hartz IV: Nahles da und diese weiteren Gäste\"", "Kühnert greift Bayern-Boss bei Maischberger an: „Als Hoeneß verurteilt wurde ...“", "Übergibt Merkel Kanzleramt an AKK? Deutsche haben klare Meinung dazu", "Varoufakis irritiert AfD-Frau von Storch - und bringt Anne Will in die Zwickmühle", "Kommentar: Merkel und „AKK“: Seltsam deplatzierte Kanzlerin", "May: Brexit-Durchbruch in letzter Minute", "Wagenknecht zieht sich aus gesundheitliche Gründen zurück - das schrieb sie ihren Kollegen", "Sohn von Helmut Kohl gibt Merkel Mitschuld an Tod seiner Mutter Hannelore", "*merkur.de ist Teil des bundesweiten Ippen-Digital Redaktionsnetzwerk"]}}, "recommendations": []}