{"news_outlet": "merkur", "provenance": "https://www.merkur.de/welt/christchurch-attentaeter-brenton-tarrant-fordert-friedensnobelpreis-fuer-sein-massaker-zr-11859341.html", "query_keywords": ["migrant", "einwander", "invasor"], "creation_date": "16.03.2019", "last_modified": "27.08.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "Attentäter von Christchurch fordert Auszeichnung für seine abscheuliche Tat - Wer ist der Nazi-Terrorist?", "description": "Brenton Tarrant, der Attentäter von Christchurch, begründet sein Massaker mit „Rache“ für den „Genozid am weißen Mann“ und glaubt, er verdiene dafür einen Preis.", "body": {"": ["Kein Ort der Welt soll für Einwanderer sicher sein, daher wählte Brenton Tarrant für seine Terrorattacke das friedliche Christchurch in Neuseeland. Das schreibt der Rechtsextremist in seinem 74-seitigen Manifest, das er vor seiner Tat ins Internet stellte. Er wolle mit seinem Anschlag Migranten so einschüchtern, dass sie die westliche Welt verlassen. Es ist ein verstörender Einblick in die Welt eines Mannes, der sich selbst als intoleranten Rassisten und Faschisten beschreibt.", "Als „Vergeltung“ für die Terroranschläge in Christchurch wurden am Ostersonntag (21. April 2019) nun in Sri Lanka Bombenattentate auf christliche Kirchen ausgeübt. Über 300 Menschen kamen dabei ums Leben. Mittlerweile reklamierte der Islamische Staat die Anschläge für sich."], "Was wissen wir über den Attentäter?": ["Tarrant ist Australier und arbeitete als Personal Trainer. Er selbst beschreibt sich in seinem Manifest als „gewöhnlichen weißen Mann“, der „als Sohn einer Arbeiterfamilie mit geringem Einkommen“ geboren wurde. Er habe schottische, irische und englische Vorfahren, seine Kindheit sei ohne Probleme verlaufen. Wann er sich radikalisiert hat, wird nicht klar. Alle nicht weißen Menschen seien Invasoren, schreibt er. Die weiße Rasse sei vom Aussterben bedroht, das gelte es um jeden Preis zu verhindern. Den jetzigen Anschlag habe er zwei Jahre lang vorbereitet. Es gehe darum, „Rache“ für den „Genozid am weißen Mann“ zu nehmen.", "Schüsse fielen auch in Kopenhagen. Es gab mehrere Verletze."], "Brenton Tarrant: Inspiriert von Massenmördern und Rassisten": ["Tarrant nennt auch seine Idole: Allen voran den norwegischen Attentäter Anders Breivik, der im Jahr 2011 in Oslo und auf der Insel Utøya 77 meist junge Menschen eiskalt ermordete. Angeblich habe er mit dem verurteilten Massenmörder Kontakt gehabt – Breivik sei für ihn eine „wahre Inspiration“. US-Präsident Donald Trump sei für ihn ein „Symbol der erneuerten weißen Identität“. Als Führungsperson eigne sich dieser aber nicht. Besser sei die konservative US-Kommentatorin von Fox News, Candace Owens.", "Sie habe ihm zu der Erkenntnis verholfen, dass einzig mit Gewalt eine Lösung gefunden werden kann. Oswald Mosley ist eine weitere genannte Inspirationsquelle für Tarrant. Der 1980 verstorbene britische Politiker ist Gründer der faschistischen Partei British Union of Fascists (BUF).", "Völlig absurd: Tarrant fordert für sich und seine Morde den Friedensnobelpreis. Denn der „Terrorist Nelson Mandela“ habe für dieselben Taten ja auch einen bekommen.", "Inzwischen fiel das Urteil gegen den Christchurch-Attentäter - es ist in Neuseeland einzigartig.", "Lesen Sie auch: Christchurch: Augenzeugen berichten von Attentat: „Er hat geschossen, bis sie tot waren“"]}}, "recommendations": []}