{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/deutschland-holt-erstmals-is-kinder-aus-syrien-zurueck-zr-12926345.html", "query_keywords": ["flüchtl", "migration"], "creation_date": "19.08.2019", "last_modified": "15.11.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Dpa Deutsche Presse-Agentur"], "news_keywords": [], "content": {"title": "Deutschland holt erstmals IS-Kinder aus Syrien zurück", "description": "Etwa 120 Kinder von deutschen IS-Angehörigen sitzen derzeit noch in Flüchtlingslagern in Syrien fest. Bislang zögerte die Bundesregierung, Kinder und IS-Angehörige zurückzuholen. Doch es soll nicht die letzte Operation gewesen sein.", "body": {"": ["Damaskus/Berlin (dpa) - Zum ersten Mal holt die Bundesregierung Kinder von deutschen IS-Anhängern in die Bundesrepublik zurück. An der Grenze zwischen Syrien und dem Irak wurden nach Angaben des Auswärtigen Amtes vier Kinder an Mitarbeiter des deutschen Generalkonsulats in Erbil übergeben.", "Die Kinder hatten nach dem Sieg über die Terrormiliz Islamischer Staat (IS) in Syrien im Flüchtlingslager Al-Hol gelebt, das unter Kontrolle der Kurden steht. Es handele sich um drei Waisen und ein krankes Baby, sagte Abdel Karim Omar, Sprecher der kurdischen Behörden in Syrien, der Deutschen Presse-Agentur.", "Nach dpa-Informationen sind unter den übergebenen Kindern zwei Schwestern im Alter von vier und zwei Jahren, deren Mutter bei Kämpfen um die letzte IS-Bastion in Baghus ums Leben gekommen sein soll. Die drei Waisenkinder und das kranke Mädchen sollen in Begleitung ihrer Großeltern von Erbil im Irak nach Deutschland fliegen. Die Mutter des kranken Kindes lebt demnach noch mit weiteren Kindern in Al-Hol.", "Über die Rückkehr von IS-Kindern in Deutschland wird seit längerem diskutiert. Die Bundesregierung hatte zunächst darauf verwiesen, dass es in Syrien derzeit keine deutsche diplomatische Vertretung gebe. Das Berliner Verwaltungsgericht hatte im Juli entschieden, dass die Regierung Angehörige von IS-Kämpfern zurückholen müsse.", "Über private Hilfsorganisationen prüften die deutschen Behörden durch DNA-Tests, dass es sich um die Kinder der deutschen Mütter handelte, berichtete der \"Spiegel\". Demnach hätten deutsche Diplomaten die Aktion minutiös im Geheimen vorbereitet.", "Es soll aber nicht die letzte Operation dieser Art sein. Die Bundesregierung arbeitet nach den Worten von Außenminister Heiko Maas (SPD) unter schwierigen Bedingungen daran, weitere Kinder von IS-Kämpfern nach Deutschland zu holen. \"Wir werden uns dafür einsetzen, dass auch weitere Kinder Syrien verlassen können\", sagte Maas am Montag in Berlin.", "Im Nordosten Syriens sollen sich nach Angaben des Rojava Information Center (RIC) 117 Kinder mit deutscher Staatsangehörigkeit befinden. Dazu kämen 21 Kinder von Deutschen, die aber keine deutsche Staatsangehörigkeit hätten, sowie Dutzende Frauen und 66 Männer, von denen mehr als 40 an Kriegsverbrechen beteiligt gewesen sein sollen. Die Bundesregierung sprach zuletzt von 68 Frauen aus Deutschland und mehr als 120 Kindern.", "\"Es handelt sich im Wesentlichen um Kleinkinder, und deren Unterbringung dort ist alles andere als optimal\", sagte Außenminister Maas. Er betonte: \"Sie können auch nicht für die Taten ihrer Eltern verantwortlich gemacht werden, und deshalb wollen wir dort helfen.\"", "In jedem Einzelfall müssten schwierige Fragen beantwortet werden - zur Identität und zur Organisation ihrer Ausreise. Maas bedankte sich \"bei all denjenigen, die diese Ausreise unter so schwierigen und auch unter gefährlichen Umständen möglich gemacht haben\".", "Lesen Sie auch: Dänemark will IS-Kindern die Staatsbürgerschaft verweigern", "Die Kinder seien in erster Linie als Opfer anzusehen, da sie dem perfiden und radikalen \"Erziehungssystem\" des IS ausgesetzt gewesen seien, sagte ein Sprecher des Bundesinnenministeriums. Nach ihrer Rückkehr stünden \"die Reintegration, das Kindeswohl und die Bewältigung von Traumata im Vordergrund\". Das Ministerium habe den Ländern über das Bundesamt für Migration und Flüchtlinge (Bamf) zudem Finanzmittel für \"Rückkehrkoordinatoren\" zur Verfügung gestellt.", "Für die Mütter wäre eine Ausreise über den Irak nicht ganz ohne Risiko. Denn falls sie sich zuvor in Mossul oder einer anderen früheren IS-Hochburg aufgehalten hatten, hat die irakische Justiz womöglich auch ein eigenes Interesse an Strafverfolgung.", "Viele ausländische IS-Anhänger waren einst über die Türkei in das sogenannte \"Kalifat\" der Terrormiliz gereist. Eine Ausreise ihrer Kinder über die Türkei wäre jetzt aber mit großen Hürden verbunden. Denn ohne eine Kooperation mit den kurdischen Gruppen, die die Kinder in Syrien festhalten, geht es nicht. Diese kurdischen Gruppen wiederum werden von der türkischen Regierung als \"Terrororganisationen\" eingestuft.", "Eine Übergabe von IS-Kämpfern schlossen die Kurden zunächst aus. Die Autonomiebehörde habe klargemacht, dass es ein internationales Gericht in Nordostsyrien geben müsse, sagte Fenr Gajatal vom kurdischen Büro für internationale Angelegenheiten. Sie sollten vor Ort vor Gericht gestellt werden, weil dort auch Zeugen und Opfer seien."]}}, "recommendations": []}