{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/herrmann-csu-haelt-migranten-fuer-gewaltbereiter-nach-kritik-legt-er-jetzt-nach-zr-12888820.html", "query_keywords": ["zuwander", "migrant", "flüchtl", "ausländer", "asyl", "migration"], "creation_date": "07.08.2019", "last_modified": "03.02.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Afp Agence France-Presse", "Dpa Deutsche Presse-Agentur"], "news_keywords": [], "content": {"title": "Joachim Herrmann hält Migranten für gewaltbereiter - nach Kritik legt er jetzt nach", "description": "Bayerns Innenminister Joachim Herrmann (CSU) hat neu eingereisten Migranten ein erhöhtes Gewaltpotenzial bescheinigt. Er reagierte damit auf die Attacken in Frankfurt und Stuttgart.", "body": {"": ["Update vom 6. August 2019, 14.48 Uhr: Der bayerische Innenminister Joachim Herrmann (CSU) hat Kritik an seinen Äußerungen zum Gewaltrisiko bei Migranten zurückgewiesen. „Ich habe keinen Satz zurückzunehmen“, sagte Herrmann am Dienstag in Königsbrunn bei Augsburg. „Ich muss als Innenminister Probleme wahrnehmen, die damit verbunden sind“, erläuterte Herrmann im Zusammenhang mit der Kriminalitätsrate bei Migranten."], "CSU: Herrmann erntet heftige Kritik für Äußerung zu Migranten": ["Update vom 6. August 2019, 9.52 Uhr: Bayerns Innenminister Joachim Herrmann (CSU) zieht mit seiner Aussage über ein erhöhtes Gewaltpotenzial von Migranten große Kritik auf sich. Der SPD-Bundestagsabgeordnete Florian Post sagte der \"Bild\"-Zeitung, Herrmanns Äußerungen seien \"an Blödheit nur schwer zu überbieten\".", "\"Natürlich müssen Missstände klar benannt werden, Realitätsverweigerung hilft niemandem\", sagte der SPD-Migrationspolitiker. \"Aber was Herrmann macht, ist nicht nur empirisch fragwürdig, er ordnet es nicht ein - und das macht es verantwortungslos und an Blödheit nur schwer zu überbieten.\"", "Der FDP-Innenpolitiker Konstantin Kuhle kritisierte Herrmanns Äußerungen ebenfalls. \"Mit solchen Verallgemeinerungen ist der Sicherheit nicht geholfen\", sagte Kuhle zu \"Bild\". Der FDP-Politiker betonte zugleich: \"Aber wer sich in Deutschland strafbar macht, muss wissen: Auf den Flüchtlingsschutz kann er sich nicht mehr berufen.\""], "Innenminister Herrmann behauptet: Migranten haben höhere Gewaltbereitschaft": ["Erstmeldung vom 5. August 2019: München - \"Jetzt kommen unübersehbar Menschen aus anderen Kulturkreisen zu uns, in deren Heimat die Gewaltlosigkeit, wie wir sie pflegen, noch nicht so selbstverständlich ist\", sagte Herrmann der Passauer Neuen Presse vom Montag. \"Man muss das ganz deutlich aussprechen: Da kommen Leute zu uns, die sehr viel schneller Konflikte mit Gewalt austragen.\""], "Herrmann über Migranten-Kriminalität: „Wir haben hier ein erhöhtes Risiko“": ["Mit seinen Äußerungen reagierte Herrmann auf eine Frage nach den Aufsehen erregenden Gewalttaten der vergangenen Tage: die tödliche Attacke vom Frankfurter Hauptbahnhof und der Schwertangriff von Stuttgart. In beiden Fällen sind Migranten tatverdächtig.", "Herrmann betonte allerdings auch, dass das Kriminalitätsniveau etwa in Bayern so niedrig wie seit 30 Jahren nicht mehr sei. Ohne Zuwanderung wären die Statistiken zu Gewalttaten jedoch noch niedriger. \"Wir haben hier ein erhöhtes Risiko, das zeigen die Kriminalstatistiken ganz eindeutig\", sagte der Innenminister."], "CSU-Minister Herrmann: “Wir können nicht jeden aufnehmen, denn das überfordert uns“": ["Herrmann warnte davor, das Thema zu verschweigen. \"Deshalb muss man manchen, die da blauäugig und illusionär so tun, als würde sich durch Zuwanderung nichts ändern außer ein bisschen mehr Multi-Kulti, klar sagen: Es gilt zwar unser Asylrecht, aber wir können nicht jeden aufnehmen. Denn das überfordert uns.\" Mit jedem, der neu ins Land komme, könnten auch \"zusätzliche Risiken in unser Land kommen\", erklärte der CSU-Politiker.", "Zugleich stellte Herrmann fest: \"Man darf nicht verallgemeinern. Nicht alle Ausländer sind Kriminelle.\" Die Lösung für den Umgang mit Straffälligen müsse aber lauten: \"Konsequenz. Konsequentes Handeln, konsequentes Bestrafen, gegebenenfalls konsequentes Ausweisen.\"", "Konkrete Zahlen nannte Herrmann nicht. Laut des aktuellen Lageberichts des Bundeskriminalamts tritt die Mehrzahl der Zuwanderer „nicht im Zusammenhang mit einer Straftat in Erscheinung“. Den Großteil der Straftaten zu Zuwanderern machen Vermögens- und Fälschungsdelikte aus, gefolgt von „Rohheitsdelikten und Straftaten gegen die persönliche Freiheit“. Im ersten Quartal 2019 registrierte das BKA 67 „Straftaten gegen das Leben“.", "Auch der Mordfall von Stuttgart erreicht unterdessen die politische Debatte: Der streitbare Grüne Boris Palmer hat in einem Gastbeitrag in der FAZ Vorwürfe erhoben - viele Menschen verharmlosten Gewalt von Asylbewerbern als Einzelfälle, warnt er. Palmer warnte zugleich aber auch vor einer Bagatellisierung rechter Gewalt.", "Mehr zum Thema: ZDF-Doku zeigt die schlimme Situation von Flüchtlingen in Libyen.Und: Nach „Sea Watch“ und „Alan Kurdi“: Seehofer will erstmal EU-Staaten in die Pflicht nehmen", "Umstritten ist seit längerem die Frage ob die Polizei die Nationalität von Tatverdächtigen veröffentlichen soll. Die Münchner Polizei hat nun ihr Vorgehen erläutet - und erntet teils heftige Kritik.", "AFP/mb"]}}, "recommendations": []}