{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/reise-durch-hoelle-zdf-doku-zeigt-schlimme-situation-von-fluechtlingen-in-libyen-zr-12849146.html", "query_keywords": ["migrant", "flüchtl", "geflücht", "migration"], "creation_date": "22.07.2019", "last_modified": "23.10.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "„Reise durch die Hölle“ - ZDF-Doku zeigt die schlimme Situation von Flüchtlingen in Libyen", "description": "Eine Dokumentation zeigt, unter welchen schlimmen Bedingungen Flüchtlinge in Libyen eingesperrt werden. Besonders hart sind Frauen betroffen.", "body": {"": ["Mainz - Eine drastische ZDF-Dokumentation offenbart die Situation vieler Flüchtlinge, die aus dem Niger nach Europa gelangen wollen. Wenn ihnen das gelingen soll, müssen sie durch Libyen reisen. Das ist für sie häufig mit einem Martyrium verbunden. Die Schweizer Reporterin Anne-Frédérique Widmann hat sich mit den schlimmen Umständen befasst, die die Menschen auf ihrer Flucht erleiden. Die Dokumentation trägt den Titel „Reise durch die Hölle - Flüchtlinge auf dem Weg nach Europa“.", "Investigativjournalistin Widman zeichnet auch die bedrohliche Sicherheitslage nach, die Migranten durchleben. Es heißt an einer Stelle, so ist die libysche Hauptstadt Tripolis ihrer Einschätzung nach eine der gefährlichsten Städte der Welt. Tausende Migranten seien in der Stadt unter grausamen Bedingungen zusammengepfercht, heißt es im Off-Kommentar zu den Bildern."], "Migranten in Libyen: Rackete brachte Thema auf die Agenda - Doku beschreibt schlimme Zustände": ["Die Lage von Geflüchteten in Libyen rückte zuletzt in den Fokus, als die Sea-Watch-Kapitänin Carola Rackete unter Verweis auf menschenunwürdige Verhältnisse die Aufnahme von 500.000 Geflüchteten in Europa forderte. Ein hoher Mitarbeiter einer UN-Organisation bezweifelte am Wochenende die von Rackete genannte Zahl - bestätigte aber schlimmste Aufenthaltsbedingungen von „ein paar zehntausend Menschen“ in dem nordafrikanischen Land.", "Kriminelle sperren der Dokumentation zufolge Migranten ein, um Lösegeld für sie zu erhalten. Wollen die Angehörigen sie wiedersehen, müssen sie die geforderte Summe irgendwie zusammenkratzen. Sonst drohten die Entführer ihre Opfer verschwinden zu lassen. Das erzählt ein Angehöriger in einem Video-Chat, den er mit der Reporterin führt. „Gestern hat sie mich angerufen und gesagt, sie und die anderen Frauen bekommen nichts zu essen. Ich muss sie irgendwie rausholen“, sagt er. Die entführte Frau ist seine Freundin.", "In Großbritannien ist es nun zu einem schrecklichen Vorfall gekommen: In einem Lkw-Container wurden 39 Tote entdeckt. Ein 25-jähriger Mann wurde festgenommen. Ob es sich bei den Toten um Geflüchtete handelt, konnte die Polizei bisher noch nicht sagen."], "„Reise durch die Hölle“: Reporterin nimmt Kontakt zu entführter Frau auf": ["Der regelmäßige Kontakt zwischen den Angehörigen und den Entführten gehört laut der Reporterin zur Masche der Kriminellen. Denn die Bereitschaft helfen zu wollen, steigt durch die grausamen Erzählungen. Es wird ein Telefonat eingespielt, in dem die Frau mit ihrem Freund spricht. Sie sagt: „Da, wo ich bin, ist es unerträglich. Wir waren Richtung Italien aufgebrochen, aber die libysche Küstenwache hat uns erwischt. Seitdem bin ich in diesem Gefängnis.“ Frauen würden vergewaltigt oder sogar an Bordelle verkauft, schildert sie.", "Reporterin Widmann hat die Möglichkeit, mit der Frau Kontakt aufzunehmen. Im Telefonat berichtet die Frau der Journalistin: „Wenn ich nicht zahle, werden sie mich verkaufen. Für Frauen mit Babys und für Schwangere verlangen sie 1.700 Euro. Für die anderen 1.200 Euro.“ Die Frau ist verzweifelt. Sie sagt: „Ich will hier raus. Ich halte es nicht länger aus.“ Für Männer verlangen die Schleuser niedrigere Summen.", "„Das klingt nach einem inoffiziellen Internierungszentrum“, sagt ein Experte der UN-Flüchtlingshilfe. Wenn die Frauen dort inhaftiert seien, habe keine Hilfsorganisation die Möglichkeit, ihnen zu helfen, erklärt er weiter."], "„Reise durch die Hölle“: Familie wusste nicht, ob der Sohn noch lebt": ["Ein anderer Flüchtling zeigt in den TV-Bildern eine Wunde an seinem Kopf. Der junge Mann ist nach eigenen Angaben einer von jenen, die unter der Bedingung freigelassen wurden, dass sie schnell wieder in ihre Heimat Niger zurückkehren. Er sagt, es handele sich um eine Schusswunde, die durch Soldaten der libyschen Armee verursacht worden seien. „Ich war zusammen mit einem Jungen unterwegs, dem haben sie in den Fuß geschossen“, sagt er. Dann seien sie in der Wüste ausgesetzt worden. „Meine Familie war schon in Trauer. Sie dachten, ich wäre tot“, führt er fort. Am siebten Tag des Ramadan sei er eingeschlafen und erst am 24. Tag wieder aufgewacht. Erst nach dieser Zeit konnte der junge Mann seine Familie darüber informieren, dass er noch lebe.", "Die Journalistin kommt auch mit Migranten ins Gespräch, die es nach Europa geschafft haben. Sie zeigt Frauen, die zur Prostitution gezwungen werden. Mit dem Geld, das sie dabei verdienen, zahlen sie die Schulden ab, die sie bei ihren Schleppern haben.", "Auch derzeit ist das Thema Migration wieder stark präsent. Zuletzt sorgte der Einsatz des Rettungsschiffe „Sea Watch“ für großes Aufsehen. Es dauerte lange, bis eine Einigung erfolgte und die Migranten in Italien an Land gehen durften. Kürzlich hatte ein Kreuzfahrtschiff 111 Migranten aufgenommen. In Deutschland wollen mehrere Städte Flüchtlingen dieses Schicksals aufnehmen - darunter auch Boris Palmers Tübingen.", "Im ZDF-Talk „Markus Lanz“ schildert eine Seenot-Retterin, wie Mitglieder der libyschen Küstenwache Migranten auspeitschen.", "dg"]}}, "recommendations": []}