{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/boris-palmer-will-sich-mit-gruenen-aussoehnen-und-nicht-mehr-ueber-migration-sprechen-zr-11730306.html", "query_keywords": ["flüchtl", "migration", "asyl"], "creation_date": "04.02.2019", "last_modified": "23.04.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Dpa Deutsche Presse-Agentur"], "news_keywords": [], "content": {"title": "Grünen-Politiker Palmer macht Ankündigung - und will über bestimmtes Thema nicht mehr sprechen", "description": "Der Tübinger Oberbürgermeister Boris Palmer ist bei den Grünen umstritten. Nun macht er eine Ankündigung. Außerdem will er über ein bestimmtes Thema nicht mehr sprechen.", "body": {"": ["Tübingen - Der Tübinger Oberbürgermeister Boris Palmer will sich mit den Grünen aussöhnen und sich künftig seltener zu Flüchtlingsthemen äußern. „Ich will dazu beitragen, mit meiner Partei wieder ein besseres Verhältnis zu erreichen. Ich habe mir für 2019 wieder vorgenommen, das Thema Migration beiseite zu lassen“, kündigte der 46-Jährige dem Redaktionsnetzwerk Deutschland (RND) (Montag) an. Palmer, der unter anderem ein Buch mit dem Titel „Wir können nicht allen helfen“ veröffentlicht hatte, sorgt seit Langem mit seinen Positionen zur Flüchtlingspolitik für kontroverse Debatten auch innerhalb der eigenen Partei.", "Lesen Sie auch: Boris Palmer kritisiert Deutschen-Bahn-Werbung - und sorgt für Empörung", "Zudem kündigte Palmer an, auf Facebook künftig mehr auf seine Kritiker einzugehen. „Man darf Menschen Fakten nicht einfach vor den Kopf knallen. Man muss einen Rahmen schaffen, in dem sie bereit sind, sich Fakten anzusehen“, sagte er."], "Interessantes Experiment: Boris Palmer und Journalist tauschen Facebook-Seiten": ["Palmer und der „Spiegel“-Journalist Hasnain Kazim hatten eine Woche lang ihre Facebook-Profile getauscht und auf der Seite des jeweils anderen gepostet. Sie wollten herausfinden, wie eine vermeintlich ähnlich denkende Facebook-Anhängerschaft reagiert, wenn sie mit einer anderen Meinung konfrontiert wird. Palmer zufolge hat sich das Experiment „sehr gelohnt“ und gezeigt, wie unterschiedlich Reaktionen im jeweiligen Umfeld ausfallen.", "Lesen Sie auch: Grünen-Politiker Palmer wünscht sich Annäherung mit AfD-Wählern", "So hatte Palmer in einem Post eine Schlägerei von Asylbewerbern am Tübinger Bahnhof beschrieben - während das auf seiner eigenen Seite mehr als 10 000 Nutzer teilten, war das bei dem Tausch-Experiment auf Kazims Seite nur 23 Mal der Fall. „Die Leute auf Kazims Seite empfinden solche Informationen als unangenehm“, sagte Palmer am Montag. Die Leute hätten sich oft ein Ende des Tauschs gewünscht. „Das zeigt, wie sehr Facebook das Gefühl befördert, sich nur noch mit der eigenen Meinung auseinanderzusetzen“, sagte Palmer.", "Lesen Sie auch: Boris Palmer wegen Nötigung angezeigt - Studenten auf offener Straße bedrängt?", "dpa"]}}, "recommendations": []}