{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/libyen-erdogan-macron-merkel-putin-konferenz-berlin-pompeo-frieden-krieg-waffen-zr-13450796.html", "query_keywords": ["migrant", "flüchtl", "migration"], "creation_date": "31.01.2020", "last_modified": "31.01.2020", "crawl_date": "26.11.2020", "author_person": ["Florian Naumann"], "author_organization": [], "news_keywords": [], "content": {"title": "Amnesty International mit scharfer Kritik gegen Migrations-Deal zwischen Libyen und Italien", "description": "Die Libyen-Konferenz mit Kanzlerin Merkel ist vorbei. Doch das Bürgerkriegsland kommt nicht zur Ruhe - nun steht ein Deal zur Migrationsbekämpfung mit Italien in der Kritik.", "body": {"": ["Update um 17.00 Uhr:", "Während die Bundesregierung am Freitag ihre Besorgnis über die Verletzung des Waffenembargos in Libyen zum Ausdruck brachte, kritisierten Amnesty International und andere Menschenrechtsorganisationen Italien für die Erneuerung eines umstrittenen Deals zur Migrationsbekämpfung mit Libyen. „Indem die libyschen Behörden dabei unterstützt werden, Überfahrten zu stoppen und die Menschen in Libyen zu behalten, hat sich Italien mitschuldig gemacht“, teilte Amnesty International mit."], "Libyen-Krise: Menschenrechtsorganisationen kritisieren Flüchtlings-Abkommen zwischen Italien und dem Bürgerkriegsland": ["Trotz der Eskalation des Konflikts in Libyen und dem Leiden, das durch das Abkommen hervorgerufen werde, werde es von Italien erneuert. Und zwar voraussichtlich bereits am kommenden Sonntag.", "Zum ersten Mal war es vor drei Jahren unterzeichnet worden. Und schon damals rief es Kritik von Menschenrechtlern hervor, weil die Migranten oftmals von der libyschen Küstenwache abgefangen und in das Bürgerkriegsland zurückgebracht wurden. Nach Angaben des italienischen Innenministeriums sank die Zahl der Ankünfte von 119 369 im Jahr 2017 auf 11 471 im vergangenen Jahr.", "In den vergangenen drei Jahren, die das Abkommen mittlerweile in Kraft ist, seien mehr als 40 000 Menschen nach Libyen zurückgebracht worden, teilte Amnesty mit. Auch die Menschenrechtskommissarin des Europarats, Dunja Mijatovic, und weitere Organisationen wie Ärzte ohne Grenzen verurteilten die Übereinkunft."], "Libyen-Konferenz: Bundesregierung äußert kurze Zeit später Besorgnis wegen Verletzung des Waffen-Embargos": ["Update vom 31. Januar 2020:", "Die Bundesregierung ist besorgt über Berichte von einer andauernden eklatanten Verletzung des Waffenembargos für Libyen. Auch Länder, die Mitte Januar die Vereinbarungen der Berliner Libyen-Konferenz unterzeichnet hätten, seien an diesen Verstößen beteiligt, sagte Regierungssprecher Steffen Seibert am Freitag in Berlin. Er forderte diese Staaten auf, sich an die Absprachen zu halten.", "Ein Sprecher des Auswärtigen Amtes wies darauf hin, dass man im Kontakt mit verschiedenen Parteien der Berliner Konferenz sei.", "Man versuche, im UN-Sicherheitsrat das Thema zu erörtern. Zudem bereite man das für Mitte Februar geplante Folgetreffen auf Außenministerebene vor, setze die Unterstützung des UN-Sonderbeauftragten für Libyen, Ghassan Salamé, fort und berate in der EU intensiv, was die Europäer zur Einhaltung des Waffenembargos beitragen könnten."], "Libyen-Konferenz: Macron schießt heftig gegen Erdogan und wirft ihm Wortbruch vor": ["Update vom 29. Januar: Scharfe Worte in Richtung Recep Tayyip Erdogan: Frankreichs Präsident Emmanuel Macron wirft ihm vor, sein Versprechen von der Berliner Libyen-Konferenz zu brechen. „In den letzten Tagen - in den letzten Tagen! - haben wir gesehen, wie türkische Schiffe in Begleitung von syrischen Söldnern auf libyschem Boden eintrafen“, sagte Macron in Paris. „Dies ist ein ausdrücklicher und schwerer Verstoß gegen die Vereinbarungen von Berlin.“", "Das Vorgehen der Türkei stehe im direkten Widerspruch zu dem, wozu sich Erdogan verpflichtet habe, rügte Macron. „Es ist ein Verstoß gegen das gegebene Wort, es ist ein Angriff auf die Souveränität Libyens und es ist ein Angriff auf die Sicherheit aller Europäer und Bewohner der Sahelzone. Ich möchte dies hier mit allem Nachdruck sagen.“ Erdogan hat der BBC zufolge noch nicht auf die Vorwürfe reagiert."], "Libyen-Konferenz: Putin kommt nicht - da zeigt ihm Merkel, wo es langgeht": ["Update vom 21. Januar, 16.51 Uhr: Nachdem wichtige Öl-Export-Häfen in Libyen besetzt wurden, haben die USA am Dienstag ein Ende der Blockade der Ölindustrie in Libyen durch Truppen von General Chalifa Haftar gefordert. Dem staatlichen Ölkonzern NOC müsse es \"umgehend\" ermöglicht werden, die Produktion sowie den Export wieder aufzunehmen, erklärte die US-Botschaft in Tripolis am Dienstag.", "Aufgrund der Blockade mehrerer Öl-Export-Häfen durch die Truppen Haftars drohe eine \"Verschärfung der humanitären Notlage in Libyen und weiteres unnötiges Leid\" für die Menschen in dem Bürgerkriegsland, erklärte die Botschaft weiter.", "Am Freitag, 24. Januar, wird Merkel in der Türkei bei Erdogan erwartet. Zuvor erhebt die Türkei schwere Vorwürfe.", "Angela Merkel bezog beim Weltwirtschaftsforum in Davos Stellung für Greta Thunberg und schoss deutlich gegen Donald Trump.", "Libyen-Konferenz: Haftars kämpfer besetzten wichtige Öl-Export-Häfen", "Haftars Kämpfer hatten am Samstag und damit einen Tag vor der Berliner Libyen-Konferenz die wichtigsten Öl-Export-Häfen des Landes besetzt, um gegen die Entsendung türkischer Soldaten zur Unterstützung der Einheitsregierung in Tripolis zu protestieren. Haftar führt seit April eine Offensive auf die Hauptstadt, in der die von der UNO anerkannte Regierung von Ministerpräsident Fajes al-Sarradsch ihren Sitz hat.", "Update 11.47 Uhr: Am Sonntag haben die Bundesregierung von Angela Merkel und der türkische Präsident Recep Tayyip Erdogan bei der Libyen-Konferenz noch kooperiert - nun liegen neue Zahlen vor, die das Verhältnis mit der Türkei weiter belasten. Am Freitag werden sich Merkel und Erdogan erneut treffen. Kurz zvor macht Erdogan noch massiv Druck - und erhebt einen schweren Vorwurf.", "Libyen-Konferenz: Putin kommt nicht - da zeigt ihm Merkel, wo es langgeht", "Update vom 21. Januar, 10.57 Uhr: Bundeskanzlerin Angela Merkel zieht sich zwar langsam aus der deutschen Innenpolitik zurück - aber bei internationalen Treffen ist ihr Auftreten immer noch das einer Staatsfrau. Das zeigt jetzt erneut Videomaterial der Nachrichtenagentur Reuters, bei dem diese nette Anekdote vom Libyen-Gipfel in Berlin nicht herausgeschnitten wurde.", "Zu sehen ist auf den Aufnahmen, wie sich die Gipfel-Teilnehmer für das sonntägliche „Familienfoto“ positionieren. Nur Wladimir Putin fehlt noch. Der leere Platz des russischen Präsidenten verwirrt die Gipfel-Teilnehmer sichtlich - Merkel guckt sich um. Doch sie und der französische Präsident Emmanuel Macron fackeln nicht lange. Macron holt Putin - und Merkel zeigt ihm, wo er für das Foto stehen soll. Bitte alle lächeln."], "Libyen-Konferenz: Haftars kämpfer besetzten wichtige Öl-Export-Häfen": [], "Merkels Libyen-Konferenz: Presse zeichnet düsteres Bild - eine Zeitung zieht verheerendes Fazit": ["Update 16.01 Uhr: Nach der Berliner Libyen-Konferenz diskutieren die Parteien über eine Beteiligung der Bundeswehr an einem möglichen europäischen Militäreinsatz. Die Linkspartei sprach sich vehement gegen ein Engagement der Bundeswehr in Libyen aus. Grüne und FDP zeigten sich im Grundsatz offen für eine solche Mission, wenn sie zu einer Stabilisierung des Landes beitragen kann. Die Bundesregierung wiegelte ab: Die Entscheidung über einen deutschen Beitrag stehe noch nicht an.", "Die Oppositionsparteien Grüne, Linke und FDP zollten der Bundesregierung prinzipiell Respekt für ihre diplomatische Libyen-Initiative, nur die A\n            fD wertete die Konferenz als Fehlschlag.", "Die Grünen-Außenexperten Agnieszka Brugger und Omid Nouripour zeigten sich im Grundsatz für Beratungen über einen Einsatz: \"Wir prüfen jedes von der Bundesregierung vorgelegte Mandat kritisch, sorgfältig und ergebnisoffen nach seiner rechtlichen, politischen und militärischen Sinnhaftigkeit.\" Grünen-Chef Robert Habeck sagte, die Frage eines Auslandseinsatzes stelle sich erst dann, wenn aus den Berliner Vereinbarungen ein \"stabiler Friedensprozess\" hervorgehe.", "Der FDP-Außenexperte Alexander Graf Lambsdorff sagte den Funke-Zeitungen, ein Einsatz sei \"nur denkbar, wenn es einen gut strukturierten politischen Prozess zur Befriedung des Landes gibt\". Die Linkspartei legte sich bereits auf ein Nein fest. \"Die Bundeswehr hat dort nichts verloren\", sagte Linken-Chef Bernd Riexinger.", "Der AfD-Außenexperte Armin-Paul Hampel erklärte die Berliner Konferenz für gescheitert: \"Die Ergebnisse von Berlin sind reine Kosmetik, helfen den Libyern und den Flüchtlingen nicht und lassen den Krieg in einer weitere Runde gehen.\""], "Merkels Libyen-Konferenz: Presse zeichnet düstere Prognose - eine Zeitung mit verheerendem Fazit": ["Update um 13.49 Uhr: Auch der Chef der Münchner Sicherheitskonferenz, Wolfgang Ischinger, hat sich am Montag zu Merkels Libyen-Gipfel in Berling geäußert. Zwar lobte auch er im ARD-Morgenmagazin die Initiative der Bundeskanzlerin, die zu dem Treffen eingeladen hatte. Jedoch äußerte er sich hinsichtlich der Friedensaussichten für das Bürgerkriegsland zurückhaltend."], "Merkels Libyen-Konferenz: Ischinger sieht Schwachpunkte des Treffens": ["Ein Schwachpunkt der Konferenz sei gewesen, dass sich der libysche Ministerpräsident Fajis al-Sarradsch und sein Bürgerkriegsgegner, Rebellengeneral Chalifa Haftar, nicht in einem Raum zusammengefunden hätten. „Sämtliche Streithähne, vor allem diese beiden“ müssten davon überzeugt sein, „dass sie mit militärischen Mitteln den Konflikt für sich nicht mehr entscheiden können“, begründete Ischinger seinen Standpunkt.", "Ob zum Beispiel der General Haftar tatsächlich die Überzeugung der Kanzlerin teile, dass es keine militärische Lösung gebe, hält Ischinger für fragwürdig. Auch in Bezug auf die Umsetzung des Berliner Beschlusses in den nächsten Tagen und Wochen zeigte sich Ischinger eher skeptisch. „Das wird schwierig“, prophezeihte er. „Das wird richtig schwere Arbeit.“", "Update um 12.39 Uhr: Während Bundeskanzlerin Angela Merkel im Zusammenhang mit dem Libyen-Gipfel am Sonntag viel Zuspruch bekommt, äußert sich die italienische Tageszeitung „La Repubblica“ kritischer. Der einzige Gast, der aus dem Krisen-Gipfel als Sieger hervorgehe, sei der russische Präsident Wladimir Putin."], "Merkels Libyen-Konferenz: Putin sei der einzige Gewinner, schreibt ein italienisches Medium": ["„Indem er Haftar (Warlord und ehemaliger libyscher Militäroffizier, Anm. d. Red.) mit seinen Söldnern unterstützte, es aber vermied, sich mit offiziellen Kräften einzuschalten, gewann er eine politische Rolle in Nordafrika und an der südlichen Mittelmeerküste, die die Sowjetunion verloren hatte“, begründete die Zeitung ihre Behauptung. Ohne seine Vermittlung und seinen Druck auf den türkischen Staatschef Erdogan wäre das Treffen in Berlin nicht möglich gewesen, heißt es in „La Repubblica“ weiter.", "Egal in welche Richtung sich die Situation entwickelt - Putin kann Vorteile daraus ziehen, prophezeit die Zeitung: „Wenn der Waffenstillstand Bestand haben wird, entsteht für ihn kein Schaden. Wenn er scheitert, wäre das ein Scheitern Europas und er könnte den Stellvertreterkrieg fortsetzen, den er begonnen hatte“, so der Kommentar in dem italienischen Medium."], "Merkels Libyen-Konferenz: Grünen-Chefin Baerbock fordert stärkeres EU-Engagement": ["Update um 11.40 Uhr: Ein stärkeres EU-Engagement für Frieden in Libyen hat Grünen-Chefin Annalena Baerbockam Montag nach dem Krisen-Treffen in Berlin gefordert. „Europa trägt eine Verantwortung für seine Nachbarschaft. Jedes Vakuum, das die Europäische Union in der Vergangenheit gelassen hat, haben andere militärisch ausgenutzt“, sagte Baerbock am Montag vor einer Sitzung des Parteivorstands.", "„Daher müssen wir Europäer eine aktive diplomatische Rolle im weiteren Friedensprozess spielen.“ Zudem forderte Baerbock eine dauerhafte Waffenruhe und einen gefestigten Waffenstillstand. Dies erfordere den Abzug der militärischen Kräfte aus den Vereinigten Arabischen Emiraten, Ägypten, Russland und der Türkei."], "Merkels Libyen-Konferenz: Söder lobt Engagement der Bundeskanzlerin": ["Update um 11.16 Uhr: CSU-Chef Markus Söder zollte Bundeskanzlerin Angela Merkel am Montagvormittag Respekt für ihre Leistung beim Libyen-Treffen in Berlin: Die Konferenz könne für Deutschland, für Europa und für Libyen ein \"ganz wichtiger Schritt nach vorn sein\", sagte Söder  vor einer Vorstandssitzung der CSU in München zu Journalisten. „Da muss ich sagen, meinen ausdrücklichen Respekt an die Bundeskanzlerin für diese Leistung.“", "Zuversichtlich zeigte sich auch der Sprecher des türkischen Präsidenten Recep Tayyip Erdogan: „Der Berliner Gipfel ist eine wichtige Chance zur Beendigung der Kämpfe und für eine politische Lösung in Libyen“, schrieb Ibrahim Kalin am Montag auf Twitter. Die Türkei sei ein Schlüsselakteur in dem Prozess und werde sich weiter für eine friedliche Politik einsetzen."], "Merkels Libyen-Konferenz: FDP-Politiker kritisiert AKK": ["Und während Merkel von Politiker-Kollegen Zuspruch für ihr Engagement beim Libyen-Konflikt erhält, wird Bundesverteidigungsministerin Annegret Kramp-Karrenbauer von  FDP-Außenpolitiker Alexander Graf Lambsdorff mit Blick auf eine mögliche Beteiligung der Bundeswehr an einem Libyen-Einsatz kritisiert. Der \"offenbar erneut unabgestimmte Vorstoß\" Kramp-Karrenbauers habe \"wieder einmal gezeigt, dass die deutsche Sicherheitspolitik nicht gut organisiert ist\", sagte der FDP-Fraktionsvize den Funke-Zeitungen vom Montag. Ein Einsatz sei \"nur denkbar, wenn es einen gut strukturierten politischen Prozess zur Befriedung des Landes gibt\"."], "Merkels Libyen-Konferenz: Niederländische Zeitung schreibt von Hiobsbotschaften aus Libyen": ["Update um 9.42 Uhr: Im Anschluss an die Libyen-Konferenz in Berlin äußerten sich auch internationale Zeitungen zu dem Gipfel-Treffen am Sonntag. Die niederländische Zeitung „De Telegraaf“ schreibt, es lasse sich nicht leugnen, dass aus Libyen seit Jahren viele Hiobsbotschaften kommen würden.", "„Ein nicht nachlassender Strom von Migranten über das Mittelmeer, Berichte über Foltergefängnisse, Kriegschaos, obendrein die Terrororganisation Islamischer Staat, die in dem Land Fuß fasst“, zählt der Bericht auf. Außerdem stellt die niederländische Zeitung einen düsteren Vergleich an: „Allenthalben wird befürchtet, dass es zu einem zweiten Syrien kommt, wo sich beinahe alle regionalen und Weltmächte seit Jahren bekriegen.“"], "Merkels Libyen-Konferenz: Französische Zeitungen ziehen Vergleich mit Syrien": ["Auch die katholische Pariser Tageszeitung „La Croix“ zieht ein verheerendes Fazit über die gestrige Konferenz: „Die Einflussnahme aus dem Ausland hat die Lage in dem Land noch verschlimmert“, heißt es in einem Artikel. Und auch die Franzosen vergleichen die Situation mit Syrien: „Manche sehen bereits das Risiko einer Krise, die genauso schwer ist wie die in Syrien. Algerien, Saudi-Arabien, Ägypten, die Vereinigten Arabischen Emirate, Frankreich, Griechenland, Italien, Katar, Russland, die Türkei: Die Liste der Protagonisten ist lang.“"], "Libyen-Konferenz: Französische Zeitung erwartet keine Wunder": ["Die französische Zeitung „Dernières Nouvelles d'Alsace“ spricht zwar nicht von einer Verschlimmerung der Situation, erwartet sich aber nach dem Libyen-Gipfel in Berlin auch keine Verbesserung. „Von der internationalen Konferenz zu Libyen, die gestern Abend in Berlin zu Ende ging, ist kein Wunder zu erwarten“, heißt es in einem Kommentar. Und weiter: „Der Wille von General Haftar, Kontrolle über das Land mit Waffengewalt zu übernehmen, scheint unerschütterlich und es ist schwer zu erkennen, was ihn davon abhalten könnte.“", "Update um 9.34 Uhr: Über die Ergebnisse des Berliner Libyen-Gipfels wollen Bundesaußenminister Heiko Maas und seine europäischen Kollegen am heutigen Montag in Brüssel beraten. Dort hatten sich die in den Bürgerkrieg in Libyen verwickelten Staaten zu einer Einhaltung des Waffenembargos und einem Ende der militärischen Unterstützung für die Konfliktparteien verpflichtet."], "Libyen-Konferenz: Maas ist zuversichtlich - „Alle haben erkannt, dass es keine militärische Lösung gibt“": ["Maas zeigte sich zuversichtlich, dass die Berliner Vereinbarung den militärischen Konflikt beenden kann und außerdem einen politischen Prozess zum Frieden eröffnet. „Ich glaube, dass alle erkannt haben, ... dass es keine militärische Lösung gibt, und dass alle eigentlich ein Interesse daran haben müssen, dass dieser Krieg beendet wird“, sagte er am Sonntagabend im ZDF. „Das ist der eigentliche Erfolg dieser Konferenz.“", "Kanzlerin Angela Merkel (CDU) sprach von einer umfassenden Einigung auf politische Schritte für eine Friedenslösung unter dem Dach der Vereinten Nationen. Alle Beteiligten hätten deutlich gemacht: „Es gibt keine militärische Lösung.“"], "Libyen-Konferenz: Merkel und Maas sind zurückhaltend bezüglich Bundeswehreinsatz": ["Update vom 20. Januar 2020, 7.30 Uhr: Mit ihrer zurückhaltenden Aussage bezüglich eines Bundeswehreinsatzes in Libyen geht Kanzlerin Angela Merkel auf Distanz zu Bundesverteidigungsministerin Annegret Kramp-Karrenbauer. Diese hatte sich bereits vor dem Gipfel-Treffen positiv zu einer möglichen deutschen Beteiligung an einer internationalen Schutztruppe für Libyen geäußert. Bundeswehr und Verteidigungsministerium wären \"sehr schnell in der Lage zu sagen\", wie der deutsche Beitrag zu einer solchen Truppe aussehen könne, sagte Kramp-Karrenbauer am Samstag.", "Auch Heiko Maas zeigte sich hinsichtlich eines Bundeswehreinsatzes in Libyen vorerst zurückhaltend. Es gehe nun zuerst darum, dass aus der noch \"sehr brüchigen\" Feuerpause ein dauerhafter Waffenstillstand gemacht wird\", sagte der Außenminister im ZDF-heute journal."], "Libyen-Konferenz: Kanzlerin Angela Merkel äußert sich zu möglichem Bundeswehreinsatz": ["Update vom 19. Januar 2020, 21.45 Uhr: Kanzlerin Angela Merkel (CDU) hat sich zurückhaltend zu einem möglichen Bundeswehreinsatz zur Überwachung und Absicherung eines dauerhaften Waffenstillstands in Libyen geäußert. „Ich finde, wir dürfen jetzt doch nicht den übernächsten Schritt vor dem ersten diskutieren„, sagte Merkel am Sonntag nach dem Libyen-Gipfel im Kanzleramt in Berlin.", "Zwar hätten einige Teilnehmer der Konferenz davon gesprochen, man könne auch eine Überwachung eines dauerhaften Waffenstillstands ins Auge fassen, wenn es zu einem solchen komme und wenn die libyschen Parteien dazu bereit seien. „Aber darüber ist heute nicht konkret gesprochen worden“, betonte die Kanzlerin.", "Jetzt gehe es erstmal darum, die verschiedenen Wege zu verfolgen, die der Libyen-Gipfel in Berlin eröffnet habe. „Der Weg, einen Waffenstillstand, wie man ihn absichert, der spielt überhaupt erst dann eine Rolle, wenn man einen dauerhaften Waffenstillstand hat. Und diesen Weg haben wir heute eröffnet, indem wir jetzt erstmal diese Waffenruhe haben, indem das Militärkomitee tagen wird“, sagte Merkel."], "Libyen-Konferenz: CDU-Politiker twittert „Danke, Merkel“ - Russland bleibt nach Einigung skeptisch": ["Update 19. Januar 2020, 21.05 Uhr: Diplomatischer Durchbruch beim Berliner Libyen-Gipfel: Die in den Bürgerkrieg verwickelten Staaten haben sich zu einer Einhaltung des Waffenembargos und einem Ende der militärischen Unterstützung für die Konfliktparteien in Libyen verpflichtet.", "Kanzlerin Angela Merkel (CDU) sprach am Sonntagabend von einer umfassenden Einigung auf politische Schritte für eine Friedenslösung unter dem Dach der Vereinten Nationen. Alle Beteiligten hätten deutlich gemacht: „Es gibt keine militärische Lösung.“ Auf die Frage nach einer etwaigen Beteiligung der Bundeswehr an der Überwachung eines Waffenstillstands äußerte sich Merkel zurückhaltend. Sie mahnte, nicht den übernächsten Schritt vor dem ersten zu machen.", "Insgesamt waren 16 Staaten und Organisationen bei dem Treffen in Berlin vertreten. US-Außenminister Mike Pompeo, der türkische Präsident Recep Tayyip Erdogan und Russlands Präsident Wladimir Putin verließen die Berliner Libyen-Konferenz bereits vor Beginn der abschließenden Pressekonferenz.", "Russland bewertete das Treffen als nützlich und einen „kleinen Schritt nach vorn“. So würden nun beide Konfliktseiten jeweils fünf Vertreter in einen Militärausschuss entsenden, um weitere Schritte für eine dauerhafte Waffenruhe auszuloten, sagte Außenminister Sergej Lawrow der Agentur Interfax zufolge zum Abschluss der Konferenz. Der Minister sieht allerdings keinen \"ernsthaften\" Dialog zwischen den libyschen Konfliktparteien in Gang gesetzt. \"Es ist offensichtlich, dass wir es noch nicht geschafft haben, einen ernsthaften und dauerhaften Dialog zwischen ihnen in Gang zu setzen\", sagte Lawrow am Sonntag vor seiner Abreise.", "Unions-Politiker stellten am Abend die Rolle Merkels bei der Konferenz heraus. „Erfolg in Berlin“, twitterte der Ministerpräsident Nordrhein-Westfalens, Armin Laschet. Der frühere CDU-Generalsekretär Peter Tauber griff ein eigentlich negativ gewendetes Schlagwort auf: „Danke, Merkel“, schrieb er zu einem Video der Pressekonferenz."], "Libyen-Konferenz: Merkel verkündet Einigung": ["Update 19. Januar 2020, 19.42 Uhr: Die Teilnehmer der Berliner Libyen-Konferenz haben sich nach Angaben von Kanzlerin Angela Merkel (CDU) auf umfassende Schritte für eine politische Lösung geeinigt. „Wir können feststellen, dass alle einig sind, dass wir das Waffenembargo respektieren wollen“, sagte Merkel am Sonntagabend in Berlin. Übereinstimmung bestehe auch darin, dass es keine militärische Lösung für den Konflikt gebe und solche Versuche das Leid der Menschen nur vergrößern würden. Merkel sprach von einem neuen politischen Anlauf und einem Impuls zur Unterstützung der Bemühungen der Vereinten Nationen in dem Bürgerkriegsland."], "Berliner Libyen-Konferenz mit Merkel - Einigung geglückt?": ["Update 19. Januar 2020, 19.20 Uhr: Die Teilnehmer des Berliner Libyen-Gipfels haben sich zur Einhaltung eines UN-Waffenembargos verpflichtet und ein Ende der militärischen Unterstützung für die Bürgerkriegsparteien zugesichert. Zudem sollen internationale Anstrengungen zur Überwachung des Embargos in dem Bürgerkriegsland verstärkt werden, heißt es nach Informationen der Deutschen Presse-Agentur in einer am Sonntag verabschiedeten Erklärung von 16 Staaten und Organisationen."], "Libyen-Konferenz mit Merkel: Pompeo und Erdogan reisen ab": ["Update 19. Januar 2020, 19.02 Uhr: Die Idee einer internationalen Schutztruppe für Libyen zur Sicherung eines Waffenstillstands ist unter den Teilnehmern der Libyen-Konferenz in Berlin am Sonntag auf Zustimmung gestoßen. Der britische Premierminister Boris Johnson stellte bereits bei seiner Ankunft in Berlin die Entsendung britischer Experten in Aussicht. Falls es bei der Libyen-Konferenz zu einem Durchbruch komme, sei seine Regierung \"natürlich\" bereit, \"Menschen und Experten\" zur Überwachung des Waffenstillstands in den nordafrikanischen Krisenstaat zu schicken, sagte Johnson.", "Der Chef der international anerkannten Regierung Libyens, Fajes al-Sarradsch, hatte am Vorabend der Konferenz eine internationale Schutztruppe für sein Land gefordert. Auch Russland zeigte sich aufgeschlossen für eine internationale Schutztruppe. \"Ich denke, über diese Frage muss man auf Grundlage eines Konsenses sprechen\", sagte der Sonderbeauftragte des russischen Präsidenten Wladimir Putin für den Nahen Osten und Afrika, Michail Bogdanow, laut der Nachrichtenagentur RIA Nowosti. Eine Entscheidung über die Entsendung einer internationalen Truppe nach Libyen hänge aber nicht alleine von al-Sarradsch ab, sagte er.", "US-Außenminister Mike Pompeo und der türkische Präsident Recep Tayyip Erdogan haben die Berliner Libyen-Konferenz unterdessen bereits verlassen. Dies erfuhr die Deutsche Presse-Agentur aus Teilnehmerkreisen. Erdogan verließ mit einem Teil seiner Delegation das Berliner Kanzleramt. Es wurde nicht erwartet, dass er zu dem Treffen zurückkehren wird. Die türkische Seite habe eine konstruktive Rolle bei dem Gipfeltreffen gespielt, hieß es. Am Wochenende war auch bekannt geworden, dass die EU die Zahlungen an die Türkei weiter gekürzt hat - einen Zusammenhang mit dem Gipfeltreffen gibt es angeblich nicht."], "Angela Merkel lädt zu Libyen-Konferenz: Das wichtigste Gespräch bleibt aus": ["Update 19. Januar 2020, 18.25 Uhr: Bei der Libyen-Konferenz in Berlin ist es nach Informationen des libyschen TV-Senders Al-Ahrar zunächst zu keinem direkten Treffen zwischen den Gegenspielern Fajis al-Sarradsch und Chalifa Haftar gekommen. Die Delegation von Ministerpräsident Al-Sarradsch habe sich geweigert, General Haftar zu treffen oder gemeinsam mit ihm an Treffen im Rahmen der Konferenz teilzunehmen, berichtete Al-Ahrar am Sonntag bei Twitter. Auch von Haftars Seite gab es zunächst keinerlei Bestätigung über ein mögliches Treffen."], "Libyen-Konferenz in Berlin: Erdogan berät sich zunächst mit Putin": ["Update 19. Januar 2020, 14.25 Uhr: Der türkische Präsident Recep Tayyip Erdogan und sein russischer Kollege Wladimir Putin haben haben sich vor Beginn der Berliner Libyen-Konferenz zu bilateralen Gesprächen getroffen. Sie betonten die Bedeutung einer Waffenruhe im Bürgerkriegsland Libyen. Erdogan forderte am Sonntag zudem ein Ende der „aggressiven Haltung“ des Generals Chalifa Haftar.", "Putin sagte, die Türkei und Russland hätten beide Konfliktseiten erfolgreich dazu aufgerufen, das Feuer einzustellen, und damit schon einen sehr guten Schritt unternommen. Der Agentur Interfax zufolge sagte er weiter: „Die großflächigen Kampfhandlungen haben aufgehört. Das ist aus meiner Sicht schon ein sehr gutes Ergebnis, das die Grundlage ist für das heutige multilaterale Treffen hier.“", "Erdogan und Putin setzten die Gespräche anschließend unter Ausschluss der Öffentlichkeit fort. Am vergangenen Sonntag war unter Vermittlung von Russland und der Türkei eine vorläufige Waffenruhe in Libyen in Kraft getreten, die in den vergangenen Tagen offenbar weitgehend eingehalten wurde.", "Die Türkei unterstützt im libyschen Bürgerkrieg die international anerkannte Regierung von Ministerpräsident Fajis al-Sarradsch in Tripolis. Russland hingegen unterstützt General Haftar, der in Ostlibyen seine wichtigste Machtbasis hat."], "Merkel lädt zu Libyen-Konferenz - Erdogan mit großen Erwartungen an Gipfel - „wichtiger Schritt“": ["Erstmeldung vom 19. Januar 2020: Berlin - Die Lage in Libyen ist am Sonntag Thema eines Gipfels in Berlin. Im Kanzleramt kommen hochrangige Politiker bei Kanzlerin Angela Merkel (CDU) zusammen. Erwartet werden unter anderem der türkische Präsident Recep Tayyip Erdogan, Russlands Staatschef Wladimir Putin, der französische Präsident Emmanuel Macron und US-Außenminister Mike Pompeo. Der Gipfel soll den Weg für Frieden in Libyen vorbereiten."], "Libyen-Konferenz in Berlin: Ziele des Gipfel-Treffens mit Merkel, Erdogan und Pompeo": ["Unter strengen Sicherheitsvorkehrungen kommen am Sonntag (13.30 Uhr) Akteure rund um den Libyen-Konflikt bei Bundeskanzlerin Angela Merkel zusammen. Ziel der Konferenz mit Vertretern aus mehr als zehn Ländern im Kanzleramt ist, die jüngst vereinbarte Feuerpause in Libyen zu festigen und eine konsequente Durchsetzung des Waffenembargos für das Bürgerkriegsland zu vereinbaren. Der EU-Außenbeauftragte Josep Borrell schließt einen Militäreinsatz der Europäischen Union in Libyen nicht aus.", "Kurz vor Beginn der Berliner Libyen-Konferenz hat der libysche Ministerpräsident Fajis al-Sarradsch eine internationale Schutztruppe gefordert, sollten die Kämpfe in seinem Land andauern. „Wenn Chalifa Haftar seine Offensive nicht einstellt, muss die internationale Gemeinschaft aktiv werden, und zwar auch mit einer internationalen Truppe zum Schutz der libyschen Zivilbevölkerung“, sagte Al-Sarradsch der „Welt am Sonntag“. „Eine solche Schutztruppe muss unter dem Dach der Vereinten Nationen agieren. Dann müssen Fachleute beraten, wer daran teilnimmt, etwa die EU oder die Afrikanische Union oder die Arabische Liga“, sagte Al-Sarradsch."], "Erdogan bei Merkel zu Libyen-Gipfel in Berlin: Hohe Erwartungen an treffen": ["Der türkische Präsident Recep Tayyip Erdogan erwartet von der Libyen-Konferenz in Berlin „konkrete“ Ergebnisse. Sie sei ein „wichtiger Schritt“ auf dem Weg zu einer politischen Lösung und zur Festigung der Waffenruhe, sagte Erdogan am Sonntag in Istanbul vor seinem Abflug nach Berlin. Die Hoffnungen, die aus der Feuerpause und dem Berliner Gipfel entstünden, sollten nicht den „Ambitionen von Blut- und Chaoshändlern geopfert werden“."], "Erdogan zu Besuch bei Angela Merkel in Berlin: Libyen-Konferenz in Berlin": ["Daneben sollen auch Großbritannien, China, die Vereinigten Arabischen Emirate, die Republik Kongo, Italien, Ägypten, Algerien sowie die Vereinten Nationen, die Europäische Union, die Afrikanische Union und die Arabische Liga bei dem Treffen vertreten sein. Über die Teilnehmerliste hatte es bis zuletzt Diskussionen gegeben. So beschwerten sich Griechenland und Tunesien, nicht eingeladen worden zu sein. Nach Angaben des tunesischen Außenministeriums vom Samstag wurde das Land nun am Freitag doch eingeladen. Tunesien werde der Konferenz aber fernbleiben. Das Ministerium begründete dies mit der Kurzfristigkeit der Einladung und damit, dass das Land nicht Teil der Vorbereitungstreffen gewesen sei."], "Libyen-Gipfel bei Angela Merkel im Kanzleramt: Hintergründe zur Lage in Libyen": ["In Libyen war nach dem Sturz und der Tötung von Langzeitmachthaber Muammar al-Gaddafi 2011 ein Bürgerkrieg ausgebrochen. Die Regierung von Al-Sarradsch ist international anerkannt, hält aber nur kleine Gebiete rund um die Hauptstadt Tripolis im Westen des nordafrikanischen Staates. Gegen ihn kämpft der General Chalifa Haftar mit seinen Verbündeten, die weite Teile des ölreichen Landes beherrschen. Eine Reihe ausländischer Akteure mischt mit, teils auch mit militärischer Unterstützung. Sowohl Al-Sarradsch als auch Haftar werden nach Angaben von Außenminister Heiko Maas (SPD) bei der Konferenz in Berlin dabei sein. Kanzlerin Angela Merkel hat sich im Vorfeld vorsichtig zuversichtlich über Fortschritte hin zu einer Verhandlungslösung in der Libyenkrise geäußert.", "Ein Treffen mit Wladimir Putin steht im Januar auch für Bayerns Ministerpräsident Markus Söder (CSU) an.", "dpa/AFP"]}}, "recommendations": []}