{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/italien-einstweilige-verfuegung-wegen-twitter-foto-und-weiterer-rueckschlag-fuer-matteo-salvini-zr-12900759.html", "query_keywords": ["flüchtl", "migration", "asyl"], "creation_date": "13.08.2019", "last_modified": "20.08.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["Afp Agence France-Presse", "Dpa Deutsche Presse-Agentur"], "news_keywords": [], "content": {"title": "Nach einstweiliger Verfügung wegen Twitter-Foto - nächster Rückschlag für Matteo Salvini", "description": "Italiens Regierung befindet sich in einer tiefen Krise. Das will Lega-Chef Matteo Salvini für sich nutzen. Doch der Innenminister muss gleich zwei Schlappen einstecken.", "body": {"": ["Update vin 20. August, 16.24 Uhr: Die Erklärung von Giuseppe Conte wurde mit Spannung erwartet. Der Ministerpräsiedent sorgte damit nun für einen wahren Paukenschlag.", "Er werde direkt nach der Debatte seinen Rücktritt einreichen und erklärte die italienische Regierung für beendet."], "Nach einstweiliger Verfügung wegen Twitter-Foto - nächster Rückschlag für Matteo Salvini": ["Update vom 13. August, 20.14 Uhr: Die rechtsradikale Lega um Parteichef Matteo Salvini ist mit der Forderung nach einem schnellen Misstrauensvotum gescheitert. Dieses schmetterte der italienische Senat ab. Eine Mehrheit aus Senatoren des ehemaligen Koalitionspartners Fünf-Sterne-Bewegung und der sozialdemokratischen Oppositionspartei PD stimmten gegen den Antrag, am Mittwoch am Mittwoch über den Misstrauensantrag abzustimmen. Stattdessen soll Regierungschef Giuseppe Conte sich am 20. August vor dem Parlament zur politischen Krise äußern. Damit ist die Tür für eine mögliche Übergangsregierung geöffnet."], "Matteo Salvini: Italiens Innenminister darf Foto von Hilfsorganisation nicht mehr nutzen": ["Update vom 13. August, 16.32 Uhr: Das Landgericht Frankfurt hat Italiens Innenminister Matteo Salvini untersagt, über seinen Twitter-Account ein Foto der Dresdner Hilfsorganisation „Mission Lifeline“ zu veröffentlichen. Hält sich der Chef der rechten Lega nicht an die einstweilige Verfügung, droht ihm in Deutschland ein Ordnungsgeld von bis zu 250.000 Euro - oder eine Haftstrafe. Eine Sprecherin des Landgerichts bestätigte am Dienstag eine entsprechende einstweilige Verfügung vom Montag", "Das umstrittene Foto wurde von „Lifeline“-Kapitän Friedhold Ulonska gemacht. „Matteo Salvini verwendet im Rahmen seiner Hetze gegen uns Seenotretter Fotomaterial, welches von mir aufgenommen wurde. Er hat mich nicht gefragt, ob er das darf“, begründete der Kapitän in einer Mitteilung sein Vorgehen. Der Vorsitzende des Vereins „Lifeline“, Axel Steier, kündigte an, vergleichbare Urheberrechtsverletzungen auch in Zukunft konsequent verfolgen zu lassen.", "Ulonskas Anwälte hatten sich für die Durchsetzung ihres Anspruchs das Landgericht Frankfurt ausgesucht. Wenn der Ort der Urheberrechtsverletzung nicht exakt bestimmt werden kann, darf in Deutschland der Gerichtsstand frei gewählt werden („fliegender Gerichtsstand“). Der Beschluss gilt laut einer Gerichtssprecherin ausschließlich für Veröffentlichungen in der Bundesrepublik."], "Regierungskrise um Matteo Salvini: „Wir sind zu allem bereit“": ["Update vom 13. August, 12.44 Uhr: Rechtspopulist Matteo Salvini versucht die Regierungskrise in Italien immer weiter für eine Machtdemonstration zu nutzen. \"Wir sind zu allem bereit\", sagte der Innenminister und Chef der rechten Lega am Montagabend nach einer Versammlung der Parlamentarier seiner Partei in Rom.", "Das einzige, was seine Lega nicht interessiere, sei, am Sessel zu kleben. \"Das werdet ihr in den kommenden Stunden sehen\", drohte Salvini, der in der Regierung mit der Fünf-Sterne-Bewegung auch Vize-Premier ist.", "Der Rücktritt seiner Minister aus der Regierung des parteilosen Ministerpräsidenten Giuseppe Conte wäre eine weitere Eskalationsstufe in der Regierungskrise. Salvini hatte diese vergangene Woche entfesselt und fordert eine rasche Neuwahl. Doch den Ablauf hatte er sich anders vorgestellt."], "Regierungskrise in Italien: Senatoren aus dem Urlaub zurückgerufen": ["Update vom 12. August: Nach dem Misstrauensantrag gegen Italiens Ministerpräsidenten Guiseppe Conte bleibt die politische Zukunft des Landes erstmal ungewiss. So konnten sich die Fraktionschefs des Senats bislang auf keinen gemeinsamen Zeitplan über das weitere Vorgehen einigen. Nun soll der komplette Senat über einen Termin für ein Misstrauensvotum entscheiden.", "Die Senatoren waren für eine Sondersitzung aus dem Urlaub zurückgerufen worden, um über die Ansetzung eines Misstrauensvotum zu befinden. Angeblich wollen die populistische Fünf-Sterne-Bewegung und die Oppositionspartei PD das Vorhaben von Innenminister Matteo Salvini, die Regierung zu stürzen, in der Parlamentskammer blockieren. Die beiden Parteien sprachen sich lediglich für eine Erklärung von Ministerpräsident Conte vor dem Senat aus, welche für nächsten Dienstag (20.8) angesetzt ist."], "Salvini will Conte schnell stürzen - doch sein Plan könnte fehlschlagen": ["Update vom 11. August: Nach seinem Bruch mit dem Regierungspartner hat Italiens Innenminister Matteo Salvini auf einer vorgezogenen Wahlkampftour mit Nachdruck baldige Neuwahlen gefordert. \"Das einzige, woran ich interessiert bin, ist, dass wir ein Datum für die Wahl festlegen\", sagte der Parteivorsitzende der rechtsextremen Lega in der süditalienischen Stadt Policoro am Samstag.", "In Rom wurde unterdessen aber auch über eine mögliche Regierungsumbildung ohne Salvinis Lega spekuliert. Eine neue Regierung könnte möglicherweise aus einer Koalition von Fünf-Sterne-Bewegung und der Demokratischen Partei (PD) von Ex-Ministerpräsident Matteo Renzi bestehen. Auch Abgeordnete, die bei Neuwahlen um ihre Sitze fürchten müssten, könnten eine solche Regierung unterstützen.", "Das italienische Parlament berät in den kommenden Tagen über einen Termin für das Misstrauensvotum. Der Präsident des Senats setzte für Montag ein Treffen der Fraktionsvorsitzenden an, während die Chefs der Fraktionen in der Abgeordnetenkammer am Dienstag zusammenkommen wollen.", "Spricht der Senat Conte sein Misstrauen aus, müsste der Regierungschef seinen Rücktritt einreichen - eine Abstimmung in der Abgeordnetenkammer wäre dann nicht mehr notwendig. Präsident Sergio Mattarella muss dann entscheiden, ob er das Parlament auflöst.", "Die Lega, bislang Juniorpartner in der Regierung, kommt in Umfragen derzeit auf 36 bis 38 Prozent Zustimmung. Ökonomen schließen nicht aus, dass eine mögliche Neuwahl zu einer Mehrheit der rechten Lega unter Matteo Salvini und der konservativen Partei Forza Italia führen könnte. „Für Europa wäre eine rechte Regierung in Italien ein noch größerer Alptraum als die gegenwärtige Regierung“, sagte Marcel Fratzscher, Chef des Deutschen Instituts für Wirtschaftsforschung (DIW), der Deutschen Presse-Agentur. Andere Beobachter halten ein Bündnis mit den rechtsnationalen Fratelli d'Italia für wahrscheinlicher, gehen aber davon aus, dass Salvini im Falle einer Neuwahl zunächst alleine in den Wahlkampf ziehen würde.", "„Salvini wird weiter auf Konfrontationskurs mit Europa gehen, zumal sich dieser für ihn bisher gelohnt hat“, sagte Fratzscher. „Ein zunehmend populistischer und fremdenfeindlicher Kurs Italiens wird es für Europa in der Außenpolitik, in der Sicherheitspolitik und beim Thema Migration deutlich schwieriger machen.“"], "Salvini plant Misstrauensvotum: Opposition rügt „Ablenkungsmanöver“ - und fürchtet Lega-Sieg": ["Update 14.00 Uhr: Die italienische Senatorin Laura Garavini hat die Forderung nach Neuwahlen in Italien als „Trick“ bezeichnet, mit dem Innenminister Matteo Salvini von der desolaten Wirtschaftslage ablenken wolle. Die Regierung müsse sich demnächst mit dem Bilanzgesetz befassen, wobei die Wirtschaftsmisere offengelegt werde. „Um sich aus der Verantwortung zu ziehen, versucht er jetzt, Neuwahlen zu produzieren“, sagte die Politikerin der oppositionellen Demokratischen Partei (PD) am Freitag im Radioprogramm SWR Aktuell.", "Garavini räumt Salvini Chancen auf einen Wahlsieg ein. Mit ihm als Ministerpräsidenten rücke Italien an den rechten Rand, warnte die Senatorin. Salvinis Lega werde vermutlich mit der Rechtspartei Fratelli d'Italia (Brüder Italiens) zusammengehen.", "Der FDP-Fraktionsvizechef im Bundestag, Alexander Graf Lambsdorff, warf Salvini vor, „allein die Umfragen im Blick“ zu haben. „Salvini darf Italien nicht lahmlegen, doch seine Machtspiele gefährden die Handlungsfähigkeit des Landes“, sagte Lambsdorff. Rom müsse „dringend den Haushaltsstreit mit der EU beilegen und einen geeigneten Kandidaten für die EU-Kommission vorschlagen“. Der Streit in der italienischen Regierung um ein Bahnprojekt sei für Salvini „nur Mittel zum Zweck, um den Bruch der Koalition und Neuwahlen herbeizuführen“.", "Papst Franziskus fühlt sich aktuell bei Politiker-Reden an Adolf Hitler erinnert - er warnt vor Abschottung und Krieg.", "Auch interessant: Italien rutscht in eine Regierungskrise - um Sachthemen geht es dabei nur scheinbar, meint der Münchner Merkur*."], "Italien schlittert in die Krise: Salvinis Lega will Misstrauensvotum": ["Update 11.36 Uhr: Die rechte Lega von Italiens Innenminister Matteo Salvini will im Senat ein Misstrauensvotum gegen Regierungschef Giuseppe Conte einbringen. Auf diesem Weg würde auch formal das Ende der Regierungsallianz der Lega mit der Fünf-Sterne-Bewegung besiegelt werden. Salvini hatte bereits am Donnerstag erklärt, keine Zukunft mehr für das Regierungsbündnis zu sehen. „Zu viel Nein (...) schadet Italien, das stattdessen wieder zum Wachstum zurückkehren und daher schnell wählen gehen muss“, erklärte die Lega am Freitag. „Wer Zeit verliert, schadet dem Land.“", "Erstmeldung vin 8. August 2019 - Italien in Not: Salvini fordert Neuwahlen - und bekommt Rüffel vom Chef", "Rom - Die politische Situation in Italien erreicht einen neuen Tiefpunkt. Eine weitere Zusammenarbeit der beiden Regierungsparteien scheint unvorstellbar, so jedenfalls die Einschätzung des Vize-Regierungschef Matteo Salvini. Der Chef der rechtsradikalen Lega-Partei und starke Mann in der populistischen Regierung sieht für die Koalition mit der Fünf-Sterne-Bewegung von Luigi di Maio keine Zukunft mehr. Er fordert Neuwahlen in Italien."], "Italien: Lega-Chef Salvini fordert Neuwahlen - und bekommt Rüffel von Conte": ["Der italienische Innenminister und Chef der rechten Lega, Matteo Salvini, dringt auf eine Neuwahl in Italien und erhöht den Druck auf Regierungschef Giuseppe Conte. Diesem habe er am Donnerstag (8. August 2019) gesagt: „Gehen wir sofort ins Parlament, um anzuerkennen, dass es keine Mehrheit mehr gibt“, hieß es in einer Erklärung Salvinis. „Geben wir das Wort schnell an die Wähler zurück“, pocht der Lega-Chef auf Neuwahlen.", "Conte gab Salvini allerdings Contra. Er will sich in der Regierungskrise nicht von seinem Innenminister treiben lassen. „Es steht einem Innenminister nicht zu, über den Ablauf einer politischen Krise zu entscheiden, in der ganz andere institutionelle Akteure intervenieren“, sagte Conte am Donnerstagabend in einer Ansprache in Rom. Er kündigte an, die Präsidenten der beiden Parlamentskammern zu kontaktieren, damit diese die Kammern einberufen. Salvini solle dem Senat erklären, warum er „frühzeitig, abrupt“ das Handeln der Regierung unterbreche.", "Salvini wirft der Fünf-Sterne-Bewegung immer wieder vor, Nein-Sager zu sein und dadurch die Arbeit der Regierung zu blockieren. „Wenn wir nur in der Regierung sind, um Zeit zu verlieren, machen wir nicht mit und werden das Wort wieder an euch geben“, erklärte er am Montag (5. August 2019) bei einer Veranstaltung in Norditalien zu Anhängern."], "Politische Krise in Italien: Salvini sieht in der Koalition „etwas kaputtgegangen“": ["Auslöser für die Krise in der ohnehin zerstrittenen Koalition war ein Votum über ein Bahnprojekt, das eine Schnellbahnstrecke zwischen Lyon und Turin vorsieht. Die Fünf-Sterne-Bewegung hatte gegen das Vorhaben gestimmt, die Lega dafür. Salvini hatte daraufhin gesagt, in den vergangenen Monaten sei in der Koalition „etwas kaputtgegangen“.", "Schon im März wäre die Regierungsallianz an dem Streit um die Bahnstrecke fast zerbrochen. Doch nach der gescheiterten Abstimmung am Mittwoch erreichte der Konflikt eine neue Qualität: Die Opposition forderte daraufhin den Rücktritt der Regierung mit der Begründung, diese habe \"keine Mehrheit\" mehr im Parlament."], "Italien: Lega-Chef Salvini sieht keine Zukunft - Regierungsallianz im Dauerstreit": ["Die Regierung in Italien hatte sich in den vergangenen Monaten immer wieder überworfen. Etliche Themen entzweiten die ungleichen Partner: zum Beispiel die von der Lega geforderte Autonomie für einige Regionen oder der von den Sternen geforderte Mindestlohn. Bislang fand die Koalition allerdings doch immer wieder zusammen.", "International hatte Italien zuletzt vor allem mit Positionen zur Flüchtlingspolitik für Aufsehen gesorgt. So brachte Salvini Millionenstrafen für Seenotretter durchs Parlament. Die EU-Kommission will unterdessen auf ein Schulden-Strafverfahren gegen Italien verzichten.", "Auch in Deutschland spaltet ein Politiker mit einem schweren Vorwurf die Parteien. Nach dem Schwert-Mord in Stuttgart fordert Grünen-Politiker Palmer eine Debatte über Gewalt von Asylbewerbern - die Antwort fällt nicht unbedingt zu seinen Gunsten aus.", "AFP/dpa/fn", "*Merkur.de ist Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerks."]}}, "recommendations": []}