{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/hartz-iv-auslaender-fluechtlinge-zahlen-kosten-bundestag-regelleistung-zr-13371090.html", "query_keywords": ["einwander", "zuwander", "flüchtl", "ausländer", "asyl"], "creation_date": "28.12.2019", "last_modified": "01.01.2020", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["Dpa Deutsche Presse-Agentur"], "news_keywords": [], "content": {"title": "Hartz IV: Kosten für Ausländer steigen - doch insgesamt sind sie rückläufig", "description": "Die Zahl der deutschen Hartz-IV-Bezieher sank in den letzten Jahren deutlich. Die Gesamtausgaben sind aber dennoch gestiegen.", "body": {"": ["Berlin - Die Zahlungsansprüche ausländischer Hartz-IV-Bezieher haben sich einem Medienbericht zufolge seit 2007 fast verdoppelt. Im Jahr 2018 hätten sie sich auf 12,9 Milliarden Euro belaufen, berichtete die Neue Osnabrücker Zeitung und berief sich dabei auf eine Antwort des Bundesarbeitsministeriums auf eine AfD-Anfrage. Im Jahr 2007 betrugen die Ansprüche von Ausländern demnach knapp 6,6 Milliarden Euro."], "Hartz IV: Aktuell 2 Millionen Ausländer beziehen es": ["Hintergrund ist, dass die Zahl ausländischer Hartz-IV-Empfänger deutlich gestiegen ist. Nach der Statistik der Bundesagentur für Arbeit gehörten zu den Regelleistungsberechtigten im August 2019 etwa 2 Millionen Ausländer. Im August 2007 waren es noch rund 1,3 Millionen Ausländer gewesen. Zum Vergleich: Die Zahl der deutschen Regelleistungsbezieher sank im gleichen Zeitraum von rund 5,8 Millionen auf rund 3,4 Millionen.", "Deshalb gingen die jährlichen Zahlungsansprüche von Hartz-IV-Empfängern insgesamt auch um 1,67 Milliarden Euro gegenüber 2007 zurück und lagen zuletzt bei 34,9 Milliarden Euro (September 2018 bis August 2019), wie es in dem Zeitungsbericht weiter hieß."], "Ausgaben für Hartz IV: AfD-Politiker schlägt Alarm": ["Unter den ausländischen Hartz-IV-Beziehern entfielen demnach von September 2018 bis August 2019 Ansprüche von 2,4 Milliarden Euro auf Bürger aus anderen EU-Staaten. 6,1 Milliarden Euro entfielen auf Menschen aus den acht wichtigsten Asyl-Herkunftsstaaten.", "Anerkannte Flüchtlinge haben Anspruch auf Hartz IV, etwa wenn sie arbeitslos sind. Hartz IV erhalten auch Menschen, die so wenig Geld verdienen, dass sie ihren Lebensunterhalt davon nicht allein bestreiten können.", "Der AfD-Abgeordnete René Springer kritisierte in der Neuen Osnabrücker Zeitung: „Der dramatische Anstieg der Hartz-IV-Ausgaben für Ausländer zeigt, dass die Regierung die Einwanderung in die Sozialsysteme und die daraus resultierenden finanziellen Lasten völlig unterschätzt hat.“", "Jobcenter bringen Hartz-IV-Empfänger auf Linie: Wer nicht kooperiert, bekommt weniger Geld. Das verstößt gegen die Menschenwürde, sagte in diesem Jahr das Bundesverfassungsgericht. In einem vielbeachteten Urteil kippte es im November harte Hartz-IV-Sanktionen. Hartz-IV-Maßnahmen sollen Arbeitslose bei der Jobsuche unterstützen - doch Empfänger sprechen von demütigenden Maßnahmen und „purer Erniedrigung“. Unterdessen zeigte sich \"Tote Hosen\"-Sänger Campino genervt von der Berichterstattung bei den Themen Asyl und Zuwanderung. Und mehr als 530 Stromversorger wollen einem Vergleichsportal zufolge jetzt ihre Preise erhöhen - für Arbeitslosengeld-Empfänger ist das bitter."], "Mehr zum Thema im Video: Hartz-IV-Sanktionen müssen entschärft werden": ["dpa/frs"]}}, "recommendations": []}