{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/masern-impfpflicht-bundestag-bussgeld-infektion-kinder-gesundheit-jens-spahn-zr-13220571.html", "query_keywords": ["flüchtl", "asyl"], "creation_date": "14.11.2019", "last_modified": "16.01.2020", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["Afp Agence France-Presse", "Dpa Deutsche Presse-Agentur"], "news_keywords": [], "content": {"title": "Masern-Impfung wird Pflicht: Es droht mehr als nur ein Bußgeld", "description": "Die Masern-Impfpflicht ist in Deutschland besiegelt. Die gefährliche Infektion soll rigoroser bekämpft werden. Jens Spahn (CDU) verteidigt den erhöhten staatlichen Druck gegen Bedenken.", "body": {"": ["Update 14.13 Uhr: In der Praxis führt eine \n            beschlossene Impflicht nach Angaben des Pharmaverbandes VfA automatisch zu einer Impfpflicht auch gegen weitere Krankheiten. „Für eine Impfung gegen Masern stehen in Deutschland derzeit nur Impfstoffe zu Verfügung, die gleichzeitig noch gegen andere Krankheiten immunisieren, nämlich Mumps und Röteln und zum Teil auch Windpocken“, erklärte der Verband auf Anfrage der Zeitungen des Redaktionsnetzwerks Deutschland vom Donnerstag.", "Der Import eines ausschließlich vor Masern schützenden Impfstoffes aus anderen EU-Staaten sei nicht möglich. „Nach unserer Kenntnis wird in allen 28 EU-Ländern offiziell die Mehrfachimpfung empfohlen, sodass derzeit keine Monoimpfstoffe mehr verfügbar sind“, erklärte der Verband forschender Arzneimittelhersteller (VfA)."], "Masern-Impfpflicht im Bundestag beschlossen": ["Nachricht vom 14. November 2019: Berlin - Zur stärkeren Eindämmung von Masern-Erkrankungen in Deutschland kommt im neuen Jahr eine Impfpflicht in Kindergärten und Schulen. Der Bundestag beschloss am Donnerstag ein Gesetz von Gesundheitsminister Jens Spahn (CDU), das zum 1. März 2020 in Kraft treten soll. Eltern müssen dann vor der Aufnahme ihrer Kinder in Kitas oder Schulen nachweisen, dass diese geimpft sind. Bei Verstößen sollen Bußgelder bis zu 2500 Euro drohen. Für Kinder, die schon in der Kita oder in der Schule sind, ist bis 31. Juli 2021 nachzuweisen, dass sie geimpft sind oder die Masern schon hatten.", "Zuvor hatten unter anderem Ärzte massive Kritik an dem Vorstoß des Gesundheitsministers geübt. Erhielt aber auch Zustimmung aus der Politik.", "Spahn sagte: „Masernschutz ist Kinderschutz.“ Das Gesetz solle die Schwächsten vor der hoch ansteckenden Erkrankung schützen und stelle auf Gemeinschaftseinrichtungen ab. Gelten soll die Impfpflicht auch für Personal in Kitas und Schulen, für Beschäftigte in medizinischen Einrichtungen sowie für Bewohner und Mitarbeiter in Unterkünften für Asylbewerber. In namentlicher Abstimmung votierten 459 Abgeordnete für das Gesetz, 89 lehnten es ab, 105 enthielten sich."], "Masern-Impfpflicht: Nachweis in Kindergräten und Schulen": ["In diesem Jahr sind in Deutschland bisher 501 Menschen an Masern erkrankt, wie aus der Online-Datenbank des Robert-Koch-Instituts hervorgeht. Die Bundesregierung verweist darauf, dass Masern zu den ansteckendsten Erkrankungen gehören. Um die Zirkulation der Erreger zu verhindern, sei bei mindestens 95 Prozent der Bevölkerung Immunität erforderlich. Deutschland habe die nötigen Impfquoten aber bisher nicht erreicht.", "Die geplanteImpfpflicht soll für Kinder, die mindestens ein Jahr alt sind, in Kindertagesstätten, Schulen, anderen Gemeinschaftseinrichtungen, bei der Kindertagespflege und in Flüchtlingsunterkünften gelten. Dies gilt auch für das dort tätige Personal, ebenso wie für Mitarbeiter medizinischer Einrichtungen. Nicht geimpfte Kinder können demnach vom Kita-Besuch ausgeschlossen werden, in anderen Fällen drohen Bußgelder."], "Masern-Impfpflicht: So erfolgt der Nachweis": ["Der Nachweis kann durch den Impfausweis oder das gelbe Kinderuntersuchungsheft erbracht werden - oder durch ein ärztliches Attest, wenn jemand bereits die Masern hatte.", "Das Gesetz sieht außerdem weitere Neuregelungen vor. So sollen Opfer von Vergewaltigungen eine „vertrauliche Spurensicherung“ mit Untersuchungen etwa auf Sperma, K.o.-Tropfen oder Alkohol künftig bundesweit von den gesetzlichen Krankenkassen bezahlt bekommen. Ein erweitertes Werbeverbot soll Jugendliche stärker vor unnötigen Schönheitsoperationen bewahren.", "Im Kongo hat eine Masern-Epidemie für zahlreiche Todesopfer gesorgt. Die Weltgesundheitsorganisation warnt. Der Bundestag stimmt über eine Reform der Organspende ab - dabei geht es um die Widerspruchs- und die Entscheidungslösung.", "dpa/AFP"]}}, "recommendations": []}