{"news_outlet": "merkur", "provenance": "https://www.merkur.de/sport/amateur-fussball/landkreis-muenchen-stadt/tuerkguecue-muenchen-3-liga-stadion-hasan-kivran-gruendung-entwicklung-erfolge-sv-tuerk-guecue-ataspor-13899842.html", "query_keywords": ["migrant"], "creation_date": "26.09.2020", "last_modified": "27.09.2020", "crawl_date": "26.11.2020", "author_person": ["Redaktion Fussball Vorort"], "author_organization": [], "news_keywords": [], "content": {"title": "Türkgücü München: Geschichte, Entwicklung und Erfolge", "description": "Türkgücü München hat einen rasanten Aufstieg von der Landesliga bis in die 3. Liga hinter sich. Alles, was man zum Drittliganeuling wissen muss.", "body": {"": ["München - Türkgücü München ist erst seit kurzem wieder ein Teil des Profifußballs. Der Münchner Verein hat in den letzten Jahren eine enorme Entwicklung genommen und einen rasanten Aufstieg hinter sich. Wir stellen den 1975 gegründeten Verein, der zuletzt dreimal nacheinander von der Landesliga bis in die 3. Liga aufgestiegen ist, ausführlich vor."], "SV Türk Gücü München: Gründung 1975 von türkischen Migranten": ["Bereits 1972 gab es die Fußballmannschaft Türk Gücü München. Diese wurde damals von einer Gruppe türkischer Migranten gegründet. Allerdings hatte man anfangs personelle und finanzielle Probleme. Diese konnten 1975 durch finanzielle Unterstützer überwunden werden und so kam es zur offiziellen Vereinsgründung desSV Türk Gücü München.", "Das Ziel des Vereins war es laut der eigenen Webseite „türkischstämmigen Fußballbegeisterten ein Zuhause zu geben und die Möglichkeit zu bieten, aktiv am bayrischen (Fußball-) Leben teilzunehmen und den in beiden Kulturen so geliebten Sport zu fördern“. Der SV Türk Gücü München gilt heute offiziell als Vorgänger von Türkgücü München."], "SV Türk Gücü München: Der Aufstieg in die Bayernliga im Jahr 1988": ["Der Verein entwickelte sich in den nächsten Jahren kontinuierlich weiter. Angetrieben durch den knapp verpassten Aufstieg in der Vorsaison, gelang es dem SV Türk Gücü 1988 unter Klub-Legende Peter Grosser, den ersten Platz in der Landesliga zu sichern.", "Somit stand der direkte Aufstieg in die damals drittklassige Bayernliga fest. Die Münchner waren neben Türkiyemspor Berlin erst der zweite Migrantenverein, der es schaffte, in die höchste Amateurklasse seiner Region aufzusteigen."], "SV Türkgücü München: Bayernliga-Derbys gegen den TSV 1860 München im Grünwalder-  und Dantestadion": ["In der Bayernliga angekommen, erwartete den Verein der Münchner Stadtrivale TSV 1860 München. Zu den Spielen gegen die Löwen im Städtischen Stadion an der Grünwalder Straße und im Dantestadion kamen bis zu 12.000 Zuschauer. Zu dieser Zeit galt der SV als dritte Kraft in München. 1989 gelang dem Kult-Torhüter Gerald Hillringhaus gegen den MTV Ingolstadt per Seitfallzieher das deutsche Tor des Monats."], "SV Türkgücü München: Abstieg aus der Bayernliga 1995/96 - Wiederaufstieg misslingt gegen FC Nürnberg II": ["1992 verlor der SV Türk Gücü im Entscheidungsspiel gegen den SC 08 Bamberg mit 4:3. Damit stieg der Verein nach insgesamt vier Spielzeiten in der Bayernliga wieder ab und hatte fortan mit stark schwindenden Zuschauerzahlen sowie finanziellen Problemen zu kämpfen.", "Zwei Spielzeiten später in der Saison 1994/1995 folgte bereits der Wiederaufstieg in die dritthöchste Spielklasse. Dort konnten sie in der ersten Saison überzeugen und sich Platz sechs sichern. Dennoch blieben die finanziellen Probleme und die Zuschauerzahlen gingen weiter runter. In der Saison 1995/1996 stieg der SV Türk Gücü dann als Siebzehnter wieder in die Landesliga Süd ab.", "Dort blieb der Verein für mehrere Spielzeiten. 1998 hatten die Münchner als Zweitplatzierter noch einmal die Chance aufzusteigen. Allerdings konnte sich derSV Türk Gücü in zwei Qualifikationsspielen gegen die Amateure des 1. FC Nürnberg nicht durchsetzen."], "SV Türk Gücü München: Rückzug von Ergun Berksoy - Insolvenz und Auflösung des Vereins": ["2001 verhärteten sich die Probleme des damaligen Landesligisten. Der Präsident und Geldgeber Ergun Berksoy zog zurück in die Türkei und der Verein musste Insolvenz anmelden. Wenig später wurde der SV Türk Gücü München aufgelöst.", "Als Gründe für die negative Entwicklung werden oft der Verlust der starken türkischen Identität durch den Einsatz vieler nicht-türkischer Spielern und das Aufkommen des Satellitenfernsehens genannt. Durch dieses konnten türkische Fans in Deutschland den Vereinen aus der Süper Lig wie Galatasaray Istanbul, Fernerbahce Istanbul oder Beskitas Istanbul live zuschauen. Spiele von türkischen Vereine konnten somit bequem vom heimischen Sofa aus verfolgt werden."], "Türkischer SV München: Nachfolgeverein des SV Türk Gücü München - Abstieg in die Kreisliga 2008": ["Als Nachfolgeverein wurde der Türkische SV München gegründet. Dieser sollte nicht an die Erfolge desSV Türk Gücü München anknüpfen. Der neu gegründete Verein stieg 2005 - direkt in seiner ersten Spielzeit - aus der Landesliga in die Bezirksliga ab.", "2008 war der Verein dann am absoluten Tiefpunkt angelangt, der Türkische SV München stieg aus der Bezirksliga ab und musste den Gang in die Kreisliga antreten."], "Türkischer SV München: Fusion mit dem SV Ataspor zum SV Türkgücü-München": ["Der Abstieg in die Kreisliga und die negative Entwicklung der letzten Jahre gefiel den Verantwortlichen nicht. Als Konsequenz fusionierte der Türkische SV München 2009 wieder mit dem SV Ataspor, der im Jahre 1981 als Abspaltung vom SV Türk Gücü München entstanden ist. Der neue Name des Vereins war fortan SV Türkgücü-Ataspor."], "SV Türkgücü-Ataspor: Aufstieg und Stabilisierung in der Landesliga Südost": ["Nach einem schleppenden Anfang ging es für den SV Türkgücü-Ataspor langsam wieder bergauf. In der Saison 2012/2013 gelang den Münchnern nach erfolgreichen Relegationsspielen gegen denTSV Bobingen und den TSV Grünwald unter Trainer Majid Aghajeri wieder der Aufstieg in die Landesliga. Damals ein Teil der Aufstiegsmannschaft war übrigens schon Alper Kayabunar, der heute einer der Co-Trainer von Alexander Schmidt ist.", "Nach dem Aufstieg etablierte sich derSV Türkgücü-Ataspor in den nächsten drei Jahren im Mittelfeld der Landesliga Südost."], "SV Türkgücü-Ataspor: Geschäftsmann Hasan Kivran wird Präsident und investiert kräftig": ["Das Jahr 2016 war für den von türkischen Migranten gegründeten Verein dann womöglich das wegweisendste der Geschichte. Denn am 1. Januar 2016 stieg Geschäftsmann Hasan Kivran als neuer Präsident bei Türkgücü-Ataspor ein. Der Unternehmer spielte selbst mal bei einem der Vorgängervereine und investierte fortan hohe Summen in den Münchener Klub. Das Ziel des Neu-Präsidenten war klar: bis 2020 sollte Türkgücü-Ataspor in derRegionalliga Bayern spielen. In der ersten Saison gelang der Aufstieg in die Bayernliga allerdings noch nicht."], "SV Türkgücu-Ataspor: Bayernliga-Aufstieg mit Andreas Pummer und Neuzugängen wie Yilmaz, Pigl und Hofmann": ["Aufgrund dessen investierte Kivran im Sommer 2017 und holte unter anderem Andreas Pummer als neuen Hauptübungsleiter. Pummer trainierte zuvor jahrelang erfolgreich den FC Unterföhring in der Bayernliga. Vom FCU brachte Pummer fünf Neuzugänge mit, unter anderem die spätere Identifikationsfigur Yasin Yilmaz. Andere namhafte Neuzugänge warenPablo Pigl\n            von Rot-Weiß Erfurt aus der 3. Liga oder Löwen-Legende Michael Hofmann. Mit der neu zusammengestellten Mannschaft gelang der Pummer-Truppe dann der Aufstieg in die Bayernliga. Die Entscheidung in der Meisterschaft fiel am vorletzten Spieltag, als der direkte Konkurrent SE Freising mit 1:3 besiegt wurde."], "SV Türkgücü-Ataspor: Durchmarsch in die Regionalliga - Änderung des Namens und Logos": ["In der Bayernliga angekommen, wurde der Kader im Sommer erneut durch neun neue Spieler verstärkt. Im Winter kamen sieben weitere Neuzugänge dazu, mit Orhan Akkurt beispielsweise ein weiterer Topspieler. Und so erreichteHasan Kivran mit dem SV Türkgücü-Ataspor im Jahr 2019 sein erstes Etappenziel - den Aufstieg in dieRegionalliga Bayern.", "Nachdem Aufstieg in Bayerns höchste Amateurliga entschied sich der Verein bei einer Mitgliederversammlung, seinen Namen und sein Logo zu ändern. Aus dem SV Türkgücü-Ataspor wurde Türkgücü München."], "Türkgücü München: Aufstieg in die 3. Liga mit Reiner Maurer": ["Auch für die Regionalliga Bayern gab es beim frisch umbenannten Verein wieder ein munteres Kommen und Gehen. Allen voran wurde mit Reiner Maurer ein erfahrener Trainer ins Boot geholt, dessen klare Mission der unmittelbare Aufstieg in die 3. Liga und mittelfristig in die 2. Liga war. Der bisherige CheftrainerAndreas Pummer blieb Maurer als Assistent erhalten. Unter den Neuzugängen im Sommer 2019 waren zahlreiche Spieler, die sich momentan mit Türkgücü München auf den Start der3. Liga vorbereiten.", "In derRegionalliga Bayern war Türkgücü München erneut nicht zu stoppen und thronte vor der coronabedingten Unterbrechung der Saison haushoch über seinen Mitkonkurrenten. Da die Regionalliga Bayern für die Spielzeit2020/21 einen direkten Aufstiegsplatz für die3. Liga innehatte, meldete der BFV schlussendlich mit Türkgücü München den klaren Spitzenreiter als Drittliga-Aufsteiger. Hasan Kivran war am Ziel seiner Träume: Türkgücü München ist im Profifußball angekommen."], "Türkgücü München: Ex-Löwe Alexander Schmidt übernimmt nach Maurer-Aus": ["Es gab eigentlich keinen Grund, die anfangs nur auf ein Jahr ausgelegte Zusammenarbeit mit Reiner Maurernicht auch in der 3. Liga fortzusetzen. Jene Verhandlungen zogen sich allerdings ob des wegen der Corona-Problematik noch nicht zu 100 Prozent sicheren Aufstiegs. Maurer ging währenddessen wohl an die Presse und besiegelte Geschäftsführer Max Kothny zufolge damit sein Aus.", "Mit Alexander Schmidt wurde Ende Juni 2020 ein neuer Trainer vorgestellt, der ebenfalls eine Löwen-Vergangenheit hat. Sein Trainerteam wird von den schon erwähnten Alper Kayabunar, Andreas Pummer und TorwarttrainerMichael Hofmann komplettiert."], "Türkgücü München: 17 Neuzugänge für die 3. Liga - Yasin Yilmaz muss gehen": ["Auch imSommer 2020 rüsteten Geschäftsführer Max Kothny und der Sportliche Leiter Roman Plesche wieder fleißig auf. 17 Neuzugänge, teils mitZweit-, Bundesliga- oder Profierfahrung aus dem Ausland, fanden im Sommer 2020 den Weg an die Isar. Mit Yasin Yilmaz, der wohl nicht zur Spielphilosophie des neuen Coaches passte, ging auf der anderen Seite der Kapitän und Publikumsliebling der türkischstämmigen Fans."], "Türkgücü München: FC Schweinfurt bekommt Vorzug im DFB-Pokal - Nachwuchsarbeit und Infrastruktur ausbaufähig": ["Auf eines muss Türkgücü München in der kommenden Saison aber verzichten: den DFB-Pokal. Der BFV meldete den FC Schweinfurt aus dem bayerischen Amateurbereich. Die Schnüdel waren in der Regionalliga Bayern Erster, nachdem Türkgücü München aus der Wertung genommen wurde.", "Eine weitere Baustelle beiTürkgücü München ist die Nachwuchsarbeit. MitAlban Zinsou\n            als Nachwuchskoordinator und Helmut Lehnert als Chef der Scouting-Abteilung soll künftig wieder ein größeres Augenmerk auf die Jugendarbeit gelegt werden. Auch die Infrastruktur ist noch nicht gänzlich profireif. Bisweilen wird nach wie vor an der städtischen Bezirkssportanlage an der Heinrich-Wieland-Straße 100 trainiert."], "Türkgücü München: Stadion gesucht - Verein meldet vier Arenen und will selbst bauen": ["Die Frage nach einer Heimspielstätte im Zuge der Lizenzierung für die Saison 2020/21 konnte ebenfalls nur notdürftig geklärt werden. Mit der Stadt München konnte ein Kompromiss hinsichtlich der Nutzung des Grünwalder Stadions gefunden werden. Weiters könnte Türkgücü München auch im Münchner Olympiastadion und in der Wacker-Arena in Burghausen Heimspiele austragen. Als uneingeschränkte Spielstätte nannte der Verein die FLYERALARM-Arena in Würzburg.  Langfristig ist es das Bestreben von Türkgücü München, ein eigenes Stadion zu bauen."]}}, "recommendations": []}