{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/iran-usa-irak-trump-praesident-konflikt-reaktion-eskalation-general-soleimani-angriff-zr-13421796.html", "query_keywords": ["geflücht", "ausländer"], "creation_date": "10.01.2020", "last_modified": "28.02.2020", "crawl_date": "27.11.2020", "author_person": ["Jennifer Lanzinger"], "author_organization": [], "news_keywords": [], "content": {"title": "Konflikt eskaliert weiter: Iran feuert Raketen auf US-Militärstützpunkt - Trump mit absurder Reaktion", "description": "Der Konflikt zwischen USA und Iran spitzt sich zu. Der Iran verteidigte nun seinen Angriff auf einen US-Militärstützpunkt - und drohte mit Attacke auf Israel.", "body": {"": ["Update vom 8. Januar, 10.53 Uhr: Nach den iranischen Vergeltungsangriffen auf US-Stützpunkte im Irak prüft nun die Bundesregierung einen Teilrückzug deutscher Soldaten. Derweil ist Videomaterial von den iranischen Angriffen auf die US-Stützpunkte aufgetaucht. Lesen Sie alle weiteren Informationen über den Iran-Konflikt in unserem neuen Nachrichten-Ticker.", "Update, 10.04 Uhr: Außenminister Heiko Maas (SPD) hat die iranischen Raketenangriffe auf Militärstützpunkte im Irak verurteilt. „Wir fordern Iran auf, alle Schritte zu unterlassen, die zu einer weiteren Eskalation führen könnten“, teilte der Minister am Mittwoch in Berlin mit. „Wir stehen seit Tagen in Kontakt mit allen Seiten, um auf eine Beruhigung der Lage hinzuwirken. Alle sind aufgefordert, in dieser Lage Besonnenheit und Zurückhaltung zu üben.“", "Jetzt ist es zu einer Panne im Bundespräsidialamt gekommen: Aus Versehen wurde ein Glückwunschschreiben mit kritischem Text an den Iran übermittelt.", "Update, 9.19 Uhr: Die Bundesregierung hat den iranischen Vergeltungsangriff auf US-Stützpunkte im Irak scharf verurteilt. „Ich kann nur sagen, sicherlich im Namen der Bundesregierung, dass wir diese Aggression auf das Schärfste zurückweisen“, sagte Verteidigungsministerin Annegret Kramp-Karrenbauer (CDU) am Mittwoch im ARD-„Morgenmagazin“. Jetzt müsse alles getan werden, um die Lage zu beruhigen.", "„Es wird jetzt entscheidend darauf ankommen, dass wir diese Spirale sich nicht weiter nach oben drehen lassen“, betonte Kramp-Karrenbauer. Die Bundesregierung werde dazu alle Möglichkeiten auf allen Kanälen nutzen. „Es ist jetzt vor allem an den Iranern, keine zusätzliche Eskalation zu betreiben, deswegen geht der Appell insbesondere noch einmal nach Teheran.“", "Die Ministerin bestätigte, dass bei den iranischen Raketenangriffen auf US-Stützpunkte im Irak keine deutschen Soldaten verletzt wurden. Nach ihren Angaben stand die Bundesregierung während der ganzen Nacht im Kontakt mit dem US-Verteidigungsministerium. „Das hat sehr gut funktioniert“, sagte sie. Am Mittwochfrüh seien die zuständigen Abgeordneten im Bundestag informiert worden.", "Update, 8.22 Uhr: Bei dem iranischen Vergeltungsangriff auf US-Stützpunkte im Irak hat es unter den irakischen Streitkräften nach deren eigenen Angaben keine Toten gegeben. Es seien „keine Verluste“ verzeichnet worden, meldete die Medieneinheit der irakischen Sicherheitskräfte am Mittwochmorgen.", "Unklar war zunächst, ob es auch keine Verletzen gab. Der arabische Nachrichtensender Sky News Arabia hatte zuvor gemeldet, dass fünf irakische Soldaten bei dem Angriff verletzt worden seien. Eine unabhängige Bestätigung gab es dafür nicht."], "Angriff auf US-Truppen im Irak: Wurden die Soldaten gewarnt?": ["Update, 8. Januar 2020, 6.49 Uhr: Die im Irak stationierten US-Soldaten wurden vor dem iranischen Raketenangriff einem Medienbericht zufolge gewarnt. Dank eines frühzeitigen Alarms hätten diejenigen im Gefahrenbereich Zeit gehabt, sich in Schutzbunkern in Sicherheit zu bringen, berichtete CNN unter Berufung auf einen Angehörigen des US-Militärs.", "Berichte über mögliche Opfer oder Schäden der Angriffe gab es zunächst nicht. US-Präsident Donald Trump schrieb auf Twitter, die Auswirkungen würden untersucht und ließ verlauten: „Alles ist gut“. Der TV-Sender Sky News Arabia berichtete, dass fünf irakische Soldaten bei dem Angriff verletzt worden seien. Eine unabhängige Bestätigung gab es dafür nicht."], "Nach Angriff auf US-Militär: Iran warnt vor Vergeltung - und droht mit Attacke auf Israel": ["Das iranische Militär droht derweil mit Attacken auf Israel gedroht, wenn es seitens der USA zu Vergeltungsaktionen nach den iranischen Raketenangriffen auf US-Ziele im Irak kommen sollte. „Falls die Amerikaner eine Dummheit begehen, gerät das gesamte Territorium des zionistischen Regimes (Israel) in Gefahr“, sagte General Sanei Rad, der auch Berater des obersten iranischen Führers ist, dem Nachrichtenportal Irib.news.", "In Bezug auf die jüngste Attacke auf das US-Militär sprach Irans Außenminister Mohammed Dschawad Sarif auf Twitter von einem „Akt der Selbstverteidigung“. „Wir streben nicht nach einer Eskalation oder Krieg, aber wir werden uns gegen jede Aggression verteidigen“. Der Iran habe „verhältnismäßige Maßnahmen zur Selbstverteidigung ergriffen und abgeschlossen“. Sarif bezog sich dabei auf Artikel 51 der UN-Charta. Dieser beschreibt das Recht auf Selbstverteidigung im Falle eines bewaffneten Angriffs auf ein Mitgliedsland der Vereinten Nationen.", "Währenddessen kam es in der Nähe der iranischen Hauptstadt Teheran zu einem Flugzeugabsturz. Alle 173 Menschen an Bord sind tot.", "Update vom 7. Januar, 22.03 Uhr: US-Präsident Donald Trump hat sich von seiner Drohung mit Angriffen aufmIrans Kulturgüter distanziert. Die USA würden sich bei möglichen Vergeltungsschlägen gegen den Iran an geltendes Recht halten, sagte Trump am Dienstag im Weißen Haus während des Besuchs des griechischen Ministerpräsidenten Kyriakos Mitsotakis. Wenn Angriffe auf Kulturstätten verboten seien, werde er sich daran halten. „Ich befolge gerne Gesetze“, sagte Trump. Kritiker sahen Trumps Drohung vom Wochenende mit Angriffen auf kulturell bedeutende Ziele im Iran als Aufruf zu einem Kriegsverbrechen.", "Trump stellte es jedoch als unfair dar, dass sich die USA an internationales Recht halten müssten, während der Iran wahllos Amerikaner angreife. „Sie dürfen unsere Bürger töten, sie dürfen unsere Bürger zu Krüppeln machen, sie dürfen alles in die Luft sprengen, das wir haben - und nichts stoppt sie. Und wir sollen verschiedenen Gesetzen zufolge sehr vorsichtig mit ihrem kulturellen Erbe umgehen“, sagte Trump. „Aber es ist für mich okay“, sagte der Präsident weiter. Gleichzeitig warnte er die Führung in Teheran: „Falls der Iran irgendetwas macht, was er nicht tun sollte, werden sie die Konsequenzen erleben. Und das sehr stark.“"], "Trump äußert sich zu Abzug des US-Militärs aus Irak - „das Schlimmste“": ["21.26 Uhr: Ein übereilter Abzug des US-Militärs aus dem Irak wäre nach Ansicht von US-Präsident Donald Trump verheerend für das Land. Die USA wollten irgendwann aus dem Irak abziehen, aber jetzt sei „nicht der richtige Zeitpunkt“, sagte Trump am Dienstag im Weißen Haus. Die USA wollten nicht „für immer“ im Irak bleiben, aber ein übereilter Abzug jetzt wäre „das Schlimmste, was dem Irak passieren könnte“, sagte Trump weiter. In einem solchen Fall würde der Einfluss des Irans in dem Land noch stärker werden, sagte Trump. Das widerspreche dem Willen der Menschen im Irak, sagte er weiter.", "Trump wiederholte auch seine Forderung vom Sonntag, wonach der Irak im Falle eines Abzugs unter anderem die Kosten für von den USA gebaute Infrastruktur wie die US-Botschaft oder Militärstützpunkte zurückerstatten soll. Für den Fall, dass die USA bei der Frage des Abzugs nicht respektiert würden, könne es auch Sanktionen gegen den Irak geben, drohte Trump.", "Am Sonntag stimmte das Parlament im Irak dann für eine Resolution, nach der die Regierung den Abzug aller ausländischen Truppen im Land einleiten soll, die Teil des US-geführten Bündnisses zum Kampf gegen die Terrormiliz Islamischer Staat (IS) sind. Zudem sollen ausländische Truppen künftig auch den irakischen Luftraum nicht mehr nutzen dürfen.", "21.20 Uhr: Bundeskanzlerin Angela Merkel (CDU) und US-Präsident Donald Trump haben am Dienstag über die angespannte Lage in der Golfregion gesprochen. Dies teilte Regierungssprecher Steffen Seibert am Abend in Berlin mit, ohne nähere Angaben zum Inhalt des Gesprächs zu machen."], "US-Verteidigungsminister mit Appell an Iran - „sind auf das Schlimmste vorbereitet“": ["20.07 Uhr: US-Verteidigungsminister Mark Esper hat den Iran zur Deeskalation in der Krise zwischen Teheran und Washington aufgerufen. „Wir werden sehen, was passiert. Wir sind auf das Schlimmste vorbereitet“, sagte Esper am Dienstag dem TV-Sender CNN. „Wir hoffen, dass es den kühleren Köpfen in Teheran einleuchten wird und sie entscheiden, diese Situation zu deeskalieren.“", "Esper widersprach dem Vorwurf, mit der gezielten Tötung des iranischen Top-Generals Ghassem Soleimani durch das US-Militär vergangene Woche zur Eskalation der Spannungen zwischen den USA und dem Iran beigetragen zu haben. „Wir wollen keinen Krieg mit dem Iran anfangen, aber wir sind darauf vorbereitet, einen zu Ende zu bringen“, sagte Esper.", "Die USA hätten sich selbst verteidigt. „Es ist Zeit, die Situation zu deeskalieren. Sehen wir zu, dass wir auf einen anderen Weg zurückkommen, auf einen Weg, bei dem wir uns an den Verhandlungstisch setzen und einen besseren Weg vorwärts finden, wie der Iran damit beginnen kann, sich wie ein normales Land zu verhalten.“"], "Ruhani telefoniert mit Macron und stellt unmissverständliche Forderung": ["19.19 Uhr: Der iranische Präsident Hassan Ruhani dringt wegen der Tötung von General Ghassem Soleimani durch die USA weiterhin auf Vergeltung. „Die Verantwortung für diesen Terrorkt tragen die USA.“ Die Amerikaner müssten wissen, dass sie vor den Konsequenzen dieses schweren Verbrechens nicht geschützt seien, sagte Ruhani am Dienstag in einem Telefonat mit seinem französischen Amtskollegen Emmanuel Macron weiter. Der Iran erwarte daher auch von allen Ländern, die für Frieden seien, sich gegen diesen „terroristischen Akt der USA“ zu positionieren.", "Der Iran wolle zwar keinen Krieg in der Region, würde sich aber konsequent gegen jede militärische Aggression verteidigen. Außerdem seien die durch die USA provozierten Spannungen in der Region eine Gefahr für den globalen Frieden, fügte der Präsident nach Angaben der staatlichen Nachrichtenagentur Irna hinzu. Nur eine regionale Zusammenarbeit ohne Präsenz der USA könne Frieden und Sicherheit in der Region garantieren."], "Zahl der Toten bei Trauermarsch steigt - Nato mit drastischer Konsequenz": ["16.25 Uhr: Nach der Bundeswehr zieht wegen der Spannungen im Nahen Osten nun auch die Nato einen Teil ihrer Soldaten zeitweise aus dem Irak ab. Das bestätigte ein Sprecher des Militärbündnisses am Dienstag der Deutschen Presse-Agentur in Brüssel. Zuvor hatte der Spiegel darüber berichtet."], "Iran: Massenpanik bei Trauermarsch für getöteten General Soleimani - Zahl der Toten steigt": ["16.02 Uhr: Bei der Massenpanik während des Trauerzuges für den getöteten iranischen General Ghassem Soleimani sind offenbar mehr Menschen gestorben als bislang angenommen: Offenbar sind in der Stadt Kerman mindestens 50 Menschen ums Leben gekommen. Das berichtete die Nachrichtenagentur Isna unter Berufung auf die örtlichen Behörden. Zudem wurden in der Geburtsstadt Soleimanis im Südosten des Landes nach offiziellen Angaben mehr als 200 Menschen verletzt, einige von ihnen schwer.", "15.43 Uhr: Welche Folgen wird der Iran-Konflikt für Europa haben? Droht Donald Trump ein Krieg? Eine Analyse zum Thema hat nun Merkur.de* veröffentlicht."], "Iran und Trumps und USA in schwerem Konflikt: Außenminister Reise zu den UN verweigert?": ["15.18 Uhr: Die USA verweigern Irans Außenminister Mohammed Dschawad Sarif nach dessen Angaben das Visum für eine Reise zum UN-Hauptquartier in New York. US-Außenminister Mike Pompeo habe der UNO erklärt, die USA hätten \"keine Zeit gehabt\", ihm ein Visum auszustellen, sagte Sarif am Dienstag in Teheran der staatlichen Nachrichtenagentur Isna zufolge. Dies habe ihm UN-Generalsekretär António Guterres mitgeteilt. Washington hat den Vorfall bislang nicht offiziell bestätigt.", "Sarif plante Isna zufolge, am Donnerstag an einer Debatte über die \"Einhaltung der Charta der Vereinten Nationen\" im UN-Hauptquartier teilzunehmen. Dabei wollte er auch \"die Verbrechen Amerikas\" ansprechen, zitierte Isna den Außenminister. Die Verweigerung des Visums bezeichnete Sarif als \"Zeichen des Bankrotts der US-Regierung und des Trump-Regimes\". Später legte er im Onlinedienst Twitter nach: \"Wovor haben sie wirklich Angst? Vor der Wahrheit?\""], "Iran im Konflikt mit Trump: Auswärtiges Amt warnt Deutsche": ["14.40 Uhr: Nach der Tötung des iranischen Generals Ghassem Soleimani durch die USA sollten Iran-Urlauber ihre Reisepläne überdenken. „Verschieben Sie nach Möglichkeit nicht erforderliche Reisen nach Iran“, rät das Auswärtige Amt (AA) seit Montagabend in seinen Reise- und Sicherheitshinweisen für das Land.", "Die Sicherheitslage in der Region sei volatiler geworden und könne sich weiterhin sehr schnell verändern, erklärte das Ministerium. In vielen iranischen Städten hatte es nach dem tödlichen Drohnenangriff Großdemonstrationen gegeben. „Mit weiteren auch gegen Ausländer gerichteten und eskalierenden Protesten muss gerechnet werden“, heißt es in den Reisehinweisen.", "Auch die Informationen für Deutsche, die in die arabischen Golfstaaten reisen, wurden im Lichte der jüngsten Entwicklung (Merkur.de*) aktualisiert. In den Hinweisen für Saudi-Arabien, Oman, die Vereinigten Arabischen Emirate, Kuwait, Katar und Bahrain heißt es jetzt - mit Blick auf mögliche Folgen der Tötung des iranischen Generals - Reisende sollten „besonders aufmerksam“ sein und sich „über die aktuellen Entwicklungen“ informieren.", "Wegen der politischen Unruhen im Iran sind unterdessen auch die Sicherheitsbehörden in Bayern in besonderer Bereitschaft. „Wir haben unsere Polizeipräsidien für mögliche Gefährdungen in Zusammenhang mit der Tötung des iranischen Generals gezielt sensibilisiert“, sagte Innenminister Joachim Herrmann (CSU) am Dienstag der Deutschen Presse-Agentur in München. Die Polizei beurteile laufend die Lage gefährdeter Einrichtungen. „Das betrifft nicht nur amerikanische und jüdische Einrichtungen, sondern gilt auch für rund ein Dutzend iranischer Einrichtungen in Bayern.“"], "Iran-Konflikt: Kanzlerin Angela Merkel in „Sorge um den Frieden“": ["13.55 Uhr: Bundeskanzlerin Angela Merkel (CDU) hat „Sorge um den Frieden“ bekundet - offenbar in Anspielung auf den Iran-Konflikt, aber ohne die Krise zwischen USA und Iran explizit zu nennen.", "Gerade zum Jahresbeginn habe man erkennen müssen, „dass wir uns weitere Sorgen um Frieden machen müssen“, sagte Merkel am Dienstag beim Empfang von mehr als 100 Sternsingern aus allen 27 Diözesen im Kanzleramt. Ihr Jahr habe mit der Arbeit für den Frieden begonnen, „und das wird sicherlich das ganze Jahr dauern“.", "Eine Regierung alleine könne mit Sicherheit keinen Frieden schaffen, sagte Merkel. Sie ergänzte: „Man braucht auch den Willen zum Frieden dazu.“ Deutschland arbeite an vielen Plätzen in der Welt für den Frieden, etwa in der Ukraine.", "Die außenpolitischen Bemühungen der EU standen zuletzt allerdings schwer in der Kritik - der Staatenbund sehe unter anderem im Iran-Konflikt wieder einmal zu, hieß es etwa in einem Kommentar des Münchner Merkur*.", "12.55 Uhr: Die Zahl der Toten bei der Massenpanik während des Trauerzugs für den iranischen General Ghassem Soleimani in der Stadt Kerman im Südosten des Landes ist auf mindestens 40 gestiegen. Das berichtete das Staatsfernsehen am Dienstag unter Berufung auf die örtlichen Behörden. Außerdem wurden Dutzende Menschen verletzt.", "Soleimani war in der Nacht zum Freitag in der irakischen Hauptstadt Bagdad bei einem US-Angriff getötet worden und sollte am Dienstag beigesetzt werden. Wegen der riesigen Menschenmenge musste die Beisetzung Soleimanis verschoben werden. Es bestehe keine Möglichkeit die Leiche zum Friedhof zu transportieren, hieß es zur Begründung."], "Iran-Konflikt: Deutsche Soldaten ausgeflogen, Trump plant keinen Rückzug": ["11.21 Uhr: Die Bundeswehr hat die im Zentralirak eingesetzten Soldaten wegen der Spannungen in dem Land ausgeflogen. Die zuletzt 32 Männer und Frauen im Militärkomplex Tadschi seien am Dienstag mit einem Transportflugzeug A400M auf die Luftwaffenbasis Al-Asrak in Jordanien gebracht worden, teilte die Bundeswehr mit.", "Zudem wurden bereits am Vortag drei deutsche Soldaten zusammen mit Offizieren anderer Nationen aus dem Hauptquartier in Bagdad nach Kuwait geflogen. Ein dort genutztes Ersatz-Hauptquartier („rear headquarters“) für den Kampf gegen die Terrormiliz Islamischer Staat (IS) wird damit wieder aufgestockt und verstärkt zur Führung des Einsatzes genutzt. Im nordirakischen Kurdengebiet waren am Vortag noch 117 Soldaten im Einsatz. Die Lage in der iranischen Hauptstadt Teheran spitzt sich derweil weiter zu. Bei einem Trauerzug für den getöteten iranischen General Ghassem Soleimani kam es zu einer Massenpanik mit mindestens 35 Toten."], "Iran-Konflikt eskaliert: 35 Tote bei Trauerfeier für Soleimani": ["10.48 Uhr: Bei den Trauerfeierlichkeiten für den getöteten iranischen General Ghassem Soleimani kamen mehrere Menschen infolge einer Massenpanik ums Leben.", "Wie es zu der Panik kam, ist bislang unklar. Mindestens 35 Menschen sollen bislang gestorben sein, mehrere Dutzend werden vermisst. Dies berichtet welt.de unter Berufung auf das iranische Staatsfernsehen und den britischen Nachrichtensender Sky News. Nach Angaben der Nachrichtenagentur Tasnim untersuchen die Behörden in Kerman die Vorfälle."], "Trump erhält Botschaft von Tochter des geöteten iranischen Generals": ["9.48 Uhr: US-Präsident Donald Trump erhielt am Montag eine persönliche Botschaft von Seinab Soleimani, der Tochter des bei einem US-Luftangriff getöteten iranischen Generals Ghassem Soleimani. „Verrückter Trump, denke nicht, dass mit dem Märtyrertod meines Vaters alles vorbei ist“, soll sie laut der Nachrichtenagentur Reuters bei der Trauerfeier ihres Vaters am Montag in Teheran gerufen haben.", "Eine riesige Menschenmenge hatte sich laut focus.de nahe der Universität in Irans Hauptstadt versammelt, um Soleimani die letzte Ehre zu erweisen. Während der Zeremonie ertönten immer wieder Ausrufe wie „Tod Amerika“ und „Tod Israel“ aus der Menschenmenge. Soleimanis Tochter Seinab kündigte außerdem einen „schwarzen Tag“ für die USA an."], "Irans geistliches Oberhaupt droht Trump mit „schwerer Vergeltung“": ["Im iranischen Volk gilt Soleimani mittlerweile als Märtyrer. Irans geistliches Oberhaupt Ajatollah Ali Chamenei hatte kurz nach der Ermordung des Generals eine dreitägige Staatstrauer ausgerufen und drohte den USA mit „schwerer Vergeltung“.", "9.24 Uhr: Die Bundesregierung hat sich für einen Teilabzug der Bundeswehrsoldaten aus dem Irak entschieden. Außenminister Heiko Maas (SPD) sagte dem ZDF am Montagabend, dass deutsche Soldaten, die bislang in der Hauptstadt Bagdad und in Tadschi waren, nach Jordanien verlegt werden. Dies erfolge auch aus Sicherheitsgründen, sagte Maas.", "Dort solle dann tagesaktuell entschieden werden, wie sich die Lage weiter entwickelt. „Wenn Parlament und Regierung keine ausländischen Streitkräfte mehr im Irak haben wollen, wird es auch keine deutschen Soldatinnen und Soldaten mehr im Irak geben können“, sagte Maas."], "Trump im Iran-Konflikt: Irakisches Parlament beschließt Rückzug ausländischer Truppen": ["Das irakische Parlament hatte am Sonntag beschlossen, dass die ausländischen Truppen das Land verlassen sollen. Es reagierte damit auf den tödlichen Angriff des US-Militärs auf den iranischen General Ghassem Soleimani und seine Begleiter in der vergangenen Woche in Bagdad. Deutsche Soldaten durften wegen der Verschärfung der Sicherheitslage an den Einsatzorten Bagdad und Tadschi seit Freitag die Lager nicht mehr verlassen.", "Update 7. Januar 2020, 08.25 Uhr: Das iranische Parlament hat das Budget der Revolutionsgarden (IRGC) bis zum Ende des persischen Jahres (20. März 2020) erhöht. Das gab Parlamentspräsident Ali Laridschani am Dienstag bekannt. Auf Anweisung des obersten iranischen Führers, Ajatollah Ali Chamenei, wurde das Budget der IRGC um 200 Millionen Euro erhöht, sagte Laridschani nach Angaben der staatlichen Nachrichtenagentur IRNA."], "Trump im Iran-Konflikt: Mehr Budget für die harte Rache gegen die USA nach Tötung des Generals Soleimani": ["Die Erhöhung stehe im Zusammenhang mit der Umsetzung des Plans der „harten Rache“ gegen die USA für die Tötung des iranischen Generals Ghassem Soleimani. Außerdem hat das iranische Parlament alle Kommandeure des Pentagons, die für den Tod Soleimanis verantwortlich waren, als„Terroristen“ bezeichnet, wie IRNA berichtete. Das Gesetz wurde demnach mit „Tod den USA“-Rufen der Abgeordneten einstimmig verabschiedet."], "Trump ließ General Soleimani töten: Riesiger Trauerzug für den „Märtyrer“": ["Soleimani war in der Nacht zum Freitag von US-Drohnen in der irakischen Hauptstadt Bagdad mit einem Raketenangriff getötet worden. Washington rechtfertigte den Luftschlag damit, dass der Chef der Al-Kuds-Einheiten folgenschwere Angriffe auf US-Bürger geplant habe. Soleimani war der wichtigste Vertreter der iranischen Streitkräfte im Ausland und galt als Architekt der iranischen Militärstrategie in den Nachbarländern.", "Vor der Beisetzung des getöteten iranischen Generals haben zahlreiche Menschen den Trauerzug durch seinen Geburtsort Kerman begleitet. Der Marsch führte am Dienstag durch das Zentrum der Stadt im Südosten des Landes zum Märtyer-Friedhof, wo Soleimani später beerdigt werden sollte. Wegen des erwarteten Massenandrangs war der Dienstag in Kerman zum örtlichen Feiertag erklärt worden - wie zuvor schon der Montag in der Hauptstadt Teheran. Damit wollte die Regierung möglichst vielen Menschen die Möglichkeit geben, sich von dem als Märtyrer verehrten General zu verabschieden.", "Im Nordwesten Syriens wird die Lage für die Menschen immer schlimmer. Die Türkei hat sich deshalb für Montag in Moskau angekündigt.", "Update vom 6. Januar, 22.30 Uhr: Die US-Regierung hat Angaben über einen Abzug ihrer Truppen aus dem Irak zurückgewiesen. \"Es wurde keine Entscheidung getroffen, den Irak zu verlassen\", sagte Verteidigungsminister Mark Esper am Montag. Zuvor hatte ein US-General in Bagdad in einem Schreiben an die irakische Armeeführung Truppenbewegungen zur Vorbereitung eines Abzugs angekündigt.", "Der Brief stehe im Widerspruch zur Haltung der US-Regierung, betonte Esper. US-Generalstabschef Mark Milley sagte, der Brief sei zwar echt, er sei aber versehentlich verschickt worden. Es habe sich um einen „Entwurf“ gehandelt, erklärte er dem Sender CNN.", "Die Bundeswehr wird hingegen nach den Worten von Bundesaußenminister Heiko Maas nicht gegen den Willen der irakischen Regierung in dem Krisenland bleiben. „Es gibt keinen Staat, der Mitglied der Anti-IS-Koalition ist, der im Irak bleiben wird, wenn man dort nicht erwünscht ist“, sagte der SPD-Politiker am Montag im ZDF-„heute-journal“."], "Nach Zuspitzung im Iran-Konflikt: US-Armee plant bereits Abzug aus Irak - gegen Trumps Willen?": ["Update 22.00 Uhr: Die US-Armee bereitet nach eigenen Angaben einen möglichen Abzug ihrer Soldaten aus dem Irak vor. \"Wir respektieren Ihre souveräne Entscheidung, unseren Abzug anzuordnen\", schrieb der Leiter des US-Militäreinsatzes im Irak, General William Seely, am Montag in einem Brief an die irakische Armeeführung. Die US-Armee werde ihre Kräfte deswegen in den kommenden Tagen und Wochen neu positionieren, um ihre \"Bewegung aus dem Irak\" vorzubereiten.", "Ein Vertreter der US-Streitkräfte und ein Vertreter des irakischen Militärs bestätigten der Nachrichtenagentur AFP die Authentizität des Schreibens. Das irakische Parlament hatte nach dem US-Drohnenangriff auf den iranischen Top-General Ghassem Soleimani im Irak den Abzug der US-Truppen gefordert. US-Präsident Donald Trump hatte dies energisch zurückgewiesen und dem Irak \"sehr große\" Sanktionen angedroht, sollte Bagdad die US-Truppen des Landes verweisen."], "Nach Trump-Tweet: Ruhani warnt USA": ["Update 20.38 Uhr: Der iranische Präsident Hassan Ruhani hat seinen amerikanischen Amtskollegen Donald Trump davor gewarnt, seinem Land zu drohen. „Drohen Sie niemals dem großen iranischen Volk“, twitterte Ruhani am Montag. Diejenigen, die die Zahl 52 erwähnten, sollten sich auch an die Zahl 290 erinnern, fügte der iranische Präsident hinzu.", "Ruhani bezog sich damit auf einen Tweet Trumps, in dem der US-Präsident Teheran am Samstag im Falle iranischer Racheaktionen gegen US-Bürger oder -Einrichtungen mit einem Angriff auf 52 iranische Ziele drohte. Die Zahl stand für die 52 Amerikaner, die iranische Studenten im Jahr 1979 für 444 Tage in der US-Botschaft in Teheran als Geiseln gehalten hatten.", "Die Zahl 290 steht in Zusammenhang mit dem Abschuss eines iranischen Passagierflugzeuges durch Raketen eines US-Kreuzers über der Straße von Hormus. Dabei waren am 3. Juli 1988 alle 290 Menschen an Bord von Flug 655 der Iran Air ums Leben gekommen. Im Iran war am Montag auch von einem Kopfgeld auf Trump die Rede.", "UN-Generalsekretär António Guterres rief erneut dringend zur Deeskalation auf. „Das neue Jahr hat mit einer Welt im Aufruhr begonnen“, sagte Guterres am Montag vor Journalisten in New York. „Wir leben in gefährlichen Zeiten. Die geopolitischen Spannungen sind so hoch wie noch nie in diesem Jahrhundert und die Turbulenzen eskalieren.“", "Auch die EU will nach den Worten von Kommissionspräsidentin Ursula von der Leyen ihre Gesprächskanäle in den Nahen Osten nutzen, um im Iran-Konflikt zu deeskalieren. Der Kreislauf der Gewalt müsse durchbrochen werden, um wieder Raum für Diplomatie zu schaffen, sagte von der Leyen am Montag bei ihrer Ankunft auf der Klausurtagung der CSU-Landesgruppe im oberbayerischen Kloster Seeon. Donald Trump drohen unterdessen neue Probleme mit seinem Impeachment-Verfahren in der Heimat."], "Iran-Konflikt: Trump twittert brisante Botschaft zum Thema Atomwaffen - in Großbuchstaben": ["Update von 16.30 Uhr: Selbstverständlich hat auch Donald Trump seine Meinung zum Thema Atomwaffen. Und mit der hält der US-Präsident, der durch Immobiliengeschäfte zum Multi-Milliardär wurde, nicht hinter dem Berg. Via Twitter verbreitete er die in Versalien verfasste Botschaft: „DER IRAN WIRD NIEMALS NUKLEARWAFFEN BESITZEN!“", "Update von 16.05 Uhr: Russland sieht noch Chancen, dass sich der Iran nicht völlig aus dem Atomabkommen zurückzieht. Alle Partner der Vereinbarung müssten weiter hart daran arbeiten, dass die Widersprüche des Abkommens von 2015 überwunden werden, teilte das Außenministerium am Montag in Moskau mit. „Wir sehen kein anderes wirksames Rezept für die Rettung des Atomabkommens.“ Welche Widersprüche Moskau konkret beklagt, wurde nicht gesagt.", "In dem Atomabkommen mit den fünf UN-Vetomächten und Deutschland hatte sich der Iran verpflichtet, sein Nuklearprogramm so zu gestalten, dass das Land keine Atombomben bauen kann, wie Merkur.de* auch in einer Chronik der Eskalation erinnert. Im Gegenzug sollten Sanktionen aufgehoben werden. Die USA zogen sich aber 2018 aus dem Vertrag zurück und verhängten neue Sanktionen gegen Teheran. Im Mai vergangenen Jahres begann Teheran dann, schrittweise gegen Auflagen des Atomabkommens zu verstoßen. So reicherte es inzwischen mehr Uran auf höhere Konzentrationen an als im Abkommen erlaubt."], "Iran-Konflikt: Irakischer Regierungschef wehrt sich gegen Trump-Drohungen": ["Erstmeldung vom 6. Januar, 15.20 Uhr:", "Bagdad - Nach den Sanktionsdrohungen von US-Präsident Donald Trump gegen Bagdad hat Iraks Regierungschef Adel Abdel Mahdi die Souveränität des Landes betont. Die US-Truppen seien aufgrund eines irakischen Beschlusses im Land, erklärte Abdel Mahdi am Montag bei einem Treffen mit dem chinesischen Botschafter in der irakischen Hauptstadt. Auch ihr Abzug sei eine irakische Entscheidung. Die USA hätten ihren Teil zum Kampf gegen die Terrormiliz Islamischer Staat (IS) beigetragen, sagte der Ministerpräsident. „Wir wollen nicht Partei irgendeines Konflikts werden und wir werden nicht akzeptieren, dass der Irak Schauplatz zur Begleichung von Rechnungen wird.“", "Das irakische Parlament hatte am Sonntag für einen Abzug der rund 5000 im Land stationierten US-Soldaten gestimmt. Damit reagierte es auf die Tötung des iranischen Top-Generals Ghassem Soleimani und des hohen irakischen Milizenführers Abu Mahdi al-Muhandis bei einem US-Angriff in Bagdad in der Nacht zum Freitag. Getragen wurde der Beschluss vor allem von den pro-iranischen Kräften im Parlament."], "Iran-Konflikt: Trump droht Irak und nennt konkrete Forderung": ["Trump drohte dem Irak danach für den Fall eines feindseligen Rauswurfs mit Sanktionen „wie nie zuvor“. Der Irak müsse die US-Bedingungen für einen Abzug erfüllen und die Regierung in Bagdad die Kosten für bestimmte von den USA im Irak gebaute Infrastruktur zurückerstatten, darunter ein moderner Luftwaffenstützpunkt, der Milliarden US-Dollar gekostet habe, erklärte Trump.", "Abdel Mahdi hatte im vergangenen November nach wochenlangen Protesten gegen seine Regierung auf Druck der Straße den Rücktritt eingereicht. Er ist bis zu Ernennung eines Nachfolger geschäftsführend im Amt.", "Nach dem Abschuss eines Passagierflugzeugs protestieren immer mehr Iraner gegen ihre Regierung. Eine ARD-Reporterin sorgt mit einem Trump-Vergleich für Entsetzen. In der Heimat droht dem US-Präsidenten weiterhin die Amtsenthebung - nun kam es zu einem Streit zwischen Demokraten und Republikanern. Weil sich Melania Trump im neuen Jahr „Frieden auf der Welt“ wünscht, wird sie von ihrem Mann gerüffelt. Der US-Präsident, der bereits in mehr als 25 Filmen zu sehen war, prahlt zudem mit einem erneuten Putin-Telefonat und bringt damit Twitter-User gegen sich auf. Israel bombardiert nach eigenen Angaben mehrere Stellungen von Dschihadisten. Die Spannungen mit den Palästinensern wachsen.", "Bei einem Luftangriff in Syrien sind zahlreiche türkische Soldaten getötet worden. Die Türkei öffnet derweil die Grenze für Geflüchtete nach Europa.", "Im Atomstreit droht Nordkorea den USA mit „militärischen Gegenmaßnahmen“. Alle Informationen zu Donald Trumps kurioser erster Amtszeit lesen Sie auf Merkur.de*. Wir stellen in diesem Artikel die diskussionswürdige iranische Militäreinheit vor. ARD-Mann warnt Trump im Iran-Konflikt vor großem Fehler - und hat düstere Prognose für Deutschland. Der „Tagesschau“ ist während ihrer Berichterstattung ein Fehler unterlaufen. Zuschauer sehen ein manipuliertes Video. Israels Regierungschef Benjamin Netanjahu ist wegen Korruption angeklagt. Im Falle einer Verurteilung droht ihm eine lange Gefängnisstrafe.", "dpa", "*Merkur.de ist Teil des bundesweiten Ippen Digital Redaktionsnetzwerks."]}}, "recommendations": []}