{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/differenzen-hinter-verschlossenen-tueren-freie-waehler-monieren-asylkurs-csu-11876608.html", "query_keywords": ["flüchtl", "zuwander", "ausländer", "asyl"], "creation_date": "22.03.2019", "last_modified": "22.03.2019", "crawl_date": "27.11.2020", "author_person": ["Christian Deutschländer", "Mike Schier"], "author_organization": [], "news_keywords": [], "content": {"title": "Differenzen hinter verschlossenen Türen: Freie Wähler monieren Asylkurs der CSU", "description": "Hinterher betonen beide Seiten, wie harmonisch das Treffen abgelaufen sei. Doch beim Besuch von Joachim Herrmann bei der Fraktion der Freien Wähler gab es Kritik an der Asylpolitik der CSU - besonders an den Abschiebungen.", "body": {"": ["München – Prominente Vertreter der Freien Wähler dringen weiter auf Nachbesserungen in der Asylpolitik: Der Fokus sei zu sehr auf Abschiebungen gerichtet. Die Integration komme zu kurz.", "„Es ist kein böses Wort gefallen“, sagt Fraktionschef Florian Streibl am Donnerstag. „Aber wir haben einen anderen Blick auf die Dinge.“ Erst am Dienstagabend hatten sich Landespolitiker etlicher Parteien bei der „Nacht der Bayerischen Wirtschaft“ die Klagen der Mittelständler anhören müssen. Immer wieder würden gut integrierte, ausgebildete und berufstätige Flüchtlinge abgeschoben, die am Arbeitsmarkt gebraucht würden. „Die schlagen Alarm, dass ihnen die Leute wegbrechen“, sagt Streibl. Deshalb fordere seine Fraktion eine andere Herangehensweise. „Spätestens mit einem neuen Zuwanderungsgesetz müssen die unsinnigen Abschiebungen ein Ende haben.“", "Mehr zum Thema: De Maizière rechnet bei der Asylpolitik mit Bayern ab - CSU spricht von „Unsinn“", "Konkret geht es den Freien Wählern um Abschiebeflüge nach Afghanistan. Etliche der Abgeschobenen hätten in Bayern einen sozialversicherungspflichtigen Arbeitsplatz gehabt und seien gut integriert gewesen. Vor der Abschiebung bekämen die Menschen dann die Botschaft, sie könnten sich vor Ort, auf legalem Wege um eine Rückkehr nach Deutschland bemühen. Dies sei aber nicht möglich – die Botschaft in Kabul sei wegen der gefährlichen Lage geschlossen.", "Heute intervenieren Arbeitgeber oft persönlich bei Ministerien oder Ämtern, um Abschiebungen ihrer Mitarbeiter zu verhindern. „Aber ein rechtsstaatliches Verfahren sieht anders aus“, sagt Streibl. Man müsse allgemein gültige Lösungen finden."], "„Erheblich bewegt – eine große Kehrtwende der CSU“": ["Die Debatte zwischen Freien Wählern und CSU wabert schon länger. Vor allem Fabian Mehring, der Parlamentarische Geschäftsführer, hatte den Koalitionspartner attackiert. Heute sagt Mehring, dass er mit Herrmanns Weisung, den Behörden mehr Spielraum zu geben, zufrieden sei. Der Minister habe sich „erheblich bewegt – eine große Kehrtwende der CSU“.", "Herrmann hatte Anfang des Monats angeordnet, dass mehr Asylbewerbern und Geduldeten das Arbeiten erlaubt werde. Die örtlichen Ausländerbehörden könnten besondere Integrationsleistungen berücksichtigen, wenn sie entscheiden, ob jemand eine Berufsausbildung beginnen darf. Als Beispiele nannte er gute Schulnoten oder bürgerschaftliches Engagement.", "Ganz zufrieden sind die Freien Wähler dennoch nicht – wobei es bei dem Thema dem Vernehmen nach durchaus unterschiedliche Meinungen gibt. Fraktionschef Streibl jedenfalls dringt darauf, die Aufenthaltsdauer in Ankerzentren weiter zu reduzieren. „Es bringt nichts, wenn dort Leute monatelang sinnlos herumsitzen.“ Wer auf absehbare Zeit nicht abgeschoben werde, müsse auch arbeiten dürfen.", "Herrmann erklärte gestern auf Nachfrage, es herrschte „in den allermeisten Punkten“ Einigkeit mit dem Koalitionspartner. „Ich sehe in der Summe keine nennenswerten Differenzen.“", "Lesen Sie auch: Kramp-Karrenbauer räumt Reibereien mit Merkel ein: „Es hat schon mal geknirscht“"]}}, "recommendations": []}