{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/horst-seehofer-verschaerfung-gesetze-nach-angriffe-in-amberg-zr-10940381.html", "query_keywords": ["asyl", "ausländer"], "creation_date": "02.01.2019", "last_modified": "02.01.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "Innenminister Horst Seehofer will Gesetze nach Angriffen im Amberg verschärfen", "description": "Nachdem vier jugendliche Asylbewerber in Amberg Passanten verprügelten, will Horst Seehofer die Gesetze zur Abschiebung verschärfen.", "body": {"": ["Am 30. Dezember zogen vier Jugendliche durch das bayerische Amberg und prügelten wahllos auf Passanten, die am Bahnhof ankamen ein. Das besonders prekäre dabei: Es handelte sich um vier Asylbewerber. Deshalb kündigte Bundesinnenminister Horst Seehofer (CDU) nun eine Verschärfung der Gesetze an. \"Die Ereignisse in Amberg haben mich sehr aufgewühlt. Das sind Gewaltexzesse, die wir nicht dulden können\", sagte Seehofer der \"Bild\"-Zeitung (Mittwochsausgabe). \"Wenn Asylbewerber Gewaltdelikte begehen, müssen sie unser Land verlassen. Wenn die vorhandenen Gesetze dafür nicht ausreichen, müssen sie geändert werden. Dazu werde ich der Koalition Vorschläge machen.\""], "Seehofer: Gesetze für gewalttätige Asylanten sollten verschärft werden": ["Am Samstagabend waren in Amberg in der Oberpfalz zwölf Menschen attackiert und verletzt worden, ein 17-Jähriger wurde wegen einer Kopfverletzung stationär ins Krankenhaus aufgenommen. Gegen vier Beschuldigte im Alter von 17 bis 19 Jahren wurde Haftbefehl erlassen; sie stammen aus Afghanistan, Syrien und dem Iran. Nach Angaben der Polizei standen die Tatverdächtigen unter Alkoholeinfluss, als sie die Passanten attackierten."], "Weitere CDU-Politiker verlangen strikteres Durchgreifen": ["Die CDU-Politiker Christoph de Vries, Philipp Amthor und Patrick Sensburg verlangten ein konsequentes Durchgreifen der Behörden. De Vries forderte in dem Fall \"harte Sanktionen von Justiz und Jugendhilfe\". Amthor sagte, der Rechtsstaat müsse \"unnachgiebige Härte zeigen und noch konsequenter abschieben. Sensburg erklärte, aus seiner Sicht hätten die Täter ihr Bleiberecht verloren."], "Auch zur Autoattakce in Bottrop äußert sich Seehofer": ["Innenminister Seehofer äußerte sich auch zu der offenbar fremdenfeindlichen Autoattacke eines 50-jährigen Deutschen in Bottrop. Dieser hatte seinen Wagen in der Silvesternacht in Bottrop in Menschengruppen gelenkt, die größtenteils aus Ausländern bestanden. Vier Menschen wurden durch die Attacke verletzt.", "\"Auch die offensichtlich fremdenfeindlich motivierte Amokfahrt in Bottrop hat mich sehr betroffen gemacht\", sagte Seehofer der \"Bild\"-Zeitung. \"Es gehört zur politischen Glaubwürdigkeit, beide Fälle mit Entschiedenheit und Härte zu verfolgen.\"", "ju/bfi"]}}, "recommendations": []}