{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/angela-merkel-merkel-ertraegt-frotzeleien-im-karneval-relativ-leicht-zr-11746286.html", "query_keywords": ["flüchtl", "migration"], "creation_date": "19.02.2019", "last_modified": "08.05.2019", "crawl_date": "27.11.2020", "author_person": ["Maximilian Kettenbach", "Stefan Matern", "Melissa Ludstock", "Sonja Plagmann"], "author_organization": [], "news_keywords": [], "content": {"title": "Karnevalszeit: Merkel erträgt Frotzeleien „relativ leicht“", "description": "Die Brandenburger CDU ist offen für Merkel als Gast im Wahlkampf. Frotzeleien im Karneval erträgt die Kanzlerin ohne Probleme. Der News-Ticker.", "body": {"": ["Update vom 19. Februar 2019, 14.25 Uhr: Kanzlerin Angela Merkel (CDU) sieht den Karneval als deutschen Kulturschatz - und erträgt es gelassen, wenn sie in Büttenreden und bei Umzügen durch den Kakao gezogen wird. „Dass man im Karneval nicht nur miteinander, sondern auch übereinander lachen kann, das erfahren wir ja in der Politik oft genug“, sagte Merkel am Dienstag bei ihrem Empfang für den Bund Deutscher Karneval und Abordnungen mit „Prinzenpaaren“ aus den Bundesländern. „Aber wir tagen und ertragen es mit Humor. Und das fällt uns - ich kann auch sagen mir - relativ leicht“, meinte Merkel.", "Karneval sei Brauchtum im besten Sinne des Wortes, sagte die Kanzlerin. Man brauche einen Kulturschatz wie den Karneval, der mehr Farbe in den Alltag bringe. Der Karneval verbinde Tradition und Innovation, weil er sich quasi jedes Jahr neu erfinde mit neuen Musikstücken und Umzugswagen.", "Ob es wohl als kleine Spitze gedacht war, als Merkel fast zum Schluss ihrer kurzen Rede noch sagt: „Dass hier im Kanzleramt die Musik spielt, ist zumindest heute kaum zu überhören.“ CDU-Chefin Annegret Kramp-Karrenbauer und Unionsfraktionschef Ralph Brinkhaus (CDU) haben ja schon wiederholt betont, dass es - anders als Merkel noch CDU-Vorsitzende war - bei der Machtverteilung in der Union nun um einen Dreiklang gehe: Partei, Fraktion und Kanzleramt. Als die Kanzlerin dann vom Präsidenten des Bundes Deutscher Karneval, Klaus-Ludwig Fees, den Jubiläumsorden umgehängt bekommt, gibt's doch noch eine Merkel-Schnute zu sehen. Was sie da wohl gedacht hat?"], "Angela Merkel: Brandenburger CDU offen für Kanzlerin als Gast im Wahlkampf": ["10.12 Uhr: In der Brandenburger CDU steht noch nicht fest, ob Kanzlerin Angela Merkel (CDU) im Landtagswahlkampf auftreten wird - die Landespartei ist aber grundsätzlich offen dafür. „Welche Veranstaltungen mit welchen Gästen zur Landtagswahl stattfinden, befindet sich noch in Planung“, teilte der Leiter der Wahlkampfzentrale, Gordon Hoffmann, am Montag auf Anfrage mit. „Klar ist, dass wir uns über jede Unterstützung freuen.“", "„Der Spiegel“ schreibt in seiner jüngsten Ausgabe, Brandenburgs CDU-Chef Ingo Senftleben hoffe auf einen Sommerwahlkampf der guten Laune, in dem die Bundespolitik weit weg sei. Auf den Bericht reagierte Senftleben bei Facebook: „In Brandenburg ist Angela Merkel stets willkommen. Wenn sie uns im Wahlkampf hilft, freuen wir uns.“", "Sachsens Landtagspräsident Matthias Rößler (CDU) wird im „Spiegel“ mit den Worten zitiert: „Ein Wahlkampfauftritt der Bundeskanzlerin wird uns in Sachsen nicht helfen.“ In Brandenburg und Sachsen wird am 1. September ein neuer Landtag gewählt, Thüringen folgt am 27. Oktober. Die CDU lag in Brandenburg bei der jüngsten Umfrage von Insa für „Bild“ gleichauf mit der SPD bei 21 Prozent."], "Rüstungspolitik mit Frankreich: Merkel-Sprecher widerspricht Vorwurf der Grünen": ["Update vom 18. Februar 2019, 15.55 Uhr: Die Grünen fordern von der Bundesregierung Aufklärung über Vereinbarungen mit Frankreich für eine gemeinsame Rüstungsexportpolitik. Parlamentsgeschäftsführerin Britta Haßelmann verlangte am Montag, die mit der Regierung in Paris getroffene Absprache in einer Aktuellen Stunde im Bundestag zum Thema zu machen. Regierungssprecher Steffen Seibert widersprach dem Vorwurf, es handele sich dabei um ein geheimes Zusatzabkommen zum deutsch-französischen Freundschaftsvertrag.", "Es gebe \"eine erste politische Verständigung\" über gemeinsame Verfahren zu Rüstungsexporten bei deutsch-französischen Gemeinschaftsprojekten, sagte Seibert. Diese sei in einem Papier festgehalten, das Mitte Januar zwischen Berlin und Paris ausgetauscht worden sei. Zu dem Inhalt machte Seibert keine Angaben. Es werde nun weitere Gespräche geben \"mit dem Ziel, daraus eine förmliche Vereinbarung zu machen\", kündigte der Regierungssprecher an.", "Den Grünen reichten die Aussagen Seiberts nicht aus. \"Wir fordern von der Bundesregierung, alle Nebenabsprachen mit Frankreich transparent, nachvollziehbar und öffentlich zu machen\", erklärte Haßelmann. \"Wenn die Bundesregierung mit Frankreich geheime Verhandlungen über den Verkauf von Waffensystemen an Drittländer führt, kann es nicht sein, dass das Parlament davon erst aus der Presse erfährt.\""], "Angela Merkel reist zum Treffen von EU und Arabischer Liga in Ägypten": ["12.15 Uhr: Bundeskanzlerin Angela Merkel (CDU) reist Ende der Woche zum Gipfeltreffen der EU und der Arabischen Liga nach Ägypten. Das kündigte Regierungssprecher Steffen Seibert am Montag in Berlin an. Die Staats- und Regierungschefs beider Seiten kommen am 24. und 25. Februar im ägyptischen Badeort Scharm el Scheich zusammen. Das Treffen wird das erste dieser Art sein. Es gilt als heikel, da es in der Region Konflikte gibt. Anfang Februar hatten sich Vertreter von EU und Arabischer Liga bei einem Vorbereitungstreffen nicht auf eine gemeinsame Erklärung zu ihren Beziehungen einigen können."], "Neue Wende im US-Abhörskandal? Heftiger Vorwurf gegen Angela Merkel": ["Update 17.2.2019, 19.12 Uhr: Im Oktober 2013 sorgte der US-Abhörskandal für großes Aufsehen und stellte die Freundschaft zwischen Deutschland und den USA auf die Probe. US-Geheimdienste sollen damals das Handy von Kanzlerin Angela Merkel (CDU) abgehört haben. Angela Merkel hatte in der Öffentlichkeit heftig protestiert und sich mit den Worten „Ausspähen unter Freunden - das geht gar nicht!“ deutlich positioniert.", "Doch nach Spiegel-Informationen soll die Bundeskanzlerin nur nach Außen hin sich entsetzt gezeigt haben. In Wahrheit habe der Abhörskandal für Merkel ein viel geringeres Problem dargestellt. Das behauptet laut Spiegel Ben Rhodes, der damals stellvertretender Sicherheitsberater von US-Präsident Barack Obama war. Merkel sei ihm zufolge nur verärgert gewesen, weil durch das Abhören ihres Handys für sie „ein PR-Problem in der deutschen Öffentlichkeit entstand. Nicht wegen des Abhörens selbst.“", "Dem Bericht zufolge schilderte Rhodes eine Situation im Juni 2013, in der Obama und Merkel bereits über das Thema gesprochen hätten. Angela Merkel soll demnach auf die Stasi-Vergangenheit hingewiesen haben und gesagt haben, Deutschland sei in diesem Punkt empfindlich. Obama hätte verständnisvoll reagiert.", "Allerdings beteuert Rhodes auch, dass Obama keine Kenntnis darüber hatte, dass Merkels Handy abgehört wurde. Seiner Meinung nach gilt das allerdings nicht für die deutschen Nachrichtendienste und Angela Merkel. Sie hätten davon doch „gewusst oder hätten es wissen müssen“, so Rhodes.", "Bei Anne Will wurde außerdem die Frage diskutiert, ob Deutschland im internationalen Geschehen noch mehr Verantwortung übernehmen sollte. Sollte Deutschland noch mehr Aufrüsten?", "Update 17.2.2019, 16.30 Uhr:  Der ehemalige Bundesaußenminister Sigmar Gabriel (SPD) hat nach der Münchner Sicherheitskonferenz die Außenpolitik von Bundeskanzlerin Angela Merkel (CDU) hart kritisiert, berichtet Merkur.de*.", "Update 17.2.2019, 15.34 Uhr: Vor den Landtagswahlen in Ostdeutschland und der Europawahl ist in der CDU eine Diskussion über Wahlkampfeinsätze von Kanzlerin Angela Merkel ausgebrochen. Thüringens CDU-Partei- und Fraktionschef Mike Mohring sprach sich trotz der Migrationsdebatte um Merkel klar für die Einbindung Merkels in den Landtagswahlkampf aus. Doch in Thüringen wie in Sachsen und Brandenburg, wo ebenfalls neue Landtage gewählt werden, gibt es auch skeptische bis ablehnende Stimmen in der CDU zu einem Wahlkampfeinsatz der Kanzlerin.", "Mohring sagte der Deutschen Presse-Agentur in Berlin: „Es wäre aus meiner Sicht töricht, wenn wir eine CDU-Bundeskanzlerin verstecken würden. Dafür gäbe es auch keinen überzeugenden Grund.“ Für konkrete Termine in der heißen Wahlkampfphase im Spätherbst sei es aber noch zu früh. Marktplatz-Veranstaltungen werde es wegen des späten Termins sowieso nicht geben. „Das wird alles in geschlossenen Räumen stattfinden.“ Mohring ergänzte: „In Thüringen gibt es sicherlich Bürger, die wegen Merkel nicht CDU wählen - aber genauso Bürger, die uns nur wegen ihr wählen. Und die wollen wir natürlich erreichen.“", "Sachsens Landtagspräsident Matthias Rößler (CDU) sagte dem Magazin: „Ein Wahlkampfauftritt der Bundeskanzlerin wird uns in Sachsen nicht helfen.“ Der „Spiegel“ schreibt weiter, der Brandenburger CDU-Chef Ingo Senftleben hoffe auf einen Sommerwahlkampf der guten Laune, in dem die Bundespolitik weit weg sei. Aus dem Brandenburger CDU-Vorstand heiße es, vielleicht könne man mit der Kanzlerin ein paar „niederschwellige Formate“ machen wie einen Firmenbesuch oder ein Sommerfest auf einem Spargelhof."], "Ex-US-Berater: Merkel protestierte nur verhalten gegen NSA-Attacke - News vom Samstag": ["22.55 Uhr: Kanzlerin Angela Merkel hat nach Darstellung eines früheren US-Sicherheitsberaters weniger heftig gegen das wahrscheinliche Abhören ihres Handys durch den US-Geheimdienst NSA protestiert, als sie im Oktober 2013 öffentlich glauben machte. Damals hatte Merkel betont, Ausspähen unter Freunden gehe gar nicht. Ben Rhodes, damals Vize-Sicherheitsberater von Präsident Barack Obama, wird nun vom „Spiegel“ mit den Worten zitiert, Merkel sei nur verärgert gewesen, weil für sie „ein PR-Problem“ in der deutschen Öffentlichkeit entstanden sei. „Nicht wegen des Abhörens selbst.“", "Laut Rhodes sprachen Merkel und Obama im Sommer 2013 mehrfach über das Thema. Rhodes beteuert, Obama habe keine Kenntnis davon gehabt, dass Merkels Handy abgehört wurde, und dieses unterbunden. Für die deutschen Nachrichtendienste könne der Lauschangriff auf Merkel hingegen nicht überraschend gekommen sein. Sie hätten davon doch „gewusst oder hätten es wissen müssen“. Das Kanzleramt gab dem „Spiegel“ bis Redaktionsschluss keine Stellungnahme zu Rhodes' Erinnerungen ab."], "Trotz Anti-Trump-Rede: Ivanka Trump mit besonderem Tweet für Kanzlerin": ["Update 16.2.2018, 22.35 Uhr: Angela Merkel ist am Rande der Münchner Sicherheitskonferenz auch mit US-Präsidententochter Ivanka Trump zusammengetroffen. Ivanka Trump twitterte anschließend Fotos der Zusammenkunft und schrieb, einmal auf deutsch und einmal auf Englisch: „Es war eine Freude.“ Merkel sei eine fantastische Verfechterin der Frauenförderung in Berufsausbildung und Wirtschaft in Deutschland und aller Welt. „Ich habe im Zuge unseres Gesprächs so viel von ihr gelernt & freue mich auf unsere Zusammenarbeit. Danke!“", "Das Besondere: Sie postete den Tweet nicht nur auf Englisch, sondern auch auf Deutsch.", "21.25 Uhr: Am zweiten Tag der Münchner Sicherheitskonferenz kommt es zu einem Rededuell zwischen Bundeskanzlerin Angela Merkel und US-Vizepräsident Mike Pence. Merkel hat angekündigt, dass sie am Samstag (ab 9.00) ein Plädoyer für internationale Zusammenarbeit, den sogenannten Multilateralismus, halten will. Das dürfte als Reaktion auf „Amerika zuerst“-Außenpolitik von US-Präsident Donald Trump verstanden werden. Trumps Vize Pence spricht nach Merkel (ab 11.30). Bei der Nahost-Konferenz in Warschau Mitte der Woche hatte er die Iran-Politik der europäischen Verbündeten scharf kritisiert.", "Mit Spannung wird erwartet, ob Pence den Nato-Partner Deutschland erneut öffentlich dazu drängt, den Verteidigungsetat in fünf Jahren auf zwei Prozent des Bruttoinlandsproduktes aufzustocken. Das würde Mehrausgaben in zweistelliger Milliardenhöhe bedeuten."], "Ivanka Trump schwärmt von Angela Merkel": ["16.47 Uhr: Im Vorfeld der 55. Münchner Sicherheitskonferenz äußerte sich Ivanka Trump in einem Interview über Angela Merkel. „Ich habe großen Respekt vor Bundeskanzlerin Merkel und ihrer Führungsrolle auf der Weltbühne“, sagte die Präsidententochter. „Das Engagement der Kanzlerin für die berufliche Bildung und die wirtschaftliche Stärkung von Frauen sind nur zwei Bereiche, in denen wir gemeinsame Ziele und Interessen teilen.“", "Auf die Frage, welchen Eindruck sie persönlich von Merkel habe, geriet die 37-Jährige sogar etwas ins Schwärmen: „Ich persönlich schätze ihre Gesellschaft sehr – und ich mag ihren Sinn für Humor. Wir hatten viele positive Gelegenheiten, um miteinander zu arbeiten“, erzählte sie gegenüber Bild."], "Spekulationen über Machtgefüge - AKK antwortet auf pikante Frage über Verhältnis zu Merkel": ["Update vom 15. Februar, 10.37 Uhr: Für Spekulationen über die neue Rollenverteilung innerhalb der CDU hat der erste Koalitionsausschuss vom Mittwochabend gesorgt. Gerade auf das Verhältnis zwischen Bundeskanzlerin Angela Merkel und der neuen CDU-Vorsitzenden Annegret Kramp-Karrenbauer blicken viele Augen neugierig. Im Gespräch mit dem Sender Welt äußerte sich AKK nun über den Ausschuss. „Zum einen waren wir im Kanzleramt eingeladen“, so AKK."], "Neues Machtgefüge zwischen Merkel und AKK: Moderatorin stellt pikante Frage": ["„Wir hatten uns darauf verständigt, dass die Bundeskanzlerin die Gesprächsleitung weiter in der Hand hat, und das war insgesamt eine sehr demokratische Runde, bei der es sowie nicht besonders hierarchisch zugeht“, so Kramp-Karrenbauer auf die Frage nach der neuen Rolle Merkels. Es sei ein gutes Arbeitsgespräch gewesen. „Sie sehen sich nicht in Konkurrenz zu Frau Merkel?“, fragte die Moderatorin. AKK schüttelt den Kopf und sagt: „Nein.“"], "Skurrile Situation - Merkel geht plötzlich auf Distanz zu Kramp-Karrenbauer": ["14.2.2019, 12.51 Uhr: Angela Merkel ist seit dem 7. Dezember 2018 nicht mehr CDU-Vorsitzende und seither versucht sich ihre Nachfolgerin Annegret Kramp-Karrenbauer von der Bundeskanzlerin abzugrenzen - wohl, um so ein eigenes Profil zu entwickeln. Am späten Mittwoch-Abend saßen die Spitzen von Union und SPD noch im Kanzleramt zusammen, um unter anderem über die Pläne von Hubertus Heil für eine Grundrente, den Ausstieg aus der Kohle-Stromversorgung und die Reform der Grundsteuer zu beraten. Doch laut Bild wäre hier nicht die Kanzlerin, sondern AKK die Nummer eins in der Gesprächsrunde des Koalitionsausschusses.", "Skurrile Situation: Auf Anfrage der Bild wollte weder das Kanzleramt noch die CDU-Zentrale bekannt geben, wer die Sitzung offiziell leitete. Nach einigen Stunden hieß es dann offenbar aus Koalitionskreisen, Merkel führe als Gastgeberin durch die Sitzung. Dabei ist aber eines klar: Der Koalitionsausschuss ist klar Sache der Partei- und Fraktionschefs. Bislang hatte Angela Merkel also hier das letzte Wort, doch das ist nun anders. Dadurch, dass ihr alter Getreuer Volker Kauder nun gegen ihren Willen nicht mehr im Ausschuss sitzt, ergibt sich ohnehin eine neue Machtkonstellation. Und die ist auch dem Koalitionspartner SPD bewusst: Laut Bild wolle die SPD-Führung „die neue Konstellation erst mal anschauen und das interne Machtgefüge analysieren. Es gibt nicht mehr das eine, unumstrittene Machtzentrum.“", "Nach intimen Fotos: Trump teilt auf Twitter gegen Amazon-Chef Jeff Bezos aus"], "Merkel verteidigt Position gegen Kramp-Karrenbauer": ["Dennoch scheint die Kanzlerin noch mächtig genug zu sein, um der Koalition ihre Arbeitsmethodik aufzuzwingen: Denn nach den sechs gemeinsamen Stunden im Kanzleramt gab es kein konkretes Ergebnis und keine schriftliche Stellungnahme. Es geht also weiter wie immer, Schritt für Schritt.", "Dass Merkel ihre eigene Position auch verteidigt, ist indes ebenfalls klar geworden. Angesprochen auf die Ergebnisse des Werkstattgespräches der Union, auf dem CDU und CSU unter Leitung von AKK die Flüchtlingspolitik der Kanzlerin aufarbeiten wollten, gab sich Merkel laut Süddeutscher Zeitung am Mittwoch vor der Sitzung des Koalitionsausschusses zunächst zurückhaltend und wollte nicht kommentieren. Sie sei ja schließlich nicht dabei gewesen. Doch dann kommentierte sie doch: „Ich glaube, dass wir 2015 in einer humanitär sehr fordernden Situation großartiges geleistet haben.“ Man habe „auch sehr viel im Bereich der Steuerung und Ordnung der Migration erreicht.“", "Das klingt wie ein indirekter Konter gegen AKK und die zahlreichen Vorschläge der Union, die sich aus dem Werkstattgespräch ergeben haben. Dabei wird die Kanzlerin noch deutlicher. Kramp-Karrenbauer hatte zuletzt angekündigt, als Ultima Ratio auch eine Schließung der Grenzen in Erwägung zu ziehen. Doch da geht Merkel auf Distanz: „Gerade was das Thema der Zurückweisung an der Grenze anbelangt, haben wir ja in den vergangenen Monaten sehr viel diskutiert. Und da hat sich an meiner Meinung nichts geändert“, so die Kanzlerin."], "Video: Ivanka Trump hat großen Respekt vor Bundeskanzlerin Merkel": [], "Spahn kassiert Merkel-Ansage": ["Und auch gegen Jens Spahn (CDU) positioniert sich Merkel. Einen Renten-Plan des Gesundheitsministers zur Doppelverbeitragung von bestimmten Formen der Altersvorsorge hat die Bundeskanzlerin abgewatscht: „Das geht nicht“, soll Merkel laut Bild in der Fraktionssitzung gesagt haben. Eine klare Ansage.", "13. Februar 2019, 14.33 Uhr: Deutschland wird bei einem Truppenabbau der USA in Afghanistan den eigenen Einsatz in dem Land überprüfen. Das Verteidigungs- und das Außenministerium hätten der US-Regierung klargemacht, dass die Präsenz Deutschlands und anderer Nationen, die im Norden Afghanistans ihren Dienst tun, vom amerikanischen Engagement abhängig sei, sagte Bundeskanzlerin Angela Merkel (CDU)am Mittwoch bei einer gemeinsamen Pressekonferenz mit dem luxemburgischen Ministerpräsidenten Xavier Bettel in Berlin.", "„Das heißt, wenn sich dort Veränderungen ergeben, werden wir immer wieder überprüfen müssen, ob dann unser Engagement noch nötig ist. Das ist die Verquickung und Verpflichtung, die wir innerhalb der Nato haben, und darauf haben wir hingewiesen“, sagte Merkel.", "In Sachen Migration hat Merkel ihren Ansatz einer europäischen Lösung der Probleme in der Migrationspolitik betont. Man habe im Bereich der Steuerung und Ordnung der Migration sehr viel erreicht, sagte Merkel am Mittwoch nach einem Treffen mit dem luxemburgischen Ministerpräsidenten Xavier Bettel in Berlin. „Für mich ist das immer ein europäischer Ansatz.“ Äußerungen von CDU-Chefin Annegret Kramp-Karrenbauer zu Schließungen der deutschen Grenze als letztes Mittel bei einer erneuten Flüchtlingskrise schloss sich Merkel nicht an.", "12. Februar 2019, 10.38 Uhr: Bundeskanzlerin Angela Merkel (CDU) hat einem Medienbericht zufolge beim Kohletreffen im Kanzleramt größere Anstrengungen für den Ausstieg aus der Braun- und Steinkohle angemahnt. Die \"Bild\"-Zeitung berichtete am Montagabend unter Berufung auf Teilnehmerkreise, Merkel habe gesagt, wenn die Dauer zur Umsetzung von Infrastrukturmaßnahmen wie etwa Stromtrassen weiter so lang sei, werde der Kohleausstieg nicht gelingen. \"Wenn wir so weitermachen wie bisher, werden wir scheitern.\"", "Der Kohleausstieg sei eine \"Riesen Kraftanstrengung\", zitierte die \"Bild\"-Zeitung Merkel weiter. \"Wir müssen es wollen.\" Merkel hatte am Montagabend unter anderem Vertreter der Kohlekommission und die Ministerpräsidenten der vom Ausstieg betroffenen Bundesländer empfangen.", "Die Kohlekommission hatte sich nach schwierigen Beratungen auf einen Kompromiss verständigt, wonach die Kraftwerkskapazitäten ab 2022 schrittweise abgebaut werden und spätestens 2038 auslaufen. Den Wegfall der Arbeitsplätze in den Kohlerevieren soll der Bund mit 40 Milliarden Euro abfedern.", "Lesen Sie auch: Polizist wettert gegen Abschiebewahnsinn - Kramp-Karrenbauer droht mit Grenzschließung", "11. Februar 2019, 06.36 Uhr: Die CDU will bei einem „Werkstattgespräch“ mit Praktikern und Wissenschaftlern an diesem Montag Reformvorschläge für die deutsche und europäische Migrationspolitik vorlegen. Führende Politiker von CDU und CSU wollen in Berlin mit rund 100 geladenen Gästen in vier Arbeitsgruppen über Migration, Sicherheit und Integration diskutieren. Zum Abschluss sollen Handlungsempfehlungen für das Parlament und die Bundesregierung abgegeben werden. Kanzlerin Angela Merkel (CDU) ist bei dem „Werkstattgespräch“ nicht dabei. Das soll eine offene Diskussion ermöglichen.", "CDU-Chefin Annegret Kramp-Karrenbauer und Bayerns Innenminister Joachim Herrmann (CSU) hatten am Sonntagabend zum Auftakt des zweitägigen „Werkstattgesprächs“ deutlich gemacht, dass sie die Migrationspolitik im Schulterschluss reformieren wollen. Beide setzten dabei unterschiedliche Schwerpunkte. Während Kramp-Karrenbauer davor warnte, mit nationalen Maßnahmen die europäische Einheit zu gefährden, forderte Herrmann eine bessere Kontrolle des Zuzugs nach Deutschland.", "Lesen Sie auch: Das sagt CDU-Chefin Annegret Kramp-Karrenbauer über die sozialpolitischen Pläne der SPD."], "Die News vom 8. Februar 2019 - Merkels Rückzug pusht Union": ["15.00 Uhr: Die CDU/CSU ist weiter im Aufwind. Das zeigt der aktuelle Wahltrend von Spiegel Online (SPON). Gemäß der repräsentativen Umfrage des Online-Meinungsforschungsinstituts Civey im Auftrag von Spiegel Online käme die Union derzeit auf 31,2 Prozent aller Wählerstimmen und vergrößert damit ihren Abstand zur AfD, die 12,1 Prozent erreicht.", "Insbesondere im Osten entfernen sich die beiden Parteien voneinander. In den fünf neuen Bundesländern erreicht die AfD gemäß der SPON-Umfrage gut 17 Prozent. Die CDU ist hier rund 13 Prozentpunkte voraus. Noch am Tag der Hessenwahl, dem 28. Oktober 2018, lagen die Christdemokraten bei 26, die AfD bei knapp 21 Prozent. Die steigenden Umfragewerte schreibt Spiegel Online auch Angela Merkel zu. Am Tag nach der Wahl in Hessen kündigte Angela Merkel ihren Rückzug vom CDU-Vorsitz an, seit dem Verzicht der Kanzlerin auf den Parteivorsitz kann die CDU wieder zulegen.", "Lesen Sie auch: SPD ist so klamm, dass sie zu drastischer Maßnahme greift", "Die Union habe damit, so erklärt SPON, eine gute Ausgangsposition für die anstehenden Wahlen im Osten geschaffen. Am 1. September werden in Brandenburg und Sachsen die Landtage gewählt, am 27. Oktober folgt Thüringen. In all diesen Bundesländern konkurriert die CDU stark mit der AfD. Neben der Europawahl stehen zudem Ende Mai in allen Ost-Ländern mit Ausnahme Berlins auch Kommunalwahlen an.", "Doch auch wenn die AfD derzeit nur die Rücklichter der davon brausenden CDU sieht: Sie erreicht im Osten immer noch deutlich höhere Werte als im Westen. Das gilt ebenso für die Linkspartei. Grüne und FDP haben ihre Wähler-Schwerpunkte hingegen im Westen. Die Sozialdemokraten schwächeln weiterhin bundesweit, haben aber zumindest in den vergangenen Monaten im Osten zugelegt."], "Merkel hat kein Problem mit Macrons Absage an Sicherheitskonferenz": ["13.28 Uhr: Bundeskanzlerin Angela Merkel, die derzeit wegen einer Aussage von ihrer eigenen Partei kritisiert wird, hält es nicht für problematisch, dass der französische Präsident Emmanuel Macron einen gemeinsamen Auftritt bei der Münchner Sicherheitskonferenz überraschend abgesagt hat. „Es wird immer wieder Gelegenheiten für gemeinsame Auftritte mit dem französischen Präsidenten geben“, sagte Regierungssprecher Steffen Seibert am Freitag in Berlin. Man sei schon „vor geraumer Zeit“ über die Entscheidung informiert worden. Zu den Gründen äußerte sich Seibert aber nicht.", "Rente und Grenzschließung: Lindner ledert gegen SPD und CDU*", "Der gemeinsame Auftritt von Macron und Merkel war ursprünglich als ein Höhepunkt der Sicherheitskonferenz angekündigt worden. Vergangene Woche Freitag ging die Absage in München ein, was aber erst fast eine Woche später an diesem Donnerstag bekannt wurde. Auch aus dem französischen Präsidialamt gab es bisher keine Begründung. Es hieß lediglich, die Absage habe nichts mit dem aktuellen Streit über die EU-Gasrichtlinie zu tun.", "Seibert sieht diese Differenzen ebenfalls nicht als größeres Problem für die deutsch-französischen Beziehungen. Es könne immer wieder vorkommen, „dass wir in Einzelfragen unterschiedliche Ansichten haben“, sagte er. Damit könne man aber „auf der Basis unserer festen und unverbrüchlichen Freundschaft“ umgehen."], "Pipeline Nord Stream 2: Merkel und Macron finden Kompromiss": ["Berlin/Paris - Im europäischen Streit über neue Rechtsvorschriften gegen die Erdgas-Pipeline Nord Stream 2 haben Deutschland und Frankreich einen Kompromissvorschlag vorgelegt. Er soll es nach Informationen der Deutschen Presse-Agentur ermöglichen, zusätzliche Auflagen zu erlassen, ohne die Zukunft des Projekts infrage zustellen. Ob der Vorschlag von genügend anderen EU-Staaten unterstützt wird, war zunächst unklar. Aus EU-Kreisen hieß es am Mittag, die Gespräche liefen noch.", "Deutschland drohte im Streit um Nord Stream 2 bis zuletzt eine schwere Niederlage. Viele EU-Staaten wollen EU-Rechtsvorschriften nämlich so ändern, dass die bereits im Bau befindliche Leitung von Russland nach Deutschland über zusätzliche Auflagen gestoppt werden könnte.", "Die Befürworter einer Richtlinien-Änderung argumentieren, dass die Leitung die energiepolitische Abhängigkeit Europas von Russland unnötig verstärke und den Interessen von osteuropäischen EU-Staaten und Partnerländern wie der Ukraine schade. Letzteres ist dadurch zu erklären, dass russisches Gas bislang durch Osteuropa in Richtung Westen geleitet wird. Länder wie die Ukraine und Polen verdienen daran über sogenannte Durchleitungsgebühren viel Geld.", "Frankreichs Präsident Macron hatte am Donnerstag überraschend die Teilnahme an der Münchner Sicherheitskonferenz abgesagt. Er sollte am Samstag eigentlich gemeinsam mit Merkel auftreten. Laut der Süddeutschen Zeitung sagte er auch aufgrund eines abgekühlten Verhältnisses zu Deutschland ab."], "Gauland: Französische Haltung zu Nord Stream 2 ist „politisches Foul“": ["AfD-Fraktionschef Alexander Gauland hatte zuvor Frankreichs Ablehnung der Gaspipeline Nord Stream 2 scharf kritisiert. „Der Bau der Gaspipeline Nord Stream 2 ist im deutschen Interesse“, erklärte Gauland am Freitag. Das Projekt sei wichtig für die Energiesicherheit der Bundesrepublik. „Es ist daher ein grobes politisches Foul der Franzosen, dass sie sich in dieser Frage plötzlich gegen Deutschland stellen.“ Die EU-Botschafter wollen an diesem Freitag über die EU-Gasrichtlinie abstimmen, die es der EU-Kommission ermöglichen würde, das deutsch-russische Pipeline-Projekt deutlich strenger zu regulieren.", "„Das Verhalten des französischen Präsidenten (Emmanuel) Macron zeigt, was die Freundschaftsbeteuerungen wie neulich erst in Aachen wert sind, wenn es tatsächlich darauf ankommt“, sagte Gauland. Deutschland und Frankreich hatten dort im Januar den 56 Jahre alten Élysée-Freundschaftsvertrag erneuert."], "Moskau weist EU-Ängste vor Abhängigkeit von russischem Gas zurück": ["Im Streit über die bald fertige Gaspipeline Nord Stream 2 hat Kremlsprecher Dmitri Peskow Ängste in der EU vor einer zu großen Abhängigkeit von russischem Gas zurückgewiesen. Das Projekt nütze vielmehr gleichermaßen beiden Seiten - Russland und der EU, sagte Peskow der Agentur Interfax zufolge am Freitag. Der Import von russischem Gas sei für die EU-Staaten sicher und viel günstiger als etwa die von den USA geplanten Lieferungen von kostspielig produziertem Flüssiggas. Russland beobachte die Lage um die mögliche Änderung der EU-Gasrichtlinie sehr genau. Damit könnte das von den USA kritisierte Projekt deutlich strenger reguliert werden.", "Dem russischen Monopolisten Gazprom droht damit etwa ein Verbot, zugleich Lieferant des Rohstoffs und Betreiber der Leitung zu sein. Das hätte für den Konzern womöglich erhebliche finanzielle Verluste bei dem Milliardenprojekt zur Folge. „Dieses für Russland und die ganze EU nützliche Projekt ist ständig Angriffen von dritten Staaten ausgesetzt - genauer gesagt von den USA“, kritisierte Peskow. Derweil werde weiter an der Leitung gearbeitet. Und Russland hoffe, sie wie geplant Ende des Jahres fertigstellen zu können.", "mit afp, dpa", "Lesen Sie auch:  Polizist wettert gegen Abschiebewahnsinn - Kramp-Karrenbauer droht mit Grenzschließung oder Hund „Donald Trump“ erschossen - jetzt ermittelt die Polizei oder \"Maybrit Illner\" (ZDF) zu Hartz IV: Nahles da und diese weiteren Gäste\" oder AfD-Chef Gauland: Verfassungsschutz soll abgeschafft werden oder Umfrage: SPD gelingt große Überraschung", "*Merkur.de ist Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerks."]}}, "recommendations": []}