{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/deutschland-setzt-beteiligung-an-sophia-mission-im-mittelmeer-aus-zr-11418363.html", "query_keywords": ["migrant", "flüchtl", "migration"], "creation_date": "22.01.2019", "last_modified": "22.01.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": ["Dpa Deutsche Presse-Agentur"], "news_keywords": [], "content": {"title": "Deutschland setzt Beteiligung an Sophia-Mission im Mittelmeer aus", "description": "Deutschland setzt die Beteiligung an der zur Bekämpfung der Schleuserkriminalität im Mittelmeer gedachten EU-Mission Sophia aus.", "body": {"": ["Berlin - Nach dpa-Informationen vom Dienstag wird nach dem Einsatz der Fregatte „Augsburg“ zunächst kein weiteres Schiff der Bundeswehr vor die libysche Küste geschickt.", "Die Operation war während der Flüchtlingskrise 2015 gestartet worden, inzwischen ist auch die Ausbildung der libyschen Küstenwache als Aufgabe hinzugekommen. Die Operation Sophia soll auch dazu beitragen, illegalen Waffentransport in den Krisenstaat Libyen zu verhindern, wo seit Jahren rivalisierende Milizen um die Macht kämpfen. Von der Küste Libyens aus machen sich jedes Jahr Tausende Migranten in oft seeuntüchtigen Booten auf den Weg nach Europa."], "Festnahme von 140 Verdächtigen": ["Am Rande der Einsätze müssen deshalb auch immer wieder Menschen aus Seenot gerettet werden. Bislang waren es nach Angaben der Bundeswehr mehr als 49 000. Sie wurden nach den 2015 beschlossenen Einsatzregeln bislang alle nach Italien gebracht.", "Laut Bundeswehr haben seit Beginn der Mission die Hinweise zur direkten Festnahme von mehr als 140 Schleuserei-Verdächtigen durch italienische Behörden geführt. Einheiten des Verbandes haben seit 2015 zudem mehr als 400 von Schleusern genutzte Boote zerstört.", "Die eingesetzten Schiffe sind ermächtigt, in internationalen Gewässern Boote anzuhalten und zu durchsuchen. Sie können beschlagnahmt und umgeleitet, Verdächtige an Bord eines Kriegsschiffs genommen und an einen EU-Mitgliedstaat übergeben werden.", "Die Operation ist nach einem somalischen Mädchen benannt, das im August 2015 an Bord der Fregatte „Schleswig-Holstein“ zur Welt kam.", "dpa", "Lesen Sie auch: \n            Migrationsbericht: Deutlich weniger Flüchtlinge nach Deutschland"]}}, "recommendations": []}