{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/fall-luebcke-waffen-von-stephan-e-gefunden-weitere-festnahmen-zr-12520720.html", "query_keywords": ["migrant", "flüchtl", "geflücht", "asyl"], "creation_date": "27.06.2019", "last_modified": "16.06.2020", "crawl_date": "24.11.2020", "author_person": ["Christoph Gschoßmann", "Lukas Schierlinger", "Philipp David Pries"], "author_organization": [], "news_keywords": [], "content": {"title": "Fall Walter Lübcke: Waffen von Stephan E. gefunden - Weitere Festnahmen", "description": "Einen Monat nach dem Mord an Walter Lübcke wurden inzwischen die Waffen des Tatverdächtigen Stephan E. gefunden. Es gab weitere Festnahmen.", "body": {"": ["Lesen Sie alle weiteren Entwicklungen nun hier: Neonazi Stephan E., der am 25. Juni im Polizeiverhör ein Geständnis abgelegt hatte, hat sein Geständnis offenbar widerrufen. Neuigkeiten zum Prozess im Mordfall Walter Lübcke lesen Sie ebenfalls bei Merkur.de.", "13.24 Uhr: Auch nach zwei weiteren Festnahmen im Mordfall Lübcke geht die Bundesanwaltschaft nicht von der Bildung einer rechtsterroristischen Vereinigung aus. Dafür gebe es bislang keine Anhaltspunkte, sagte ein Sprecher der Behörde am Donnerstag in Karlsruhe.", "„Wir gehen davon aus, dass die beiden Beschuldigten von der rechtsextremistischen Gesinnung des Stephan E. Bescheid wussten“, sagte der Sprecher. Bislang bestünden keine Anhaltspunkte dafür, dass die beiden von den konkreten Anschlagsplänen Kenntnis gehabt hätten.", "Stephan E. hat gestanden, den Kasseler Regierungspräsidenten Walter Lübcke Anfang Juni getötet zu haben.", "13.20 Uhr: Der Tatverdächtige im Mordfall Lübcke hat nach Angaben der Bundesanwaltschaft gestanden, selbst Waffen verkauft zu haben. Daher habe die Staatsanwaltschaft Kassel Ermittlungen gegen zwei weitere Beschuldigte eingeleitet, sagte ein Sprecher des Generalbundesanwalts am Donnerstag in Karlsruhe. Ein Zusammenhang mit dem Fall Lübcke sei bislang nicht erkennbar. Daher übernehme die Bundesanwaltschaft diese Ermittlungen nicht. Man werde sich aber sehr intensiv mit der Frage beschäftigten, in welchem Verhältnis diese Personen mit Stephan E. und zwei anderen Männern standen, die im Zusammenhang mit der Tatwaffe festgenommen wurden. Das Umfeld dieser fünf Personen solle sehr intensiv ausgeleuchtet werden."], "Fall Walter Lübcke: Waffen von Stephan E. gefunden - Weitere Festnahmen": ["10.30 Uhr: Im Mordfall Lübcke hat die Bundesanwaltschaft Durchsuchungen von Wohnungen zweier Verdächtiger in Kassel sowie im Landkreis Höxter bestätigt. Wie die Behörde am Donnerstag mitteilte, wurden der 64-jährige Deutsche Elmar J. sowie der 43-jährige Deutsche Markus H. vorläufig festgenommen. Der 64-Jährige soll dem mutmaßlichen Täter Stephan E. im Jahr 2016 die spätere Tatwaffe verkauft haben. Der Jüngere soll den Kontakt vermittelt haben. Gegen beide will die Bundesanwaltschaft Haftbefehle wegen des dringenden Tatverdachts der Beihilfe zum Mord beim Ermittlungsrichter des Bundesgerichtshofs beantragen. Die Bundesanwaltschaft wird heute gegen 12.30 Uhr über den aktuellen Stand der Ermittlungen.", "9.46 Uhr: Im Mordfall Lübcke hat es Medienberichten zufolge weitere Festnahmen gegeben. Dabei soll es sich laut Spiegel Online und Bild.de um den Händler und den Vermittler der Waffen für Stephan E. handeln. Auch der SWR berichtet über Festnahmen. Ein Sprecher der ermittelnden Sonderkommission sagte der Deutschen Presse-Agentur: „Wir bestätigen, dass es an verschiedenen Orten polizeiliche Maßnahmen gegeben hat.“"], "Fall Lübcke: Waffen von Stephan E. gefunden": ["Update vom 27. Mai 2019, 8:50 Uhr: Ermittler haben in der Nacht von Mittwoch auf Donnerstag fünf Waffen gefunden, die offenbar dem geständigen Stephan E. gehören. Sie sollen in einem Erddepot auf dem Gelände seines Arbeitgebers gefunden worden sein, das berichtet die Süddeutsche Zeitung. Die Untersuchungen wurden laut dem Blatt gestartet, um gegen zwei Männer zu ermitteln. Sie sollen die Waffen vermittelt und verkauft haben.", "Gegen beide Personen - einer stammt aus Kassel, der andere aus Nordrhein-Westfalen - ermittelt der Generalbundesanwalt wegen Beihilfe zum Mord. In der Wohnung des Waffenvermittlers seien NS-Devotionalien sichergestellt worden. Ob beide nähere Verbindungen in die rechtsextreme Szene haben, steht derzeit nicht fest. Nachdem die Waffen sichergestellt worden sind, wird nun geprüft, ob sie bereits bei anderen Straftaten zum Einsatz gekommen sind."], "Bundestag diskutiert über Mordfall Lübcke und rechtsextreme Gewalt": ["Update 8:30 Uhr: Nach der rechtsextrem motivierten Ermordung des Kasseler Regierungspräsidenten Walter Lübcke diskutiert der Bundestag am Donnerstag in einer Aktuellen Stunde über den Fall und seine Folgen. Die auf gut eine Stunde angesetzte Debatte trägt den Titel \"Für den Schutz unserer Demokratie - Gegen Hass und rechtsextreme Gewalt\". Bundesinnenminister Horst Seehofer (CSU) räumte im Vorfeld Nachholbedarf im Kampf gegen Rechtsextremismus ein.", "Zugleich gab der CSU-Politiker zu bedenken, dass es in Deutschland etwa 24.000 bis 25.000 Rechtsextremisten gebe, von denen etwa die Hälfte „definitiv gewaltbereit\" sei. „Und 12.000 gewaltbereite Menschen so zu überwachen, dass alles vermieden wird, ist kaum möglich\", sagte Seehofer. Trotzdem müssten die Behörden überlegen: \"Was können wir weiter verbessern, um solche schrecklichen, grausamen Dinge zu verhindern?\"", "Seehofer rief dazu auf, die Bedrohung durch Rechtsextremisten stärker in den Blick zu nehmen. „Wir müssen diese Entwicklungen sehr, sehr ernst nehmen\", sagte der Innenminister. „Die Gefährdungslage ist hoch.\" Dies bedeute, dass „immer mit einem Anschlag\" zu rechnen sei.", "Seehofer wird am Donnerstagvormittag den neuen Verfassungsschutzbericht vorstellen. Dabei dürfte ein besonderes Augenmerk auf dem Rechtsextremismus liegen.", "Lesen Sie auch: In Neumarkt St. Veit soll es vor einer Penny-Filiale und am Marktplatz zu einer Messerstecherei gekommen sein. Das Opfer ist schwer verletzt."], "Fall Lübcke: Seehofer räumt Versäumnisse ein - „Möchte nicht behaupten, dass ...“": ["21.05 Uhr: So deutlich wie nie zuvor hat sich Innenminister Seehofer (CSU) zum Mordfall Lübcke geäußert. Er räumte im ARD-Brennpunkt ein, dass es Nachholbedarf im Kampf gegen Rechtsextremismus gebe. Zwar sei eine Menge unternommen worden. „Aber ich möchte jetzt nicht behaupten, dass alles Menschenmögliche getan wurde\", fügte Seehofer an.", "Gleichzeitig wird in der Stadt Kassel - dem Arbeitsort Lübckes - eine große Demonstration geplant. Am Donnerstag ruft eine breites Bündnis an Organisationen zu einer Kundgebung gegen Rechtsextremismus auf. Es soll ein deutliches Zeichen gesetzt werden - am Regierungspräsidium, genau dem Ort, an dem der ermordete Walter Lübcke seinen Dienstsitz hatte."], "Fall Lübcke: Sondersitzung im Bundestag - Tatverdächtiger soll gestanden haben": ["18.00 Uhr: Die Geheimakten des hessischen Verfassungsschutzes mit einer Analyse des NSU und der rechten Szene in Hessen soll nur noch für 40 Jahre statt für 120 Jahre unter Verschluss bleiben. Damit werden die Akten im Jahr 2044 öffentlich gemacht, wie Hessens Innenminister Peter Beuth (CDU) bei einer Sondersitzung des hessischen Innenausschusses zum Mord an Walter Lübcke sagte. Bisher galt eine Sperrfrist bis zum Jahr 2134.", "15.47 Uhr: Beim feierlichen Gedenken an den ermordeten Walter Lübcke hat es einen Eklat im bayerischen Landtag gegeben. Bei einer Gedenkminute blieb der AfD-Abgeordnete Ralph Müller demonstrativ als einziger sitzen. Und hatte dafür anschließend eine zweifelhafte Erklärung, wie merkur.de* berichtet.", "12.01 Uhr: Der Verdächtige im Mordfall Lübcke hat angegeben, die Tat ohne Unterstützung Dritter begangen zu haben. Stephan E. habe bei seinem Geständnis ausgesagt, allein gehandelt zu haben, sagte ein Vertreter der Bundesanwaltschaft am Mittwoch bei einer Sondersitzung des hessischen Landtag-Innenausschusses in Wiesbaden.", "9.42 Uhr: Nach Angaben von Bundesinnenminister Horst Seehofer (CSU) hat der Verdächtige Stephan E. im Mordfall Lübcke die Tat gestanden. Er habe angegeben, als Einzeltäter gehandelt zu haben, sagte Seehofer am Mittwochmorgen am Rande einer Sondersitzung des Bundestags-Innenausschusses in Berlin. Damit sei die Aufklärung des \"politischen Mordes\" aber noch nicht abgeschlossen, fügte der Innenminister hinzu."], "Rechtsextremer Hintergrund bestätigt": ["9.36 Uhr: Im Mordfall Lübcke hat der Tatverdächtige Stephan E. ein Geständnis abgelegt. Dies teilte Generalbundesanwalt Peter Frank am Mittwoch im Bundestags-Innenausschuss mit, wie aus Teilnehmerkreisen verlautete. Der Kasseler Regierungspräsident Walter Lübcke (CDU) war Anfang Juni erschossen worden. E. legte sein Geständnis demnach am Dienstag ab und gab an, als Einzeltäter gehandelt zu haben.", "Der Innenausschuss will bei seinen Beratungen auch der Frage nachgehen, ob der mutmaßliche Täter im Alleingang gehandelt hat, oder in Verbindung mit einem rechtsextremen Netzwerk handelte. Den Teilnehmerkreisen zufolge räumte Verfassungsschutzpräsident Thomas Haldenwang bei der Sitzung ein, dass seine Behörde E. seit 2009 nicht mehr intensiv auf dem Schirm gehabt habe.", "\"Nun ist eindeutig bestätigt, dass wir einen rechtsextremen Hintergrund haben\", sagte die Grünen-Innenexpertin Irene Mihalic der Nachrichtenagentur AFP. Es müsse nun geklärt werden, in welche Netze E. eingebunden gewesen sei \"und ob diese in den NSU eingebunden gewesen sind\". Gegebenenfalls \"müssen Teile der Geschichte zum NSU neu geschrieben werden\"."], "Der tatverdächtige Stephan E. soll gestanden haben": ["8.57 Uhr: Der tatverdächtige Stephan E. soll den Mord an dem Kasseler Regierungspräsidenten Walter Lübcke gestanden haben. Das berichteten Teilnehmer am Mittwoch aus einer nicht-öffentlichen Sondersitzung des Innenausschusses unter Berufung auf Generalbundesanwalt Peter Frank.", "Update vom 26. Juni 2019, 7 Uhr: Innenpolitiker des Bundestags sowie des hessischen Landtags wollen sich an diesem Mittwoch mit dem Mord an dem Kasseler Regierungspräsidenten Walter Lübcke beschäftigen. Um 8.30 Uhr werden Bundesinnenminister Horst Seehofer (CSU) und Generalbundesanwalt Peter Frank zu einer Sondersitzung des Innenausschusses im Bundestag erwartet. Die Bundesanwaltschaft ermittelt in dem Fall und geht von einem rechtsextremistisch motivierten „politischen Attentat“ aus. Die Sitzung ist nicht öffentlich. Auch der Präsident des Bundesamts für Verfassungsschutz (BfV), Thomas Haldenwang, und der Chef des Bundeskriminalamts (BKA), Holger Münch, werden zu der Ausschusssitzung in Berlin erwartet.", "Der Innenausschuss im hessischen Landtag trifft sich um 11.00 Uhr zu einer Sondersitzung. Nach den Worten eines SPD-Sprechers wurde Öffentlichkeit beantragt."], "Fall Lübcke: Gerangel um Schuldfrage - AfD-Mann gibt Merkel indirekt Verantwortung für Mord": ["Update 17.50 Uhr:Hessen muss nach dem Lübcke-Mord die Akten aus dem NSU-Ausschuss vorzeitig öffnen. Das fordert jetzt die SPD-Fraktion. Es sei „nicht ausgeschlossen, dass hier auch systematisch möglicherweise ein Zusammenhang besteht“, sagte der kommissarische Fraktionschef Rolf Mützenich am Dienstag vor der Fraktionssitzung im Bundestag. Alle politisch Verantwortlichen sollten dazu beitragen, dass lückenlos aufgeklärt werden könne und die Justiz die nötigen Informationen habe.", "Update 15.28 Uhr: Nach dem Mord an Walter Lübcke hat Bayerns Innenminister Joachim Herrmann (CSU) ein konsequenteres Vorgehen gegen jede Art von Beleidigung und Hetze gefordert. „Der Mord an einem Regierungspräsidenten ist eine neue Dimension des Rechtsextremismus in der Geschichte der Bundesrepublik“, sagte er.", "Gleichzeitig fordert die CDU-Bundestagsfraktion mehr Befugnisse für Ermittler. \"Polizei und Verfassungsschutz müssen gestärkt werden\", sagte Unionsfraktionsvize Thorsten Frei (CDU). \"Das hat uns dieser Fall nochmal in aller Brutalität vor Augen geführt.\" Die Sicherheitsbehörden benötigten mehr Personal und mehr Kompetenzen etwa beim Abhören verschlüsselter Online-Kommunikation."], "Mordfall Lübcke: Erneut Durchsuchung im Haus des Tatverdächtigen": ["Update von 13.12 Uhr: Einsatzkräfte der Polizei haben am Dienstag in Kassel erneut das Haus des Tatverdächtigen im Fall Lübcke aufgesucht. Es gebe eine „polizeiliche Maßnahme“ am Haus von Stephan E., sagte der Sprecher der zuständigen Sonderkommission „Liemecke“. Aus ermittlungstaktischen Gründen könne man keine weiteren Angaben machen. Zuvor hatte die HNA* über den Einsatz berichtet.", "Update von 12.00 Uhr: Der hessische AfD-Bundestagsabgeordnete Martin Hohmann hat CDU-Politikern vorgeworfen, sie missbrauchten den Mord an dem Kasseler Regierungspräsidenten Walter Lübcke (CDU) für Stimmungsmache gegen die AfD. Der AfD dabei eine Mitverantwortung zuzuweisen, sei ungeheuerlich, erklärte Hohmann.", "In einer Mitteilung der AfD-Fraktion vom Dienstag wurde er mit den Worten zitiert: „Hinter diesem ungeheuerlichen Vorwurf wollen die CDU-Politiker ihre eigene Verantwortung verschwinden lassen.“ Hätte es den von Bundeskanzlerin Angela Merkel (CDU) zu verantwortenden „Massenzustrom an Migranten nicht gegeben, würde Walter Lübcke noch leben“.", "Auch AfD-Fraktionschef Bernd Baumann sieht einen „Missbrauch dieses Mordes“ mit dem Ziel, der AfD den Mund zu verbieten. Hohmanns „Spekulation über die Motive“ des Tatverdächtigen wollte er sich am Dienstag aber nicht anschließen."], "Fall Lübcke: War Stephan E. bei Nazi-Treffen? Behörden gehen von Verwechslung aus": ["Update vom 24. Juni 2019, 13.53 Uhr: Der Tatverdächtige im Mordfall Lübcke war möglicherweise doch nicht im März auf einem Neonazi-Treffen in Sachsen. Behörden in Hessen gehen nach dpa-Informationen von einer Verwechselung aus. Das ARD-Magazin „Monitor“ hatte berichtet, dass Stephan E. an einem Neonazi-Treffen in Mücka (Landkreis Görlitz) teilgenommen haben soll. Dort soll er dem Bericht zufolge zusammen mit Mitgliedern der Neonazigruppen „Combat 18“ und „Brigade 8“ fotografiert worden sein. Zuerst hatte „Spiegel Online“ über die mögliche Verwechslung berichtet.", "Der „Monitor“-Beitrag stützt sich auf Fotos, die das Magazin gemeinsam mit einem Gutachter ausgewertet hat. Doch nach dpa-Informationen hat sich inzwischen ein Mann bei den Ermittlern gemeldet, der auf den Fotos mit E. verwechselt worden sein soll. Eine Teilnahme von Stephan E. an dem Treffen hätte den Aussagen des Verfassungsschutzes widersprochen, dass E. in den vergangenen zehn Jahren nicht mehr so deutlich als Rechtsextremist in Erscheinung getreten sei.", "Der WDR erklärte, dass der „Monitor“-Redaktion das Identitätsgutachten des Sachverständigen für Fotoforensik vorliege. Das Gutachten spreche von „unwiderlegbaren Übereinstimmungen“ und sehe „die Identität der Person Stephan E. als sichtbare Person auf den Lichtbildern als praktisch erwiesen“ an. Bisher habe die Redaktion keinen Anlass, an der Seriosität dieses Gutachtens und seines Verfassers zu zweifeln. Die Redaktion prüfe derzeit die neuen Hinweise."], "Hunderte Menschen bei Mahnwache für Lübcke": ["Update vom 22. Juni, 13.40 Uhr: An einer Mahnwache für den ermordeten Kasseler Regierungspräsidenten Walter Lübcke haben in dessen Heimatstadt Wolfhagen mehrere Hundert Menschen teilgenommen. „Der Marktplatz war voll“, sagte der Dekan des Evangelischen Kirchenkreises, Gernot Gerlach, nach dem Gedenken am Samstag der Deutschen Presse-Agentur. Es seien weit mehr Menschen gekommen als erwartet. Zu der Mahnwache hatten der Kirchenkreis Wolfhagen und die Stadt aufgerufen.", "„Er ist als Christ ermordet worden“, sagte der Geistliche, der Lübcke seit den 1990er Jahren in unterschiedlichen Zusammenhängen immer wieder begegnet war. „Diesen Politiker zeichnet aus, dass er sich mit einer klaren Haltung des christlichen Glaubens politisch eingebracht hat. Grundlage und Orientierung von Lübckes Handeln, auch seines Einsatzes für Geflüchtete, sei das Jesus-Wort gewesen: „Was ihr für einen meiner geringsten Brüder getan habt, das habt ihr mir getan“ (Matthäus 25,40).", "Während der Mahnwache, zu der auch eine Ansprache von Bürgermeister Reinhard Schaake (parteilos) gehörte, entzündete Dekan Gerlach drei Kerzen - darunter eine „für alle Anwesenden, die dem Zerstörungswahn der Rechtsextremisten widerstehen und sagen: Halt, stopp!“. Die Täter hätten Lübcke zwar das Leben genommen, könnten ihm aber nicht seine Würde rauben.", "Der CDU-Politiker Friedrich Merz ist währenddessen besorgt darüber, dass sich Teile der Bundeswehr und der Bundespolizei der AfD zuwenden. Außerdem fordert er Verständnis für den Osten."], "Merkel will gewaltbereite Neonazis „ohne jedes Tabu“ bekämpfen": ["Update vom 22. Juni, 13.11 Uhr: Bundeskanzlerin Angela Merkel (CDU) hat eine Bekämpfung von gewaltbereiten Neonazis angekündigt. Diese müssten „in den Anfängen bekämpft werden und ohne jedes Tabu“, sagte Merkel am Samstag beim Evangelischen Kirchentag in Dortmund. „Deshalb ist der Staat hier auf allen Ebenen gefordert, und die Bundesregierung nimmt das sehr, sehr ernst.“", "Zum mutmaßlichen Mord am Kasseler Regierungspräsidenten Walter Lübcke (CDU) sagte Merkel, das sei „nicht nur eine furchtbare Tat, sondern für uns auch eine große Aufforderung, auf allen Ebenen noch einmal zu schauen, wo es rechtsextreme Tendenzen oder Verwebungen gibt“.", "Merkel hat eine umfassende Aufklärung möglicher Verbindungen zur rechtsterroristischen Gruppe NSU gefordert. Noch liefen die Ermittlungen, aber manches zeige, dass es zwischen dem mutmaßlichen Täter und dieser Zeit Verbindungen gebe, sagte Merkel. Sie sage das „mit aller Vorsichtigkeit“, betonte sie.", "„Wir haben den Betroffenen damals Versprechungen gegeben“, sagte Merkel mit Blick auf die Opfer des NSU. Wenn man jetzt nicht genau nach Verbindungen schaue, „haben wir einen vollkommenen Verlust der Glaubwürdigkeit“, sagte Merkel. „Und das ist natürlich das Gegenteil von dem, was wir brauchen: Vertrauen“.", "Update vom 22. Juni, 11.10 Uhr: AfD-Chef Alexander Gauland hat erneut eine Mitverantwortung seiner Partei für den Mord an dem Kasseler Regierungspräsidenten Walter Lübcke verneint. „Das kann ich nicht akzeptieren. Natürlich kann man Politiker, die sich äußern wie Walter Lübcke, politisch kritisieren. Das ist ja nicht der Versuch, einen Menschen mit Gewalt zu beseitigen“, antwortete er in einem „Cicero“-Interview (online) auf die Frage, ob die AfD dazu beigetragen habe, dass Lübcke zu einer Hassfigur für Rechte geworden ist.", "Weiter erklärte Gauland, dass es wahrscheinlich keine rhetorische Abrüstung geben werde. „Das kann man machen. Aber schauen Sie sich doch an, wie die anderen Parteien reagieren. Da können Sie schlecht die Rhetorik zurückfahren, wenn Ihnen selbst gerade in diesem Mordfall eine Mitschuld gegeben wird. Was wollen Sie da noch zurückfahren?“ Er habe nicht den Eindruck, dass diejenigen, die die AfD jetzt an den Pranger stellten, irgendein Interesse daran hätten.", "Update vom 22. Juni, 6.24 Uhr: Rechtsextremismus steht nach den Worten von Bundesinnenminister Horst Seehofer (CSU) auf einer \"Stufe mit dem islamistischen Terror und mit der Gefahr durch Reichsbürger\". Wenn sich die Annahmen im Mordfall Lübcke bestätigten, sei \"die Entwicklung brandgefährlich\", sagte Seehofer im Gespräch mit den Zeitungen der Funke Mediengruppe (Samstagsausgaben). Der Rechtsextremismus sei \"für unsere Gesellschaft zu einer echten Gefahr geworden\".", "Die Arbeit der Sicherheitsbehörden zur Bekämpfung des Rechtsextremismus und insbesondere der gewaltbereiten Personen und Netzwerke solle deutlich verstärkt werden, kündigte Seehofer an. Dem Rechtsstaat müsse \"mehr Biss\" gegeben werden. Der Mordfall Lübcke motiviere ihn, \"alle Register zu ziehen, um die Sicherheit zu erhöhen\".", "Seehofer kündigte an, die Forderung des früheren CDU-Generalsekretärs Peter Tauber zu prüfen, Demokratiefeinden Grundrechte zu entziehen: \"Wir sind das Verfassungsressort. Wir werden die Möglichkeiten ernsthaft prüfen\", sagte Seehofer der Funke Mediengruppe."], "Fall Lübcke: Mutmaßlicher Mörder wohl bis zuletzt in Kontakt mit Neonazis": ["Update vom 21. Juni, 14.56 Uhr: Der mutmaßliche Mörder von Walter Lübcke, Stephan E., soll im März 2019 an einem Neonazi-Treffen teilgenommen haben. Das berichtet das ARD-Magazin „Monitor“. Von dem Treffen im sächsischen Mücka soll es auch Fotos geben. E. soll sich mit Mitgliedern der Neonazi-Organisation „Combat 18“ (deutsch: Kampftruppe Adolf Hitler) und der „Brigade 8“ getroffen haben. Die Fotos zeigen angeblich auch Stanley R., der als zentrale Figur von „Combat 18“ gilt. Die Gruppe ist der bewaffnete Arm von „Blood and Honor“, das als Unterstützergruppe für die Terrorvereinigung NSU gilt.", "Laut Verfassungsschutzpräsident Thomas Haldenwang war E. zuletzt 2009 als Neonazi in Erscheinung getreten. Deshalb war er nicht mehr beobachtet worden."], "Brand in Kassel: Gibt es einen Zusammenhang zum Lübcke-Mord?": ["Update vom 21. Juni, 14.55 Uhr: Im Mordfall Lübcke prüfen die Ermittler eine mögliche persönliche Verbindung des Tatverdächtigen zu dem Kasseler Regierungspräsidenten. Wie das Nachrichtenmagazin Der Spiegel am Freitag berichtete, könnte Stephan E. 2015 an einer Bürgerversammlung mit Lübcke teilgenommen haben. Auf dieser Veranstaltung hatte der CDU-Politiker eine geplante Flüchtlingsunterkunft verteidigt und sich gegen Schmährufe gewehrt. Dabei sagte er, wer gewisse Werte des Zusammenlebens nicht teile, könne das Land verlassen.", "Der Spiegel zitiert Ermittler mit den Worten, E. habe Lübckes Auftritt nicht nur „sehr genau wahrgenommen“, sondern gegenüber Gleichgesinnten auch „kommentiert und bewertet“. In einem Chat habe er sich über Lübcke aufgeregt und ihn als „Volksverräter“ bezeichnet. Dem Bericht zufolge liegt das Bürgerhaus von Lohfelden, in dem die Versammlung stattfand, nur zwei Kilometer von E.s Wohnhaus entfernt. Die Erstaufnahmeeinrichtung habe nur einen guten Kilometer von seinem Haus entfernt entstehen sollen.", "Ein Sprecher der Bundesanwaltschaft in Karlsruhe, die inzwischen die Ermittlungen führt, wollte sich dazu auf Nachfrage nicht äußern."], "Fall Lübcke: Brand bei Kasseler Neonazi - er stammt aus dem Netzwerk des mutmaßlichen Mörders Stephan E.": ["Update vom 21. Juni, 14.04 Uhr: Gibt es einen Zusammenhang zum Mordfall Lübcke? Wie hna.de* berichtet, stand am Mittwochabend die Wohnung des bekannten Neonazis Mike S. in Kassel in Flammen. Mike S. und der mutmaßliche Möder von Walter Lübcke, Stephan E., kennen sich aus der Neonazi-Szene. Es kursierten Fotos der beiden Auf Facebook postete Mike S. Bilder des Einsatzes. Es gehe ihm gut, teilte Mike S. mit. Dazu schrieb er: „Ich stehe in Guten wie in Schlechten Zeiten zum Kamerad E. !!!“", "Die Polizei gab bekannt, dass eine vorsätzliche Brandstiftung nicht ausgeschlossen werden könne. Der Schaden wird mit etwa 50.000 Euro beziffert. Das Feuer soll sich von der Terrasse auf den Dachstuhl ausgebreitet haben.", "Brisant auch: Wie die Bild berichtet, wurde die Neonazi-Führungsfigur Bernd T. vor Kurzem aus dem Gefängnis entlassen. Er gelte als Kopf der Kasseler Gruppe. Das Medium deutet (ohne dies konkret zu machen) also an, dass Bernd T. möglicherweise den Brand gelegt oder in Auftrag gegeben haben könnte.", "Update vom 21. Juni, 13.51 Uhr: Schon vor 17 Jahren war der mutmaßliche Mörder von Walter Lübcke, Stephan E., wohl in der Neonazi-Szene in Kassel verankert. Die Bild (Artikel hinter Bezahlschranke) veröffentlichte nun ein Foto der Stammkneipe „Stadt Stockholm“ (Kneipe zu sehen bei hna.de*): Eine Szene vom 30. August 2002, die E. gemeinsam mit den damaligen Szene-Bossen Mike S., Stanley R. und einigen weiteren Neonazis zeigt. E. hat einen Stuhl in der Hand, als wolle er mit ihm zuschlagen. Auch einige andere der dargestellten Neonazis tragen Knüppel. Schon zu NSDAP-Zeiten soll sich hier die rechte Szene getroffen haben, schreibt die Zeitung. Hier könnte E. auch Kontakte zu NSU-Terroristin Beate Zschäpe geknüpft haben, die die Kneipe ebenfalls frequentierte. Die Wirtin über E.: „Er war mit seinen Kumpels hier, hat Bier getrunken. Sie hatten manchmal kein Geld, tranken zu dritt ein Bier.“"], "Fall Lübcke: Sonersitzung am Mittwoch": ["Update 21. Juni, 13.10 Uhr: Bundesinnenminister Horst Seehofer (CSU) stellt sich bei der Sondersitzung des Bundestags-Innenausschusses kommende Woche den Fragen der Abgeordneten zum Mordfall Walter Lübcke. Auch Generalbundesanwalt Peter Frank, Verfassungsschutz-Präsident Thomas Haldenwang und der Chef des Bundeskriminalamts (BKA), Holger Münch, nehmen an der Sitzung teil, wie die Ausschussvorsitzende Andrea Lindholz (CSU) am Freitag gegenüber der Nachrichtenagentur AFP erklärte.", "Die Sondersitzung ist demnach für kommenden Mittwoch um 8.30 Uhr angesetzt. Eine Teilnahme hessischer Landesbehörden war laut Lindholz aufgrund ihrer Verpflichtungen gegenüber dem Wiesbadener Landtag nicht möglich.", "Zentral sei die Frage, ob es Hintermänner oder sogar organisierte Strukturen hinter dem Mordanschlag auf Lübcke gebe, sagte Lindholz. Zudem stelle sich die Frage, \"wie gut der Informationsaustausch zwischen Bund und Ländern funktioniert hat\". \"Grundsätzlich sollten wir klären, inwiefern unsere Sicherheitsbehörden über die nötige Ausstattung und die erforderlichen Befugnisse verfügen, um auf die erschreckende Radikalisierung über das Internet und die schnellen Organisationsmöglichkeiten über digitale Medien angemessen reagieren zu können.\"", "Update 21. Juni, 12.30 Uhr: Gibt es eine Neonazi-Armee im deutschen Untergrund? Journalisten und Politiker diskutierten bei„Maybrit Illner“ über den Mord an Walter Lübcke. Unter anderem fiel das Zitat: „Wir haben Netzwerke von Nazis, die töten wollen.“ Zu Gast war neben Verfassungsschützer Stephan Kramer (“rechtzeitig die Täter zu fassen, gleicht einem Lotteriegewinn“) auch Bayerns Innenminister Joachim Herrmann, der sich gegen ein Spezialgesetz für das Internet aussprach.", "Update 21. Juni, 12.25 Uhr: Außenminister Heiko Maas (SPD) hat nach dem Mordfall Walter Lübcke zu mehr Unterstützung für mit Drohungen konfrontierte Politiker in Städten und Gemeinden aufgerufen. „Morddrohungen gegen Kommunalpolitiker sind infame Versuche der Einschüchterung“, sagte Maas am Donnerstag der Deutschen Presse-Agentur. „Umso widerwärtiger die Hetze, desto entschiedener müssen wir allen den Rücken stärken, die sich vor Ort engagieren.“", "Die Demokratie lebe vom Einsatz vieler mutiger kommunaler Politiker und Ehrenamtlicher, so der Minister weiter. „Sie brauchen unseren Respekt und unsere Unterstützung - immer und in diesen Tagen ganz besonders“, sagte er."], "Neue Justizministerin schaltet sich gleich in Fall Lübcke ein": ["Die designierte neue Bundesjustizministerin Christine Lambrecht hat im Mordfall Lübcke eine klare Antwort des Rechtsstaats gefordert. Rechter Terror dürfe nie wieder zu Angst führen, sagte die SPD-Politikerin am Mittwoch in Berlin bei ihrer Vorstellung als Nachfolgerin der ins Europaparlament wechselnden Katarina Barley. „Das ist Teil unserer Staatsräson. Und deswegen muss die Antwort des Rechtsstaates auch ganz deutlich sein: Wir akzeptieren keine Rechtsextremen in unserer Mitte. Und wir lassen nicht zu, dass die Rolle des Rechtsstaates in Zweifel gezogen wird.“", "Man müsse den Rechtsstaat bewahren, ihn aber auch weiterentwickeln, sagte die aus Südhessen stammende SPD-Politikerin, die derzeit noch Parlamentarische Staatssekretärin im Bundesfinanzministerium ist. Ihre Ernennung und Vereidigung als neue Bundesjustizministerin solle nach den Vorstellungen der SPD in der kommenden Woche erfolgen, sagte der kommissarische Parteichef Thorsten Schäfer-Gümbel."], "Fall Lübcke: Unheimliche Parallele zu NSU-Mord – Rätsel um Ex-Mitarbeiter des Verfassungsschutzes": ["Update 20. Juni, 9.30 Uhr: Der mutmaßliche Mord an Walter Lübcke weist offenbar eine Parallele zu einem NSU-Mord auf. Das berichtet die Bild. Das verbindende Element soll demnach ein ehemaliger Mitarbeiter des Verfassungschutzes sein: Andreas T. Er ist laut dem Bericht ein Mitarbeiter im Kasseler Regierungspräsidium, dem Lübcke als Präsident vorstand. Ein ehemaliger Kollege T.s soll mit dem tatverdächtigen Stephan E. bekannt gewesen sein.", "Stephan Lucas, der als Anwalt die Hinterbliebenen des ersten NSU-Opfers vertritt, sagte gegenüber Bild: \"Schon wieder T.? Und wieder alles Zufall? Schwer zu glauben.\" Er erklärte, dass die Bevölkerung ein Recht auf eine lückenlose Aufklärung hätte. \"Es geht um die Frage einer möglichen Verstrickung des Verfassungsschutzes in Verbrechen mit rechtsextremistischem Hintergrund“, sagte der Anwalt.", "In dem Bericht listet die Bild (Bezahlinhalt) die Fakten auf, die offenbar Fragen aufwerfen. V-Mann Andreas T. soll mit einem schweren Gegenstand in dem Internetcafé gesichtet worden sein, in dem der NSU-Mord verübt wurde. Nachdem die Tat begangen wurde, meldete er nicht, dass er zum Zeitpunkt des Mordes im selben Internetcafé war wie das Opfer. Computerdaten haben das anschließend ans Licht gebracht. Bei einer Hausdurchsuchung sollen Ermittler später ein Exemplar von \"Mein Kampf\" gefunden haben.", "Gegen Andreas T. wurde nicht weiter ermittelt. Im Jahr 2007 wurde er allerdings versetzt. Seitdem arbeitete er laut Bild in verschiedenen Abteilungen ins Lübckes Regierungspräsidium.", "Im NSU-Untersuchungsausschuss soll sich Andreas T. widersprochen haben. Er habe behauptet, nie in dem NSU-Fall ermittelt zu haben. Allerdings soll es einen Briefwechsel geben, auf dem auch T.s Name vermerkt ist. Inhalt des Schreibens war offenbar, dass der hessische Verfassungsschutz V-Männer zu der Mordserie befragen wollte.", "„Ich hätte mir keinen besseren Chef vorstellen können“, sagte der ehemalige V-Mann Andreas T. gegenüber der Bild. Außerdem bestritt er, den Tatverdächtigen Stephan E. zu kennen."], "Fall Lübcke: Merz warnt vor „fataler Verrohung“ - und kritisiert Merkel": ["22.20 Uhr: Der CDU-Politiker Friedrich Merz hat den Mord an dem Kasseler Regierungspräsidenten Walter Lübke als „fatale Entwicklung für unser Land“ bezeichnet. „Wir haben es mit einer fatalen Verrohung der Sprache und Umgangsformen zu tun. Und dort wo Sprache verroht, verrohen die Umgangsformen, und wo die Umgangsformen verrohen, geschehen politische Anschläge“, sagt Merz in der ARD-Sendung „maischberger.die woche“.", "Zugleich kritisierte er Kanzlerin Angela Merkel (CDU): „Die AfD gäbe es vom Namen gar nicht, wenn das Wort alternativlos nicht in die Politik eingeführt worden wäre. Das teile ich überhaupt nicht, denn in einer Demokratie gibt es immer Alternativen.“ Einer möglichen Koalitionen mit der AfD auf Länderebene erteilte er eine kategorische Absage: „So lange eine Partei rechtsradikale Kräfte fördert, um das Thema zu besetzen, kommen sie (für eine Koalition) nicht in Frage.“", "Auch Merkel hatte nach einem Moment physischer Schwäche beim Empfang für den ukrainischen Staatschef Selenskyj harsche und verletzende Kommetare auf Facebook erhalten.", "22.06 Uhr: Nach dem Fall Lübcke sorgen Morddrohungen gegen Politiker für weitere Unruhe: Wie am Mittwochabend bekannt wurde, gab es nach der Tötung des CDU-Politikers entsprechende Drohungen unter anderem gegen Kölns Oberbürgermeisterin Henriette Reker.", "19.02 Uhr: Bundespräsident Frank-Walter Steinmeier hat nach dem mutmaßlich rechtsextrem motivierten Mord am Kasseler Regierungspräsidenten Walter Lübcke (CDU) eine rasche Aufklärung gefordert. Das Verbrechen müsse „umfassend und schnellstmöglich aufgeklärt werden“, sagte Steinmeier am Mittwochabend zum Start des Evangelischen Kirchentags in Dortmund. Er fügte an: „Auch das entscheidet über Vertrauen in unseren Rechtsstaat und Vertrauen in unsere Demokratie.“", "Steinmeier betonte, das „abscheuliche Verbrechen“ habe Erschütterung ausgelöst. „Schon der Verdacht, dass in diesem Land, einem Land mit dieser Geschichte, jemand, der für die Demokratie gearbeitet hat, hingerichtet wird durch einen politischen Mord, mutmaßlich begangen von einem überzeugten Rechtsextremisten, und dem einige im Netz dann auch noch Beifall klatschen, das ist alles furchtbar und unerträglich.“"], "Fall Lübcke: So ergeht es derzeit dem Tatverdächtigen Stephan E.": ["16.40 Uhr: Wie die Bild online berichtet, befindet sich der Tatverdächtige Stephan E. seit Sonntag in der JVA Kassel I. Es ist ein Gefängnis der höchsten Sicherheitsstufe und bietet Platz für gut 600 Inhaftierte. E. soll in einem „besonders gesicherten Haftraum“ untergebracht sein. Das bedeutet: Er wird rund um die Uhr kameraüberwacht, es gibt keine Heizungsrohre (stadttdessen eine Fußbodenheizung), und eine nicht entflammbare Gummimatratze. Die Möbel in der Zelle sind laut dem Bericht fest verankert. Während der Mahlzeiten werde der Tatverdächtige ebenfalls überwacht.", "Laut dem Bild gibt es zwei Gründe, weshalb E. in einem „besonders gesicherten Haftraum“ untergebracht ist. Die Ermittler sehen bei dem 45-Jährigen eine potenzielle Suizidgefahr. Außerdem solle ausgeschlossen werden, dass E. von einem Mithälftling angegriffen wird.", "16.05 Uhr: Der hessische Verfassungsschutz hat die Akte zum Tatverdächtigen im Fall des ermordeten Kasseler Regierungspräsidenten Walter Lübcke (CDU) nach eigenen Angaben nicht gelöscht. Sie sei noch vorhanden, sagte ein Sprecher der Behörde am Mittwoch in Wiesbaden und widersprach damit gegenteiligen Medienberichten. Das Landesamt für Verfassungsschutz wies darauf hin, dass seit Ende Juli 2012 ein restriktiver Umgang für Akten gelte, die einen Bezug zu den Verbrechen der rechtsextremen Terrorzelle NSU haben oder haben könnten. Seither seien im Landesamt auch keine entsprechenden Daten gelöscht oder Akten vernichtet worden."], "Walter Lübcke: Tauber gibt Erika Steinbach Mitschuld": ["12.42 Uhr: Im Kampf gegen Extremismus plädiert Ex-CDU Generalsekretär Peter Tauber dafür, Verfassungsfeinden bestimmte Grundrechte wie die Meinungs- und Versammlungsfreiheit zu entziehen. Nur das Strafrecht anzuwenden, genüge nicht, schrieb Tauber in einem Gastbeitrag für die „Welt“ mit Blick auf den mutmaßlich rechtsextremen Mord am Kasseler Regierungspräsidenten Walter Lübcke. Bei Twitter löste der Beitrag eine kontroverse Debatte aus.", "„Die Mütter und Väter des Grundgesetzes haben uns ein scharfes Schwert zum Schutz der Verfassung in die Hand gegeben. Es ist Zeit, von ihm Gebrauch zu machen“, schrieb Tauber. Er bezog sich auf Artikel 18 des Grundgesetzes, der noch nie angewendet worden sei.", "Wörtlich steht dort: „Wer die Freiheit der Meinungsäußerung, insbesondere die Pressefreiheit (Artikel 5 Abs. 1), die Lehrfreiheit (Artikel 5 Abs. 3), die Versammlungsfreiheit (Artikel 8), die Vereinigungsfreiheit (Artikel 9), das Brief-, Post- und Fernmeldegeheimnis (Artikel 10), das Eigentum (Artikel 14) oder das Asylrecht (Artikel 16a) zum Kampfe gegen die freiheitliche demokratische Grundordnung mißbraucht, verwirkt diese Grundrechte. Die Verwirkung und ihr Ausmaß werden durch das Bundesverfassungsgericht ausgesprochen.“", "„Die politische Rechte kann man nicht integrieren oder einbinden“, schrieb Tauber, der inzwischen Parlamentarischer Staatssekretär im Verteidigungsministerium ist. Die Gewaltbereitschaft von rechts nehme zu, das politische Klima habe sich verändert. „Erika Steinbach, einst eine Dame mit Bildung und Stil, demonstriert diese Selbstradikalisierung jeden Tag auf Twitter“, so Tauber über seine frühere Parteikollegin. „Sie ist ebenso wie die Höckes, Ottes und Weidels durch eine Sprache, die enthemmt und zur Gewalt führt, mitschuldig am Tod Walter Lübckes.“", "Viele Leser machten ihrem Unmut bei Twitter Luft. „#Tauber kann gleich Vorsitzender der Antifa werden!“, schrieb ein Nutzer. „Es ist erstaunlich, in welch totalitäre Richtung sich #Deutschland (wieder) entwickelte“, kommentierte ein anderer."], "Innenausschuss des Bundestags beschäftigt sich mit Fall Lübcke": ["11.03 Uhr: Der Innenausschuss des Bundestags befasst sich in der kommenden Woche auf einer Sondersitzung mit dem Mordfall Lübcke. Die von den Oppositionsparteien FDP, Grüne und Linke beantragte Sitzung sei für den kommenden Mittwochmorgen angesetzt worden, hieß es am Mittwoch aus Fraktionskreisen in Berlin. Die Opposition verspricht sich von der Sitzung Aufklärung über den Ermittlungsstand - insbesondere über die Frage, ob der festgenommene Verdächtige Mittäter bei dem Mord am Kasseler Regierungspräsidenten Walter Lübcke Mittäter hatte.", "Es stehe \"der dringende Verdacht im Raum, dass es sich nicht um das Werk eines Einzeltäters gehandelt\" habe, sagte der FDP-Innenexperte Benjamin Strasser am Mittwoch der Nachrichtenagentur AFP. \"Ich erwarte mir Aufklärung über erste Fragen zu möglichen Mittätern oder Hintermännern dieses Anschlags.\" Es sei \"erschreckend\", was in den vergangenen Tagen über den Tatverdächtigen und seinen Hintergrund bekannt geworden sei."], "Städtetag sorgt sich um die Sicherheit von Kommunalpolitikern": ["Update vom 19. Juni 2019, 9.23 Uhr: Der Deutsche Städtetag sorgt sich vor dem Hintergrund des Mordfalls Lübcke um die Sicherheit von Kommunalpolitikern. \"Leider sind gerade auch Kommunalpolitikerinnen und Kommunalpolitiker in den letzten Jahren stärker Drohungen und Anfeindungen ausgesetzt\", sagte Städtetagspräsident Burkhard Jung den Zeitungen des Redaktionsnetzwerks Deutschland (RND) vom Mittwoch. Daher sei es wichtig, \"dass wir die Grundwerte unseres gesellschaftlichen Zusammenlebens entschlossen verteidigen\".", "Nach der Gewalttat an Lübcke müssten alle Demokraten fest zusammenstehen, verlangte der Städtetagspräsident weiter. Eine solche Tat sei durch nichts zu rechtfertigen und so hart zu bestrafen, wie es die Gesetze vorsehen. \"Wer Gewalt gegen politisch Andersdenkende androht oder Straftaten gegen Politikerinnen und Politiker begeht, muss von Polizei und Gerichten konsequent strafrechtlich verfolgt werden.\"", "Bundestagsvizepräsidentin Claudia Roth (Grüne) sieht das Verbrechen als Folge einer verbalen Radikalisierung in Deutschland. \"Seit Jahren wird die Grenze des Sagbaren gezielt verschoben\", sagte sie den RND-Zeitungen. \"Nach dem Sagbaren aber kommt das Machbare, dem Angriff auf die Menschlichkeit folgt der Angriff auf den Menschen.\" Es sei daher schon erstaunlich, wenn jetzt manche äußerten, sie hätten sich das alles nicht vorstellen können. \"Das geht an die Grenze des Erträglichen\", sagte die Grünen-Politikerin.", "Für ein hartes Vorgehen gegen Feinde der Demokratie sprach sich auch der frühere CDU-Generalsekretär Peter Tauber aus. Er verwies in der Zeitung \"Die Welt\" auf den bislang nicht genutzten Artikel 18 des Grundgesetzes, der dazu Möglichkeiten vorsehe. Dort steht, dass derjenige, der Meinungsfreiheit und andere Grundrechte missbraucht, \"diese Grundrechte verwirkt\". Seine Partei forderte Tauber auf, sie müsse \"eine klare Grenze nach rechts ziehen\"."], "Video: Ermittler prüfen im Mordfall Lübcke Hinweise auf Mittäter": [], "Fall Walter Lübcke: Zeugenaussage und Fund auf Toilette sind mögliche Spuren zu Mittätern": ["18.25 Uhr: Handelte „NPD-Stephan“, wie er bei Behörden bereits bekannt war, tatsächlich alleine? Nach Informationen von Süddeutscher Zeitung, NDR und WDR gibt es nun einen ersten Hinweis auf weitere Mittäter. Ein Zeuge will in der Mordnacht, kurz nach dem tödlichen Schuss, zwei Autos beobachtet haben, die in „aggressiver Manier“ durch den Ort fuhren. Eines der Fahrzeuge sei ein Volkswagen Caddy gewesen, das andere konnte der Mann nicht beschreiben. Der Tatverdächtige Stephan E. fährt einen VW Caddy, der auf seine Frau zugelassen ist.", "In der Wohnung des Rechtsextremisten fanden die Ermittler zudem einen weiteren Autoschlüssel, der in einem CD-Fach eines Radios im Gäste-WC versteckt war. Er gehört zu einem Skoda. Dieses Fahrzeug soll Stephan E. kurz vor der Tat von einem Familienangehörigen übernommen haben. Das Auto ist derzeit noch spurlos verschwunden."], "Hauptverdächtiger im Mordfall Walter Lübcke taucht auch in NSU-Akte auf": ["16.30 Uhr: Der Name des Tatverdächtigen im Mordfall Lübcke ist mehrmals im NSU-Untersuchungsausschuss im hessischen Landtag gefallen. Bei einer Zeugenbefragung im Dezember 2015 sei eine Mitarbeiterin des Landesamtes für Verfassungsschutz auf ein Dossier angesprochen worden, in dem mehrere Neonazis von der Behörde als besonders gewalttätig eingestuft worden seien, sagte der Innenexperte der Linken-Landtagsfraktion, Hermann Schaus, am Dienstag in Wiesbaden. Zu den Namen in dem Dossier zählte auch der des Tatverdächtigen Stephan E.", "In einer NSU-Ausschusssitzung am 26. Februar 2016 fragte Schaus einen ehemaligen V-Mann des Verfassungsschutzes aus der rechtsradikalen Szene konkret nach Stephan E.. Der Zeuge antwortete: „Also ich kannte einen Stephan, ja. Aber den haben wir NPD-Stephan genannt.“ An den Nachnamen konnte sich der Zeuge nicht erinnern.", "Hessen hatte - ähnlich wie andere Bundesländer und der Bund - die Taten des Nationalsozialistische Untergrund (NSU) und die Reaktion der Sicherheitsbehörden parlamentarisch aufgearbeitet. Dabei ging es konkret um den Mord an dem Kasseler Internetcafé-Betreiber Halit Yozgat 2006."], "Wissenschaftler sieht in Mordfall Lübcke „neue Dimension des Rechtsextremismus“": ["15.56 Uhr: Der Direktor des Instituts für Demokratie und Zivilgesellschaft, Matthias Quent, sieht in dem Mord an dem Kasseler Regierungspräsidenten Walter Lübcke eine neue Dimension des Rechtsextremismus. Erstmals seit 1945 sei ein amtierender Politiker von einem mutmaßlichen Rechtsextremisten ermordet worden, sagte Quent am Dienstag in München. „Deswegen ist die Tat eine Zäsur.“ Die Tat sei „klar ein Fall von Terrorismus“. Denn es handele sich um eine erhebliche Gewalttat mit politischer Dimension und dem Ziel, Angst und Schrecken zu verbreiten.", "Quent warnte vor einer weiter steigenden Gefahr von Rechts. „Das Spektrum ist extrem unübersichtlich geworden.“ Die Grenzen zwischen Rechtspopulisten und militanten Gruppen verwischten. Rechtsextreme Täter fühlten sich bestärkt durch die Erfolge der AfD - und legitimiert als diejenigen, die nur die Stimmung in der Bevölkerung in Handeln umsetzten. Auch die eher milden Urteile im NSU-Prozess hätten der Szene Aufwind verschafft. Eine abschreckende Wirkung sei damit ausgeblieben. Die Szene habe gesehen, dass der Mord an zehn Menschen keine weitreichenden Folgen nach sich gezogen habe.", "Nach wie vor fehle es in der Gesellschaft an Sensibilität für die Gefahr von Rechts. Der Mord an Lübcke zeige aber, dass die Gefahr nicht kleiner, sondern größer geworden sei. Die militante Gruppe Combat 18, zu der der Tatverdächtige Kontakt gehabt haben soll, bezeichnete Quent als „tickende Zeitbombe“ und ein Milieu, das mit Demokratie vollkommen abgeschlossen habe."], "Video: Lübcke-Mord: Verdächtiger gibt Rätsel auf": [], "Pressekonferenz zum Fall Lübcke: Seehofer erwägt Neubewertung der Gefahrenlage": ["13.05 Uhr: Seehofer erklärt, es habe Überlegungen gegeben, angesichts des Vorfalls eine „Allgemeine Gefährdungslage“ auszurufen und damit eine neue Einstufung der Gefahren für die Bevölkerung vorzunehmen. Letztlich sei es aber noch zu früh, einen solchen Schritt auf seriöser Basis vorzunehmen.", "Sollte sich das Motiv Rechtsextremismus bestätigen, stelle der Mord an Lübcke aber eine „neue Qualität“ dar, die es nicht erlaube, zur Normalität zurückzukehren, sagt Seehofer weiter. Es bleibe ein „Dauerauftrag“, solche Vorfälle zu verhindern."], "Fall Lübcke: Neue Details von Seehofer - Verfassungsschutz-Chef macht Eingeständnis": ["12.53 Uhr: Verfassungsschutzchef Haldenwang gesteht ein: Angesichts der jüngsten Entwicklungen im Rechtsextremismus sei man „noch nicht in der Lage zu sagen, wir beherrschen diese Bedrohung vollständig“. Man sei mit Hochdruck dabei, die zuständige Abteilung auszubauen. Womöglich müsse man auch im Bereich des Rechtsextremismus ein Szenario von „Schläfern“ - wie im Fall des Islamismus - einkalkulieren und sich entsprechend darauf einstellen, erklärt Haldenwang wenig später.", "12.48 Uhr: Seehofer betont, jetzt sei die „Stunde der Ermittler“. Auch bei einem schrecklichen Vorfall seien die Grundsätze des Rechtsstaates zu beachten - der mutmaßliche Täter sei in dem Fall noch nicht gerichtlich verurteilt. Nach Angaben der Ermittler hat sich der Verdächtige bislang nicht zu den Vorwürfen äußern wollen.", "12.40 Uhr: Der Täter sei dem Verfassungsschutz bekannt, sagt BfV-Chef Thomas Haldenwang - und dies bereits seit den 80er-Jahren. In den vergangenen Jahren sei der Mann allerdings „nicht mehr so deutlich in Erscheinung getreten“ und sei in den Hintergrund der Beobachtungen getreten. Zuletzt sei er 2009 mit einem Landfriedensbruch bei einer Demonstration aufgefallen, sagt BKA-Präsident Holger Münch."], "Nach Mord an Walter Lübcke klagt Seehofer über „Angriff auf uns alle“": ["12.32 Uhr: Horst Seehofer (CSU) äußert sich in diesen Minuten bei einer Pressekonferenz zum Fall Lübcke. Es sei „abscheulich“ und „widerwärtig“, dass es als erste Reaktion Häme für das Opfer und Beifall für den Täter gegeben habe, erklärt der Bundesinnenminisster. Es handle sich um ein „Anzeichen für den schleichenden Verfall der guten Sitten“ und einen „weiteren Beleg für die Verrohung unserer Gesellschaft\".", "Der Generalbundesanwalt habe die Ermittlungen nun an sich gezogen, weil es „zureichende Hinweise für einen rechtsextremen Hintergrund“. Auch der Verfassungsschutz sei involviert. Die Hintergründe der Tat seien allerdings nach wie vor nicht vollends aufgeklärt. Es werde allerdings davon ausgegangen, dass es sich beim Täter um einen Rechtsextremisten handle und die Tat rechtsextremistischen Hintergrund habe, dies lege die Biografie des Verdächtigen nahe. Noch sei nicht klar, ob der Täter allein, oder als Teil einer Gruppe oder Netzwerks gehandelt habe.", "Ein „rechtsextremistischer Anschlag auf einen führenden Vertreter des Staates“ richte sich „gegen uns alle“, betont Seehofer. Der Rechtsextremismus sei eine erhebliche Gefahr für die freiheitliche Gesellschaft und müsse mit allen Mitteln des Rechtsstaates bekämpft werden, sagt Seehofer. Es werde bereits „seit einigen Jahren alles getan“, um sich stärker aufzustellen."], "Stand CDU-Politiker Walter Lübkce auf „schwarzer Liste“?": ["12.26 Uhr: Neue brisante Details zum Fall Lübcke: Die rechtsextreme Seite „Nürnberg 2.0 Deutschland – Netzwerk demokratischer Widerstand“ führte den getöteten CDU-Politiker auf einer schwarzen Liste als einen politischen Gegner, der sich an der „Islamisierung, der Entdemokratisierung, der Umvolkung Deutschlands“ beteiligt hätte, wie fr.de* berichtet - es sei nicht die einzige Hetze gegen Lübcke auf einschlägigen Webseiten gewesen. Auch Manuela Schwesig und ZDF-Mann Claus Kleber sollen auf der Liste auftauchen.", "10.38 Uhr: Nach dem Mordfall Lübcke wird Kritik an der AfD laut. „Wahr ist auch, dass erst der Hass und die Hetze der letzten Jahre das möglich gemacht haben. Und es führt eine direkte Linie von der grenzenlosen Hetze von Höcke und Co. zu Gewalt und jetzt auch zu Mord. Wer das nicht sieht, der ist blind“, erklärte der CDU-Bundestagsabgeordnete Michael Brand im Deutschlandfunk. Für ihn sei der Mord an Walter Lübcke eine Folge der politischen Attacken von Seiten der AfD. Höcke gilt als Rechtsaußen in der AfD und erntet nicht zum ersten Mal harte Kritik für seine teils radikalen Aussagen. So wurde der von ihm geführte Landesverband sogar zum Prüf-Fall für den Verfassungsschutz."], "Nach Mord an Walter Lübcke: CDU-Politiker fordert härteres Vorgehen gegen Rechtsextreme": ["Michael Brand hofft, - das erschreckende Beispiel der NSU-Morde im Hinterkopf - dass spätestens der Mord an Partei-Kollege Walter Lübcke ein Weckruf für die Deutschen Verfassungsschützer sei, sich im Kampf gegen Extremisten sich nicht nur auf das linke Spektrum und den Islam zu konzentrieren: „Wenn nach Linksterror, nach NSU, es nach vielen Jahren erstmals wieder eine Hinrichtung, so muss man sagen, gegen einen Repräsentanten des Staates gibt, dann ist etwas grundsätzlich falsch gelaufen. Und deswegen muss natürlich die Anstrengung genauso aktiv sein wie im Kampf gegen den Islamismus.“", "Der mutmaßliche Mörder Lübckes, Stephan E. gilt als rechtsextrem motiviert. Während der Ermittlungen fördert die Bundesanwaltschaft immer neue Details zu Tage, die den Täter mit rechten Zellen in Verbindung bringen."], "Mord an Walter Lübcke: Wurden vorherige Drohungen damit wahrgemacht?": ["Update vom 18. Juni 2019, 07.35 Uhr: Die rechtsextreme Szene in Hessen besitzt laut dem Demokratiezentrum der Uni Marburg genug Gewaltpotenzial für eine Tat wie den Mord am Kasseler Regierungspräsidenten Walter Lübcke. „Wenn man die Chronik der Gewaltandrohungen in den letzten Jahren durchgeht, ist das nicht fernliegend“, sagte der Leiter Reiner Becker auf Anfrage der Deutschen Presse-Agentur. So habe es Drohungen gegen Bürgermeister in der Flüchtlingskrise gegeben und gegen die NSU-Opfer-Anwältin Seda Basay-Yildiz. Und im Fall Lübcke habe „möglicherweise jemand solche Drohungen leider wahrgemacht“.", "Laut Becker haben sich die rechtsextremen Strukturen verändert. „Im Vergleich zu einigen Jahren zuvor haben wir in Nordhessen und besonders in Kassel keine manifeste Szene mehr.“ Rechtsextreme Gruppierungen wie der Verein „Sturm 18“ und der „Freie Widerstand“ wurden verboten oder treten öffentlich nicht mehr in Erscheinung. Die klassische Kameradschaft gebe es immer weniger, lediglich die NPD und Identitäre Bewegung würden noch sichtbar auftreten.", "„Das hat damit zu tun, dass es dieser Organisationsformen nicht mehr bedarf“, sagte Becker. Menschen kommunizierten anders, soziale Netzwerke spielten eine große Rolle. Statt lokaler Vernetzung erlebe man eine hohe Mobilität zu Veranstaltungen mit rechten Anknüpfungspunkten. So komme es zu skurrilen Mischungen, beispielsweise mit der Kampfsport-, Gelbwesten- oder Hooliganszene. „Selbst wenn es sich um einen Einzeltäter handeln sollte, darf man nicht davon ausgehen, dass er völlig isoliert von anderen Personen mit rechtsextremer Einstellung ist“, erklärte Becker."], "Fall Lübcke: Verdächtiger offenbar doch aus Hessen - Linke fragte schon 2015 nach ihm": ["20.47 Uhr: Bundeskanzlerin Angela Merkel (CDU) hat im Fall des Mordes an dem Kasseler Regierungspräsidenten Walter Lübcke von „bedrückenden Nachrichten“ gesprochen. Nach Gesprächen mit Gewerkschafts- und Arbeitnehmervertretern auf Schloss Meseberg in Brandenburg sagte Merkel am Montag, allen Verdachtsmomenten müsse jetzt intensiv nachgegangen werden. „Deshalb ist es sehr richtig und wichtig, dass der Generalbundesanwalt die Ermittlungen übernommen hat, dass alle Hintergründe aufgeklärt werden und zwar schnellstmöglich.“ Sie hoffe, dass man bald umfassende Klarheit habe und dann die abschließenden Bewertungen vornehmen könne. „Heute ist ein Tag, an dem wir alle in Gedanken bei der Familie und den Freunden von Walter Lübcke sind“, sagte Merkel.", "20.33 Uhr: Weitere Informationen zu dem mutmaßlichen Täter Stephan E. und dem Ermittlungsstand im Fall Lübke erhalten Sie auch bei HNA.de*.", "20.22 Uhr:", "Die Linke im hessischen Landtag hat den Verfassungsschutz bereits 2015 um Informationen über den mutmaßlichen Rechtsextremisten Stephan E. gebeten. Der Name sei damals aufgefallen, als es um die Neonazi-Szene in Nordhessen gegangen sei, sagte Linksfraktionschefin Janine Wissler am Montagabend in einem ZDF-„Spezial“. Man habe deshalb explizit beim Landesamt für Verfassungsschutz nach dem Mann gefragt - „und leider keine Antworten bekommen“. Der 45-Jährige steht im Verdacht, Anfang Juni den Kasseler Regierungspräsidenten Walter Lübcke ermordet zu haben.", "„Man muss diesen Fall sehr sehr ernst nehmen, weil das eben wirklich nach einer NSU-Nachahmertat aussieht“, sagte Wissler, die auch Mitglied im NSU-Untersuchungsausschuss des hessischen Landtages war. „Man muss insbesondere die Frage stellen: Ist das wirklich ein Einzeltäter, weil wir ja schon sehr vernetzte Neonazi-Strukturen gerade in Nordhessen haben.“ Es bestehe der dringende Verdacht, dass Lübcke von einem militanten Neonazi hingerichtet worden sei, der den Behörden bekannt und und mehrfach vorbestraft gewesen sei.", "19.25 Uhr: Nach neuen Informationen des Münchner Merkur stammt der Tatverdächtige offenbar nicht aus Bayern. Am Montag gab es Meldungen, wonach es sich bei Stephan E. um einen Rechtsextremisten aus dem oberfränkischen Lichtenfels handeln soll. Bayerische Sicherheitskreise wollten das auf Anfrage gegenüber dem Münchner Merkur definitiv nicht bestätigen. Nach Informationen des Hessischen Rundfunks lebte Stephan E. vielmehr mit Frau und Kindern in einem Wohnhaus in Kassel. Dort sei er am Samstagmorgen auch verhaftet worden.", "Zudem will der HR wissen, dass E. gut bekannt sei mit dem Anführer der rechtsextremistischen Gruppierung \"Combat 18\" in Kassel."], "Fall Lübcke: Bundespräsident Steinmeier will vollständige Aufklärung": ["18.29 Uhr: Bundespräsident Frank-Walter Steinmeier hat sich besorgt zu dem mutmaßlich rechtsextremistischen Hintergrund des Mordes an dem nordhessischen Regierungspräsidenten Walter Lübcke geäußert. Die vollständige Aufklärung der Tat habe jetzt \"oberste Priorität\", sagte Steinmeier der \"Süddeutschen Zeitung\" (Dienstagsausgabe). Er stellte auch einen Zusammenhang zwischen Hass und Hetze im Internet und einem solchen Verbrechen her: \"Wo die Sprache verroht, ist die Straftat nicht weit.\"", "\"Beispiele aus der jüngeren deutschen Geschichte zeigen, wie wichtig es ist, jede einzelne Tat zeitnah und vor allem umfassend aufzuklären\", hob Steinmeier hervor. Er bezog sich dabei laut \"SZ\" offensichtlich auf die NSU-Mord-Serie, die vor knapp 20 Jahren begann, und die damals lange Zeit fehlgeleiteten Ermittlungen.", "Zu Hass im Internet sagte Steinmeier weiter: \"Die Verächtlichmachung eines Menschen, der einer Gewalttat zum Opfer gefallen ist, darf uns nicht nur empören. Sondern sie fordert uns heraus, alle Mittel des Rechtsstaats zu nutzen, um Herabwürdigung und Gewalt auch in den Sozialen Medien zu ahnden.\"", "Polizei und Staatsanwaltschaften müssten so ausgestattet sein, \"dass sie Hass und Hetze im Netz der Anonymität entreißen und konsequent verfolgen können\". Auch die Betreiber der Internetplattformen trügen Verantwortung für strafbares Verhalten.", "17.48 Uhr: Der Mord an dem Kasseler Regierungspräsidenten Walter Lübcke (CDU) weckt bei Bundesjustizministerin Katarina Barley (SPD) schlimme Erinnerungen. „Wenn wir jetzt nach Kassel schauen, erinnern wir uns natürlich an den Mord an Halit Yozgat, das neunte Todesopfer des NSU“, sagte Barley der „Süddeutschen Zeitung“ (Dienstag). Es sei gut, dass die Bundesanwaltschaft die Ermittlungen im Fall Lübcke an sich gezogen habe.", "Yozgat, der in Kassel ein Internetcafé betrieb, war 2006 mutmaßlich von der rechtsextremen Terrorzelle „Nationalsozialistischer Untergrund“ erschossen worden. Im Fall des erschossenen Regierungspräsidenten Walter Lübcke gehen die Ermittler ebenfalls von einem rechtsextremen Hintergrund aus. Dringend tatverdächtig ist ein 45-Jähriger, der am Samstag festgenommen worden war und nun in Untersuchungshaft sitzt.", "16.30 Uhr: Der aus dem oberfränkischen Lichtenfels (in Bayern) stammende Tatverdächtige (Information offenbar nicht korrekt, siehe Update von 19.25 Uhr) soll in zahlreichen Kommentaren Hass und Hetze im Internet verbreitet haben. Das berichtet die Süddeutsche Zeitung. Dies sei bei der Auswertung seines Handys festgestellt worden. So schrieb er demnach: „Entweder diese Regierung dankt in kürze ab oder es wird Tote geben.“ Doch der Mann beließ es schon in der Vergangenheit nicht bei Worten: sein einschlägiges Vorstrafenregister ist lang. Das schreibt unter anderem die SZ."], "Fall Lübcke: So lief die Pressekonferenz der Bundesanwaltschaft": ["16.08 Uhr: Die Pressekonferenz ist bereits beendet. Allzu viele Neuigkeiten gab es also nicht - außer, dass noch einmal sehr deutlich wurde, wie bedeutsam der Bundesanwalt den Fall und die rechtsextremen Verbindungen des Mannes einschätzt. Das wird auch an der Formulierung deutlich: „heimtückisch erschossen“.", "16.07 Uhr: Die Wohnung des Festgenommenen wurde durchsucht. Erkenntnisse dazu werden aber laut Generalbundesanwaltschaft derzeit noch nicht veröffentlicht.", "16.06 Uhr: Der Generalbundesanwalt geht aktuell davon aus, dass es ein rechtsextremes Motiv gab. Daraufhin deuteten Vorleben und frühere Äußerungen hin. Aktuell gibt es aber keine Informationen über Hintermänner oder eine rechtsextreme Vereinigung; die Ermittlungen laufen aber.", "16.05 Uhr: Die Ermittlungen richten sich gegen den deutschen 45-jährigen Stephan E. Der Mann wird dringend verdächtigt, Walter Lübcke heimtückisch ermordet zu haben.", "16.02 Uhr: Der Festgenommene Stephan E. soll mittlerweile in Karlsruhe beim Generalbundesanwalt sein, wie der Sender Welt berichtet.", "16.00 Uhr: Die Pressekonferenz beginnt in Kürze. Die Bundesanwaltschaft wird sich zum Fall Walter Lübcke äußern. Die Bundesanwaltschaft hatte am Montag die Ermittlungen übernommen."], "Kassel: Festgenommener im Fall Lübcke war im rechten Milieu aktiv": ["Im Fall Lübcke überschlagen sich die Ereignisse. Die Generalbundesanwaltschaft hat am Montagmorgen die Ermittlungen übernommen. Die rechtsextremen Verbindungen von Stephan E. werden immer offensichtlicher.", "Gleichzeitig kommt heraus, dass der Verdächtige und am Wochenende Festgenommene im Jahr 1993 einen Anschlag auf ein Asylbewerberheim im hessischen Hohenstein-Steckenroth verübt hat. Das berichtet Zeit Online. Damals war ein brennendes Auto an der Unterkunft im Rheingau-Taunus-Kreis gerade noch rechtzeitig gelöscht worden, bevor der Sprengsatz auf der Rückbank detonieren konnte."], "Kassel-Fall Lübcke: Mann war in der hessischen NPD aktiv": ["Auch weitere Verbindungen des Festgenommen in die rechte Szene werden immer offensichtlicher. Neben der Teilnahme am Anschlag 1993 ist der Mann zumindest in der Vergangenheit auch im Umfeld der Hessen-NPD tätig gewesen. So soll er an Angriffen von Rechtsradikalen auf eine Kundgebung des DGB im Jahr 2009 in Dortmund beteiligt gewesen sein.", "Seine Strafe damals laut Spiegel-Bericht: sieben Monate Haft auf Bewährung. Außerdem soll der Mann zumindest zeitweise in der hessischen NPD tätig gewesen sein und wegen des Verstoßes gegen das Waffengesetz in Erscheinung getreten."], "Walter Lübke: Sondersitzung des Innenausschusses wegen geplant": ["Auch in der Bundespolitik ist der Fall WalterLübcke spätestens jetzt angekommen. Politiker verschiedener Parteien äußerten sich entsetzt. Außerdem wird es eine Sondersitzung des Innenausschusses geben, die sich mit den innenpolitischen Auswirkungen beschäftigt. Von dramatischen und beunruhigenden Entwicklungen ist die Rede.", "Die Bundesregierung und Kanzlerin Angela Merkel (CDU) äußerten die Hoffnung, dass so schnell wie möglich geklärt werde, wer Walter Lübcke warum erschossen habe. Das sagte Regierungssprecher Steffen Seibert am Montag."], "Mann war im Fall Lübcke nach SEK-Einsatz in Kassel festgenommen": ["Anfang Juni war der Regierungspräsident Walter Lübcke (CDU) durch einen Kopfschuss aus nächster Nähe getötet worden. Seitdem ermitteln Polizei und Staatsanwaltschaft auf Hochtouren. Am Wochenende wurde ein Verdächtiger schließlich bei einem SEK-Einsatz festgenommen worden. Er ist dringend tatverdächtig; seine DNA wurde auf der Kleidung Lübckes entdeckt. Vor wenigen Tagen hatte es in Kassel eine bewegende Trauerfeier mit viel landespolitischer Prominenz gegeben.", "Im Fall Walter Lübcke hatten sich Politiker entsetzt über hasserfüllte und hämische Äußerungen in sozialen Medien geäußert. Es gebe Reaktionen, die in jeder Hinsicht widerwärtig seien, sagte etwa Bundespräsident Frank-Walter Steinmeier. Auf Facebook hatte es Beiträge gegeben, die zumindest teilweise direkt zum Mord an Walter Lübcke aufriefen. Er war 2015 durch flüchtlingsfreundliche Äußerungen in rechtsextremen Kreisen ins Fadenkreuz geraten.", "*hna.de und fr.de sind Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerkes", "Philipp David Pries/dpa/AFP", "Mike Mohring, CDU-Spitzenkandidat für die Landtagswahl in Thüringen, hat eine Morddrohung erhalten. In dem Schreiben gibt es auch eine Anspielung auf den erschossenen Kasseler Regierungspräsidenten Walter Lübcke.", "Der mutmaßliche Mord an Walter Lübcke ist am Donnerstag, den 20. Juni, auch Thema bei bei Maybrit Illner. Die Talksendung steht unter dem Motto „Mordfall Lübcke – rechter Terror in Deutschland?“", "Es gibt immer mehr Rechtsextremisten in Deutschland. Das geht aus dem Verfassungsschutzbericht, den Innenminister Horst Seehofer vorstellte, hervor.", "Der mutmaßliche Mörder von Walter Lübcke sprach nun zum ersten Mal mit einem TV-Team - und erklärt, warum der Kasseler Regierungschef ihn \"wütend\" machte.", "Ermittler haben den mutmaßlichen Täter im Mordfall Olof Palme ausgemacht. Der Mord an dem schwedischen Ministerpräsidenten passierte vor mehr als 34 Jahren."]}}, "recommendations": []}