{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/krawalle-palmer-pflichtdienst-fluechtlinge-maenner-asylbewerber-brief-kretschmann-gruene-zr-13839954.html", "query_keywords": ["flüchtl", "geflücht", "ausländer", "asyl"], "creation_date": "22.07.2020", "last_modified": "22.07.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "Nach Krawallen: Palmer schreibt Brandbrief zu „jungen geflüchteten Männern“ - und fordert Pflicht-Dienst", "description": "Ein Pflichtdienst für alle - und schärfere Regeln für auffällig gewordene Geflüchtete. Boris Palmer und zwei OB-Kollegen sorgen mit Forderungen für Wirbel.", "body": {"": ["Stuttgart/Tübingen - Drei Oberbürgermeistern reicht es - und mittendrin ist mal wieder Boris Palmer: In einem Brandbrief an den baden-württembergischen Regierungschef und den Innenminister prangert der Grüne zusammen mit zwei Kollegen von SPD und CDU Gewaltbereitschaft vor allem junger Flüchtlinge an - diese dominierten in vielen Städten den öffentlichen Raum.", "Es sei kein Zufall, dass in der Krawallnacht von Stuttgart allein neun von 24 in der Nacht festgenommenen jungen Männern Asylbewerber gewesen seien. Es sei die Fortsetzung eines Musters, „das bei vielen Straftaten der letzten Jahre erkennbar war“. Das schreiben der Tübinger OB Palmer sowie die Rathauschefs von Schwäbisch Gmünd (Ostalbkreis) und Schorndorf (Rems-Murr-Kreis), Richard Arnold (CDU) und Matthias Klopfer (SPD), in dem am Dienstag veröffentlichten Brief."], "Boris Palmer und Kollegen nach Krawallen: „Unter Geflüchteten kleine Gruppe Gewaltbereiter“": ["„Unter den Geflüchteten gibt es eine kleine Gruppe gewaltbereiter junger Männer, die eine starke Dominanz im öffentlichen Raum ausüben und weit überdurchschnittlich an schweren Straftaten insbesondere der sexuellen Gewalt und Körperverletzung beteiligt sind“, heißt es darin weiter. Bahnhöfe und öffentliche Plätze jeder Mittelstadt im Land seien inzwischen geprägt von einem Milieu „nicht integrierter, häufig mit Kleinkriminalität und Straftaten in Verbindung zu bringender junger geflüchteter Männer“.", "Die Verfasser des an Ministerpräsident Winfried Kretschmann (Grüne) und Innenminister Thomas Strobl (CDU) gerichteten Briefes plädierten für einen „doppelten Spurwechsel“. Auffällig gewordene Männer könnten zurück in die Erstaufnahmeeinrichtungen verwiesen werden. Dort sei eine Kontrolle durch die Polizei viel besser möglich. Zudem seien statt Arbeitsverboten für Flüchtlinge ohne Aussicht auf Asyl sinnvolle Betätigungsfelder nötig.", "Außerdem forderten sie einen verpflichtenden sozialen Grunddienst für alle jungen Menschen im Land - unabhängig von der jeweiligen Staatsbürgerschaft. Damit sollten die Heranwachsenden einen Dienst an der Gesellschaft leisten, schrieben Palmer, - der auch in Bezug auf Corona mit kontroversen Positionen Schlagzeilen machte - Arnold und Klopfer."], "Krawalle in Deutschland: Palmer rügt „Rotzbuben-Gehabe“ - Ministeriums-Sprecher bleibt gelassen": ["Generell seien Auseinandersetzungen etwa mit Polizei oder Rettungsdiensten zunehmend „von Provokation, mangelnder Kommunikationsfähigkeit, einem schwäbisch gesagt unverschämten „Rotzbuben-Gehabe“ und - in jüngster Zeit wachsend - auch von purer Gewaltbereitschaft“ geprägt. Junge Menschen dürften zwar nicht als fanatisierte Ausländerhorden gebrandmarkt werden. Es sei aber auch nicht hilfreich, religiöse oder soziale Merkmale städtischer Stressgruppen einfach auszublenden.", "Ein Sprecher des Innenministeriums bezeichnete die Forderungen als „alten Wein in neuen Schläuchen“. So werde die Idee eines allgemeinen Dienstes an der Gesellschaft schon lange von Minister Strobl unterstützt. Die Verfasser des Briefes würden aber eine ausführliche Antwort erhalten.", "Der Vorstoß platzt in eine aufgeheizte Atmosphäre hinein. Krawalle - neben Stuttgart auch in Frankfurt - bestimmen ebenso die Schlagzeilen wie Rassismus-Vorwürfe. Auch Bundesinnenminister Horst Seehofer (CSU) beklagte zuletzt Gewalt gegen die Polizei. Er verweigert sich Rassismus-Studien zur Polizeiarbeit in Deutschland. Stattdessen forderte er im Münchner Merkur* eine ganz anders gelagerte Erhebung. (AFP/dpa/fn) *Merkur.de ist Teil des Ippen-Digital-Netzwerks."]}}, "recommendations": []}