{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/dachau/hebertshausen-ort377154/asylbewerber-ablehnung-hebertshausen-bayern-pass-13644405.html", "query_keywords": ["flüchtl", "ausländer", "asyl"], "creation_date": "08.04.2020", "last_modified": "08.04.2020", "crawl_date": "24.11.2020", "author_person": ["Thomas Zimmerly"], "author_organization": [], "news_keywords": [], "content": {"title": "Asylbewerber darf nicht arbeiten - Qadamshah Rasuli ist aber nur ein Fall von vielen ", "description": "Wird ein Asylbewerber abgelehnt, kann es sein, dass er von heute auf morgen nicht mehr arbeiten darf. Die Folgen sind gravierend. ", "body": {"": ["Hebertshausen –Peter Barth (73) ist beim Asylhelferkreis Hebertshausen ein Mann der ersten Stunde. Seit 2013 kümmert er sich in der Unterkunft, dem ehemaligen BRK-Altenheim Deutenhofen, um die Menschen aus aller Herren Länder. Weiß Gott keine einfache Aufgabe. Barth hält wirklich viel aus. Doch nun ist er mit seinem Latein am Ende. Warum, das zeigt der Fall von Barths Schützling Qadamshah Rasuli. Es ist ein Fall von vielen.", "Das Verwaltungsgericht München hat im Dezember 2019 entschieden, dass Qadamshah Rasuli (36) zurück in seine Heimat Afghanistan gebracht werden müsse. Sein Verfahren auf Asyl ist abgeschlossen, der Rechtsweg ausgeschöpft. Nur: Abschiebungen finden in diesen Zeiten der Corona-Pandemie nicht statt. Der Staat hat anderes zu tun. Die Ausländerbehörde am Landratsamt Dachau entzog Rasuli die Aufenthaltsgestattung und ersetzte sie durch eine Duldung, gültig bis zum 30. Juni 2020. Zeitgleich entzog die Behörde Rasuli die Arbeitserlaubnis. Und das hat gravierende Folgen; für ihn selbst, aber auch für sein soziales Umfeld."], "Qadamshah Rasuli war ein zuverlässiger Mitarbeiter": ["„Am Anfang gab es auch mal Zoff“, sagt Mariusz Drozdz, Geschäftsführer der MD Baumanagement in Wiedenzhausen, „aber er hat es begriffen. Er hat die Montagetechnik gelernt und war am Ende ein zuverlässiger Mitarbeiter.“ Seit 13. März 2018 war Rasuli als Bauhelfer bei der Spezialfirma für den Ausbau von Privatgebäuden, Firmengebäuden und Tiefgaragen beschäftigt; überwiegender Einsatzort: München.", "Auf den Tag genau zwei Jahre später war Rasulis letzter Arbeitstag. „Zack, bumm, weg!“, sagt Drozdz. Und: Es sei das zweite Mal innerhalb kurzer Zeit, dass Asylbewerber, die die MD Baumanagement „gerne eingestellt hat“, nicht mehr kommen dürfen. „Wir haben zwei zuverlässige Leute verloren“, sagt der MD-Chef, „und das in Zeiten, in denen der Markt keine solchen Leute mehr hergibt.“"], "Qadamshah Rasuli hat keinen Pass": ["Nun ist es so, dass sich jeder abgelehnte Asylbewerber um die Klärung seiner Identität bemühen muss. „Wenn also ein abgelehnter Asylbewerber bei seiner Passbeschaffung mitwirkt, lassen wir ihn grundsätzlich auch arbeiten. Unser Ermessen üben wir in fast allen Fällen zugunsten der Ausreisepflichtigen aus“, sagt Alexander Dallmayr, Leiter des Ausländeramts im Landratsamt. Das Problem von Qadamshah Rasuli: Er hat keinen Pass.", "„Seiner Mitwirkungspflicht sei er aber nachgekommen, sagte er mir, durch Vorlage einer Tazkira bei der Ausländerbehörde. Die Tazkira dient afghanischen Staatsangehörigen häufig als Ersatz für eine Geburtsurkunde und Identitätsnachweis“, versichert Asylhelfer Barth. Das Dokument werde auf seine Echtheit geprüft, meint er, „mag sein, dass das dauert oder dass an der Echtheit Zweifel bestehen“.", "Sei es, wie es sei, Barth sieht in dem ganzen Procedere einen „Fehler im System“. Voraussichtlich werde sein Schützling in Zeiten der Corona-Pandemie noch lange in Deutschland bleiben, daher fragt er sich: „Warum lässt man den Mann nicht einfach weiter arbeiten?!“ Das Landratsamt sei nicht schuld an dem Dilemma, sagt Barth, der die Arbeit der Behörde ausdrücklich lobt. Es sei ein generelles Problem in Deutschland."], "Qadamshah Rasuli fehlt nach Entzug der Arbeitserlaubnis die Tagesstruktur": ["Fakt ist: Rasuli sitzt seit drei Wochen in seinem Zimmer und hat nichts zu tun. Der 36-Jährige, der 2016 nach Deutschland kam, zunächst nach Karlsfeld, und seit Mai 2018 in Deutenhofen wohnt, kaum Deutsch spricht und laut Barth wenig Bildung besitzt, kann nur noch auf seine Abschiebung warten. „Arbeit ist der Lösungsweg zur Integration“, weiß der langjährige Asylhelfer. „Qadamshah Rasuli hatte eine Tagesstruktur. Die ist jetzt weg.“ Von seinem Einkommen ganz zu schweigen.", "Und nun? „Die Leute sind zu nichts mehr zu motivieren. Und man braucht sich nicht wundern, wenn sie andere Kanäle anzapfen.“ Was Barth meint, ist, es könne sein, dass sie irgendwo untertauchen oder gar zu Kleinkriminellen werden, mit der Folge, dass sie vollends den Halt verlieren.", "Barth spricht im Plural, denn Qadamshah Rasuli ist beileibe kein Einzelfall. „Er ist einer von neun Flüchtlingen in Hebertshausen, die dasselbe Schicksal, belegt zu sein mit einem Arbeitsverbot, erleiden“, so Barth. Einer von den neun ist ein Mann aus Pakistan. Er ist der zweite zuverlässige Arbeiter, den MD-Chef Mariusz Drozdz von heute auf morgen verloren hat.", "zim"]}}, "recommendations": []}