{"news_outlet": "merkur", "provenance": "https://www.merkur.de/welt/corona-italien-regeln-urlaub-strand-streit-tourismus-lockerungen-tote-infizierte-zr-13760630.html", "query_keywords": ["migrant", "ausländer"], "creation_date": "19.05.2020", "last_modified": "25.05.2020", "crawl_date": "24.11.2020", "author_person": ["Richard Strobl", "Patrick Mayer"], "author_organization": [], "news_keywords": [], "content": {"title": "Coronavirus in Italien: Innenministerin warnt vor Erstarken der Mafia - Und sagt Hilfsfonds zu", "description": "Die Zahl der Corona-Toten in Italien sinkt. Das Land bereitet sich auf einen Neustart vor. Doch die drastischen wirtschaftlichen Folgen der Coronavirus-Pandemie sind ersichtlich. Der News-Ticker.", "body": {"": ["Update vom 19. Mai, 15.30 Uhr: Die Coronavirus-Pandemie löste in Italien auch eine wirtschaftliche Krise aus, in der die Mafia ihren Nutzen zieht und langsam erstarkt. Um verzweifelte Ladenbesitzer vor dubiosen Hilfsangeboten mit mafiösem Hintergrund zu schützen, kündigte Innenministerin Luciana Lamorgese nun staatliche Hilfen für Betroffene in Form eines Hilfsfonds der Regierung an.", "Zudem rief Lamorgese dazu auf, fragwürdige Angebote anzuzeigen. Wie die italienische Tageszeitung La Repubblica schrieb, steht nun nicht nur das Überleben der Firmen, sondern die gesamte legale Wirtschaft auf dem Spiel. „Der Staat existiert“, betonte die parteilose Innenministerin. Italien müsse in den kommenden Monaten „Schnelligkeit beim Aufschwung und Legalität vereinen“, so Lamorgese.", "Nun gelte es zu vereiteln, „dass die Angst der Wut weicht“. Um Kündigungen, Schließungen und Insolvenzen in den vielen betroffenen Wirtschaftsbereichen abzuwenden, müssten öffentliche Hilfen nun rasch ausgezahlt werden.", "Eine Studie äußert nun einen schlimmen Verdacht: Gab es infolge eines Champions-League-Spiels 41 Corona-Tote?"], "Corona in Italien: Zahl der Todesopfer gesunken": ["Update vom 18. Mai, 10.04 Uhr: Italien ist auf einem guten Weg. So wurden in Italien nach Angaben des Zivilschutzes 145 Verstorbene binnen 24 Stunden verzeichnet. Dies war die niedrigste Zahl täglicher Todesopfer seit dem 9. März.", "Nach 69 Tagen dürfen in Italien wieder Geschäfte, Restaurants und Friseure öffnen. Doch für viele Menschen ist die Zukunft ungewiss."], "Corona in Italien: Lockerungen treten in Kraft": ["Update vom 17. Mai, 20.30 Uhr: Ab Montag, 18. Mai, treten in der Corona-Krise in Italien nach einem rund zweimonatigen Lockdown die nächsten Lockerungen in Kraft. Diese sind:"], "Corona-Krise in Italien: Museen warten mit Öffnungen lieber": ["Update vom 17. Mai, 16.30 Uhr: In Italien dürfen ab Montag (18. Mai) die teils weltbekannten Museen wieder öffnen - aber die wenigsten nutzen diese Lockerung in der Corona-Krise gleich aus.", "Das Kolosseum in Rom werde erst Ende Mai aufmachen, teilte eine Sprecherin am Wochenende mit. Bis dahin würden strenge Sicherheitsregeln umgesetzt, dann sollen zum Beispiel Thermoscanner zum Temperaturmessen zum Einsatz kommen.", "Auch die Vatikanischen Museen, eines der meistbesuchten Museen der Welt, oder die Ausgrabungsstätten in Pompeji bereiten sich auf eine Öffnung vor. In Venedig soll der Dogenpalast erst ab Juni wieder zugänglich sein, die Galleria dell'Accademia in Florenz will am 2. Juni öffnen.", "Wie andernorts werden auch in den Museen wegen der Coronavirus-Pandemie Abstandsregeln gelten, zudem darf immer nur eine begrenzte Anzahl an Besuchern die Gebüäude betreten."], "Corona-Krise in Italien: Giuseppe Conte bestätigt Grenzöffnungen": ["Update vom 17. Mai, 15.52 Uhr: Schon am Freitag sickerte durch, dass Italien trotz Corona-Krise seineGrenzen am 3. Juni wieder für EU-Bürger öffnen möchte. Am Samstagabend bestätigte Regierungschef Giuseppe Conte diesen Schritt nun offiziell.", "Ab 3. Juni sollen demnach sowohl die Einreise aus EU-Staaten sowie Reisen innerhalb Italiens möglich sein, sagte Conte in Rom. „Dies wird die Wiederaufnahme des Tourismus erlauben“, kündigte er an.", "Ab diesem Montag dürfen in Italien außerdem Bars, Restaurants und der Einzelhandel wieder aufmachen. Bei den Öffnungen sprach Conte von einem „kalkulierten Risiko“. Auch die zweiwöchige Quarantäne* nach der Einreise soll ab 3. Juni wegfallen. Nur diejenigen, die Kontakt mit einem Infizierten hatten oder selbst positiv getestet wurden, müssen dann in Isolation."], "Corona-Krise in Italien: 224.760 Infizierte und 31.763 Todesfälle bis Sonntagnachmittag": ["Zwar ist Italien von der Corona-Pandemie so schlimm betroffen wie nur wenige andere Länder, doch zuletzt entspannte sich die Situation etwas. Laut aktuellen Informationen der Johns-Hopkins-Universität sind dort mittlerweile 224.760 Corona-Infektionen registriert, außerdem sind 31.763 Personen im Zusammenhang mit einer Infektion gestorben. Insgesamt 122.810 Menschen haben die Infektion überwunden.", "Update vom 16. Mai, 22.30 Uhr: Italien erzielt bei der Eindämmung der Coronavirus-Pandemie deutliche Fortschritte.", "Und doch werden in dem Mittelmeerland weiter Todeszahlen im dreistelligen Bereich im Zusammenhang mit Covid-19 registriert.", "So stieg die Zahl der gemeldeten Corona-Todesfälle laut Johns Hopkins Universität zwischen Samstagnachmittag (Stand 15.45 Uhr) von 31.610 auf 31.763 am Abend (Stand 22.20 Uhr). Zum selben Zeitpunkt waren in dem EU-Staat 224.760 Infektionen mit dem Erreger Sars-CoV-2 gemeldet."], "Corona-Krise in Italien: Streik in Werk wegen Maskenpflicht": ["Update vom 16. Mai, 18 Uhr: Die Maskenpflicht in der Coronavirus-Pandemie sorgt vielerorts für Diskussionen, so auch in Italie\n                n*.", "Wie der Corriere della Sera laut fr.de berichtet, traten Mitarbeiter im Werk des Haushaltsgeräteherstellers Electrolux im norditalienischen Susegnana in den „Streik zum Atmen“.", "Pro Schicht wurde die Arbeit für eine Stunde unterbrochen. Erst Anfang der Woche hatte die Fabrik demnach die Produktion wieder hochgefahren.", "Überall in Europa erschweren die Mundschutzmasken Arbeitern und Angestellten ihren Job, gerade dort, wo es ohnehin schon warm und stickig ist."], "Corona-Krise in Italien: Nur noch ein Meter Abstand statt 1,50 Meter": ["Update vom 16. Mai, 12.58 Uhr: Auch Italien lockert seine Maßnahmen in der Corona-Krise zunehmend. Ab Montag gelten nun weitreichende Lockerungen.", "Nun können Italiener ihr Zuhause frei verlassen und sich zumindest in ihrer jeweiligen Region bewegen. Bis 2. Juni sind Reisen in andere Regionen nur aus Gründen der Arbeit, Gesundheit oder Dringlichkeit möglich, berichtet die Tageszeitung La Reppublica.", "Zudem dürfen nun auch wieder Freunde getroffen werden. Lediglich die Distanz muss gehalten werden. Und die wird in Italien abgesenkt.Statt 1,5 Metern muss es nun nur noch ein Meter sein. Kann der Abstand nicht eingehalten werden, muss eine Maske getragen werden.", "Auch Kirchen, Synagogen sowie Turnhallen und Schwimmbäder öffnen wieder. Beim Sport muss ein Bastand von zwei Metern eingehalten werden.", "Auch für die Strände gibt es neue Regeln. Hier werden die Entfernungen, die eingehalten werden müssen, kürzer: „eineinhalb Meter zwischen Sonnenliegen und Liegestühlen, ein Meter zwischen Menschen und ein Raum von zehn Quadratmetern für jeden Schirm, einschließlich Sonnenliegen und Tisch“, heißt es in dem Blatt. Die Strände öffnen allgemein am 29. Mai. Allerdings können die Regionen entscheiden das Datum vorzuziehen.", "Übrigens: Nicht nur in Italien treten immer mehr Lockerungen in Kraft, auch in Deutschland gelten ab kommenden Montag einige neue Regeln. Was in welchen Bundesländern erlaubt ist, und was nicht, lesen Sie in der Übersicht bei Merkur.de*.", "Update vom 16. Mai, 8.29 Uhr: Italien plant offenbar, die Grenzen ab 3. Juni wieder zu öffnen. Dann könnten Menschen aus der EU und dem Schengen-Raum wieder einreisen - auch ohne danach zwei Wochen in Quarantäne zu gehen, berichteten italienische Medien am Freitagabend unter Berufung auf Regierungskreise. Bisher ist eine Einreise nur in Ausnahmefällen möglich, darunter zum Beispiel für Italiener im Ausland, die in ihre Heimat zurück wollen oder Ausländer, die ihren Wohnsitz in Italien haben."], "Corona-Pandemie in Italien: Neue Regeln machen Hoffnung auf Urlaub am Strand": ["Update vom 14. Mai, 7.47 Uhr: Sommerurlaub am Strand? Ministerpräsident Giuseppe Conte hat seinen eigenen Landsleuten zwar Hoffnung gemacht. Doch ob und wann Touristen aus dem Ausland wieder nach Italien dürfen, ist unklar. Südtirol ist jedenfalls schon mal vorgeprescht und öffnet Ende Mai wieder Hotels - und buhlt um deutsche Touristen. Derweil verliert sich das Land in teils absurd anmutende Diskussionen über Abstandsregeln am Strand, im Meer und für Kinder beim Buddeln im Sand.", "Strandbadbetreiber laufen Sturm gegen Vorschläge, dass Sonnenschirmreihen bis zu fünf Meter voneinander entfernt stehen müssen oder Sonnenliegen nach jedem Wechsel desinfiziert werden sollen. Zutritt soll es nur mit Buchungen vorab geben. Derzeit ist das aber noch Zukunftsmusik: Selbst die Italiener dürfen derzeit noch nicht von einer Region in die andere verreisen."], "Corona-Krise in Italien: Conte stellt Milliarden Hilfspaket vor": ["Update vom 13. Mai, 21.56 Uhr: Mit einem neuen Hilfspaket in Höhe von rund 55 Milliarden Euro will Italiens Regierung der notleidenden Wirtschaft und den Bürgern aus der Corona-Krise helfen. Das entsprechende Programm stellte Ministerpräsident Giuseppe Conte am Mittwoch in Rom vor.", "„Wir haben Tag und Nacht daran gearbeitet“, sagte er. Geplant sind Stützungsmaßnahmen für Wirtschaftszweige wie Tourismus, Landwirtschaft, Bau und Kultur. Dazu kommt Geld für Arbeitslose und Familien. So soll es Zuschüsse für Babysitter gebe, da Schulen und Kitas weiter geschlossen sind.", "Auch das Gesundheitssystem und die Schulen sollen mit Milliardenspritzen gestärkt werden. Außerdem will die Regierung Programme für mittlere und kleine Unternehmen auflegen."], "Coronavirus in Italien: Re-Start der Serie A steht wohl fest": ["Update vom 13. Mai, 18.41 Uhr: Die Zahl der Toten in Italien ist im Vergleich zum Vortag leicht gestiegen. Waren es am Dienstag noch 172 Corona-Tote, so verstarben am Mittwoch 185 an einer Covid-19-Erkrankung. Aber die Zahl der Neuinfizierten fiel am Mittwoch gegenüber dem Dienstag (1.402) auf unter 1.000 (888).", "Update vom 13. Mai, 18.22 Uhr: Kehrt in Italien schon bald auch wieder so etwas wie Normalität ein? Zumindest dürfte diese Meldung für die fußballverrückten Tifosi Balsam auf deren geschundenen Seelen sein.", "Die italienische Fußball-Liga schlägt nach einem Medienbericht die Wiederaufnahme der Spiele der Serie A am 13. Juni vor. Wie die Sportzeitung Gazzetta dello Sport schrieb, entschied sich eine Mehrheit der Clubs bei einer Videokonferenz am Mittwoch für diesen Termin.", "Man wolle die wegen der Corona-Krise unterbrochene Saison bis zum 2. August beenden, um Raum für die Champions League und die Europa League zu schaffen. Allerdings gibt es noch keine Zustimmung der Regierung in Rom.", "Sportminister Vincenzo Spadafora hatte vielmehr am Montag gesagt, er müsse noch mindestens eine Woche und neue Ergebnisse zu den Infektionszahlen abwarten, um über Daten für den Spielstart zu entscheiden."], "Coronavirus in Italien: Grenzen im Norden vorerst dicht - Plan für Schul-Öffnung steht": ["Update vom 13. Mai, 15.48 Uhr: Italiens Regierung will in der Corona-Krise die Beschäftigung von Tausenden Migranten legalisieren, die aktuell schwarz im Land arbeiten. Die Vereinbarung sei „ein Sieg für die Würde und den Respekt vieler Menschen“, die in sehr schwierigen Umständen lebten, sagte Agrarministerin Teresa Bellanova dem staatlichen Rundfunksender „RAI“. Die Vereinbarung solle für Erntehelfer, Hausangestellte und Pflegekräfte gelten und diese vor Ausbeutung schützen. Sie sei außerdem notwendig, weil dem Land wegen der Corona-Krise viele Saisonarbeiter etwa aus Rumänien oder Bulgarien fehlten.", "Coronavirus in Italien: Grenzen im Norden vorerst dicht - Plan für Schul-Öffnung steht", "Update vom 13. Mai, 14.58 Uhr: In Italien steht ein Plan für die Wiedereröffnung der Schulen. Dieser Schritt ist für September geplant, also für den Beginn des neuen Schuljahres. Das berichtet „ntv“ unter Bezugnahme auf Bildungsministerin Lucia Azzolina. Demzufolge sei ein früherer Start aufgrund der gegenwärtigen Situation zu unsicher.", "Update vom 13. Mai, 13.42 Uhr: Von österreichischer Seite wird die Grenze nach Italien nicht so bald wieder geöffnet werden. Bundeskanzler Sebastian Kurz sagte in Wien: „Derzeit gibt es keine Basis dafür, über eine Grenzöffnung zu Italien nachzudenken.“ Der ÖVP-Chef verwies auf die immer noch hohen Ansteckungszahlen mit dem Coronavirus im südlichen Nachbarland.", "Eine Frau wird an einem Bahnhof in London von einem mutmaßlich Corona-Infiziertem angespuckt - nun ist sie tot."], "Corona-Krise in Italien: Urlaubsziele wie Florenz leiden besonders unter Lockdown": ["Update vom 13. Mai, 8.53 Uhr: Die wirtschaftlichen Folgen der Corona-Pandemie werden in ganz Italien immer deutlicher. Besonders betroffen ist unter anderem das beliebte Urlaubsziel Florenz. Normalerweise ist der Ort von Touristen überflutet, nun klafft ein Riesenloch im Stadthaushalt: Der Bürgermeister hat nun wegen der ausbleibenden Urlauber Alarm geschlagen.", "„Vor einem Jahr werden wir nicht zur Normalität zurückkehren. Wir sind in so großen Schwierigkeiten, dass wir entschieden haben, am 18. Mai die städtischen Museen nicht zu öffnen, angefangen beim Palazzo Vecchio“, sagte Dario Nardella gegenüber der Zeitung Corriere della Sera. Der Grund: Es würde etwa 1,5 Millionen Euro kosten, die Museen der italienischen Stadt nun bis Ende Juni zu öffnen. „Geld, das wir nicht haben“, sagte Nardella.", "Update vom 12. Mai, 21.55 Uhr: Italien bekommt die Coronavirus-Pandemie nach schwierigen Wochen und Monaten immer mehr in den Griff."], "Corona-Krise in Italien: Venetien und Emilia-Romagna wollen Strände öffnen": ["Jetzt geht es darum, die Wirtschaft in dem Mittelmeerland wieder anzukurbeln - nicht zuletzt durch den Tourismus. Zum Beispiel an der Adria-Küste.", "Viele Regionen wollen ihre Strände nach langem Stillstand so schnell wie möglich wieder öffnen. Beim Sonnen und Baden soll jedoch bis auf Weiteres in der Corona-Krise soziale Distanz gelten.", "So will die Emilia-Romagna ab kommenden Montag (18. Mai) neben Bars, Restaurants und Friseuren auch den Zugang zum Meer wieder öffnen, wie die Region an diesem Dienstag mitteilte.", "Eine zu lange Blockade der Wirtschaft hätte „schwerwiegende soziale Auswirkungen“, meinte der Tourismusbeauftragte Andrea Corsini. Die Emilia-Romagna ist Heimat bekannter Adria-Badeorte wie Rimini.", "Auch Venetien will ab Montag „alles, was möglich ist, öffnen“, erklärte Regionalpräsident Luca Zaia. Und auch Ligurien will das Strandverbot rund um Genua aufheben."], "Corona-Krise in Italien: Größtes Konjunkturprogramm in der Geschichte des Landes": ["Erstmeldung vom 12. Mai - München/Rom - Diese Zahl hat es in sich. Die Corona-Krise hat die Staatsschulden Italiens rasant anwachsen lassen. Wie die Schweizer NZZ berichtet, plagen das Land Verbindlichkeiten von über 2500 Milliarden Euro (!). Schon vor der Coronavirus-Pandemie* war das EU-Mitglied hoch verschuldet.", "So beliefen sich die Verpflichtungen dem Bericht zufolge Ende 2019 auf 2410 Milliarden Euro. Das entspricht laut NZZ einem Viertel der Schulden in der gesamten Euro-Zone.", "Anfang April hatte Regierungschef Giuseppe Conte ein Konjunkturpaket über 400 Milliarden Euro angekündigt, es handle sich um das größte Staatsprogramm in der Geschichte des Landes, erklärte der Ministerpräsident damals."], "Corona-Krise in Italien: Eindämmung der Coronavirus-Pandemie geht weiter": ["Bereits Ende April weitete die drittgrößte Volkswirtschaft des europäischen Kontinentes ihre Finanzhilfen wegen der Corona-Krise* zum Beispiel für Selbständige um weitere 40 Milliarden Euro aus. Schon jetzt ist klar: Italien wird weiteres Geld brauchen. Doch zum Beispiel die deutsche Bundesregierung lehnt sogenannte Corona-Bonds, also gemeinschaftliche Schulden, bislang ab.", "Bei den Gläubigern auf den internationalen Finanzmärkten gilt Italien wegen seiner hohen Verbindlichkeiten als nicht gerade kreditwürdig. Währenddessen gehen die Mühen zur Eindämmung der Coronavirus-Pandemie und der heimtückischen Lungenkrankheit Covid-19 weiter."], "Corona-Krise in Italien: Schrei nach Lockerungen wird lauter": ["So haben in Turin Polizisten in Schutzkleidung einen öffentlichen Platz geräumt, auf dem sich mehr als 40 Obdachlose niedergelassen hatten. Am 12. Mai rückten um 6 Uhr morgens die Polizei-Transporter in einer Aufsehen erregenden Aktion an.", "Der Schrei nach weiteren und schnelleren Lockerungen wird derweil zwischen Bari und Rom, zwischen Mailand und Cagliari immer lauter. In den kommenden Wochen sollen die Regionen darüber entscheiden dürfen, wie rasch und ausgiebig sie zur Normalität zurückkehren. Schließlich naht der Sommer, und damit die Tourismus-Hochsaison am Mittelmeer - auch in Zeiten von Corona*.", "Ein Virologe attackiert Armin Laschet in der „ZDF“-Sendung von Markus Lanz und berichtet von einer eigenen bedrückenden Corona-Spätfolge.", "In Deutschland schlägt Virologe Christian Drosten wegen des Umgangs mit Expertenmeinungen Alarm und macht einen Vorschlag für Restaurants ohne Außenbereich.", "pm/rs mit Material der dpa und von AFP", "*Merkur.de und fr.de sind Teil des deutschlandweiten Ippen-Digital-Redaktionsnetzwerks"]}}, "recommendations": []}