{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/merkel-ueberrascht-in-umfrage-mit-neuen-beliebtheitswerten-zr-10922365.html", "query_keywords": ["flüchtl", "migration"], "creation_date": "20.01.2019", "last_modified": "20.01.2019", "crawl_date": "24.11.2020", "author_person": ["Maximilian Kettenbach", "Florian Naumann"], "author_organization": [], "news_keywords": [], "content": {"title": "Kanzlerin-Dämmerung? Merkel überrascht in Umfrage mit neuen Beliebtheitswerten", "description": "Nach einem schwierigen Jahr für Angela Merkel richtete sich der Blick auf ihre Neujahrsansprache. Sie ist gespickt mit Selbstkritik und Sorge um die Zukunft.", "body": {"": [">>> Aktualisieren <<<", "Update vom 19. Januar 2019: Der Journalist Stephan Hebel hat in einem neuen Buch eine erste Bilanz der Ära Merkel gezogen. Sein Urteil fällt hart aus: Die Kanzlerin habe Deutschland einen „Bärendienst“ erwiesen.", "Update 2. Januar 2019: Zum Jahresauftakt erreicht die neue CDU-Vorsitzende Annegret Kramp-Karrenbauer (CDU) im RTL/n-tv-\"Trendbarometer\" fast so hohe Beliebtheitswerte wie Bundeskanzlerin Angela Merkel (CDU): Die Parteichefin kommt mit 55 Punkten (plus elf gegenüber September) auf Platz zwei hinter der Kanzlerin, die mit 60 Punkten (plus zehn) an der Spitze des Politikerrankings liegt. Auf Platz drei liegt unverändert Grünen-Chef Robert Habeck mit unverändert 50 Punkten, wie die Fernsehsender am Mittwoch mitteilten. Forsa-Chef Manfred Güllner sagte: \"Zur Jahreswende 2018/19 ist entgegen vielen Mutmaßungen in der öffentlichen Diskussion bei den allermeisten Bürgern in Deutschland von einer Kanzler-Dämmerung wenig zu spüren.\"", "Update Neujahrstag, 14.09 Uhr: Der SPD-Fraktionsvize Achim Post hat Kanzlerin Angela Merkel (CDU) Mutlosigkeit in der Europa-Politik vorgehalten. Sie habe es „in den vergangenen Jahren sträflich versäumt, in Europa mutig voranzugehen“, erklärte Post am Montag. „Das rächt sich jetzt. Vor allem beim Eurozonen-Haushalt und der gerechteren Besteuerung der Internetgiganten geht noch immer viel zu wenig in Europa voran.“ Der Brexit und die Europawahl dürften keine Entschuldigung dafür sein, die Hände in den kommenden Monaten in den Schoß zu legen.", "Post schloss sich Kritik und Zweifel an der zum 1. Januar beginnenden EU-Ratspräsidentschaft Rumäniens an. „Auf die rumänische Ratspräsidentschaft kommt eine Herkulesaufgabe zu“, erklärte Post. „Leider hat man bislang den Eindruck, dass die rumänische Regierung sich mehr um Fragen des eigenen Machterhalts kümmert, als wirklich alle Kraft auf die Stärkung Europas zu richten.“", "Zuvor hatte die Bundesregierung Vorwürfe von EU-Kommissionspräsident Jean-Claude Juncker zurückgewiesen. Juncker hatte den Mitgliedsstaaten „himmelschreiende Heuchelei“ bei der Grenzsicherungspolitik vorgehalten."], "Neujahrsansprache 2018/19 von Angela Merkel": ["Update, 31. Dezember, 01.03 Uhr: Bundeskanzlerin Angela Merkel hat die Bürger auf eine wachsende internationale Verantwortung Deutschlands und einen weiteren Strukturwandel der Wirtschaft eingestimmt. Um Herausforderungen zu meistern, setze die Bundesregierung auf globale Zusammenarbeit, sagte die CDU-Politikerin in ihrer am Sonntag veröffentlichten Neujahrsansprache.", "„Da ist die Schicksalsfrage des Klimawandels, die der Steuerung und Ordnung der Migration, da ist der Kampf gegen den internationalen Terrorismus. In unserem eigenen Interesse wollen wir alle diese Fragen lösen, und das können wir am besten, wenn wir die Interessen anderer mitbedenken“, sagte Merkel. In der Ansprache schlug sie auch selbstkritische Töne an."], "Angela Merkel in der Neujahrsansprache: Alles tun, um inneren Frieden zu bewahren": ["Sie wisse, dass viele Bürger im ablaufenden Jahr mit der Bundesregierung gehadert hätten. „Erst haben wir lange gebraucht, um überhaupt eine Regierung zu bilden, und als wir sie hatten, da gab es Streit und viel Beschäftigung mit uns selbst“, sagte sie. Staatsdiener müssten alles in ihrer Macht Stehende für den inneren Frieden und den Zusammenhalt des Landes tun.", "Innenpolitisch werde um die besten Lösungen in der Sache gerungen. „Immer häufiger aber auch um den Stil unseres Miteinanders, um unsere Werte: Offenheit, Toleranz und Respekt. Diese Werte haben unser Land stark gemacht.“ Dafür müssten sich alle Bürger gemeinsam einsetzen - auch wenn es unbequem und anstrengend sei.", "Die Neujahrsansprache von Angela Merkel wird heute Abend um 20.10 Uhr übertragen."], "Merkel telefoniert mit Erdogan - Die Meldungen vom 30. Dezember 2018": ["18.54 Uhr: Merkel habe in einem Telefonat mit Erdogan die Erwartung geäußert, \"dass die Türkei mit Zurückhaltung und Verantwortung auf den angekündigten Rückzug der US-Truppen aus Syrien reagieren werde\", erklärte Vizeregierungssprecherin Martina Fietz am Sonntag in Berlin.", "Die beiden Politiker seien sich einig gewesen, dass die Dschihadistenmiliz Islamischer Staat (IS) noch nicht besiegt sei. \"Der IS sei zwar durch das gemeinsame Handeln zurückgedrängt, bleibe aber eine erhebliche Gefahr, die weiterer Aufmerksamkeit bedürfe\", gab die Vizeregierungssprecherin den Inhalt des Gespräches wieder.", "Damit hoben sich Merkel und Erdogan von der Einschätzung von US-Präsident Donald Trump ab. Dieser hatte den Rückzug der US-Truppen damit begründet, dass der IS besiegt sei und ein Einsatz deswegen nicht mehr erforderlich sei.", "16.34 Uhr: Angesichts des geplanten Abzugs der US-Truppen aus Syrien wollen die Türkei und Deutschland in engem Kontakt bleiben. Darauf hätten sich der türkische Staatspräsident Recep Tayyip Erdogan und Bundeskanzlerin Angela Merkel (CDU) bei einem Telefonat verständigt, meldete die türkische staatliche Nachrichtenagentur Anadolu am Sonntag. Neben den Entwicklungen in Syrien sei es bei dem Gespräch außerdem um die Themen Migration und Terrorbekämpfung gegangen.", "Eine Sprecherin der Bundesregierung sagte, die Kanzlerin habe die Rolle der Türkei gewürdigt, insbesondere bei der Aufnahme syrischer Flüchtlinge. Sie habe zudem die Erwartung geäußert, dass die Türkei mit Zurückhaltung und Verantwortung auf den angekündigten Rückzug der US-Truppen reagieren werde. Merkel und Erdogan hätten die Bedeutung des politischen Prozesses unter der Leitung der Vereinten Nationen zur Beilegung des Konflikts in Syrien betont. Die Terrormiliz Islamischer Staat (IS) sei zwar durch das gemeinsame Handeln zurückgedrängt, bleibe aber eine erhebliche Gefahr.", "Am Samstag hatten sich die Türkei und Russland bei einem Treffen auf Ministerebene in Moskau darauf geeinigt, ihr Vorgehen in Syrien stärker zu koordinieren. An dem Treffen nahmen der russische Außenminister Sergej Lawrow und Verteidigungsminister Sergej Schoigu sowie deren jeweiligen türkischen Amtskollegen Mevlüt Cavusoglu und Hulusi Akar teil."], "Merkel: Kramp-Karrenbauer in neuer Umfrage vor der Kanzlerin - Merz folgt": ["15.40 Uhr: In seinen Grüßen an zahlreiche Staats- und Regierungschef betonte Russlands Präsident Putin, die gute Zusammenarbeit mit Deutschland fortsetzen zu wollen. „Das ist nicht nur für die Völker beider Länder wichtig, sondern auch für ganz Europa von Bedeutung“, hieß es. Er wünsche Bundespräsident Frank-Walter Steinmeier und Kanzlerin Angela Merkel alles Gute für das neue Jahr.", "15.10 Uhr: Für das kommende Jahr wünschen sich 45 Prozent der Bundesbürger eine starke Rolle für die neue CDU-Chefin Annegret Kramp-Karrenbauer. Damit kam sie auf Platz eins der abgefragten Politiker, wie die Zeitung \"Bild am Sonntag\" unter Berufung auf eine Emnid-Umfrage berichtete. Auf dem zweiten Rang folgte demnach Kanzlerin Angela Merkel (CDU) mit 40 Prozent.", "Den dritten Platz teilten sich der im Rennen um den CDU-Sitz unterlegene Kandidat Friedrich Merz und Außenminister Heiko Maas (SPD) mit jeweils 33 Prozent. Dahinter folgten beim Ranking der beliebten Spitzenpolitiker Linksfraktionschefin Sahra Wagenknecht (32 Prozent) und FDP-Chef Christian Lindner (31 Prozent). Nur jeweils 23 Prozent der Befragten wünschen sich von SPD-Chefin Andrea Nahles und Grünen-Chef Robert Habeck im kommenden Jahr eine stärkere Rolle. Habecks niedriger Wert dürfte eine kleine Überraschung sein, gilt der Grüne mit seiner Partei doch als einer der Aufsteiger des Jahres.", "Das Meinungsforschungsinstitut Emnid befragte am 19. Dezember 507 repräsentativ ausgesuchte Bundesbürger. Wissen wollten die Forscher, von welchem der vorgegebenen Politiker sich die Befragten im kommenden Jahr eine möglichst große Wirkung in der deutschen Politik wünschen.", "Unterschiede gab es unter anderem zwischen Männern und Frauen. So folgten bei den befragten Männern hinter Kramp-Karrenbauer (44 Prozent) direkt Finanzminister Olaf Scholz (SPD) und Wagenknecht mit jeweils 38 Prozent auf Platz zwei. Bei den Frauen kamen hinter Kramp-Karrenbauer (50 Prozent) Merkel mit 45 und Lindner mit 34 Prozent. Wagenknecht belegte unter allen befragten Ostdeutschen mit 56 Prozent sogar Platz eins.", "Update vom 30.12.2018, 6.30 Uhr: Zur Sicherung des Automobilstandortes Deutschland hat die SPD-Vorsitzende Andrea Nahles einen kontinuierlichen Dialog zwischen Politik und Industrie angeregt. „Es geht um das Rückgrat der deutschen Wirtschaft“, sagte Nahles der „Welt am Sonntag“. „Hier arbeiten mehrere hunderttausend Beschäftigte, und wir wollen, dass das so bleibt. Darum muss die notwendige Umstellung auf Elektromobilität und andere alternative Antriebsformen auch in der Regierung Chefsache sein.“", "Aus diesem Grund habe sie Kanzlerin Angela Merkel (CDU) vor Weihnachten angeschrieben und ihr vorgeschlagen, eine neue „Industriepartnerschaft“ auf den Weg zu bringen. Damit sei ein kontinuierlicher Dialog über die Transformation der Branche gemeint. „Ich denke, wir müssen das langfristig auf zehn Jahre mindestens anlegen. Das geht nicht innerhalb einer Legislatur. Ich will, dass im Jahr 2030 in Deutschland noch immer die besten Autos der Welt gebaut werden - allerdings andere, vielleicht Elektroautos.“"], "Die News zu Merkel und Co. aus Berlin vom Samstag": ["15.55 Uhr: Das russische Außenministerium hat die gemeinsame Forderung der Bundeskanzlerin Angela Merkel und des französischen Präsidenten Emmanuel Macron zur Freilassung der festgesetzten ukrainischen Matrosen als inakzeptabel zurückgewiesen. „Anstatt Russland zu belehren, sollten unsere Partner (...) ihre Aufmerksamkeit auf die Fakten richten, die eine grobe Verletzung von Seiten Kiews zeigen“, erklärte das Ministerium am Samstag.", "Merkel und Macron hatten am Freitag „die sofortige und bedingungslose Freilassung aller illegal inhaftierten ukrainischen Seeleute“ gefordert. Auch die Menschenrechtslage auf der von Russland annektierten Halbinsel Krim und die Anwendung militärischer Gewalt in der Straße von Kertsch sowie missbräuchliche Kontrollen im Asowschen Meer beunruhigten sehr, teilte die Bundesregierung mit. Das Moskauer Ministerium wertete dies als unzulässige Anschuldigungen."], "Alice Schwarzer über die AKK-Wahl: Merkel ist kein „Unfall“ - News vom Samstag": ["12.22 Uhr: Frauenrechtlerin Alice Schwarzer (76) misst der Wahl von Annegret Kramp-Karrenbauer zur CDU-Chefin große Bedeutung bei. „Das zeigt, dass die eine Frau - in dem Fall Angela Merkel - kein „Unfall“ der Geschichte war, sondern es heute in Deutschland eine Kontinuität gibt: Frauen an der Spitze einer Partei fangen an, selbstverständlich zu werden“, sagte Schwarzer der in Bamberg erscheinenden Zeitung „Fränkischer Tag“ (Samstag). „Jetzt muss das nur noch auch in der Wirtschaft eine Selbstverständlichkeit werden.“ Die CDU hatte Kramp-Karrenbauer auf einem Parteitag Anfang des Monats zur Nachfolgerin Merkels im Amt der Parteichefin gewählt.", "11.13 Uhr: Angesichts der Schwäche der bisherigen Volksparteien müssen sich die politischen Kräfte in Deutschland nach Ansicht von Grünen-Chef Robert Habeck für neue Bündnisse öffnen. \"Die Bindekraft der Volksparteien nimmt erkennbar ab und alle Parteien müssen sich bemühen, diese Lücke zu füllen\", sagte Habeck der Nachrichtenagentur AFP. Nach Ansicht von Baden-Württembergs Ministerpräsident Winfried Kretschmann können die Grünen die SPD im Parteiensystem nicht ersetzen.", "\"Alle demokratischen Parteien sollten sich darauf einstellen, dass neue Bündnisse entstehen werden\", fügte der Grünen-Chef hinzu. Zurückhaltend äußerte sich Habeck zur Frage vorgezogener Neuwahlen und einer möglichen Regierungsbeteiligung seiner Partei.", "\"Wir haben eine Regierung, alle haben erklärt, sie wollen weitermachen.\" Dies gelte auch für Bundeskanzlerin Angela Merkel (CDU) und die SPD. \"Aber irgendwann wird Deutschland neu wählen und dann sehen wir, was dabei herauskommt.\""], "Bittere Umfrage für Merkel: Kramp-Karrenbauer zieht an ihr vorbei": ["9.28 Uhr: Mehr als jeder dritte Bundesbürger (38 Prozent) wünscht sich, dass Bundeskanzlerin Angela Merkel vor 2021 an der Regierungsspitze abgelöst wird. Nach einer Umfrage des Meinungsforschungsinstituts YouGov im Auftrag der Deutschen Presse-Agentur meinen aber dagegen 43 Prozent, sie sollte wie geplant bis zur Bundestagswahl in knapp drei Jahren im Amt bleiben. 18 Prozent machten keine Angaben.", "Merkel hatte den CDU-Vorsitz zwar Anfang Dezember nach 18 Jahren abgegeben. Sie erklärte aber, dass sie die komplette Legislaturperiode Kanzlerin bleiben möchte. Eine Stabübergabe bei Fortführung der großen Koalition gilt als nahezu ausgeschlossen, da die SPD kein Interesse an der Wahl eines Nachfolgers oder einer Nachfolgerin hat. Möglich wäre eine vorzeitige Ablösung Merkels bei einem Koalitionswechsel oder bei einer Neuwahl nach einer verlorenen Vertrauensfrage der Kanzlerin im Bundestag.", "Von den Anhängern der CDU/CSU (66 Prozent) und der Grünen (65) meinen jeweils rund zwei Drittel, Merkel sollte bis 2021 weitermachen. Bei SPD (48), FDP (47) und Linken (50) sind es jeweils ungefähr die Hälfte. Von den AfD-Anhängern wollen dagegen 78 Prozent eine vorzeitige Ablösung Merkels, nur 10 Prozent wollen sie bis 2021 im Amt sehen.", "Und in einer aktuellen Umfrage für die Spiegel-Politikertreppe landet Merkel nur noch auf Rang drei - weil ihre Nachfolgerin als CDU-Vorsitzende Annegret Kramp-Karrenbauer vorbeizog. Sie setzte sogar einen großen Abstand zwischen sich und Merkel."], "Merkel telefoniert mit Putin über Ukraine und Syrien": ["Update vom 29. Dezember, 6.47 Uhr: Bundeskanzlerin Angela Merkel (CDU) hat sich in einem Telefonat mit Russlands Staatschef Wladimir Putin für die Freilassung der ukrainischen Seeleute stark gemacht, die Russland Ende November in der Straße von Kertsch gefangen genommen hatte. Das teilte Vize-Regierungssprecherin Ulrike Demmer am Freitagabend im Kurzbotschaftendienst Twitter mit.", "Zuvor hatte Merkel sich gemeinsam mit Frankreichs Staatschef Emmanuel Macron besorgt über die militärische Konfrontation in der Straße von Kertsch und die Lage der Menschenrechte auf der von Russland annektierten ukrainischen Halbinsel Krim geäußert. In ihrer Erklärung forderten sie \"sichere, freie und ungehinderte Durchfahrt für alle Schiffe durch die Straße von Kertsch und die sofortige und bedingungslose Freilassung aller illegal inhaftierten ukrainischen Seeleute\".", "Merkel sprach in ihrem Telefonat mit Putin auch über andere internationale Themen. Dabei ging es um das Bürgerkriegsland Syrien, wie Demmer mitteilte. Beide Politiker seien sich einig gewesen, \"dass die Fortentwicklung eines politischen Prozesses zur Beilegung des Konflikts in Syrien mit Nachdruck verfolgt werden\" müsse, hieß es in der Mitteilung.", "Lesen Sie auch: Nach schlimmem Anschlag auf Touristenbus in Ägypten: Polizei holt zu heftigem Massaker aus"], "News zu Merkel vom Freitag: „Nichts sagen, Mund halten“ - Vielsagendes Zitat macht im Netz die Runde": ["Update 16.12 Uhr: Passend zur Kritik von Sachsen-Anhalts Ministerpräsident Reiner Haseloff (CDU) an Angela Merkels Errungenschaften für Ostdeutschland macht aktuell ein altes - und möglicherweise vielsagendes - Zitat der Kanzlerin zum Leben in der DDR im Netz die Runde.", "Im Jahr 2002 hatte Merkel in der Frankfurter Allgemeinen Sonntagszeitung den Ost-Roman „Zonenkinder“ der Autorin Jana Hensel besprochen. Hensel selbst hat nun auf Twitter einen Satz aus dem alten Beitrag herausgegriffen. In dem Posting zitiert sie ihren „Lieblingssatz“ aus Merkels Text: \"Ich halte die Regel, die sich die Zonenkinder auferlegten, für absolut praktikabel: Nichts sagen, Mund halten, alles andere führt zu Chaos\", erklärte die spätere Kanzlerin damals.", "Mehr als 100 Likes erhielt Hensels Tweet, unter anderem die Huffington Post griff das Thema auf. Welche Rückschlüsse das Zitat zu Leben und Einstellungen der Kanzlerin zulässt, diese Einschätzung bleibt gleichwohl den Lesern überlassen: Handelt es sich um Merkels Blick auf die Konflikte der in der alten DDR geborenen Menschen - oder doch eher um eine Art Pragmatismus, die sich auch in der oft wenig meinungsstarken Regierungsführung der Kanzlerin wiederspiegelt? Zuletzt hatte Juso-Chef Kevin Kühnert Merkel für eine seiner Ansicht nach mangelnde Debattenfreude heftig attackiert."], "„Noch weniger als Helmut Kohl“: Schwerer Vorwurf gegen Merkel aus der CDU": ["Halle (Saale) - Bundeskanzlerin Angela Merkel hat aus Sicht von Sachsen-Anhalts Ministerpräsident Reiner Haseloff (beide CDU) zu wenig für den Osten bewirkt. „Sie konnte nur in wenigen Fällen für uns Hebel umlegen. Teils noch weniger als Helmut Kohl - weil der als Westdeutscher unverdächtig war, den Osten besonders zu bevorzugen“, sagte Haseloff in einem am Freitag veröffentlichten Interview mit der Mitteldeutschen Zeitung.", "Haseloff steht weiter zu seiner mehrfach geäußerten Kritik an der Kanzlerin, etwa bei der Migrationspolitik. „Die Entwicklung hat mir oft Recht gegeben. Die Migrationsobergrenze steht heute im Koalitionsvertrag. Wir sind zum Teil unterschiedlicher Meinung gewesen. Aber die Kanzlerin ist nicht nachtragend. Das schätze ich an ihr.“ Haseloff ergänzte: „Sie weiß, dass ich nicht für meine Person unterwegs bin, sondern für unser Sachsen-Anhalt und Ostdeutschland.“", "Merkel ist seit Anfang Dezember das Amt der Parteivorsitzenden der CDU los und hat bereits angekündigt auch den Kanzlerposten nach dem Ende der Legislaturperiode 2021 abzugeben."], "Auch interessant: Deshalb verzögerte sich Merkels Reise zum G20-Gipfel": ["Ein Fehler der Lufthansa ist nach \"Spiegel\"-Informationen verantwortlich für die Flugzeug-Panne, aufgrund derer Kanzlerin Angela Merkel (CDU) verspätet zum G20-Gipfel in Argentinien kam. Der Defekt sei von einer fehlerhaften Lötstelle ausgelöst worden, berichtete das Magazin am Donnerstag. Zum Totalausfall des Funksystems habe aber wohl ein Lapsus der Lufthansa geführt.", "Lufthansa-Technik, eine Tochter der Fluglinie, habe den A340 der Flugbereitschaft 2009 umgebaut und warte den Jet seitdem regelmäßig. Laut einem vertraulichen Bericht des Generals Flugsicherheit der Bundeswehr vom 15. Dezember habe es die Lufthansa nach einer dieser Wartungen im Jahr 2010 versäumt, die Piloten der Flugbereitschaft und den Hersteller Airbus über ein neu eingebautes digitales Kommunikationssystem in dem Jet zu informieren.", "Auf dem Weg nach Argentinien Ende November sei es den Piloten der \"Konrad Adenauer\" deshalb nicht gelungen, nach einem Stromausfall der Bordelektronik das ausgefallene Funksystem für den Kontakt mit dem Boden wieder in Gang zu setzen. Am Ende mussten die Piloten über den Niederlanden umdrehen und mit vollen Tanks in Köln landen. Die Kanzlerin und Finanzminister Olaf Scholz (SPD) flogen am nächsten Tag mit einem Linienflug der Iberia zum G20-Gipfel.", "Lufthansa Technik und das Verteidigungsministerium haben die Anschuldigungen bereits dementiert."], "Lesen Sie auch: Kanzlerschaft als Tragikomödie - die Ära Merkel auf der Bühne": ["Nüchtern, ruhig und überlegt - so kennt man Angela Merkel. Als Autorin Katja Hensel den Auftrag bekam, ein Theaterstück über die Kanzlerin zu schreiben, war sie zunächst skeptisch. „Erst habe ich gedacht, sie ist doch keine theatralische Figur.“ Doch je länger sie sich mit der Kanzlerin beschäftigte, desto spannender fand sie diese. „Sie überrascht permanent. Es gibt so viele Facetten an dieser Frau, die im Unklaren bleiben.“", "Nach monatelanger Arbeit hat Hensel das Stück „Angela I.“ fast fertig geschrieben. Die Bremer Shakespeare Company hat bereits mit den Proben begonnen. Für Ende Februar ist die Uraufführung geplant. Noch fehlt das Ende des Stückes. Doch darüber ist Hensel ganz froh, da sich politisch in den vergangenen Monaten viel ereignet hat, etwa Merkels Rückzug vom CDU-Vorsitz. „Manches habe ich wieder komplett neu geschrieben.“", "Das Leben und die Karriere von Politikern gab schon immer viel Stoff für Theater und Film her. So brachte das Mannheimer Nationaltheater gerade eine Charakterstudie über Altkanzler Helmut Kohl auf die Bühne. An US-Präsident Donald Trump haben sich unter anderem Nobelpreisträgerin Elfriede Jelinek und Oscar-Preisträger Michael Moore in Theaterstücken abgearbeitet. Auch über Willy Brandt, Winston Churchill und Magaret Thatcher gibt es diverse Werke."], "Merkel und Macron besorgt über militärische Gewalt in der Straße von Kertsch": ["Deutschland und Frankreich haben sich besorgt über die militärische Konfrontation in der Straße von Kertsch und die Lage der Menschenrechte auf der Krim geäußert. Die \"Menschenrechtslage auf der von Russland völkerrechtswidrig annektierten Krim und die Anwendung militärischer Gewalt durch Russland in der Straße von Kertsch und missbräuchliche Kontrollen im Asowschen Meer beunruhigen uns sehr\", heißt es in einer am Freitag veröffentlichten gemeinsamen Erklärung von Bundeskanzlerin Angela Merkel (CDU) und dem französischen Präsidenten Emmanuel Macron.", "Beide Politiker forderten \"sichere, freie und ungehinderte Durchfahrt für alle Schiffe durch die Straße von Kertsch und die sofortige und bedingungslose Freilassung aller illegal inhaftierten ukrainischen Seeleute\". Zur Lage in der Ostukraine hieß es, die Konfliktparteien sollten \"sich auf die Bedürfnisse der Zivilbevölkerung konzentrieren\". Diese leide bereits \"viel zu lange an dem Konflikt und dessen Folgen\"."], "Merkel und Co.: Auch diese Themen könnten Sie interessieren:": ["Düstere Prognose der „New York Times“: Ist Deutschland nach Merkel am Ende?", "Tagesthemen-Kommentator stellt düstere Prognose", "Hitlers Großneffe spricht über Merkel, Trump und ein bislang gehütetes Familiengeheimnis", "Mehr Netto, höhere Renten, steigender Mindestlohn - Das ändert sich ab 2019", "mit dpa"]}}, "recommendations": []}