{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/sommerinterview-lindner-fdp-geht-zdf-frau-belehrend-an-bis-sie-einschreitet-zr-12923065.html", "query_keywords": ["flüchtl", "migration", "einwander"], "creation_date": "20.08.2019", "last_modified": "15.09.2019", "crawl_date": "24.11.2020", "author_person": ["Maximilian Kettenbach", "Daniel Geradtz"], "author_organization": [], "news_keywords": [], "content": {"title": "Lindner geht ZDF-Frau belehrend an - dann kommt es im Sommerinterview zum Schlagabtausch", "description": "FDP-Chef Christian Lindner war beim ZDF-Sommerinterview zu Gast und sorgte für Zündstoff. Der Klimaschutz verdränge seiner Ansicht nach wichtige Themen von der Tagesordnung.", "body": {"": ["Update vom 19. August, 9.00 Uhr: Im ZDF-Sommerinterview hat sich FDP-Chef Christian Lindner dagegen ausgesprochen, den Klimaschutz allein durch Verbote voranbringen zu wollen. „Andere wollen verzichten, verbieten, subventionieren“, beklagte Christian Lindner in dem aufgezeichneten Interview, das am Sonntagabend ausgestrahlt wurde. „Davon wollen wir wegkommen.“ Es müssten vielmehr neue Technologien entwickelt werden, um einen besseren Umweltschutz zu erreichen.", "Der Politiker betonte, dass sich Verbote durch technischen Fortschritt erübrigen würden und verwies etwa auf die Methode, durch CO2 aus der Atmosphäre künstliches Erdöl herzustellen, das klimaneutral ist. „Warum reden wir über Verbote und nicht über Startup-Mentalität“, betonte Lindner."], "Lindner geht ZDF-Frau im Sommerinterview an - Gespräch gerät beinahe außer Kontrolle": ["Mit Blick auf die Verbotspolitik fügte er hinzu: “Eine solche Rhetorik wird am Ende nur dazu führen, dass wir uns in der Welt isolieren.“ Amerikaner und Chinesen etwa würden dabei nicht mitmachen. Konkret bezeichnete Lindner die Forderung nach einer Abkehr von Inlandsflügen als „reine Symbolpolitik“, weil gar nicht mehr soviel innerhalb Deutschlands geflogen werde.", "Nach Auffassung des FDP-Partei- und Fraktionsvorsitzenden verdränge die Debatte über den Klimaschutz mittlerweile andere wichtige Probleme von der Tagesordnung.", "Lindner warf dabei auch ZDF-Moderatorin Shakuntala Banerjee vor, falsche Fragen zu stellen. „Sie haben Klima, Hongkong und die FDP und die Umfragen angesprochen, aber noch nicht, dass tausende Arbeitsplätze wegfallen werden, weil es in Deutschland wirtschaftlich nicht mehr rund läuft. Sie haben auch noch nicht darüber gesprochen, dass die sprudelnden Steuereinnahmen des Staates an ein Ende kommen.“", "Und weiter: „Die Agenda, die Sie vorgeben durch Ihre Fragen und die Fragen, die mir Bürger in Brandenburg und in Sachsen stellen, die unterscheiden sich. Die fragen nach dem wirtschaftlichen Vorankommen des Landes“, so Lindner. Banerjee kontert: „Wir könnten eine ganze Stunde brauchen, um über alle Themen zu sprechen, da haben Sie recht.“", "Die ZDF-Frau kommt zur nächsten Frage: Es geht erneut um den Klimaschutz, nun in Verbindung mit der Sicherheit der Arbeitsplätze. Für Lindner genug um erneut Salz in die Wunde zu streuen: „Ich halte fest, wir sprechen wieder über das Klima, nicht über wirtschaftliche Entwicklung. Wieder nicht Bildung und Wirtschaft, sondern Klima.“", "„Klima interessiert Sie nicht so sehr wie Wirtschaft?“, hakt Banerjee nach.", "„Doch“, rechtfertigt sich der FDP-Chef. „Aber ich finde, dass wir in Deutschland fast nur noch über dieses Thema sprechen.“ Fragen wie die wirtschaftliche Entwicklung oder die Bildung spielten hingegen kaum noch eine Rolle.", "Der Konsens der beiden immerhin: „Alles hängt zusammen“. Ohne wirtschaftliche Grundlage und Technologie werde man das Thema Klimaschutz nicht in den Griff bekommen, meint Lindner.", "Banerjee lenkt das Gespräch auf die verschiedenen Ansätze der Parteien im Umgang mit dem Klima. Die FDP glaubt, der Markt werde das über Innovationen regeln. Anderen Ansätzen, etwa Verbote und Subventionen, heißt Lindner nicht gut.", "Es geht hin und her. Banerjee bremst, als Lindner etwas weiter abdriftet und beim Verbot des Kükenschredderns landet. „Damit wir nicht aneinander vorbeireden: Darf ich Ihnen erklären, Herr Lindner, worum es mir eigentlich geht?“ Erst dann geht das Gespräch seinen gewohnten Gang."], "ZDF-Sommerinterview: Lindner attackiert Merkels Flüchtlingspolitik": ["Lindner, der nach der Bundestagswahl 2017 die Verhandlungen über ein Jamaika-Bündnis hatte platzen lassen, zeigte sich grundsätzlich bereit, zu einer künftigen Regierungsbildung beizutragen. “Wir sind bereit, Verantwortung zu übernehmen, wenn die Inhalte stimmen“, sagte der FDP-Chef. So müssten die Grünen etwa bereit sein, die Maghreb-Staaten als sichere Herkunftsstaaten einzustufen. “Wenn neue Themen auf den Tisch kommen, sind wir selbstverständlich bereit zu reden.“", "Kanzlerin Angela Merkel warf Lindner aber vor, in der Migrationspolitik Europa gespalten zu haben. Lindner argumentierte am Sonntagabend im ZDF-Sommerinterview, die Bundesregierung liege in der Migrationsfrage auch vier Jahre nach der Flüchtlingskrise noch mit Ländern wie Schweden, den Niederlanden oder Frankreich auseinander.", "Deutschland brauche ein Konzept, das die Migration ordne, etwa durch Öffnung des Landes für Fachkräfte durch ein neues Einwanderungsrecht, sagte Lindner. Zu dem Konzept gehöre auch die Bekämpfung illegaler Migration. Was auf jeden Fall verhindert werden müsse, sei eine staatliche Unterstützung der Schlepperkriminalität. Damit dies nicht geschehe, müsse in Nordafrika die menschenunwürdige Situation in den Lagern verbessert werden, damit die Menschen gar nicht erst in See stächen. Die Bundesregierung sei da nicht aktiv genug.", "Erstmeldung vom 18. August 2019, 17.17 Uhr: Berlin - Am 21. Juli hat Christian Lindner (FDP) die Sommerinterviews im Ersten vor wenigen Wochen eingeläutet - jetzt ist er der letzte Politiker, der im Rahmen der Reihe im ZDF befragt wird. Der Parteichef wird am heutigen Sonntag ab 19.10 Uhr in der Sendung „Berlin direkt“ zu Gast sein. Er wird von den Moderatoren Shakuntala Banerjee befragt. Zuletzt waren Manuela Schwesig (SPD), Jörg Meuthen (AfD) und Katja Kipping (Die Linke) die Gäste der ZDF-Reihe. Die Sommerinterviews werden seit 31 Jahren im Zweiten Deutschen Fernsehen in der Sendung „Berlin direkt“ ausgestrahlt."], "Sommerinterview: Christian Lindner im ZDF, Dietmar Barsch im Ersten": ["Das Erste zeigt heute ab 18.30 Uhr sein neuestes Sommerinterview. Es wird in der Sendung „Bericht aus Berlin“ ausgestrahlt. Dieses Mal wird Dietmar Barsch zu Gast sein. Der Vorsitzende der Bundestagsfraktion der Partei Die Linke wird sich den Fragen der ARD-Journalisten Tina Hassel und Oliver Köhr stellen.", "Nach dem letzten Sommerinterview mit Christian Lindner in der ARD wurde vor allem eine private Frage nach seiner Lebensgefährtin kontrovers diskutiert."], "Nach Christian Lindner folgen weitere Sommerinterviews": ["Während das ZDF das letzte Sommerinterview für dieses Jahr ausstrahlt, geht die Reihe im Ersten noch weiter. Dort stehen an den kommenden drei Wochenenden noch Sendungen mit Manuela Schwesig (SPD), Annegret Kramp-Karrenbauer (CDU) und Alexander Gauland (AfD) auf dem Programm. Die Sommerinterviews im Ersten feiern in dieser Staffel ein Jubiläum. Sie gibt es seit 20 Jahren."], "Sommerinterview: Angela Merkel sagte ab": ["In diesem Jahr kam es bei den Sommerinterviews zu einer kleinen Sensation. Zum ersten Mal seit vielen Jahren sagte Bundeskanzlerin Angela Merkel ihre Teilnahme an der Sendung ab. Statt ihr nahm Bundespräsident Frank-Walter Steinmeier an der Sendung teil. Oft verlaufen die Sommerinterviews der Sender kontrovers. Kürzlich erregte der MDR mit einem Sommerinterview Aufsehen, bei dem AfD-Politiker Björn Höcke zu Gast war.", "Mit seinem peinlichen Auftritt beim ZDF-Fernsehgarten schockierte Comedian Luke Mockridge die Zuschauer. Das könnte dahinterstecken, wie extratipp.com berichtet.", "Spontan und sachkundig auf Bürgerfragen zu antworten, ist eine „Königsdisziplin“ für Politiker. Alexander Gauland wollte sich in der ARD darauf nicht einlassen.", "dg/afp/mke"]}}, "recommendations": []}