{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/horst-seehofers-fluechtlingsversprechen-widerstand-in-union-13010760.html", "query_keywords": ["migrant", "flüchtl", "migration", "asyl"], "creation_date": "18.09.2019", "last_modified": "08.12.2019", "crawl_date": "24.11.2020", "author_person": ["Christian Deutschländer"], "author_organization": [], "news_keywords": [], "content": {"title": "Nach Horst Seehofers Flüchtlingsversprechen - Kritik aus CDU und CSU", "description": "Horst Seehofers Vorstoß für eine Quote zur Abnahme von Migranten aus der Mittelmeer-Route hat eine energische Debatte ausgelöst.", "body": {"": ["Update vom 18. September 2019, 20.18 Uhr: Mit seinem Vorstoß, dass Deutschland ein Viertel der aus Seenot geretteten Flüchtlinge aufnehmen soll, stößt Bundesinnenminister Horst Seehofer (CSU) auf Widerstand in der eigenen Partei. Die Vorsitzende des Bundestags-Innenausschusses, Andrea Lindholz (CSU), sagte der \"Frankfurter Allgemeinen Zeitung\" (Donnerstagsausgabe): \"Wir können nicht pauschal die Aufnahme von 25 Prozent einer unbekannten Zahl von Migranten zusichern.\" Das sei \"keine vorausschauende Migrationspolitik\".", "Lindholz verwies darauf, dass die Asylbewerberzahlen in Deutschland seit Jahren ein Vielfaches über den Asylbewerberzahlen in Italien lägen. Auch CDU-Politiker äußerten sich kritisch zu Seehofers Vorschlag. Zwar sei es gut, dass sein Vorstoß Dynamik in die Diskussion über die Verteilung der Flüchtlinge in den EU-Staaten bringe, sagte der Bundestagsabgeordnete Philipp Amthor der Zeitung. Doch dürften damit keine neuen Faktoren für illegale Migranten geschaffen werden: \"Die Seenotrettung ist für humanitäre Notsituationen gedacht und darf nicht zum Migrationstrittbrett nach Deutschland werden.\"", "Mehrere CDU-Innenpolitiker des Bundestags verteidigten hingegen Seehofers Vorgehen. Es gebe nun endlich die Chance auf eine Verteilung der Flüchtlinge, sagte der Abgeordnete Armin Schuster. Er hoffe, dass sich noch mehr Länder anschließen wollen. Bisher wollen Deutschland, Frankreich, Italien und Malta am kommenden Montag bei einem Treffen mit dem EU-Ratsvorsitzenden Finnland eine Regelung vereinbaren."], "CDU-Politiker kritisieren Seehofers Flüchtlingsversprechen": ["Update vom 18. September 2019, 15.34 Uhr: Bundesinnenminister Horst Seehofer (CSU) stößt mit seiner Ankündigung, ein Viertel der aus Seenot geretteten Migranten aufzunehmen, auf Widerstand in der Union. Der Thüringer CDU-Landtagsspitzenkandidat Mike Mohring und Bayerns CSU-Landtagsfraktionschef Thomas Kreuzer lehnten diese von Seehofer vorgeschlagene Quote am Mittwoch klar ab. „Anreizsysteme durch Zwischenlösungen, glaube ich, sind kein guter Weg“, sagte Mohring. „Das stärkt nur wieder die, die am rechten Rand stehen.“ Und auch Kreuzer warnte, man dürfe keine neuen „Aufnahmegarantien“ geben."], "Nach Horst Seehofers Flüchtlingsversprechen - welche Länder folgen dem Beispiel?": ["Ursprungsmeldung vom 18. September 2019, 9.38 Uhr: Rom/München – Es kommt nicht alle Tage vor, dass sich Italiens Politiker voll des Lobes über Deutschland äußern. Häufig werden die Positionen Berlins zu wichtigen EU-Themen – besonders Migration und Finanzen – als Schulmeisterei oder Ignoranz empfunden. Mit seiner Ankündigung, Italien künftig 25 Prozent jener Flüchtlinge abzunehmen, die auf Rettungsschiffen in die Häfen des Landes gebracht werden, hat Bundesinnenminister Horst Seehofer (CSU) für positive Schlagzeilen gesorgt.", "Deutschland, so melden die führenden Tageszeitungen, stehe nun an der Seite Italiens. „Wir sind zwar erst am Anfang, doch aus Seehofers Äußerungen ist abzuleiten, dass sich Berlin ernsthaft bemüht, jenes Problem an den Wurzeln zu packen, das den Aufstieg der Populisten in Europa erst möglich gemacht hat“, schreibt die römische La Repubblica: „Nach einem Jahr Eiszeit unter Salvini reicht Berlin der Regierung Conte die Hand.“"], "Seehofers erster Schritt: Zieht Frankreich nun nach?": ["Das gleiche Angebot – 25 Prozent – hat Frankreichs Staatspräsident Emmanuel Macron im Gepäck, wenn er am Dienstag zu seinem Staatsbesuch in Rom eintrifft. Die Reform des Vertrags von Dublin (das Papier regelt das europäische Asylverfahren und gilt als überholungsbedürftig) sowie eine deutliche Ausweitung der aufnahmewilligen EU-Staaten stehen auch bei Macrons Gesprächen mit Staatschef Sergio Mattarella und Premier Giuseppe Conte im Mittelpunkt.", "Doch in Rom ist man gewarnt: Angesichts des Dauerstreits unter den EU-Staaten und der mangelnden Solidarität der osteuropäischen Länder will man die Druckmittel nicht so schnell aus der Hand geben. Vize-Innenminister Vito Crimi gibt die Devise aus: „Unsere Position ist noch immer dieselbe. Die Häfen bleiben geschlossen, solange es keinen geregelten Verteilungsmechanismus gibt.“"], "Seehofer: Holt der Innenminister nun ein Abkommen nach, das vor einem Jahr scheiterte?": ["Die Koalition aus Movimento 5 Stelle und Partito Democratico arbeite darauf hin, dass mindestens 70 Prozent der in Italien an Land gehenden Flüchtlinge auf andere EU-Mitglieder verteilt würden. „Und zwar nicht nur fallweise, sondern als feste vertragliche Regelung.“ Danach könne man auch über Rückführung von weitergereisten Asylbewerbern in ihr jeweiliges Erstankunftsland sprechen. Ein solcher Vertrag mit Seehofer war vor einem Jahr am Widerstand des damaligen Innenministers Matteo Salvini gescheitert. Am Mittwoch fliegt Roms Innenministerin Luciana Lamorgese zu Seehofer. Dann wird sich zeigen, ob die deutsche Geste mehr als ein Trostpflaster ist.", "Seehofer forderte am Montag weitere Staaten auf, seinem Vorbild zu folgen. „Neben Frankreich, Italien und Malta sollen sich dem möglichst viele Mitgliedsstaaten anschließen“, sagte ein Ministeriumssprecher in Berlin. „Die Alternative wäre, dass Europa seinen humanitären Verpflichtungen nicht gerecht wird.“ Zugleich sollten Maßnahmen gegen „Pull-Effekte“ vereinbart werden, wenn die Zahl der Migranten noch stärker ansteigt."], "Seehofer: Innenminister Herrmann warnt vor Vorstoß": ["Die FDP erneuerte ihre Kritik an Seehofer. Aus der CSU kommen verhaltene Signale. Bayerns Innenminister Joachim Herrmann sagte unserer Zeitung, er begrüße, „dass auf europäischer Ebene konstruktive Gespräche geführt werden, um die unwürdige Situation im Mittelmeer zu beenden“. Europa dürfe Italien bei der Erstaufnahme nicht alleine lassen. Herrmann warnt allerdings, Seehofers Vorstoß dürfe „nicht missverstanden werden. Es geht hier sicher nicht um einen fixen Anteil an einer beliebig großen Anzahl.“", "Wenn es bei den „paar hundert“ Aufgenommenen bleibe, gebe es dagegen schon aus humanitären Gründen nichts einzuwenden, sagt Herrmann. „Im Gegenzug erwarten wir von Italien dann aber, dass es seine Außengrenzen ordentlich kontrolliert und eine unkontrollierte Weiterreise von Migranten nach Deutschland effektiv und zuverlässig verhindert.“ Es sei wichtig, „keine neuen Pull-Faktoren zu schaffen und so das Geschäft der Schleuserbanden zu befeuern“.", "Erst vor wenigen Wochen hatte sich ein Kurswechsel bei der Flüchtlingspolitik der CSU angedeutet. Vor einigen Tagen erklärte Seehofer dann, dass Deutschland bereit ist, jeden vierten Bootsflüchtling aus Italien aufzunehmen. Über beide Vorfälle hat merkur.de* berichtet. Die Ergebnisse einer Studie hatten kürzlich gezeigt, dass viele Flüchtlinge ein falsches Alter angeben. Auch das wurde von merkur.de* aufgegriffen.", "Meldung vom 8. Dezember 2019: Wegen technischer Probleme musste Horst Seehofer einen Hubschrauberflug abbrechen. Wie ernst es mit der Notlandung war, bemerkte er nicht sofort."], "Video: Die größten Stationen in der Karriere von Horst Seehofer": ["*merkur.de ist Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerks.", "Ingo-Michael Feth und Christian Deutschländer", "Der Vorwurf kehrt immer wieder: Seenotrettung sei Teil des Problems, weil sie Migranten erst aufs Mittelmeer locke. Wissenschaftlich ist das aber nicht belegt."]}}, "recommendations": []}