{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/fluechtlinge-migration-seenotrettung-als-pull-faktor-13045319.html", "query_keywords": ["migrant", "flüchtl", "migration", "asyl"], "creation_date": "27.09.2019", "last_modified": "26.09.2019", "crawl_date": "24.11.2020", "author_person": ["Marcus Mäckler"], "author_organization": [], "news_keywords": [], "content": {"title": "Seenotrettung als „Pull-Faktor“?", "description": "Der Vorwurf kehrt immer wieder: Seenotrettung sei Teil des Problems, weil sie Migranten erst aufs Mittelmeer locke. Wissenschaftlich ist das aber nicht belegt – Forscher sehen andere Mechanismen am Werk.", "body": {"": ["München – In knapp zwei Wochen könnte ein dicker Knoten der europäischen Migrationspolitik platzen. Am 8. Oktober wollen die EU-Innenminister klären, welches Land künftig wie viele Bootsflüchtlinge aufnimmt. Auf einen Verteilungsmechanismus haben sich Deutschland, Frankreich Italien und Malta schon geeinigt; offen ist, wer mitmacht. Bundesinnenminister Horst Seehofer (CSU) hofft auf bis zu 14 Länder.", "Die Einigung ist eine Notmaßnahme, um zu verhindern, dass Schiffe mit Geretteten an Bord wochenlang vor Europas Küsten warten müssen, bis die Verteilung geklärt ist. Alles soll in geregelten Bahnen laufen – ohne dabei weitere Anreize für die Flucht übers Meer zu schaffen.", "Für Kritiker klingt das paradox, weil sie die Seenotrettung selbst für einen, wenn nicht den maßgeblichen Anreiz halten. Sie locke die Menschen erst nach draußen, heißt es. Dass Schlepper dank moderner Satellitenortungssysteme oft genau wissen, wo die Retter patrouillieren, gilt vielen als Beleg für diesen Zusammenhang. Was ist dran am „Pull-Faktor“ Seenotrettung?"], "Seenotrettung: „Der Pull-Faktor existiert nicht“": ["Zuletzt hat eine Studie des Mailänder Migrationsforschers Matteo Villa zur privaten Seenotrettung für Aufsehen gesorgt. Villa hat für den Zeitraum von Januar bis Juni 2019 Daten der Vereinten Nationen, des Innenministeriums und aus der Presse ausgewertet. Das Ergebnis überrascht: An Tagen, an denen Rettungsschiffe auf See waren, legten im Schnitt weniger Menschen (28) von Libyen aus ab als an Tagen ohne Schiffe (35). Villas Schlussfolgerung: „Der Pull-Faktor existiert nicht.“", "Auch zwei Studien aus dem Jahr 2017, die sich mit der italienischen Marinemission „Mare Nostrum“ (Oktober 2013 bis Oktober 2014) und der europäischen Folgemission „Triton“ befassen, sehen keinen Zusammenhang zwischen der Zahl der Migranten, die nach Europa gelangen, und der Zahl der Rettungsschiffe. Ökonomen der Uni Palermo, die die Flüchtlingszahlen mit niedrigeren Werten früherer Jahre verglichen, meinen indes, beide Operationen hätten zu mehr Migranten geführt.", "Die Studienlage ist dünn und teils widersprüchlich, die Aussagekraft also überschaubar. Viel mehr als Momentaufnahmen liefern die Untersuchungen bislang nicht. „Über die langfristige Wirkung der Seenotrettung kann man keine Aussage treffen“, sagt Daniel Thym.", "Thym ist Jura-Professor in Konstanz und stellvertretender Vorsitzender des „Sachverständigenrats deutscher Stiftungen für Integration und Migration“. Wie viele andere Forscher hält er die Debatte über Seenotrettung als „Pull-Faktor“ für zu kurz gegriffen. „Das Wort suggeriert, dass Migration etwas ganz Mechanisches ist“, sagt er – und dass sie sich durch einen Handgriff, etwa das Ende der Seenotrettung – beenden lasse. Aber das sei zu einfach gedacht. Stattdessen müsse man sich die Ursachen für Migration aus Afrika im Detail anschauen. „Es gibt nie den einen Faktor, der den entscheidenden Ausschlag gibt.“"], "Seenotrettung: Entscheidend ist die Existenz von Netzwerken": ["Auch Gerald Knaus, der als Vordenker des Flüchtlings-deals mit der Türkei gilt, hält die Debatte über den „Pull-Faktor“ für „konfus und zu ideologisch“. Private Seenotretter hätten seit Jahresbeginn etwa 1000 Menschen gerettet, schrieb er unlängst in einem Beitrag für die „Welt“. „Einen Pull-Effekt erzeugt das nicht, von Massenmigration kann keine Rede sein.“", "Entscheidend sei ein anderer Faktor: die Existenz von Netzwerken. Knaus nennt gerne das Beispiel Gambia. Zwischen 2014 und 2018 kamen aus dem westafrikanischen Land rund 45 000 Migranten nach Europa, zuvor gab es so gut wie keine Migration. Ursache dafür, so Knaus, seien die Fotos und Geschichten derjenigen gewesen, die es nach Europa geschafft hatten. Es entstand das, was Forscher „Kettenmigration“ nennen. Sie nahm erst 2017 ab, als Italien mit der libyschen Küstenwache zusammenarbeitete. Die Erzählungen der Flüchtlinge änderten sich: Sie handelten jetzt von den Grauen in libyschen Lagern.", "Um Tote im Meer zu vermeiden, sagt Thym, brauche es ein „intelligentes Gesamtkonzept“. Die Ansätze seien in Libyen schon da. Die Internationale Organisation für Migration helfe dort Flüchtlingen ohne Schutzbedarf bei der Rückkehr in ihre Heimat – in diesem Jahr schon knapp 6000 Menschen. Seit Januar wurden zudem 1300 Menschen mit Schutzbedarf in sichere Länder ausgeflogen. Im Grundsatz, sagt Thym, entspreche das den gescheiterten Asylzentren außerhalb Europas. Ein Anfang, kaum mehr.", "Österreichs Ex-Kanzler Kurz hat sich vor den Wahlen am Sonntag zu einer erneuten Flüchtlingskrise geäußert. Er droht Erdogan und kritisiert Spanien und Italien."]}}, "recommendations": []}