{"news_outlet": "merkur", "provenance": "https://www.merkur.de/sport/fussball/bakery-jatta-neues-detail-belegt-es-wahre-identitaet-hsv-profis-zr-12895746.html", "query_keywords": ["flüchtl", "migration", "ausländer", "asyl"], "creation_date": "21.09.2019", "last_modified": "21.09.2019", "crawl_date": "25.11.2020", "author_person": ["Marcus Giebel", "Maximilian Kettenbach", "Andreas Schmid"], "author_organization": [], "news_keywords": [], "content": {"title": "Neuer Wirbel um Bakery Jatta: Belegt dieses Detail die wahre Identität des HSV-Profis?", "description": "Wochenlang bestimmte Bakery Jatta die Schlagzeilen, weil Zweifel an seiner Identität gestreut wurden . Nun sorgt ein neues Detail für Aufregung. Verrät eine E-Mail-Adresse seinen wahren Namen? ", "body": {"": ["Update vom 20. September: Die Staatsanwaltschaft Bremen bestätigte dem SID, dass sie seit „Anfang September“ erneut Angaben des Profis vom Fußball-Zweitligisten Hamburger SV überprüft. „Es werden Angaben überprüft, im Moment hat es mit Ermittlungen aber noch gar nichts zu tun“, erklärte ein Sprecher der Staatsanwaltschaft.", "Update vom 19. September: Neuer Wirbel um Bakery Jatta - oder Bakary Daffeh? Nachdem Anfang August Zweifel über die Identität des Offensivspielers des Hamburger SV aufgekommen waren, sorgt der Gambier erneut für Schlagzeilen. Grund ist eine E-Mail-Adresse, die seinen wahren Namen belegen soll."], "Neuer Wirbel um Bakery Jatta: Belegt dieses Detail die wahre Identität des HSV-Profis": ["Kurz nach seiner Einreise nach Deutschland 2015 soll sich der Fußballer bei Bremer Behörden unter einer verdächtigen E-Mail-Adresse gemeldet haben. Wie die Bild (Artikel hinter Bezahlschranke) berichtet, nannte der HSV-Profi die Adresse „bakarydaffeh*@*********“ (Teile der E-Mail-Adresse wurden unkenntlich gemacht).", "Bakary Daffeh, so der Vorwurf, könnte Bakery Jattas richtiger Name sein. Unter vermeintlich falscher Identiät soll er im Juni 2016 einen Profivertrag beim HSV unterschrieben haben. Die Staatsanwaltschaft Bremen soll die neuen Hinweise nun prüfen. Wie es mit dem Flügelspieler weitergeht, scheint weiterhin ungewiss."], "Nach Zweifeln an seiner Identität: HSV-Spieler Jatta spricht von „Hexenjagd“": ["Update vom 12. September: Wochenlang hat Bakery Jatta geschwiegen und die Spekulationen um seine vermeintlich falsche Identität tapfer über sich ergehen lassen. Nun meldet sich der als Flüchtling nach Deutschland gekommene Profi vom Hamburger SV mit einem emotionalen Instagram-Post zu Wort.", "Auf englisch schreibt der gebürtige Gambier: „Vor vier Jahren floh ich nach Deutschland. Ohne meine Familie. Heute kann ich sagen, dass ich die größte und fürsorglichste Familie habe, von der ich jemals träumen konnte. Der HSV ist zu meiner Familie geworden. Deshalb möchte ich auf diesem Weg meine Dankbarkeit zum Ausdruck bringen gegenüber dem Präsidium, meinen Teamkollegen, dem Trainerteam, meinen Bodyguards Miro und Jürgen, den fantastischen Fans, meinem Anwalt und jedem im Klub, der mir seine uneingeschränkte Liebe entgegenbringt.“", "Besonders hebt Jatta zwei Personen hervor, die er noch gar nicht so lange kennt: Vorstand Sport Jonas Boldt und Trainer Dieter Hecking - beide stießen erst im Sommer zum Zweitligisten. „Sie haben mich bedingungslos unterstützt und an mich geglaubt. Sie waren für mich da - in der schwierigsten Zeit meiner Karriere“, führt er fort: „Viele Menschen haben mich gefragt, ob ich etwas zu sagen hätte oder auf die Berichte und die Hexenjagd reagieren werde. Meine einfach Antwort lautet: Ich werde mich nicht dagegen wehren. Denn ich bin nicht wie diese Menschen.“", "Weiter erklärt Jatta: „Ich bin sehr dankbar, dass ich die Möglichkeit habe, hier zu sein. Ich lebe ein besseres Leben als vorher. Mit euren bemerkenswerten Reaktionen, euren Kommentaren und eurer bedingungslosen Unterstützung habt ihr die beste Antwort auf diese Schmutzkampagne gegeben.“ Und dann legt er doch gegen die Kritiker nach, die ihn in Verruf bringen wollten: „Wenn ich all diesen Menschen, die mir wehtun wollten, eine Sache wünschen würde, wäre es, dass sie denselben Schmerz fühlen sollten, den sie mir beigebracht haben. Nur einmal sollen sie das Leid spüren, dass ich durchleben musste.“", "Zum Abschluss sendet er noch ein Versprechen an den HSV und alle mit der Raute im Herzen: „So lange mich meine Beine durch dieses Leben tragen. So lange es für beide Seiten rundläuft, werde ich für euch da sein. So lange ich lebe, werde ich nicht vergessen, wie sehr der HSV und ihr alle hinter mir gestanden habt.“", "Update vom 4. September: Spielt Bakery Jatta bald in der deutschen U21? Dann könnte er schon bei den olympischen Spielen 2020 auf dem Rasen sein. Wenn es nach Trainer Stefan Kunz ginge, dann wäre Jatta schon längst in der U21-Startelf: „Ich würde gerne versuchen, Bakery bei der Einbürgerung zu helfen, weil ich ihn gerne von der U21 überzeugen möchte. Auf diesem Weg waren wir schon, und dann kam diese, für meine Begriffe, etwas unsägliche Diskussion“, sagte Kunz gegenüber dem Sport1-Scoial Format „Split It!“", "Die unsägliche Dikussion bezieht sich auf die Frage um Bakery Jattas Identität. Sport Bild hatte Anfang August Zweifel an der Identität des Spielers geäußert. Der Gambier solle unter falscher Identität nach Deutschland eingereist sein und vor allem ein falsches Alter angegeben haben. Diese Vorwürfe wurden bereits widerlegt. Das Hamburger Bezirksamt hat die Ermittlungen eingestellt und auch die Vereine 1. FC Nürnberg, Vfl Bochum und der KSC haben ihre Einsprüche bei der DFL zurückgezogen. Bakery Jattas Geschichte wurde also bestätigt, somit zählt er also weiterhin zum Kader des HSV zur Saison 2019/20."], "Spielt Bakery Jatta vielleicht schon bei den Olympischen Spielen für die U21?": ["Klappt die Einbürgerung steht Jattas Einsatz bei den Olympischen Spielen nichts mehr im Wege, denn 23 Jahre ist die Altersgrenze für dieses Turnier. Trainer Stefan Kunz würde es auf jeden Fall freuen. Kunz trainierte noch unlängst Luca Waldschmidt, der unlängst für die deutsche Nationalmannschaft nominiert wurde.", "Update vom 2. September: Muss Zweitligist Hamburg künftig ohne Bakery Jatta auskommen? Es sieht nicht danach aus. Das Bezirksamt Hamburg-Mitte hat die Ermittlungen gegen den Fußballprofi vom HSV, der sich am Sonntag beim 3:0 gegen Hannover in die Torschützenliste eingetragen hat, eingestellt. Die Aufenthaltserlaubnis des Offensivspielers aus Gambia bleibt damit unangetastet. Laut SportBild vom 7. August hatte es Zweifel an der Identität von Bakery Jatta gegeben, das Bezirksamt hatte ermittelt.", "\"Das Bezirksamt Hamburg-Mitte hat die bereits vorliegenden und neue Unterlagen, die im Rahmen der Anhörung vorgelegt wurden, geprüft. Aus den dem Bezirksamt vorliegenden Unterlagen gehen keine belastbaren Anhaltspunkte hervor, die ausländerrechtliche Maßnahmen begründen würden\", sagte Bezirksamtsleiter Falko Droßmann: \"Die aufgekommen Zweifel an der Richtigkeit der Angaben haben sich im Rahmen der Anhörung nicht bestätigt.\""], "Bakery Jatta: Entscheidung wegen Protesten der HSV-Gegner stehen aus": ["Jattas Rechtsanwalt bezeichnete die Entscheidung des Bezirksamts als \"sehr positive Nachricht. Das ist eine Erleichterung. Wir haben es allerdings auch nicht anders erwartet\", sagte Thomas Bliwier laut SID: \"Ich gehe davon aus, dass der Fall nun abgeschlossen ist und sich das Verfahren damit erledigt hat.\" Jatta hatte in der vergangenen Woche über Bliwier eine angeforderte Stellungnahme sowie einen gültigen Reisepass und einen Auszug aus dem gambischen Geburtenregister beim zuständigen Welcome-Center abgegeben.", "Ob die neue Faktenlage auch Auswirkungen auf das Verfahren vor dem DFB-Sportgericht hat, zunächst unklar. Der FC Nürnberg und zwei weitere Zweitligisten hatten nach ihren Niederlagen gegen den HSV jeweils Protest gegen die Spielwertung eingelegt. Die Verhandlung des Nürnberger Einspruches soll am Montag, den 9. September, in Frankfurt/Main stattfinden. Es ist ein Kronzeuge geladen."], "Unheimlicher Verdacht um Jatta: FIFA-Dokument soll HSV-Profi der Lüge überführen": ["Update, 16.48 Uhr: Offenbar sind Beweise aufgetaucht, die die Identität Bakery Jattas stützen. Das Hamburger Abendblatt vermeldet, der Reisepass des Spielers sei korrekt. Demnach sei Jatta zunächst ohne Reisepass nach Deutschland gekommen, wie eine Sprecherin der Bremer Behörde dem Blatt verriet. Das in seiner Heimat Gambia beantragte Dokument sei dann über den Postweg in die Bundesrepublik gelangt. Eine Überprüfung des Bremer Migrationsamts habe ergeben, dass eine Fälschung unwahrscheinlich sei.", "Update vom 9. August, 14.48 Uhr: Die Recherche zur Vergangenheit von Bakery Jatta gibt immer neue Rätsel auf. Nun berichten Bild und Sport Bild, dass bei der Erfassung des Transfers zum Hamburger SV vor gut drei Jahren durch die FIFA-Plattform „Transfer Matching System“ (TMS) der gambische Verein Brikama United als Ex-Arbeitgeber des Spielers angegeben wurde. Dort soll Jatta laut dem Gambischen Fußball-Verband „von 1. Februar 2014 bis um 30. Juni 2016 als Amateur registriert“ gewesen sein. Dies habe der HSV den beiden Medien zufolge gewusst.", "Jatta selbst betonte immer wieder, in Afrika nie in einem Verein gespielt zu haben. Interessant in dem Zusammenhang: Für Brikama United soll auch der mittlerweile spurlos verschwundene Bakary Daffeh aktiv gewesen sein."], "Fall Bakery Jatta: HSV-Mitarbeiter soll Identität schon 2016 nachgegangen sein": ["Update vom 9. August, 12.34 Uhr: Bereits vor der Vertragsunterzeichnung von Bakery Jatta im Juli 2016 hat der Hamburger SV einem Spiegel-Bericht zufolge Untersuchungen zur Identität des Gambiers angestellt. Dies werde durch Dokumente der Enthüllungsplattform „Football Leaks“ belegt.", "Demnach soll ein Spielerberater einen Vereinsmitarbeiter bereits am 18. Januar 2016 auf die Zweifel an der Identität Jattas hingewiesen haben. Der Klubangestellte habe bei seiner Recherche jedoch weder belastende noch entlastende Beweise gefunden. Laut Spiegel schrieb der HSV-Mitarbeiter in einer Mail Ende Januar 2016, er sei dem „Hauptverdacht“ nachgegangen, „dass es sich bei dem Spieler tatsächlich um Bakary Daffeh handeln könnte“.", "Update vom 9. August, 10.21 Uhr: Die Spekulationen über eine gefälschte Identität von Bakery Jatta erhalten neue Nahrung. In der Bild äußerte sich nun Lothar Kannenberg, der die damalige Jugendhilfeeinrichtung leitete, in der der junge Gambier in den ersten Monaten nach seiner Ankunft in Deutschland verbrachte. „Wir hatten alle Zweifel, ob er nicht älter als 17 sein könnte“, sagte der ehemalige Amateurboxer. Allerdings betonte der Entdecker Jattas auch: „Die Stadt Bremen hat seine Identität überprüft und ihn dann an uns vermittelt, darauf haben wir uns natürlich verlassen.“", "Jatta hätte Kannenberg zufolge berichtet, dass er vor seiner Flucht Familienmitglieder in seiner Heimat verloren und niemanden mehr habe. Dem Profi des Hamburger SV wünsche er, „dass er alles von sich aus aufklärt. Er kann nur Leistung bringen, wenn alles abgehakt ist. So eine Belastung behindert ihn.“", "So können Sie übrigens den HSV gegen Hannover 96 live im TV und Livestream am fünften Spieltag der Zweiten Liga sehen. Bei einem Ligaspiel mit Hannover 96 erlebte ein ehemaliger Star des HSV indes einen wahren Albtraum, wie nordbuzz.de* berichtet.", "Update vom 8. August, 8.56 Uhr: Es klingt wie im Film, doch für HSV-Profi Bakery Jatta könnte das Märchen vom Flüchtling zum Bundesliga-Profi bald sogar ausgeträumt sein. Laut Bild prüfen die Hamburger Behörden, ob Jatta sich die Aufenthaltsgenehmigungen erschlichen hat und ob sie nach Paragraph 48, Absatz 1, des Hamburgischen Verwaltungsverfahrensgesetzes (HmbVwVfG), zurückgenommen werden müssen (lesen Sie mehr unten).", "Florian Käckenmester (32), Sprecher des Einwohnerzentralamts in Hamburg: „Für uns war die Identität geklärt. Es gab keine Anhaltspunkte für einen gefälschten Pass“, erklärte er Bild.\u2028 Bestätigt sich der Verdacht, dass Jatta die Behörden getäuscht hat, könnte die im Mai bis 2022 verlängerte Aufenthaltsgenehmigung widerrufen werden. Das Verfahren könnte sich allerdings auch dann lange hinziehen. \u2028Gegen einen möglichen Bescheid sind Widerspruch und Klage möglich. Bleibt der Bescheid nach gerichtlicher Klärung bestehen, würde Jatta abgeschoben.", "Und: Parallel würde die Hamburger Staatsanwaltschaft wohl ein Verfahren wegen Passfälschung einleiten. Jatta drohen dann sogar drei bis fünf Jahre Haft.", "Auch sportlich heikel in Sachen Spielgenehmigungen: Der 1. FC Nürnberg legte gestern offiziell Protest gegen das 0:4 am Montag gegen den HSV ein - an dem Jatta über eine Stunde lang mitwirkte."], "Bakery Jatta: Falsche Identität des HSV-Profis? Bundesamt findet keine Unterlagen": ["Update vom 7. August, 20.24 Uhr: Die von der Sport Bild gesäten Zweifel an der Identität von HSV-Profi Bakery Jatta schlagen große Wellen. Der Club aus Nürnberg witterte darin wohl auch eine kleine Chance und reichte prompt Einspruch gegen die 0:4-Klatsche ein, die ihm die Rothosen um Jatta eingeschenkt hatten.", "Nachdem die DFL schon klar mitgeteilt hatte, dass der auf Bakery Jatta ausgestellte Spielerpass Gültigkeit besitzt und dem HSV keinerlei Konsequenzen drohen, wird der FCN wahrscheinlich wenig erfolgreich sein.", "Bereits erfolglos geendet, ist die Suche nach einem Asylantrag auf die hinterfragten Namen. Die Deutsche Presse-Agentur hatte beim Bundesamt für Migration und Flüchtlinge nachgefragt und wurde darauf hingewiesen, dass weder von einem Bakery Jatta noch von einem Bakary Daffeh Anträge gestellt worden seien. Die Vorwürfe der Sport Bild werden dadurch zwar nicht widerlegt, allerdings auch nicht bekräftigt."], "Unheimlicher Verdacht: Spielt HSV-Profi mit falscher Identität in Deutschland?": ["News vom 7. August, 13.45 Uhr: Hamburg/München - Bakery Jatta hat beim Hamburger SV einen märchenhaften Aufstieg hingelegt. Vor vier Jahren als Flüchtling nach Deutschland gekommen, entwickelte sich der Gambier bei den Hanseaten rasch zu einer verlässlichen Größe. In der noch sehr jungen Zweitliga-Saison stand er bei beiden Spielen in der Startelf. Davon hätte der junge Mann wohl 2015 nicht einmal zu träumen gewagt. Doch nun könnte ein Schatten auf Jattas Karriere fallen.", "Denn es gibt zumindest Indizien, nach denen Jatta alle angelogen hat. Um nach seiner Flucht überhaupt in Deutschland bleiben zu dürfen. Denn Recherchen vonSport Bild legen die Vermutung nahe, dass Jatta als Bakary Daffeh zur Welt gekommen ist."], "Ist Jatta in Wirklichkeit Daffeh? Als unbegleiteter Minderjähriger nach Deutschland gekommen": ["Identitätsschwindel im deutschen Profifußball? Beweise dafür gibt es freilich nicht, aber einige Indizien. Im Falle Jattas könnte die Gesetzeslage eine Rolle gespielt haben. Handelt es sich bei ihm tatsächlich um Daffeh, wäre er laut Sport Bild bereits am 6. November 1995 zur Welt gekommen und damit bei seiner Ankunft in der Bundesrepublik volljährig gewesen.", "In Jattas Dokumenten steht jedoch der 6. Juni 1998 als Geburtsdatum - weshalb er vor vier Jahren eben als offiziell Minderjähriger unter §58 Absatz 1a des Aufenthaltsgesetzes gefallen war. Laut diesem muss sich die Behörde bei Rückweisung eines unbegleiteten minderjährigen Flüchtlings „vergewissern, dass dieser im Rückkehrstaat einem Mitglied seiner Familie, einer zur Personensorge berechtigten Person oder einer geeigneten Aufnahmeeinrichtung übergeben wird“."], "Jatta unter falscher Identität in Deutschland? Zwei Ex-Trainer von Daffeh wollen ihn erkannt haben": ["Um Jattas Vergangenheit auf die Spur zu kommen, befragte die Sport Bild zwei ehemalige Trainer von Daffeh, der sowohl in Gambia als auch in Nigeria und dem Senegal aktiv gewesen sei. Ehe sich seine Spur im Jahr 2015 plötzlich verlor. Eben genau dem Jahr, als Jatta in Deutschland ankam.", "Ibou Diarra trainierte den mittlerweile „wie vom Erdboden verschluckt(en)“ Daffeh in der Saison 2013/2014 beim senegalesischen Klub Casa Sports. Über die Partien und die Einsätze des Jatta verblüffend ähnlich sehenden Spielers berichtete demnach die Zeitung Le Soleil aus dem Senegal. Diarra erinnerte sich an Daffeh als einen guten Spieler. Mit dem Jatta-Foto konfrontiert, sagte der Trainer: „Das ist er.“"], "Jatta unter falscher Identität in Deutschland? Daffehs Ex-Coach verweist auf Karriere in Deutschland": ["Auch Mustapha Manneh ist sich sicher, Jatta zu kennen. Er betreute die U20-Auswahl Gambias und damit auch Daffeh und erklärte dem Blatt: „Ja, ich trainierte ihn in der Nachwuchsmannschaft. Ich bin mir sicher, dass er für mich 2014 ein entscheidendes Tor geschossen hat. Jetzt spielt er in Deutschland.“ Auch Manneh will auf dem Jatta-Foto Daffeh wiedererkennen.", "Der Hamburger SV begegnete eine ausführliche Nachfrage der Sport Bild zum Thema mit einem Statement von Vorstandsboss Bernd Hoffmann: „Wir haben Bakery Jattas gültigen Reisepass inklusive Aufenthaltsgenehmigung vorliegen. Bakery hat sich seit seiner Ankunft bei uns als tadelloser Sportsmann und verlässlicher Mitspieler gezeigt. Er hat sich schnell in unsere Mannschaft und in unseren Klub integriert. Wir schätzen ihn als Spieler und Menschen.“"], "Jatta über seine Vergangenheit: Kein professioneller Fußball und kaum Fußballschuhe": ["Jatta hatte in Interviews stets betont, in Afrika nie professionell gekickt zu haben. „Höchstens mal am Wochenende konnte man ein betreutes Training mitmachen“, sagte er in seinem ersten offiziellen Interview auf der HSV-Homepage. 2017 legte der Offensivspieler in der Bild nach, er habe in Afrika „meist barfuß und auf Beton“ gespielt: „Wer Fußballschuhe hatte, war wie ein König.“", "Sein Talent am Ball war offenbar schon bei Jattas Ankunft in Deutschland unbestreitbar. Fadhel Souaifa arbeitete damals als Sportkoordinator in der Akademie nahe Bremen, wo der Gambier unterkam. „Ich habe sofort seine fußballerischen Fähigkeiten gesehen“, erinnerte sich Souaifa, der auch an der körperlichen Fitness Jattas beinahe jeden Tag gearbeitet habe. Zugleich betonte er: „Wir mussten Bakery aber auch moralisch aufbauen. Der Junge war fix und fertig, als er in Bremen ankam.“"], "Heißt Jatta in Wirklichkeit Daffeh? Spieler verbindet der gleiche Spitzname": ["Was Jatta und Daffeh neben der Nationalität auf jeden Fall verbindet, ist der Spitzname. „Kanu“ wurde Letzterer während seiner Karriere gerufen. Wenn afrikanische Fans Jatta unter Social-Media-Posts feiern, nennen sie ihn ebenfalls „Kanu“. Viele Merkwürdigkeiten, die aber natürlich noch längst keine Gewissheit schaffen.", "Licht ins Dunkel kann wohl einzig Jatta selbst bringen. Dessen Berater Efe-Firat Aktas sagte dem Hamburger Abendblatt: „Er hat einen gültigen Pass. Der wurde geprüft. Alles andere ist für uns nicht relevant.“ Sollte der Profi tatsächlich als Daffeh und damit zweieinhalb Jahre früher als angegeben geboren worden sein, könnte das Bundesamt für Migration und Flüchtlinge (BAMF) zur Tat schreiten. Auf Nachfrage der Sport Bild antwortete die Behörde, es sei „immer eine individuelle Prüfung des jeweiligen Einzelfalls“ nötig."], "Jatta unter falscher Identität in Deutschland? Hamburger SV droht wohl keine Strafe": ["Zudem wäre Jatta wohl auch ein Fall für den DFB-Kontrollausschuss. Dessen Vorsitzender Anton Nachreiner bestätigte dem sid: „Der Kontrollausschuss wird den Sachverhalt untersuchen.“ Der Sport Bild zufolge könnte dieser eine Sperre aussprechen. Dem HSV selbst würden wahrscheinlich keine Sanktionen drohen, da eine Beteiligung an einem Täuschungsversuch kaum nachzuweisen sein dürfte. Auf Nachfrage des sid erklärte das für Jatta zuständige Bezirksamt Hamburg-Mitte, es werde „den Fall intensiv prüfen und den Hinweisen nachgehen“.", "NachSport1-Informationen will der Verein die Füße still halten und sehe „sich nicht in der Position, Rechenschaft ablegen zu müssen“. Demnach gehen die Verantwortlichen davon aus, dass Jattas von den Behörden ausgestellter Pass gültig ist.", "Für einen Skandal sorgte Schalkes Boss Clemens Tönnies mit Aussagen über das Leben in Afrika - dafür bekommt er nun die Quittung. In England steigt ein Welt-Star in der 2. Liga als Spielertrainer ein. Wegen wiederholten Fehlverhaltens wurde Kapitän Daniel Frahn vom Chemnitzer FC entlassen.", "mit sid", "*nordbuzz.de ist Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerks."]}}, "recommendations": []}