{"news_outlet": "merkur", "provenance": "https://www.merkur.de/bayern/augsburg/augsburg-familienstreit-tot-polizei-einsatz-bayern-15-jaehriger-asylheim-trennung-13640852.html", "query_keywords": ["flüchtl", "asyl"], "creation_date": "12.04.2020", "last_modified": "15.06.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "Tödlicher Familienstreit in Augsburg: 15-Jähriger stirbt - Trennung Grund für Bluttat?", "description": "Tödlicher Familienstreit in Augsburg. Ein 15-Jähriger kam ums Leben. Die Polizei konnte einen Verdächtigen festnehmen.", "body": {"": ["Update vom 6. April, 12.33 Uhr: Nach der tödlichen Messerattacke auf einen 15-Jährigen in einer Flüchtlingsunterkunft in Augsburg befindet sich dessen Mutter noch immer im Krankenhaus. Die Ermittlungen liefen weiter, sagte ein Sprecher der Staatsanwaltschaft am Montag.", "Ein 29 Jahre alter afghanischer Staatsangehöriger sitzt seit Sonntag in Untersuchungshaft wegen Mordes und vierfachen versuchten Mordes. Er soll am Samstag mit einem Messer auf den Jugendlichen losgegangen sein und ihn tödlich verletzt haben.", "Auch die Eltern, die beiden Schwestern und der Verdächtige selbst wurden bei der gewalttätigen Auseinandersetzung verletzt. Die Mutter musste wegen schwerer Stichverletzungen im Rücken operiert werden. Grund für den Streit könnte nach Angaben der Polizei die Trennung des 29-Jährigen von einer 24 Jahre alten Tochter der Familie gewesen sein. Sie war während der Tat aber der Polizei zufolge nicht anwesend."], "Tödlicher Familienstreit in Augsburg: 15-Jähriger stirbt - Trennung Grund für Bluttat?": ["Update vom 5. April, 14.21: Bei der gewalttätigen Auseinandersetzung in Augsburg wurden den Ermittlern zufolge auch die Eltern sowie die beiden Schwestern des 15-Jährigen verletzt. Zunächst hatte es am Samstag geheißen, bei dem 29-Jährigen handele es sich auch um ein Familienmitglied. Am Sonntag sagte ein Polizeisprecher, der 29-Jährige sei der Ex-Freund einer 24-jährigen Tochter der Familie, die während der Tat aber nicht anwesend war. Die Trennung könnte der Grund für den Streit gewesen sein.", "Die 37-jährige Mutter und eine 20-jährige Tochter hätten schwere Stichverletzungen in den Rücken erlitten. Die Mutter habe notoperiert werden müssen. Der 41 Jahre alte Vater und eine 16-jährige Schwester seien leicht verletzt worden.", "Update von 21.17 Uhr: Bei der gewalttätigen Auseinandersetzung innerhalb einer Familie in Augsburg starb ein 15-Jähriger. Außer dem mutmaßlichen Täter den Ermittlern zufolge vier Menschen verletzt. Sie kamen in Krankenhäuser, schwebten aber vorläufigen Erkenntnissen zufolge nicht in Lebensgefahr. Nähere Angaben - etwa zur Art des Verwandschaftsverhältnisses - machte die Polizei zunächst nicht.", "Augsburgs Diözesan-Caritasdirektor Domkapitular Andreas Magg, der kurz zuvor die Heilige Messe zum Palmsonntag in der Haus-Kapelle der Unterkunft gefeiert hatte, reagierte erschüttert auf die Nachricht. „Diese Gewalttat zeigt einmal mehr, dass wir nie davon ablassen sollen, uns für das Gute im Zusammenleben einzusetzen. Ich werde die Familie, die ihren Sohn und Bruder verloren hat, in mein Gebet mit einschließen“, heißt es in einer Mitteilung vom Samstagabend."], "15-Jähriger stirbt in Augsburg: Mehrere Familienmitglieder im Krankenhaus": ["Update von 20.03 Uhr: Am Samstag starb ein 15-Jähriger bei einem Familienstreit in einer Augsburger Asylunterkunft. Ein 29-Jähriger soll mit einem Messer auf den Jugendlichen losgegangen sein. In welchem genauen Verwandtschaftsverhältnis die beiden standen, ist noch unklar, wie der Bayerische Rundfunk (BR) berichtet.", "Mehrere Familienmitglieder kamen ins Krankenhaus. Sie sind aber nicht in Lebensgefahr. Der Tatverdächtige erlitt bei der Auseinandersetzung ebenfalls Verletzungen. Warum der Streit eskalierte, ist noch unklar. Gegen 15 Uhr ging der Notruf bei der Polizei ein. Die Polizei schickte daraufhin mehrere Streifen los, auch Rettungswagen waren im Einsatz.", "Ein rätselhafter Fall beschäftigt die Polizei im Landkreis Augsburg. Eltern haben ihren 16-jährigen Sohn und dessen Freund tot gefunden."], "Tödlicher Familienstreit in Augsburg: 15-Jähriger stirbt - Verdächtiger festgenommen": ["Erstmeldung vom 4. April, 18.32 Uhr", "Augsburg - Bei einem Familienstreit in einer Flüchtlingsunterkunft in Augsburg ist ein Jugendlicher getötet worden. Nach ersten Erkenntnissen der Polizei war am Samstag ein 29 Jahre alter afghanischer Staatsangehöriger mit einem Messer auf einen 15-jährigen Angehörigen losgegangen und verletzte ihn tödlich. Die Polizei nahm den Tatverdächtigen noch vor Ort fest."], "Tödlicher Familienstreit in Augsburg: Weitere Familienmitglieder verletzt": ["Bei der gewalttätigen Auseinandersetzung wurden weitere Familienmitglieder verletzt. Sie kamen in Krankenhäuser, schwebten aber nicht in Lebensgefahr. Nähere Angaben machte die Polizei aus ermittlungstaktischen Gründen zunächst nicht.", "Alle Nachrichten rund um Bayern lesen Sie immer bei Merkur.de", "Gegen 9 Uhr am Montagvormittag wurde die Schongauer Polizei alarmiert. Grund war ein tragischer Unfall, der sich in Peiting ereignet hat. Ein Kleinkind starb.", "Eine Explosion erschütterte am Morgen Berlin, auf Videos ist eine dichte Rauchsäule zu sehen.", "Ein 38 Jahre alter Mann aus dem Gilchinger Ortsteil Geisenbrunn ist in der Nacht zum Ostermontag bei einem Spaziergang ums Leben gekommen. Hinweise auf einen Verkehrsunfall oder sonstiges Fremdverschulden gibt es nicht.", "Die Feuerwehr rückte in Augsburg wegen eines Brands aus. Erschwert wurde der Einsatz durch die Lage - das Feuer bedrohte mehrere Gebäude.", "dpa"]}}, "recommendations": []}