{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/fuerstenfeldbruck/fuerstenfeldbruck-ort65548/fuerstenfeldbruck-bayern-blaulicht-ticker-an-vielen-kreuzungen-hat-es-gekracht-11747367.html", "query_keywords": ["asyl", "geflücht", "ausländer"], "creation_date": "01.05.2019", "last_modified": "01.05.2019", "crawl_date": "25.11.2020", "author_person": ["Thomas Steinhardt"], "author_organization": [], "news_keywords": [], "content": {"title": "Blaulicht-Ticker: Zum Start in die neue Woche gab es einige Vorfahrtsunfälle", "description": "Rund um die Uhr sind Polizei und Feuerwehr im Landkreis Fürstenfeldbruck einsatzbereit - wenn es besonders eilig ist, fahren die Einsatzkräfte mit Blaulicht und Sirene. Wohin sie unterwegs sind und warum erfahren Sie im Blaulicht-Ticker. ", "body": {"": ["+++ Aktualisieren +++"], "Update 1. Mai, 12.55 Uhr: Vorfahrtsunfälle und zerkratzte Türen": ["In Alling kracht ein Gilchinger in Fahrzeugseite Ein 19-jähriger Gilchinger hat am Dienstagabend um 19.20 Uhr einen 51-jährigen BMW-Fahrer seitlich gerammt. Er wollte mit seinem Jeep Wrangler in die Kreuzung Agnes-Bernauer-Straße einfahren und missachtete dabei die Vorfahrt des 51-Jährigen. Bei dem Unfall entstand ein Sachschaden von 23 000 Euro. Verletzt wurde niemand.", "Als eine 37-jährige Eichenauerin am Dienstagmittag mit ihrem VW Sharan in die Hauptstraße in Eichenau einbiegen wollte, übersah sie eine vorfahrtsberechtigte Opel-Fahrerin. Von der Jahnstraße her kommend krachte sie in die linke Seite des Opels. Dabei entstand ein Schaden von 12 000 Euro. Verletzt wurde niemand.", "Eine 48-jährige Gröbenzellerin wollte am Montagabend in der Olchinger Straße in Gröbenzell wenden. Sie stand in Fahrtrichtung Olching wollte jedoch nach München fahren. Bei dem Manöver übersah sie das Auto eines 22-jährigen Gröbenzellers und es kam zum Unfall. Die Frau verletzte sich dabei leicht an der Hand. Es entstand ein Schaden von 5000 Euro.", "Beim Ausfahren aus der Wielandstraße in die Frauenstraße in Maisach übersah ein 22-jähriger Maisacher das von rechts kommende Auto eines 51-jährigen Münchners. Bei dem Zusammenstoß entstand ein Schaden von 10 000 Euro. Verletzt wurde niemand.", "Ein Unbekannter hat zwischen Sonntag, 28. April, 11 Uhr und Montag, 29. April, 8 Uhr linken Außenspiegel eines Wohnmobils zerschlagen. Das Fahrzeug war in der Gröbenbachstraße in Gröbenzell abgestellt. Der Schaden beträgt etwa 300 Euro. Hinweise nimmt die Polizei Olching unter (0 81 42) 29 30 entgegen.", "Bereits vergangen Freitag, 26. April,  hat ein Unbekannter zwischen 8.20 und 19.15 Uhr auf dem Bahnhofsparkplatz, Pestalozzistraße in Esting zwei Türen eines Fahrzeugs zerkratzt. Es entstand ein Sachschaden von 3000 Euro. Die Polizei Olching bittet um Hinweise unter (0 81 42) 29 30.", "Randalierer wurden in der Nacht auf den 1. Mai in Germering dabei beobachtete wie sie im Masurenweg einen Postkasten und eine Glastür beschädigt haben. Ein 52-jähriger Germeringer sah die Gruppe gegen 21.15 Uhr den Weg entlang laufen. Später stießen die Unbekannten noch ein Motorrad um, dass ebenfalls beschädigt wurde. Es entstand insgesamt ein Schaden von 2000 Euro. Die Polizei Germering bietet Zeugen sich unter (089) 8 94 15 70 zu melden."], "Update 23. April: Überblick über die Oster-Geschehnisse - Mehrere Zweirad-Unfälle": ["Drei Schlägereien in der Nacht auf Samstag haben die Polizei in Fürstenfeldbruck beschäftigt. Kurz nach 23 Uhr geriet im Gewerbegebiet Hasenheide ein alkoholisiertes Ehepaar nach dem Besuch einer Gaststätte in Streit. Der Grund blieb unbekannt. Bei Eintreffen der Polizei waren die beiden aber wieder versöhnt und gingen gemeinsam heim. Gegen 0.45 Uhr wurde ein ebenfalls stark alkoholisierter Brucker (30) in der Augsburger Straße von einem Unbekannten angesprochen, der ihn zum Besuch einer Kneipe überreden wollte. Nachdem der Mann ablehnte, bekam er einen Faustschlag ins Gesicht. Der Schläger flüchtete. Gegen 1.30 Uhr kam es in einer Bar zu einer weiteren Schlägerei. Alle Beteiligten wurden jedoch von den Beamten friedlich und wieder versöhnt in einer gemeinsamen Trinkrunde angetroffen.", "Rettungssanitäter haben sich in der Unfaltstraße in Fürstenfeldbruck um ein krankes Kind gekümmert – und einer von ihnen wurde von einem ungeduldigen Autofahrer wüst beschimpft. Die BRK-Besatzung wurde am Donnerstagnachmittag alarmiert. Da die Einsatzkräfte in der Seitenstraße schlecht parken konnten, stellten sie den Rettungswagen mit eingeschaltetem Blaulicht und Warnblinkanlage direkt vor dem Haus der Familie ab. Während die Retter das kollabierte Kind versorgten, wurden sie durch pausenloses Hupen aufgeschreckt. Ein 21-jähriger Sanitäter sah nach dem Rechten. Er traf laut Polizeibericht auf den aggressiven Fahrer eines Kastenwagens. Dieser wollte, dass der Sanka sofort weggefahren wird. Als dies nicht geschah, beschimpfte der Mann den 21-Jährigen mit Kraftausdrücken und fuhr im Rückwärtsgang davon. Der Sanitäter merkte sich das Kennzeichen und erstattete Anzeige wegen Beleidigung im Straßenverkehr.", "Drei Mütter sind am Samstag gegen 17 Uhr in einem Linienbus in Esting auf den 53-jährigen Busfahrer losgegangen. Eine der resoluten Frauen hat dem Fürstenfeldbrucker sogar einen Faustschlag ins Gesicht verpasst. Als die verständigte Polizei eintraf, waren die Mütter mitsamt ihren Kindern allerdings schon verschwunden. Auslöser des Vorfalls waren die im ansonsten leeren Bus herumtollenden Kinder. Als der Busfahrer um Ruhe bat, gingen die Frauen auf ihn los. Die Polizei hofft nun auf Hinweise.", "Schwere Kopfverletzungen und Brüche an der rechten Hand und am rechten Knie erlitt ein 48-jähriger Maisacher Radler bei einem Sturz. Er war am Samstag gegen 19.20 Uhr in Überacker unterwegs. Beim Einbiegen von einem Kiesweg in die Senderstraße rutschte er weg und stürzte. Er war ohne Helm unterwegs.", "Bei Mammendorf sind sich am Samstag gegen 21.15 Uhr zwei Autofahrer in die Haare gekommen, nachdem sie sich in der Malchinger Straße jeweils abwechselnd überholten. Beide stoppten und wollten sich gegenseitig zur Rede stellen. Dabei riss der 44-jährige Autofahrer die Tür seines Kontrahenten auf und zog den 19-Jährigen aus seinen VW Polo. Dabei soll dieser gewürgt worden sein. Der junge Mann revanchierte sich mit einem Schlag ins Gesicht.", "Ganz Nebenbei: In diesem Fall ist der Spruch „Dümmer als die Polizei erlaubt“ wohl der einzig passende. Da stieg in der Nacht auf Samstag ein Einbrecher über ein eingedrücktes Fenster in eine Pizzeria in der Neuestinger Senserstraße ein, hebelte zwei Geldautomaten auf und machte sich mit rund 3000 Euro wieder aus dem Staub. Am Samstag fiel ihm dann nichts Besseres ein, als in die Pizzeria zu gehen, wo man ihn als regelmäßigen Gast kannte. Weil er ungewohnt freigiebig Gäste einlud und zudem eine Verletzung hatte, die er sich anscheinend beim Einstieg durchs Fenster zugezogen hatte, wurde der Wirt misstrauisch. Er verständigte die Polizei, die den 21-jährigen Serben befragte. Als dieser sich immer wieder in Widersprüche verwickelte, veranlassten die Ordnungshüter eine Durchsuchung seines Zimmers. Dort wurde ein Großteil der Beute gefunden, der Mann gestand. Weil er über keinen festen Wohnsitz in Deutschland verfügt, wurde er vorläufig festgenommen. Ein Richter erließ noch am Sonntag einen Haftbefehl – jetzt sitzt der Einbrecher in Stadelheim.", "Schwere Verletzung erlitt ein 21-jähriger Motorradfahrer aus Eichenau bei einem Unfall, der sich am Samstag gegen 14.10 Uhr bei Gauting (Kreis Starnberg) ereignet hat. Er fuhr mit seiner Enduro auf der Staatsstraße von Gauting in Richtung Starnberg. Auf Höhe der Abzweigung zur Reismühle wollte er vor ihm fahrende Autos überholen. Er übersah aber, dass die Autofahrerin vor ihm nach links abbiegen wollte. Der Motorradfahrer krachte gegen die Fahrerseite des Autos und stürzte. Er wurde schwer verletzt mit einem Hubschrauber in eine Klinik geflogen. Die Pkw-Fahrerin sowie ihr Beifahrer kamen mit leichten Verletzungen davon. Sie wurden mit dem Rettungswagen in ein Krankenhaus gefahren. Der entstandene Gesamtsachschaden wird von der Gautinger Polizei auf rund 15 000 Euro geschätzt.", "Eine Seniorin hat eine Olchingerin auf dem Parkplatz eines Supermarktes angefahren. Der Vorfall ereignete sich am Samstagmorgen in Olchings Gewerbegebiet an der Johann-G.-Guttenbergstraße. Die 75-jährige Eichenauerin fuhr auf den Parkplatz. Dabei übersah sie die 68-jährige Olchingerin, die mit ihrem Einkaufswagen zu ihrem Auto ging, und fuhr ihr von hinten in die Kniekehlen. Die Olchingerin wurde leicht verletzt. Ein Sachschaden entstand nicht.", "Eine achtjährige Radlerin ist bei einem Ausflug mit ihrer Oma leicht verletzt worden und der Unfallverursacher kümmerte sich nicht um sie. Die Kleine war am Freitagnachmittag auf dem Puchheimer Planieweg unterwegs. Sie wollte einen Mann, der mit einem Fahrrad samt Anhänger fuhr, überholen. Die Achtjährige machte sich zweimal mit ihrer Klingel bemerkbar. Trotzdem zog der Unbekannte nach links, woraufhin das Mädchen mit dem Gespann zusammenstieß und stürzte. Der Mann hielt zwar zunächst kurz an, war sich aber wohl keiner Schuld bewusst und fuhr dann doch weiter. Die junge Puchheimerin erlitt Schürfwunden am Arm und am Kinn. Das Fahrrad blieb unbeschädigt. Der Radfahrer (etwa 40 Jahre alt und mit einem neongrünen T-Shirt bekleidet) machte sich strafbar wegen fahrlässiger Körperverletzung und Unfallflucht. Zeugen werden gebeten, sich unter Telefon (089) 8 94 15 70 zu melden.", "Ein blauer BMW wurde in der Nacht auf Samstag zwischen 19 und 7.50 Uhr in der Kiefernstraße in Gröbenzell beschädigt. Der Fahrzeughalter entdeckte am Morgen, dass der linke Außenspiegel abgetreten war. Der Schaden dürfte bei etwa 800 Euro liegen. Hinweise unter Telefon (0 81 42) 29 30.", "Am späten Samstagnachmittag wurde ein Kleintransporter mit rumänischer Zulassung am zum Germeringer See führenden Burgweg einer Verkehrskontrolle unterzogen. Die Beamten nahmen beim 43 Jahre alten Fahrer Alkoholgeruch wahr. Ein Test bestätigte den ersten Verdacht: Der Mann war betrunken. Die Fahrt wurde beendet und eine Blutentnahme durchgeführt. Weil er keinen deutschen Wohnsitz hat, wurde nach Rücksprache mit der zuständigen Staatsanwaltschaft eine Sicherheitsleistung für die zu erwartende Strafe einbehalten. Nach Zahlung wurde der Mann entlassen. Ans Steuer des Kleintransporters setzte sich anschließend der Beifahrer – er war nüchtern.", "Nach einem Familienstreit in Geltendorf am Karfreitag gegen 13 Uhr ermittelt die Polizei Landsberg gegen einen Familienvater (56). Er und seine 30 Jahre jüngere Ehefrau hatten sich gegenseitig verletzt. Nun wurde gegen den Mann ein Kontaktverbot ausgesprochen. Gegen 19 Uhr wurde dann erneut die Polizei gerufen: Der Mann hatte mit seinem Auto Mülltonnenhäuschen umgefahren (500 Euro Schaden). Dann fuhr er Richtung Ortsmitte weiter, wo er von einer Streife gestoppt wurde. Ein durchgeführter Alkoholtest ergab einen Wert weit entfernt des erlaubten. Der Führerschein wurde sichergestellt. Später wurde noch bekannt, dass der Mann auf ein vorbeifahrendes Auto eingeschlagen und dieses beschädigt hatte. Aufgrund seiner Ausnahmesituation wurde der Mann auf eigenen Wunsch in ein psychiatrisches Krankenhaus gebracht. Ihn erwarten nun Strafverfahren wegen Körperverletzung, Sachbeschädigung, Gefährdung des Straßenverkehrs und Trunkenheit im Verkehr.", "Ein Gernlindener (92) fuhr am Ostersonntag gegen 9.45 Uhr mit seinem VW Golf auf der Poxleitner-Allee und wollte die Kreuzung zur Hugo-Brunninger-Straße überqueren. Dabei übersah er einen von rechts auf der Vorfahrtsstraße kommenden Audi. Dessen Fahrer, ein 71-jähriger Maisacher, konnte nicht mehr rechtzeitig abbremsen und so kam es zum Zusammenstoß der beiden Fahrzeuge. Der Schaden am Audi wird auf 5000 Euro geschätzt, der am VW auf 3500 Euro.", "Ein Mammendorfer (40) ist bei einem Unfall am Samstag in Stegen (Kreis Starnberg) verletzt worden. Er war mit seinem Pedelec unterwegs, als unvermittelt ein Fußgänger auf die Straße trat. Er stürzte und kam mit Verdacht auf Bruch des Ellenbogens in eine Klinik. Der Fußgänger verletzte sich am Oberschenkel.", "Am Ostersonntag gegen 11.10 Uhr ist eine Münchnerin (31) mit ihrem Fahrrad in Weyhern gestürzt. Sie war bergab gefahren und vermutlich aufgrund einer Unaufmerksamkeit zu Sturz gekommen. Dabei zog sie sich eine Kopfplatzwunde und Schürfwunden zu. Einen Helm hatte sie nicht getragen. Zur Abklärung musste sie in die Kreisklinik gebracht werden. Eine Fremdbeteiligung kann ausgeschlossen werden. Am Rad entstand kein Schaden.", "In der Walleshauser Straße in Kaltenberg ist am Samstag gegen 17.30 Uhr ein Radfahrer (60) gestürzt. Er zog sich Abschürfungen im Gesicht zu. Ein Alkoholtest ergab einen Wert von über zwei Promille. Den Mann erwartet nun ein Strafverfahren wegen Trunkenheit im Verkehr.", "Ein unbekannter Dieb hat aus einem Baustellencontainer in der Bahnhofstraße in Grafrath zwei Arbeitsjacken gestohlen. Er war am Mittwoch gegen 17.30 Uhr über eine Treppe zum zweistöckigen Baucontainer hinauf gestiegen, während die Arbeiter selbst noch auf der Baustelle auf der gegenüberliegenden Seite der Bahngleise beschäftigt waren. Als sie den Eindringling bemerkten, versuchten sie ihn durch lautes Schreien zu vertreiben. Der dreiste Dieb ließ sich davon aber nicht von seiner Tat abbringen. Er öffnete die Tür des Containers, schnappte sich kurzerhand die zwei Jacken und lief fluchtartig davon. Die Arbeiter konnten noch erkennen, dass der Täter in einen silbernen 3er Golf einstieg und davon fuhr. Hinweise erbittet die Polizei in Fürstenfeldbruck.", "Beim Rückwärts-Fahren hat ein 62-Jähriger in Gröbenzell ein Auto übersehen. Der Puchheimer wollte am Mittwoch gegen 14.30 Uhr in der Dr.-Troll-Straße zurück setzen. Dabei stieß er gegen das Auto eines 76 Jahre alten Gröbenzellers. Dieser wurde beim Unfall leicht verletzt. Der Sachschaden beläuft sich auf rund 2000 Euro", "Ein Unbekannter ist zwischen Dienstag, 18.30 Uhr, und Mittwoch, 13 Uhr, in ein Wochenendhaus in der Verlängerung von der Emmeringer Straße in Olching eingebrochen. Der Täter schlug die Terrassentür ein und durchsuchte das Gebäude. Fündig wurde er jedoch nicht. Er hinterließ einen Schaden in Höhe von rund 300 Euro. Die Polizei Olching, Telefon (0 81 42) 29 30, bittet um Hinweise.", "Ein VW-Bus ist am Donnerstag gegen 16 Uhr am Kurt-Huber-Ring in Fürstenfeldbruck in Brand geraten. Ein Passant machte den Besitzer auf den Rauch aufmerksam. Der Halter versuchte erfolglos, den Brand mit einem Feuerlöscher zu bekämpfen, und rief dann die Feuerwehr. Die Polizei geht von einem technischen Defekt aus.", "Schwer verletzt wurde ein 43-Jähriger am Freitag bei einem Unfall auf der B 2 bei Althegnenberg. Der Münchner war in den frühen Morgenstunden nach Augsburg unterwegs. Kurz nach dem Ortsausgang von Althegnenberg kam er gegen 5.30 Uhr mit seinem Kleintransporter rechts von der Fahrbahn ab, schlitterte über einen Grünstreifen und geriet in den Entwässerungsgraben. Das Fahrzeug prallte frontal gegen einen einzelnen Baum. Der Fahrer, der nicht angeschnallt war, erlitt schwere Verletzungen. Vorbeikommende Verkehrsteilnehmer kümmerten sich um die Erstversorgung. Der 43-Jährige wurde mit mit einem Rettungshubschrauber in eine Münchner Klinik geflogen. Er schwebt jedoch nicht in Lebensgefahr. Der Wagen ist nur noch Schrott. Die Polizei geht davon aus, dass der Fahrer am Steuer eingeschlafen ist. Fremdverschulden wird ausgeschlossen.", "Ein Unbekannter hat in Hattenhofen versucht, am Freitag gegen 0.15 Uhr in ein Einfamilienhaus in der Bahnhofstraße einzubrechen. Der Täter fand im Garten eine Leiter und kletterte auf dieser zu einem Fenster im ersten Stock, das gekippt war, und wollte es aufdrücken. Er hatte sich jedoch das Schlafzimmer ausgesucht und weckte so die Bewohner. Als diese zum Fenster gingen, floh der Einbrecher panisch von der Leiter und stürzte die letzten Sprossen herunter. Dennoch konnte er unerkannt entkommen. Die Polizei, Telefon (0 81 41) 61 20, bittet um Hinweise.", "Unbekannte haben vom Parkplatz der Gröbenzeller Feuerwehr in der Wildmoosstraße rund zwei Ster Holz gestohlen. Eine Anwohnerin beobachtete am Dienstag gegen 17.30 Uhr zwei Männer, die das Holz in einen weißen Caddy und einen roten Kombi luden. Sie ging davon aus, dass die Männer zum Holztransport berechtigt waren und alarmierte deshalb niemanden. Daher wurde der Diebstahl erst später bemerkt. Die Polizei Olching, Telefon (0 81 42) 29 30, bittet um Hinweise.", "Die Feuerwehren aus Überacker und Gernlinden sind am Freitag erneut ins Fußbergmoos ausgerückt. Allerdings sind laut Kreisbrandrat Hubert Stefan keine neuen Feuer ausgebrochen. Es handle sich um Nachlöscharbeiten, da immer wieder Wurzelstöcke im Unterholz glimmen würden."], "Update 17. April: Hunde-Leine wickelt sich um Motorradreifen - Tier muss in Klinik": ["Zu einem kuriosen Unfall kam es am Dienstag um 19.45 Uhr am Kurt-Huber-Ring in Fürstenfeldbruck. Ein 55 jähriger Motorradfahrer wollte mit seiner Maschine zwischen den Absperrpfosten auf den Geschwister-Scholl-Platz fahren. Dort stand eine Fußgängerin, die ihren Hund an einer langen Flexileine führte. Offensichtlich hatte der Kradfahrer die Leine und den Hund übersehen und fuhr über die Hundeleine. Diese verhedderte sich im Reifen und wurde um das Vorderrad des Motorrads gewickelt. Der angeleinte Hund schleuderte daraufhin gegen das Motorrad und verletzte sich. Der Kradfahrer kam ebenfalls zu Sturz und verletzte sich leicht. Die Hundehalterin ging nun auf den Kradfahrer los und attackierte ihn mit Fäusten. Während die menschlichen Beteiligten keine ärztliche Versorgung benötigten, musste der Hund in eine Tierklinik gebracht werden.", "Bei einem Unfall auf der Roggensteiner Straße in olching in Richtung Eichenau ist ein Motorradfahrer leicht verletzt worden. Der 62-Jährige wollte am Dienstagabend in eine Hofeinfahrt abbiegen und verringerte seine Geschwindigkeit. Ein hinter ihm fahrender Egenhofener (21) bemerkte dies laut Polizei zu spät und fuhr mit seinem Kleintransporter auf das Moped auf. Der Olchinger stürzte. Es entstand ein Sachschaden von geschätzten 6000 Euro"], "Update 16. April: Wieder Autoscheibe in Olching eingeschlagen": ["Randale in der Gröbenzeller Bahnhofsunterführung: Jemand hat in der Nacht von Freitag auf Samstag einen Schaukasten eingeschlagen. Der Schaden beläuft sich laut Polizei auf etwa 300 Euro. Zeugen werden gebeten, sich unter Telefon (0 81 42) 29 30 zu melden.", "Zum wiederholten Mal ist in Olching aus einem verschlossenen Auto etwas gestohlen worden. Ein Unbekannter hat laut Polizei zwischen Freitag, 23 Uhr, und Samstag, 10 Uhr, die Seitenscheibe eines in der Münchner Straße geparkten Smarts eingeschlagen und eine Musikbox im Wert von etwa 150 Euro entwendet. Der Schaden beläuft sich auf etwa 500 Euro. Ein weiterer Vorfall mit gleicher Schadenshöhe ereignete sich in der Nacht auf Samstag in der Schlossstraße. Zeugen werden gebeten, sich unter Telefon (0 81 42) 29 30 zu melden.", "Ein Unbekannter in einem Leichtfahrzeug hat am Samstag zwischen 14 und 16.45 Uhr einen Skoda angefahren. Dieser war in der Schulstraße beim Sportheim in Olching abgestellt. Zeugen beobachteten den Vorfall und sprachen den Unfallverursacher darauf an. Dieser zeigte sich laut Polizei jedoch uneinsichtig und verließ die Unfallstelle, ohne eine Nachricht zu hinterlassen oder die Polizei zu informieren. Zeugen werden gebeten, sich unter Telefon (0 81 42) 29 30 zu melden.", "Außerdem hat die Feuerwehr bei einem Einsatz in Gröbenzell einen kleinen Hund gerettet.", "Ein 19-jähriger Gernlindener hat sich bei einem Sturz mit dem Motorrad am Sonntagmittag leicht verletzt. Gegen 11.40 Uhr bog der 19-Jährige von der Brucker Straße nach rechts in die Merianstraße in Gernlinden ein, berichtet die Polizei. Dabei rutschte sein Motorrad weg und er stürzte. Bei dem Unfall verletzte er sich leicht. Es entstand ein Sachschaden von circa 500 Euro"], "Update 15. April: Unfall auf dem Weg zum Einsatz": ["Ein aktiver Feuerwehrmann (26) aus Gröbenzell war am Sonntag um 15.50 Uhr auf dem Weg zur Feuerwehrwache, weil ein Einsatz anstand. Auf dem Dach seines Wagens hatte er ein gelbes Schild „Einsatzfahrt“ angebracht. Schon vor dem Kreisverkehr an der Johann-G.-Gutenberg-Straße in Olching versuchte er, an einem Fahrzeug links vorbei zu fahren. Im Kreisverkehr prallte er dann mit seiner Fahrzeugfront in die linke Seite des Pkw eines 40-jährigen Münchners. Durch den Zusammenstoß wurde das Fahrzeug des Gröbenzellers auf die Grünanlage des Kreisverkehrs geschoben. Bei dem Verkehrsunfall wurde die 38-jährige Beifahrerin des Münchners leicht verletzt. Es entstand ein Sachschaden von rund 2000 Euro.", "Außerdem kam es auf der A8 zu einem Unfall, im Fußbergmoos musste ein Brand bekämpft werden, Jugendliche legten einen Hocker auf Bahngleise, ein Auto raste gegen eine Mauer und aus einem Spind wurde ein Rucksack gestohlen. Desweiteren wollte ein Gast einen Swingerclub nicht verlassenm, ein Radler prallte gegen eine Autotür, ein Betrunkener landete in der Zelle und es kam zu einem Crash mit einem Sanka. In Germering hatte außerdem ein Streifenwagen einen Unfall gebaut."], "Update 14. April: Unbekannter läuft über Audi und verursacht hohen Schaden": ["Ein unbekannter Täter ist in der Nacht auf Samstag auf einem Audi herumgelaufen, der in der Alpenrosenstraße in Gröbenzell abgestellt war. Hierbei entstanden Dellen und Kratzer. Der Schaden beläuft sich auf etwa 10 000 Euro. Zeugen werden gebeten, sich unter Telefon (0 81 42) 2930 zu melden.", "Randale in der Goethestraße in Olching: Ein Unbekannter hat am Samstag zwischen 0 und 7.30 Uhr einen Gullydeckel über einen Zaun geworfen. Dabei wurde die Zaunsäule beschädigt. Schaden: etwa 300 Euro. Zeugenhinweise unter Telefon (0 81 42) 2930.", "Unfall beim Abbiegen: Eine Maisacher Autofahrerin hat beim Abbiegen einen Wagen übersehen und dadurch einen Unfall verursacht. Die 46-Jährige war am Samstagmittag auf der Staatsstraße 2345 von Maisach in Richtung Olching unterwegs. Von dort wollte sie nach links auf die B 471 in Richtung Fürstenfeldbruck abbiegen. Ihr Wagen kollidierte mit dem Auto einer 31-jährigen Maisacherin. Verletzt wurde niemand. Schaden: etwa 7000 Euro.", "Jugendliche auf Diebestour: Zwei Jugendliche waren in der Nacht auf Samstag auf einer Diebestour in Gröbenzell unterwegs – und wurden beobachtet. Ein Zeuge sah gegen 0.45 Uhr, wie die beiden in der Rotwandstraße ein Damenrad aus einer Garage entwendeten. Als der Passant sie zur Rede stellte und eine weitere Zeugin hinzukam, flüchteten die Jugendlichen. Ihre Beute stellten sie in einer benachbarten Straße ab. Offenbar haben die gleichen Täter etwa fünf Minuten früher eine Taschenlampe aus einem geparkten Wagen in der Alpenstraße geklaut. Zumindest passt die örtliche und zeitliche Nähe und die Beschreibung der Jugendlichen auf beide Fälle: Ein Täter trug eine Lederhose, der zweite einen schwarzen Trainingsanzug mit weißen Streifen. Zeugen werden gebeten, sich unter Telefon (0 81 42) 2930 zu melden.", "Tür an Haus eingeschlagen: Einbrecher haben in der Nacht auf Samstag ein frei stehendes Einfamilienhaus am kleinen Ascherbach heimgesucht. Die Glasscheibe der Eingangstür wurde eingeschlagen. Die Eigentümerin, eine 75-jährige Buchhändlerin, hatte gegen Mitternacht Lärm gehört, war aber nicht aufgestanden, um nachzusehen. Am Morgen, gegen 9 Uhr, sah sie den Schaden (rund 100 Euro). Im Haus fehlte nichts Die Polizei nimmt unter Telefon (089) 8 94 15 70 Hinweise entgegen."], "Update 12. April: Auffahrunfall in Olching und Brand in Bruck": ["Eine Unachtsamkeit hat am Roßhaupter Platz in Olching am Donnerstagnachmittag zu einem Unfall geführt. Ein 63-jähriger Puchheimer fuhr mit seinem Auto auf der Roggensteiner Straße zum Kreisverkehr am Roßhaupter Platz. Hinter ihm war eine 18-jährige Autofahrerin aus Olching. Beide mussten anhalten. Als der Puchheimer wieder anfuhr und nochmals verkehrsbedingt bremsen musste, bemerkte das die nachfolgende 18-Jährige laut Polizeibericht zu spät und fuhr auf den Vordermann auf. Es entstand ein Sachschaden von etwa 2000 Euro.", "In der Wohnung einer 86-Jährigen an der Rotschwaigerstraße in Fürstenfeldbruck ist es am Donnerstagabend zu einem Brand gekommen. Ein laut Polizei in Rettungseinsätzen erfahrener Nachbar bemerkte das. Er holte die Seniorin rechtzeitig aus der Wohnung und löschte selbst die Flammen, während die Feuerwehr schon auf dem Weg war. Auf der Kochplatte in der Küche stand ein verbrannter Topf, in dem sich Streichhölzer und Papierreste fanden. Auch daneben muss sich ein Brandherd befunden haben. Verletzt wurde bei dem Feuer niemand.", "Im Kaufland in Gröbenzell hat eine 85-Jährige am Donnerstag nicht genug auf ihren Einkaufsbeutel aufgepasst. Er lag im Wagerl, während sie die Waren zusammensuchte, die sie brauchte. Ein Dieb hat ihn zwischen 15 und 16 Uhr unbemerkt gestohlen. In dem Beutel waren ein Handy und ein Schlüsselbund. Der Wert beträgt rund 100 Euro."], "Update 11. April: Crash mit Linienbus und Radler von Auto erfasst": ["Weil er das Auto einer 41-Jährigen übersehen hat, hat der Fahrer eines Linienbusses am Dienstagnachmittag in Olching einen Unfall verursacht. Laut Polizei wollte der Mann mit seinem Bus in den Kreisverkehr an der Olchinger Straße einfahren. Dort krachte er in den Wagen der Frau. Verletzt wurde bei der Kollision niemand. Es entstand ein Sachschaden von geschätzt 3500 Euro.", "Ein 79-jähriger Radfahrer ist am Dienstagnachmittag in Fürstenfeldbruck von einem Auto erfasst worden. Laut Polizei wollte ein 66-Jähriger gegen 14 Uhr aus einem Grundstück auf die Augsburger Straße fahren. Dabei übersah er den Radler, der dort unterwegs war. Durch den Zusammenprall wurde der 79-Jährige über die Motorhaube geschleudert. Der nur leicht verletzte Senior wurde ins Krankenhaus gebracht.", "Eine böse Überraschung erlebte am Dienstagvormittag ein 51-jähriger Autofahrer auf dem großen Wertstoffhof in Fürstenfeldbruck Am Kugelfang. Der Mann parkte gegen 9.45 Uhr seinen Toyota Corolla vor dem Altpapiercontainer und entsorgte seine Wertstoffe. Als er wenige Minuten später an sein Fahrzeug zurückkehrte, stellte er am links hinten einen frischen Unfallschaden fest. Der Unfallverursacher hatte sich aus dem Staub gemacht, ohne sich um den Schaden zu kümmern. Dieser beträgt laut Polizei rund 1000 Euro. Zeugen, die Hinweise geben können, sollen sich bei der Polizei in Fürstenfeldbruck unter der Nummer (0 81 41) 61 20 melden.", "In der Nacht auf Mittwoch sind in Olching vier Autos aufgebrochen worden. Sie waren im Bereich von der Blaumeisenstraße bis zur Futapaßstraße abgestellt gewesen. Der Täter schlug jeweils eine Scheibe ein. Er erbeteute einen DVD-Player, eine Sporttasche mit Kleidung, Sonnenbrillen und andere Gegenstände. Der Beutewert liegt geschätzt bei rund 700 Euro. Durch die Aufbrüche entstand ein Sachschaden von rund 1500 Euro. Die Polizeiinspektion Olching bittet um Hinweise unter der Telefonnummer (0 81 42) 29 30"], "Update 9. April: Crash im Kreisel": ["Am Sonntag hat es auf der Umfahrung der Brucker Innenstadt erneut gekracht. Außerdem ist die Polizei Olching nicht gerade begeistert von den Critical-Mass-Radlern vom vergangenen Samstag.", "Zwei Verletzte sowie ein Schaden von rund 8000 Euro: Das ist die Bilanz eines Unfalls am Montagabend im Kreisverkehr an der Jet-Tankstelle im Olchinger Norden. Laut Polizei wollte ein 63-Jähriger aus Germering einen Radfahrer queren lassen und stoppte seinen Wagen. Eine dahinter fahrende 44-Jährige konnte noch rechtzeitig bremsen. Einem 52-Jährigen aus Gernlinden gelang das nicht. Er krachte mit seinem Wagen in das Auto der Frau. Sie und ihre Mitfahrerin wurden dabei verletzt."], "Update 8. April: Rad löst sich nach Reifenwechsel: Hoher Sachschaden": ["Verkehrsunfall durch sich lösendes Rad:  Ein 27-jähriger Audi Fahrer aus dem Landkreis Fürstenfeldbruck hat einen Crash im Kreis Ebersberg verursacht. Der 27-Jährige hatte bei einer Fachwerkstatt in Buchbach an seinem Fahrzeug die Reifen wechseln lassen. Am Samstag Abend um 22.30 Uhr wollte er wieder nach Hause fahren wollte. Er nutzte die FTO in Fahrtrichtung zur A94.  Plötzlich bemerkte er ein Rütteln im Fahrzeug. Daraufhin wollte er das Fahrzeug abbremsen. Hierbei löste sich aus ungeklärter Ursache das hintere linke Rad von seinem Pkw. Dieses Rad gelangte auf die Gegenfahrbahn und traf dort frontal den entgegenkommenden Opel Meriva eines 24-jährigen aus dem Landkreis Freising. Der Audi musste abgeschleppt werden. Verletzt wurde bei dem Unfall niemand. Der Schaden am Audi beträgt rund  5000 Euro und der Schaden am Opel rund 3000 Euro.", "Eine Anwohnerin aus der Jahnstraße in Germering ließ am Freitag von 14 bis 16 Uhr ihr I-Phone 4s zwei Stunden lang unbeaufsichtigt im Korb ihres Fahrrads vor der Haustüre liegen. Das war Gelegenheit genug für einen vorbei gehenden Dieb, der sich das Mobiltelefon schnappte. Wer Hinweise auf den Verbleib des Telefons machen kann, soll sich unter Telefon (089) 8 94 15 70 bei der Polizei melden.", "Unbekannte haben in der Nacht auf Sonntag ein in der Steinbergstraße in Germering stehendes schwarzes Mountainbike der Marke Felt gestohlen. Wie die Polizei meldet, müssen die Täter zwischen 0.30 Uhr und 9 Uhr zugeschlagen haben. Das Fahrrad stand abgesperrt vor dem Wohnhaus des Besitzers. Sachdienliche Hinweise nimmt jede Polizeidienststelle entgegen."], "Update 7. April: Seitenspiegel abgetreten - Randalierer noch unbekannt": ["Randalierer haben bei zwei in der Olchinger Pfarrstraße geparkten Autos die jeweils linken Außenspiegel abgetreten. Aufgefallen ist das am Freitag gegen 23 Uhr einer durch die Straße fahrenden Streifenbesatzung der PI Olching. Der Sachschaden beläuft sich schätzungsweise je Fahrzeug auf 500 Euro. Die Polizeiinspektion Olching bittet Zeugen, sich unter Telefon (0 81 42) 2930 zu melden.", "Ein 27-jähriger Brucker, der am Samstag bei der Polizei Fürstenfeldbruck eigentlich nur seiner ihm vor Gericht auferlegten Meldepflicht nachkommen wollte, wurde noch in der Inspektion verhaftet. Zu seiner Überraschung stellten die Beamten bei der Überprüfung seiner Person fest, dass zusätzlich ein aktueller Haftbefehl aus einer anderen zurückliegenden Straftat gegen ihn vorlag. Zum Zeitpunkt der Verhandlung war dieser Haftbefehl noch nicht veröffentlicht, sodass das Gericht davon noch keine Kenntnis haben konnte. Der völlig verdutzte Mann fügte sich seinem Schicksal und ließ sich widerstandslos an Ort und Stelle festnehmen. Im Anschluss wurde er einer Justizvollzugsanstalt überstellt, wo er seine Strafe von zwei Monaten jetzt absitzen muss.", "Prellungen an der linken Schulter und im Rippenbereich hat sich ein 38-jähriger Motorradfahrer aus Gernlinden bei einem Sturz ohne Fremdeinwirkung zugezogen. Der Mann war in Richtung Olching unterwegs, als er beim Verlassen des Kreisverkehrs, dem so genannten Hagn-Kreisel, der auch nach Esting führt, die Kontrolle über sein Gefährt verlor. Der Motorradfahrer kam zur weiteren Behandlung und Untersuchung in ein Krankenhaus. Der Sachschaden an seinem Fahrzeug wird auf rund 1500 Euro geschätzt.", "Am Freitagnachmittag hatte ein 49-jähriger Moorenweiser die Höhe der Bahnunterführung bei Schwabhausen unterschätzt. Er blieb mit seiner Ladung an der Brücke hängen. An der Unterführung selbst entstand kein Schaden – nur eine rot-weiße Warntafel wurde eingedellt.", "Doppeltes Pech hatte ein Autofahrer, der am Samstag in Germering in einen Unfall verwickelt worden war. Der Mann meldete den Vorfall per Telefon der Polizei. Als die dann eintraf, um den Sachverhalt aufzunehmen, geriet er selbst ins Visier der Beamten. Es stellte sich heraus, dass er keinen Führerschein besaß. Er muss sich jetzt nicht nur um die Schadensregulierung kümmern – ihn erwartet auch eine Anzeige wegen Fahrens ohne Fahrerlaubnis.", "Lesen Sie auch über einen Patienten der psychiatrischen Klinik in Fürstenfeldbruck, der Polizisten angegriffen hat. Am Sonntag ist außerdem ein Asylbewerber im Emmeringer See ertrunken."], "Update 5. April: Fahrerflucht schnell geklärt": ["Eine Fahrerflucht hat sich in Gröbenzell schnell aufgeklärt. Ein 75-jähriger Gröbenzeller fuhr am Mittwochvormittag mit seinem Auto auf der Olchinger Straße in Richtung Lochhausen. Dabei streifte er laut Polizei einen Wagen, der am rechten Fahrbahnrand geparkt war und setzte seine Fahrt trotzdem fort. Dann stellte er sein Auto auf dem einige hundert Meter entfernten Gelände des Wertstoffhofes ab und ging nach Hause. Offenbar blieb die Tat nicht unbeobachtet: Die Polizei klingelte kurz darauf bei dem Gröbenzeller. Der Schaden beträgt insgesamt etwa 10 000 Euro.", "Beim 7. Blitzermarathon hat die Polizei einige Autofahrer erwischt. Viele waren aber sehr vorsichtig unterwegs.", "Ein Unbekannter hat einen Plasterstein in die Scheibe des Tankstellenhäuschens beim Rewe-Markt in der Hermann-Böcker-Straße in Olching geworfen. Dabei entstand laut Polizei ein Schaden von etwa 1000 Euro. Die Tat ereignete sich zwischen Donnerstag, 19.30 Uhr, und Freitag, 9 Uhr. Hinweise nimmt die Polizei unter Telefon (0 81 42) 29 30 entgegen. Außerdem hat die Polizei einem Geltendorfer 13 Luftgewehre abgenommen."], "Update 3. April: Mehrere Unfälle": ["In Olching ist es zu einem Zusammenstoß zwischen einem Linienbus und einem Kleinlaster gekommen und in Mittelstetten ist ein Mercedes in einem Garten gelandet.", "Ein Olchinger (41) hat einen entgegenkommenden Wagen übersehen und einen Unfall verursacht. Der Mann fuhr am Montagabend mit seinem Auto auf der Olchinger Hauptstraße in Richtung Fürstenfeldbruck. Als er nach links in die Münchner Straße abbog, übersah er laut Polizeibericht den Wagen eines 50-jährigen Eichenauers. Es entstand ein Schaden von geschätzten 12 000 Euro."], "Update 2. April: Autos aufgebrochen": ["Es ist bereits der zweite Vorfall innerhalb von einer Woche: Ein unbekannter Täter hat in der Nacht auf Samstag einen Wagen an der Münchner Straße in Olching aufgebrochen und ein Navigationsgerät sowie einen Karton mit Kleidung entwendet. Laut Polizei haben die Gegenstände einen Wert von 400 Euro. Der Schaden beträgt 600 Euro, weil der Täter die Scheibe des Autos eingeschlagen hat. Die Besitzerin ist eine 33-jährige Olchingerin. Sie wandte sich am Samstagmorgen an die Polizei. Einen Hinweis zum genauen Zeitpunkt gibt es bereits: Eine Anwohnerin hatte gegen 2.30 Uhr einen lauten Knall gehört, sich aber nichts dabei gedacht. Kurios: Bereits am Vortag fiel der 33-Jährigen auf, dass die Beifahrertür offen und das Handschuhfach geöffnet war. Die Polizei bittet um Hinweise unter Telefon (0 81 42) 29 30.", "Ein bislang unbekannter Täter hat einen Lastwagen im Gut Graßlfing mit Farbe besprüht. Die Tat ereignete sich zwischen Samstag und Sonntag, 18.50 Uhr. Der Schaden beträgt laut Polizei etwa 2000 Euro. Hinweise: Telefon (0 81 42) 29 30.", "Ein 79-jähriger Germeringer hat am Samstagvormittag in Olching die Vorfahrt missachtet und dadurch einen Unfall verursacht. Wie die Polizei mitteilt, fuhr der Senior auf der Fritzstraße in Richtung Feldstraße und wollte in die Jahnstraße einbiegen. Dabei übersah er den Wagen einer 61-jährigen Olchingerin, die in Richtung Bahnhofstraße unterwegs war und Vorfahrt hatte. Die beiden Pkw stießen zusammen. Schaden: etwa 8000 Euro."], "Update 1. April: Großeinsatz wegen Buben auf Kran": ["Am Wochenende sind bei einem Unfall im Westkreis sechs Personen leicht verletzt worden. In Alling wurden ein Motorradfahrer und ein Radler verletzt, in Germering hat sich eine Diebin im AEZ satt gegessen und ebenfalls in Germering kam es zu einem Großeinsatz, weil Buben auf einem Baukran herum kletterten."], "Update 29. März: E-Call im Auto löst Fehlalarm aus": ["Fehlalarme gehören für die Feuerwehr zum Alltag. Mit einer falschen Alarmierung der besonderen Art hatten es allerdings mehrere Feuerwehren im westlichen Landkreis am Donnerstagvormittag zu tun. Sie waren von einem Auto automatisch über ein so genanntes e-Call-System an die Staatsstraße bei Landsberied gerufen worden. Trotz intensiver Suche konnten die Einsatzkräfte aber kein Unfallauto entdecken und rückten unverrichteter Dinge wieder ab"], "Update 28. März: Mehrere Einbrüche, zwei Brände und Betrügerin geschnappt": ["Ohne Beute musste ein Einbrecher in der Nacht auf Mittwoch aus Gut Unterroggenstein bei Eichenau wieder abziehen. Laut Polizei schlug der Täter ein Fenster ein und gelangte so in das Gebäude. Dort fand er aber offenbar nichts, was ihm wertvoll erschien. Der Sachschaden beträgt rund 200 Euro. Die Polizei bittet unter Telefon (0 81 42) 29 30 um Hinweise.", "Ein Einbrecher hat in der Nacht auf Mittwoch aus einer Gaststätte an der Bahnhofstraße in Gröbenzell eine Geldkassette und einen Geldbeutel mit insgesamt rund 500 Euro Inhalt erbeutet. Der Täter hatte irgendwann zwischen 1 Uhr und 7.15 Uhr die Eingangstür und eine weitere Tür aufgehebelt und war so ins Innere gelangt. Der verursachte Sachschaden ist deswegen um einiges höher als die Beute, er beträgt rund 2000 Euro. Wer etwas zur Aufklärung der Tat beitragen kann, soll sich unter Telefon (0 81 42) 29 30 bei der Polizei Olching melden.", "Am Mittwoch kam es erneut zu einemUnfall auf der B2 zwischen Germering und Puchheim. Außerdem konnte die Kripo eine Enkeltrickbetrügerin dingfest machen.", "Ein unbekannter Täter hat in Olching die Scheiben eines Wagens in der Lerchenstraße eingeschlagen und ein iPad im Wert von etwa 400 Euro gestohlen. Die Tat ereignete sich laut Polizei zwischen Dienstag, 21 Uhr, und Mittwoch, 7 Uhr. Der Sachschaden am Auto beträgt etwa 500 Euro. Wer Hinweise geben kann, meldet sich unter Telefon (0 81 42) 29 30.", "In Grafrath und Germering ist es außerdem zu Bränden gekommen."], "Update 27. März: Nach Crash wird der Geschädigte gesucht": ["Am Dienstag meldete sich ein 74-jähriger Autofahrer bei der Polizei und stellte sich als Unfallverursacher. Er habe ein Fahrzeug angefahren, könne jedoch über diesen keine näheren Angaben machen, gab er an. Der Unfall hatte sich gegen 10.30 Uhr auf dem Parkplatz vor der Sparkasse in Mammendorf ereignet. Dort fuhr der Mann rückwärts aus einer Parkbucht heraus und stieß dabei gegen einen geparkten schwarzen Audi mit Münchner Zulassung. Der Unfallverursacher vermutete den Geschädigten in der Bank und fragte dort nach ihm, jedoch ergebnislos. Als er wieder zum Unfallort zurückkehrte, war der Audi verschwunden. Dieser dürfte an der linken hinteren Stoßstange beschädigt sein. Der Geschädigte soll sich bei der Polizei in Fürstenfeldbruck melden, Telefon (08141) 6120.", "Die Polizei hat außerdem einen Porsche-Fahrer geschnappt, der zu schnell war und wie wild überholt hatte. Jetzt werden Zeugen gesucht. Dem Mann wird Gefährdung des Straßenverkehrs vorgeworfen."], "Update 26. März: Einbrecher erbeuten Werkzeuge": ["Auch durch eine ganze Reihe an Sicherungen an einer Baustelle haben sich Einbrecher am vergangenen Wochenende nicht abschrecken lassen. Wie die Polizei mitteilt, hatten sich die Langfinger einen Baucontainer als Ziel erkoren. Dieser stand auf dem Gelände einer Baustelle an an der Ortsverbindungsstraße zwischen Nassenhausen und Loitershofen. Zunächst versuchten die Täter, den Container, in dem Werkzeug und Maschinen gelagert waren, aufzuhebeln. Weil der Behälter aber gleich mit mehreren Schlössern gesichert war, mussten die Eindringlinge größere Geschütze auffahren. Laut Polizei mussten sie die Schlösser mit einer Flex zerstören, um an ihre Beute zu gelangen. Für die Langfinger dürfte sich der Aufwand gelohnt haben. Im Inneren des Containers fanden sie diverse Baumaschinen und Geräte, die sie mitgehen ließen. Der Gesamtwert der Beute liegt bei rund 6000 Euro. Die Polizei Fürstenfeldbruck nimmt unter Telefon (0 81 41) 61 20 Hinweise entgegen.", "Außerdem hat die Polizei in Olching eine Party am Volksfestplatz aufgelöst. In Gröbenzell kam es zu einem Brand am Bahndamm.", "Bei zwei Auffahrunfällen auf der B 471 sind zwei Menschen verletzt worden. Am Montagnachmittag krachte ein 41-jähriger Adelshofener mit seinem Wagen an der Ausfahrt Esting ins Heck des Autos eines 46-Jährigen aus Maisach. Dieser wurde dabei leicht verletzt und musste ins Krankenhaus gebracht werden. Der Schaden liegt bei rund 4500 Euro. Ebenfalls in der Klinik endete die Fahrt einer 49-Jährigen aus Gauting. Sie stand am Dienstagmorgen an der selben Stelle wie der Maisacher. Ein 38-jähriger Fürstenfeldbrucker, der mit einem Lieferwagen unterwegs war, hatte das Auto der Frau übersehen. Sie wurde ebenfalls leicht verletzt. Der Schaden liegt in diesem Fall bei rund 2000 Euro"], "Update 25. März: Anmach-Versuch mündet in Streit": ["Der Anmach-Versuch eines 30-jährigen Mannes gegenüber einer 18-Jährigen vor dem Edeka-Markt an der Brucker Oskar-von-Miller-Straße ist in eine handgreifliche Auseinandersetzung ausgeartet. In Begleitung seines achtjährigen Sohnes machte der 30-Jähige der jungen Frau Avancen, die diese aber zurückwies. Als sich der Freund der 18-Jährigen einschaltete, verschwand der Ältere, der auch noch eine Flasche Bier in der Hand hielt, in Richtung Bahnhof. Der Jüngere verfolgte und stellte den Mann. Der dann folgende Streit wurde zwar von Passanten geschlichtet. Zurück blieben aber zwei Personem mit leichten Verletzungen. Die Polizei sucht jetzt vor allem einen Zeugen, der die Anmachversuche des 30-jährigen bestätigen kann.", "Eine Pedelec-Fahrerin wurde bei einem Unfall am Kopf verletzt, zu der Schlägerei in Olching gibt es neues und ein Mercedes-Fahrer hat einen Bus gerammt.", "Mit einer Beinverletzung kam ein 47-jähriger Radler davon, der am vergangenen Freitag gegen 19.15 Uhr von einem Auto angefahren wurde. Der Vorfall ereignete sich in der Brucker Bismarckstraße, wie die Polizei mitteilt.", "Eine Streife der Germeringer Polizei hat einen 17-jährigen Eichenauer bei einer Spritztour ohne Führerschein erwischt. Er fiel den Beamten am Samstag bei einer allgemeinen Verkehrskontrolle auf. Nach eigenen Angaben wollte er das Fahren üben. Der 18-jährige Halter des Fahrzeugs saß neben ihm auf dem Beifahrersitz. Ihn erwartet jetzt ebenfalls eine Anzeige.", "Die Polizei Germering muss sich mit zwei Unfallfluchten herumschlagen, die sich in der vergangenen Woche ereignet haben. Der erste Vorfall ereignete sich in der Brahmsstraße und kann zeitlich nicht näher eingegrenzt werden. Irgendwann zwischen Freitag, 15. März, 10 Uhr, und Freitag, 22. März, 13 Uhr hat ein bislang unbekannter Autofahrer einen geparkten silbernen VW Lupo angefahren und dabei einen Schaden in Höhe von rund 1000 Euro verursacht. Er entfernte sich, ohne den Unfall zu melden oder eine Notiz am Fahrzeug zu hinterlassen. Der zweite Vorfall trug sich am Freitag, 22. März, zwischen 8.15 und 16.45 Uhr zu. Hier beschädigte ein Autofahrer den in der Ulmenallee abgestellten weißen Mitsubishi eines 41-jährigen Germeringers und fuhr dann einfach davon. Der Schaden wird auf etwa 1500 Euro geschätzt. Zeugen sollen sich unter Telefon (089) 8 94 15 70 bei der Polizei melden", "Ganz nebenbei: Die Polizei, dein Freund und Helfer“. Dieser 1926 erstmals verwendete Leitspruch ist zwar schon in die Jahre gekommen. Dass er freilich immer noch aktuell ist, davon konnte sich am Samstag ein Emmeringer überzeugen. Er hatte beim Erledigen von Bankgeschäften sein Smartphone in der Filiale am Brucker Marktplatz liegen lassen. Er bemerkte es zwar schon nach einigen Minuten und eilte zum Ort des Verlustes, doch vom Handy keine Spur. In seiner Not rief er von zu Hause die Handynummer an – und tatsächlich: Es meldete sich jemand! Doch nicht irgendein ehrlicher Finder, sondern, zum großen Erstaunen des zerstreuten Professors, die Polizeiinspektion Fürstenfeldbruck. Des Rätsels Lösung: Just eine Beamtin hatte auch in der Bank zu tun, fand das herrenlose Handy und nahm es mit in die Inspektion. Zehn Minuten später hatte es der dankbare Emmeringer wieder in seinem Besitz und dachte spontan: „Die Polizei, dein Freund und Helfer!“ (seo)"], "Update 22. März: Crash in Moorenweis und Schmierereien in Maisach und Jesenwang": ["Am vergangenen Wochenende wurden zwei Holzhütten Am Oasogrund in Jesenwang durch Graffitisprayer beschädigt. Die bislang unbekannten Täter besprühten die beiden Hütten unter anderem mit rechtsradikalen und ausländerfeindlichen Parolen und Symbolen. Der Sachschaden beläuft sich vermutlich auf einen dreistelligen Betrag. Die Polizei bitte Zeugen, die sachdienliche Angaben machen können, sich unter (08141) 6120 zu melden.", "In Maisach wurden zwei Buben (11 und 12) beim Graffiti-Sprühen erwischt - und in Bruck hat es am Freitagvormittag zweimal gekracht.", "Unfall am Mittwochnachmittag in Moorenweis: Ein 22-jähriger Mitarbeiter einer Münchner Baufirma fuhr ohne anzuhalten mit seinem Baufahrzeug in den Kreuzungsbereich der Linden-/Römerstraße, obwohl er ein Stop-Schild zu beachten hatte. Dann kam es zum Zusammenstoß mit dem Pkw eines 74-jährigen Dachauers, der auf der vorfahrtsberechtigten Römerstraße unterwegs war. Nach der Kollision schleuderte das Baufahrzeug über den Gehweg gegen einen angrenzenden Gartenzaun sowie gegen ein Verkehrszeichen. Beide Fahrzeuge mussten abgeschleppt werden. Der Gesamtschaden beträgt laut Bericht der zuständigen Polizeiinspektion Fürstenfeldbruck rund 8000 Euro.", "Zu einer Schlägerei kam es am Donnerstag um 19.55 Uhr vor dem Schwaigfeld-Center in Olching. Beteiligt waren um die 15 Jugendliche.  Ein 16-Jähriger wollte einen 14-Jährigen schlagen. Ein Gröbenzeller (34) und eine Münchnerin (31) gingen dazwischen. Die Münchnerin wurde beleidigt - und der 16-Jährige ging mit zwei oder drei weiteren Jugendlichen auf den Gröbenzeller los. Dieser erlitt durch Schläge ein Hämatom unter dem Auge und zog sich Schürfwunden am Ellbogen zu. Bei der Aufnahme durch die Polizei hob sich aus der Gruppe immer wieder ein 14-jähriger Olchinger hervor, der die Polizeibeamten störte. Da er einem Platzverweis nicht nachkam, wurde er in Gewahrsam genommen und zur Polizeiinspektion Olching gebracht. Dort wurde er der Mutter übergeben. Die Ermittlungen dauern noch an."], "Update 21. März: Wieder Einbruch in Bäckerei": ["Am Mittwoch in der Früh ist es zu einem Unfall vor dem Landratsamt in Bruck gekommen. Das Brucker THW musste in der Nacht auf Mittwoch auf die A8 ausrücken, weil ein Laster eine Brücke gerammt hatte. Außerdem wurde im Landkreis München ein Eichenauer erwischt, der eine S-Bahn besprüht hatte.", "Einbrecher haben erneut eine Bäckereifiliale heimgesucht. Nachdem Unbekannte am Wochenende bereits in Puchheim und Emmering in Bäckereien eingedrungen waren, brachen die Täter in der Nacht von Montag auf Dienstag eine Filiale in der Olchinger Hauptstraße auf. Wie die Kriminalpolizei mitteilt, verschafften sich die Einbrecher Zutritt durch ein Fenster. Im Inneren versuchten sie, einen Tresor zu öffnen. Allerdings scheiterten die Täter an dem Safe. Deshalb machten sie sich über den Inhalt der Trinkgeldkasse her. Der Sachschaden, den sie bei ihrem Einbruch anrichteten, liegt bei rund 500 Euro. Zeugen werden gebeten, sich unter Telefon (0 81 41) 61 20 zu melden. Die Ermittler prüfen einen Zusammenhang zu den beiden Fällen vom Wochenende. Die zeitliche und räumliche Nähe spreche dafür, die Vorgehensweise allerdings nicht, so ein Sprecher.", "Weil er von der tief stehenden Sonne geblendet worden war ist ein Autofahrer am Dienstagnachmittag in Hattenhofen von der Straße abgekommen und gegen einen Baum geprallt. Der 56-Jährige wurde bei dem Unfall nicht verletzt. Auch der Baum wurde laut Polizei nicht beschädigt. Das Auto des Mannes wurde allerdings arg in Mitleidenschaft gezogen.", "Die Polizei sucht Zeugen eines Unfalls, der sich bereits am Samstag, 9. März, in Gröbenzell an der Kreuzung von der Straße „Am Zillerhof“ und Olchinger Straße ereignet hat. Eine Olchingerin (36) fuhr gegen 9.10 Uhr mit ihrem Pkw auf der Olchinger Straße in Richtung Lochhausen. Zur gleichen Zeit bog ein 35-jähriger Gröbenzeller mit seinem Wagen vom Zillerhof kommend nach links in die Olchinger Straße ein. Die beiden Autos stießen zusammen, es entstand ein Sachschaden von etwa 4500 Euro. Beide Unfallbeteiligte gaben bei der Polizei an, dass die Ampel für sie grün war. Wer sachdienliche Hinweise liefern kann, meldet sich bei der Olchinger Polizei unter Telefon (0 81 42) 29 30."], "Update 20. März: Bauwagen aufgebrochen, Schülerin von Auto erfasst": ["Unbekannte haben in der Ferdinand-Miller-Straße in Fürstenfeldbruck einen Bauwagen und einen Container aufgebrochen. Zwischen Freitag und Montag verschafften sie sich Zutritt zu dem umzäunten Baustellengelände. Die exakte Höhe des Sach- und Beuteschadens kann nach bisherigen Ermittlungen der Polizei noch nicht beziffert werden. Die Inspektion Fürstenfeldbruck nimmt sachdienliche Hinweise unter Telefon (0 81 41) 61 20 entgegen.", "In Puchheim ist eine Schülerin von einem Auto erfasst worden.", "Einbrecher haben das Vereinsheim des Minigolf Sport Klub Olching heimgesucht. Laut Polizei drangen die Täter durch eine eingeschlagene Glastür in das Gebäude ein. Zuvor waren sie bereits an zwei Holztüren gescheitert. Es wurden drei Sparschweine mit insgesamt rund 200 Euro gestohlen. Der Sachschaden liegt bei etwa 2000 Euro. Der Einbruch ereignete sich zwischen Sonntag, 19.30 Uhr, und Montag, 7 Uhr. Hinweise nimmt die Polizei unter der Telefonnummer (0 81 42) 29 30 entgegen.", "Weil er eingeschlafen war, hat ein 32-Jähriger am frühen Dienstagmorgen in Gröbenzell mit seinem Wagen zwei Schilder und zwei Bäume auf einer Verkehrsinsel auf der Olchinger Straße niedergemäht. Der Münchner blieb bei dem Unfall unverletzt. Der Schaden liegt bei rund 8000 Euro"], "Update 19. März: Mehrere Unfälle, Rauswurf aus dem Swingerclub und illegale Party": ["Ein 33-jähriger Germeringer war Sonntagmittags bei Schöngeising mit dem Motorrad Richtung Mauern unterwegs. Als er einen 58-jährigen Fahrradfahrer überholen wollte, scherte dieser ohne Vorwarnung aus. Beim Ausweichmanöver verletzte sich der 33-Jährige schwer und musste ins Krankenhaus gebracht werden. Der 58-Jährige blieb unverletzt. Ein weiterer Unfall ereignete sich, als der Rettungswagen zum Unfallort unterwegs war. In einer Kurve auf der Straße nach Mauern erschreckte sich ein 24-jähriger Motorradfahrer aus Olching so vor dem vorbeifahrenden Krankenwagen, dass er in den Straßengraben fuhr. Er blieb unverletzt und am Kraftrad entstand ein geringer Schaden.", "Ein 63-jähriger Maisacher Autofahrer übersah den Wagen einer 25-jährigen Maisacherin und es knallte. Ihr Auto geriet ins Schlingern und landete auf der Seite. Der Unfall ereignete sich am Sonntagnachmittag an der Kreuzung Palsweiser Straße und Heuweg in Gernlinden. Der 63-Jährige wollte gerade abbiegen, als er das Auto rammte. Die 25-Jährige wurde leicht verletzt. Es entstand ein Schaden von etwa 15 000 Euro.", "Am Dienstag in der Früh krachte es in Bruck an der Ecke Fürstenfelder-Schöngeisinger Straße. Und am Wochenende musste die Polizei eine illegale Party an der Hitlerbrücke beenden.", "Einbrecher haben am frühen Samstagmorgen zwei Bäckereien in Puchheim und Emmering heimgesucht. Jeweils um kurz nach 4 Uhr morgens bemerkten Angestellte, das unliebsamer Besuch eingedrungen war. In Puchheim waren die Täter laut Polizei über ein WC-Fenster in das Gebäude an der Benzstraße eingedrungen. In der Bäckerei fanden sie einen Tresor mit Wechselgeld, den sie offenbar durch das Toilettenfenster abtransportierten. Die Germeringer Polizei sucht unter Telefon (089) 8 94 15 71 10 Zeugen. Keine Beute machten die Einbrecher in der Bäckerei-Filiale in der Unteren Au. Sie scheiterten nach Angaben der Polizei am Tresor. Der Sachschaden liegt allerdings bei rund 5000 Euro. Die Kriminalpolizei ermittelt. Zeugen können sich unter Telefon (0 81 41) 61 20 melden.", "Gehörig daneben benommen hat sich ein 23-Jähriger am Samstagabend im Swingerclub in Fürstenfeldbruck. Laut Polizei war der Mann deshalb aufgefordert worden, den Club zu verlassen. Erst als die Polizei anrückte, räumte der Randalierer das Feld. Es sollte nicht seine letzte Begegnung mit der Polizei in dieser Nacht sein. Nach Mitternacht wurden die Beamten in eine Gaststätte gerufen. Auch dort war der inzwischen stark betrunkene 23-Jähriger nicht länger willkommen. Der Grund für seinen Rauswurf: Der junge Mann hatte zunächst den Wirt und anschließend einen zu Hilfe eilenden Gast ins Gesicht geschlagen.", "Vandalen haben außerdem am Pucher Meer randaliert. Wie die Polizei mitteilt, wurde zwischen vergangenem Freitag, 12 Uhr, und Sonntag, 16 Uhr, ein Mast der Wasserwacht verbogen. Daran befestigt die Wasserwacht Lampen, um bei Dunkelheit den See auszuleuchten"], "Update 18. März: Wind weht Motorradfahrer von Straße": ["Am Sonntagnachmittag um 15.40 Uhr war ein 31-jähriger Augsburger mit seinem Motorrad auf der Kreisstraße FFB zwei von Oberweikertshofen in Richtung Waltenhofen unterwegs. Als ihn eine Windböe erfasste, kam er nach rechts von der Fahrbahn ab und stürzte. Dabei zog er sich eine schwere Schulterverletzung zu und wurde ins Krankenhaus gebracht. Es entstand ein Sachschaden von rund 500 Euro.", "Weil er ein Stop-Schild missachtet hat, hat ein 31-Jähriger am Samstagabend in Fürstenfeldbruck einen Unfall verursacht. Laut Polizei übersah der Mercedes-Fahrer beim Überqueren der Pucher Straße auf der Puchermühlstraße den Opel eines 37-Jährigen, der eigentlich Vorfahrt hatte. In der Kreuzung kollidierten die Autos. Der Fahrer des Opels klagte nach dem Unfall über Schmerzen im Kopfbereich. Die Besatzung eines zufällig vorbeikommenden Rettungswagens versorgte den 37-jährigen, anschließend wurde er in die Klinik gebracht. Beide Fahrzeuge wurden so stark beschädigt, dass sie abgeschleppt werden mussten.", "Einen Schaden in Höhe von rund 2000 Euro haben Vandalen an einem Auto in Puchheim angerichtet. Laut Polizei wurde der in der Bäumleinstraße geparkte Golf zwischen Freitag, 15 Uhr, und Samstag, 10 Uhr, am vorderen Kotflügel zerkratzt. Zeugen werden gebeten, sich bei der Germeringer Polizei unter Telefon (089) 8 94 15 70 zu melden.", "Mit schwarzer Farbe hat ein Unbekannter am Wochenende mehrere Schriftzeichen an eine Hauswand an der Hauptstraße in Olching gesprüht. Die Polizei grenzt die Tatzeit zwischen Freitag, 14 Uhr, und Samstag, 7.40 Uhr ein. Zeugen werden gebeten sich bei der Polizeiinspektion Olching, Telefon (0 81 42) 29 30, zu melden", "Eine Belohnung in Höhe von 5000 Euro hat ein 44-Jähriger ausgelobt, der am frühen Freitagabend in Fürstenfeldbruck einen hohen Geldbetrag verloren hat. Laut Polizei hatte der Mann das Geld in einer blauen Kunststofftasche mit tschechischer Aufschrift. Es waren seine Ersparnisse. Vermutlich verlor er die Tasche unbemerkt beim Aussteigen aus dem Auto in der Maisacher Straße. Als er den Verlust bemerkte, suchte er sofort nach der Tasche – ohne Erfolg. Deshalb hat der Mann jetzt die hohe Belohnung ausgelobt. Der Finder wird gebeten, sich mit der Polizeiinspektion Fürstenfeldbruck unter Telefon (0 81 41) 61 20 in Verbindung zu setzen.", "Die Autofahrerin hatte keine Chance zu bremsen: Ein Fünfjähriger ist mit seinem Fahrrad am Samstagmittag plötzlich auf die Münchner Straße in Germering gefahren. Die 36-Jährige erfasste das Kind mit ihrem Opel, der Bub wurde zu Boden geschleudert. Nach Angaben der Germeringer Polizei verletzte sich das Kind bei dem Zusammenprall nur leicht. Mit Schürfwunden wurde der Kleine ins Krankenhaus gebracht. Am Auto der 36-jährigen Germeringerin entstand ein Schaden in Höhe von rund 1000 Euro.", "Ein 39-Jähriger aus dem Raum Fürstenfeldbruck wollte am vergangenen Montag seine im Internet erworbene Softairwaffe beim Münchner Zoll abholen. Der Käufer hatte die Waffe über einen Online-Shop in Japan bestellt. Er ahnte allerdings nicht, dass er damit gegen das Waffengesetz verstoßen hatte. Die Zöllner haben ein Strafverfahren eingeleitet. Die weiteren Ermittlungen hat das Zollfahndungsamt München übernommen. Die Behörde weist darauf hin, dass Empfänger überprüfen müssen, ob die Ware legal ist.", "Gleich mit mehreren Gewalttaten bekam es die Olchinger Polizei am Wochenende zu tun. Am Samstagnachmittag schlug ein Unbekannter einem 14-Jährigen in einem Supermarkt an der Bahnhofstraße in Gröbenzell mit der flachen Hand ins Gesicht – grundlos, wie der Jugendliche sagt. Der junge Mann wurde dabei laut Polizei leicht verletzt. Die alarmierte Olchinger Polizei konnte den Tatverdächtigen trotz einer eingeleiteten Fahndung nicht finden. Nach Angaben des Jugendlichen ist der Mann etwa 1,75 Meter groß. Er trug eine blaue Jeans, eine blaue Jack Wolfskin-Jacke und eine graue Kappe. Er hatte einen schwarzen Rucksack bei sich. Am Samstagabend schlug ein Unbekannter in einer Diskothek an der Johan-G.-Gutenberg-Straße in Olching einem 52-Jährigen Dachauer mehrmals mit der Faust ins Gesicht. Dieser wurde dabei leicht verletzt. Er fuhr mit einem Taxi zur Untersuchung ins Krankenhaus nach Fürstenfeldbruck. Einen rätselhaften Fall musste die Polizei dann am frühen Sonntagmorgen aufnehmen. Am Gröbenzeller Bahnhof bei den Fahrradständern wurde ein 28-Jähriger gefunden. Er lag nach Angaben der Ermittler am Boden, sein Gesicht war blutverschmiert. Der junge Mann war stark betrunken und erklärte, er sei von einem Taxifahrer grundlos geschlagen worden. Ein Taxi soll vom Tatort geflüchtet sein. Den Täter konnte das Opfer nicht beschreiben. Hinweise nimmt die Polizei unter Telefon (0 81 42) 29 30 entgegen.", "Einen derartigen Fall hatte die Brucker Polizei schon länger nicht mehr: Gegen 22.30 Uhr am Samstagabend beobachteten Zivilbeamte drei Jugendliche, die sich an einem Kaugummiautomaten zu schaffen machten. Mit Steinen versuchten sie, das Gerät aufzubrechen. Die Beamten konnten die Automatenknacker noch vor Ort stellen. Sie erwartet jetzt eine Anzeige wegen besonders schwerem Diebstahl. Der Schaden: 300 Euro.", "Ohne sich um den von ihm verursachten Schaden zu kümmern, hat sich ein Autofahrer am Freitag in Eichenau aus dem Staub gemacht. Laut Polizei hatte eine 54-jährige Eichenauerin ihr Auto von 16.30 bis 16.45 an der Hauptstraße abgestellt. Als sie zurück zu ihrem Wagen kam, war der Außenspiegel auf der Fahrerseite beschädigt. Der Schaden liegt bei rund 300 Euro. Zeugen können sich bei der Polizei unter Telefon (089) 8 94 15 70 melden.", "Wohl weil er gesundheitliche Probleme", "hatte, ist ein 87-Jähriger aus Gröbenzell am Freitagmittag in der Gröbenzeller Bahnhofstraße mit seinem Auto von der Fahrbahn abgekommen. Wie die Polizei mitteilt, touchierte das Auto des Mannes eine Leitplanke und krachte anschließend gegen einen Lichtmasten. Der Fahrer des Ford wurde mit dem Rettungswagen ins Krankenhaus gebracht. Der Schaden liegt bei rund 1700 Euro", "Den Scheibenwischer eines Opels", "hat am Samstagmorgen ein Unbekannter in der Puchheimer Straße in Gröbenzell abgerissen. Außerdem beschädigte er die Frontscheibe. Der Vorfall ereignete sich nach Angaben der Olchinger Polizei zwischen 0.30 und 10 Uhr. Der Gesamtschaden liegt bei rund 800 Euro. Zeugen werden gebeten, sich bei der Polizei unter der Telefonnummer (0 81 42) 29 30 zu melden.", "Nur für wenige Minuten hat ein 49-Jähriger Germeringer am Freitag seinen Wagen in der Richard-Wagner-Straße in Germering abgestellt. Einem Unbekannten reichte das, um das Auto zu zerkratzen. Der Schaden: rund 500 Euro. Hinweise nimmt die Polizei unter Telefon (089) 8 94 15 70 entgegen.", "In der Nacht auf Samstag hat ein Unbekannter in der Graf-Törring-Straße in Maisach einen geparkten Volvo zerkratzt. Es entstand ein Sachschaden von 2000 Euro. Zeugen können sich bei der Polizei unter (0 81 42) 29 30 melden", "Ein 33-jähriger Maisacher war am Samstagnachmittag gegen 17 Uhr im Supermarkt am Strasserwinkel in Maisach einkaufen. Als er nach etwa 20 Minuten wiederkam, stellte er eine Delle hinten links an der Stoßstange seines Skodas fest. Der Rempler verschwand ohne seine Daten zu hinterlassen oder den Unfall zu melden. Es entstand ein Schaden von 1200 Euro. Zeugen werden gebeten sich bei der Polizeiinspektion Olching unter (0 81 42) 29 30 zu melden"], "Update 14. März: Linienbus streift Auto": ["In Olching hat der Fahrer eines Linienbusses den Volvo eines 28-Jährigen gerammt. Der  63-jährige Busfahrer bog am Mittwoch um 14.30 Uhr in einem zu engen Bogen von der Hauptstraße nach links in die Bahnhofstraße ab. Dabei streifte er einen an der Haltelinie der Bahnhofstraße bei Rot an der dortigen Ampelanlage wartenden Pkw Volvo eines 28jährigen aus Markt Schwaben. Der Gesamtschaden beläuft sich auf geschätzten 2500 Euro. Es wurde niemand verletzt.", "Am Mittwoch in der Früh", "hat die neu für Puchheim zuständige Polizei", "Germering zwei Brandstifter geschnappt", ". Am Dienstagabend hat eine Augsburgerin", "beim Wenden auf der B471 einen Crash", "verursacht. Ebenfalls am Dienstag Abend wurde die Olchinger Polizei nach Gernlinden gerufen. Der 61-jährige Fahrer einer dreirädrigen APE war gegen einen abgestellten Anhänger geprallt. Sein Gefährt kippte dadurch um. Der Fahrer konnte sich selbst befreien und machte sich laut Polizei sogleich daran, Bierflaschen zu verstecken. Genützt hat ihm das nichts. Ein Alkoholtest ergab, dass der Mann schon einiges getrunken haben musste. Der Schaden an der APE und dem Anhänger liegt bei rund 2500 Euro.", "Am selben Abend gegen 19 Uhr krachte ein 53-jähriger Münchner mit seinem Mazda in der Olchinger Feursstraße auf einen geparkten Wagen. Der Mann verletzte sich dabei laut Polizei leicht. Der Schaden liegt bei rund 7000 Euro. Ein über die Straße laufendes Wildtier hat gegen 19.30 Uhr zu einem Unfall auf der Roggensteiner Straße zwischen Eichenau und Emmering geführt. Ein 68-Jähriger aus Emmering musste wegen des Tieres mit seinem BMW scharf bremsen. Eine dahinter fahrende 22-jähriger Emmeringerin erkannte das zu spät und krachte auf den BMW. Sie wurde dabei leicht verletzt. Der Schaden an den beiden Fahrzeugen liegt bei rund 16 000 Euro."], "Update, 12. März: Streit im Obstladen führt zu Polizeigroßeinsatz": ["Ein Streit über Eigentumsverhältnisse in einem Gemüse- und Obstladen in der Hauptstraße in Fürstenfeldbruck hat zu einem größeren Polizeieinsatz geführt. Als sich der 27-jährige afghanische Mitinhaber gerade in seinem Geschäft befand, wurde er von seiner Mitinhaberin, einer 50 Jahre alten Österreicherin, deren Tochter (30) samt Ehemann sowie einem 36 Jahre alten Türken aufgesucht. Nach bisherigen Ermittlungen der Polizei stritten die Parteien über die Eigentumsverhältnisse. Die Tochter der Mitinhaberin verkaufte unterdessen einem Kunden Ware. Danach nahm sie einen dreistelligen Betrag aus der Kasse – möglicherweise unter Beteiligung ihres Ehemannes. Im Verlauf der Auseinandersetzung warf sie dem Mitinhaber einen Stift an den Kopf. Die Polizei rückte mit vier Streifen aus, um den Streit zu schlichten. Gegen die Tochter wird wegen Diebstahls und Körperverletzung, gegen ihren Ehemann wegen Diebstahls ermittelt.", "Zwischen einem Paar aus Nigeria, das in der Asyl-Unterkunft in Olching untergebracht ist, kam es am Wochenende zum Streit und anschließend zu einer körperlichen Auseinandersetzung. Die 22-jährige Frau ging deshalb am Montag zur Polizei und erstattete Anzeige gegen ihren 24-jährigen Freund. Der Mann soll sie mit Fäusten unter anderem auch ins Gesicht geschlagen haben. Die Beamten wollten sie aufgrund der entstandenen Blutergüsse ins Krankenhaus bringen, doch die Frau weigerte sich und wollte selbst einen Arzt aufsuchen. Der Nigerianer bekam von den Polizisten noch am selben Nachmittag einen Platzverweis und Kontaktverbot ausgesprochen und musste die Unterkunft verlassen. Er muss sich jetzt im Ankerzentrum in München melden.", "An der Kreuzung Johann-G.-Gutenberg-Straße/Roggensteiner Straße in Olching kam es am Montagmorgen zu einem Zusammenstoß. Die beiden Autofahrer wurden dabei leicht verletzt. Eine 57-jährige Olchingerin wollte mit ihrem Seat die Roggensteiner Straße überqueren, um ins Gewerbegebiet zu gelangen. Die Ampelanlage war zu dem Zeitpunkt außer Betrieb und so galt die Beschilderung. Darauf achtete die Olchingerin jedoch nicht und nahm einer 66-jährigen Bruckerin, die mit ihrem Opel auf der Roggensteiner Straße fuhr, die Vorfahrt. Es kam zum Zusammenstoß der beiden Fahrzeuge. Bei dem Unfall wurden die beiden Frauen leicht verletzt und die 66-Jährige musste anschließend vom Rettungsdienst in das Krankenhaus nach Fürstenfeldbruck gebracht werden. Beide Fahrzeuge erlitten einen Totalschaden. Die Schadenssumme beträgt etwa 28 000 Euro.", "Im Lenzweg in Gröbenzell wurde der silberne Ford Fiesta eines 52-jährigen Gröbenzellers von einem Unbekannten angefahren. Dabei entstanden an der Stoßstange leichte Schäden. Der Unfallverursacher verschwand daraufhin ohne seine Daten zu hinterlassen. Der Vorfall ereignete sich zwischen dem 7. und 10. März. Die Polizei sucht nun nach Zeugen, die sich unter der Telefonnummer (0 81 42) 29 30 melden können.", "Beim Rückwärtsfahren hat eine 73-jährige Maisacherin am Montag gegen 9 Uhr in der Heinestraße in Gernlinden mit ihrem Toyota Yarais einen Toyota Auris am linken Radkasten beschädigt. Dann fuhr sie einfach davon. Die Geschädigte, eine 43 Jahre alte Maisacherin, hatte sich jedoch ihr Kfz-Kennzeichen notiert. Die Polizei fuhr zu der Täterin nach Hause. Diese war geständig. Ihren Wagen hatte sie bereits zum Reparieren in eine Werkstatt gebracht. Der Gesamtschaden liegt bei rund 1800 Euro. Auf die 73-Jährige kommt nun ein Verfahren zu.", "Weitere Polizei- und Unfallmeldungen zum Wintereinbruch am Montag finden Sie hier."], "Update, 11. März: Betrunkene werfen Ziegel auf Straße": ["Zwei stark angetrunkene junge Polen haben in der Nacht zum Sonntag in Germering Styroporplatten und Dachziegel auf die Münchner Straße geworfen und damit für eine erhebliche Verkehrsgefährdung gesorgt. Mehrere Autofahrer mussten stark abbremsen, um einen Zusammenstoß zu verhindern. Die Wurfgeschosse hatten sich die Betrunkenen vom Freigelände einer Spenglerei in der Stettiner Straße, in das sie eingedrungen waren, besorgt. Die Männer konnten noch bei der Tatausführung durch eine Polizeistreife festgenommen werden.", "Die Polizei hat am Samstagabend in Puchheim einen betrunkenen Germeringer Autofahrer aus dem Verkehr gezogen. Im Rahmen der routinemäßig durchgeführten Kontrolle stellten die Beamten der Polizeiinspektion Germering außerdem fest, dass der 50-jährige Germeringer nicht nur zu viel Alkohol getrunken hatte. Der Mann stand zusätzlich unter dem Einfluss von Drogen – welche es waren, steht noch nicht fest. Der Autofahrer muss jetzt auf alle Fälle mit einer Anzeige wegen Trunkenheit im Verkehr rechnen.", "Die Polizeiinspektion Germering ist auf der Suche nach einem unfallflüchtigen Autofahrer. Der Vorfall hat sich schon am Mittwoch, 6. März, am Park & Ride-Platz des Bahnhofs Eichenau ereignet. Ein unbekannter Autofahrer fuhr irgendwann zwischen 9.45 und 20.30 Uhr gegen die Beifahrertüre des Toyotas einer Eichenauerin und machte sich dann einfach davon. Die Höhe des Sachschadens wird auf rund 1500 Euro geschätzt. Zeugen werden gebeten, sich unter Telefon (089) 8 94 15 70 mit der Polizei in Verbindung zu setzen.", "Die seit vergangenen Mittwoch vermisste 82-jährige Bewohnerin eines Puchheimer Altenheims ist tot aufgefunden worden. Wie die Polizei mitteilt, hat eine Spaziergängerin am Samstag gegen 18.30 Uhr in der Nähe von Gut Roggenstein eine leblose Person nahe im Unterholz entdeckt und Polizei sowie Rettungsdienst verständigt. Der Notarzt konnte nur noch den Tod feststellen. Die Leiche konnte durch die Kriminalpolizei Fürstenfeldbruck als die 82-jährige Vermisste identifiziert werden. Die polizeilichen Untersuchungen ergaben keine Anhaltspunkte für ein Fremdverschulden am Tod der Frau, die an Demenz litt.", "Sturm Eberhard hat auch in der Region einige Schäden angerichtet und ein Q7-Fahrer hat mehrere andere Fahrzeuge gerammt.", "Ein unbekannter Autofahrer hat am Samstag in Germering zwischen 13.30 und 15.45 Uhr einen in der Otto-Wagner-Straße geparkter silbernen Fiat angefahren und das weite gesucht. Am Auto der 27-jährigen Besitzerin Blechschaden an der linken Seite in Höhe von mindestens 800 Euro. Etwaige Unfallzeugen werden gebeten sich unter Telefon (089) 8 94 15 70 mit der Polizei in Verbindung zu setzen"], "Update 8. März: Betrunkener spielt Tarzan": ["Er sprang zwar nicht von Baum zu Baum, aber von einem Dach in eine Fichte: In der Kirchenstraße in Gröbenzell vollführte ein 21-Jähriger aus Fürstenfeldbruck am Mittwoch gegen 18.15 Uhr dieses außergewöhnliche Manöver. Von den Zweigen aufgefangen, landete der junge Mann auf dem Boden und warf mit einer Glasflasche und anderen Gegenständen um sich. Der Polizei war schnell klar, was die Verwirrung des 21-Jährigen ausgelöst hatte: Ein Atemalkoholtest ergab 1,9 Promille.", "Außerdem hat einWasserkocher eine Teeküche in Gröbenzell in Brand gesetzt und in einem ICE kam es zu Rauchentwicklung.", "Auf der B 2 ist am Freitag ein Fiat gegen einen Baum geprallt. Der Fahrer aus dem westlichen Landkreis (54) war gegen 05.45 Uhr von Mammendorf kommend Richtung Hattenhofen unterwegs. Er kam von der Fahrbahn ab und prallte frontal gegen den Baum. Der Fahrer wurde leicht verletzt"], "Update 6. März: Zoff am Olchinger Faschingszug": ["Rund um den Olchinger Faschingszug ist es zu Schlägereien und Randale gekommen. Polizeibeamte wurden beleidigt. Berichtet wird von übermäßigem Alkoholkonsum. Am Montag war ein Regionalzug mit einem Einkaufswagen kollidiert. Zu einem Streit kam es auch am Rande des Faschingszugs in Mammendorf."], "Update 4. März: Frau greift Taxifahrer an": ["Zwischen einer 36-jährigen Gröbenzellerin und einem 62-jährigen Taxifahrer kam es am Sonntagabend zum Streit. Als er die Frau in Gröbenzell absetzen wollte und die Bezahlung verhandelte, schlug die 36-Jährige mit einem unbekannten Gegenstand auf ihn ein. Danach griff sie sich sein Telefon-Headset und lief davon. Das Geld für die Fahrt ließ sie im Auto liegen. Der Taxifahrer erlitt bei der Aktion einen Schnitt am Auge. Er rief über die Taxizentrale die Polizei.", "Die Beamten fuhren zur Wohnadresse der Frau und wollten einen Alkoholtest durchführen. Doch die zeigte sich wenig kooperationsbereit und ging aggressiv auf die Polizisten los. Sie mussten ihr deshalb Handschellen anlegen und sie mit auf die Wache nehmen. Dabei versuchte sie die Beamten zu beißen und zu treten.", "Auf dem Polizeirevier ergab dann ein Alkoholtest einen Wert von circa 2,3 Promille. Anschließend fuhren die Polizisten die Frau ins Fürstenfeldbrucker Krankenhaus, weil sie sich bei dem Angriff auf den Taxifahrer an der Hand verletzt hatte. Der konnte übrigens sein Headset auf dem Weg zur Wohnung der Frau wiederfinden."], "Update 4. März: Schlägerei nach Faschingszug": ["Nach dem Faschingszug in Gernlinden am Sonntagnachmittag entdeckte ein 25-jähriger Security-Mitarbeiter zwei Männer die aggressiv aufeinander losgingen. Er forderte daraufhin einen der Männer, einen 19-jährigen Gröbenzeller, auf, das Gelände zu verlassen. Da er sich der Aufforderung wiedersetzte, brachte ihn der Security zu Boden. Ein anschließender Alkoholtest ergab einen Wert von 1,9 Promille. Später gab der Mann an, dass er und sein Freund nur Spaß gemacht und sich nicht geprügelt hätten."], "Update 3. März: Zwei Joints und dann mit Auto unterwegs": ["Auf einen 24 Jahre alten Eichenauer wird ein Bußgeld wegen des Führens eines Kraftfahrzeugs unter Drogeneinfluss zukommen. Er war Samstagnacht durch eine Streife in Eichenau kontrolliert worden. Wie sich herausstellte, hatte er zuvor zwei Joints geraucht. Die Fahrt wurde durch die Germeringer Beamten beendet. Eine Durchsuchung ergab weitere Joints und eine kleine Menge Amphetamin."], "Update 1.März: Polizei bittet um Hilfe bei Fahndung nach Betrüger": ["Die Polizei Germering sucht nach einem Tankbetrüger und bittet um Zeugenhinweise. Aus diesem Grund wurde auch ein Fahndungsfoto veröffentlich. Update: Kurz darauf konnte die Polizei den Mann dingfest machen."], "Update 28. Februar: Frau fährt Olchinger über den Fuß, Abschiebungen misslingen": ["In Olching sucht die Polizei eine Zeugin. Sie muss gesehen haben, wie eine Frau einem Olchinger mit ihrem Wagen über den Fuß fuhr.", "Wie in anderen Ankerzentren misslingen auch in der Unterkunft in Fürstenfeldbruck regelmäßig geplante Abschiebungen von Asylbewerbern, wird außerdem deutlich. Allein heuer habe es in der Unterkunft am Brucker Fliegerhorst 120 Versuche gegeben, erklärt die Polizei. Nur zwei Asylbewerber aber wurden nach dem Dublin-III Abkommen in das Land zurückgeführt, im dem sie erstmals europäischen Boden betreten hatten."], "Update 27. Februar: 61-Jährige schwer verletzt, kleine Polizeireform greift, Fußgänger angefahren": ["Zwischen Grafrath und Mauern ist eine Frau bei einem Unfall schwer verletzt worden. Unterdessen wird es ernst bei der kleinen Polizeireform in der Region.", "Zwei Fußgängerinnen an Zebra-Streifen angefahren Am Dienst kam es um 16.20 Uhr außerdem zu einem Unfall in Olching. Eine 44-jährige Fürstenfeldbruckerin war mit ihrem Pkw auf der Hauptstraße in Richtung Fürstenfeldbruck unterwegs. Auf Höhe der Hausnummer 16 überquerten gerade eine 48-jährige Olchingerin und eine 76-jährige Ungarin den Fußgängerüberweg von rechts nach links. Sie wurden von dem Pkw erfasst und zu Boden geschleudert. Dabei verletzten sie sich leicht und wurden ins Krankenhaus Großhadern gebracht."], "Update 26. Februar: Rind erschossen, Automat aufgebrochen, Dieb gestellt": ["Etwa 100 Kilogramm wiegt die gelbe Rüttelplatte, die auf einer Baustelle in der Rainerstraße in Puchheim zur Verdichtung des Bodens im Einsatz war. Trotzdem ist die 2000 Euro teure Maschine am Wochenende verschwunden. Diebe durchschnitten eine Haltekette aus Stahl. Sie müssen ein Fahrzeug gehabt haben. Die Polizei bittet um Hinweise unter Tel. (0 81 42) 5 95 20.", "In Schöngeising hat die Polizei ein Trio geschnappt, das einen Fahrkartenautomaten aufbrechen wollte und in Türkenfeld musste die Polizei ein ausgebüxtes Rind erlegen. Außerdem wurde ein vermisster Mann tot in einem Weiher gefunden.", "Ehepaar stellt Dieb am Bahnhof Hellwach war am Sonntagmorgen eine Bewohnerin an der Thomas-Fischer-Straße in Mammendorf, als sie ihre offen stehende Garagentür bemerkte und ihr eine unbekannte Person entgegenkam. Der Mann gab an, sich auf dem Weg zum Bahnhof verlaufen zu haben. Kaum war der Unbekannte verschwunden, bemerkte die Frau, das im Auto ihres Mannes das Navigationsgerät fehlte. Auf eigene Faust machte sich das Ehepaar auf die Suche nach dem Mann.  Obwohl die Polizei in solchen Fällen dringend dazu rät, sofort die Notrufnummer 110 zu wählen, spürte das Ehepaar den Täter tatsächlich am Bahnhof noch selbst auf und stellte ihn zur Rede. Der Unbekannte gab den Diebstahl auch prompt zu und das Gerät zurück. Dann machte er sich aus dem Staub. Die Täterbeschreibung: 20 bis 25 Jahre, hager, vermutlich westeuropäischer Herkunft, verwahrlostes Aussehen, gebückte Körperhaltung, mindestens an einer Hand blutige Knöchel, bekleidet mit einem grünen Parka mit hochgezogener Kapuze. Er führte einen grünen Seesack mit. Zeugen werden gebeten, sich unter Telefon (0 81 41) 61 20 bei der Polizei in Fürstenfeldbruck zu melden.", "Nicht angeschnallt, schwer verletzt Auf Höhe von Egenhofens Ortsteil Osterholzen ist ein Autofahrer aus Odelzhausen am Sonntagmittag von der Straße abgekommen. Weil der 36-Jährige nicht angeschnallt war, wurde er durch die Seitenscheibe geschleudert und musste schwer verletzt mit dem Hubschrauber ins Krankenhaus nach Großhadern geflogen werden. Ein zuvor durchgeführter Alkotest ergab einen Wert von über 0,5 Promille.", "Update 25. Februar: Zwei Unfälle nach Wende-Manövern auf der B2", "Autos angefahren und weitergefahren Die Polizei ermittelt wegen zwei Unfallfluchten. Zum einen wurde in der Nacht auf Samstag ein silberfarbener VW Golf in der Estinger Straße in Olching beschädigt. Der Besitzer entdeckte gegen 9 Uhr den Schaden am Kotflügel und am linken vorderen Scheinwerfer. Er beläuft sich auf rund 2000 Euro. Zudem wurde am Samstagvormittag zwischen 9.30 und 10 Uhr bei einem in der Estinger Schloßstraße geparkten VW-Kleinstransporter der linke Außenspiegel abgefahren. Der Schaden liegt bei rund 350 Euro. Die Polizei bittet um Hinweise unter Telefon (0 81 42) 29 30.", "Zeugen beobachten Unfallflucht Beim Einparken hat eine 83-Jährige in der Pfarrstraße in Olching einen Passat am Kotflügel gestreift. Die Seniorin ging zu Fuß weg, ohne sich um den geringen Schaden zu kümmern. Passanten verständigten die Polizei. Diese stellte Unfallspuren am Audi der Rentnerin fest. Sie gab an, den Rempler nicht bemerkt zu haben. An ihrem Wagen entstand ein Schaden von 1500 Euro. Die Frau muss sich wegen unerlaubten Entfernens vom Unfallort verantworten.", "Rentnerin stürzt mit dem Rad Am Kopf verletzt hat sich eine 80-Jährige in Olching bei einem Sturz mit dem Fahrrad. Die Rentnerin berührte am Freitagnachmittag in der Feursstraße aus Unachtsamkeit mit dem Reifen den Randstein. Sie verlor das Gleichgewicht und stürzte. Ihre Platzwunde wurde im Krankenhaus behandelt.", "Bereits am Freitag war es auf der B2 zwischen Alling und Puchheim zu zwei Unfällen gekommen. Beide Male hatten Verkehrsteilnehmer versucht, auf der Bundesstraße zu wenden. Außerdem war in Olching eine Frau auf Polizisten losgegangen. Aus Germering berichtete die Polizei von einer Messerattacke und in Bruck wurde ein Huhn gerettet.", "Betrunkener Autofahrer gestoppt Die Polizei hat am Freitag in Germering gegen 19 Uhr einen betrunkenen Autofahrer aus dem Verkehr gezogen. Der 67-jährige Gräfelfinger wurde im Rahmen einer Verkehrskontrolle gestoppt. Weil die Beamten Alkoholgeruch wahrnahmen, wurde der Fahrer eines Geländewagens einem Atemalkoholtest unterzogen. Der gemessene Wert von 1,12 Promille lag schon im Bereich einer Straftat. Der Mann muste sein Gefährt stehen lassen. Ein weiterer Test in der Dienststelle lieferte dann eine noch höhere Atemalkohol-Konzentration nämlich 1,28 Promille. Den Gräfelfinger erwartet eine Anzeige wegen Trunkenheit im Verkehr.", "Unfall zwischen Fahrradfahrerin und Pkw Glimpflich endete der Zusammenstoß zwischen einer 77-jährigen Radlerin und einem 88-jährigen Renaultfahrer – die Frau kam ohne Verletzungen davon. Der Vorfall ereignete sich am Samstag gegen 14.30 Uhr in der Augsburger Straße in Germering. Die radelnde Rentnerin wollte die Fahrbahn queren, um zum Fahrradweg auf der gegenüberliegenden Straßenseite zu kommen. Dabei übersah sie den Autofahrer, der in Richtung Puchheim fuhr. Der Mann reagierte allerdings sehr schnell und bremste scharf ab. Die Radfahrerin wurde nur leicht touchiert und blieb unverletzt. Es entstand lediglich ein Sachschaden in Höhe von rund 500 Euro am Auto.", "Am Wochenende unterdessen kam es zu Einsätzen, weil ein Tonnenhäuschen brannte und weil ein Bus eingeklemmt war."], "Update 21. Februar: Unfall wegen tiefstehender Sonne in Olching": ["Bei schrägstehender Sonne passierte am Dienstag in Olching ein Unfall. Gegen 9.20 Uhr fuhr ein 58-Jähriger mit seinem Lkw-Gespann die Roggensteiner Straße in Richtung Eichenau. Ihm kam ein 64-jähriger Olchinger mit seinem Mitsubishi entgehen. Auf der Höhe der Ordenslandstraße wollte der Gespann-Fahrer nach links abbiegen. Dabei übersah er – geblendet von der tiefstehenden Sonne das entgegenkommende Auto. Beim Zusammenstoß wurde der Pkw-Fahrer leicht verletzt. Ein Rettungswagen brachte ihn zur Behandlung ins Klinikum Fürstenfeldbruck. Den Sachschaden schätzt die Polizei Olching auf 24 000 Euro."], "Update 19. Februar: Versuchte Vergewaltigung, Diebstahl und Schlägerei": ["In einem Bauwagen auf dem Backstage-Gelände (München-Neuhausen) soll ein 26-Jähriger versucht haben, eine 22-Jährige zu vergewaltigen. Laut Polizei sprach der Mann aus Fürstenfeldbruck die Münchnerin am Freitag gegen 23.50 Uhr vor dem Club an der Wilhelm-Hale- Straße an. Dann zerrte der Nigerianer die Studentin in den Bauwagen, der auf dem Gelände steht. Die 22-Jährige wehrte sich und schrie um Hilfe. Ein Passant hörte dies und ging dazwischen. Ein Sicherheitsmitarbeiter der Diskothek verständigte die Polizei. Die Beamten nahmen den 26-Jährigen fest, er sitzt in U-Haft.", "Ein Dieb hat aus einer Garage in Jesenwang ein mehrere tausend Euro teures Mountainbike gestohlen. In die Garage kam der Unbekannte offenbar über ein gekipptes Fenster. Der Dieb muss am vergangenen Freitag zwischen 17 und 23.40 Uhr aktiv gewesen sein.", "In der Kleingartenanlage", "„Amperstadt“ in Fürstenfeldbruck ist in der vergangenen Woche die Kupferdachrinne eines Gartenhäuschens gestohlen worden. Laut Polizei häufen sich Diebstähle solcher Art.", "In der Amperoase ist es außerdem zu einer Schlägerei gekommen, ein Gröbenzeller hat mehrere Autos in Fürstenfeldbruck beschädigt und Jugendliche haben ein Schaufenster eingeschlagen.", "Die Ampel war noch aus, als eine 22-jährige Emmeringerin am Sonntag gegen 8.45 Uhr von der Zeppelinstraße aus die Landsberger Straße in Fürstenfeldbruck überqueren wollte. Das Stoppschild beachtete sie nicht und stieß mit dem VW eines 51-Jährigen zusammen. Die Frau wurde mit leichten Verletzungen ins Krankenhaus gebracht. An den Fahrzeugen entstand ein Sachschaden von mehreren Tausend Euro.", "Auf Verwüstungstour waren Unbekannte am frühen Sonntag in der Graf-Rasso-Straße unterwegs. Die Täter traten zwischen 2.30 und 6 Uhr bei einem auf Höhe der Hausnummer 23 geparkten silbernen VW Golf beide Außenspiegel ab. Außerdem warfen sie mehrere Warnbaken und Absperrschilder um. Die Polizei bittet um Hinweise"], "Update 18. Februar, 12.46 Uhr: Mädchen (3) in Maisach vermisst und Brand in Hochhaus": ["Ein kleines Mädchen hat am Samstagnachmittag in Maisach für Aufregung gesorgt. Passanten hatten die Dreijährige im Bereich der Überackerstraße gesehen – alleine, weinend und schreiend. Das wurde dann sofort bei der zuständigen Polizei in Olching gemeldet. Wenige Minuten später ging noch ein Anruf bei der Polizei ein, diesmal bei der Polizeieinsatzzentrale in Ingolstadt: Ein Vater meldete seine dreijährige Tochter als vermisst. Diese sei beim Spielen im Garten ausgebüxt und nun nicht mehr zu finden. Die Beamten puzzelten die beiden Fälle zusammen. Kurz darauf konnte die Mutter ihr Kind in der Überackerstraße abholen und in die Arme nehmen. Für das Happy End bedankt sich die Olchinger Polizei bei den aufmerksamen Passanten, denen es zu verdanken ist, dass die Familie so schnell wieder zusammengefunden hat", "Ein 34-jähriger Olchinger ist mit seinem Mitsubishi am Samstag gegen 6 Uhr am Kreisverkehr in der Olchinger Ortsmitte gegen einen Laternenmasten gefahren. Dann ließ er einfach sein beschädigtes Auto nahe des Unfallorts stehen und ging nach Hause. Die Polizei kam ihm aber recht schnell auf die Spur: Weil sie eben sein beschädigtes Auto fand und außerdem am Unfallort ein Mitsubishi-Emblem. Der Mann gestand und wird angezeigt. Der Schaden am Mast beträgt 1000 Euro. Der Schaden am Auto wird auf rund 5000 Euro geschätzt.", "Am frühen Freitagabend parkte eine 43-jährige Eichenauerin ihren Pkw in der Hauptstraße in Eichenau in einer Parkbucht. Als sie ein auf dem Rücksitz sitzendes Kind abschnallen wollte und dazu die hintere linke Autotür geöffnet hatte, übersah eine Puchheimerin (63) die geöffnete Tür und fuhr mit ihrem Pkw dagegen. Glücklicherweise wurde die Eichenauerin bei dem Zusammenstoß nur leicht verletzt. Das Kind auf dem Rücksitz blieb unverletzt. Der Sachschaden beträgt rund 3000 Euro.", "Unfallflucht beging ein Autofahrer, der zwischen Freitag, 19.45 Uhr, und Samstag, 14 Uhr, einen in der Germeringer Hermann-Ehlers-Straße geparkten VW angefahren hat. Der Verursacher entfernte sich vom Unfallort, ohne Angaben zu seiner Person zu hinterlassen. Mögliche Zeugen sollen sich unter der Telefonnummer (089) 8 94 15 70 bei der Polizei melden.", "Außerdem hat die Polizei einen Porschefahrer geschnappt, der viel zu schnell unterwegs war. In Puchheim kam es zu einem Brand in einem Hochhaus."], "Update 14. Februar, 16.09 Uhr: Fußgängerin und Radler in Fürstenfeldbruck verletzt": ["Die Temperaturen steigen, die Menschen gehen mehr aus dem Haus – und prompt passierten in Fürstenfeldbruck zwei Unfälle, bei denen Passanten und Radler verletzt werden. Am Mittwoch fuhr ein Pkw an der Kreuzung Heimstätten-, Landsberger Straße eine Fußgängerin an. Die 59-jährige Fahrerin wollte gegen 10.35 Uhr links abbiegen. Gleichzeitig querte eine 28-Jährige zu Fuß die Kreuzung. Beide hatten Grün. Die Autofahrerin sah die Passantin zu spät, sie konnte nicht mehr bremsen. Der Wagen erfasste die Frau frontal. Sie wurde am Fuß verletzt. Ebenfalls am Mittwoch trat ein 83-Jähriger unvermittelt zwischen zwei parkenden Autos auf die Senserbergstraße. Im selben Moment kam von links eine Radfahrerin (41). Beim Versuch auszuweichen stürzte die Frau. Sie musste mit Blessuren am Kopf und am Knie ins Kreiskrankenhaus"], "Update 13. Februar, 14.30 Uhr: Doppelter Vandalismus am Pucher Meer": ["Das Pucher Meer bei Fürstenfeldbruck ist sommers wie winters ein Anlaufpunkt für Erholungssuchende. Doch immer wieder finden auch Rowdys ihren Weg dorthin. Am Wochenende wurde die Tür der Behindertentoilette am See zerstört. Auch Sanitäreinrichtungen im Inneren wurden mutwillig beschädigt. Die Polizei beziffert den Schaden auf rund 1000 Euro. Zeugen, die Hinweise auf Täter geben können, sollen sich melden, Tel. (0 81 41) 61 20.", "Wenig schön auch diese Aktion: Rowdys haben Rettungsleine, Rettungsring und die Leine des Eisrettungsschlittens aus den Halterungen gerissen und aufs Eis des Sees geschleudert. Die Feuerwehr Puch musste die festgefrorenen Utensilien bergen. Was Sprecher Benjamin Krois besonders ärgert: Wenn etwas passiert wäre, hätte Retter erst mal nasse Füße bekommen, um an die nötigen Geräte zu kommen. Dabei zähle gerade bei der Eisrettung wegen Unterkühlungsgefahr jede Minute.", "Eine kuriose Meldung: In Fürstenfeldbruck hat ein Bierlaster 50 Tragerl Radler verloren."], "Fürstenfeldbruck: Verspäteter Badegast sorgt für Ärger": ["Ärger mit einem späten Badegast hatten die Angestellten des Hallenbades Amperoase in Fürstenfeldbruck. Am Dienstagabend (12. Februar) wollte der Mann kurz vor Schließung des Bades Schwimmen gehen. Der Eintritt wurde ihm verwehrt. Da überstieg der 55-Jährige einfach das Drehkreuz. Ein Angestellter des Bades versuchte vergeblich, den Mann aufzuhalten. Dann wurde der 55-jährige handgreiflich. Er verpasste dem Bad-Mitarbeiter einen Faustschlag in den Magen. Erst die Polizei konnte den Schläger festnehmen. Da dieser nur einen Wohnsitz im Ausland hat, musste er vor seiner Freilassung eine Kaution hinterlegen. Ihn erwartet ein Strafverfahren wegen Körperverletzung und Hausfriedensbruch."], "Update 12. Februar, 13.15 Uhr: Einbrecher schlägt mit Hammer Fenster in Gröbenzell ein": ["Zwischen 13.45 Uhr und 19.00 Uhr wurde am Samstag, 9. Februar, in ein Einfamilienhaus in der Jägerheimstraße in Gröbenzell eingebrochen. Der Täter schlug das Wohnzimmerfenster ein - vermutlich mit einem Hammer. Durch das so entstandene Loch öffnete er das Fenster und stieg ein.", "Danach durchwühlte der Unbekannte gesamte Wohnhaus. Nach dem derzeitigen Stand der Ermittlungen wurde allerdings nichts gestohlen. Der Sachschaden, der beim Einbruch entstand, beläuft sich trotzdem auf rund 1000 Euro.", "Für die Polizei besonders ärgerlich ist, dass in dem Tatzeitraum auch eine intensive Überwachungs- und Kontrollaktion nach Wohnungseinbrechern in diesem Bereich von Gröbenzell lief. Trotzdem drang der Täter in das Haus ein und entkam unbemerkt. Hinweise nimmt die Polizei Gröbenzell unter Tel. 08142/59520 entgegen."], "Mehrere Außenspiegel in Gröbenzell abgetreten": ["In der Herbststraße in Gröbenzell wurden am Montag, 11. Februar 2019, gegen 23.15 Uhr mindestens drei Autos beschädigt. Bei dem Nissan, dem Fiat Panda und dem Toyota Prius wurde jeweils der linke Außenspiegel abgetreten. Es entstand ein Schaden von rund 1300 Euro. Der Tatzeitpunkt lässt sich ziemlich genau bestimmen, da ein Geschädigter einen Knall gehört hörte. Als er zu seinem Auto lief , sah er die Bescherung. Der oder die Täter hatten sich aber schon aus dem Staub gemacht. Eine Personenbeschreibung konnte der Mann also nicht liefern. Um Hinweise an die Polizei Gröbenzell wird gebeten unter Telefon (08142) 59520."], "Update 11. Februar, 13 Uhr: Dieb findet versteckten Ersatzschlüssel in Maisach": ["Viele tun es immer noch, obwohl es hoch riskant ist: Sie verstecken einen Ersatzschlüssel außen am Haus. Einen solchen Schlüssel fand am Sonntag (10. Februar) zwischen 1.25 Uhr und 9.50 Uhr in Maisach ein Dieb. Mit dem Schlüssel kam er problemlos in ein Haus an der Mühlfeldstraße. Während vier Bewohner im Obergeschoss schliefen, stahl der Täter zwei Geldbörsen aus dem Parterre mit 65 Euro. Das Geld nahm er mit, die Geldbörsen ließ er im Garten liegen. Die Polizei Olching bittet um Hinweise unter Telefon (0 81 42) 29 30.", "Einbruch in Verkaufsstand - Einen eher ungewöhnlichen Tatort hat sich ein Einbrecher am Wochenende in Fürstenfeldbruck ausgesucht. Zwischen Samstagabend und Sonntagvormittag (10. Februar) stieg der Unbekannter in einen Verkaufstand im Stadtteil Buchenau ein. Neben Alltagsgegenständen entwendete der Täter auch eine geringe Menge Kleingeld. Insgesamt entstand ein Diebstahlschaden von rund 200 Euro. Sachdienliche Hinweise nimmt die Polizeiinspektion Fürstenfeldbruck unter der Telefonnummer (0 81 41) 61 20 entgegen."], "Update 10. Februar, 13 Uhr: Germeringer angetrunken erwischt": ["Auf sein Auto muss ein 47-jähriger Germeringer erst ein mal verzichten. Er geriet am Freitagabend (8. Februar) gegen 18.45 Uhr in eine Verkehrskontrolle in der Goethestraße. Die Beamten stellten Alkoholgeruch bei dem Mann fest. Bei dem freiwilligen Alkoholtest kam ein Wert von über 0,5 Promille raus. Damit ist der Germeringer wohl 500 Euro und einen Monat sein Auto los.", "Mutwillige Beschädigung von Fahrzeugen - Ein bislang Unbekannter hat zwischen Freitag (8. Februar), 20 Uhr, und Samstag (9. Februar), 11.30 Uhr, in der Friedenstraße zunächst einen geparkten Mercedes attackiert. Laut Polizei hat er den vorderen linken Kotflügel beschädigt – vermutlich durch Tritte. Der Sachschaden beträgt hier etwa 3000 Euro. Bereits am vergangenen Freitagnachmittag gab es einen ähnlichen Vorfall. Gegen 15.45 Uhr soll ein ebenfalls bislang unbekannter Täter den Scheibenwischer an einem Pkw der Marke Daimler in der Münchener Straße abgerissen haben. Die Höhe des Sachschadens ist noch nicht bekannt. Ein Zeuge beobachtete den Täter dabei. Dieser gab jedoch seine Personalien nicht an und flüchtete. Wer sachdienliche Hinweise zu den Vorfällen hat, soll sich bei der Germeringer Polizei unter Telefon (089) 8 94 15 70 melden."], "Update 8. Februar, 15 Uhr: Polizei fahndet nach Einbrecher in Emmering": ["Beim Versuch, in ein Mehrfamilienhaus in Emmering einzubrechen, ist ein Dieb am Mittwoch ( 6. Februar) gestört worden. Ein Bewohner des Gebäudes in der Straße Am Ring kam gegen 19 Uhr gerade nach Hause, als der Täter am Schloss hantierte. Der etwa 1,85 Meter große, schlanke und ganz in schwarz gekleidete Mann flüchtete. Mit seinem Einbruchsversuch hat er Sachschaden angerichtet. Wer den Mann in schwarz gesehen hat, wird gebeten, sich bei der Polizei zu melden, Telefon (0 81 41) 61 20."], "Münchnerin verursacht in Fürstenfeldbruck Unfall": ["Einen Zusammenstoß zweier Autos hat am Donnerstag (7. Februar 2019) eine 24-jährige Münchnerin in Fürstenfeldbruck verursacht. Laut Polizei wollte sie mit ihrem Mazda von der Dr.-Lorenz-Lampl-in die Marthabräustraße abbiegen. Dabei habe sie nach derzeitigem Ermittlungsstand einen von links kommenden VW übersehen, der auf der vorfahrtsberechtigten Marthabräustraße unterwegs war. Es kam zum Zusammenstoß. Die Unfallverursacherin und die 34-Fahrerin des VW blieben unverletzt, an beiden Fahrzeugen entstand jedoch ein noch nicht zu beziffernder Sachschaden."], "Update 7. Februar, 19 Uhr: Auto in Eichenau in Fußgänger geschoben": ["An der Kreuzung Emmeringer und Kapellenstraße in Eichenau hat es am Donnerstagmittag (7. Februar 2019) gegen 14 Uhr gekracht. Ein 61-jähriger Olchinger fuhr mit seinem Fiat Doblo in die Kreuzung – an der rechts vor links gilt – ein und übersah dabei den Seat Ibiza einer 79-jährigen Eichenauerin. Vom Aufprall abgelenkt schob es den Fiat auf den Gehweg, wo gerade eine 92-Jährige mit Rollator mit ihrer Tochter (66) und deren Lebensgefährte (69) spazieren ging. Die drei Passanten wurden von dem Auto in eine Hecke gedrückt und dabei leicht verletzt. Sie wurden umgehend in das Brucker Krankenhaus gebracht. Die beiden Fahrer blieben unverletzt, standen aber unter Schock. Sowohl der Fiat Doblo als auch der Seat Ibiza erlitten einen Totalschaden. Die Schadenssumme für beide Fahrzeuge beträgt 16 000 Euro."]}}, "recommendations": []}