{"news_outlet": "merkur", "provenance": "https://www.merkur.de/welt/hurrikan-dorian-1000-vermisste-auf-bahamas-humberto-im-anmarsch-zr-12954158.html", "query_keywords": ["einwander", "migration"], "creation_date": "13.09.2019", "last_modified": "26.12.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["Dpa Deutsche Presse-Agentur"], "news_keywords": [], "content": {"title": "Nach „Dorian“: Immer noch über 1000 Vermisste - Nächster Hurrikan entdeckt", "description": "Hurrikan „Dorian“ hat für Verwüstungen auf den Bahamas gesorgt. Immer noch gibt es über 1000 Vermisste. Währenddessen kommt mit „Humberto“ die nächste Bedrohung.", "body": {"": ["Update vom 16. September, 7.51 Uhr: Tropensturm „Humberto“ hat sich über dem Atlantik zu einem Hurrikan der niedrigsten Stufe 1 entwickelt. Seine Böen erreichten Windgeschwindigkeiten von bis zu 120 Kilometern pro Stunde, teilte das US-Hurrikan-Zentrum am späten Sonntagabend (Ortszeit) mit. „Humberto“ befand sich demnach rund 1260 Kilometer westlich von Bermuda und bewegte sich mit einer Geschwindigkeit von sechs Kilometern pro Stunde nordöstlich Richtung offenes Meer. Das Hurrikan-Zentrum riet Einwohnern des britischen Überseegebiets, die Entwicklung des Sturms zu beobachten. Für andere Küstengebiete, etwa in den USA, gab es keine Warnung.", "Hurrikan „Lorenzo“ hat die Azoren im Atlantik erreicht. Erste Fotos im Internet  zeigen seine Naturgewalt. Das Auswärtige Amt hat eine Reisewarnung für Portugal herausgegeben. Ein verheerender Wirbelsturm traf die Philippinen an Weihnachten und forderte viele Todesopfer.", "„Humberto“ war zuvor nördlich an den Bahamas vorbeigezogen. Vor zwei Wochen hatte „Dorian“ dort als Hurrikan der gefährlichsten Kategorie fünf gewütet und auf den Inseln Grand Bahama und Abaco schwere Schäden angerichtet. Mindestens 50 Menschen verloren ihr Leben. Mehr als 13 000 Häuser wurden nach Angaben des Roten Kreuzes beschädigt oder ganz zerstört. Mehr als 1000 Einwohner werden immer noch vermisst.", "Über das Wetter in Deutschland halten wir sie ebenso in unserem täglichen Ticker auf dem Laufenden."], "Nach Hurrikan „Dorian“: Auf Bahamas steuert das nächste heftige Unwetter zu": ["Update vom 13. September, 12.02 Uhr: Nach dem verheerenden Hurrikan „Dorian“ steuert ein weiterer Sturm auf die Bahamas zu. Wie der US-Wetterdienst mitteilte, befand sich der Sturm am späten Donnerstagabend (Ortszeit) etwa 70 Kilometer vor der östlichen Insel Cat Island. Bis Samstag werde der Sturm über den Karibikstaat hinwegziehen, hieß es weiter. Der Wetterdienst warnte für Freitag vor Windgeschwindigkeiten von rund 90 Stundenkilometern und heftigen Regenfällen. Bis zum Freitagabend seien „tropensturmartige Bedingungen“ zu erwarten. Der Sturm, der derzeit noch den Namen „Potenzieller Tropensturm Neun“ trägt, werde in diesem Fall in „Humberto“ umbenannt.", "Update vom 12. September, 20.21 Uhr: Die Zahl der Vermissten auf den Bahamas nach Hurrikan „Dorian“ ist um fast die Hälfte auf 1300 gesunken. Das erklärte der Sprecher der Katastrophenschutzbehörde des karibischen Inselstaates (Nema), Carl Smith, auf einer Pressekonferenz. Inzwischen habe ein erster Abgleich mit anderen Datenbanken stattgefunden, erklärte Smith den deutlichen Rückgang.", "Update vom 11. September, 6.31 Uhr: Eine Woche nach dem verheerenden Hurrikan „Dorian“ werden auf den Bahamas noch immer rund 2500 Menschen vermisst. Das teilte die Katastrophenschutzbehörde laut Medienberichten mit. Die Zahl geht demnach aus einer Liste der Regierung hervor, die aber noch nicht mit den Namen der Menschen abgeglichen wurde, die sich in Notunterkünften aufhalten.", "„Dorian“ hatte am 1. September die Abaco-Inseln als Hurrikan der höchsten Kategorie getroffen und war später über der Insel Grand Bahama beinahe zum Stillstand gekommen. Erst nach knapp drei Tagen war er über die Bahamas hinweggezogen."], "„Dorian“-Überlebenden wird Fahrt in sicheren Hafen verwehrt - „Ein Höhepunkt der Grausamkeit“": ["Update vom 10. September, 7.20 Uhr: Mehr als eine Woche nach Ankunft von Hurrikan „Dorian“ auf den Bahamas steigt die Zahl der Todesopfer dort weiter. Sie lag am Montagabend (Ortszeit) bei 50, wie die Polizei mitteilte. Es werde davon ausgegangen, dass bei den Such- und Bergungseinsätzen weitere Tote entdeckt würden. Zahlreiche Menschen würden noch vermisst.", "Update 22.32 Uhr: Aufgrund eines Formfehlers blieb rund 130 Hurrikan-Opfern am Sonntag der Weg in einen sicheren Hafen verwehrt. Eine Fähre sollte die Menschen aus dem zerstörten Freeport in West Grand Bahama nach Florida in die USA bringen. Doch als die Evakuierten bereits an Bord der Fähre waren, kam eine Durchsage: Nur wer ein gültiges Visum für die USA habe, dürfe einreisen. Dabei reiche für Bewohner der Bahamas in der Regel der Reisepass - sofern sie per Flugzeug reisen und keine  Vorstrafen haben, berichtet CNN.", "Die Hurrikan-Überlebenden waren bereits an Bord der Fähre. Doch im Gegensatz zur Reise per Flugzeug, brauche man für die Einreise per Schiff ein Visum. Rund 130 Menschen, einige mit ihren traumatisierten Kindern, sollen laut Zeugenberichten wieder an Land zurückgeschickt worden sein."], "„Dorian“-Überlebenden wird Evakuierung von den Bahamas verwehrt": ["In einer ersten Welle der Empörung gaben einige der restriktiven Migrationspolitik von US-Präsident Donald Trump die Schuld am Einreiseverbot der Hurrikan-Opfer in die USA. Der Präsidentschaftskandidat der Demokraten, Robert Francis „Beto“ O’Rourke, bezeichnete den Vorfall als einen „Höhepunkt der Grausamkeit“.", "Der Zoll- und Grenzschutz gab hingegen der Fährgesellschaft die Schuld. Man habe die Evakuierung nicht richtig mit der Amerikanischen Botschaft, Bahamas Regierung und der US-Agentur für internationale Entwicklung koordiniert. Wenn die Fährgesellschaft sich trotzdem entschieden hätte die Menschen nach Florida zu bringen, auch ohne die nötigen Visa, dann hätte man alle Maßnahmen ergriffen, die innerhalb des amerikanischen Rechts möglich gewesen wären, um zu helfen, zitiertCNN eine Sprecherin des Zoll- und Grenzschutzes."], "„Dorian“ verwüstete die Bahamas - Zahl der Toten weiter gestiegen": ["Update vom 9. September 2019: Hurrikan „Dorian“ hat vernichtende Spuren auf den Bahamas hinterlassen. So ist die Zahl der Toten seit dem Wochenende um zwei weitere Menschen von 43 auf 45 Opfer gestiegen. Es ist allerdings mehr als wahrscheinlich, dass noch weitere Menschen ihr Leben durch den Tropensturm verloren haben: „Wir erwarten, mit Fortschreiten der Such- und Bergungseinsätze mehr verstorbene Menschen zu entdecken“, teilte die Polizei des karibischen Inselstaates mit.", "Außerdem wurden mittlerweile rund 3500 Menschen von den verwüsteten Gebieten auf die Insel New Providence gebracht, wie die dpa unter Berufung auf bahamaische Medien schreibt. Viele andere Bewohner der Bahamas wurden außerdem nach Florida gebracht - wobei zahlreiche Menschen eine Fähre wegen fehlender US-Visa angeblich wieder verlassen mussten."], "„Dorian“ verwüstete die Bahamas - Minister: Todeszahlen werden „überwältigend“ sein": ["Update vom 7. September, 13.30 Uhr: Die Zahl der Todesopfer auf den Bahamas nach Hurrikan „Dorian“ ist erneut deutlich gestiegen - auf inzwischen 43. Das teilte die Regierung des karibischen Inselstaates mit, wie die Zeitung „The Tribune“. Zuletzt waren 30 Tote bestätigt worden. Es werde erwartet, dass die Zahl noch „erheblich“ steigen werde, sagte eine Sprecherin von Premierminister Hubert Minnis dem US-Sender NBC. Gesundheitsminister Duane Sands hatte zuvor erklärt: „Ich glaube, die Zahl wird überwältigend sein.“ Zahlreiche Menschen wurden noch immer vermisst.", "„Dorian“ hatte die Bahamas am Sonntag als Hurrikan der höchsten Gefahrenstufe getroffen - mit Windgeschwindigkeiten von fast 300 Kilometern pro Stunde. Er wütete dort fast drei Tage lang. Es handelte sich um den verheerendsten Wirbelsturm auf den Bahamas und einen der stärksten im Atlantik seit Beginn moderner Aufzeichnungen.", "Hurrikan „Dorian“ ist auch über einen küstennahen Teil des US-Bundesstaats North Carolina hinweggezogen und hat für Überschwemmungen, Schäden und Stromausfälle gesorgt. Der Wirbelsturm wird am Samstag in relativ großer Entfernung zur US-Küste an den Staaten Neuenglands vorbeiziehen, darunter etwa New York, Massachusetts und Maine. Anschließend wird er in abgeschwächter Form über Nova Scotia im äußersten Nordosten Kanadas hinwegziehen.", "Ausläufer des Hurrikans Dorian ziehen nun über die US-Ostküste Richtung Europa. Noch ist unklar, welche Auswirkungen genau der Ex-Hurrikan auf das Wetter in Deutschland haben wird."], "Horror-Hurrikan „Dorian“ in USA auf Land getroffen - Viele Todesopfer auf den Bahamas": ["Update vom 6. September, 15.15 Uhr: Hurrikan „Dorian“ ist nach der tödlichen Verwüstung auf den Bahamas mit Windgeschwindigkeiten von bis zu 150 Kilometern pro Stunde in den USA auf Land getroffen. Das Nationale Hurrikan-Zentrum (NHC) in Miami teilte mit, das Auge des auf einen Sturm der Kategorie 1 heruntergestuften Hurrikans sei bei Cape Hatteras auf der Inselkette Outer Banks im Bundesstaat North Carolina angekommen. Die Outer Banks sind dem Festland vorgelagert.", "Das Hurrikan-Zentrum warnte am Freitag vor lebensbedrohlichen Sturmfluten an der Küste. Auch Gegenden nahe der Küste, die normalerweise trockenblieben, würden von steigenden Wassermassen geflutet.", "Auf den Bahamas befürchten die Behörden indes, dass die bestätigte Zahl von 30 Toten deutlich höher ausfallen wird. Dort war „Dorian“ als Hurrikan der höchsten Kategorie 5 mit Windgeschwindigkeiten von fast 300 Kilometern pro Stunde auf Land getroffen. Premier Hubert Minnis bestätigte 30 Todesopfer. Gesundheitsminister Duane Sands deutete aber an, dass es dabei längst nicht bleiben werde: „Ich glaube, die Zahl wird überwältigend sein“, sagte er im Rundfunk. Angesichts der Zerstörung kommen die Helfer nur schwer in die betroffenen Gebiete.", "Bereits vor dem Auftreffen des Hurrikans in den USA waren in North und South Carolina wegen der Ausläufer des Sturms zahlreiche Haushalte ohne Strom, wie der Sender CNN berichtete. Auf Anordnung der Behörden habe es vielerorts Evakuierungen gegeben. Am Donnerstagabend war es bereits nahe der Küste von South Carolina zu Überschwemmungen gekommen. Zahlreiche Häuser wurden abgedeckt, Bäume und Strommasten stürzten um, wie örtliche Medien berichteten. 2018 hatten die Wirbelstürme „Florence“ und „Michael“ an der Südostküste der USA schwere Schäden verursacht und Menschenleben gekostet."], "Hurrikan „Dorian: Donald Trump warnte den Bundesstaat Alabama - Experten widersprachen ihm": ["Update vom 5. September, 10.40 Uhr: US-Präsident Donald Trump warnte den Bundesstaat Alabama vor Hurrikan „Dorian“ - Experten widersprachen ihm. Mit einer von Hand veränderten Karte sorgte Trump danach für Schlagzeilen.", "Update vom 5. September, 7.47 Uhr: Hurrikan „Dorian“ hat auf seinem Weg entlang der Südostküste der USA wieder an Kraft zugelegt. Das Nationale Hurrikan-Zentrum stufte den Wirbelsturm in der Nacht zum Donnerstag auf Kategorie drei von fünf hoch. „Dorian“ ziehe derzeit entlang der Küste in Richtung Norden - für die Küstenregionen der Bundesstaaten Georgia, South und North Carolina sowie Virginia warnten die Experten daher vor „lebensbedrohlichen Sturmfluten und gefährlichen Winden“.", "Derzeit erreiche der Sturm Windgeschwindigkeiten von bis zu 185 Kilometern pro Stunde. Schwankungen seien in den kommenden Stunden möglich. Für Donnerstag oder Freitag erwarteten die Experten eine „langsame Abschwächung“. Am Mittwoch war „Dorian“ der Küste Floridas gefährlich nahe gekommen und hatte dort für heftigen Wind und Regen gesorgt. Anders als ursprünglich befürchtet, hat Dorian die US-Küste aber bisher nicht direkt getroffen. Die Meteorologen halten es für möglich, dass der Sturm am Donnerstag oder Freitag in North oder South Carolina auf Land treffen könnte.", "Der Hurrikan war am Sonntag auf die Bahamas getroffen - mit Windböen von fast 300 Kilometern pro Stunde. Er gehörte damit zu den Hurrikans der gefährlichsten Kategorie fünf. Für den Inselstaat war es der stärkste Wirbelsturm seit Beginn der modernen Aufzeichnungen. Erst am Mittwoch zog der Sturm vollständig über die Bahamas hinwegg und weiter gen USA. Die Zahl der bestätigten Todesopfer liegt bislang bei 20. Nach Angaben der Vereinten Nationen benötigen rund 70 000 Menschen auf den nördlichen Inseln dringend Hilfe zum Überleben."], "Hurrikan „Dorian“: Schon 20 Todesopfer auf den Bahamas": ["Update vom 4. September 2019: Hurrikan „Dorian“ hat auf den Bahamas eine Spur der Zerstörung hinterlassen und mindestens sieben Menschen in den Tod gerissen. Bilder aus der Luft und Satellitenaufnahmen zeigten weitläufig verwüstete Landstriche, die unter Wasser standen. Premierminister Hubert Minnis sagte am Dienstagabend (Ortszeit), neben den sieben bestätigten Opfern würden weitere erwartet. Der Sturm zog am späten Abend etwas abgeschwächt in Richtung der nahe gelegenen Südostküste der USA.", "Mehr als 60 Prozent des 6000-Einwohner-Ortes Marsh Harbour seien beschädigt, sagte Minnis, nachdem er sich erstmals aus der Luft ein Bild der Lage auf den Abaco-Inseln gemacht hatte. Die Armensiedlung The Mudd, in der vor allem haitianische Einwanderer lebten, war ihm zufolge komplett zerstört worden.", "Den Prognosen des Nationalen Hurrikan-Zentrums der USA zufolge sollte „Dorian“ zwischen der Nacht zum Mittwoch und der folgenden Nacht der Küste Floridas „gefährlich nah“ kommen und dann in Küstennähe am US-Bundesstaat Georgia vorbeiziehen. Weiter nördlich, in South Carolina und North Carolina, könnte der Hurrikan auch direkt über die Küste wegziehen, warnten die Experten.", "Der Sturm war auf beständige Windgeschwindigkeiten von bis zu 175 Stundenkilometern abgeschwächt und wurde am Dienstag zu einem Hurrikan der Kategorie zwei herabgestuft. Er galt aber weiterhin als extrem gefährlich und wurde auch größer - die Hurrikan-Winde erstreckten sich bis zu 95 Kilometer vom Zentrum."], "Video: Florida bereitet sich auf Hurrikan „Dorian“ vor": ["Update vom 3. September 2019: Die Zahl der Todesopfer auf den Bahamas durch den verheerenden Hurrikan \"Dorian\" ist auf mindestens fünf gestiegen. Zudem gebe es rund 20 Verletzte, sagte Regierungschef Hubert Minnis am Montag vor Journalisten in New Providence. Unterdessen schwächte sich der Hurrikan leicht ab und wurde von Kategorie fünf auf Kategorie drei herabgestuft, wie das US-Hurrikan-Zentrum in Miami mitteilte.", "Der Wirbelsturm peitschte nach Angaben von Meteorologen aber immer noch mit Windgeschwindigkeiten von 205 Stundenkilometern pro Stunde über die Inselgruppe hinweg. Bewohner sollten daher in ihren Notunterkünften bleiben.", "Nach den Bahamas dürfte \"Dorian\" Kurs auf Florida nehmen, sein genauer Weg aber blieb ungewiss. Nach Einschätzung des US-Hurrikan-Warnzentrums NHC dürfte der Hurrikan in der Nacht zum Dienstag und bis Mittwoch der Küste Floridas \"gefährlich nahe\" kommen. Für weite Teile der Küste galten weiter Hurrikan-Warnungen.", "Die US-Bundesstaaten Florida, Georgia und South Carolina ordneten Zwangsevakuierungen küstennaher Gebiete an. Hunderttausende Menschen waren davon ab Montagmittag betroffen. In Schleswig-Holstein sind tausende Menschen bei einem Bombenfund in Glinde bei Hamburg von einer Evakuierung betroffen, wie nordbuzz.de* berichtet.", "Update vom 2. September, 20.51 Uhr: „Dorian“ ist der heftigste Hurrikan auf den Bahamas seit Beginn moderner Wetteraufzeichnungen. Jetzt hat der Sturm ein erstes Todesopfer gefordert. Das teilte das Tourismusministerium der karibischen Inselgruppe mit. „Die Verwüstung ist beispiellos“, schrieb Premierminister Hubert Minnis auf Twitter.", "Winde mit einer Geschwindigkeit von bis zu 270 Kilometern pro Stunde haben die Inselgruppe getroffen. Bis zu 13.000 Häuser könnten ersten Meldungen zufolge zerstört oder zumindest schwer beschädigt sein. Auf den Abaco-Inseln soll es zu schlimmen Überschwemmungen gekommen sein. Das könnte sich dramatisch auf die Trinkwasserqualität auswirken, meldete das Rote Kreuz am Montagabend.", "„Dorian“ hat inzwischen etwas an Kraft verloren und wurde von Kategorie fünf auf vier herabgestuft. Das Zentrum des Wirbelsturms befindet sich weiter über den nördlichen Bahamas und bewegt sich langsam nach Westen in Richtung der Küste des US-Bundesstaats Florida."], "Horror-Hurrikan „Dorian“ erschüttert Bahamas - Experten befürchten dramatische Konsequenzen": ["10.54 Uhr: Mit Zwangsevakuierungen von hunderttausenden Küstenbewohner bereiten sich die USA auf die Ankunft von Hurrikan \"Dorian\" vor. Nach einer Anordnung von South Carolinas Gouverneur Henry McMaster müssen rund 800.000 Einwohner ab Montagmittag (Ortszeit) ihre küstennahen Häuser und Wohnungen verlassen. Entsprechende Maßnahmen galten auch für mehrere Küstenbezirke in Georgia und Florida.", "Hubert Minnis, Ministerpräsident der Inselgruppe zwischen Florida, Kuba und Haiti, rief die Bevölkerung auf, sich so schnell wie möglich in Sicherheit zu bringen. \"Dorian\" sei ein Hurrikan \"wie wir ihn in der Geschichte der Bahamas noch nie zuvor gesehen haben\", sagte Minnis, der bei einer Pressekonferenz in Tränen ausbrach. Es sei \"wahrscheinlich der traurigste Tag\" seines Lebens. Laut dem US-Hurrikanzentrum (NHC) dürfte \"Dorian\" rund 30 Stunden über den Bahamas wüten.", "10.38 Uhr: Hurrikan „Dorian“ hat auf seinem Weg Richtung Florida über den nördlichen Inseln der Bahamas gewütet. Der Sturm der höchsten Kategorie fünf zog nach seinem Auftreffen am Sonntag (Ortszeit) auf Land über die Insel Abaco. Am frühen Montagmorgen gegen 3.00 Uhr Ortszeit (9.00 Uhr MESZ) befand er sich über Freeport, der größten Stadt der Insel Grand Bahama, wie auf Karten des US-Senders CNN zu sehen war.", "Das Hurrikan-Zentrum in Miami warnte vor „katastrophalen“ Sturmfluten von bis zu sieben Metern Höhe. Mit Windgeschwindigkeiten von bis zu 320 Kilometern pro Stunde könne „Dorian“ dort in den kommenden Stunden „extreme Zerstörung“ verursachen.", "Berichte über Verletzte oder Tote gab es zunächst nicht. Das Zentrum des Sturms war am Sonntag auf dem Riff Elbow Cay östlich von Abaco auf Land getroffen. Auf Videos aus Abaco waren überschwemmte Straßen, unter Wasser stehende Häuser und umgeknickte Bäume zu sehen. Auf Facebook berichteten Einwohner von teils eingestürzten Gebäuden.", "Das Ausmaß der Schäden auf Abaco könne wegen des sich nur langsam bewegenden Sturms frühestens am Montagnachmittag festgestellt werden, sagte Joy Jibrilu, die Generaldirektorin des Tourismusministeriums, dem US-Sender CBS in einem Telefonat. Viele der Einwohner hätten die bereitgestellten Notunterkünfte aufgesucht.", "7.15 Uhr: Wegen des herannahenden Hurrikans „Dorian“ hat der US-Bundesstaat South Carolina eine Evakuierung seiner kompletten Küste angeordnet. Die Anwohner müssen sich ab Montagmittag in Sicherheit bringen, ordnete Gouverneur Henry McMaster am Sonntag (Ortszeit) an. Der Hurrikan der gefährlichsten Kategorie soll dort nicht vor Mittwoch eintreffen. Prognosen zufolge dürfte „Dorian“ von den Bahamas kommend frühestens am Montagabend Florida erreichen.", "Die Evakuierung soll nach örtlichen Medienberichten Hunderttausende Menschen betreffen, was keine populäre Maßnahme sein dürfte. „Wir können nicht alle Menschen zufriedenstellen, aber wir können alle Menschen am Leben halten“, sagte McMaster bei einer Pressekonferenz. Schulen und Behörden in den Gebieten würden geschlossen bleiben.", "Update vom 2. September, 6:35 Uhr: Der hochgefährliche Hurrikan „Dorian“ ist mit zerstörerischen Windgeschwindigkeiten von knapp 300 Kilometer pro Stunde auf die nördlichen Bahamas getroffen. Erste Fernsehbilder von der Inselgruppe südöstlich des US-Bundesstaats Florida zeigten ein Bild der Verwüstung - abgedeckte Häuser, umgeknickte Bäume und dramatische Überschwemmungen. „Dorian“ fegte am Sonntag (Ortszeit) über die Inseln Great Abaco und Great Bahama hinweg und sollte von dort langsam westlich Richtung Florida weiterziehen. Für die Ostküste des US-Bundesstaats galt eine Hurrikan-Warnung, erste Küstengebiete wurden evakuiert. Im nördlicheren Bundesstaat South Carolina wurden 800 000 Menschen angewiesen, sich in Sicherheit zu bringen.", "Das gesamte Ausmaß der Schäden auf den Bahamas war zunächst nicht absehbar. Experten des Nationalen Hurrikan-Zentrums in Miami warnten, dass „katastrophale Zerstörung“ zu befürchten sei. Den nur knapp über Meereshöhe liegenden Inseln drohten lebensgefährliche Sturmfluten von bis zu sieben Meter Höhe und heftige Regenfälle. Für die Bahamas ist es der gewaltigste Hurrikan seit dem Beginn moderner Aufzeichnungen. Die Behörden des Inselstaats mit rund 400 000 Einwohnern hatten Zehntausende Anwohner aufgefordert, sich in Schutzunterkünfte oder höherliegende Gebiete zu begeben.", "Der Regierungschef der Bahamas, Hubert Minnis, rief alle Einwohner auf, angesichts der außergewöhnlichen Stärke des Sturms Schutz zu suchen. „Das wird uns auf die Probe stellen wie nie zuvor“, zitierte ihn die örtliche Zeitung „Nassau Guardian“. „Dies ist ein tödlicher Sturm und ein Monster-Sturm.“"], "Hurrikan Dorian aus dem All  - am 1. September": [], "Hurrikan “Dorian“ zur gefährlichstenKategorie hochgestuft": ["Update vom 1. September 2019: Der Wirbelsturm „Dorian“ ist zu einem Hurrikan der gefährlichsten Kategorie hochgestuft worden. Der Sturm im westlichen Atlantik erreiche nun Windgeschwindigkeiten von mehr als 260 Kilometer pro Stunde, erklärte das Nationale Hurrikan-Zentrum in Miami am Sonntag.", "In Florida und anderen betroffenen Bundesstaaten entlang der Südostküste schaufelten derweil Anwohner Sand in Sandsäcke und versorgten sich mit dem Nötigsten, um die kommende Woche notfalls ohne Strom, Wasserversorgung und Hilfe von außen zu überstehen. Hamsterkäufer rollten Einkaufswagen voller Trinkwasser, Essen und Medikamenten aus den Supermärkten. An den Tankstellen bildeten sich lange Schlangen - die Anwohner wollten für eine eventuell bevorstehende Evakuierung bereit sein."], "Florida von Hurrikan bedroht - US-Präsident fliegt zum Golfspielen": ["US-Präsident Trump zeigte sich am Donnerstag als besorgter Regierungschef und warnte vor dem Hurrikan: „Es sieht so aus, als wenn es ein absolutes Monster sein könnte.“ Er appellierte an die Menschen in den Küstenstaaten, sich vorzubereiten. „Seien sie wachsam, bleiben sie sicher - und Gott schütze sie.“ Zudem sagte Trump einen seit Langem für Sonntag und Montag geplanten Besuch in Polen ab. Doch anstatt im Weißen Haus das Kommando zu führen, flog er am Freitagabend nach Camp David, dem Landsitz der US-Präsidenten. Dort werde er „hart arbeiten“, sagte er. Am Samstag flog er dann aber zum Golfspielen. Dabei steht für ihn ein Jahr vor der Präsidentenwahl viel auf dem Spiel: Der Umgang mit einer solchen Krise kann einen Präsidenten stärken oder nachhaltig beschädigen."], "Extrem gefährlicher Hurrikan “Dorian“ ändert seinen Kurs - Leichtes Aufatmen in Florida": ["17.45 Uhr: Der sich den USA nähernde und als \"extrem gefährlich\" eingestufte Wirbelsturm \"Dorian\" hat seinen Kurs geändert. Das US-Hurrikan-Warnzentrum NHC teilte am Samstag mit, dass sich in der Nacht auf Samstag eine \"beträchtliche Veränderung\" ergeben habe. Es könne sein, dass er statt wie vorhergesagt in Florida in den US-Bundesstaaten North Carolina und South Carolina auf Land trifft.", "Der Hurrikan werde sich am Wochenende weiter westwärts auf die Bahamas und die USA zubewegen, aber anschließend nordwärts. Es sei aber nicht auszuschließen, dass er auch die Ostküste Floridas treffe.", "Das NHC hatte \"Dorian\" am Freitagabend (Ortszeit) als \"extrem gefährlichen\" Wirbelsturm der zweithöchsten Stufe 4 eingestuft. Den Voraussagen zufolge soll er am Sonntag die Bahamas erreichen. Dort sei eine \"lang anhaltende Phase lebensgefährlicher Sturmfluten und zerstörerischen Windes\" zu erwarten, warnte das NHC.", "Update vom 31. August 2019:", "Der auf die Südostküste der USA zuziehende Hurrikan „Dorian“ hat weiter an Stärke gewonnen. Der „extrem gefährliche“ Wirbelsturm ist nun ein Hurrikan der Stufe vier von fünf und dürfte über dem warmen Wasser des westlichen Atlantiks noch weiter Kraft sammeln, bevor er am Montag oder Dienstag auf den US-Bundesstaat Florida trifft, wie das Nationale Hurrikan-Zentrum am Freitag (Ortszeit) mitteilte. Trifft „Dorian“ als Hurrikan der Kategorie vier an Land, wäre das für die Ostküste Floridas der stärkste Sturm seit mehr als zwei Jahrzehnten.", "Präsident Donald Trump erklärte am Freitag im Weißen Haus, der genaue Weg des Wirbelsturms sei immer noch nicht absehbar, deshalb würden die Behörden wohl erst am Sonntag über mögliche Evakuierungen entscheiden. Doch nur wenige Stunden später wurde er schon von der Realität überholt: Der Bezirk Brevard County an der Ostküste Floridas ordnete erste Zwangsevakuierungen an - Bewohner vorgelagerter Inseln, potenzieller Überflutungsgebiete und wenig stabiler Behausungen müssen sich demnach spätestens am Sonntagmorgen in Sicherheit bringen."], "Hurrikan „Dorian“ steuert auf US-Küste zu - Trump warnt vor Mega-Sturm": ["Update vom 30. August 2019: Der Hurrikan „Dorian“ legt über den warmen Gewässern der Karibik an Stärke zu. Die Südostküste der USA bereitet sich bereits auf den Wirbelsturm vor. Der Bundesstaat Florida rief daher am Mittwoch (Ortszeit) den Notstand aus. „Jeder Einwohner von Florida sollte für mindestens sieben Tage Vorräte haben, darunter Essen, Wasser und Medizin sowie einen Plan für den Katastrophenfall“, erklärte Gouverneur Ron DeSantis. Mit dem Eintreffen des Sturms wird am Sonntag gerechnet. Erst 2018 forderte Hurrikan „Michael“ in Florida zahlreiche Todesopfer."], "Hurrikan „Dorian“: Windböen von bis zu 200 Kilometern pro Stunde möglich": ["„Dorian“ war am Mittwoch wegen starker Windböen von einem Tropensturm zu einem Hurrikan der Kategorie eins hochgestuft worden. Der Hurrikan traf nicht direkt auf das karibische US-Außengebiet Puerto Rico, sondern zog östlich nahe an den Jungferninseln vorbei. Von dort zog „Dorian“ am Donnerstag weiter in Richtung der Bahamas.", "Die Meteorologen erwarten, dass der Hurrikan in den warmen Gewässern des westlichen Atlantiks weiter an Kraft gewinnen wird. Vor dem Eintreffen an der US-Küste könnte „Dorian“ sich demnach auf der Skala von eins bis fünf zu einem Hurrikan der dritten Stufe entwickeln. Ein solcher Sturm wird meist von heftigen Regenfällen und zerstörerischen Windböen von bis zu 200 Kilometern pro Stunde begleitet.", "Auch die Bundesstaaten Georgia und South Carolina könnten betroffen sein, sagte der Leiter der Hurrikan-Zentrums, Ken Graham. Der Sturm dürfte die USA an einem langen Wochenende heimsuchen, denn am Montag ist ein Feiertag."], "USA: Trump sagt Europa-Reise wegen Hurrikan ab": ["Wegen des Hurrikans hat US-Präsident Donald Trump eine geplante Reise nach Europa abgesagt. Er wolle durch sein Verbleiben im Land sicherstellen, dass alle Ressourcen seiner Regierung \"auf den ankommenden Sturm ausgerichtet\" seien. „Es wird ein sehr großer Hurrikan, vielleicht einer der größten!“, mahnte der Präsident. Angeblich soll sich der US-Präsident darüber schlau gemacht haben, ob man mit einer Atombombe gegen „Dorian“ vorgehen könne. Trump hat das inzwischen selbst via Twitter dementiert.", "Darüber hinaus mussten einige Kreuzfahrtschiffe bereits ihre Reiserouten ändern."], "Hurrikan „Florence“: Menschen kämpfen mit verheerenden Überschwemmungen": ["Erstmeldung vom 28. August 2019:", "San Juan/Washington - Ein Hurrikan steuert auf die Südostküste der USA zu, vor allem die Urlaubsinsel Puerto Rico schwebt in Gefahr. Im US-Außengebiet wurden bereits einige Vorkehrungen getroffen.", "Die Südostküste der USA bereitet sich auf den heranziehenden Hurrikan „Dorian“ vor. Das Unwetter wurde am Mittwoch auf dem Weg dorthin in der Karibik von einem Tropensturm zu einem Hurrikan hochgestuft. In den nächsten Tagen - voraussichtlich am Wochenende - wird seine Ankunft an der Küste der USA erwartet. Im September 2018 waren die USA von Hurrikan „Florence“ erschüttert worden."], "Hurrikan „Dorian“ steuert auf US-Küste zu: Puerto Rico hofft auf das Beste": ["Der Wirbelsturm befand sich am Mittwochnachmittag (Ortszeit) in der Nähe der Jungferninseln und sollte von dort weiter über den Atlantik in Richtung der Bahamas ziehen, wie das Nationale Hurrikan-Zentrum in Miami mitteilte. Anders als ursprünglich befürchtet sollte „Dorian“ demnach nicht direkt auf die Hauptinsel des karibischen US-Außengebiets Puerto Rico treffen.", "Der Sturm bewegte sich nach Angaben der Meteorologen am Mittwochnachmittag mit rund 20 Kilometern pro Stunde nordwestlich vorwärts und erreichte Windgeschwindigkeiten von 120 km/h. Das entspricht auf der Skala von eins bis fünf knapp einem Hurrikan der untersten Stufe eins. „Dorian“ könnte nach Experteneinschätzung in den nächsten Tagen bis zur Ankunft an der US-Küste deutlich an Stärke entwickeln. Neben Florida könnten davon auch die Bundesstaaten Georgia und South Carolina betroffen sein, sagte der Leiter des Hurrikan-Zentrums, Ken Graham, am Mittwoch.", "Das Unwetter dürfte die USA damit an einem verlängerten Wochenende heimsuchen. Am Montag ist dort ein Feiertag. Wer eine Reise auf die Bahamas oder an die Südostküste der USA plant, sollte vorab mit seinem Reiseveranstalter Kontakt aufnehmen."], "Video: Hurrikan „Dorian“: US-Küste bereitet sich auf Sturm vor": [], "Puerto Rico von Wirbelsturm bedroht: USA verhängen Notstand": ["Ursprünglich war erwartet worden, dass „Dorian“ auf seinem Weg an die Küste mit einiger Wucht auf Puerto Rico treffen würde. Die US-Regierung hatte deshalb am späten Dienstagabend (Ortszeit) vorsorglich den Notstand über sein Außengebiet Puerto Rico verhängt, um der Insel Zugang zu Bundeshilfen und Fördermitteln zu verschaffen, falls das Unwetter erhebliche Schäden anrichten sollte.", "Der Sturm änderte auf dem Weg über das Meer jedoch seinen Kurs. Den Prognosen zufolge könnte Puerto Rico damit weitgehend glimpflich davonkommen. Einzelne Inseln des US-Außengebiets könnten aber unter dem Sturm zu leiden haben.", "Puerto Rico ist ein assoziierter Freistaat der USA, seine rund 3,2 Millionen Einwohner sind US-Bürger. Die bei Kreuzfahrttouristen beliebte Insel ist während der Hurrikan-Saison oft Stürmen ausgesetzt. Besonders verheerend hatte im September 2017 Hurrikan „Maria“ das Gebiet getroffen. Fast 3000 Todesopfer wurden dem Sturm im Nachhinein zugerechnet. Monatelang litten die Puertoricaner zudem unter Stromausfällen und unterbrochener Trinkwasserversorgung. Die Angst vor einer neuen Unwetter-Katastrophe war dort deshalb groß."], "Hurrikan „Dorian“ bedroht Puerto Rico: Schulen werden geschlossen": ["Die Führung Puerto Ricos traf einige Sicherheitsvorkehrungen. Die Gouverneurin des Inselstaates, Wanda Vázquez, kündigte am Mittwoch an, am Donnerstag sollten die Schulen geschlossen bleiben und die Angestellten des öffentlichen Dienstes nicht zur Arbeit erscheinen müssen. „Wir werden uns schützen, an sicheren Orten bleiben und warten, dass der Sturm vorbeizieht“, sagte sie.", "US-Präsident Donald Trump hatte die Führung Puerto Ricos in der Vergangenheit wiederholt scharf kritisiert und ihr vorgeworfen, einen Großteil der Hilfszahlungen aus dem US-Kongress nach dem Hurrikan „Maria“ verschwendet zu haben. Besonderes Ziel von Trumps Attacken ist die Bürgermeisterin von San Juan, Carmen Yulín Cruz, die er regelmäßig als inkompetent verunglimpft."], "Puerto Rico: Donald Trump verunglimpft Regierung des Bundesstaats": ["Am Mittwoch legte Trump erneut nach und schrieb auf Twitter: „Puerto Rico ist einer der korruptesten Orte auf der Welt.“ Das politische System dort sei kaputt und die Politiker in Puerto Rico seien entweder inkompetent oder korrupt. „Ich bin das Beste, was Puerto Rico je passiert ist!“, schrieb er weiter. Mit Blick auf Hurrikan „Dorian“ erklärte Trump, die Katastrophenschutzbehörde Fema und andere Stellen seien bereit.", "Donald Trump weilt derweil auf der anderen Seite des großen Teichs. Im französischen Biarritz findet zurzeit der G7-Gipfel statt, der für den US-Präsidenten einen wahren Faux-pas bereithielt.", "Es mutet apokalyptisch an, wie ein Schneesturm New York regelrecht zu verschlingen scheint.", "dpa", "*nordbuzz.de ist Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerks."]}}, "recommendations": []}