{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/seehofer-sieht-nach-kriminalstatistik-2018-keinen-grund-zur-entwarnung-news-zr-12001157.html", "query_keywords": ["flüchtl", "geflücht", "ausländer", "asyl"], "creation_date": "03.04.2019", "last_modified": "03.04.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Afp Agence France-Presse"], "news_keywords": [], "content": {"title": "Kriminalstatistik 2018: Zahl der Straftaten sinkt - doch ein alarmierender Faktor steigt ", "description": "Bundesinnenminister Horst Seehofer (CSU) sieht trotz sinkender Zahl von Straftaten keinen Grund zu Entwarnung. Dies sagte er bei der Vorstellung der polizeilichen Kriminalstatistik für das Jahr 2018.", "body": {"": ["Update vom 2. April: Trotz der weiter sinkenden Zahl von Straftaten sieht Bundesinnenminister Horst Seehofer (CSU) noch keinen Grund zur Entwarnung. \"Die Zahlen sind erfreulich, aber es ist noch kein nachhaltiger Erfolg\", sagte Seehofer am Dienstag bei der Vorstellung der Polizeilichen Kriminalstatistik für das Jahr 2018. Das Gefühl der Verunsicherung habe bei vielen Bürgern zugenommen, was sich ändern müsse: Dies könne \"nur gelingen, wenn wir die personelle und sachliche Ausstattung der Sicherheitsbehörden weiter verbessern\", sagte der Minister.", "Insgesamt zeigte sich Seehofer zufrieden mit der Bilanz. \"Deutschland ist eines der sichersten Länder der Welt\", sagte er. Die Zahl der Straftaten gehe zurück, und die Aufklärungsquote sei mit 56,5 Prozent \"auf einen neuen Höchststand\" gestiegen.", "Dem Bundesinnenministerium zufolge registrierte die Polizei im abgelaufenen Jahr genau 5.555.520 Straftaten. Werden die rein ausländerrechtlichen Verstöße herausgerechnet, liegt die Zahl bei knapp 5,4 Millionen Taten - ein Rückgang um 3,4 Prozent im Vergleich zum Vorjahr.", "Die Jahresstatistik der Polizei beinhaltet bekannt gewordene Straftaten einschließlich der mit Strafe bedrohten Versuche, die Anzahl der ermittelten Tatverdächtigen und eine Reihe weiterer Angaben. Staatsschutz- und Verkehrsdelikte, Steuerstraftaten sowie Ordnungswidrigkeiten sind in der Statistik nicht enthalten."], "„Absehbare“ Probleme? Seehofer will schärfere Abschieberegeln - Justizminister protestieren": ["Berlin - Die Justizminister von sechs Bundesländern haben deutliche Kritik an den Plänen von Bundesinnenminister Horst Seehofer (CSU) für verschärfte Abschieberegeln geübt. In einem gemeinsamen Schreiben lehnen die Minister und Senatoren von Berlin, Brandenburg, Bremen, Hamburg, Rheinland-Pfalz und Thüringen unter anderem die geplante Unterbringung von Abschiebehäftlingen in Gefängnissen ab. In der Justizvollzugsanstalt Bremen beispielsweise wäre dies \"schon aus Platzgründen\" gar nicht möglich, erklärte der dortige Justizsenator Martin Günthner (SPD) am Freitag.", "Zudem bestünde die Gefahr, dass die Justizvollzugsbeamten, die im Umgang mit Abschiebehäftlingen gar nicht geschult seien, ihren eigentlichen Aufgaben etwa zur Resozialisierung der Gefangenen nicht mehr nachkommen könnten, fügte Günthner hinzu.", "Wegen des Mangels an Abschiebehaftplätzen will Seehofer das Trennungsverbot von Abschiebungs- und Strafgefangenen in Gefängnissen aussetzen. Allerdings sollen Abschiebehäftlinge räumlich getrennt einsitzen."], "Seehofers Vorstoß: Justizminister fürchten neue Überlastung der Gerichte": ["In ihrer Stellungnahme zum Entwurf des \"Geordnete-Rückkehr-\"Gesetzes mahnen die Justizminister der sechs Länder ferner die Beachtung \"verfassungs-, europa- und völkerrechtlicher Vorgaben\" bei der beabsichtigten vereinfachten Abschiebung von Ausländern an. Auch dürfe das staatliche Interesse an einer Strafverfolgung nicht unterlaufen werden. Die Ressortchefs fordern, die Durchsetzung des staatlichen Strafanspruchs und die Arbeit der Staatsanwaltschaften müsse auch zukünftig Priorität haben.", "Auch interessant: „Lifeline“-Kapitän bittet um Aufnahme für libysche Flüchtlinge - so reagiert Seehofer oder Söder verspricht „entschlossenes Signal für Europa“", "Der Gesetzentwurf führe \"absehbar zu Rechtsunsicherheit\", werde die \"ohnehin schon überlastete Verwaltungsgerichtsbarkeit\" weiter belasten und schließe mit der angestrebten Einführung eines neuen Aufenthaltsstatus \"eine Vielzahl geflüchteter Personen vom gesellschaftlichen Leben aus\", kritisieren die Länderminister weiter."], "Streit um Abschieberegeln: Das sehen Seehofers Pläne vor": ["Seehofer will eine schärfere Gangart gegen einen Großteil der in Deutschland geduldeten Ausreisepflichtigen einschlagen. Grundsätzlich soll besser unterschieden werden können zwischen Ausreisepflichtigen, die aus humanitären Gründen geduldet sind, und solchen, die ihre Abschiebung aktiv behindern. Wer sein Ausreisehindernis etwa durch Identitätstäuschung, eine Mitwirkungsverweigerung oder fehlende Passpapiere selbst verschuldet, soll künftig aus der Duldung herausfallen. Hierfür soll ein neues Instrument geschaffen werden, die Ausreiseaufforderung.", "Das Bundesinnenministerium plant ferner eine Vereinfachung der Voraussetzungen für die Abschiebehaft. Künftig soll jemand bereits in Haft genommen werden können, wenn die Behörden eine Fluchtgefahr vermuten. Nach dem Willen Seehofers soll ferner der Ausreisegewahrsam wieder schneller angewendet werden. Die Pläne des Innenministers waren bereits im Februar bei ihrem Bekanntwerden unter anderem von Pro Asyl und den Grünen kritisiert worden. Aber auch aus der SPD wurde Kritik laut - Justizministerin Katarina Barley (SPD) muss im Zuge der Ressortabstimmung Stellung zu dem Gesetzentwurf nehmen.", "AFP"]}}, "recommendations": []}