{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/lifeline-kapitaen-trifft-seehofer-nach-ordentlichem-streit-und-erlebt-grosse-ueberraschung-zr-11980344.html", "query_keywords": ["migrant", "flüchtl", "asyl"], "creation_date": "01.04.2019", "last_modified": "30.05.2019", "crawl_date": "25.11.2020", "author_person": ["Maximilian Kettenbach"], "author_organization": [], "news_keywords": [], "content": {"title": "„Lifeline“-Kapitän trifft Seehofer nach heftigem Streit - und erlebt große Überraschung", "description": "Nimmt Deutschland 150 libysche Flüchtlinge auf? Darum hat der „Lifeline“-Kapitän Claus-Peter Reisch Innenminister Horst Seehofer gebeten. Der CSU-Politiker zeigt sich gesprächsbereit.", "body": {"": ["München/Berlin - „Lifeline“-Kapitän Reisch hat sich überrascht vom Gespräch mit Horst Seehofer gezeigt. Gegenüber Merkur.de und derIppen-Digital-Zentralredaktion erzählte er ausführlich von der Begegnung: „Das Gespräch war auf eine Stunde angesetzt, er hat sich über zwei Stunden genommen. Ich habe Horst Seehofer in diesem Gespräch völlig anders kennengelernt. Ich bin bekanntlich kein Seehofer-Fan, aber er hat mich angenehm überrascht.“", "Reisch habe den Eindruck, der Innenminister stellte interessiert Fragen und war von Reischs Schilderungen berührt. Etwa, wie das denn auf dem Schiff während einer Mission so ablaufe oder wie man eingerichtet sei."], "Reisch und Seehofer: Kriegsbeil begraben": ["Reisch erklärte auch, dass beide gleich zu Beginn des Gesprächs ihr Kriegsbeil begraben hätten. Beide hatten sich laut Merkur.de* im Vorfeld gegenseitig schwere Vorwürfe gemacht. „In der ersten halben Minute haben wir uns noch einmal spaßeshalber gegenseitig vorgehalten, was der eine dem anderen vorgeworfen hat, dann habe ich gesagt, ‚jetzt reichen wir uns einfach die Hand, Herr Seehofer, und vergessen den Schmarrn.‘“ Auf dieses Angebot sei Seehofer schmunzelnd eingegangen.", "Seehofer genieße nun einen Vertrauensvorschuss, so Reisch, „doch ich messe ihn an den Dingen, die rauskommen“.", "Seehofer gab Reisch, dessen Aussage nach, zwei Zusagen. Zum einen versprach er, sich mit Minister-Kollegen besprechen zu wollen, ob Deutschland 150 Flüchtlinge aus Libyen rausholen und aufnehmen könne - darum hatte ihn Reisch gebeten - nicht gefordert -, „als humanitäres Zeichen“, wie er sagt.", "Sollte die Bundeswehr diese Menschen nicht aus dem Flüchtlingslager in Tripolis holen können, versprach der Kapitän, die Lifeline-Crew stünde dafür zur Verfügung.", "Punkt zwei: Nachdem die Mission „Sophia“ eingestellt worden sei, habe er Seehofer zudem gebeten, dafür zu sorgen, „dass unser Schiff wieder fahren kann“. Seehofer sagte Reisch zufolge zu, auch dies prüfen zu wollen - und machte deutlich, die Einstellung der Mission gehe auch ihm „gegen den Strich“."], "„Lifeline“-Kapitän: Mit diesem Kniff packte er Seehofer emotional": ["Mit einem Kniff erreichte Reisch den Innenminister ganz offensichtlich emotional: „Ich habe an das C der CSU und damit an das christliche Gewissen appelliert, dass Menschen im Meer auf ihrer Reise nach Europa ertrinken. Ich habe ihm Bilder mitgebracht von der Mission, „Eldorado“, der Film über die Flüchtlingskrise, und ein Buch, das ich bei der Löwenherz-Preisverleihung bekommen habe.“ Ein Buch mit über 35.000 dokumentierten Menschen, die im Meer auf der Überfahrt umkamen. „Ich habe es Seehofer sozusagen weitergeschenkt - mit persönlicher Widmung.“", "35.000! Reisch schätzt, in Wahrheit seien es dreimal so viele und erzählt von gekenterten Flüchtlingsbooten, bei denen man keine einzige Leiche mehr fand.", "Alle kann Reisch nicht retten, von Seehofer erhofft er sich nun jedoch zumindest ein paar „aus der Hölle dort zu holen“.", "Abschließend sagt er: „Natürlich wäre ich gerne mit konkreteren Ergebnissen rausgegangen aber auch ein Innenminister kann eben nicht alleine alles zusagen, das musste ich nun einsehen.“"], "Erstmeldung vom 29. März: „Lifeline“-Kapitän bittet Seehofer: Deutschland soll libysche Flüchtlinge aufnehmen": ["Berlin - Der Kapitän des zivilen Seenotrettungsschiffs „Lifeline“, Claus-Peter Reisch, hat bei einem Treffen mit Bundesinnenminister Horst Seehofer für die Aufnahme von 150 Flüchtlingen aus Libyen geworben. Seehofer habe bei dem zweistündigen Gespräch am Abend eine Prüfung zugesagt und wolle mit Ministern anderer Ressorts darüber sprechen, sagte Reisch am Donnerstag in Berlin."], "Lifeline-Kapitän über das Treffen mit Seehofer": ["Der CSU-Politiker habe sich die Lage vor der libyschen Küste und im Land schildern lassen und intensiv zugehört. „Es gibt dort in diesen Foltergefängnissen Frauen, Kinder und auch Männer, die wirklich bis aufs Blut gepeinigt sind.“ Eine Umsiedlung nach Deutschland aus humanitären Gründen könne mithilfe des UN-Flüchtlingshilfswerkes UNHCR erfolgen, um diesen Menschen ein menschenwürdiges Weiterleben zu ermöglichen, sagte Reisch.", "Lesen Sie auch: Weniger Bundesgeld für Flüchtlinge: Schwesig kritisiert Minister aus ihrer Partei"], "EU will Marineeinsatz vor libyscher Küste beenden": ["Die EU hatte zuvor entschieden, ihren Marineeinsatz vor der libyschen Küste zu stoppen und damit auch keine Migranten mehr aus Seenot zu retten. Die am Mittwoch offiziell bestätigte Entscheidung sieht vor, bei der Anti-Schleuser-Operation Sophia vorerst nur noch Luftaufklärung zu betreiben und libysche Küstenschützer auszubilden.", "Grund für das Aus der Marineoperation ist, dass sich die Mitgliedstaaten nicht auf ein System zur Verteilung von aus Seenot geretteten Migranten einigen konnten. Die italienische Regierung hatte dies gefordert, weil Gerettete nach den aktuellen Einsatzregeln ausschließlich nach Italien gebracht werden.", "Innenminister Horst Seehofer droht unterdessen auch an anderer Stelle ein Streit ums Asyl: Mehrere Landesjustizminister lehnen die von ihm geplanten härteren Abschieberegeln ab. Ebenfalls wichtig für sein Ressort könnte der Ausgang der Brexit-Abstimmung im britischen Unterhaus am Freitag werden - schließlich geht es im Ringen nach einem Deal auch um eine geordnete Zusammenarbeit in Sicherheitsfragen.", "Lesen Sie auch: Ein schicksalhafter Tag steht dem Präsidenten der Türkei, Recep Tayyip Erdogan, bevor: Die Kommunalwahlen in dem Land werden auch zur Abstimmung über seine Politik.", "Auch interessant: Maltesische Marine erlangt Kontrolle über Tankschiff zurück: Migranten hatten es entführt oder Lesen Sie auch den Kommentar von Merkur.de*: May ist gescheitert oder Söder verspricht „entschlossenes Signal für Europa“ oder Bericht lässt sie fassungslos zurück: ZDF-Moderatorin Kiewel knöpft sich „Tagesschau“-Team vor oder Harter Brexit: Das ist Seehofers Plan für Deutschland jetzt", "Bundesinnenminister und Ex-CSU-Chef Horst Seehofer hat seinen Abschied aus der Politik angekündigt.", "Was zählt ist die Reichweite: CSU stellt beliebte Zeitschrift ein. Stattdessen will sich die Partei auf anderen Kanälen verbessern - etwa auf Youtube.", "* Merkur.de ist Teil des Ippen-Digital-Redaktionsnetzwerks.", "dpa, mke"], "Video: Immer wieder Dramen vor und in Libyen": []}}, "recommendations": []}