{"news_outlet": "merkur", "provenance": "https://www.merkur.de/welt/weltbevoelkerung-china-indien-deutschland-usa-macht-wirtschaft-kinder-studie-seattle-zr-90016062.html", "query_keywords": ["einwander"], "creation_date": "31.07.2020", "last_modified": "31.07.2020", "crawl_date": "25.11.2020", "author_person": ["Patrick Huljina"], "author_organization": [], "news_keywords": [], "content": {"title": "Weltbevölkerung: Forscher warnen vor Machtverschiebung - Folgen für Deutschland?", "description": "Forscher aus den USA sagen voraus, dass die Erdbevölkerung im Jahr 2064 ihren Höchststand erreichen wird. In Deutschland wird es ebenfalls Veränderungen geben.", "body": {"": ["München/Seattle - In den vergangenen Jahrzehnten ist die Zahl der Weltbevölkerung stets gestiegen. Aktuell leben etwa 7,8 Milliarden Menschen auf unserem Planeten. Doch das Wachstum ist nicht unendlich. Forscher vom Institut für Gesundheitsmessung und -auswertung (IHME) der University of Washington in Seattle, das von der Bill-und-Melinda-Gates-Stiftung unterstützt wird, stellten in ihrer Studie neue Prognosen zur Entwicklung der Weltbevölkerung vor. Diese wurde im Medizin-Fachblatt „The Lancet\" veröffentlicht."], "Im Video: Ein Drittel der Weltbevölkerung könnte 2070 unter großer Hitze leiden": [], "Studie: Weltbevölkerung erreicht im Jahr 2064 ihren Höchststand - Geburtenrate wird in vielen Ländern sinken": ["Die Ergebnisse der Forscher zeigen, dass die Erdbevölkerung um das Jahr 2064 ihren Höchststand erreichen wird.  9,7 Milliarden Menschen sollen demnach zu diesem Zeitpunkt auf der Welt leben. Danach wird die Weltbevölkerung jedoch deutlich zurückgehen. Bis zum Jahr 2100 sollen rund 8,8 Milliarden Menschen auf der Erde leben. Eine UN-Prognose aus dem vergangenen Jahr hatte für diesen Zeitpunkt etwa 2 Milliarden Menschen mehr vorausgesagt.", "Die Wissenschaftler schreiben, dass die Geburtenrate in 183 von 195 Ländern so weit sinken wird, dass die Bevölkerungszahl ohne Einwanderung nicht mehr aufrecht erhalten werden kann. In mehr als 20 Ländern, vor allem in Asien und Europa, soll die Bevölkerung um mehr als die Hälfte kleiner werden. Dazu gehören beispielsweise Japan, Spanien, Italien und Polen. Auch in China, dem mit 1,4 Milliarden Einwohnern aktuell bevölkerungsreichsten Land der Erde, soll die Population bis 2100 auf etwa 732 Millionen Einwohner zurückgehen."], "Prognose: Demografischer Wandel führt für viele Länder zu negativen wirtschaftlichen Folgen": ["Der Grund für diese Entwicklung ist der bessere Zugang zu Verhütungsmitteln und bessere Bildung für Mädchen und Frauen. „Wenn Frauen mehr Zugang zu Bildung und Geburtenkontrolle bekommen, entscheiden sie sich im Durchschnitt für weniger als 1,5 Kinder“, erklärte Christopher Murray, der Leiter der Studie. Lag die weltweite Geburtenrate im Jahr 2017 noch bei etwa 2,37 Kindern pro Frau, wird die Zahl bis zum Jahrhundertende auf etwa 1,66 sinken. Der erforderliche Wert für eine stabile Bevölkerungszahl liegt jedoch bei 2,1 Kindern pro Frau.", "Diese Entwicklungen werden den Forschern zufolge den demografischen Wandel vorantreiben. Im Jahr 2100 werden 2,73 Milliarden Menschen älter als 65 Jahre sein, hingegen aber nur 1,7 Milliarden 20 Jahre alt, oder jünger, sein. Für die meisten Länder dürfte das Fehlen von Arbeitskräften negative wirtschaftliche Folgen haben. Länder mit hohem Einkommen könnten diesen Entwicklungen mit einer flexiblen Einwanderungspolitik und sozialer Unterstützung für Familien mit Kindern begegnen, schrieben die Forscher in der Studie."], "Prognose: Indien und Nigeria werden die bevölkerungsreichsten Länder der Welt": ["Im Jahr 2035 soll China die USA als Land mit dem größten Bruttoinlandsprodukt ablösen. Bis zum Ende des Jahrhunderts könnten die USA jedoch erneut das größte BIP erreichen. Der Prognose der Wissenschaftler zufolge werden die USA im Jahr 2100 mit 336 Millionen mehr Einwohner haben als aktuell. In China wird die Bevölkerung hingegen stark zurückgehen.", "Laut der Studie wird zum Ende des Jahrhunderts Indien mit etwa 1,1 Milliarden Menschen das bevölkerungsreichste Land der Welt sein. Lediglich zwei Erdregionen werden 2100 eine größere Population haben als aktuell. Länder in Afrika südlich der Sahara werden mit etwa drei Milliarden Menschen ihre Bevölkerungszahlen verdreifachen. Nigeria könnte demnach mit 791 Millionen Einwohnern zum Land mit den weltweit meisten Menschen hinter Indien werden."], "Studie: Experte vermutet Verschiebung der geopolitischen Machtverhältnisse": ["In der Region Nordafrika und Vorderasien wird es statt 600 Millionen künftig 978 Millionen Menschen geben. China mit 732 Millionen, die USA mit 336 Millionen und Pakistan mit 248 Millionen Einwohnern werden die Top-Five der bevölkerungsreichsten Staaten komplettieren. „Am Ende dieses Jahrhunderts wird die Welt eine multipolare sein, in der Indien, Nigeria, China und die USA die wichtigsten Mächte sind“, sagte Richard Horton, Chefredakteur des Journals „The Lancet“. Er erklärte, die Studie zeige eine radikale Verschiebung der geopolitischen Machtverhältnisse."], "Prognose: Deutschland bleibt weiterhin eine führende Wirtschaftsnation": ["Deutschland wird den Prognosen zufolge weiterhin eine führende Rolle als Wirtschaftsnation beibehalten. Mit 85 Millionen Einwohnern im Jahr 2035 wird die Bevölkerung ihren Höchststand erreichen und bis zum Ende des Jahrhunderts auf etwa 66,4 Millionen absinken. Die Geburtenrate wird der Prognose zufolge nur leicht von 1,39 Kinder pro Frau auf den Wert 1,35 sinken.", "Ein Drittel der Weltbevölkerung könnte in 50 Jahren unter großer Hitze leiden. Die deutsche Bevölkerung wächst langsamer.  Derzeit gibt es viele Studien zur Coronavirus-Pandemie*. Eine europaweite Studie zeigt, welche Kinder am stärksten von Covid-19 betroffen sind.  (ph) *merkur.de ist Teil des Ippen-Digital-Netzwerks"]}}, "recommendations": []}