{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/tuerkei-fluechtlinge-eu-grenze-erdogan-griechenland-syrien-eu-merkel-schuesse-news-lesbos-video-zr-13574651.html", "query_keywords": ["migrant", "flüchtl", "geflücht", "asyl", "migration"], "creation_date": "15.03.2020", "last_modified": "09.09.2020", "crawl_date": "24.11.2020", "author_person": ["Alicia Greil", "Florian Naumann", "Sabine Oberpriller", "Antonio Riether", "Andreas Schmid"], "author_organization": [], "news_keywords": [], "content": {"title": "Türkei/Griechenland: Prekäre Lage an EU-Außengrenzen - Kirchenvertreter kritisieren Umgang mit Flüchtlingen", "description": "Die Spannungen zwischen der Türkei und der EU nehmen zu. Kirchenvertreter kritisieren den Umgang mit den Flüchtlingen an den EU-Außengrenzen.", "body": {"": ["Update um 13.10 Uhr: Der türkische Präsident Recep Tayyip Erdogan empfängt in der nächsten Woche Bundeskanzlerin Angela Merkel (CDU) und Frankreichs Staatschef Emmanuel Macron, um über den Flüchtlingsstreit zu beraten. „Wir kommen am nächsten Dienstag in Istanbul zusammen“, kündigte Erdogan einem Bericht der staatlichen Nachrichtenagentur Anadolu vom Dienstag an.", "In der Flüchtlingskrise 2015 und 2016 kamen über eine Million Asylsuchende nach Deutschland. Die Sympathie zu Beginn war groß - wie sieht es jetzt aus?"], "Türkei/Griechenland: Erdogan, Merkel und Macron wollen sich bei Treffen beraten": ["Erdogan äußerte sich zu dem geplanten Treffen während seines Rückflugs aus Brüssel, wo er am Montag mit den Spitzen der Europäischen Union über die Lage der Flüchtlinge an der griechisch-türkischen Grenze gesprochen hatte. Sowohl EU-Kommissionspräsidentin Ursula von der Leyen als auch EU-Ratspräsident Charles Michel forderten Erdogan auf, sich weiter an das Flüchtlingsabkommen von 2016 zu halten. Unterdessen tauchte ein Bericht auf, Bundeskanzlerin Angela Merkel habe eine Militäreskalation an der türkisch-griechischen Grenze in letzter Minute verhindert.", "Nach den Gesprächen in Brüssel hat die Türkei am Dienstag außerdem eine Überarbeitung des Flüchtlingspakts von 2016 gefordert. Angesichts der „neuen Umstände“ etwa in Syrien werde man mit der EU besprechen was zusätzlich getan werden könne, sagte der türkische Außenminister Mevlüt Cavusoglu am Dienstag"], "Türkei/Griechenland: Kirchenvertreter äußern Kritik am Umgang mit Flüchtlingen": ["Unterdessen kommt aus den Kirchen in Deutschland scharfe Kritik am Umgang mit Flüchtlingen an der griechisch-türkischen Grenze. „Anstatt humanitäre Lösungen zu finden, bei denen alle Länder Europas Verantwortung übernehmen, hält man sich Männer, Frauen und Kinder, die Schutz suchen, mit Tränengas vom Leib“, sagte Heinrich Bedford-Strohm, Ratsvorsitzender der Evangelischen Kirche in Deutschland, laut Mitteilung vom Dienstag. Weiter bezeichnete er es als erbärmlich, was sich derzeit an der Grenze abspiele.", "Der Münchner Erzbischof Kardinal Reinhard Marx äußerte sich ähnlich. „Es geht nicht um unkontrollierte Grenzöffnung, sondern darum, die konkrete Not nicht aus den Augen zu verlieren“, betonte er. Erdogan treibe ein zynisches Spiel, indem er Menschen an die Grenzen locke. Dennoch habe die Türkei 3,7 Millionen Menschen aufgenommen. Dass sich das christliche Europa weigere, 5000 Kinder aufzunehmen, sei dagegen unverständlich.", "Ein Augenzeuge findet derweil noch drastischere Worte. Er sei immer mehr von Europa enttäuscht, Geflüchtete leben unter unwürdigen Bedingungen und würden sich behandelt fühlen wie Tiere. Der Menschenrechtler zeigt sich „hoffnungslos“ und befürchtet, Moria könne zum Massengrab werden.", "Ob Deutschland Flüchtlinge aufnehmen sollte oder nicht, darüber diskutierten auch die Gäste bei „Hart aber fair“ am Montagabend. Dabei kam es zu hitzigen Wortgefechten, die beinahe zu entgleisen drohten."], "Türkei/Griechenland: Lage an der Grenze weiter angespannt": ["Update um 10.47 Uhr: Angesichts der angespannten Lage an der griechisch-türkischen Grenze fordert der stellvertretende FDP-Fraktionsvorsitzende Alexander Graf Lambsdorff einen weiteren Dialog der Europäischen Union mit der Türkei. „Bei allem Ärger müssen wir mit der Türkei weiterreden, so schwierig das ist“, sagte er am Dienstag im ZDF-Morgenmagazin. Der Türkei komme eine wichtige Rolle zu, da es das Einzige zwischen Syrien und Europa ist. Deshalb müsse man beim Thema Flüchtlinge über das Gespräch am vergangenen Montag hinaus mit dem türkischen Präsidenten Recep Tayyip Erdogan reden.", "Update vom 10. März 2020, 6.59 Uhr: Am griechisch-türkischen Grenzfluss Evros (türkisch: Meric) ist die Lage in der Nacht zum Dienstag zwar ruhig, aber auch angespannt geblieben. Nur vereinzelt versuchten Migranten, einen Grenzzaun zu überwinden oder den Fluss zu durchqueren, wie der staatliche griechische Rundfunk (ERT) unter Berufung auf die griechische Polizei berichtete.", "Auf der türkischen Seite der Grenze wurden in der Nacht keine Bewegungen von größeren Gruppen von Migranten gesichtet. Die Sicherheitsbehörden nutzten die Ruhe, um beschädigte Stellen des Zauns am Grenzübergang von Kastanies/Pazarkule zu reparieren, wie im Staatsfernsehen zu sehen war. Auf den Inseln im Osten der Ägäis waren am Montag - am fünften Tag in Folge - nur wenige Migranten angekommen, wie es in den Berichten weiter hieß."], "EU will Flüchtlingspakt mit der Türkei retten": ["Die EU will den Flüchtlingspakt mit der Türkei retten. Am Montagabend hatte es ein Treffen mit dem türkischen Präsidenten Erdogan und EU-Kommissionschefin Ursula von der Leyen und EU-Ratschef Charles Michel gegeben (s.u.).", "Aus EU-Kreisen hieß es, Erdogan habe in dem Gespräch keine neuen Forderungen gestellt. Es sei ihm nur um die die aus seiner Sicht unvollständige Auszahlung der Hilfsgelder gegangen. Dies könne nun auf Expertenebene geklärt werden. Die EU werte den Verlauf des Treffens als Hinweis, dass Erdogan wieder konstruktiv mit der EU ins Gespräch kommen wolle.", "Der CSU-Europapolitiker Manfred Weber betonte, die EU müsse der Türkei eine klare Botschaft vermitteln: „Löst das Grenzchaos, dann können wir über einen neuen Deal reden“, schrieb der Fraktionschef der Europäischen Volkspartei im Europaparlament auf Twitter. „Wenn ihr noch mehr wollt, etwa die Aufhebung von Visavorschriften, dann wollen wir auch über illegale Gasbohrungen in zyprischen Gewässern reden. Wenn ihr über Handel reden wollt, müssen wir über Rechtsstaatlichkeit reden.“"], "Prekäre Lage an EU-Grenze: Gespräch zwischen Erdogan und EU - von der Leyen gibt Einblicke": ["Update vom 9. März 2020, 21.30 Uhr: Nur zwei Stunden hat das kurzfristig anberaumte Treffen zwischen dem türkischen Präsidenten Recep Tayyip Erdogan und den EU-Spitzen gedauert. Dann war Erdogan auch schon wieder weg und EU-Kommissionspräsidentin Ursula von der Leyen und EU-Ratspräsident Charles Michel gaben alleine eine kurze Pressekonferenz. Das Resultat: Keine konkreten Ergebnisse, dafür Absichtserklärungen.", "Bei der Pressekonferenz nannte von der Leyen das Gespräch konstruktiv. Das Abkommen bleibe gültig, sagte von der Leyen über die Haltung der EU zum Flüchtlingspakt mit der Türkei. Nun werde man analysieren, welche Teile nicht umgesetzt wurden und warum. Meinungsverschiedenheiten bei der Umsetzung des Abkommens sollten der EU-Außenbeauftragte Josep Borrell und der türkische Außenminister Mevlüt Cavusoglu in den nächsten Tagen gemeinsam mit einem Team von Fachleuten klären, ergänzte EU-Ratschef Charles Michel."], "Flüchtlingskrise in Griechenland: Von der Leyen ruft Athen zur Mäßigung auf": ["Erstmals rief von der Leyen auch Athen zur Mäßigung auf. Übermäßige Gewalt müsse vermieden und die Grundrechte müssten gesichert werden - darunter das Recht, in der EU einen Asylantrag zu stellen. Damit ging die CDU-Politikerin erstmals ein wenig auf Distanz zum griechischen Vorgehen. Bei einem Besuch vor einer Woche an der griechisch-türkischen Grenze hatte sie sich noch vorbehaltlos hinter das Vorgehen gestellt.", "„Heute sind wir inmitten eines tiefen Dilemmas“, sagte von der Leyen. Die Geschehnisse deuteten eindeutig auf politisch motivierten Druck auf die EU-Außengrenzen hin. Zugleich bräuchten die Migranten, die an der Grenze ausharrten, ebenso Hilfe wie Griechenland."], "Dramatische Ereignisse in Flüchtlingskrise an der griechischen Grenze": ["Update vom 9. März 2020, 18.30 Uhr: In diesen Tagen geht es viel um die türkische Taktik im Grenzstreit, die europäische Entrüstung über das Vorgehen Erdogans und die scheinbar gesichtslose Masse an Menschen, die auf die griechischen Grenzen zustürmt. Doch die Leidtragenden des Grenzkonfliktes zwischen der Türkei und der EU und Griechenland sind die Flüchtlinge - und von ihnen wie so oft die Kleinsten. Gegenüber bild.de berichtet eine Mutter, wie sie ihren Sohn im Meer verlor.", "Die 42-Jährige Hefin Khoja war demnach mit ihrem sechsjährigen Sohn Sido Kasim aus der Gegend von Aleppo vor dem syrischen Krieg geflohen. Als Erdogan erklärte, die Grenzen seien offen, stieg sie nach eigenen Angaben mit ihrem Sohn in ein Boot. Während das Boot laut Küstenwache gekentert worden sein soll, um eine Rettung zu veranlassen, berichtet die Syrerin, das Boot habe ein Loch gehabt und sei gesunken.", "Als das Boot unterging, habe sie den kleinen Jungen nicht mehr halten können, sie habe ihn verloren, erzählt sie bild.de. Sie wurde nach einiger Zeit aus dem Wasser gezogen. Der kleine Sido konnte nur tot geborgen werden. „Ich dachte, wenn ich meinen Sohn nach Europa bringe, wird er dem täglichen drohenden Tod in Syrien entkommen“, sagte Hefin Khoja bild.de. „Er ist mein einziger Sohn. Seinetwegen bin ich nach Europa gekommen. Ich habe ihn jetzt auf Lesbos begraben.“ Derzeit sitzt sie auf einem Militärschiff am Hafen von Mytilini fest und kann keinen Asylantrag stellen, weil die griechische Regierung das Asylrecht einen Monat lang ausgesetzt hat."], "Griechischer Ministerpräsident Mitsotakis spricht von kritischen Zeitpunkt für Europa": ["Update vom 9. März 2020, 16.15 Uhr: Der griechische Ministerpräsident Kyriakos Mitsotakis hat am Rande eines deutsch-griechischen Wirtschaftsforums in Berlin zur Migrationskrise gesagt, Griechenland und die EU ließen sich von der Türkei nicht „erpressen“. Der türkische Präsident Recep Tayyip Erdogan müsse bei seinem Besuch an diesem Montag in Brüssel zu einer Deeskalation beitragen.", "Mitsotakis sprach von einem „kritischen“ Zeitpunkt für Griechenland und Europa. Die Türkei versuche, aus zehntausenden Migranten „illegale Eindringlinge“ zu machen. Die EU-Außengrenze müsse geschützt werden. Es müsse zu einer praktischen Änderung der Politik Ankaras kommen. So müsse die Türkei rasch illegal eingereiste Migranten zurücknehmen, die auf griechischem Staatsgebiet verhaftet worden seien.", "Mitsotakis begrüßte die Ankündigung der schwarz-roten Koalition, Griechenland zu unterstützen und zusammen mit anderen EU-Staaten etwa 1000 bis 1500 Kinder aufzunehmen, die in Lagern auf den Ägäis-Inseln leben. Deutschland übernehme damit eine Führungsrolle in der EU. Dies sei ein praktischer Beweis der Solidarität."], "Flüchtlingskrise: Merkel will Migration „ordnen, steuern und reduzieren“": ["Bundeskanzlerin Angela Merkel (CDU) war ebenfalls auf dem Wirtschaftsforum. Es sei inakzeptabel, dass die Türkei versuche, eigene Probleme auf dem Rücken von Flüchtlingen zu lösen, die dann an der türkisch-griechischen Grenze in einer Sackgasse strandeten, sagte sie bei dieser Gelegenheit und sprach sich für eine Weiterentwicklung des EU-Türkei-Abkommens.", "Deshalb setze sie sich mit ganzer Kraft dafür ein, „dass das EU-Türkei-Abkommen in eine neue Stufe überführt werden kann.“ Ziel sei es, Flucht und Migration zu ordnen, zu steuern und zu reduzieren, sagte Merkel weiter. Am Montagabend wollen sich die EU-Spitzen in Brüssel mit dem türkischen Präsidenten Recep Tayyip Erdogan mit den EU-Spitzen in Brüssel."], "Grenzstreit zwischen Türkei und EU: Von der Leyen lehnt Öffnung der Grenze ab": ["Update vom 9. März 2020, 13.11 Uhr: EU-Kommissionspräsidentin Ursula von der Leyen hat die Öffnung der griechisch-türkischen Grenze für Migranten klar abgelehnt. Die Grenzen „sind nicht offen und sie werden nicht geöffnet\", sagte von der Leyen am Montag in Brüssel. Mit Blick auf ein Treffen mit dem türkischen Präsidenten Recep Tayyip Erdogan am Abend sagte sie, die EU stehe noch am Anfang eines neuen Dialoges mit Ankara.", "Die Vorkommnisse an der griechisch-türkischen Grenze seien „unerträglich\", sagte von der Leyen. Es müsse sichergestellt werden, dass dies nicht erneut passiere. Die EU wirft der Türkei vor, die Flüchtlinge als Druckmittel zu missbrauchen. Die Türkei wiederum beschuldigt Brüssel, Zusagen aus dem Flüchtlingsabkommen von 2016 nicht einzuhalten."], "Flüchtlingskrise: Von der Leyen dämpft Erwartungen vor Gespräch mit Erdogan": ["Update vom 9. März 2020, 12.05 Uhr: Vor dem Krisentreffen mit dem türkischen Präsidenten Recep Tayyip Erdogan hat EU-Kommissionspräsidentin Ursula von der Leyen die Erwartungen auf schnelle Ergebnisse gedämpft. „Das ist der Beginn von Gesprächen“, sagte die deutsche Politikerin am Montag in Brüssel. Der Prozess beginne am Abend. Von der Leyen und EU-Ratschef Charles Michel wollten Erdogan, der am 29. Februar die Grenze zur EU für Migranten für offen erklärt hatte, am Montag um 18.00 Uhr in Brüssel treffen.", "Beide dürften dabei darauf dringen, dass die Türkei sich wieder an das gemeinsame Flüchtlingsabkommen von 2016 hält. Von der Leyen nannte das EU-Türkei-Abkommen grundsätzlich eine „gute Konstruktion“. Erdogan wiederum dürfte weitere Finanzhilfen fordern.", "Die Kommissionschefin selbst sagte am Montag, sie wissen noch nicht, mit welchen konkreten Forderungen Erdogan nach Brüssel komme. Wichtig sei, den Dialog wieder zu starten. Die Vorkommnisse an der griechisch-türkischen Grenze seien unerträglich gewesen und dürften sich nicht wiederholen."], "Merz greift türkischen Präsidenten an: „Europa wird sich von Herrn Erdogan nicht erpressen lassen“": ["Update vom 9. März 2020, 09.40 Uhr: CDU-Vorsitzkandidat Friedrich Merz hat im Migrationsstreit eine harte Linie der EU gegenüber Erdogan gefordert. „Man muss auf Erdogan einwirken, damit er sein zynisches Spiel dort beendet“, sagte Merz am Sonntag im „heute journal“ des ZDF mit Blick auf die Lage an der griechisch-türkischen Grenze. „Und das muss die Europäische Union insgesamt tun, nicht nur Deutschland.“ Europa dürfe sich nicht erpressen lassen, „und Europa wird sich auch von Herrn Erdogan nicht erpressen lassen“. Je geschlossener Europa auftrete, umso schneller lasse sich das Problem an der griechisch-türkischen Grenze lösen.", "Merz sprach mit Blick auf die Situation an der griechischen Grenze von einer „wirklich großen humanitären Aufgabe“. „Wir müssen alles tun, um den Menschen dort zu helfen und vor allem den Kindern. Mich bewegen diese Bilder persönlich schon sehr“, sagte der ehemalige Unionsfraktionschef.", "Mit Blick auf Forderungen, unbegleitete Minderjährige aus überfüllten griechischen Flüchtlingslagern in Deutschland und anderen EU-Staaten aufzunehmen, sagte Merz: „Ich würde zu den Unterzeichnern eines Aufrufes gehören, die vor allem den Kindern helfen, die krank sind, die große Probleme haben mit ihrer medizinischen Versorgung“. Die teilweise genannte Zahl von 5000 Minderjährigen scheine ihm aber „etwas sehr willkürlich“ gegriffen zu sein. Er würde vorher gerne wissen, um welche Kinder es sich handelt: „Sind es Kinder ohne Eltern? Sind es Kinder, die man wirklich rausholen muss dort aus dieser schwierigen Situation? Oder sind es Kinder, denen man vielleicht an Ort und Stelle sehr viel besser und sehr viel schneller helfen kann?“", "Für eine andere Aussage zum Thema Flüchtlinge wurde Merz von seinem Parteikollegen Norbert Röttgen kürzlich scharf kritisiert. Röttgen unterstellte Merz unter anderem, er hätte sich im Ton vergriffen."], "Griechenland hindert am Wochenende tausende an Überquerung der griechisch-türkischen Grenze": ["Update vom 9. März 2020, 08.00 Uhr: Vor dem Besuch des türkischen Präsidenten Recep Tayyip Erdogan in Brüssel ist es am griechisch-türkischen Grenzübergang Kastanies in der Nacht zu Montag ruhig geblieben. Dies berichteten der staatliche griechische Rundfunk (ERT) und andere griechische Medien am Montagmorgen unter Berufung auf die Polizei.", "Am Wochenende hätten griechische Sicherheitskräfte etwa 2150 Menschen daran gehindert, den Grenzfluss Evros zu überqueren oder einen Zaun am Grenzübergang von Kastanies/Pazarkule zu überwinden und damit in die EU zu kommen, hieß es weiter. Die Polizei habe zudem 14 Menschen festgenommen, die es geschafft hätten, griechischen Boden zu erreichen.", "Die griechische Polizei hatte auch am Wochenende mehrfach Tränengas und Blendgranaten eingesetzt, um größere Migrantengruppen daran zu hindern, den Grenzposten Kastanies zu durchbrechen.", "07.15 Uhr: Die CDU-Vorsitzende Annegret Kramp-Karrenbauer geht davon aus, dass sich neben Deutschland noch weitere Länder einer „Koalition der Willigen“ zur Aufnahme von Flüchtlingskindern aus Griechenland anschließen werden. Es gebe Anzeichen dafür, dass sich noch weitere Länder beteiligten, sagte die CDU-Chefin am Montagmorgen im Deutschlandfunk. Darunter sei augenscheinlich auch Frankreich. Daher sei sie sehr zuversichtlich, dass die „Koalition der Willigen“ aus mehr als zwei Länder bestehen werde."], "Prekäre Lage an EU-Grenze: GroKo will Flüchtlinge aufnehmen": ["Update vom 9. März 2020, 6.40 Uhr: Die große Koalition hat sich zur Aufnahme besonders schutzbedürftiger Kinder aus den überfüllten griechischen Flüchtlingslagern bereit erklärt. Die Unterbringung dieser Minderjährigen in Deutschland soll im Rahmen einer europäischen Lösung erfolgen, wie die Spitzen von Union und SPD in der Nacht zum Montag nach Beratungen im Berliner Kanzleramt mitteilten.", "Mit ihrem Beschluss reagierte die große Koalition auf die jüngste Zuspitzung der Flüchtlingskrise in Griechenland. Seit der türkische Staatschef Recep Tayyip Erdogan Ende Februar nach Eskalation des militärischen Konflikts in der nordsyrischen Provinz Idlib die Grenzen für in die EU strebende Flüchtlinge geöffnet hat, hat der Flüchtlingsandrang in Richtung Griechenland stark zugenommen.", "Die Koalition erklärte nun, sie wolle bei einer Lösung für etwa tausend bis 1500 Flüchtlingskinder in \"schwieriger humanitärer Lage\" helfen. Dabei handelt es sich laut einer gemeinsamen Erklärung der Regierungspartner um Minderjährige in den Lagern auf Ägäis-Inseln, die entweder wegen einer schweren Erkrankung dringend behandlungsbedürftig oder aber unbegleitet und jünger als 14 Jahre alt sind. Die meisten von ihnen seien Mädchen.", "Auf europäischer Ebene werde \"in diesen Tagen\" über eine Lösung verhandelt, um in einer \"Koalition der Willigen\" die Übernahme dieser Kinder zu organisieren, erklärten die Spitzen von CDU, CSU und SPD. In diesem Rahmen stehe Deutschland bereit, \"einen angemessenen Anteil zu übernehmen\".", "Der Koalitionsausschuss sicherte Griechenland auch seine \"Unterstützung und Solidarität\" beim Schutz der EU-Außengrenze zu - ebenso wie bei der Unterbringung und Versorgung der in Griechenland ankommenden Flüchtlinge. Seit der Grenzöffnung durch die Türkei versuchten tausende Menschen nach Griechenland zu gelangen. Die griechischen Sicherheitskräfte gingen unter anderem mit Tränengas gegen die Flüchtlinge vor."], "Flüchtlings-Streit zwischen Türkei und EU: Irritierende Videoaufnahmen aufgetaucht": ["Update 20.32 Uhr: Wegen der Eskalation an der Grenze zur Türkei will Griechenland jetzt den Grenzraum zum Nachbarland ausbauen. Wie am Sonntag aus Regierungskreisen in Athen verlautete, soll der Zaun an drei Grenzabschnitten um 36 Kilometer verlängert werden. Auch der bereits bestehende Zaun solle verstärkt werden, sagte ein Regierungsvertreter der Nachrichtenagentur AFP.", "Update 19.55 Uhr: Der türkische Präsident Recep Tayyip Erdogan macht an der griechischen Grenze weiter Druck. Nachdem im neuen EU Haushalt offenbar keine weiteren Zahlungen an die Türkei vorgesehen waren, hält Erdogan den Flüchtlings-Deal mit der EU offenbar für geplatzt. Am Sonntag wandte sich der türkische Präsident salopp an Griechenland - und forderte das Land auf, die Grenzbarrikaden zu öffnen.", "„Hey Griechenland, diese Menschen kommen nicht zu dir und bleiben, sie kommen zu dir und gehen in andere Länder Europas. Warum störst du dich daran?“, sagte Erdogan am Sonntag auf einer Veranstaltung anlässlich des Weltfrauentags in Istanbul. „Mach du doch auch die Tore auf“, sagte Erdogan weiter an Griechenland gerichtet.", "Zugleich wirft er Griechenland einen Völkerrechtsverstoß vor. Jene Menschen, die es über die Grenze schafften, würden unrechtmäßig in die Türkei zurückgeschickt. Auch er wirft den griechischen Grenzbeamten vor, zu „schlagen“, zu „töten“ und zu „foltern“. Und Erdogan geht noch weiter: Niemand erhebe die Stimme gegen diese Verbrechen. Vielmehr werde Griechenland dabei noch unterstützt.", "Nach türkischen Angaben war am vergangenen Mittwoch ein Migrant von griechischen Sicherheitskräften erschossen worden. Auch vergangenen Montag soll ein Migrant an der türkisch-griechischen Grenze getötet worden sein. Athen wies das entschieden zurück.", "Bereits vor der Eskalation hat es in den vergangenen Wochen aber immer wieder Berichte gegeben von Bürgerwehren, die sich an Schutzsuchenden und humanitären Helfern vergingen.", "Flüchtlings-Streit zwischen Türkei und EU: Irritierende Videoaufnahmen aufgetaucht", "Update 15.07 Uhr: Es sind schwere Vorwürfe, welche die griechische Regierung Focus.de zufolge gegen Ankara erhebt: Der türkische Grenzschutz soll versucht haben, den gemeinsamen Grenzzaun mit Griechenland mithilfe eines Militärfahrzeugs einzureißen. Das sollen Videoaufnahmen, die auf Freitagabend 21 Uhr datiert sind, belegen und welche die griechische Regierung nach Focus-Informationen am Samstag verbreitete.", "Seit der von der Türkei verkündeten Öffnung der Grenzen zur EU sollen nach Darstellung des türkischen Innenministers Süleyman Soylu mehr als 143.000 Menschen Griechenland erreicht haben", "Update 12.31 Uhr: Bei dem Spitzentreffen von Union und SPD am Sonntagabend soll es unter anderem die Flüchtlings- und Migrantenkrise in der Türkei und Griechenland gehen - diese Woche gab es in Fragen der Flüchtlingspolitik richtig Krach in der Union. Unionsfraktionschef Ralph Brinkhaus (CDU) soll in einer Sitzung gegenüber Bundesinnenminister Horst Seehofer (CSU) laut geworden sein - der schoss demnach zusammen mit Bundeskanzlerin Angela Merkel (CDU) zurück. Die Spannung zwischen der Türkei und der EU sind auch Thema eines Krisengipfels im Kanzleramt.", "Update vom 8. März: Der rechte Blogger Oliver Flesch und zwei Begleiter sind auf der griechischen Insel Lesbos mit linken Demonstranten aneinandergeraten. Gemeinsam hätten sie am Samstag bei einer antifaschistischen Demonstration in der Inselhauptstadt agitiert, wie die Inselzeitung „Sto Nisi“ am Sonntag berichtete. Daraufhin hätten Demonstranten sie gejagt; die Polizei habe eingegriffen. Der Blogger Flesch schreibt zu dem Vorfall auf seinem Facebook-Account: „Wir wurden von etwa 20 bis 25 Antifa-Anhängern eingekesselt.“ Er bedankte sich bei der griechischen Polizei, „die uns da rausgeholt hat“.", "Am Abend hatte sich die Gruppe dem Bericht zufolge beim Brand eines Gemeinschaftszentrums für Flüchtlinge eingefunden. Ein Großteil der Anlage der Schweizer Organisation „One Happy Family“ war aus bisher unbekannter Ursache niedergebrannt.", "Es ist das zweite Mal innerhalb einer Woche, dass Rechte aus Deutschland sich auf Lesbos mit den Griechen solidarisch zeigen wollten. Am Freitag war eine deutsche Gruppe Rechtsradikaler auf der Insel gesichtet worden, von denen einer von Inselbewohnern am Kopf verletzt worden war. Sie sollen zum Teil der Identitären Bewegung angehört haben. Diese Bewegung wird zum rechtsextremistischen Spektrum gezählt.", "Die Deutsche Presse-Agentur hatte zunächst verbreitet, dass auch der AfD-Politiker Oliver Kirchner beteiligt gewesen sei. Dies erwies sich als falsch."], "Flüchtlingsunterkunft auf Lesbos brennt ab - Spannungen zwischen EU und Türkei nehmen zu": ["Update 22.03 Uhr: Im Gemeinschaftszentrum „One Happy Family“ auf Lesbos ist am Samstagabend ein Feuer ausgebrochen. Wie die Betreiber des Zentrums am Abend über Facebook mitteilten, wurde der Brand von der Feuerwehr gelöscht. Verletzt worden sei niemand, aber viele Gebäude seien zerstört. Das Zentrum liegt unweit der Flüchtlingsunterkunft Kara Tepe, wo rund 1500 Flüchtlinge und Migranten leben, darunter viele Kinder und Familien. Die Anlage von One Happy Family diente den Flüchtlingen als Treffpunkt. Die Brandursache stand am Abend noch nicht fest.", "Nach Angaben des Vereins, der seinen Sitz im Schweizer Burgdorf hat, nutzten täglich Hunderte Menschen die Angebote von One Happy Family, darunter Schulunterricht, einen Friseur, ein Café und eine Bibliothek. Nun sei das Schulgebäude vollständig abgebrannt, ebenso wie die Büroräume und weitere Gebäude. Der Schaden sei groß, hieß es."], "Prekäre Lage an der EU-Grenze: Türkei-Pakt „tot“? - Erdogans Außenminister droht heftig": ["Update 17.10 Uhr: Seit der von der Türkei verkündeten Öffnung der Grenzen zur EU haben nach Darstellung des türkischen Innenministers Süleyman Soylu mehr als 143.000 Menschen Griechenland erreicht. Die Zahl werde schon bald stark steigen, sagte er am Samstag vor Journalisten in der osttürkischen Stadt Elazig. „Das ist erst der Anfang. Sie sollten sehen, was als nächstes passieren wird. Was bislang geschehen ist, ist nichts“, ergänzte er.", "Der griechische Premier Kyriakos Mitsotakis sei nicht in der Lage, die Grenze geschlossen zu halten, sagte Soylu als Reaktion auf dessen Äußerung, der EU-Flüchtlingspakt mit der Türkei sei tot (siehe 7.05 Uhr). Der türkische Präsident Recep Tayyip Erdogan reist laut der Zeitung Die Welt am Montag zu Gesprächen nach Brüssel. Zentrales Thema sei die aktuelle Krise an der griechisch-türkischen Grenze. Die türkische Präsidentschaft bestätigte eine bevorstehende Reise Erdogans nach Belgien, nannte aber keine Details.", "Die von Soylu genannte Zahl ist nicht zu verifizieren und sehr viel größer als die Angaben aus Griechenland. Eine so große Anzahl Menschen wäre für griechische Medien, die entlang der Grenze berichten, auch kaum zu übersehen gewesen. Auf griechischer Seite war seit dem Wochenende von weniger als 100 Menschen die Rede, die festgenommen wurden, und von rund 37.000 illegalen Grenzübertritten, die in den vergangenen sieben Tagen verhindert worden seien.", "In Hamburg haben unterdessen nach Veranstalterangaben am Samstag rund 5000 Menschen für die Aufnahme von Flüchtlingen aus Lagern in Griechenland und von der türkisch-griechischen Grenze demonstriert. Sie zogen vom Rathausmarkt zum Fischmarkt, wie der Verein Seebrücke Hamburg mitteilte. \"Wenn das offizielle Europa seine Grenzen schließt und die staatliche Gewalt gegen Zufluchtsuchende eskaliert, dann müssen alle Menschen auf die Straße gehen, die für Solidarität und das Recht auf Asyl einstehen\", erklärte der Anmelder der Demonstration, Christoph Kleine."], "Türkei und Griechenland: Entsetzliche Szenen an Grenze - „Tränengasregen“": ["Update von 13.13 Uhr: Das türkische Militär soll griechischen Medien zufolge Migranten regelrecht dazu drängen, die Grenze in Richtung EU illegal zu überwinden. Der griechische Staatssender ERT zeigte am Samstag Videos, auf denen zu sehen ist, wie türkische Soldaten Migranten mit Schlägen und Tritten Richtung griechischer Grenze treiben.", "Die Bilder dokumentierten außerdem einen Rauchbomben- und Tränengasregen, der von der türkischen Seite Richtung griechischer Grenzer über den Zaun abgefeuert wurde. Während der Nacht hätten Migranten versucht, den Grenzzaun in Brand zu setzen, um nach Griechenland zu gelangen, hieß es weiter. Laut griechischen Sicherheitskräften wurden von Freitag- bis Samstagmorgen wieder etliche Grenzübertritte verhindert. 27 Personen seien festgenommen worden."], "Flüchtlinge an EU-Grenze: Griechenland beschuldigt Erdogan - „Die Vereinbarung ist tot“": ["Update vom 7. März, 7.05 Uhr: Für den griechischen Regierungschef Kyriakos Mitsotakis ist der Flüchtlingspakt zwischen der EU und der Türkei hinfällig. „Lassen Sie uns nun ehrlich sein, die Vereinbarung ist tot“, sagte Mitsotakis am Freitag dem US-Nachrichtensender CNN. Schuld sei Ankara, das entschieden habe, „komplett gegen die Vereinbarung zu verstoßen“. Die Türkei habe Flüchtlinge zu Lande und zu Wasser „aktiv“ bei ihren Bemühungen unterstützt, nach Griechenland zu gelangen.", "Recep Tayyip Erdogan wird der Tageszeitung Welt zufolge am Montag zu Gesprächen über den Flüchtlingsstreit mit der EU in Brüssel erwartet. Der türkische Präsident hatte vergangene Woche nach der Eskalation der Lage in der nordsyrischen Provinz Idlib die Grenzen zur EU geöffnet. Dies sorgte für einen starken Flüchtlingsandrang an der türkisch-griechischen Grenze und führte zu neuen Spannungen zwischen Ankara und Brüssel.", "EU-Haushaltskommissar Johannes Hahn hat indes weitere EU-Finanzhilfen für die Türkei an Bedingungen geknüpft. „Wir erwarten, dass die erpresserische Politik Ankaras durch die Entsendung von Flüchtlingen in Richtung EU eingestellt wird“, sagte Hahn der Welt. Die EU sei dann prinzipiell auch bereit, „weitere Finanzhilfen zur Unterstützung der Flüchtlinge in der Türkei bereitzustellen“. Diese würden jedoch „deutlich geringer“ ausfallen als im bisherigen EU-Flüchtlingsabkommen mit der Türkei, kündigte Hahn an."], "Kleine Wende an EU-Grenze? Merkel und Erdogan telefonieren - Türkei stellt klare Forderung": ["Update um 20.05 Uhr: Bundeskanzlerin Angela Merkel und der türkische Präsident Recep Tayyip Erdogan haben nach einer Vereinbarung zu einer Waffenruhe im nordsyrischen Idlib miteinander telefoniert. Es sei um Idlib sowie das Thema Migration gegangen, hieß es in einer Stellungnahme aus dem Präsidialpalast in Ankara am Freitagabend.", "Erdogan sagte Merkel demnach unter anderem, dass die „Regelungen zur Migration zwischen der EU und der Türkei“ nicht funktionierten und überarbeitet werden müssten.", "Der Völkerrechtler Daniel Thym hält unterdessen das griechische Vorgehen gegen Flüchtlinge an der Grenze zur Türkei für rechtswidrig. In den europäischen Asylrichtlinien \"steht schwarz auf weiß, dass man an der Grenze Asyl beantragen kann, und man muss dann auch ins Land gelassen werden\", sagte Thym am Freitag im Deutschlandfunk. Griechenland müsse den Flüchtlingen dann auch \"zeitnah\" ein Asylverfahren ermöglichen."], "Türkei/Griechenland: Kleine Wende an der Grenze? Erdogan schließt eine Flüchtlings-Route": ["Update um 17.58 Uhr: Der türkische Präsident Recep Tayyip Erdogan hat nach der Öffnung der Grenzen seines Landes zur EU die Küstenwache angewiesen, Flüchtlinge und Migranten nicht mehr mit Booten die Ägäis durchqueren zu lassen. Gemeint ist die Überfahrt nach Griechenland, also in die EU.", "Das ging aus einer am Freitagabend veröffentlichten Stellungnahme der Küstenwache hervor. „Illegale Migranten-Überfahrten durch die Ägäis sind wegen der Risiken nicht erlaubt (...)“, heißt es unter Berufung auf eine Anweisung des Präsidenten. Der Innenminister werde die Umsetzung überwachen.", "Als Rücknahme der am Samstag verkündeten einseitigen Öffnung der Grenzen zur EU für Flüchtlinge und andere Migranten scheint das zunächst nicht gemeint zu sein. Das „Prinzip der Nicht-Einmischung“, wenn Migranten illegal das Land verlassen wollten, gelte weiter, heißt es in der Stellungnahme weiter. Diese Herangehensweise decke aber wegen der „lebensbedrohlichen Gefahr“ Seereisen nicht ab.", "In dem Text auf ihrer Webseite beschuldigt die türkische Küstenwache Griechenland, Flüchtlingsboote in Gefahr zu bringen. Die Küstenwache hat nach dieser Darstellung am 5. März 97 Migranten von drei Booten gerettet, die von Griechenland halb gesunken zurückgelassen worden seien."], "Türkei/Griechenland: Deutsche und französische Rechtsradikale auf Lesbos eingetroffen": ["Update um 16.06 Uhr: Auf der griechischen Insel Lesbos sind laut Augenzeugenberichten Rechtsradikale aus Deutschland und Frankreich eingetroffen, schreibt die Deutsche Presse-Agentur. Sie wollten eigenen Angaben zufolge an der Seite der Griechen zur Sicherung der EU-Grenzen gegen illegal einreisende Migranten wirken. Viele von ihnen - alles Deutsche - seien von Reportern des örtlichen Nachrichtenportals sto nisi gesichtet und fotografiert worden.", "Zudem habe ein unbekannter und mutmaßlich linker Mann in der Einkaufsmeile der Inselhauptstadt einen der Deutschen angegriffen und am Kopf verletzt, hieß es auf dem Portal. Dort waren auch Fotos zu finden, die offenbar den Vorfall dokumentieren. Andere griechische Medien teilten mit, dass auch französische Rechtsradikale in Griechenland eingetroffen seien. In Lesbos wollte die Polizei zunächst nichts dazu sagen.", "Der türkische Präsident Erdogan hat unterdessen ausweichend auf die Frage reagiert, unter welchen Umständen er Migranten nicht mehr in Richtung griechische Grenze durchlassen würde. „Zunächst mal haben wir keine Zeit, mit der griechischen Seite zu diskutieren „ist die offene Tür jetzt zu?“ - diese Sache ist jetzt vorbei. Wir haben jetzt die Türen geöffnet“, sagte er laut Informationen des Präsidialamts während der Rückreise von einem Treffen in Moskau am Donnerstag zu Journalisten. ´", "Inmitten der sich überschlagenden Ereignisse an den Grenzen veröffentlichte die UN-Organisation für Migration (IOM) am Freitag einen Bericht über die Zahl der Menschen, die seit 2014 bei der Flucht über das Mittelmeer umgekommen sind. Diese ist auf mehr als 20 000 gestiegen. Die IOM erfasst die Todesopfer seit Beginn der starken Fluchtbewegung 2014. Ihren Angaben zufolge kamen im Gesamtjahr 2019 gut 100 000 Menschen auf allen Routen über das Mittelmeer nach Europa. 1885 von ihnen kamen dabei ums Leben. Im Januar und Februar dieses Jahres waren es etwa 14 000 Migranten, von denen mindestens 211 gestorben sind."], "Türkei/Griechenland: Heiko Maas (SPD) lehnt zusätzliche Finanzhilfen für Ankara ab": ["Update um 15.54 Uhr: Bundesaußenminister Heiko Maas (SPD) hat nach der Grenzöffnung der Türkei für Flüchtlinge Richtung Europa zusätzliche Finanzhilfen für Ankara abgelehnt. Die EU sei nicht bereit, dem Druck von Präsident Erdogan nachzugeben, sagte Maas am Freitag im Deutschlandfunk. Möglich sei aber eventuell eine beschleunigte Auszahlung bereits zugesagter Gelder aus dem Flüchtlingsabkommen mit Ankara, „wenn der Bedarf größer geworden ist“.", "Unterdessen fordert der Deutsche Kinderschutzbund wie viele andere Hilfsorganisationen die Aufnahme von Flüchtlingen von der griechischen Insel Lesbos. Bundesinnenminister Horst Seehofer (CSU) müsse seine „Blockadehaltung“ gegen die Aufnahme von geflüchteten Kindern und ihren Familien aufgeben, erklärte der Präsident des Kinderschutzbundes, Heinz Hilgers, am Freitag in Berlin. Demnach harren etwa 7000 Kinder im Flüchtlingslager Moria auf Lesbos aus. Hilgers kritisierte weiter, dass die Zustände in dem Flüchtlingslager eine „Schande für die Europäische Union“ seien."], "Türkei/Griechenland: EU-Außenbeauftragter warnt - „Geht nicht zur Grenze“": ["Im Gegensatz dazu warnte der EU-Außenbeauftragte Josep Borrell Migranten in der Türkei eindringlich davor, sich auf den Weg Richtung Europa zu machen. „Geht nicht zur Grenze, die Grenze ist nicht offen“, sagte der Spanier am Freitag nach einem Syrien-Krisentreffen der EU-Außenminister in Zagreb. „Wenn wir kritische Situationen vermeiden wollen, müssen die Menschen die Wahrheit wissen.“"], "Türkei/Griechenland: Angespannte Situation - deutsche Städte und Kommunen wollen helfen": ["Update um 14.01 Uhr: Angesichts der aktuellen Situation an der türkisch-griechischen Grenze hat Grünen-Politikerin Annalena Baerbock am Montag gefordert, 5000 besonders schutzbedürftige Menschen aus Flüchtlingslagern auf griechischen Inseln aufzunehmen. Dazu liege im Bundestag auch ein Antrag der Grünen vor, berichtet taz.de. Baerbock betonte außerdem, dass einige Gemeinden und Städte in Deutschland bereits angeboten hätten, Flüchtlinge aufzunehmen. Das müsse Bundesinnenminister Horst Seehofer (CSU) ermöglichen, forderte die Grünen-Co-Vorsitzende der Webseite zufolge.", "Wie auf der Website seebruecke.org dargestellt ist, wären knapp 140 Städte und Kommunen derzeit bereit, Flüchtlinge aufzunehmen. Über die Organisation Seebrücke, eine internationale Bewegung, die sich mit Geflüchteten solidarisiert, haben sich die betreffenden Städte und Kommunen zusammengeschlossen, berichtet taz.de. Doch die Entscheidung, ob Geflüchtete in Deutschland aufgenommen werden, liegt beim Bundesinnenminsterium. Dieses lehnt eine Aufnahme bislang ab."], "Griechenland erhebt schwere Vorwürfe gegen die Türkei - gab es Attacken auf Grenzbeamte?": ["Unterdessen kam es am Freitag an der griechisch-türkischen Grenze wieder zu Auseinandersetzungen zwischen Einsatzkräften und Flüchtlingen. Die griechische Polizei ging mit Tränengas gegen Menschen vor, die versuchten, die Grenzzäune zu durchbrechen, berichteten Reporter der Nachrichtenagentur AFP am Freitag. Die Flüchtlinge warfen wiederum mit Steinen nach den Einsatzkräften.", "Zudem warfen griechische Behörden der Türkei vor, Tränengas und Rauchgranaten auf Grenzbeamte der griechischen Seite abgefeuert zu haben. Ein griechischer Beamter sprach von „koordinierten Angriffen“. Weiter beschuldigten die griechischen Behörden die Türkei, Schneidegeräte an die Flüchtlinge zu verteilen, damit diese die Grenzzäune zu Griechenland durchtrennen können."], "Türkei/Griechenland: Staatschefs einigen sich auf Waffenruhe - Rebellen trauen dem Frieden nicht": ["Update 11.00 Uhr: Während die Situation an der türkisch-griechischen Grenze weiter angespannt ist, gab es gestern zumindest eine gute Nachricht: Der türkische Staatschef Recep Tayyip Erdogan und der russische Präsident Wladimir Putin haben sich auf eine Waffenruhe in Idlib geeinigt. Doch syrische Rebellen zeigen sich diesbezüglich skeptisch. Sie rechnen nicht damit, dass die Waffenruhe halten wird.", "„Wir vertrauen der russischen Seite und den Gangs des (syrischen Präsidenten Baschar) al-Assad nicht“, sagte der Sprecher des Rebellenbündnisses Nationale Befreiungsfront, Mustafa Nadschi, am Freitag. „Wir erwarten, dass diese Milizen die Waffenruhe verletzen, wie sie es bei früheren Waffenruhen gemacht haben.“ Und die syrischen Rebellen sollen offenbar recht behalten. Aktivisten zufolge sind auch trotz der vereinbarten Waffenruhe Kämpfe zwischen Regierungstruppen und ihren Gegnern in und um die Stadt Idlib ausgebrochen. Im Osten der Region habe es auf beiden Seiten Tote gegeben, meldete die Syrische Beobachtungsstelle für Menschenrechte am Freitag.", "Zumindest russische und syrische Luftangriffe wurden demnach zunächst eingestellt. In den meisten Teilen des Gebiets herrsche eine gespannte Ruhe, berichtete der Leiter der Menschenrechtsbeobachter, Rami Abdel Rahman. Er befindet sich derzeit zwar in England, beruft sich bei seinen Angaben jedoch auf Informanten in Syrien.", "Die Syrien-Krise, Erdogans Verhalten und die Lage an der griechisch-türkischen Grenze waren am Donnerstagabend auch Thema bei Maybrit Illner im ZDF. Flüchtlingsdeal-Erfinder Gerald Knaus machte der EU in der Sendung schwere Vorwürfe. Und auch Merkur-Redakteur Marcus Mäckler findet, dass die EU in der Syrien-Krise versagt hat*. Warum er dieser Meinung ist, begründet er in seinem aktuellen Kommentar."], "Türkei/Griechenland: Die Lage an der ostgriechischen Grenze bleibt angespannt": ["Update 8.37 Uhr: An der ostgriechischen Grenze zur Türkei bleibt die Lage angespannt. Am Freitagmorgen lag der Grenzposten Kastanies zwischenzeitlich in Schwaden von Tränengas, das von der türkischen Seite aus über die Grenze geschossen wurde, wie Bilder des griechischen Fernsehsenders Skai zeigten. Griechische Sicherheitskräfte versuchten, die Chemikalien mit Wasser wegzusprühen.", "Die Sorge der Griechen gilt derzeit vor allem der Ankündigung des türkischen Innenministers Süleyman Soylu vom Vortag, 1000 Polizisten an die Grenze zu Griechenland zu schicken, um sogenannte „Push-Backs“ von Migranten zu verhindern. Die Türkei hält angesichts der Eskalation in Syrien zudem eine Öffnung ihrer Grenze für Flüchtlinge aus der nordsyrischen Krisenregion Idlib für möglich. Auch diese Flüchtlinge könnten dann weiter in die EU gelangen, hatte Soylu am Donnerstag gesagt. Nachdem der türkische Präsident Recep Tayyip Erdogan am Samstag verkündet hatte, die Grenzen zur EU seien für Migranten offen, hatten sich Tausende auf den Weg dorthin gemacht. Griechenland hielt die Grenzen jedoch geschlossen. Dennoch fürchtet die EU eine erneute Flüchtlingskrise.*"], "Türkei/Griechenland: Kurz warnt vor nationalen Grenzen in der EU": ["Update vom 6. März, 7.30 Uhr: Die Situation für die Menschen an der griechischen Grenze ist weiterhin extrem gespannt. Österreichs Bundeskanzler Sebastian Kurz hat vor einer Aufnahme der Flüchtlinge und Migranten an der türkisch-griechischen Grenze gewarnt. Jene Migranten hätten keinen Anspruch auf Asyl, sagte Kurz. „Die Menschen, die jetzt an dieser Grenze ankommen, sind ja größtenteils nicht Flüchtlinge, die aus dem syrischen Kriegsgebiet fliehen. Es sind zum größten Teil Migranten, die schon jahrelang in der Türkei leben. Diese Menschen haben kein Recht auf Asyl in Griechenland, denn sie werden in der Türkei nicht verfolgt.“ Sie würden von Erdogan ausgenutzt und instrumentalisiert, um Druck auf die EU zu machen. „Dieses Spiel dürfen wir nicht mitspielen.“", "Kurz warb außerdem für einen gemeinschaftlichen und wirksamen Schutz der EU-Außengrenzen. Gelinge dies nicht, warnte er, drohe eine Rückkehr der nationalen Grenzkontrollen. „Wenn die Grenzen nach außen nicht funktionieren, wird es wieder Grenzen innerhalb Europas geben“, so Kurz. Die EU-Grenzen könnten durchaus durch Militär gesichert werden, findet Kurz. „In Österreich ist das üblich und deshalb keine emotionale Debatte. Grenzkontrollen werden bei uns vom Bundesheer und der Polizei gemeinsam vorgenommen.“", "Kurz forderte zusätzlich, dass sich die EU für Frieden in Syrien einsetze. Europäische und auch die Bemühungen Deutschlands waren in dieser Hinsicht bisher gescheitert. In der Nacht zum Freitag trat zumindest eine zwischen Russland und der Türkei vereinbarte Waffenruhe für die nordsyrische Provinz Idlib in Kraft, die offenbar Wirkung zeigt. In der Region herrsche „relative“ Ruhe, teilten Aktivisten in der Nacht zum Freitag mit. Die am Donnerstag zwischen Russland Staatschef Wladimir Putin und dem türkischen Präsidenten Recep Tayyip Erdogan ausgehandelte Feuerpause war um Mitternacht (Ortszeit) in Kraft getreten.", "Weder die syrische Regierungsarmee noch die mit ihr verbündeten russischen Verbände hätten danach zunächst ihre Luftangriffe in Idlib fortgesetzt, erklärte die Syrische Beobachtungsstelle für Menschenrechte. Noch bis kurz vor Inkrafttreten waren die Gefechte in Idlib weitergegangen. Bis wenige Minuten vor Mitternacht habe es Bombardierungen gegeben, erklärte die Beobachtungsstelle."], "Druck aus der Türkei: Griechenland ergreift neue Maßnahmen - und nennt Zahlen": ["Update vom 5. März, 22.20 Uhr: Wegen der in den vergangenen Tagen deutlich gestiegenen Flüchtlingszahlen hat die griechische Regierung Beschränkungen für den Schiffsverkehr rund um die Ägäis-Inseln Lesbos und Samos erlassen. Mit der Maßnahme solle die \"illegale Migration über das Meer\" bekämpft werden, teilte das Verteidigungsministerium am Donnerstag in Athen mit. Aus Regierungskreisen verlautete, dass seit der von der Türkei verkündeten Öffnung der Grenzen zur EU rund 1700 Flüchtlinge auf den griechischen Inseln angekommen seien.", "Die Beschränkungen für den Schiffsverkehr sollen laut Verteidigungsministerium zunächst bis zum 12. März gelten. Ausdrücklich ausgenommen seien Handelsschiffe \"mit gültigen maritimen Papieren\". Demnach gelten die neuen Regeln vor allem für kleine Schiffe und Boote - mit genau solchen versuchen viele Flüchtlinge, aus der Türkei übers Meer nach Griechenland und damit in die EU zu kommen. Trotz dieser Regelungen werden die derzeitigen Entwicklungen an der griechisch-türkischen Grenze wohl auch für Deutschand Folgen haben*."], "Krise um Syrien, Türkei und Griechenland: Laschet erhebt Vorwürfe": ["Update um 21.50 Uhr: Armin Laschet, NRW-Ministerpräsident und Anwärter auf das Amt des CDU-Parteichefs, hat nach der Zuspitzung an der griechischen EU-Außengrenze ein entschlossenes Auftreten gegenüber dem türkischen Präsidenten Recep Tayyip Erdogan gefordert. „Man muss den Druck auf Erdogan erhöhen, dass wir dieses Spiel nicht zulassen, wie er in Idlib Krieg führt und Europa mit Flüchtlingen unter Druck setzt“, sagte Laschet den Westfälischen Nachrichten und dem Westfalen-Blatt.", "„Klar ist, 2015 darf sich so nicht wiederholen“, betonte Laschet. Damals waren Hunderttausende Flüchtlinge nach Deutschland gekommen. „Das europäische Handeln ist ja richtig: Die EU-Außengrenze schützen und nicht den Eindruck vermitteln, jetzt wieder Gruppen hineinzulassen“, sagte der nordrhein-westfälische Regierungschef. „So wollen es die Grünen, was aber nur dazu führt, dass noch mehr Menschen kommen wollen.“"], "Grenze zwischen Türkei und Griechenland: Zwei Drittel der Übertritte von Afghanen": ["Update um 19.25 Uhr: Griechische Grenzschützer und Polizisten haben seit Samstag 252 Personen festgenommen, die von der Türkei aus illegal über die Grenze ins Land gelangt waren. Wie die griechische Tageszeitung Kathimerini am Donnerstagabend unter Berufung auf Sicherheitskreise berichtete, stammten 64 Prozent der Festgenommenen aus Afghanistan, 19 Prozent kamen aus Pakistan, 5 Prozent aus der Türkei und 4 Prozent der Menschen gaben Syrien als Heimatland an.", "Den Informationen zufolge sollen entlang des Grenzflusses Evros seit Samstag rund 37 000 Grenzübertritte verhindert worden sein; wie die griechischen Grenzbeamten diese Zahlen ermitteln, ist jedoch nicht bekannt.", "Unterdessen kündigte der türkische Innenminister Süleyman Soylu an, man wolle noch viel mehr Migranten Richtung Europa ziehen lassen (siehe auch 18.34 Uhr). Auch für die notleidenden Menschen in der syrischen Krisenregion Idlib würden sich die Türen öffnen, „und letztendlich werden sich alle auf den Weg nach Europa machen“, sagte Soylu. Schon jetzt warten Tausende an der Grenze zu Griechenland, seit der türkische Präsident Recep Tayyip Erdogan am Samstag verkündet hatte, die Grenzen für Migranten zur EU zu öffnen."], "Syrien-Konflikt: Putin und Erdogan einigen sich - türkischer Innenminister warnt EU": ["Update um 18.34 Uhr: Die Türkei und Russland haben sich auf eine neue Waffenruhe in der syrischen Rebellenhochburg Idlib geeinigt. Sie werde um Mitternacht in der Nacht zum Freitag in Kraft treten, sagte der türkische Präsident Recep Tayyip Erdogan nach einem Treffen mit Kremlchef Wladimir Putin in Moskau. Putin sagte, dass nach rund sechs Stunden ein gemeinsames Dokument entstanden sei, das der Umsetzung des Waffenstillstandes diene.", "Eigentlich gilt in Idlib bereits eine Waffenruhe. In den vergangenen Wochen war aber das syrische Militär mit russischer Unterstützung weiter in dem Gebiet vorgerückt. Hunderttausende Menschen fliehen derzeit vor den syrischen und russischen Angriffen in Richtung türkische Grenze.", "Die Türkei schloss am Donnerstag nicht aus, auch ihre Südgrenze zu Syrien für Flüchtlinge aus Idlib zu öffnen. Sie könnten dann auch weiter in die EU gelangen, warnte Innenminister Süleyman Soylu. „3,5 Millionen Menschen in Idlib und an den türkischen Grenzen sind derzeit in Not.“", "Russland ist in dem Bürgerkrieg die Schutzmacht der syrischen Regierung. Die Türkei unterstützt in der Region Rebellen, darunter islamistische Gruppen."], "Türkei/Griechenland-Krise: Umfrage unter Bundesbürgern zeigt Mehrheit für Grenzöffnung": ["Update um 18.10 Uhr: Eine Mehrheit der Bundesbürger ist einer Umfrage zufolge dafür, die griechisch-türkische Grenze für Flüchtlinge zu öffnen - wenn sie anschließend auf die EU-Staaten verteilt werden. Dafür sprechen sich im ARD-\"Deutschlandtrend\" 57 Prozent der Befragten aus, während dem 41 Prozent eher nicht zustimmen, wie der WDR am Donnerstag mitteilte.", "In der Frage, ob Deutschland bei der Aufnahme von Flüchtlingen mit gutem Beispiel vorangehen sollte, sind die Bürger gespalten. 48 Prozent sagen laut \"Deutschlandtrend\", Staaten wie Deutschland und Frankreich sollten Flüchtlinge aufnehmen, auch wenn sich andere EU-Staaten dagegen aussprechen. 49 Prozent hingegen stimmen dieser Aussage nicht zu.", "Mehrheitlich dafür sprechen sich die Anhänger der Grünen (75 Prozent), der SPD (71 Prozent) und der Linken (60 Prozent) aus. Mehrheitlich dagegen sind die Anhänger der AfD (95 Prozent) und der FDP (69 Prozent). Ein geteiltes Bild zeigt sich bei einem Blick auf die Unions-Anhänger: 49 Prozent sprechen sich für eine Aufnahme durch Staaten wie Deutschland und Frankreich aus, 46 Prozent dagegen.", "Für die Umfrage befragte Infratest dimap am Montag und Dienstag dieser Woche 1002 zufällig ausgewählte Menschen telefonisch."], "Drama an der Grenze zu Griechenland: Eine halbe Milliarde für die Türkei?": ["Update um 16.02 Uhr: Die EU-Kommission will den Konflikt mit der Türkei durch neue Finanzhilfen für Flüchtlinge entschärfen. Wie die Nachrichtenagentur AFP am Donnerstag aus EU-Kreisen erfuhr, plant die Behörde die Bereitstellung von einer weiteren halben Milliarde Euro für die 3,7 Millionen syrischen Flüchtlinge in der Türkei. Das Geld soll demnach zusätzlich zu den sechs Milliarden Euro fließen, die Ankara in einem 2016 geschlossenen Flüchtlingsabkommen zugesagt worden waren.", "Die Milliarden aus dem Flüchtlingspakt sind Dauerstreitpunkt im Verhältnis der EU zur Türkei. Ankara wirft den Europäern regelmäßig vor, die Gelder zu langsam auszuzahlen.", "Nach aktuellen Zahlen der EU-Kommission sind von den sechs Milliarden Euro bisher 4,7 Milliarden Euro konkreten Projekten zugewiesen. 3,2 Milliarden Euro sind ausgezahlt. Die Kommission rechnete bislang damit, dass in diesem Jahr eine weitere Milliarde Euro fließen wird. Der Rest soll nach bisherigen Planungen bis spätestens 2025 folgen.", "In einer Aktuellen Stunde im Bundestag wies Staatsminister Niels Annen (SPD) aus dem Auswärtigen Amt darauf hin, dass die meisten Mittel der zugesagten sechs Milliarden Euro für die Türkei ausgegeben oder fest verplant seien. „Und für zentrale Projekte brauchen wir das entsprechende Geld“, sagte er. Zugleich forderte er, Ankara müsse seinen Verpflichtungen mit der EU nachkommen. Aufgrund eigener Erfahrungen bringe wohl kein anderes Land so viel Verständnis für die schwierige Situation der Türkei bei der Flüchtlingsaufnahme auf wie Deutschland. „Aber wir werden uns auch nicht erpressen lassen.“"], "Türkei: Erdogan schickt 1000 „Spezialkräfte“ an Grenze zu Griechenland": ["Update um 13.47 Uhr: Um die Militär-Eskalationen in Idlib, die mitverantwortlich für den derzeitigen Flüchtlingsandrang an der griechisch-türkischen Grenze sind, geht es heute bei einem Gespräch zwischen dem russischen Präsidenten Wladimir Putin und seinem türkischen Kollegen Recep Tayyip Erdogan. Das treffen hat mittlerweile begonnen. Zum Auftakt in Moskau äußerte Putin sein Bedauern über den Tod Dutzender türkischer Soldaten in Idlib.", "Erst in der Nacht zum Donnerstag sind bei russischen Luftangriffen nach Angaben von Aktivisten außerdem mindestens 15 Zivilisten getötet worden. Auch ein Kind sei unter den Todesopfern, teilte die Syrische Beobachtungsstelle für Menschenrechte mit. In den vergangenen Wochen und Monaten wurden zudem auch immer wieder türkische Soldaten in Syrien getötet."], "Türkei/Griechenland: Erdogan verklagt Abgeordneten wegen Kritik an Syrien-Politik": ["Erdogan hat unterdessen den Abgeordneten der größten Oppositionspartei CHP, Engin Özkoc, auf eine Million türkische Lira (rund 150.000 Euro) Schadenersatz verklagt, nachdem dieser die Syrienpolitik des türkischen Präsidenten scharf kritisert hatte. Der offizielle Grund der Klage sind der staatlichen Nachrichtenagentur Anadolu zufolge „maßlose und unqualifizierte“ Äußerungen. Zudem werde wegen Präsidentenbeleidigung ermittelt. Wegen Özkocs Aussagen war am Mittwoch im Parlament ein Faustkampf ausgebrochen.", "Update um 12.45 Uhr: Die Türkei hält die Öffnung ihrer Grenze zu Syrien für Flüchtlinge aus der dortigen Krisenregion Idlib angesichts der Eskalation in dem Land für möglich. Die Flüchtlinge könnten dann auch weiter in die EU gelangen, sagte Innenminister Süleyman Soylu am Donnerstag. „3,5 Millionen Menschen in Idlib und an den türkischen Grenzen sind derzeit in Not“, betonte Soylu. Das unmenschliche Verhalten des Regimes dort bedeute folgendes: auch die Türen dort würden sich öffnen und letztendlich würden sich alle auf den Weg nach Europa machen. Der türkische Innenminister fügte hinzu: „Das ist keine Drohung oder Erpressung.“"], "Türkei schickt 1000 zusätzliche Polizisten an Grenze zu Griechenland": ["Update um 11.33 Uhr: Angesichts der extrem angespannten Situation am Grenzübergang zu Griechenland schickt die Türkei 1000 zusätzliche Polizisten an die griechisch-türkische Grenze. Das erklärte Innenminister Süleyman Soylu laut Informationen der Nachrichtenagentur AFP. Das Land wolle damit „verhindern“, dass die griechische Regierung Flüchtlinge „zurückdrängt“, die versuchten den Grenzfluss Evros zu überqueren, sagte Soylu am Donnerstag bei einem Besuch im Grenzgebiet. Bei den Polizisten handele es sich um vollausgerüstete Spezialkräfte."], "Türkei kann auf mehr Unterstützung von Deutschland hoffen - Maas stellt aber auch Forderung": ["Update um 10.36 Uhr: Die Situation an der griechisch-türkischen Grenze ist zwar nach wie vor angespannt, aber ruhig. Kurz hinter dem Grenzzaun waren auf türkischem Boden viele Menschen versammelt. Am Morgen überflog ein türkischer Polizeihubschrauber das Grenzgebiet in rund 30 Metern Höhe von türkischer Seite bis in griechisches Gebiet hinein. Dort habe er mehrere Sekunden in der Luft verharrt und sei dann wieder abgedreht, berichtete ein dpa-Reporter vor Ort.", "Die Bundesregierung kündigte unterdessen an, der Türkei mehr helfen zu wollen. „Für uns ist klar: die EU muss die Anstrengungen der Türkei bei der Aufnahme von Flüchtlingen und Migranten weiterhin auch verstärkt finanziell unterstützen“, sagte Außenminister Heiko Maas am Donnerstag vor seinem Abflug zu einem EU-Außenministertreffen in Zagreb. „Denn die Türkei ist weltweit das größte Aufnahmeland von Flüchtlingen, und eine faire Lastenteilung ist auch in unserem Interesse. Aber ebenso klar ist unsere Erwartung, dass sich die Türkei im Gegenzug auch an die EU-Türkei-Erklärung hält“, forderte Maas außerdem.", "Weiter verkündete Maas am Donnerstagvormittag ebenfalls, dass Deutschland der UN anbietet, zusätzlich 100 Millionen Euro für die Unterbringung und Versorgung notleidender Menschen in der Provinz Idlib bereitzustellen.", "Update um 8.26 Uhr: Mehr als 42 000 Migranten harren derzeit auf den Inseln Lesbos, Chios, Samos, Leros und Kos vor der griechischen Küste aus. Im Hafen der Insel Lesbos liegt mittlerweile ein Schiff der griechischen Kriegsmarine, das Angaben der Küstenwache zufolge mehr als 500 Menschen aufnahm. Sie waren nach dem 1. März angekommen und sollen abgeschoben werden. Derweil befindet sich die Insel Lesbos seit einiger Zeit im Ausnahmezustand* und ist nicht mehr wiederzuerkennen."], "Türkei: Erdogan und Putin wollen sich über die Lage in Syrien beraten": ["Unterdessen haben in der Nacht zum Donnerstag israelische Kampfjets nach Berichten der Staatsmedien in Damaskus Ziele in Syrien attackiert. Dabei seien nicht näher benannte Ziele in den Provinzen Homs und Kuneitra angegriffen worden. Inmitten der andauernden militärischen Eskalation in Syrien will der russische Präsident Wladimir Putin mit dem türkischen Staatschef Recep Tayyip Erdogan am Donnerstag bei einem Gespräch über die Lage beraten und nach Maßnahmen suchen, damit sich die Situation nicht weiter zuspitzt. Vor diesem Treffen hat der deutsche Bundesaußenminister Heiko Maas (SPD) erneut eine sofortige Waffenruhe gefordert. Das teilte er am Donnerstag vor seinem Abflug zum EU-Außenministertreffen in Zagreb mit.", "Lesen Sie auch den Kommentar von Merkur-Redakteur Marcus Mäckler zum Vorgehen Deutschlands in der Syrien-Krise.", "Update vom 5. März 2020, 7.30 Uhr: Nachdem am Mittwoch ein schockierendes Video aufgetaucht ist, dass die griechische Küstenwache belastet, dauert die Krise an der griechisch-türkischen Grenze weiter an. Am frühen Donnerstagmorgen wurden am Grenzfluss Evros Menschenansammlungen auf der türkischen Seite am Grenzübergang von Kastanies beobachtet. Berichten des Staatsrundfunks (ERT) zufolge rechneten die Sicherheitsbehörden mit einem neuen Ansturm von verzweifelten Menschen, die aus der Türkei nach Griechenland und damit in die EU wollen."], "Türkei/Griechenland: Athen will alle neuen Migranten in Abschiebelagern unterbringen": ["Athen bekräftigte unterdessen erneut, alle Migranten, die seit dem 1. März illegal nach Griechenland kamen, in geschlossenen Abschiebelagern unterzubringen. Asylanträge können diese Menschen nicht stellen, hieß es weiter. „Sie werden von dort in ihre Länder ausgewiesen“, sagte Migrationsminister Notis Mitarakis am Mittwochabend im griechischen Fernsehen. Er teilte zudem mit, dass das erste Lage nahe der nordgriechischen Stadt Serres entstehen soll."], "Türkei: Unmenschliches Video offenbart Vorgehen der Küstenwache in Griechenland": ["Erstmeldung vom 4. März 2020: Bodrum - Die griechische Küstenwache belastet ein schockierendes Video, das sich schnell im Internet verbreitete. Die Aufnahme zeigt ein Flüchtlingsboot, das von der Küstenwache nicht nur abgedrängt, sondern auch angegriffen wird.", "Erst ist zu sehen, wie das Boot mit dem Wellengang zu kämpfen hat, die Insassen sind wohl auf dem Weg von der Türkei in Richtung Griechenland. Das Video offenbart unmenschliche Szenen aus der Krisenregion: Ein Besatzungsmitglied des Küstenwachen-Boots schlägt mit einem Stock auf die Flüchtlinge ein und versucht das Boot abzustoßen. Ein weiteres Besatzungsmitglied scheint in die Luft und später auch in Richtung des Wassers zu schießen, ob das Boot getroffen wurde, ist unklar.", "Laut Informationen der BILD (Artikel hinter Bezahlschranke) gab es schon mehrfach Fälle, bei denen versucht wurde, Flüchtlingsboote zurückgestoßen. Die Zeitung berichtet ebenfalls, dass 70 Prozent der Beamte der Küstenwache diese Arbeit und Anordnungen ablehnen. Ein Beamter der Küstenwache berichtete demnach, er selbst habe eine Grippe vorgetäuscht, als er den Befehl entgegengenommen habe, die Grenze mit allen Mitteln zu verteidigen. Vielen anderen erging es ähnlich."], "Türkei: Griechische Regierung erteilt Befehl - und muss auf Spezialeinheiten zurückgreifen": ["Ein anderer Beamter traut sich bei solchen Einsätzen nicht mehr an Deck, seit er Traumatisches erlebte. Seit 2015 nimmt der griechische Küstenwachen-Beamte Psychopharmaka, wie er Bild erzählt. Er habe vor etwa fünf Jahren gesehen, wie ein Schiff mit mehreren Kindern im Meer versank: „Ich will es noch nicht einmal sehen. Manchmal verdecke ich sogar meine Ohren mit den Händen“, sagt er dem Blatt nun.", "Die psychische Belastung der normalen Beamten der Küstenwache ist wohl der Grund, weswegen Spezialeinheiten angefordert wurden. Schuld ist die griechische Regierung, die den Befehl erteilte, niemanden die Grenze überqueren zu lassen.", "Das Video, das wohl am Montagmorgen aufgenommen worden war, wurde wohl vor der türkischen Küste nahe Bodrum gedreht. Der Türkische Präsident Erdogan droht damit, den Flüchtlingspakt zu brechen, sollte ihm keine Unterstützung zugesichert werden. In Nordsyrien spitzt sich die Lage derweil zu, so dass die Bundesregierung ein Hilfspaket zusicherte. Das Flüchtlingslager Moria auf Lesbos steht komplett in Flammen. Die Feuerwehr kämpft schon die ganze Nacht gegen das Feuer. Die Ursachen sind noch unklar.", "*Merkur.de ist Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerks."]}}, "recommendations": []}