{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/athen-bringt-hunderte-fluechtlinge-zum-festland-zr-13049313.html", "query_keywords": ["migrant", "flüchtl", "asyl"], "creation_date": "28.09.2019", "last_modified": "28.09.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Dpa Deutsche Presse-Agentur"], "news_keywords": [], "content": {"title": "Athen bringt Hunderte Flüchtlinge zum Festland", "description": "Die Flüchtlingslager auf den griechischen Inseln sind voll. Und immer noch strömen Migranten aus der Türkei nach. Griechenlands Verteidigungsminister Nikos Panagiotopoulos sieht in dem Zustrom \"die Dimensionen einer Nationalen Krise\".", "body": {"": ["Athen (dpa) - Um die überfüllten Flüchtlingslager auf den griechischen Inseln im Osten der Ägäis zu entlasten, hat die Regierung in Athen gut 350 Migranten aufs Festland bringen lassen.", "Hunderte weitere Migranten sollten am Montag nach Piräus zum Festland gebracht werden, berichtete das Staatsfernsehen (ERT).", "Bereits am Vortag hatte Verteidigungsminister Nikos Panagiotopoulos im Fernsehen erklärt, der Anstieg der Flüchtlingszahlen aus der Türkei nach Griechenland nehme \"die Dimensionen einer Nationalen Krise an\".", "Im April war die Zahl der auf den Inseln lebenden Migranten auf 14.000 zurückgegangen. Seitdem sind aber wieder verstärkt Migranten gekommen. Im August kamen nach Angaben des UN-Flüchtlingshilfswerks (UNHCR) 8103 Migranten auf den Inseln an. Auf den Inseln Lesbos, Chios, Samos, Leros und Kos harren zurzeit knapp 30.000 Migranten aus. Das ist die höchste Zahl seit Inkrafttreten des EU-Türkei-Flüchtlingspaktes im März 2016.", "Der Flüchtlingspakt zwischen der EU und der Türkei sieht vor, dass die EU alle Flüchtlinge und Migranten, die illegal über die Türkei auf die griechischen Inseln kommen, zurückschicken kann. Die Bearbeitung der Asylanträge kommt wegen Personalmangels jedoch auf den griechischen Inseln nur mühsam voran."]}}, "recommendations": []}