{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/freising/freising-ort28692/fluechtling-aus-freising-muss-trotz-corona-krise-in-abschiebehaft-13656126.html", "query_keywords": ["flüchtl", "ausländer", "asyl"], "creation_date": "18.04.2020", "last_modified": "12.05.2020", "crawl_date": "25.11.2020", "author_person": ["Manuel Eser"], "author_organization": [], "news_keywords": [], "content": {"title": "Die Geschichte einer bizarren Abschiebehaft", "description": "Mitten in der Corona-Pandemie lässt das Landratsamt Freising einen gut integrierten Flüchtling verhaften, um ihn außer Landes zu bringen. Doch weil Abschiebungen weitestgehend ausgesetzt sind, muss Imtiaz A. im Gefängnis ausharren. Jede Stunde dort ist für ihn eine Qual.", "body": {"": ["Der Tag, an dem alle Lebensträume von Imtiaz A. platzen, beginnt mit dem Gefühl, es endlich geschafft zu haben. Monatelang hat der 25-Jährige um eine Arbeitsduldung gekämpft. Heute ist er fast am Ziel. Eine Voraussetzung dafür war es, einen Pass aus Pakistan zu beschaffen. Der ist erforderlich, um beim Landratsamt Freising die Arbeitsduldung zu erhalten. Nur noch ein Papier aus der Behörde benötigt er, um den Pass beantragen zu können. Doch als er an diesem Vormittag ins Amt kommt, um das Dokument abzuholen, wird er von einer Mitarbeiterin vertröstet. Sie fordert ihn auf, im Gang Platz zu nehmen. Über eine Stunde harrt A. dort aus.", "Dann rückt plötzlich die Polizei an – und nimmt ihn fest. Das Landratsamt, das über die Verlängerung von Duldungen entscheidet, hat den Daumen gesenkt. Der Tag, an dem A. in der JVA Erding in Abschiebehaft kommt, ist der 16. März. Es ist der erste Tag, an dem die Schulen geschlossen bleiben. Fünf Tage zuvor hat die Weltgesundheitsorganisation die Corona-Epidemie zur Pandemie hochgestuft. Vier Tage nach A.s Verhaftung wird Ministerpräsident Markus Söder drastische Ausgangsbeschränkungen verkünden. Das Landratsamt Freising fährt den Kundenverkehr in dieser Woche auf ein Minimum herunter. Die Abschiebung jedoch, die für Mitte April vorgesehen ist, will die Behörde, so scheint es, noch durchboxen.", "Imtiaz A. versteht die Welt nicht mehr. Der 25-Jährige wendet sich aus der Justizvollzugsanstalt Erding an unsere Zeitung. Pro Tag sind den Häftlingen zwei Stunden zum Telefonieren erlaubt. Einen Teil davon opfert Imtiaz A., um unserer Zeitung seinen Fall zu schildern. „Ich verstehe nicht, warum ich verhaftet worden bin“, sagt er immer wieder. „Ich bin nicht kriminell. Ich habe nichts Böses gemacht. Ich will doch nur wie alle Leute in Deutschland leben und arbeiten.“", "Angst hält ihn jede Nacht im Gefängnis wach. Durch Corona ist die Ungewissheit riesengroß. Denn der Virus hat die Asyl-Politik eingeholt. Das Landesamt für Asyl und Rückführungen (LfAR) gibt zwar keine konkrete Auskunft über zukünftige Abschiebungsmaßnahmen. Aber eine Behörden-Sprecherin sagt: „Im Zusammenhang mit der Corona-Pandemie wirken sich die Beschränkungen im Flugreiseverkehr auch auf die Planung von Rückführungsmaßnahmen aus. Aufgrund der Situation werden zahlreiche Maßnahmen storniert, sodass faktisch kaum Abschiebungen stattfinden.“ Auch das Auswärtige Amt weist darauf hin, dass Pakistan alle internationalen Flüge aus dem Land und ins Land bis einschließlich 21. April gestrichen hat. Davon betroffen ist auch der Flug vom 16. April, in dem auch Imtiaz A. hätte sitzen sollen. Das LfAR weist darauf hin, dass man auch während der Corona-Krise Abschiebungen vornehmen wolle. „Wenn es die Lage zulässt, ist es unser Ziel, zumindest Straftäter abzuschieben.“", "Imtiaz A. aber ist kein Straftäter. In den fünf Jahren, in denen er nun in Deutschland lebt, ist er nie strafrechtlich aufgefallen, sagen seine Betreuer. Er sei sehr gut integriert, spricht Deutsch und hat deutsche Freunde. Er hat in Bayern seinen Führerschein gemacht und freiwillige Praktika absolviert – unter anderem in einer Bäckerei. Seit Juni 2018 arbeitet er am Flughafen, erst in der Logistikbranche, später als Servicekraft – bis zur Verhaftung."], "Die Angst hält ihn in der JVA jede Nacht wach": ["Während das Virus das Land lahmlegt, ist ein rechtliches Ringen um A. im Gange, das auch die Gerichte beschäftigt. Dabei geht es nicht nur um rechtliche Feinheiten, die für eine Abschiebung ausschlaggebend sein könnten. Betreuer und Anwälte des 25-Jährigen zielen vor allem auf die Abschiebehaft. Sie weisen darauf hin, dass diese laut Aufenthaltsgesetz unzulässig ist, wenn der Zweck der Haft durch ein milderes Mittel erreicht werden kann. Zudem muss die Haft auf die kürzest- mögliche Dauer beschränkt werden. „Wir zweifeln die Notwendigkeit dieser Maßnahme an angesichts dessen, dass A. durch seine Arbeitstätigkeit und seine verlässlichen Vorsprachen bei der Ausländerbehörde für das Landratsamt stets erreichbar war. Auch scheint die Verhältnismäßigkeit einer Haft nicht gegeben, wenn man mit einbezieht, dass A. nie straffällig geworden ist, sondern gut integriert war, selbstverantwortlich seinen Lebensunterhalt bestritten hat und sich um eine Arbeitsduldung bemüht hat“, betont eine Flüchtlingshelferin. Zudem habe A. dreimal die pakistanische Botschaft in Frankfurt besucht, um den Pass zu bekommen."], "Imtiaz A. versteht die Welt nicht mehr, er sagt: „Ich habe doch nichts Böses getan.“": ["Dieter Müller, bayerischer Koordinator des Jesuiten-Flüchtlingsdienstes, hält die Abschiebehaft ebenfalls für unverhältnismäßig. Er kümmert sich um die Flüchtlinge in der JVA Erding. Bis vor Kurzem konnte er sie noch regelmäßig besuchen, doch seit rund drei Wochen ist ihm der Zugang verwehrt – wegen Corona. Nach Müllers Kenntnisstand befinden sich derzeit in Bayern noch zwölf Flüchtlinge in Abschiebehaft – sechs in Erding, sechs in Eichstätt. Bundesweit sind es zwischen 25 und 30. „Die Haft ist nicht mehr verhältnismäßig, wenn sich der Zeitpunkt der Abschiebung nicht bestimmen lässt.“ Müller verweist in diesem Zusammenhang auf Aussagen des Auswärtigen Amtes, das schreibt: „Es ist derzeit nicht absehbar, ob und inwieweit der internationale Flugverkehr nach dem 21. April langsam wieder aufgenommen wird.“ Laut Aufenthaltsgesetz darf die Haft auf maximal drei Monate ausgedehnt werden. Der Bundesgerichtshof hat aber geurteilt, dass Haft zur Sicherung der Abschiebung nicht „auf Vorrat“ angeordnet werden darf.", "Nach 20 Jahren in dieser Arbeit weiß Müller, wie hoch die Belastungen einer Abschiebehaft sind. „Die meisten Betroffenen haben zuvor noch nie ein Gefängnis von innen gesehen“, berichtet er. Ihre Standardfrage ist: „Warum bin ich hier? Ich habe doch nichts verbrochen.“ Die psychische Belastung führe auch zu Retraumatisierungen. Je nach individueller Konstitution könne der Stress auch zu körperlichen Leiden führen: „Kopf- oder Magenschmerzen sowie Schlafstörungen sind mögliche psychosomatische Reaktionen“, sagt Müller. Die Pandemie potenziert diese Belastungen. Um Infektionsrisiken zu minimieren, gibt es keinen Besuch mehr. Wer unter Corona-Verdacht steht, landet in Einzelzellen. Auch Imtiaz A. musste in der JVA bereits in Quarantäne – der Test war negativ. „Das Schlimmste aber ist die große Angst vor der Zukunft“, betont Müller. „Denn in Asien und Afrika geht die Pandemie jetzt erst richtig los.“ Die Betroffenen wüssten, was sie in ihren Heimatländern erwartet: deutlich fragilere Gesundheitssysteme als in Deutschland und Millionenstädte, in denen die Menschen dicht auf dicht leben. „Wer jetzt abgeschoben wird, der hat keine Anlaufstelle und sitzt auf der Straße.“", "Auch Professor Franz-Xaver Reichl von der LMU plädiert für die Aussetzung der Abschiebung: „Die Welt steht Kopf. Da wäre alles andere unvernünftig“, erklärt der Mikrobiologe. „Aus medizinischer und ethischer Sicht ist es nicht vertretbar, Menschen in Länder zu verfrachten, wo sie sich erst recht infizieren können.“ Zugleich bestünde die Gefahr, dass ein Flüchtling bei der Abschiebung Bordpersonal oder später Einheimische anstecken könnte – selbst, wenn er zuvor getestet wurde. „Ein negativer Test trifft nur für den Probezeitpunkt eine Aussage“, betont Reichl."], "Etwas Hoffnung macht ein ähnlicher Fall aus NRW": ["Ein Fall in Nordrhein-Westfalen macht Müller indes Hoffnung. Dort wurde kürzlich ein Pakistaner aus der Abschiebehaft entlassen. Die Flüchtlingsbetreuerin von Imtiaz A. appelliert an die Zuständigen in Freising, diesem Beispiel zu folgen. „Das Landratsamt kann eine Abschiebehaft jederzeit aufheben“, sagt er. Die Stellungnahmen der Behörde und des LfAR lassen A. zumindest vage Hoffnung: „Sollte eine Abschiebung nicht mehr möglich sein und damit ein Haftgrund wegfallen, würde ein Antrag auf Aufhebung der Sicherungshaft gestellt.“ Geschehen ist für Imtiaz A. bisher nichts."]}}, "recommendations": []}