{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/muenchen-lk/coronavirus-ticker-landkreis-muenchen-alle-informationen-zu-infektionszahlen-13597734.html", "query_keywords": ["flüchtl", "asyl"], "creation_date": "04.08.2020", "last_modified": "04.08.2020", "crawl_date": "24.11.2020", "author_person": ["Josef Ametsbichler", "Charlotte Borst", "Laura Forster", "Günter Hiel", "Patricia Kania", "Florian Prommer", "Doris Richter", "Stefan Weinzierl", "Andrea Kästle"], "author_organization": [], "news_keywords": [], "content": {"title": "Coronavirus im Landkreis München: Keine weiteren Fälle, Zahl der aktiven Infektionen sinkt", "description": "Das Coronavirus versetzte den Landkreis München in den Ausnahmezustand. Doch die Infektionen werden deutlich weniger. Alle Infos hier im Ticker.", "body": {"": ["Das Coronavirus hat auch den Landkreis München im Griff. In unserem Ticker halten wir Sie zum Coronavirus auf dem Laufenden", "Update, 4. August, 14.40 Uhr: Die Zahl der aktiven Fälle im Landkreis München sinkt um zwei auf 24 Fälle. Das liegt auch daran, dass dem Landratsamt seit Montag keine neue Infektion gemeldet wurde. Damit gibt es insgesamt 1.529 bestätigte Infektionsfälle.", "Update, 3. August, 14.34 Uhr: Im Landkreis München wurde seit Freitag ein weiterer Fall einer Infektion mit dem neuartigen Coronavirus aus der Gemeinde Neubiberg bestätigt, meldet das Landratsamt. Damit gibt es insgesamt 1.529 bestätigte Infektionsfälle. Aktuell sind 26 Personen infiziert.", "Update, 31. Juli, 12.53 Uhr: Im Landkreis München wurden seit Donnerstag 3 weitere Fälle (Haar, Ottobrunn, Unterhaching) einer Infektion mit dem Coronavirus bestätigt, meldet das Landratsamt. Damit gibt es insgesamt 1.528 bestätigte Infektionsfälle. Aktuell sind 29 Personen infiziert.", "Update, 30. Juli, 13.33 Uhr: Im Landkreis München wurden seit Mittwoch 6 weitere Fälle einer Infektion mit dem neuartigen Coronavirus (vier aus Ismaning, einer aus Planegg und einer aus Unterhaching) bestätigt, meldet das Landratsamt. Damit gibt es insgesamt 1.525 bestätigte Infektionsfälle. Aktuell sind 32 Personen infiziert.", "Update 29. Juli, 15.03 Uhr: Im Landkreis München wurden seit Dienstag 5 weitere Fälle (2 aus Aschheim, 1 aus Ismaning, 1 aus Oberhaching und 1 aus Unterhaching) einer Infektion mit dem neuartigen Coronavirus bestätigt, meldet das Landratsamt. Damit gibt es insgesamt 1.519 bestätigte Infektionsfälle. Aktuell sind 28 Personen infiziert.", "Update, 28. Juli, 14.38 Uhr: Das Landratsamt München meldet seit Montag eine Neuinfektion (Neubiberg). Die Zahl der aktiven Fälle sinkt dagegen auf 26. Insgesamt sind im Landkreis München 1514 Personen am Coronavirus erkrankt, 1397 gelten als statistisch genesen.", "Update, 27. Juli, 12.55 Uhr: Im Landkreis München wurden seit Freitag 7 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Vier der Neuinfizierten kommen aus Oberhaching, einer aus Hohenbrunn, einer aus Ismaning und einer aus Unterhaching. Damit gibt es insgesamt 1.513 bestätigte Infektionsfälle. Aktuell sind 28 Personen infiziert.", "Update, 24. Juli, 13.47 Uhr: Im Landkreis München wurde seit Donnerstag 1 weiterer Fall einer Infektion mit dem neuartigen Coronavirus aus Sauerlach bestätigt. Damit gibt es insgesamt 1.506 bestätigte Infektionsfälle. Aktuell sind 24 Personen infiziert.", "Update, 23. Juli, 13.13 Uhr:  Im Landkreis München wurden seit Mittwoch 2 weitere Fälle einer Infektion mit dem neuartigen Coronavirus aus dem Kommunen Ober- und Unterschleißheim bestätigt. Damit gibt es seit Meldung des ersten Falls im Landkreis München am 4. Februar 2020 insgesamt 1.505 bestätigte Infektionsfälle. Aktuell sind 27 Personen infiziert.", "Update, 22. Juli, 14.23 Uhr: Im Landkreis München wurden seit Dienstag 4 weitere Fälle einer Infektion mit dem neuartigen Coronavirus aus den Kommunen Höhenkirchen-Siegertsbrunn, Oberhaching, Taufkirchen und Unterschleißheim bestätigt, meldet das Landratsamt. Damit gibt es  insgesamt 1.503 bestätigte Infektionsfälle (Ein Fall wurde aufgrund einer fehlerhaften Labormeldung aus der Auflistung entfernt). Aktuell sind 29 Personen infiziert.", "Update, 21. Juli, 15.13 Uhr: Im Landkreis München wurde seit Montag 1 weiterer Fall aus Hohenbrunn bestätigt, meldet das Landratsamt. Damit gibt es insgesamt 1.500 bestätigte Infektionsfälle. Aktuell sind 27 Personen infiziert.", "Update, 20. Juli, 12.08 Uhr: Die Zahl der Neuinfektionen im Landkreis München steigt weiter an. Seit Freitag, 17. Juli - am Wochenende werden die Zahlen nicht aktualisiert - hat das Landratsamt acht weitere Fälle vermeldet, je einen in Garching, Gräfelfing, Grünwald, Haar, Neubiberg, Oberhaching, Planegg und Pullach. Die Zahl der Gesamtinfektionen beläuft sich damit auf 1499, laut Kreisbehörde sind 29 Personen aktuell erkrankt.", "Update, 17. Juli, 14.14 Uhr: Im Landkreis München wurde seit Donnerstag ein weiterer Fall einer Infektion aus Pullach mit dem neuartigen Coronavirus bestätigt. Damit gibt es insgesamt 1.491 bestätigte Infektionsfälle. Aktuell sind 24 Personen infiziert.", "Update, 16. Juli, 13.45 Uhr: Im Landkreis München wurden seit Mittwoch 5 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt; zwei in Kirchheim, je einer in Aschheim, Haar und Gräfelfing. Damit gibt es seit Meldung des ersten Falls im Landkreis München am 4. Februar 2020 insgesamt 1.490 bestätigte Infektionsfälle. Aktuell sind 28 Personen infiziert.", "Seit dem 26. März 2020 wurden insgesamt 91 Todesfälle bestätigt.", "Insgesamt gelten 1.371 Personen als statistisch genesen. Darin enthalten sind alle Personen, bei denen der Beginn der Quarantäne 14 Tage oder länger zurückliegt. Die tatsächliche Krankheitsdauer variiert, daher kann es in Einzelfällen sein, dass Personen auch nach Ablauf der zwei Wochen noch Symptome haben, andere Infizierte sind bereits nach wenigen Tagen wieder gesund.", "Update, 15. Juli, 12.26 Uhr: Im Landkreis München wurden seit Dienstag 4 weiter Fälle einer Infektion mit dem neuartigen Coronavirus gemeldet, bestätigt das Landratsamt. Die Neuinfektionen kommen aus Aschheim, Neubiberg, Ottobrunn und Unterschleißheim. Damit gibt es 1.485 bestätigte Infektionsfälle. Aktuell sind 27 Personen infiziert.", "Update, 14. Juli, 13.11 Uhr: Im Landkreis München wurden seit Montag keine weiteren Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt, meldet das Landratsamt. Damit gibt es insgesamt 1.481 bestätigte Infektionsfälle.* Aktuell sind 26 Personen infiziert.", "Update, 13. Juli, 13.20 Uhr: Im Landkreis München wurden seit Freitag 8 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Zwei Neuinfizierte kommen aus Haar, zwei aus Unterhaching, einer aus Garching, einer aus Ottobrunn, einer aus Unterföhring und einer aus Taufkirchen. Damit gibt es insgesamt 1.480 bestätigte Infektionsfälle. Aktuell sind 28 Personen infiziert, meldet das Landratsamt.", "Update, 10. Juli, 13.25 Uhr: Im Landkreis München gibt seit Donnerstag 5 weitere Fälle einer Infektion mit dem neuartigen Coronavirus, meldet das Landratsamt bestätigt. Zwei der Neuinfizierten kommen aus Garching, zwei aus Haar und einer Unterföhring. Aktuell sind 28 Personen infiziert.", "Update, 9. Juli, 14.03 Uhr: Im Landkreis München gibt seit Mittwoch keine weiteren Fälle einer Infektion mit dem Coronavirus, bestätigt das Landratsamt. Aktuell sind 24 Personen infiziert.", "Update, 8. Juli, 14.27 Uhr: Während es am Dienstag keine neuen Infektionen gab, vermeldet das Landratsamt München am Mittwoch drei weitere Fälle. Sie stammen aus Garching, Ismaning und Haar. Aktuell sind 27 Personen im Landkreis mit dem Coronavirus infiziert. Die Gesamtzahl der bestätigten Infektionsfälle steigt damit auf 1467, als statistisch genesen gelten 1349 Personen.", "Update, 6. Juli, 13.33 Uhr: Im Landkreis München wurden seit Freitag 11 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt, meldet das Landratsamt. Damit gibt es  insgesamt 1.464 bestätigte Infektionsfälle. Aktuell sind 25 Personen infiziert.", "Update: 3. Juli, 13.30 Uhr:", "Im Landkreis München wurde seit Donnerstag ein weiterer Fall einer Infektion mit dem neuartigen Coronavirus bestätigt, in Pullach. Damit gibt es seit Meldung des ersten Falls im Landkreis München am 4. Februar 2020 insgesamt 1.453 bestätigte Infektionsfälle.* Aktuell sind 15 Personen infiziert. (Stand: 03.07.2020, 12:00 Uhr).", "*Die Gesamtzahl der bestätigten Infektionsfälle erhöht sich im Vergleich zum 2. Juli dennoch um zwei, da ein Altfall nacherfasst wurde, bei dem dem Gesundheitsamt bisher kein Nachweis über einen PCR-Test vorlag.", "Seit dem 26. März 2020 wurden insgesamt 91 Todesfälle bestätigt.", "Insgesamt gelten 1.347 Personen als statistisch genesen. Darin enthalten sind alle Personen, bei denen der Beginn der Quarantäne 14 Tage oder länger zurückliegt. Die tatsächliche Krankheitsdauer variiert, daher kann es in Einzelfällen sein, dass Personen auch nach Ablauf der zwei Wochen noch Symptome haben, andere Infizierte sind bereits nach wenigen Tagen wieder gesund.", "Update: 2. Juli, 13.37 Uhr: Seit Mittwoch meldet das Landratsamt eine weitere Neuinfektion, die in Unterhaching aufgetreten ist. Weil ein Fall dafür als genesen gilt, bleibt die Zahl der akut Infizierten gleich bei 14. Damit gibt es nun 1451 bestätigte Infektionen mit dem Coronavirus im Landkreis München, 1346 davon gelten als statistisch genesen.", "Update: 1. Juli, 12.32 Uhr: Im Landkreis München wurden seit Dienstag 4 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt, meldet das Landratsamt. Die Neuinfizierten kommen aus Haar, Kirchheim, Taufkirchen und Ottobrunn. Damit gibt es  insgesamt 1.450 bestätigte Infektionsfälle. Aktuell sind 14 Personen infiziert.", "Update, 30. Juni, 13.52 Uhr: Im Landkreis München wurden seit Montag 4 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Die Neuinfizierte kommen aus Haar, Ismaning, Neuried und Taufkirchen. Damit gibt es insgesamt 1.446 bestätigte Infektionsfälle. Aktuell sind 12 Personen infiziert, meldet das Landratsamt.", "Update, 29. Juni, 13.32 Uhr: Im Landkreis München wurde seit Sonntag kein weiterer Fall einer Infektion mit dem neuartigen Coronavirus bestätigt, meldet das Landratsamt. Damit gibt es insgesamt 1.442 bestätigte Infektionsfälle. Aktuell sind 9 Personen infiziert.", "Update 26. Juni, 14.56: Drei Neuinfektionen seit Donnerstag meldet das Landratsamt München am Freitagmittag - in Garching, Grünwald und Unterhaching. Die Zahl der Toten sinkt um einen Fall auf 91 - eine zurückliegende Meldung aus Unterschleißheim sei ein Verdachtsfall gewesen, der sich bei einem nun durchgeführten Test nicht bestätigt habe. Damit steigt die Gesamtzahl der bestätigten Infektionen mit dem Coronavirus trotz dreier gemeldeter Fälle nur um zwei auf 1441 an. Aktuell gelten davon noch 11 Personen als infiziert, 1339 als statistisch genesen.", "Update, 15.23 Uhr: Nach drei Monaten Lernen daheim berichten ein Schüler, Lehrer und Eltern von ihren Erfahrungen. Die Motivation und Befähigung, digital zu unterrichten, sei bei den Lehrern unterschiedlich, ziehen mehrere Teilnehmer Bilanz.", "Update 25. Juni 13.28: Im Vergleich zum Vortag haben sich die Infektionszahlen im Landkreis München nicht verändert. Nach wie vor sind neun Personen aktuell am Coronavirus erkrankt.", "Update 24. Juni, 13.43: Zwei weitere Tote, beides männliche Bewohner von Pflegeeinrichtungen im Alter von über 90 Jahren mit teils multiplen Vorerkrankungen, meldet das Landratsamt am Mittwoch nach. Verstorben seien beide bereits im April. Insgesamt steigt die Zahl der Todesfälle im Landkreis damit auf 92. Neuansteckungen seien seit Dienstag dagegen keine mitgeteilt worden, wegen der nun nachgemeldeten beiden Todesfälle aus Unterhaching steigt die Gesamtzahl der nachgewiesen Infizierten aber auf 1439. Aktuell gelten davon 1338 als genesen, akut erkrankt sind statistisch nur noch neun Menschen im Landkreis München.", "Update 23. Juni, 12.36: Sechs weitere Corona-Tote meldet das Landratsamt München am Dienstagmittag. Es handelt sich dabei um drei Männer und drei Frauen, die alle zwischen Mitte 80 und Ende 90 Jahre alt waren. Alle sechs waren Bewohner von Pflegeeinrichtungen, die bereits im April oder Mai verstorben waren und bei denen offenbar erst jetzt das Coronavirus als Todesursache bestätigt werden konnte. Teils hätten erhebliche multiple Vorerkrankungen bestanden, führt das Landratsamt in einer Mitteilung aus.", "Die Gesamtzahl der Coronavirus-Toten im Landkreis München steigt damit auf 90. zudem meldet das Amt eine Neuansteckung in der Gemeinde Gräfelfing. Die Gesamtzahl der nachgewiesenen Infektionen steigt damit auf 1437. Aktuell gelten davon noch 12 Personen als infiziert, 1335 als statistisch genesen, weil der Nachweis ihrer Erkrankung länger als 14 Tage zurückliegt.", "Update 22. Juni, 14.08 Uhr: Am Montag vermeldet das Landratsamt München keinen weiteren Ansteckungsfall seit dem Vortag. Die Zahl der Ansteckungen und aktuell Infizierten bleibt gleich, ebenso wie die Anzahl der Verstorbenen.", "Update 21. Juni, 11.45 Uhr: Im Landkreis München wurden übers Wochenende (seit Freitag) drei  weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt; zwei in Taufkirchen, einer in Oberschleißheim. Damit gibt es seit Meldung des ersten Falls im Landkreis München am 4. Februar 2020 insgesamt 1.436 bestätigte Infektionsfälle. Aktuell sind 12 Personen infiziert. (Stand: 21.06.2020, 11:00 Uhr).", "Seit dem 26. März 2020 wurden insgesamt 84 Todesfälle bestätigt.", "Insgesamt gelten 1.340 Personen als statistisch genesen. Darin enthalten sind alle Personen, bei denen der Beginn der Quarantäne 14 Tage oder länger zurückliegt. Die tatsächliche Krankheitsdauer variiert, daher kann es in Einzelfällen sein, dass Personen auch nach Ablauf der zwei Wochen noch Symptome haben, andere Infizierte sind bereits nach wenigen Tagen wieder gesund.", "Update 19. Juni 15.38 Uhr: Den ganzen Tag auf der Liegewiese fläzen - das ist heuer im Freibad Unterhaching nicht drin. Der Gemeinderat zurrt derzeit die Regeln für die Wiedereröffnung fest.", "Update 19. Juni 12.40 Uhr: Seit Donnerstag meldet das Landratsamt keine weitere Neuansteckung. Es gelten noch neun Menschen als akut infiziert, damit ist die Zahl der aktiven Erkrankten zum ersten Mal seit dem Ausbruch des Virus im Landkreis wieder auf einen einstelligen Wert gesunken. Die Zahl der Todesfälle bleibt bei 84.", "Update 18. Juni, 17.25 Uhr: Obwohl für Bayern kein Katastrophenfall mehr gibt, bleibt der Krisenstab im Landratsamt bestehen. Auch die Testzentren sollen erhalten werden - aus Angst vor einer zweiten Welle.", "Update 18. Juni, 13.02 Uhr: Eine Neuinfektion seit Mittwoch - in Haar - meldet das Landratsamt. Damit gelten weiter zehn der mittlerweile insgesamt 1433 bestätigten Infektionsfälle als noch akut erkrankt. 1339 Personen gelten als genesen. Die Zahl der Todesfälle liegt weiter bei 84. Die 7-Tage-Inzidenz, die Zahl der Neuansteckungen binnen einer Woche pro 100.000 Einwohnern liegt bei 2,29.", "Update, 17. Juni, 12.50 Uhr:", "Seit Dienstag wurde dem Landratsamt München kein weiterer Fall einer Coronavirus-Infektion gemeldet. Die Zahl der aktuell erkrankten Personen sinkt um 1 auf 10 Personen. Von den insgesamt 1432 bestätigten Infektionsfällen sind 1338 statistisch wieder genesen. Die Zahl der Todesfälle bleibt unverändert bei 84. Die 7-Tage-Inzidenz liegt derzeit bei 2,87.", "Derweil bangen die Wirte und Hoteliers im Landkreis München trotz zahlreicher Lockerungen weiter um ihre Existenz.", "Update 16. Juni, 12.48:", "Vier weitere Coronavirus-Fälle (2 in Haar, 1 in Oberschleißheim, 1 in Unterschleißheim) meldet das Landratsamt München seit Montag. Die Gesamtzahl der Infizierten steigt damit auf 1432. 1337 Personen gelten als statistisch genesen. Die Zahl der Toten bleibt unverändert bei 84.", "Update, 15.6., 12.50 Uhr:", "Im Landkreis München wurde seit Sonntag 1 weiterer Fall einer Infektion mit dem Coronavirus bestätigt. Dabei handelt es sich um eine Person aus der  Gemeinde Neuried. Insgesamt gibt es damit 1428 bestätigte Infektionsfälle im Landkreis München, davon sind elf Personen aktuell erkrankt. Die Zahl der Todesfälle bleibt bei 84. Insgesamt gelten 1.333 Personen als statistisch genesen.", "Update 14. Juli 13.20 Uhr:", "Seit Freitag wurde dem Landratsamt München ein weiterer Coronavirus-Fall (aus Haar) gemeldet. Die Zahl der aktuell Infizierten liegt bereits seit Samstag bei 10. Das ist der niedrigste Wert seit Beginn der Epidemie im Landkreis. 1333 der insgesamt 1427 Infektionsfälle gelten als geheilt. Die Zahl der bestätigten Todesfälle bleibt bei 84.", "Update 12. Juni, 14 Uhr:", "Seit Donnerstag wurde dem Landratsamt München kein weiterer Coronavirus-Fall gemeldet. Die Zahl der aktuell Infizierten liegt bei 12. Das ist der niedrigste Wert seit Beginn der Epidemie im Landkreis. 1330 Personen gelten als geheilt. Die Zahl der bestätigten Todesfälle bleibt bei 84.", "11. Juni, 12.45 Uhr: Im Landkreis München wurden seit Mittwoch, 10. Juni, zwei  weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Damit gibt es seit Meldung des ersten Falls im Landkreis München am 4. Februar 2020 insgesamt 1.426 bestätigte Infektionsfälle. Aktuell sind 13 Personen infiziert. (Stand: 11.06.2020, 12:30 Uhr). Die 7-Tage-Inzidenz ist weiter gesunken, auf 1,15.", "Seit dem 26. März 2020 wurden insgesamt 84 Todesfälle bestätigt.", "Insgesamt gelten 1.329 Personen als statistisch genesen. Darin enthalten sind alle Personen, bei denen der Beginn der Quarantäne 14 Tage oder länger zurückliegt. Die tatsächliche Krankheitsdauer variiert, daher kann es in Einzelfällen sein, dass Personen auch nach Ablauf der zwei Wochen noch Symptome haben, andere Infizierte sind bereits nach wenigen Tagen wieder gesund.", "Fallzahlen nach Altersgruppen insgesamt: 0 bis 4 Jahre: 17 Infizierte 5 bis 14 Jahre: 48 Infizierte 15 bis 34 Jahre: 352 Infizierte 35 bis 59 Jahre: 606 Infizierte 60 bis 79 Jahre: 219 Infizierte älter als 80 Jahre: 184 Infizierte", "10, Juni, 14.20 Uhr:", "Das Landratsamt meldet einen weiteren Todesfall im Landkreis München im Zusammenhang mit dem Coronavirus. Bei der Verstorbenen handelt es sich um eine Frau Anfang 70. Die Gesamtzahl der Verstorbenen im Kontext des Coronavirus im Landkreis München erhöht sich damit auf 84.", "Im Landkreis München wurden seit Dienstag, 9. Juni,  zwei weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Damit gibt es seit Meldung des ersten Falls im Landkreis München am 4. Februar 2020 insgesamt 1.424 bestätigte Infektionsfälle*. Aktuell sind 11 Personen infiziert. (Stand: 10.06.2020, 12:15 Uhr).", "Seit dem 26. März 2020 wurden insgesamt 84 Todesfälle bestätigt.", "Insgesamt gelten 1.329 Personen als statistisch genesen. Darin enthalten sind alle Personen, bei denen der Beginn der Quarantäne 14 Tage oder länger zurückliegt. Die tatsächliche Krankheitsdauer variiert, daher kann es in Einzelfällen sein, dass Personen auch nach Ablauf der zwei Wochen noch Symptome haben, andere Infizierte sind bereits nach wenigen Tagen wieder gesund.", "14.05 Uhr: Die Sieben-Tage-Inzidenz, also die Zahl der Corona-Neuansteckungen pro 100.000 Einwohnern binnen einer Woche, ist mit einem Wert von 1,72 im Landkreis München auf einem neuen Tiefstand angelangt. Die Zahl soll Vergleichbarkeit zwischen den Regionen herstellen; bayernweit liegt sie am Dienstag bei 2,39. Der kritische Schwellenwert, bei der das Landratsamt neue Beschränkungen prüfen müsste, liegt bei 35.", "9. Juni, 12.32 Uhr: Trotz einer Neuinfektion (in Aying) bleibt die Gesamtzahl der nachgewiesenen Infektionen mit dem Coronavirus gleich - bei 1422. Wie das Landratsamt München am Mittag mitteilt, wurde eine Dublette aus Haar aus der Statistik entfernt. Die Zahl der aktiven Infektionen schrumpft derweil weiter: Es gelten noch 18 Menschen aus dem Landkreis München als erkrankt, 1321 als genesen. Bei ihnen liegt die Diagnose länger als zwei Wochen zurück. Es wurden zum Vortag keine weiteren Todesfälle gemeldet, ihre Zahl bleibt bei 83.", "Quelle: Landratsamt München", "8. Juni, 13.05 Uhr: Die Neuinfektionen im Landkreis München bewegen sich weiter auf niedrigem Niveau. Im Vergleich zum Sonntag erfasst das Landratsamt eine neu infizierte Person. Sie stammt aus Feldkirchen. Die Zahl der aktiven Fälle nimmt derweil ab und sinkt auf 23.", "Update, 8. Juni, 12.51 Uhr: Die Zahl der Todesfälle schnellt nach oben: Das Landratsamt vermeldet am Montag neun weitere Personen, die am Coronavirus gestorben sind. Es bestanden zum Teil erhebliche multiple Vorerkrankungen. Bei den Verstorbenen handelt sich demnach um fünf Männer zwischen Ende 70 und Mitte 90 Jahren sowie vier Frauen im Alter von Anfang 80 und Ende 90 Jahren. Alle neun Personen waren Bewohner von Pflegeeinrichtungen, die im Laufe des März und April verstorben sind. Dass sie erst jetzt in der Statistik auftauchen, liegt wohl daran, dass das Landratsamt Tote nur dann in diese aufnimmt, wenn endgültig geklärt ist, ob sie am Coronavirus gestorben sind.", "Update, 7. Juni, 11.45 Uhr: Das Landratsamt meldet einen weiteren Todesfall im Landkreis München im Zusammenhang mit dem Coronavirus, damit steigt die Zahl der Opfer auf 74. Bei dem Verstorbenen handelt es sich um einen Mann Mitte 80.", "Im Landkreis München wurde seit Freitag, 5. Juni, kein weiterer Fall einer Infektion mit dem neuartigen Coronavirus bestätigt. Damit gibt es seit Meldung des ersten Falls im Landkreis München am 4. Februar 2020 insgesamt 1.421 bestätigte Infektionsfälle. Aktuell sind 25 Personen infiziert. (Stand: 07.06.2020, 11:30 Uhr).", "Seit dem 26. März 2020 wurden insgesamt 74 Todesfälle bestätigt.", "Insgesamt gelten 1.322 Personen als statistisch genesen. Darin enthalten sind alle Personen, bei denen der Beginn der Quarantäne 14 Tage oder länger zurückliegt. Die tatsächliche Krankheitsdauer variiert, daher kann es in Einzelfällen sein, dass Personen auch nach Ablauf der zwei Wochen noch Symptome haben, andere Infizierte sind bereits nach wenigen Tagen wieder gesund.", "Fallzahlen nach Altersgruppen insgesamt: 0 bis 4 Jahre: 18 Infizierte 5 bis 14 Jahre: 48 Infizierte 15 bis 34 Jahre: 346 Infizierte 35 bis 59 Jahre: 606 Infizierte 60 bis 79 Jahre: 219 Infizierte älter als 80 Jahre: 184 Infizierte", "14.35 Uhr: Luise Schleich war 81 Jahre alt und, abgesehen von ihrer Demenz, fit. In ihrem Seniorenheim war die alte Dame beliebt. Nun verstarb sie ganz alleine - wegen Corona.", "Update, 5. Juni, 12.47 Uhr: Gute Nachrichten in Sachen Coronavirus aus dem Landkreis München: Das Landratsamt meldet am Freitag keine Neuinfektionen. Die Zahl der aktiven Fälle sinkt derweil auf 29.", "13.45 Uhr: Die Zahl der Neuinfektionen im Landkreis München bleibt niedrig. Am Donnerstag vermeldet das Landratsamt einen neuen Fall, die Person stammt aus Unterföhring. Die Gesamtzahl der Infizierten steigt damit auf 1421. Die Zahl der aktiven Fälle bleibt stabil bei 33.", "Aschheim32Aying26Baierbrunn14Brunnthal14Feldkirchen15Garching b. München71Gräfelfing53Grasbrunn13Grünwald60Haar81Hohenbrunn29Höhenkirchen-Siegertsbrunn29Ismaning85Kirchheim b. München47Neubiberg46Neuried27Oberhaching72Oberschleißheim39Ottobrunn68Planegg87Pullach im Isartal36Putzbrunn14Sauerlach17Schäftlarn18Straßlach-Dingharting11Taufkirchen69Unterföhring41Unterhaching162Unterschleißheim145", "Update, 4. Juni, 13.20 Uhr: Ein weiterer Corona-Todesfall im Landkreis München: Wie das Landratsamt mitteilt, handelt es sich bei der Verstorbenen um eine Frau Mitte 80. Die Gesamtzahl der Personen, die am Coronavirus gestorben sind, steigt damit auf 73.", "Update, 3. Juni, 12.12 Uhr: Nach der Null-Runde am Dienstag vermeldet das Landratsamt München heute vier neue Infektionen, die Personen stammen aus Taufkirchen (1) und Unterföhring (3). Die Zahl der Gesamtfälle im Landkreis steigt damit auf 1420, die Zahl der aktiven Fälle sinkt hingegen auf 33. Als statistisch genesen gelten 1315 Personen.", "Update, 2. Juni, 12.28 Uhr: Im Landkreis München wurden seit Montag keine weiteren Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Damit gibt es insgesamt 1.416 bestätigte Infektionsfälle, zwei ursprünglich gemeldete Positiv-Fälle wurden am 2. Juni aufgrund der Bereinigung doppelter Datensätze oder Wegzug aus dem Landkreis München aus der Auflistung entfernt. Aktuell sind 34 Personen infiziert.", "Update, 1.Juni, 11.38 Uhr: Im Landkreis München wurden seit Sonntag 3 weitere Fälle einer Infektion mit dem Coronavirus bestätigt. Damit gibt es insgesamt 1418 bestätigte Infektionsfälle. Aktuell sind 47 Personen infiziert. Einen weiteren Todesfall meldet das Landratsamt. Bei dem Verstorbenen handelt es sich um einen Mann Anfang 80. Die Gesamtzahl der Verstorbenen im Kontext des Coronavirus im Landkreis München erhöht sich damit auf 72.", "Update 18.45 Uhr: Nachdem sich mehrere Bewohner einer Flüchtlingsunterkunft in Unterschleißheim mit dem Coronavirus infiziert haben, will das Gesundheitsamt nun sämtliche Bewohner und Mitarbeiter testen.", "Update 13.25 Uhr: Im Landkreis München wurden seit Donnerstag keine weiteren Ansteckungsfälle durch das Landratsamt gemeldet. Aktuell gelten der Behörde zufolge noch 45 Personen als infiziert, 1296 der insgesamt 1412 nachgewiesen angesteckten Patienten sind demnach statistisch genesen, da seit der Diagnose mindestens zwei Wochen vergangen sind.", "Update 29. Mai, 9.23 Uhr: Ab dem 8. Juni dürfen die Freibäder in Bayern wieder öffnen. Die Wasserratten im Landkreis München müssen sich jedoch noch gedulden.", "Donnerstag, 28. Mai, 13.08 Uhr: Die Infektionszahlen im Landkreis München sind weiter rückläufig. Zwar verzeichnete das Landratsamt am Donnerstag neun Neuinfektionen, die Zahl der aktiven Fälle ist allerdings auf 49 gesunken (Vortag: 53). Insgesamt gibt es im Landkreis München bislang 1.412 bestätigte Infektionsfälle, als statistisch genesen gelten derweil 1.292 Personen. Die Zahl der Todesfälle bleibt unverändert bei 71.", "14.49 Uhr: In Neubiberg leidet die Ortsentwicklung unter den durch die Corona-Kriese wegbrechenden Steuereinnahmen: Der Ort muss seine beiden wichtigsten Bauprojekte stoppen.", "13.22 Uhr: Trotz sinkender Infiziertenzahlen bittet Landrat Christoph Göbel die Bürger um Umsicht, damit die Lockerungen beibehalten werden können Er erklärt, den Sachstand und wie es im Landkreis mit der Virusbekämpfung weitergeht.", "Mittwoch, 27. Mai, 13.18 Uhr: Im Landkreis München wurden laut Landratsamt seit Dienstag 5 weitere Fälle einer Infektion mit dem Coronavirus bestätigt. Damit gibt es seit Meldung des ersten Falls im Landkreis München am 4. Februar 2020 insgesamt 1403 bestätigte Infektionsfälle. Aktuell gelten davon noch 53 Personen als tatsächlich infiziert, 1279 gelten als genesen. Die Zahl der Todesfälle bleibt bei 71 und damit auf dem gestrigen Stand. Die Zahl Neuansteckungen pro sieben Tage und 100.000 Einwohnern liegt bei 7,45 und damit deutlich unter dem von der Staatsregierung festgelegten Schwellenwert von 35.", "Aschheim32Aying26Baierbrunn14Brunnthal14Feldkirchen16Garching b. München71Gräfelfing53Grasbrunn13Grünwald60Haar81Hohenbrunn29Höhenkirchen-Siegertsbrunn28Ismaning85Kirchheim b. München46Neubiberg46Neuried26Oberhaching71Oberschleißheim38Ottobrunn68Planegg88Pullach im Isartal36Putzbrunn14Sauerlach17Schäftlarn18Straßlach-Dingharting11Taufkirchen68Unterföhring34Unterhaching162Unterschleißheim138", "12.33 Uhr: Das Landratsamt München verzeichnet sechs weitere Corona-Infizierte. Sie stammen aus Haar (1), Kirchheim (1), Neubiberg (1), Neuried (2) und Ottobrunn (1). Die Gesamtzahl der Infizierten steigt damit auf 1398, aktuell infiziert sind laut Landratsamt 51 Personen.", "Update, 26. Mai, 12 Uhr: Eine weitere Person im Landkreis München ist am Coronavirus gestorben. Wie das Landratsamt München mitteilt, handelt es sich dabei um eine über 90-jährige Bewohnerin einer Pflegeeinrichtung, die in der ersten Maihälfte verstorben ist. Die Gesamtzahl der Corona-Toten im Landkreis München erhöht sich damit auf 71.", "Update, 25. Mai, 13.09 Uhr: Im Landkreis München wurde seit Sonntag 1 weiterer Fall einer Infektion mit dem neuartigen Coronavirus aus der Gemeinde Hohenbrunn bestätigt. Damit gibt es seit Meldung des ersten Falls im Landkreis München am 4. Februar 2020 insgesamt 1.392 bestätigte Infektionsfälle. Aktuell sind 49 Personen infiziert, meldet das Landratsamt.", "Update, 24. Mai, 12.11: Durch einen weiteren bestätigten Fall von Samstag auf Sonntag steigt die Zahl der Infizierten Im Landkreis München auf 1391. Allerdings gelten davon die meisten als statistisch genesen: Das Landratsamt geht nur noch von 56 tatsächlich aktiven Erkrankungsfällen aus. Die Zahl der Todesfälle liegt weiter bei 70.", "Update 24. Mai 9.22 Uhr: Auch am Samstag meldete das Landratsamt einen Todesfall im Zusammenhang mit dem Coronavirus. Es handelt sich um eine Frau Mitte 90. Damit steigt die Zahl der Toten auf 70. Zudem wurde ein weiterer Infektionsfall mitgeteilt. Damit gibt es nun 1.390 bestätigte Infektionsfälle im Landkreis München. Aktuell gelten davon aber nur noch 61 als aktive Erkrankungen.", "Update 22. Mai, 11.50:", "Das Landratsamt München meldet einen weiteren Todesfall im Landkreis München im Zusammenhang mit dem Coronavirus. Bei dem Verstorbenen handelt es sich um einen Mann Ende 40. Die Gesamtzahl der Verstorbenen im erhöht sich damit auf 69.", "Seit Donnerstag wurden 2 weitere Fälle einer Infektion mit dem Coronavirus bestätigt. Insgesamt sind es damit 1389 bestätigte Infektionsfälle. Aktuell sind nachweislich 68 Personen infiziert. 1252 Personen gelten als statistisch genesen.", "Update 12.30 Uhr:", "Das Landratsamt München meldet zwei weitere Todesfälle im Zusammenhang mit dem Coronavirus. Bei den Verstorbenen handelt es sich um eine Frau Anfang 90 und einen Mann Ende 30. Der Mann befand sich aus anderen Gründen im Krankenhaus und wurde routinemäßig auf das Virus getestet. Die Gesamtzahl der Verstorbenen im Kontext des Coronavirus im Landkreis München erhöht sich damit auf 68.", "Im Landkreis München wurden seit Mittwoch 12 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Damit gibt es seit Meldung des ersten Falls im Landkreis München am 4. Februar 2020 insgesamt 1387 bestätigte Infektionsfälle. Aktuell sind 76 Personen infiziert, 1.243 Personen als statistisch genesen.", "Update 21. Mai,. 10.20 Uhr:", "Im Landkreis München wurden seit Dienstag 3 weitere Fälle einer Infektion mit dem Coronavirus bestätigt.  Aktuell sind 74 Personen infiziert. Seit dem 26. März wurden insgesamt 66 Todesfälle bestätigt.", "Insgesamt gelten 1236 Personen als statistisch genesen.", "Update 19. Mai 15.39 Uhr: Für den Landkreis München meldet das Landratsamt am Dienstag im Vergleich zum Vortag 11 neu diagnostizierte Infektionen mit dem Coronavirus. Insgesamt zählt das Amt nun 1373 Fälle, als statistisch genesen nach Zwei-Wochen-Frist gelten davon 1217. Damit gibt es rechnerisch 90 aktive Erkrankungsfälle. Die Sieben-Tage-Inzidenz liegt bei 6,59 Fällen je 100 000 Einwohner (Schwellenwert: 50). Das Gesundheitsamt meldet 66 Todesfälle im Zusammenhang mit dem Coronavirus, neun mehr als tags zuvor. Auf Nachfrage bestätigt die Pressestelle des Landratsamts, dass es sich dabei größtenteils um Sterbefälle handelt, die dem Amt bereits bekannt waren, die aber zunächst nicht als Corona-Tote bestätigt werden konnten. Nach entsprechenden Nachforschungen sei deshalb nun die Statistik ergänzt worden.", "Update 18. Mai, 12.42 Uhr: Den einzigen neuen Corona-Fall im Landkreis München vermeldet das Landratsamt von Sonntag auf Montag in der Gemeinde Pullach. Von Samstag auf Sonntag geb es keine neuen Fälle. Damit gibt es insgesamt 1362 bestätigte Infektionen, von denen aktuell 94 statistisch noch als infiziert gelten. Die Sieben-Tage-Inzidenz liegt bei 7,45 bestätigten Neuerkrankungen je 100 000 Einwohner (Schwellenwert: 50) Die Zahl der Todesfälle bleibt bei 57.", "Update 16. Mai, 13.02 Uhr: Im Landkreis München wurden laut Landratsamt seit Freitag 3 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Damit gibt es seit Meldung des ersten Falls im Landkreis München am 4. Februar 2020 insgesamt 1.361 bestätigte Infektionsfälle. Die Zahl bleibt laut Landratsamt gleich gegenüber zum Vortag, da insgesamt 3 Personen aus verschiedenen Gründen (Wegzug aus dem Landkreis oder doppelte Erfassung) aus der Statistik entfernt wurden. Aktuell sind 101 Personen infiziert. Laut Landratsamt sind nun 57 Todesfälle bestätigt. Eine Genesenen-Statistik nach Gemeinden erhebt das Amt nicht, bei der Genesenen-Gesamtzahl handelt es sich um eine statistische Annahme der Behörde.", "Update 16.04 Uhr: 25 Menschen befinden sich derzeit in der eigens dafür eingerichteten Asylbewerberunterkunft in Haar unter Quarantäne: Bei ihnen wurde eine Infektion mit Sars-Cov-2 nachgewiesen. Das teilte Landrat Christoph Göbel bei einem Videopressegespräch am Donnerstag mit. 34 infizierte Bewohner von Asylunterkünften seien zu dem Zeitpunkt bereits gesundet gewesen. 86 Asylsuchende befänden sich derzeit noch in zweiwöchiger häuslicher Quarantäne, weil sie als Kontaktperson gelten, 204 Menschen hätten diese Maßnahme ohne Infektion überstanden. Die Eröffnung der Quarantäneunterkunft in Unterhaching, die in Containern Kontaktpersonen beherbergen soll, hatte sich mehrfach verzögert. Anfang kommender Woche, verspricht der Landrat, gehe die Einrichtung nun aber definitiv in Betrieb.", "Update, 15. Mai, 12.26 Uhr:", "Die Zahl der Todesfälle im Zusammenhang mit dem Coronavirus im Landkreis München steigt um drei auf 55. Seit Donnerstag  hat das Landratsamt zudem zwei weitere Fälle einer Infektion erfasst. Damit gibt es seit Meldung des ersten Falls im Landkreis München am 4. Februar insgesamt 1.361 bestätigte Infektionsfälle. Die Zahl verringert sich dennoch zum Vortag, da laut Landratsamt insgesamt sechs Personen aus verschiedenen Gründen (Wegzug oder doppelte Erfassung) aus der Statistik entfernt wurden. Als statistisch genesen gelten 1206 Personen, aktuell sind damit 100 Personen infiziert.", "Update, 14. Mai, 13.45 Uhr:", "16 neue Infektionen mit dem Coronavirus meldet das Landratsamt. Im aktuellen Pressegespräch sagt Landrat Christoph Göbel dazu: „Das überrascht uns nicht so sehr.“ Lockerungen würden die ein oder andere neue Infektion erwartbar machen. 1365 bestätigte Infektionsfälle gibt es insgesamt seit Meldung des ersten Falls. Davon sind 105 aktuell infiziert. 1208 Personen gelten als statistisch genesen.", "Zwei neue Todesfälle kommen seit Mittwoch dazu. Damit liegt der Gesamtzahl der in Zusammenhang mit dem Coronavirus Verstorbenen im Landkreis bei 52. Dabei handelt es sich laut Landratsamt um zwei Frauen im Alter von Anfang 90. Beide haben in Pflegeheimen gelebt.", "Insgesamt gibt es laut Göbel keine neuen Covid-19-Fälle in Altenheimen. Nur noch ein Heim sei betroffen mit nur einem Infizierten. Insgesamt sind im Landkreis München 19 Menschen an den Folgen eine Covid-19-Erkrankung im Altenheim gestorben.", "Update 13. Mai, 14 Uhr:", "Im Landkreis München wurden seit Dienstag, 12. Mai, zwei weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt; einer in Garching, einer in Hohenbrunn. Damit gibt es seit Meldung des ersten Falls im Landkreis München am 4. Februar 2020 insgesamt 1.349 bestätigte Infektionsfälle. Davon sind 99 aktuell infiziert. (Stand: 13.05.2020, 12:30 Uhr).", "Seit dem 26. März 2020 wurden insgesamt 50 Todesfälle bestätigt.", "Insgesamt gelten 1.200 Personen als statistisch genesen. Darin enthalten sind alle Personen, bei denen der Beginn der Quarantäne 14 Tage oder länger zurückliegt. Die tatsächliche Krankheitsdauer variiert, daher kann es in Einzelfällen sein, dass Personen auch nach Ablauf der zwei Wochen noch Symptome haben, andere Infizierte sind bereits nach wenigen Tagen wieder gesund.", "Update 12. Mai, 13 Uhr:", "Auch am Montag wurden dem Landratsamt München keine weiteren Coronavirus-Fälle gemeldet. Es ist der zweite Tag in Folge ohne neue Fallzahlen. Damit gibt es seit Meldung des ersten Falls im Landkreis aktuell insgesamt 1347 bestätigte Infektionsfälle. Davon sind 100 derzeit noch infiziert. 1197 Personen gelten als statistisch genesen.", "Unterdessen ist in Unterhaching der älteste Jesuit der Deutschen Provinz am Samstag  im Altenheim St. Katharina Labouré im Alter von 97 Jahren verstorben. Pater Johannes Beck ist der sechste Jesuit, der in den vergangenen vier Wochen in Unterhaching an Covid-19 verstorben ist. 1948 war er in den Orden eingetreten, 1956 wurde er zum Priester geweiht. Seit Ende der 50er war er in München für die Arbeiter- und Betriebsseelsorge verantwortlich und setzte sich für ein menschenwürdiges, sozial gerechtes und solidarisches Arbeiten und Leben ein. Er war viele Jahrzehnte Geistlicher Beirat der Katholischen Arbeitnehmer-Bewegung (KAB) und von 1979 bis 1991 Direktor des „Sozialen Seminars“ des Münchner Bildungswerks.", "Update 11. Mai, 14.45:", "Im Landkreis München wurden seit Sonntag keine weiteren Fälle einer Infektion mit dem Coronavirus bestätigt. Damit gibt es seit Meldung des ersten Falls im Landkreis München insgesamt 1347 bestätigte Infektionsfälle. Davon sind 118 aktuell infiziert. Insgesamt gelten 1179 Personen als statistisch genesen.", "Update 10. Mai, 9.22 Uhr:", "Über zwei weitere Todesfälle im Zusammenhang mit dem Coronavirus informiert das Landratsamt München. Bei den Verstorbenen handelt es sich um eine über 80-jährige Frau sowie einen Mann Ende 40. Die Gesamtzahl der Verstorbenen im Kontext des Coronavirus im Landkreis München erhöht sich damit auf 50.", "Die gute Nachricht: Seit Freitag wurden keine Neuinfektionen gemeldet. Das ist das erste Mal seit Bekanntwerden der ersten Infektionen am 4. Februar.", "Update 8. Mai, 13.25 Uhr:", "Wie das Landratsamt mitteilt, gibt es drei weitere Todesfälle im Landkreis München im Zusammenhang mit dem Coronavirus. Bei den Verstorbenen handelt es sich um eine Frau im Alter über 90 Jahre sowie zwei Männer von über 80 und  über 100 Jahre. Eine Person hat in einer Pflegeeinrichtung gelebt. Die Gesamtzahl der Verstorbenen im Kontext des Coronavirus im Landkreis München erhöht sich damit auf 48.", "Seit gestern wurden drei weitere Neuninfektionen gemeldet. Damit steigt die Gesamtzahl der Infektionen auf  1344. Insgesamt gelten 1.165 Personen als statistisch genesen.", "Update 17.17 Uhr:", "Das Landratsamt meldet „eine weitere, bereits länger zurückliegende Meldung eines Sterbefalls“. Damit steigt die Zahl der Corona-Toten im Landkreis auf 45.", "Update 14.45 Uhr:", "Gute Nachrichten für Filmfans: Das Autokino in Aschheim darf ab Montag wieder öffnen. Landrat Christoph Göbel kündigte soeben in einem Pressegespräch an, die entsprechende Genehmigung stehe kurz vor der Erteilung. Dann liege es am Betreiber, wann dieser die Tore öffnen wolle.", "Update 7. Mai, 13.44 Uhr:", "Die Zahl der mit und an Corona Verstorbenen steigt in der Statistik des Landkreises München auf 44 Personen an. Das sei laut Landratsamt allerdings kein sprunghafter Anstieg. Durch einen Software-Übertragungsfehler sei die Zahl seit Wochen nicht mehr an den tatsächlichen Stand angepasst worden.", "Landrat Christoph Göbel (CSU) räumte in einem Pressegespräch ein, die Auskunft, das Gesundheitsamt rechne nur nachweislich an Covid-19 verstorbene Menschen in die Statistik ein, sei falsch gewesen. Wie in die Zahlen des Landesamts für Gesundheit und Lebensmittelsicherheit fließen demnach auch bei der Kommunalbehörde Fälle ein, bei denen Infizierte aus anderen Gründen oder mit unbekannter Todesursache versterben. Beide Behörden griffen auf denselben Datenpool zu, nur sei dem Landratsamt bei der Auswertung genannte Panne unterlaufen.", "Insgesamt wurden im Landkreis München seit Mittwoch 12 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Insgesamt gibt es damit 1341 bestätigte Infektionsfälle. Davon sind 136 aktuell infiziert. Insgesamt gelten 1161 Personen als statistisch genesen.", "Update 5. Mai, 13 Uhr:", "Im Landkreis München wurden seit Montag 15 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Damit gibt es seit Meldung des ersten Falls im Landkreis München am 4. Februar 2020 insgesamt 1.324 bestätigte Infektionsfälle. Davon sind 139 aktuell infiziert. Seit dem 26. März 2020 wurden insgesamt 23 Todesfälle bestätigt. Insgesamt gelten 1.162 Personen als statistisch genesen.", "Update 4. Mai, 15 Uhr:", "Im Landkreis München wurden seit Sonntag 3 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Damit gibt es seit Meldung des ersten Falls im Landkreis München am 4. Februar 2020 insgesamt 1.309 bestätigte Infektionsfälle. Davon sind derzeit noch 134 infiziert. Seit dem 26. März 2020 wurden insgesamt 23 Todesfälle bestätigt.", "Insgesamt gelten 1152 Personen als statistisch genesen.", "Update, 3. Mai, 15.16 Uhr: Die Zahl der statistisch genesenen im Landkreis München steigt weiter an auf mittlerweile 1141 Personen. Seit Samstag hat das Landratsamt allerdings auch fünf Neuinfektionen verzeichnet. Insgesamt haben sich damit 1306 Personen mit dem Coronavirus infiziert.", "Update, 2. Mai, 18.20 Uhr: Im Landkreis München wurden seit Freitag 12 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Damit gibt es seit Meldung des ersten Falls im Landkreis München am 4. Februar 2020 insgesamt 1.301 bestätigte Infektionsfälle, meldet das Landratsamt. Insgesamt gelten 1.140 Personen als statistisch genesen.", "Update 1. Mai, 13.50 Uhr: Im Landkreis München wurden seit Donnerstag 9 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Damit gibt es seit Meldung des ersten Falls im Landkreis München am 4. Februar 2020 insgesamt 1.289 bestätigte Infektionsfälle. Seit dem 26. März wurden insgesamt 23 Todesfälle bestätigt. Insgesamt gelten 1.133 Personen als statistisch genesen.", "Update: 30. April, 15.05 Uhr: Im Landkreis München wurden seit Mittwoch 7 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Damit gibt es seit Meldung des ersten Falls im Landkreis München am 4. Februar 2020 insgesamt 1.280 bestätigte Infektionsfälle, meldert das Landratsamt. 1.121 Personen gelten als statistisch genesen.", "12.45 Uhr: Im Landkreis München wurden seit Dienstag 19 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Damit gibt es insgesamt 1.273 bestätigte Infektionsfälle, meldet das Landratsamt. 1.095 Personen gelten als statistisch genesen.", "Update, 29. April, 10.20 Uhr: Die Coronakrise hat auch den Immobilienmarkt im Landkreis München so gut wie lahm gelegt. Maklerin Isabella Schuster wird in der Not erfinderisch und bietet virtuelle Wohnungs- und Hausbesichtigungen an. Und sie prophezeit auch eine Trend nach der Krise.", "Update: 28. April, 13.55 Uhr: Die ersten Schulen haben gestern für die Abschlussklassen wieder geöffnet. Wir haben uns an Gymnasien im Landkreis München umgehört, wie der Schulalltag im Ausnahmezustand funktioniert.", "13.56 Uhr: Im Landkreis München wurden seit Montag 21 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Damit gibt es insgesamt 1.254 bestätigte Infektionsfälle, meldet das Landratsamt. 1.082 Personen gelten als statistisch genesen.", "13.25 Uhr: Der Retter der bayerischen Kartenspielkultur spricht Hochdeutsch und ist mit Skat aufgewachsen.Doch die Schafkopf-App von Peter Heinlein aus Oberhaching hat zurzeit Rekord-Konjunktur. Das liegt auch daran, dass Bayerns Stammtische zum Daheimbleiben verdammt sind. Aber nicht nur.", "13.21 Uhr: Vier Jesuiten sind in den vergangenen drei Wochen in Unterhaching nach einer Infektion mit dem Coronavirus verstorben. Wie die deutsche Ordensprovinz am Wochenende mitteilte, starb am Samstag Pater Ludwig Wiedenmann im Alter von 91 Jahren.", "13.20 Uhr: Gabriele Schwarzer (83) aus Unterschleißheim dolmetscht seit fast 60 Jahren für Menschen, die nicht hören können. Die Maskenpflicht, die ab heute gilt, ist für Gehörlose ein schweres Hindernis.", "13.19 Uhr: Im Landkreis München wurden seit Sonntag 4 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Damit gibt es insgesamt 1.233 bestätigte Infektionsfälle, meldet das Landratsamt.", "Update 27. April, 12.32 Uhr: Ab Montag, 4. Mai, wird das Rathaus in Baierbrunn nach vorheriger telefonischer Terminvereinbarung wieder für den Parteiverkehr in den Bereichen Bürgerbüro, Standesamt/ Soziales und Gemeindekasse geöffnet, soweit ein persönliches Vorsprechen in nicht-aufschiebbaren Angelegenheiten notwendig ist. Voraussetzung für den persönlichen Besuch im Rathaus ist das Tragen eines Mund-Nasen-Schutzes, heißt es in einer Pressemitteilung.. Die Rathaustür bleibt bis auf Weiteres geschlossen. Alle Vorsprachen sollten aber weiterhin auf ein absolutes Minimum begrenzt werden. Weiterhin gilt, dass alle Mitarbeiter bevorzugt telefonisch oder per E-Mail erreichbar sind.", "Müll- und Windelsäcke können nach telefonischer Vereinbarung in der Gemeindekasse gekauft werden. Bei Bestellungen in größerer Menge wird um vorherige Überweisung des Betrages gebeten.", "Aufgrund geltenden Maskenpflicht in einigen Bereichen des öffentlichen Lebens müssen alle Bürger bei Terminen im Rathaus eine Mund-Nasen-Bedeckung tragen. Zudem bittet die Gemeinde um strikte Einhaltung der allgemeinen Hygieneregeln sowie um Beachtung der Husten- und Nies-Etikette. Desinfektionsmöglichkeiten stehen zur Verfügung. Auch die Mitarbeiter werden zur Abwicklung des Parteiverkehrs eine Maske tragen. Wo es möglich ist, bieten in vielen Büroräumen im Rathaus neu installierte Plexiglas-Trennwände zusätzlichen Schutz. Der überwiegende Teil der Mitarbeiter der Gemeindeverwaltung werde aber auch weiterhin im Homeoffice arbeiten. Für das Rathaus gilt zudem ein Betretungsverbot für alle Personen, die aus dem Ausland zurückgekehrt sind sowie für Corona-infizierte Personen oder Kontaktpersonen, die noch nicht 14 Tage in häuslicher Quarantäne verbracht habe", "Update 26. April, 12.30 Uhr: Im Landkreis München wurden seit Samstag vier weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Damit gibt es seit Meldung des ersten Falls im Landkreis München am 4. Februar 2020 insgesamt 1229 bestätigte Infektionsfälle (Stand: 26.04.2020, 1200 Uhr). Seit dem 26. März 2020 wurden insgesamt 23 Todesfälle bestätigt. Insgesamt gelten 1060 Personen als statistisch genesen.", "Update: 25. April, 19.11 Uhr: Im Landkreis München wurden seit Freitag 8 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Damit gibt es insgesamt 1.225 bestätigte Infektionsfälle. 1.054 Personen gelten als statistisch genesen.", "Update, 17.02 Uhr: Acht gemeldete Neuansteckungen mit dem Coronavirus gab es laut dem Landratsamt München von Donnerstag auf Freitag: Zwei in Haar, einen in Höhenkirchen-Siegertsbrunn, einen in Ottobrunn, zwei in Planegg und je einen in Taufkirchen sowie Unterföhring. Damit ist die Zahl der statistisch Genesenen weiterhin größer als die der Neuinfektionen – die Zahl der aktiven Fälle sank auf 168. Die Zahl der an Covid-19 Verstorbenen blieb zum Wochenende bei 23. Die Grafik zeigt die Coronaentwicklung im Landkreis im Monat April.", "Update, 24. April, 14.16 Uhr: Seit Donnerstag haben sich acht Personen im Landkreis München mit dem neuartigen Coronavirus infiziert. Damit gibt es seit Meldung des ersten Falls im Landkreis München am 4. Februar 2020 insgesamt 1.217 bestätigte Infektionsfälle, von denen allerdings bereits wieder 1049 als statistisch genesen gelten.", "12.27 Uhr: Im Landkreis München wurden seit Mittwoch 7 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Damit gibt es insgesamt 1.209 bestätigte Infektionsfälle, meldet das Landratsamt. 1.033 Personen gelten als statistisch genesen.", "Update, 23. April, 11.02 Uhr: Bayerns Zentrallager für medizinische Schutzausrüstung liegt im Landkreis München. Von dort aus werden Schutzanzüge, Atemfiltermasken, Handschuhe und Desinfektionsmittel in den ganzen Freistaat verteilt. Unter hohen Sicherheitsvorkehrungen.", "12.31 Uhr: Im Landkreis München wurden seit Dienstag 14 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Damit gibt es insgesamt 1.202 bestätigte Infektionsfälle, meldet das Landratsamt. 1.009 Personen gelte als statistisch genesen.", "12.03 Uhr: Das Oktoberfest 2020 wurde Coronavirus-bedingt abgesagt. Toni Roiderers Hacker-Zelt auf der Wiesn wird es also heuer nicht geben. Der Wirt nimmt‘s mit Fassung.", "Update, 22. April, 10.24 Uhr: Ein Zusammenschluss aus mehreren Vereinen und Institutionen näht in Schleißheim fleißig Schutzmasken. Die gehen an Alten- und Pflegeheime. Doch es gibt immer wieder Engpässe. Bayerns geheimes Zentrallager für medizinische Schutzausrüstung liegt im Landkreis München. Strengste Sicherheitsvorkehrungen bewachen vor allem den wichtigen Mundschutz in Corona-Zeiten.", "Update: 21. April, 14.12 Uhr: Im Landkreis München wurden seit Montag 18 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Damit gibt es insgesamt 1.188 bestätigte Infektionsfälle, meldet das Landratsamt. 958 Personen gelten als statistisch genesen.", "18.02 Uhr: Das Ausmaß des Corona-Ausbruchs im Pflegeheim St. Katharina Labouré ist schlimmer, als bisher bekannt. Mittlerweile sind 14 infizierte Senioren gestorben.", "16.25 Uhr: Nach über vier Wochen Corona-Schließung durften am Montag wieder die Baumärkte öffnen. Würde es zu Staus an Blumenregalen oder Kasse kommen? Ein Selbstversuch.", "16.23 Uhr: Das Landratsamt meldet einen weiteren Todesfall. Nun sind es 23 Todesfälle im Landkreis München.", "12.54 Uhr: Seit dreieinhalb Wochen haben die Friseursalons geschlossen. Doch die Haare wachsen. Wie man sie sich selber schneiden kann, verrät Friseur Georg Lachermeier aus Garching.", "Update, 20. April, 12.50 Uhr: Im Landkreis München wurden seit Sonntag 10 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Damit gibt es  insgesamt 1.170 bestätigte Infektionsfälle, meldet das Landratsamt.", "Update 19. April, 12.35 Uhr: Im Landkreis München wurden seit Samstag 4 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Damit gibt es seit Meldung des ersten Falls im Landkreis insgesamt 1164 bestätigte Infektionsfälle. Bei den Todesfällen bleibt es unverändert bei 22.", "Die Fallzahlen in den Gemeinden:", "Update: 18. April, 14.45 Uhr: Im Landkreis München wurden seit Freitag 23 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Damit gibt es insgesamt 1.160 bestätigte Infektionsfälle, meldet das Landratsamt. 894 Personen gelten als statistisch genesen.", "14.06 Uhr: Das Unterhachinger Rathaus hat ab Montag, 20. April, wieder zu den gewohnten Öffnungszeiten mit Einschränkungen geöffnet. Das Rathaus soll jedoch nur in Notfällen aufgesucht werden. Außerdem hat der gemeindlichen Wertstoffhof an der Biberger Straße aufgrund der Besucherströme die Öffnungszeiten erweitert. Montag, Mittwoch, Freitag in der Zeit von 14:00 bis 19:00 Uhr und am Samstag von 09:00 bis 13:00 Uhr hat der Wertstoffhof geöffnet.", "13.15 Uhr: Im Landkreis München wurden seit Donnerstag 15 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Damit gibt es insgesamt 1.137 bestätigte Infektionsfälle, meldet das Landratsamt. 840 Personen gelten als statistisch genesen.", "Update, 17. April, 9.16 Uhr: Die Neuinfektionen im Landkreis München sinken. Aber auch die Zahl der Tests geht zurück. Es gibt keinen Grund zur Entwarnung, sagt Versorgungsarzt Dr. Oliver Abbushi.", "16.56 Uhr: Der griechischen Mythologie hat die Menschheit die Sage des Titanen Atlas zu verdanken, auf dessen Schultern das Himmelsgewölbe ruht. Für Hans Renaltner aus Unterhaching eine Inspiration – lastet doch die Coronavirus-Pandemie gewichtig auf dem Buckel der ganzen Menschheit. Der 88-jährige ehemalige Feinwerktechnik-Ingenieur hat diese Last in ein Kunstwerk verarbeitet: Tagelang schnitt er Glasplättchen zu, ummantelte sie mit Kupferband und verlötete sie mit Zinn. Herausgekommen ist ein schmuckes Stück Handarbeit, das, inspiriert vom Tiffany-Stil, gut in die Art-Nouveau-Bewegung passen würde: Statt einer Weltkugel stemmt eine Menschenfigur das Coronavirus mit seinen markanten Kronen-Zacken. „Mein Beitrag gegen das Virus“, sagt Renaltner mit einem Schmunzeln. Auch Titanen brauchen Mutmacher.", "16.08 Uhr: Anders als Schul- und Internatskinder haben viele Jugendlichen im Evangelischen Kinderheim Feldkirchen keine Familien, zu denen sie heimfahren können. Sie trifft die Corona-Kontaktsperre besonders hart.", "13.37 Uhr: Im Landkreis München wurden seit Mittwoch 16 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Damit gibt es seit Meldung des ersten Falls im Landkreis München am 4. Februar 2020 insgesamt 1122 bestätigte Infektionsfälle. Als statistisch genesen gelten nach Angaben des Landratsamts 793 Personen.", "11.56 Uhr: Juwelierläden sind auf Laufkundschaft angewiesen. Dass die zurzeit draußen bleiben muss, trifft sie hart. Doch zwei Unternehmerinnen aus Unterschleißheim bewahren sich ihren Optimismus, dass es bald wieder weitergeht.", "9.40 Uhr: In Hohenschäftlarn wird alle fünf Jahre ein Maibaum aufgestellt. In diesem Jahr geriet die Maibaumwache Anfang März zum Brutherd für das Coronavirus.", "Update, 16. April, 9.37 Uhr: Mit einer erfrischend unkomplizierten Initiative bieten sechs junge Unterschleißheimer dem Corona-Virus die Stirn. „Fürn Spezl“ hilft kriselnden Betrieben über die Runden zu kommen.", "16.36 Uhr: Im Zuständigkeitsbereich jedes Rettungszweckverbands (RZV) wurde für den geltenden Katastrophenfall die Funktion eines Ärztlichen Leiters Führungsgruppe Katastrophenschutz (Ärztlicher Leiter FüGK) eingerichtet. Für den RZV München übernimmt diese wichtige Funktion für München Stadt und Landkreis Dr. Dominik Hinzmann. Das teilte nun das Landratsamt München mit.", "Zu den Aufgaben des Ärztlichen Leiters FüGK zählen unter anderem das Betten- und Behandlungs-Kapazitätsmanagement sowie die Steuerung der Patientenströme aller Einrichtungen in der jeweiligen Versorgungsregion zur Bekämpfung der Corona-Pandemie. Bei Bedarf organisiert das Team um den Ärztlichen Leiter FüGK auch Behelfskrankenhäuser.", "Hinzmann ist Oberarzt für Anästhesiologie und Intensivmedizin am Klinikum rechts der Isar sowie Ärztlicher Leiter Rettungsdienst des Rettungsdienstbereichs München. Er hat, so das Landratsamt, langjährige Erfahrungen im nationalen sowie internationalen Krisenmanagement bei Großschadenslagen und forscht zu den damit verbundenen Belastungen für das Medizinpersonal.", "12.47 Uhr: Im Landkreis München wurden seit Dienstag 25 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Damit gibt es insgesamt 1106 bestätigte Infektionsfälle, meldet das Landratsamt. 762 Personen gelten als genesen.", "11.01 Uhr: Forscher der Bundeswehr-Universität in Neubiberg haben im Zusammenhang mit dem Coronavirus getestet, wie wirksam Sicherheitsabstände und Schutzmasken sind.", "Update, 15. April, 9.12 Uhr: Mit Sorge beobachtet Walter Dürr, der Chef der Haarer Gemeindewerke, dass den Supermärkten immer noch wegen Hamsterkäufern das Klopapier ausgeht. Seine Befürchtung: Die Bürger könnten ersatzweise niesfeste Schnäuzware, saugstarke Küchenrolle oder hautschmeichelnde Feuchttücher mit aufs stille Örtchen nehmen.", "16.24 Uhr: Kalt erwischt hatte das Coronavirus die Belegschaft im Rathaus Ottobrunn – und die Verwaltung vorübergehend fast lahmgelegt. Doch das ist jetzt überstanden, sagt Bürgermeister Thomas Loderer (CSU), der selbst bis vorvergangene Woche noch in Quarantäne war – auch er galt als Kontaktperson der ersten Kategorie. Sein Corona-Test sei schließlich negativ ausgefallen. Es sei bei vier Infizierten in der Rathaus-Belegschaft geblieben, keine der Erkrankungen habe glücklicherweise einen bedrohlichen Verlauf genommen. Auch hätten sich nach Loderers Kenntnisstand keine Wahlhelfer infiziert. Bis auf einen Mitarbeiter, der noch krankgeschrieben ist, sind laut dem Bürgermeister seit gestern wieder alle im Dienst. Das Rathauspersonal arbeite in wechselnden Schichten weiter im Homeoffice, um die Ansteckungsgefahr zu verringern.", "Lesen Sie auch: In Hohenschäftlarn bei München wird alle fünf Jahre ein Maibaum aufgestellt. In diesem Jahr geriet die Maibaumwache zum Brutherd für das Coronavirus.", "14.14 Uhr: Das Landratsamt meldet, dass über das verlängerte Osterwochenende elf neue Todesfälle im Zusammenhang mit dem Coronavirus gemeldet worden, zwei Personen waren in Pflegeeinrichtungen untergebracht."], "Elf weitere Todesfälle im Landkreis München": ["Insgesamt sind bislang 22 Landkreisbürger im Zusammenhang mit dem Coronavirus verstorben. Davon lebten fünf in Pflegeeinrichtungen. Die meisten der elf neu gemeldeten Todesfälle sind im Laufe der vergangenen Woche verstorben, wenige bereits Anfang April.", "Zwei der insgesamt 22 Verstorbenen waren zwischen 35 und 59 Jahren alt. Zehn Personen der Altersgruppe der 60- bis 79-Jährigen starben an dem Virus ebenso wie zehn Menschen, die 80 Jahre oder älter waren. Todesfälle in der Altersgruppe der 0- bis 34-Jährigen gibt es im Landkreis München keine, meldet das Landratsamt.", "12.13 Uhr: Im Landkreis München wurden seit Montag 5 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Damit gibt es insgesamt 1081 bestätigte Infektionsfälle, meldet das Landratsamt. Als genesen gelten insgesamt 749 Personen.", "Update, 14. April, 11.16 Uhr: Einen Traumurlaub im American Style hatten sich Mathias Köglsperger (53) und seine Frau Kerstin aus Deisenhofen erhofft, als sie im März ihren Flug in Richtung Miami antraten. Jetzt sind beide zurück zu Hause gekommen und mussten in die Quarantäne. Diagnose: Corona.", "14.05 Uhr: Die Zahl der Corona-Infizierten im Landkreis München steigt seit Sonntag um vier Personen auf insgesamt 1076. Als statistisch genesen gelten derzeit 678 Personen. Auf die Gemeinden verteilen sich die Infektionen so:", "Update, 13. April, 12.23 Uhr: Sonnenschein, warme Temperaturen und viel Freizeit: Das Osterwochenende wäre eigentlich prädestiniert gewesen für Verstöße gegen die Corona-Ausgangsbeschränkung. Die Realität sah landkreisweit anders aus. Von Oberschleißheim bis Grünwald verzeichneten die Polizeiinspektionen keine gravierenden Verstöße –trotz routinemäßiger Kontrollen.", "Das, räumte ein Sprecher der Ismaninger Dienststelle ein, habe auch mit den von der Staatsregierung eingeräumten Lockerungen zu tun. Auch im Dienstbereich der Grünwalder Inspektion gab es „nichts“ zu beanstanden, teilte ein Sprecher mit. Man habe im Zweifel den Dialog gesucht und die Betroffenen nochmals auf den einzuhaltenden Mindestabstand hingewiesen. Lediglich in Ottobrunn musste die Polizei zwei „unbelehrbare“ Jugendliche anzeigen, die sich „zum Chillen“ am S-Bahnhof getroffen hatten.", "Update, 12. April, 15 Uhr:Im Landkreis München wurden seit Samstag 13 weitere Fälle einer Infektion mit dem Coronavirus bestätigt. Damit gibt es seit Meldung des ersten Falls im Landkreis München am 4. Februar 2020 insgesamt 1072 bestätigte Infektionsfälle, meldet das Landratsamt. Seit dem 26. März  wurden insgesamt 11 Todesfälle bestätigt. Insgesamt gelten 613 Personen als statistisch genesen.", "Die Fallzahlen nach Altersgruppen:", "0 bis 4 Jahre: 13 Infizierte\n5 bis 14 Jahre: 38 Infizierte\n15 bis 34 Jahre: 246 Infizierte \n35 bis 59 Jahre: 501 Infizierte \n60 bis 79 Jahre: 162 Infizierte \nälter als 80 Jahre: 112 Infizierte", "Fallzahlen in den einzelnen Kommunen:", "Update, 11. April, 12.32 Uhr: Die Zahl der Corona-Infizierten im Landkreis München steigt auf 1059. Im Vergleich zum Vortag sind das 30 weitere Fälle. Doch auch die Zahl der statistisch genesenen wächst, und zwar auf insgesamt 609 Personen.", "Nach Altersgruppen gliedern sich die Fallzahlen wie folgt:", "0 bis 4 Jahre: 13 Infizierte; 5 bis 14 Jahre: 37 Infizierte; 15 bis 34 Jahre: 243 Infizierte; 35 bis 59 Jahre: 498 Infizierte; 60 bis 79 Jahre: 160 Infizierte; älter als 80 Jahre: 108 Infizierte."], "Zehn Infizierte in Asylunterkünften - Quarantäneheime in Haar und Unterhaching": ["15.40 Uhr: Bei zehn Asylsuchenden in Unterkünften im Landkreis München wurde bislang eine Infektion mit dem Coronavirus nachgewiesen. Das teilte das Landratsamt auf Anfrage am Karfreitag mit. Alle betroffenen konnten demnach isoliert werden – die meisten davon in Haar, wo der Landkreis eigens zu diesem Zweck eine Quarantäneunterkunft eingerichtet hat.", "Diese befindet sich auf dem zuletzt vom Bundesnachrichtendienst genutzten Areal an der Wasserburger Straße. Dorthin verlegt werden sollen nur Infizierte, die keine oder nur geringe Krankheitssymptome aufweisen. Bisher sei das bei allen Erkrankten so, erklärte eine Sprecherin. Aktuell stünden 26 Plätze in Einzelzimmern zur Verfügung. In Sammelunterkünften sei eine Isolation nicht oder nur schwer umsetzbar.", "Eine weitere Unterkunft zur Unterbringung von Asylbewerbern – vorrangig für Kontaktpersonen der Kategorie I – entsteht zudem laut Amt in Unterhaching. Die Container-Unterkunft soll nach derzeitigem Stand Platz für bis zu 264 Personen bieten und nur Flüchtlinge beherbergen, die sich aktuell bereits im Landkreis aufhalten. Aufgebaut wird die Unterkunft bis voraussichtlich Ende April am Rande des Bundeswehrgeländes an der Biberger Straße."], "1029 Fälle bestätigt": ["10. April, 12.45 Uhr: Mittlerweile gibt es mehr als 1000 bestätigte Infektionen mit dem Coronavirus im Landkreis München. Die gute Nachricht aus dem Landratsamt: Mehr als die Hälfte der 1029 nachgewiesenen Fälle gelten statistisch bereits wieder als genesen, nämlich 598. Diese Zahl beinhaltet alle Personen, bei denen der Beginn der Quarantäne 14 Tage oder länger zurückliegt. Die tatsächliche Krankheitsdauer variiert, daher kann es laut Landratsamt in Einzelfällen sein, dass Personen auch nach Ablauf der zwei Wochen noch Symptome haben, andere Infizierte sind bereits nach wenigen Tagen wieder gesund.", "Die Fallzalen nach Altersgruppen: 0 bis 4 Jahre: 13 Infizierte; 5 bis 14 Jahre: 37 Infizierte; 15 bis 34 Jahre: 236 Infizierte; 35 bis 59 Jahre: 483 Infizierte; 60 bis 79 Jahre: 157 Infizierte; älter als 80 Jahre: 103 Infizierte.", "Die Zahlen aus den Gemeinden:"], "Unerlaubt Blumen verkauft: Floristin mehrfach angezeigt": ["12.30 Uhr: Eine Floristin, die unerlaubterweise in Unterhaching Blumen verkauft hat, muss mit mehreren Anzeigen und einer hohen Geldstrafe rechnen.", "12.27 Uhr: Weiterer Todesfall im Landkreis München im Zusammenhang mit dem Coronavirus: Wie das Landratsamt am Donnerstag mitteilt, ist eine Frau von knapp 80 Jahren verstorben. Damit gibt es im Landkreis seit 26. März insgesamt 11 Todesfälle im Kontext des Coronavirus.", "Update, 9. April, 12.11 Uhr: Im Landkreis München wurden nach Angaben des Landratsamts seit Mittwoch 31 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Damit gibt es seit Meldung des ersten Falls im Landkreis München am 4. Februar 2020 insgesamt 994 bestätigte Infektionsfälle (Stand: 09.04.2020, 11.45 Uhr).", "16.33 Uhr: Einen Hauch Frühlingsstimmung verströmten Landrat Christoph Göbel (CSU) und Gesundheitsamtschef Gerhard Schmid am Mittwoch, als sie den aktuellen Stand zum Kampf gegen das Coronavirus im Landkreis mitteilten. Bei der Schutzkleidung, besonders bei den Atemschutzmasken zeichne sich mehr Nachschub durch den Freistaat ab, so Göbel. Und damit eine Entspannung in den kommenden zwei Wochen.", "13.56 Uhr: Im Landkreis München wurden 32 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt, meldet das Landratsamt. Damit gibt es seit Meldung des ersten Falls im Landkreis München am 4. Februar 2020 insgesamt 963 bestätigte Infektionsfälle. Insgesamt gelten 479 Personen als statistisch genesen.", "12.23 Uhr: Landkreisweit gibt es inzwischen 21 Corona-Teststationen. Wir haben uns vor Ort einmal angeschaut, wie der Drive-In-Test funktioniert.", "9.40 Uhr: Das Landratsamt München plant, Hotels in Pflegeeinrichtungen umzufunktionieren – für den Fall, dass häusliche Pflegedienste sich nicht mehr um Senioren kümmern können, die auf Hilfe angewiesen sind. Doch noch trotzen zumindest die Pflegedienste der Nachbarschaftshilfen der Krise.", "Update, 8. April, 9.31 Uhr: In Aschheim macht das Gerücht dir Runde, wonach an der Realschule ein Behelfskrankenhaus für Corona-Patienten eingerichtet werden soll. Das steckt dahinter.", "13.01 Uhr: Im Landkreis München wurden seit Montag 26 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt, meldet das Landratsamt. Damit gibt es insgesamt 931 bestätigte Infektionsfälle.", "12.23 Uhr: Während der Corona-Ausgangsbeschränkung bis zum 19. April sind Spielplätze eigentlich gesperrt und tabu. In Unterhaching funktioniert dies anscheinend aber nicht – Hundebesitzer sorgen für Unmut.", "Update, 7. April, 9.18 Uhr: DJ Tom macht in Großdingharting seinen Nachbarn Mut. Mit einem Wunschkonzert hebt er die Stimmung im Talfeld und holt die Leute aus ihren Häusern heraus an ihre Gartenzäune und Grundstücksgrenzen.", "18.13 Uhr: Nach sämtlichen gemeindlichen Veranstaltungen bis Ende Mai 2020 hat die Gemeinde Unterföhring nun auch ihr 36. Bürgerfest abgesagt. Das teilt die Gemeinde am Montagabend mit. Das Bürgerfest sollte am letzten Juniwochenende wieder auf dem Festplatz an der Jahnstraße stattfinden. Gemeinsam mit dem Koordinierungsstab, in dem, neben den Verwaltungsspitzen auch die Kommandantschaft der Unterföhringer Feuerwehr vertreten ist, hat Bürgermeister Andreas Kemmelmeyer (PWU) diese Entscheidung getroffen.", "16.57 Uhr: Im Seniorenheim Pichlmayr in Taufkirchen ist ein demenzkranker Bewohner nachweislich an der vom Coronavirus ausgelösten Lungenkrankheit Covid-19 erkrankt. Das bestätigte Florian Pichlmayr, Geschäftsführer der gleichnamigen Gruppe. Ihm zufolge gibt es vier weitere Verdachtsfälle auf derselben Station. Die Testergebnisse stehen noch aus, genau wie bei Mitarbeitern , die mit dem Betroffenen Kontakt hatten und sich derzeit in häuslicher Quarantäne befinden. Gleiches gelte für die anderen Bewohner der Station. Das Heim isoliere die Verdachtsfälle von den anderen Bewohnern und verfüge derzeit über ausreichend Schutzkleidung, so Pichlmayr. Bisher habe sich bei keinem der fünf Betroffenen ein schwerer Krankheitsverlauf gezeigt.", "15.43 Uhr: Die Bilder von den Menschen in Italien, die auf ihren Balkonen musizieren haben Thomas Poltschek dazu inspiriert, den Menschen in der Coronakrise mit einem Wunschkonzert etwas Lebensfreude zu schenken. Mit einem Wunschkonzert hebt er die Stimmung im Talfeld und holt die Leute aus ihren Häusern heraus an ihre Gartenzäune und Grundstücksgrenzen.", "15.05 Uhr: Mit Beginn der Karwoche steht das höchste Fest der Christen vor der Tür: Nach seinem Leiden und Sterben wird an Ostern der Auferstehung Jesu Christi gedacht. Doch heuer müssen die Gläubigen wegen der Corona-Pandemie auf Gottesdienste und damit auch auf viele Kar- und Osterbräuche verzichten. Deshalb versuchen viele Pfarr- und Kirchengemeinden die frohe Botschaft vom Fest des Lebens über andere Kanäle zu transportieren.", "12.38 Uhr: Im Landkreis München wurden seit Sonntag 11 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Damit gibt es insgesamt 904 bestätigte Infektionsfälle.", "Update, 6. April, 9.41 Uhr: Drei Schülerinnen (Julina Culemann, Talena Fackler und Elena Mechler- Ketchedjian) aus der Oberstufe des Ernst-Mach-Gymnasiums in Haar übernehmen soziale Verantwortung und setzen sich hinter die Nähmaschine und nähen Mundschutzmasken.", "Update, 5. April, 15.30 Uhr: Das Coronavirus grassiert inzwischen auch im Alten- und Pflegeheim St. Katharina Labouré in Unterhaching. Bei 23 Bewohnern und 25 Mitarbeitern wurde eine Infektion nachgewiesen. Bis Sonntag, 5. April, sind vier infizierte Bewohner gestorben; sie waren 98, 96, 95 und 86 Jahre alt. „Sie waren zuvor schon schwer krank gewesen beziehungsweise hatten sich teilweise in Palliativversorgung befunden“, sagt Claus Peter Scheucher, Generalökonom der Einrichtung.", "Update, 5. April, 13 Uhr: Im Landkreis München wurden 44 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Damit liegt die Gesamtzahl jetzt bei 893. Die Zahl der Genesenen liegt bei 321, meldet das Landratsamt (Stand: 5. April, 12 Uhr).", "Update, 4. April, 13.27 Uhr: Im Landkreis München wurden 66 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Damit gibt es insgesamt 849 bestätigte Infektionsfälle. Es gibt einen neuen Todesfall, meldet das Landratsamt.", "16.27 Uhr: Wie sich die Fallzahlen auf die einzelnen Kommunen verteilen, zeigt die Grafik, in der zudem aufgeschlüsselt ist, wie viele Fälle es pro 1000 Einwohner gibt.", "14.40 Uhr: Eine kurze Spazierrunde allein oder mit weiteren Haushaltsangehörigen ja, Grillpartys und Picknicks im Park oder längeres Verweilen auf Parkbänken nein. Die Ausgangsbeschränkungen, die die Bayerische Staatsregierung erlassen hat, regeln aktuell weite Teile des täglichen Lebens. Der Grundsatz der Regelungen: zur Arbeit, zum Arzt, zum Lebensmitteleinkauf oder zur Hilfe für andere. „Alles andere kann und muss warten!“, mahnt das Landratsamt in einer Mitteilung. Auch Sport und Spazierengehen sollen demnach möglichst kurz und im Umfeld der eigenen Wohnung stattfinden. Meiden sollen Landkreis-Bürger die Erholungsgebiete und Badeseen im Landkreis, konkret den Bereich um die Dürnsteiner Brücke, Forst Kasten, die Isar und die Isarauen, Deininger Weiher, Feringasee, Garchinger See, Heimstettener See, Taxetweiher, Unterföhringer See sowie Unterschleißheimer See. Dazu ruft Landrat Christoph Göbel zum Wochenende erneut auf. Verstöße gegen die Ausgangsbeschränkung würden intensiv kontrolliert und mit hohen Bußgeldern geahndet.", "14.38 Uhr: Derzeit gelten insgesamt 249 Personen als statistisch genesen, meldet das Landratsamt.", "Update, 3. April, 12.53 Uhr: Im Landkreis München wurden seit Donnerstag 48 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt, meldet das Landratsamt. Damit gibt es insgesamt 783 bestätigte Infektionsfälle.", "17.28 Uhr: Garchings Bürgermeister Dietmar Gruchmann teilt mit, dass die Bürgerwoche erstmals nicht stattfindet. „Die Bürgerwochen-Absage ist eine Entscheidung aus Verantwortung für unser aller Gesundheit und ich denke, Sie alle erwarten von der Politik jetzt auch dieses konsequente Handeln!“, schreibt Gruchmann in einer Pressemitteilung.", "16.48 Uhr: Die Fallzahlen nach Altersgruppen aufgegliedert meldet das Landratsamt. Im Alter von 0 bis 4 Jahre gibt es derzeit sechs Infizierte, von 5 bis 14 Jahre 30 Infizierte, von 15 bis 34 Jahre 164 Infizierte, von 35 bis 59 Jahre 367 Infizierte, von 60 bis 79 Jahre 107 Infizierte und älter als 80 Jahre sind es 61 Infizierte.", "Insgesamt gelten 175 Personen als statistisch genesen. Darin enthalten sind alle Personen, bei denen der Beginn der Quarantäne 14 Tage oder länger zurückliegt. Die tatsächliche Krankheitsdauer variiert, daher kann es in Einzelfällen sein, dass Personen auch nach Ablauf der zwei Wochen noch Symptome haben, andere Infizierte sind bereits nach wenigen Tagen wieder gesund, das schreibt das Landratsamt.", "16.18 Uhr: Das Landratsamt München meldet den neunten Todesfall.", "13.42 Uhr: Lena Thurnes (24) wollte auf den Philippinen mithelfen, eine Schule nach dem verheerenden Taifun von 2018 wieder aufzubauen. Jetzt ist sie wegen der Corona-Krise früher als geplant wieder zu Hause.", "13.08 Uhr: Im Landkreis München wurden seit Mittwoch 60 weitere Fälle bestätigt, meldet das Landratsamt. Damit gibt es insgesamt 735 bestätigte Infektionsfälle.", "Update, 2. April, 11.07 Uhr: Die ersten Trickbetrüger, die sich die Coronakrise zunutze machen wollen, kriechen bereits aus ihren dunklen Löchern. Zwei konkrete Fälle in Garching belegen, dass Betrüger den Garchinger Einkaufsdienst zu „unterwandern“ versuchen. Die Täter geben sich als „Helfer“ aus und haben es vor allem auf ältere Menschen abgesehen.", "Update, 15.04 Uhr: Damit während der aktuellen Lage auch die ambulante Arztversorgung im aktuellen Katastrophenfall sichergestellt ist, werden in ganz Bayern von allen Landräten und Oberbürgermeistern sogenannte \"Versorgungsärzte\" eingesetzt. Der Versorgungsarzt für den Landkreis München ist Dr. Oliver Abbushi. Die wesentliche Aufgabe der benannten Ärzte ist es, eine ausreichende Versorgung im jeweiligen Zuständigkeitsbereich mit ärztlichen Leistungen zu planen und zu koordinieren.", "Dr. Oliver Abbushi ist Facharzt für Innere und Allgemeinmedizin und leitet eine Hausarztpraxis in Oberhaching. Er studierte Medizin in Göttingen, Berlin und München, promivierte an der Charité zu Berlin und arbeitete unter anderem am Klinikum rechts der Isar und im Krankenhaus München Schwabing. Seit November 2014 ist er außerdem Vorsitzender des Bayerischen Hausärzteverbands München Stadt und Land.", "Update, 1. April, 12.20 Uhr: Es gibt 49 weitere Fälle einer Infektion mit dem neuartigen Coronavirus, meldet das Landratsamt. Nun sind es insgesamt 675 bestätigte Erkrankungsfälle. Außerdem gibt es derzeit acht Todesfälle.", "Update, 15.24 Uhr: Im Landkreis München wurden seit Montag 52 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Damit gibt es im Landkreis München aktuell 626 bestätigte Erkrankungsfälle.", "Update, 31. März, 9.41 Uhr: Im Perlacher Forst bei Unterhaching haben sich am Wochenende regelrecht Hotspots für sorglose Frischluftliebhaber gebildet, die eher lax mit den derzeitigen Verboten und Abstandsregeln umgehen. Besonders beliebt: die Flächen rund um den Hirschbrunnen und am Perlacher Mugl.", "Update, 16.46 Uhr: Am vergangenen Wochenende ist ein weiterer Bewohner aus dem Pflegeeinrichtung in Ismaning im Zusammenhang mit dem Coronavirus gestorben. Die Person, Mitte 70, ist in einem Münchner Krankenhaus verstorben, meldet das Landratsamt.", "Inzwischen sind alle Bewohner und Mitarbeiter getestet worden. Insgesamt haben 11 Bewohner sowie 10 Mitarbeiter ein positives Testergebnis. Einige Testergebnisse stehen aktuell noch aus. Die positiv getesteten Mitarbeiter sind freigestellt und befinden sich in häuslicher Quarantäne, die Bewohner sind in einem separaten Quarantäne-Wohnbereich untergebracht und von den negativ getesteten Bewohnern isoliert.", "Update, 30. März, 16.27 Uhr: Im Landkreis München wurden seit Sonntag 14 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Damit gibt es im Landkreis München aktuell 575 bestätigte Erkrankungsfälle, meldet das Landratsamt.", "Update 19.55 Uhr: In Pullach waren bei der ersten Wahlrunde vor zwei Wochen Wahlhelfer im Auszähl-Team, die kurz darauf an Covid-19 erkrankten. In Pullach geht Bürgermeisterin Susanna Tausendfreund davon aus, dass um den 15. März herum ein Wahlhelfer und eine Rathausmitarbeiterin erkrankt waren. Mittlerweile gebe es im Personal drei positiv getestete Fälle. Den ausführlichen Bericht zu den Corona-Fällen in Pullach  finden Sie hier. In der Gemeinde stand heute noch die Stichwahl um den Rathaus-Chefsessel an. Den Verlauf der Stichwahl-Auszählung für die Rathäuser und das Landratsamt lesen Sie in unserem Stichwahl-Ticker.", "Update 18 Uhr: Das schöne Wetter hat übers Wochenende viele Menschen nach draußen getrieben. Nicht alle hielten sich dabei an die derzeit geltenden Ausgangsbeschränkungen und den Mindestabstand. Die Folge: Die Polizei musste mehrfach einschreiten. Eine Vierergruppe an der Oberschleißheimer Regattastrecke schoss dabei den Vogel ab.", "Lesen Sie auch: Im Landkreis München waren bei der Kommunalwahl am 15. März in zwei Gemeinden Wahlhelfer aktiv, die mit dem Coronavirus infiziert waren. Das hatte nun Folgen in Pullach und Baierbrunn.", "Update, 17.34 Uhr: Oberbayern hält in der Coronavirus-Krise zusammen: Viele Menschen leiden zuhause Not und keiner weiß davon. Sie wollen helfen? Tragen Sie sich hier ein. Sie brauchen Hilfe? Alle Angebote sammeln wir in einer Corona-Hilfe für Bayern-Karte.", "Update, 14.48 Uhr: Im Landkreis München gibt es 22 weitere Fälle, Damit gibt es im Landkreis München aktuell 561 bestätigte Erkrankungen.", "Update 29. März, 13.08 Uhr: Erneut sind zwei Landkreis-Bürger an der Virus-Lungenkrankheit Covid-19 gestorben. Wie das Landratsamt München am Sonntagmittag mitteilte, handelt es sich um eine weit über 80-jährige Frau, die bereits am Freitag der Krankheit erlegen war, sowie einen Mann Mitte 70, der am Samstag verstorben war. Damit stieg im Landkreis München die Anzahl der verstorbenen Infizierten seit dem ersten Sterbefall vom 26. März auf insgesamt fünf.", "Update, 28. März, 12.22 Uhr: Im Landkreis München wurden seit Freitag 77 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Damit gibt es im Landkreis München aktuell 539 bestätigte Erkrankungsfälle.", "Update 21.15 Uhr: Das Landratsamt München meldet einen dritten Todesfall. . Es handelt sich dabei um einen über 80-jährigen Mann. Er verstarb in einer Klinik im Landkreis Miesbach. Damit gibt es im Landkreis München seit 26. März insgesamt drei Todesfälle im Kontext des Coronavirus.", "Update, 14.36 Uhr: In der Nacht von Mittwoch auf Donnerstag kam es laut Landratsamt zu einem zweiten Todesfall im Zusammenhang mit dem Coronavirus im Landkreis München. Es handelt sich dabei um einen Mann, Anfang 40, mit moderaten gesundheitlichen Vorbelastungen, der in einer Münchner Klinik verstorben ist. Die Stadt Unterschleißheim bestätigt, dass der Mann aus der Stadt im Norden des Landkreis kommt.", "Update, 12.32 Uhr: Im Landkreis München wurden seit Donnerstag 33 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Damit gibt es im Landkreis München aktuell 462 bestätigte Erkrankungsfälle.", "Update, 11.36 Uhr: Der AWO Kreisverband München-Land e.V. bietet eine Hotline in Krisenzeiten an. Die Mitarbeiter sind von Montag bis Freitag 9 bis 13 Uhr unter 089/67 20 87 28 zu erreichen."], "News von Donnerstag, 26. März: Erster Corona-Toter im Landkreis München": ["Update, 16.44 Uhr: In einem Ismaninger Pflegeheim ist ein Bewohner verstorben, der am Coronavirus erkrankt war. Acht Pfleger und neun weitere Bewohner haben sich derweil infiziert. Das Landratsamt München intensiviert nun den Schutz von Pflegebedürftigen. Eine Ausbreitung in Pflegeeinrichtungen, betont Landrat Christoph Göbel (CSU), sei „mit allen Mitteln“ zu verhindern. Das Problem: Es fehlt an Schutzausrüstung.", "Update, 14.49 Uhr: Für viele Paare fällt der schönste Tag im Leben in eine dunkle Zeit. Doch auch trotz Coronavirus wird geheiratet. Das stellt Standesämter, Brautpaare und Hochzeitsplaner vor Herausforderungen. Der ausführliche Artikel.", "Update, 12 Uhr: Im Landkreis München wurden seit Mittwoch 56 weitere Fälle einer Infektion mit dem neuartigen Coronavirus bestätigt. Damit gibt es im Landkreis München aktuell 429 bestätigte Erkrankungsfälle.", "Update, 11.28 Uhr: Haars Bürgermeisterin Gabriele Müller ist vorsorglich in häuslicher Quarantäne. Nachdem sie vergangenen Donnerstag näheren Kontakt mit einem an COVID-19-Erkrankten hatte, wurde sie am Dienstag getestet. Das Ergebnis war negativ. Dennoch riet der Arzt zur Vorsicht und empfahl die häusliche Isolation für 14 Tage ab Erstkontakt. „Es geht mir gut“, bestätigt die Rathaus-Chefin. „Auch wenn ich jetzt nicht vor Ort im Rathaus sein kann, ich arbeite im Homeoffice voll weiter.“", "Update, 9.31 Uhr: Die Forschungs-Neutronenquelle Heinz Maier-Leibnitz (FRM II) unterstützt die Feuerwehren und das Technische Hilfswerk (THW) mit der Herstellung von Reinstwasser für Flächendesinfektionsmittel. Auf dem Gelände des FRM II in Garching hat am Dienstag das THW den ersten großen Behälter mit 800 Litern Reinstwasser befüllt und zur Weiterverarbeitung zur Michaeli Apotheke in Moosburg a. d. Isar gebracht. Am selben Abend noch mischte die Apotheke das Desinfektionsmittel an und füllte es in kleinere Gebinde ab. Die Logistikfahrzeuge des THWs gewährleisten eine zeitnahe Auslieferung an Krankenhäuser.", "Update. 26. März, 9.01 Uhr: Wahlhelfer in Ottobrunn sind nicht darüber informiert worden, dass Tage vor dem ersten Wahlgang eine Mitarbeiterin des Rathauses positiv auf Corona getestet worden war. Der Bürgermeister wehrt sich."], "News von Mittwoch, 25. März: Neue Corona-Teststation in Taufkirchen": ["Update, 17.37 Uhr: Die Pharmazeutin Brigitte Ansmann berichtet, was sich in ihrer Apotheke geändert hat.", "Update, 16.51 Uhr: Aufgrund der Coronakrise müssen jetzt auch bei Bestattungen Vorsichtsmaßnahmen getroffen werden. Und die können für die Angehörigen ganz schön schmerzhaft sein. Den ausführlichen Artikel gibt es hier.", "Update, 15.49 Uhr: Die Gemeinde Taufkirchen hat heute die Corona-Teststation im Sport- und Freizeitpark eröffnet. Getestet werden Patienten täglich zwischen 10 und 12 Uhr, die durch einen örtlichen Hausarzt an die Gemeindeverwaltung vermittelt wurden.", "Update, 14.50 Uhr: Ein leckeres Dankeschön für das Stationsteam am kbo-Isar-Amper-Klinikum in Haar gab es heute. Gesundheits- und Krankenpfleger Roy Martin bewarb sich bei der Aktion „Danke“ des Radiosenders Charivari. 100 Kollegen spendierte der Radiosender Currywurst. Bei der Ausgabe wurde auf die aktuellen Situation geachtet und ein Abstand von 1,5 Metern eingehalten.", "Update, 11.42 Uhr: Seit gestern gibt es 46 weitere bestätigte Fälle im Landkreis München. Damit gibt es im Landkreis München aktuell 373 bestätigte Erkrankungsfälle.", "Aufgrund von verschiedenen Faktoren (Umzug, Postleitzahl, etc.) kann es zu Ungenauigkeiten kommen. Die Fälle aus Riemerling wurden am Dienstag fälschlicherweise der Gemeinde Ottobrunn angerechnet, anstatt der zuständigen Gemeinde Hohenbrunn, da Ottobrunn und Riemerling dieselbe Postleitzahl haben.", "Update, 25. März, 11.36 Uhr: In den meisten bayerischen Flüchtlingsunterkünften leben die Menschen auf engem Raum zusammen. Sie haben während der Corona-Krise kaum Möglichkeiten, genug Abstand zueinander zu halten. „Die Menschen sind in den Gemeinschaftsunterkünften gerade völlig auf sich allein gestellt“, sagt Claudia Köhler, Grünen-Landtagsabgeordnete aus Unterhaching."], "News von Dienstag, 24. März: Corona-Aktion im Landkreis München „Helfen mit Kreativität“": ["Update, 14.12 Uhr: Die Gemeinde Kirchheim möchte den Senioren im Seniorenzentrum die Zeit mit der Aktion „Helfen mit Kreativität“ verschönern. Bilder, Gebasteltes und Briefe können im Rathaus für die Bewohner des Collegiums 2000 abgegeben werden.", "Update, 24. März, 12.06 Uhr: Nach Angaben des Landratsamtes gibt es im Landkreis München aktuell 329 bestätigte Erkrankungsfälle.", "Die Fallzahlen in den einzelnen Gemeinden:"], "News von Montag, 23. März: Planung aller Corona-Teststationen im Landkreis München": ["Update, 17.02 Uhr: In den Kommunen Garching, Grünwald, Haar, Hohenbrunn (inkl. Grasbrunn), Ismaning, Kirchheim (inkl. Aschheim und Feldkirchen), Oberhaching ,Pullach (inkl. Baierbrunn), Sauerlach, Straßlach-Dingharting, Unterföhring, Unterhaching und Unterschleißheim (inkl. Oberschleißheim) gibt es bereits Teststationen. In den weiteren Gemeinden läuft derzeit die Planung.", "Update, 15.40 Uhr: Die Hilfsangebote von Einkaufshilfe bis Seelsorge im Überblick", "Update, 11.33 Uhr: Laut Landratsamt München sind derzeit 279 Personen im Landkreis München am Coronavirus erkrankt. Die meisten Coronafälle gibt es in der Gemeinde Grünwald.", "Eine Übersicht der Coronavirusfälle im Landkreis:", "Aschheim: 3", "Baierbrunn: 9", "Brunnthal: 2", "Feldkirchen: 3", "Garching: 13", "Gräfelfing: 13", "Grasbrunn: 3", "Grünwald: 24", "Haar: 16", "Höhenkirchen-Siegertsbrunn: 4", "Hohenbrunn: 6", "Ismaning: 23", "Kirchheim: 12", "Neubiberg: 13", "Neuried: 4", "Oberhaching: 16", "Oberschleißheim: 6", "Ottobrunn: 16", "Planegg: 3", "Pullach: 8", "Putzbrunn: 4", "Sauerlach: 2", "Schäftlarn: 7", "Straßlach-Dingharting: 1", "Taufkirchen: 12", "Unterföhring: 13", "Unterhaching: 16", "Unterschleißheim: 23", "Update 23. März, 9.24 Uhr: Laut Polizei haben sich die meisten Bürger im Landkreis München an die Ausgangsbeschränkung gehalten. Die Beamten in Ottobrunn durften sich über ein kleines Dankeschön aus der Bevölkerung freuen. Mit bunter Kreide steht vor dem Eingangsbereich geschrieben: „Danke, dass ihr für uns arbeitet.“"], "News von Sonntag, 22. März: Corona-Maßnahmen im Landkreis München - nicht nur Einsichtige": ["Update 22. März, 13.45 Uhr: Das Landratsamt München gibt auf Anfrage die neuesten Zahlen bekannt: Stand Samstag sind es 219 Menschen im Landkreis München, die sich mit dem neuartigen Coronavirus infiziert haben. Damit ich niemand über widersprüchliche Zahlen wundert: Auf der Homepage des Landratsamtes ist die Zahl noch nicht aktualisiert. Im Vergleich zum Freitag ist das ein Anstieg um 19 Fälle. Am Montag gibt das Landratsamt dann wieder neue Zahlen heraus.", "Update 22. März, 10.13: Manche Menschen haben den Ernst der Lage immer noch nicht erfasst und bescheren der Polizei damit Arbeit. Wie am Freitagnachmittag in Garching. Dort hatten sich laut Polizei fünf Personen auf der Freischankfläche einer Gastwirtschaft getroffen, um zusammen zu bechern. Beamte der Polizeiinspektion Oberschleißheim erteilten ihnen gegen 16.45 Uhr einen Platzverweis. Einer aus der Gruppe, ein 49-Jähriger aus dem Landkreis München, hatte darauf gar keine Lust. Er weigerte sich beharrlich, die Örtlichkeit zu verlassen, und die Polizei musste ihn schließlich dazu zwingen. Dabei wehrte er sich körperlich gegen die Beamten. Wegen Widerstands gegen Vollstreckungsbeamte und eines Verstoßes gegen das Infektionsschutzgesetz wurde der Mann nun angezeigt.", "Update 22. März, 8.54 Uhr: Das Coronavirus hat überall Einfluss, nicht nur bei der Gesundheit. Viele Menschen tätigen jetzt Hamsterkäufe. Im Internet wird vor allem Klopapier danach oft überteuert angeboten. Ein Edeka-Chef aus Pullach greift jetzt hart dagegen durch - mit Vor- und Nachteilen."], "News von Samstag, 21. März: Corona-Krise - Harte Zeiten für die Tafeln im Landkreis München": ["Update, 21. März, 17.15 Uhr: Hart getroffen von der Corona-Krise sind die Tafeln im Landkreis München. Hilfe muss nun neu organisiert werden - die Ausgabestellen sind geschlossen."], "News von Freitag, 20. März: Landrat Göbel ruft Bevölkerung zu Verantwortungsbewusstsein auf": ["Update 20. März, 16.37 Uhr: Landrat Christoph Göbel erinnert die Bevölkerung im Landkreis München daran, dass die bayernweite Ausgangsbeschränkung natürlich auch für sie gilt: „Ich appelliere an alle Landkreisbürgerinnen und -bürger: Bitte nehmen Sie die Regelungen ernst! Gehen Sie nur in Ausnahmefällen vor die Türe. Gehen Sie möglichst alleine zum Einkaufen, sodass sich in den Läden nicht zu viele Personen zeitgleich aufhalten. Laden Sie nicht die Nachbarskinder zum Spielen ein. Gehen Sie für Ihre Eltern und Großeltern einkaufen und übergeben Sie die Einkäufe kontaktlos. Wägen Sie vor jedem sozialen Kontakt gründlich ab, ob dieser wirklich notwendig ist. Nur wenn jetzt jeder Einzelne mitdenkt und entsprechend handelt, können wir die Infektionsrate abflachen. Mein herzlicher Dank geht an die zahlreichen Hilfs-Initiativen, die sich in den vergangenen Tagen im Landkreis gebildet haben. Ob Nachbarschaftshilfen oder Privatprojekte – es gibt unzählige Bürger, die ihren Nächsten im Blick haben und sie unter anderem bei der Lebensmittel- oder Medikamentenversorgung unterstützen. Ich möchte Sie ermuntern, dieses wertvolle Engagement im Rahmen der aktuellen Regelungen weiter zu führen“, so Landrat Christoph Göbel."], "Corona in den Gemeinden: Die Zahlen vom Freitag": ["Update 20. März, 16.28 Uhr: Im Landkreis München haben sich nach Angaben des Landratsamts 200 Menschen mit dem Coronavirus infiziert (Stand: 20. März, 16.16 Uhr). Zum Vergleich: Vor einer Woche waren es noch 32 Infizierte. Die aktuelle Erkrankten verteilen sich wie folgt auf die Kreis-Kommunen: Aschheim 2; Aying 2; Baierbrunn 6; Brunnthal 0; Feldkirchen 3; Garching 9; Gräfelfing 10; Grasbrunn 3; Grünwald 16; Haar 11; Höhenkirchen-Siegertsbrunn 4; Hohenbrunn 6; Ismaning 15; Kirchheim 11; Neubiberg 8; Neuried 3; Oberhaching 16; Oberschleißheim 5; Ottobrunn 9; Planegg 3; Pullach im Isartal 5; Putzbrunn 3; Sauerlach 2; Schäftlarn 6; Straßlach-Dingharting 1; Taufkirchen 7; Unterföhring 6; Unterhaching 14; Unterschleißheim 14."], "Betrüger nutzen Ängste aus": ["Update 20. März, 15.40 Uhr: In Ismaning nutzen Betrüger den Coronavirus für ihre Zwecke. Sie geben sich als Mitarbeiter des Gesundheitsamtes aus. Wie die Gemeinde mitteilt, ziehen im Ort Unbekannte von Haus zu Haus gehen und geben sich als Mitarbeiter des Gesundheitsamts aus. Sie sind offenbar ausgerüstet mit Mundschutz, Schutzanzug und Ähnlichem. Sie geben demnach an, Menschen testen zu wollen und wollen dafür in deren Wohnung. „Es sind Betrüger, die sich die momentane Verunsicherung und Angst der Menschen zu Nutze machen“, warnt die Gemeinde auf ihrer Facebook-Seite. Wer entsprechende Vorgänge beobachtet, soll sich an die Polizei wenden."], "Coronavirus im Landkreis München: Letzte Gemeinde wohl auch betroffen": ["Update 20. März, 14.34 Uhr: Die Gemeinde Brunnthal ist derzeit die letzte im Landkreis ohne einen bestätigten Coronavirus-Infektionsfall. Das wird aber wohl nicht so bleiben. Wie Bürgermeister Stefan Kern (CSU) dem Münchner Merkur am Telefon sagte, ist ein Mitbürger am Donnerstagabend vom Notarzt in ein Krankenhaus eingewiesen worden - mit dringendem Verdacht auf die vom Sars-Cov-2-Virus ausgelöste Lungenkrankheit Covid-19. Das Testergebnis steht noch aus, über den Gesundheitszustand der Person ist derzeit nichts bekannt.", "Eine gute Nachricht gerät dabei in den Hintergrund: Brunnthals Bürgermeister hat die vergangenen zwei Wochen in Quarantäne verbracht, nun fiel ein weiterer Test auf das Coronavirus nach seiner Auskunft negativ aus. Einen Tag müsse er noch absitzen, so Stefan Kern. „Dann darf ich wieder raus.“ Er war nach einem kurzen Skiaufenthalt in Tirol in Quarantäne gegangen, als die Region kurz darauf zum Risikogebiet erklärt wurde. Er habe Kontakt zu vielen Menschen gehabt, „bis hinauf zur Ministerebene“, deshalb habe er sich den Tests und der Quarantäne unterzogen - von dort aus konnte er seinen klaren Wahlsieg bei der Bürgermeisterwahl feiern.", "Update 20. März, 13.50 Uhr: Das Catering-Unternehmen Lunemann aus Kirchheim musste alle seine Lieferwagen abmelden, weil ihm das Geschäft durch die Corona-Krise komplett weggebrochen ist. Wenigstens die gelagerten Lebensmittel hat der Caterer retten können - mit einem spontanen Ladenverkauf."], "Gesundheitsamt: Fallzahl steigt rapide": ["Update 20. März, 13.30 Uhr: Mittlerweile gibt es im Landkreis München 200 bestätigte Fälle von Corona-Infektionen; 66 mehr als noch am Vortag. Die aktuelle Fallzahl veröffentlichte das Landratsamt am Freitagmittag. In einem Pressegespräch am Donnerstag hatte Gesundheitsamtsleiter Gerhard Schmid erklärt, dass dies auch mit den vielen Teststationen in den Gemeinden zusammenhänge, die nun für einen Anstieg der Meldezahlen sorgen. Doch es zeigt auch, dass sich das Virus weiter ausbreitet. Um diese Entwicklung einzudämmen, hat Ministerpräsident Markus Söder am Freitagmittag unter Strafandrohung weitreichende Ausgangssperren für ganz Bayern verkündet, die bereits um Mitternacht inkraft treten."], "News von Donnerstag, 19. März: Coronavirus-Ausbruch im Rathaus - Bürgermeister in Quarantäne": ["Update 19. März 17.45 Uhr: Viele Mitarbeiter des Rathauses Ottobrunn müssen in Quarantäne - mitsamt dem Bürgermeister. Der Wahlleiter und zwei weitere Mitarbeiter haben sich mit dem Coronavirus SARS-Cov-2 infiziert."], "Verständnis für Ausgangssperren: Landrat informiert zum aktuellen Stand der Corona-Epidemie im Kreis München": ["Update 19. März, 17.33 Uhr: In einem Pressegespräch am Donnerstag, bei dem er zusammen mit Gesundheitsamtsleiter Gerhard Schmid über den aktuellen Stand im Landkreis München informierte, hat Landrat Christoph Göbel (CSU) Verständnis für", "möglicherweise bevorstehende bayernweite Ausgangssperren geäußert. Wenn sich die Bevölkerung des Risikos nicht bewusst sei, dem sie durch das Schaffen von Übertragungswegen vor allem die ältere Bevölkerung aussetze, „dann kann der Staat nicht anders“.", "Update, 19. März, 11.10 Uhr: Auch in Haar und in Oberhaching werden heute Coronavirus-Teststationen eröffnet.", "Inzwischen breitet sich eine große Welle der Hilfsbereitschaft im Landkreis aus. Junge Menschen und Vereine bieten Älteren und anderen Risikopersonen an, den Einkauf und andere Besorgungen zu übernehmen."], "Aying: Brauerei verzichtet auf Pacht, um Wirten zu helfen": ["Die Ayinger Brauerei verzichtet auf die Pacht, um ihre Wirte zu unterstützen. Auch andere Ladenbesitzer hoffen jetzt auf die Kulanz der Vermieter."], "News von Mittwoch, 18.März: Corona im Landkreis München - Krisenmodus in Unterhaching": ["Update: 17.08 Uhr: Mund auf, Stäbchen rein, Abstrich nehmen, persönliche Daten erfassen: So läuft es seit vergangenem Freitag im Coronavirus-Testcenter im Unterhachinger Ortspark an der Wallbergstraße. In Abstimmung zwischen Landrat Christoph Göbel und Bürgermeister Wolfgang Panzer ist die Teststation eingerichtet worden, nachdem es am Lise-Meitner-Gymnasium wegen des Coronavirus schon früh zu den ersten Schulschließungen gekommen war. Für die logistische Organisation sowie das Ermitteln von Kontaktpersonen nachgewiesenermaßen Infizierter ist die Gemeinde Unterhaching zuständig, den medizinischen Part stemmt das Ärztenetz Unterhaching unter Leitung von Dr. Klaus Straßburg. Dem Irrglauben, jeder könne sich hier auf eine Coronavirus-Infektion testen lassen, schiebt Rathaus-Sprecher Simon Hötzl einen Riegel vor. Er ist vom Bürgermeister zum Leiter des Corona-Krisenstabs ernannt worden und betont: „Es werden nur Patienten getestet, die von ihrem Hausarzt dazu eingeladen wurden oder die eine behördliche Aufforderung erhalten haben.“ Dies sei vielen nicht bewusst – Hötzl berichtet von Spaziergängen, die sich plötzlich spontan in die Warteschlange einreihen und fragen: „Ich habe eventuell Symptome, können Sie mich bitte testen?“ Nein, genau das gehe nicht – ins Corona-Testzelt kommen nur Patienten mit offizieller Verordnung durch Ärzte oder Gesundheitsbehörden. Bis dato sind in Unterhaching etwa 100 Corona-Tests durchgeführt worden.", "Update, 18. März, 12.39 Uhr: In den Gemeinde Unterhaching, Straßlach und Hohenbrunn soll es in den nächsten Tage neue mobile Teststationen geben. In Hohenbrunn soll diese auf dem Gelände des Bauhofs im Gewerbegebiet Hohenbrunn (Muna) errichtet werden, so die Gemeinde. Die Hohenbrunner, bei denen ein begründeter Verdacht auf eine Corona-Virus-Infektion besteht und eine ärztliche Überweisung haben, werden nach einer vorherigen Terminvereinbarung in einer sog. „Drive-Through-Anlage“ getestet. Die Tests können durchgeführt werden ohne das Auto verlassen zu müssen. Die Ergebnisse liegen innerhalb von 24 bis 48 Stunden vor. Die Station ist auch für die Putzbrunner und Grasbrunner gedacht."], "News von Dienstag, 17.März: Corona-Krise im Landkreis München": ["Update, 16.35 Uhr: Die Geschäftsleitung der Sportpark Ottobrunn GmbH hat beschossen das Phönix-Bad ab Montag, 16. März, zu schließen. Von der Schließung sind alle Einrichtungen betroffen, Freizeitbad, Sauna und Wellness sowie das Restaurant „Nefeli“."], "News von Sonntag, 15. März: Corona-Notruf für Haar": ["Update, 15.3., 15.43 Uhr: Die Gemeinde Haar richtet eine Koordinationsstelle für einen Einkaufsdienst ein. Hier sollen sich sowohl die Haarer melden, die zur Risikogruppe gehören oder derzeit in Quarantäne sind und Unterstützung bei Besorgungen benötigen - und natürlich auch alle, die sich in der Lage sehen, zu unterstützen. Bei weiteren Frage: dechent@gemeinde-haar.de, Telefon 089 - 46002-302."], "News von Samstag, 14. März: MVG im Landkreis München stellt auf „Ferienfahrplan“": ["Update 18.26 Uhr: Die Ämter und Kommunen im Landkreis München schalten in den Krisenmodus. Vielerorts sollen nun Teststationen für das Coronavirus, um den steigenden Infektionszahlen Herr zu werden.", "Update 18.17 Uhr: Der Lehrbetrieb an der Universität der Bundeswehr München in Neubiberg wird unverzüglich bis auf weiteres eingestellt (aktuell bis zum 14. April).", "Update 17.30 Uhr: Der MVV stellt ab Montag, 16. März, bis Freitag, 3. April, für drei Wochen den Regionalbusverkehr im Landkreis München auf „Ferienfahrplan“ um.", "Auch die Stadt Unterschleißheim baut ein Corona-Testzentrum auf. Ab Montag, 16. März, sind das Unterschleißheimer Freitzeitbad AquariUSH, alle städtischen Sportstätten sowie die Volkshochschule und die Stadtbibliothek geschlossen. Schon ab Samstag, 14. März, ist die Saunalandschaft gesperrt.", "Update 17.14 Uhr: Immer mehr Menschen tun sich im Landkreis zusammen und wollen vor allem Älteren und vorerkrankten Risikopersonen helfen. Damit diese sich nicht unnötig gefährden, bieten freiwillige Helfer an, Einkäufe und Erledigungen zu übernehmen. In Schäftlarn etwa sind es einige Studenten, die bereit wären, im gesamten Landkreis zu helfen. Melden kann man sich bei Fadi Mansour unter E-Mail: mansour.fadi1@yahoo.de, oder unter der Mobilfunknummer 0152/27 63 80 52. „Es gibt sicherlich viele Menschen da draußen, die sonst niemanden haben, der dies für sie tun kann. In dieser Zeit ist es wichtig, dass jeder Einzelne mit dazu beiträgt das Risiko zu verringern und diese schwierige Zeit gemeinsam zu überwinden“, sagt Mansour. In Unterhaching bieten JU und CSU einen Lieferdienst an. Unter der E-Mail-Adresse einkaufservice@juuhg.de oder unter 089/13 07 28 02 können hilfsbedürftige Bürger das Team kontaktieren. Angegeben werden sollte die Lieferadresse, Telefonnummer oder E-Mail-Adresse zur Kontaktaufnahme im Bedarfsfall, die benötigten Waren und der präferierte Supermarkt. Im Laufe der kommenden Woche werden die Waren besorgt und kostenfrei nach Hause geliefert. Dieser Lieferdienst ist laut Pressemitteilung zunächst auf eine Dauer von vier Wochen angelegt und wird bei Bedarf verlängert. In Pullach ruft die Gemeinde zur Solidarität auf und bittet Bürger, für ältere oder kranke Nachbarn Besorgungen zu übernehmen. „In Zeiten wie diesen ist Mitmenschlichkeit ein besonders hohes Gut“, schreibt die Gemeinde auf ihrer Facebook-Seite. Wer noch mehr bedürftigen Menschen helfen will, kann sich bei der Seniorenbeauftragten Annegret Riquarts im Pullacher Rathaus melden per E-Mail unter ehrenamt@pullach.de oder unter Tel. 089/74 47 44 71. Sie nimmt alle Helfer in eine Liste auf und koordiniert den Ablauf. Auch die Nachbarschaftshilfe Pullach kümmert sich um Hilfsbedürftige und ist erreichbar unter Tel. 089/12 09 26 96 (sicher besetzt Montag bis Freitag, 8 bis 12 Uhr)."], "News von Freitag, 13. März: Alle Gottesdienste im Landkreis München abgesagt": ["Update, 13. März, 16.21 Uhr: Das Erzbistum München und Freising sagt aufgrund der Lage im Zusammenhang mit dem Virus COVID-19 (Coronavirus) alle öffentlichen Gottesdienste ab. Diese Regelung gilt ab sofort bis zum Freitag, 3. April. Beerdigungen finden weiterhin statt, aber ohne ein Requiem (Totenmesse). Taufen und Trauungen sollen, genauso wie Firmungen, verschoben werden. Die Kirchen bleiben zu den üblichen Zeiten geöffnet.", "Nahezu alle Veranstaltungen im Landkreis werden abgesagt. Für weitere Informationen wenden Sie sich bitte direkt an die Veranstalter.", "Auch Handballspiele, Basketballspiele und die Volleyballspiele werden abgesagt. Der Bayerische Fußballverein entscheidet am Freitagvormittag, ob und inwieweit der Spielbetrieb aufrecht erhalten werden kann.", "Einige Gemeinde richten Corona-Testzentren ein, wie zum Beispiel in Ismaning, Oberhaching und Grünwald.", "Alle Schulen im Landkreis München bleiben zu: Auf Anordnung von Ministerpräsident Markus Söder werden am Montag (16. März) bis Ende der Osterferien alle Schulen, Kindergärten und Kitas in Bayern geschlossen."]}}, "recommendations": []}