{"news_outlet": "merkur", "provenance": "https://www.merkur.de/wirtschaft/online-banking-iphone-geld-fuer-asylbewerber-drastische-aenderungen-im-september-zr-12949192.html", "query_keywords": ["asyl"], "creation_date": "04.09.2019", "last_modified": "28.10.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "iPhone, Geld für Asylbewerber, Online-Banking: Drastische Änderungen im September", "description": "Im September 2019 ändert sich wieder einiges für die Menschen in Deutschland. Unter den Neuerungen ist auch eine weitreichende Veränderung im Onlinebanking. ", "body": {"": ["München - Einige Änderungen kommen im September wieder auf die Menschen in Deutschland zu. Unter anderem werden online Geldgeschäfte umständlicher und sicherer. Außerdem erwarten die Apple-Fans gespannt das neue iPhone, in Brandenburg und Sachsen wird gewählt und die Geldleistungen für Asylbewerber werden angepasst."], "Das ist neu im September: Was kann Apples neues iPhone?": ["Fans der Elektronikfirma Apple erwarten in Spannung ein neues Smartphone-Modell. Es kursieren bereits massive Gerüchte über die neuen Funktionen des iPhones. Bei der erwarteten Keynote am 10. September gehen Experten davon aus, dass die Kamera des iPhones ein zusätzliches Objektiv erhält und die AirPods-Kopfhörer in ihrem Gehäuse drahtlos auf der Rückseite des iPhones aufgeladen werden können. Fans erwarten neben extremen Veränderungen bei dem beliebten Smartphone auch ein größeres iPad und ein neues Modell der Apple-Watch.", "Video: Das ändert sich alles ab dem 1. September"], "September 2019: Wahlen in Sachsen und Brandenburg": ["Anfang September wird in zwei ostdeutschen Bundesländern gewählt. Das Ergebnis könnte deutschlandweit von Bedeutung sein - und ein politisches Beben hervorrufen. In Sachsen sind 3,3 Millionen Menschen wahlberechtigt, in Brandenburg rund zwei Millionen. In Sachsen liefern sich AfD und CDU ein Kopf-an-Kopf-Rennen. In Brandenburg kann die SPD die AfD kurz vor der Wahl in den Umfragen einholen. Der Wahlausgang ist in beiden Bundesländern weiterhin offen. Etwas mehr als ein Drittel der Wähler ist in Sachsen noch unentschlossen. In Brandenburg wissen sogar 44 Prozent der Wahlberechtigten noch nicht, für welche Partei sie ihr Kreuz setzen wollen."], "Weitreichende Änderungen ab September 2019 im Onlinebanking - PSD2": ["Bankgeschäfte und Einkäufe im Internet sollen bald sicherer werden. Dafür müssen Verbraucher künftig aber auch mehr Hürden nehmen. Ab Mitte September gilt „Payment Services Directment 2“, die neue Online-Bezahlrichtlinie der Europäischen Union, kurz PSD2, macht das Bezahlen im Netz sicherer.", "Ab dem 14. September ist eine sogenannte Zwei-Faktor-Authentifizierung Pflicht. Die Transaktionsnummern (TAN), die Onlinebanking-Kunden bisher meist noch in Papierform erhalten haben werden damit ungültig. Auch jene TAN, die Kunden bereits haben. Stattdessen müssen zwei von drei Faktoren erfüllt werden, um online Bankgeschäfte zu erledigen. Entweder muss der Kunde eine Geheimnummer wissen, Besitz wie Handy oder Zahlungskarte nachweisen, oder/und biometrische Merkmale wie beispielsweise Fingerabdrücke einscannen."], "Änderungen ab September: PSD2 beim Zahlen mit Kreditkarte": ["Auch im Onlineshopping ändert sich einiges. Besonders bei Kreditkartenzahlungen im Internet soll bald härter geprüft werden. Die Kennziffer auf der Rückseite der Karte sei vergleichsweise einfach auszuspionieren, so die Argumentation. Deshalb muss bei Zahlungen mit der Kreditkarte bald eine weitere Sicherheitsstufe genommen werden. Dabei wird eine Transaktionsnummer (TAN) gefordert, die auf das Handy des Kunden geschickt wird.", "Einige Plattformen haben derzeit aber noch Probleme mit den neuen Anforderungen an die Zahlung per Kreditkarte. In der Folge räumte die EU eine Gnadenfrist zur Umsetzung der PSD2 ein. Zumindest vorerst können Geschäfte im Internet mit der Kreditkarte noch auf vereinfachte Weise erfolgen. Wie lange diese währt, ist noch nicht klar. Alle Infos zur PSD“ und ihren Folgen gibt es bei der Deutschen Bundesbank.", "Bezahldienste wie PayPal oder Klarna können nach ausreichender Authentifizierung auch im Rahmen der PSD2 weiterhin die Abrechnung von Online-Einkäufen vom Konto abbuchen."], "Neu ab dem 1. September: Änderungen im Asylbewerberleistungsgesetz": ["Ab dem 1. September treten Änderungen im Asylbewerberleistungsgesetz in Kraft. Zum einen werden die Geldleistungen für Strom und Wohnungsinstandhaltung ausgegliedert - der Bedarf soll künftig als Sachleistung erbracht werden. In der Folge erhalten Alleinstehende, die nicht in einer Sammelunterkunft leben, zehn Euro weniger im Monat. Die 354 Euro sinken demnach auf 344 Euro monatlich.", "Für Asylbewerber die in Sammelunterkünften leben, sinkt der Betrag auf 310 Euro im Monat. Damit soll Rechnung getragen werden, dass in Gemeinschaftsunterkünften die Kosten nicht so hoch sind, wie bei Menschen, die alleine wohnen. Für Kinder bis zu fünf Jahren ändert sich die Leistung nicht. Für sechs- bis 13-Jährige hat man Bedarfe festgestellt, die mit 26 Euro mehr im Monat gedeckt werden sollen.", "Außerdem sollen Asylbewerber und Geduldete in Ausbildung oder Studium auch nach dem 15. Monat ihres Aufenthalts in Deutschland Geld bekommen. Bisher wurde die Unterstützung nach dem Asylbewerberleistungsgesetz nach dieser Zeit eingestellt. Aus finanziellen Gründen brachen aber viele Betroffene ihre Ausbildungen in Unternehmen oder an der Uni ab. Dem soll die neue finanzielle Unterstützung entgegenwirken."], "Änderungen: Das ist neu im September 2019": ["2019 ändert sich vieles. Auch in den vergangenen Monaten hat sich einiges getan. Unter anderem ging es um Dieselfahrverbote, einen neuen Feiertag, Rentenanpassungen, E-Scooter und ADAC-Policen.", "Auch im November 2019 ändert sich wieder einiges - es geht unter anderem um Apple, den Personalausweis und einen Pflege-TÜV.", "nai"]}}, "recommendations": []}