{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/nach-maassen-wirbel-ex-praesident-bundesamtes-fuer-verfassungsschutz-denkt-ueber-einstieg-in-politik-nach-zr-10472670.html", "query_keywords": ["migrant", "ausländer", "zuwander"], "creation_date": "07.06.2019", "last_modified": "25.11.2019", "crawl_date": "25.11.2020", "author_person": ["Denis Huber", "Maximilian Kettenbach", "Florian Naumann", "Marcel Görmann"], "author_organization": [], "news_keywords": [], "content": {"title": "Nach Maaßen-Wirbel: Ex-Präsident des Bundesamtes für Verfassungsschutz denkt über Einstieg in die Politik nach", "description": "Wochenlang bestimmte Hans-Georg Maaßen im vergangenen Jahr die Schlagzeilen - bis zu seiner Absetzung durch Horst Seehofer. Nun denkt er über einen Einstieg in die Politik nach. ", "body": {"": [">>> Aktualisieren<<<", "Update vom 7. Juni 2019: Der ehemalige Präsident des Bundesamtes für Verfassungsschutz, Hans-Georg Maaßen, kann sich einen Einstieg in die Politik vorstellen. Auf die Frage, ob er sich die Übernahme eines politischen Amtes nach der sächsischen Landtagswahl im Herbst vorstellen könne, antwortete Maaßen im Interview mit der Chemnitzer „Freien Presse“ (Freitag): „Schauen wir mal.“ Er schließe generell einen Einstieg in die Politik nicht aus. „Ich bin ein politischer Mensch und habe schon immer über meinen beruflichen Tellerrand geblickt.“ Im Wahlkampf plant Maaßen nach eigener Aussage mehrere Auftritte bei Veranstaltungen von Mitgliedern der konservativen Werte-Union.", "Maaßen ist CDU-Mitglied. Er war als Präsident des Bundesverfassungsschutzes in die Kritik geraten, nachdem er die Echtheit eines Videos bezweifelt hatte, das nach der Tötung eines Mannes in Chemnitz eine Attacke gegen Migranten zeigt. Im November 2018 versetzte Innenminister Horst Seehofer (CSU) Maaßen in den einstweiligen Ruhestand, nachdem dieser laut einem Redemanuskript von teils „linksradikalen Kräften in der SPD“ gesprochen hatte."], "Nach Maaßen-Wirbel und Absetzung: Jetzt setzt sich Ex-Geheimdienstchef zur Wehr": ["Update vom 21. Dezember, 20.56 Uhr:Hans-Georg Maaßen beklagt, wie mit ihm vor seiner Absetzung umgegangen wurde. „Was mich schmerzt, ist die öffentliche Herabwürdigung, die ich erfahren habe und gegen die ich mich nicht wehren konnte“, sagte Maaßen dem Nachrichtenmagazin Der Spiegel. „Ich glaube, das war das erste Mal in der Geschichte der Bundesrepublik, dass ein hochrangiger Beamter eine derartige Diskussion über seine Person erfahren hat.“ Er habe nie verstanden, „dass eine Regierung wegen eines Beamten, der sich nichts hat zuschulden kommen lassen, infrage gestellt wird“, sagte Maaßen. Er sehe sich gleichwohl nicht als Opfer: „Wenn schon, dann Spielball.“", "Weiter sagte Maaßen, zu schaffen gemacht hätten ihm „die öffentlichen Unterstellungen und Schmähungen, bei denen es zum Beispiel hieß: Maaßen ist ein Schädling, Maaßen tritt die Verfassung mit Füßen, Maaßen hat nicht alle Tassen im Schrank. Das war zum Teil schon sehr ehrabschneidend.“ Am meisten habe ihn getroffen, „dass man versucht hat, mich in die rechte Ecke zu schieben“. Spekulationen über einen Parteiwechsel zur AfD erteilte er erneut eine Absage: „Ich bin seit 1987 Mitglied der CDU und gedenke, das auch zu bleiben. Ich würde mich natürlich freuen, wenn die CDU unter der neuen Parteivorsitzenden im Bereich innere Sicherheit stärkere Akzente setzen würde.“"], "Seehofer verteidigt Verzicht auf Disziplinarverfahren gegen Maaßen": ["Update 12. Dezember, 13.58 Uhr: Bundesinnenminister Horst Seehofer hat den Verzicht auf Disziplinarmaßnahmen gegen den Ex-Verfassungsschutzpräsidenten Hans-Georg Maaßen verteidigt. Die Rechtsgrundlage sei sehr eindeutig, sagte der CSU-Politiker der Deutschen Presse-Agentur am Mittwoch in Berlin. „Bei einem Ruhestandsbeamten kommen nur ganz extreme Maßnahmen in Betracht, zum Beispiel die Aberkennung der Ruhestandsbezüge. Und eine solche Maßnahme kommt für Herrn Maaßen nicht in Betracht. Und deshalb sagt dann das Gesetz, wenn eine solche Konsequenz nicht in Betracht kommt, dann ist auch kein Disziplinarverfahren einzuleiten.“", "Seehofers Ministerium hatte zuvor den Innenausschuss in einem Schreiben über die Entscheidung informiert, über das „Der Spiegel“, der „Focus“ und das „Handelsblatt“ berichteten. Am Mittwoch stand Seehofer den Abgeordneten auch noch persönlich Rede und Antwort.", "Maaßen hatte vor internationalen Geheimdienst-Mitarbeitern laut Redemanuskript von teilweise linksradikalen Kräften in der SPD gesprochen. Sich selbst bezeichnete er als Kritiker einer naiven und linken Ausländer- und Sicherheitspolitik. Die Rede war zeitweise im Intranet des Bundesamts für Verfassungsschutz nachzulesen.", "Nach dem Bekanntwerden des Textes versetzte Seehofer Maaßen in den einstweiligen Ruhestand. Zuvor hatte er seinen Geheimdienstchef in der Affäre um dessen umstrittene Äußerungen zu ausländerfeindlichen Ausschreitungen in Chemnitz lange Zeit gestützt."], "\"Spiegel\": Kein Disziplinarverfahren gegen Maaßen wegen umstrittener Rede": ["Update 11. Dezember 2018: 19.02 Uhr: Bundesinnenminister Horst Seehofer (CSU) plant nach einem Bericht des \"Spiegel\" kein Disziplinarverfahren mehr gegen den früheren Präsidenten des Bundesamts für Verfassungsschutz (BfV), Hans-Georg Maaßen. Dies habe Seehofer dem Innenausschuss des Bundestages mitgeteilt, berichtete das Magazin am Dienstag unter Berufung auf eigene Informationen. Der Minister hatte eine Disziplinarstrafe wegen einer umstrittenen Rede Maaßens erwogen, die dieser zudem im Intranet der Behörde veröffentlicht hatte.", "In der Rede, die er ursprünglich bei einem internationalen Geheimdienst-Treffen in Warschau gehalten hatte, sprach Maaßen von \"linksradikalen Kräften in der SPD\". Seehofer, der sich zuvor lange hinter den umstrittenen Verfassungsschutz gestellt hatte, hatte Maaßen daraufhin in den einstweiligen Ruhestand versetzt und ließ zudem disziplinarrechtliche Schritte prüfen."], "Disziplinarverfahren gegen Maaßen \"aus Rechtsgründen\" nicht mehr geplant": ["\"Diese Prüfung ist nun abgeschlossen\", schrieb Seehofer inzwischen laut \"Spiegel\" an den Innenausschuss. Es sei \"eine umfassende disziplinarrechtliche Würdigung dieses Vorgangs\" erfolgt. Im Ergebnis komme aber die Einleitung eines Disziplinarverfahrens gegen Maaßen \"aus Rechtsgründen nicht in Betracht\". Als neuer Verfassungsschutzchef ist inzwischen Maaßens früherer Stellvertreter Thomas Haldenwang im Amt.", "Auch das Düsseldorfer \"Handelsblatt\" berichtete am Dienstagabend über die Entscheidung Seehofers. Der FDP-Innenexperte Konstantin Kuhle sagte dazu der Zeitung, Seehofer solle dem Ausschuss seine Beweggründe für den Verzicht auf ein Disziplinarverfahren darlegen und dabei auch über künftige Schwerpunkte der Arbeit des Inlandsgeheimdienstes Auskunft geben. Haldenwang prüft derzeit eine mögliche Beobachtung der rechtspopulistischen AfD durch den Verfassungsschutz."], "Update vom 12. November 2018: Haldenweg übernimmt die Leitung": ["Update 12.11.2018: 11.02 Uhr: Der bisherige Vizepräsident des Bundesamts für Verfassungsschutz (BfV), Thomas Haldenwang, soll die Behörde künftig leiten. Bundesinnenminister Horst Seehofer (CSU) erklärte am Montag, er wolle dem Bundeskabinett die Ernennung Haldenwangs vorschlagen. Er ersetzt damit den umstrittenen BfV-Präsidenten Hans-Georg Maaßen."], "Update 11. November 2018: Maaßen: Einige CDU-Kreise würden einen Wechsel in die Politik begrüßen": ["Einige CDU-Politiker würden einen Wechsel des ehemaligen Verfassungsschutzpräsidenten Hans-Georg Maaßen in die Politik begrüßen. Er halte Maaßen für einen ausgezeichneten Beamten und wüsste nicht, \"was ihn nicht auch qualifizieren würde für die Politik\", sagte Unionsfraktionsvize Arnold Vaatz der \"Frankfurter Allgemeinen Sonntagszeitung\". Die Bundestagsabgeordnete Veronika Bellmann sagte: \"Fachkompetenzen, kritische Geister, die sich auch mal Kontroversen stellen, haben wir in der Politik viel zu wenig.\" Bellmann stammt wie Vaatz aus Sachsen, wo im September nächsten Jahres der Landtag neu gewählt wird. In Umfragen ist die AfD in dem Bundesland aktuell zweitstärkste Kraft hinter der CDU. Eine Regierungsbildung ohne AfD-Beteiligung wäre nach jetzigem Stand schwierig.", "Bellmann gehört zum \"Berliner Kreis\" in der Union, einem Bündnis von Konservativen. Dessen Sprecherin Sylvia Pantel sagte der Zeitung: \"Er hat sich nichts zu Schulden kommen lassen, sondern sich nur zur falschen Zeit geäußert.\" Zu einer möglichen Zukunft als Politiker sagte Pantel: \"Ich würde mir das an seiner Stelle nicht mehr antun.\"", "Auf Sympathien stößt Maaßen auch in der konservativen \"Werteunion\". \"Wir könnten uns sehr gut vorstellen, dass Herr Maaßen auch in der Werteunion tätig wird, wenn er das möchte\", sagte der Vorsitzende Alexander Mitsch. Er schlage vor, dass Maaßens CDU-Landesverband ihn bei der nächsten Wahl mit auf die Landesliste nehme."], "Das waren die News zur Causa Maaßen/Seehofer vom 6. November": ["16.51 Uhr: Bundespräsident Frank-Walter Steinmeier hat den bisherigen Verfassungsschutz-Präsidenten Hans-Georg Maaßen in den einstweiligen Ruhestand versetzt. Die entsprechende Urkunde wurde am Donnerstag unterschrieben, wie das Bundespräsidialamt am Freitag bestätigte. Zuerst hatte die Süddeutschen Zeitung darüber berichtet. Bundesinnenminister Horst Seehofer (CSU) hatte die Versetzung Maaßens in den einstweiligen Ruhestand am Montag angekündigt.", "Der Innenminister reagierte damit auf eine Rede Maaßens, in der dieser im Zusammenhang mit seiner Abberufung scharfe Kritik an der Koalition geübt und unter anderem von \"linksradikalen Kräften\" in der SPD gesprochen hatte. Maaßen erhält nun zunächst maximal drei Jahre lang 71,75 Prozent seiner bisherigen Bezüge und anschließend seine Pension, die sich nach der Anzahl der Dienstjahre als Beamter richtet.", "Einem Spiegel-Bericht zufolge wandte sich der anonyme Hinweisgeber aus dem Bundesamt für Verfassungsschutz mit dem Redemanuskript bewusst nicht an das Bundesinnenministerium. Er habe sich \"keine objektive Prüfung\" von Maaßens Dienstherrn versprochen, zitierte das Magazin aus dem Schreiben des Hinweisgebers. Die Information sei deshalb an den Vizevorsitzenden des Parlamentarischen Kontrollgremiums, Konstantin von Notz (Grüne), gegangen. Der Name des Hinweisgebers ist nicht bekannt.", "In seinen Augen habe Maaßen mit seinen Sätzen gegen das politische Mäßigungsgebot für Beamte verstoßen, schrieb der Hinweisgeber demnach. Seinen Brief unterzeichnete er oder sie nur mit Initialen, wie der Spiegel in seiner neuen Ausgabe berichtet.", "Nachspiel für Maaßen? Seehofers Ministerium prüft angeblich Disziplinarmaßnahmen", "14.14 Uhr: Das Bundesinnenministerium prüft nach einem Spiegel-Bericht ein Disziplinarverfahren gegen den ehemaligen Verfassungsschutzpräsidenten Hans-Georg Maaßen. Innenminister Horst Seehofer hatte Maaßen am Montag in den einstweiligen Ruhestand versetzt. In einer Rede vor internationalen Geheimdienst- Mitarbeitern soll er von teilweise linksradikalen Kräften in der SPD gesprochen und sich selbst als Kritiker einer „naiven und linken Ausländer- und Sicherheitspolitik“ bezeichnet haben.", "Wie Maaßens genaue Wortwahl bei dem Treffen europäischer Geheimdienstchefs am 18. Oktober in Warschau war, versuche das Innenministerium nun herauszufinden, berichtet das Nachrichtenmagazin weiter. Es existierten zwei Redemanuskripte - ein englisches und ein deutsches. Nur in dem deutschen Text ist demnach von „linksradikalen Kräften“ in der SPD die Rede. Diese Fassung war zeitweise im Intranet des Verfassungsschutzes zu lesen.", "Wechselt Maaßen zur AfD? Ex-Verfassungsschutz-Chef äußert sich - Die Nachrichten vom 7. November", "12.39 Uhr: Der bisherige Verfassungsschutzpräsident Hans-Georg Maaßen will einem Medienbericht zufolge nicht der AfD beitreten - und lehnt damit eine Offerte des Parteichefs Jörg Meuthen ab. „Ich bin seit 30 Jahren CDU-Mitglied. Ich bleibe das“, sagte Maaßen der Wochenzeitung Zeit. In einer Abschiedsrede vor europäischen Geheimdienstkollegen im Oktober hatte er laut Redemanuskript erklärt, dass er sich etwa auch ein Leben in der Politik vorstellen könnte.", "AfD-Chef Meuthen hatte Maaßen daraufhin eingeladen. „Er würde gut in eine demokratische Rechtsstaatspartei wie die AfD passen“, hatte Meuthen dem Redaktionsnetzwerk Deutschland gesagt. „Wenn er ein Interesse daran haben sollte, uns beizutreten, wäre er uns natürlich herzlich willkommen.“", "Video: Seehofer von Maaßen menschlich enttäuscht", "10.44 Uhr: Seehofer ist ungeachtet entsprechender Forderungen vor allem der Opposition nicht vor dem Innenausschuss des Bundestags erschienen. Ein Auftritt sei auch später nicht geplant, hieß es aus dem Gremium kurz nach Beginn der Sitzung am Mittwoch. Ein Antrag, Seehofer förmlich vor den Ausschuss zu zitieren, fand keine Mehrheit. Grüne, Linke und FDP hatten Aufklärung über die Umstände der Abberufung von Verfassungsschutz-Präsident Hans-Georg Maaßen verlangt. Seehofer hatte Maaßen am Montag in den einstweiligen Ruhestand versetzt.", "5.14 Uhr: Innenminister Horst Seehofer ist angesichts der viel kritisierte Abschiedsrede von Verfassungsschutzpräsident Hans-Georg Maaßen dem Eindruck entgegengetreten, es gebe bei Polizei und Geheimdiensten rechte Tendenzen. „Ich möchte sehr klar sagen, dass unsere gesamten Sicherheitsbehörden und natürlich auch das Bundesamt für Verfassungsschutz total auf dem Boden unseres Grundgesetzes stehen“, sagte der CSU-Vorsitzende dem Redaktionsnetzwerk Deutschland (Mittwoch). „Sie stehen für unsere freiheitliche Ordnung.“ Daran habe er „nicht den geringsten Zweifel“.", "Der Grünen-Vorsitzende Robert Habeck kritisierte Seehofers Vorgehen in der Affäre Maaßen: „Es gibt bei Horst Seehofer ein brüchiges Verständnis von Rechtsstaatlichkeit“, sagte er in der rbb-Sendung „Talk aus Berlin“. „Das hat alles viel zu lange gedauert.“", "Das waren die News zur Causa Maaßen/Seehofer vom 6. November", "Update um 16.50 Uhr: FDP-Partei- und Fraktionschef Christian Lindner hat begrüßt, dass der bisherige Verfassungsschutzpräsident Hans-Georg Maaßen in den einstweiligen Ruhestand geschickt wird. Maaßen habe dies „geradezu vorsätzlich provoziert“, sagte Lindner am Dienstag in Berlin vor eine Sitzung der Fraktion.", "Nachdem Bundesinnenminister Horst Seehofer (CSU) solange seine schützende Hand über Maaßen gehalten habe, stelle sich nun zudem die Frage, ob nicht auch an der Spitze des Innenministeriums personelle Konsequenzen folgen sollten. Jetzt sei der Zeitpunkt gekommen, dass Seehofer den Weg freimache für eine neue Innen- und Sicherheitspolitik, die wieder breites Vertrauen bei Bürger und Parlament erfahre, bekräftigte Lindner weiter."], "Nachspiel für Maaßen? Seehofers Ministerium prüft angeblich Disziplinarmaßnahmen": ["14.14 Uhr: Das Bundesinnenministerium prüft nach einem Spiegel-Bericht ein Disziplinarverfahren gegen den ehemaligen Verfassungsschutzpräsidenten Hans-Georg Maaßen. Innenminister Horst Seehofer hatte Maaßen am Montag in den einstweiligen Ruhestand versetzt. In einer Rede vor internationalen Geheimdienst- Mitarbeitern soll er von teilweise linksradikalen Kräften in der SPD gesprochen und sich selbst als Kritiker einer „naiven und linken Ausländer- und Sicherheitspolitik“ bezeichnet haben.", "Wie Maaßens genaue Wortwahl bei dem Treffen europäischer Geheimdienstchefs am 18. Oktober in Warschau war, versuche das Innenministerium nun herauszufinden, berichtet das Nachrichtenmagazin weiter. Es existierten zwei Redemanuskripte - ein englisches und ein deutsches. Nur in dem deutschen Text ist demnach von „linksradikalen Kräften“ in der SPD die Rede. Diese Fassung war zeitweise im Intranet des Verfassungsschutzes zu lesen."], "Wechselt Maaßen zur AfD? Ex-Verfassungsschutz-Chef äußert sich - Die Nachrichten vom 7. November": ["12.39 Uhr: Der bisherige Verfassungsschutzpräsident Hans-Georg Maaßen will einem Medienbericht zufolge nicht der AfD beitreten - und lehnt damit eine Offerte des Parteichefs Jörg Meuthen ab. „Ich bin seit 30 Jahren CDU-Mitglied. Ich bleibe das“, sagte Maaßen der Wochenzeitung Zeit. In einer Abschiedsrede vor europäischen Geheimdienstkollegen im Oktober hatte er laut Redemanuskript erklärt, dass er sich etwa auch ein Leben in der Politik vorstellen könnte.", "AfD-Chef Meuthen hatte Maaßen daraufhin eingeladen. „Er würde gut in eine demokratische Rechtsstaatspartei wie die AfD passen“, hatte Meuthen dem Redaktionsnetzwerk Deutschland gesagt. „Wenn er ein Interesse daran haben sollte, uns beizutreten, wäre er uns natürlich herzlich willkommen.“"], "Video: Seehofer von Maaßen menschlich enttäuscht": [], "Druck auf Seehofer im Fall Maaßen nimmt zu - Politiker der Opposition fordern seinen Rücktritt": ["Update vom 6. November, 14.15 Uhr: Der Druck auf Horst Seehofer nimmt zu. Am Dienstag befasste sich das Parlamentarische Kontrollgremium des Bundestages für die Geheimdienste mit der Affäre. Unmittelbar vor der geheimen Sitzung forderte der Linken-Innenexperte Andrè Hahn den Rücktritt Seehofers. „Herr Seehofer ist ein Gefährder der Demokratie“, sagte Hahn.", "Auch der Grünen-Fraktionsvize Konstantin von Notz sagte, Seehofer sei „aus vielen Gründen seit Monaten nicht mehr tragbar“. Das Bundesinnenministerium treibe „wie ein Geisterschiff“ durch hohe See. Für die SPD betonte Innenexperte Uli Grötsch, die Causa Maaßen zeige die schwache Führung des Innenministeriums. Seehofer müsse sich dringend zu den Vorgängen äußern.", "Der Fall Maaßen sei ein \"Stück aus dem Tollhaus\" gewesen, sagte Linken-Fraktionschef Dietmar Bartsch am Dienstag im ZDF-Morgenmagazin. \"Und man hat eins klar gesehen: Der Innenminister hat sein Haus nicht im Griff.\"", "Für Bartsch ist es lediglich eine Frage der Zeit, \"wann Horst Seehofer geht, er muss auch gehen\". Auch die FDP fordert den Innenminister auf, sein Amt abzugeben: \"Immer deutlicher wird, dass Seehofer seinem Amt nicht gewachsen ist, er sollte Konsequenzen daraus ziehen\", sagte FDP-Vizechefin Katja Suding der Heilbronner Stimme vom Dienstag.", "Auch in den Tagesthemen am Montagabend war Seehofers Rolle im Fall Maaßen Thema. In einem Kommentar nahm Journalist Michael Stempfle die Amtsführung Seehofers auseinander. „Das Innenministerium wird miserabel geführt“, urteilte er. Lesen Sie hier mehr über den Inhalt des Tagesthemen-Kommentars."], "Stürzte ein Whistleblower seinen ehemaligen Chef Maaßen?": ["Update vom 5. November, 21.00 Uhr: Offenbar wurde Hans-Georg Maaßen von einem seiner ehemaligen Mitarbeiter zu Fall gebracht. Bekannt wurde die Rede, deren Manuskript im BfV-Intranet abrufbar war, laut dem Redaktionsnetzwerk Deutschland (Dienstagsausgaben) durch einen Whistleblower, mutmaßlich einen BfV-Mitarbeiter. Dieser habe sich an den Grünen-Politiker Konstantin von Notz gewandt, der Mitglied im Parlamentarischen Kontrollgremium ist. Von Notz habe nach Erhalt der Unterlagen die Bundesregierung eingeschaltet."], "Maaßen hat Anspruch auf Ruhegehalt - bisher verdiente er rund 11.200 Euro monatlich": ["Update vom 5. November, 16.55 Uhr: Beim ersten großen Streit um Hans-Georg Maaßen war das Salär des Ex-Verfassungsschutz-Chefs ein großes Thema. Wie steht es damit nach der Versetzung in den einstweiligen Ruhestand? Mit dieser Entscheidung Horst Seehofers hat Maaßen Anspruch auf ein Ruhegehalt. Für mindestens drei Monate wird ihm laut Deutschem Beamtenbund aber zunächst sein Gehalt weiter ausgezahlt.", "Laut Beamtenversorgungsgesetz erhält ein politischer Beamter wie Maaßen für maximal drei Jahre 71,25 Prozent seines aktuellen Gehalts. Danach orientieren sich die Versorgungsansprüche an den geleisteten Dienstjahren. Derzeit verdient Maaßen als Präsident des Verfassungsschutzes 11.241 Euro brutto im Monat."], "Olaf Scholz über die Maaßen-Entscheidung von Seehofer: „Richtig und überfällig“": ["Update vom 5. November, 16.43 Uhr: Vizekanzler Olaf Scholz (SPD) hat die Versetzung des bisherigen Verfassungsschutzchefs Hans-Georg Maaßen in den einstweiligen Ruhestand begrüßt. \"Es ist gut, dass Herr Maaßen jetzt sein Amt aufgeben muss und der Innenminister ihn abberufen hat\", sagte Scholz am Montag am Rande eines Treffens der Euro-Finanzminister in Brüssel. Die Entscheidung sei \"angesichts der erneuten, unverständlichen Äußerungen\" Maaßens \"richtig und überfällig\".", "Maaßen habe \"ganz offensichtlich nicht verstanden, dass die Aufgabe eines Verfassungsschutzpräsidenten ist, die Sicherheit der Bürgerinnen und Bürger voranzubringen und nicht mit kruden Theorien durch die Gegend zu laufen\", sagte Scholz. Es sei \"schade\", dass die Entscheidung zu Maaßen \"erst jetzt\" getroffen wurde.", "Update vom 5. November, 16.24 Uhr: Auch der SPD-Abgeordnete Karl Lauterbach spekuliert schon offen über eine politische Zukunft Hans-Georg Maaßens bei der AfD. „Maaßen kann sich vorstellen politisch aktiv zu werden. Das kann ja bei seiner Position nur im Rahmen der AfD sein“, twitterte Lauterbach am Montagnachmittag. Maaßens Redemanunskript zeige „noch einmal klar wir gefährlich er als ‚Verfassungsschützer‘ war.", "Update vom 5. November, 16.02 Uhr: SPD-Generalsekretär Lars Klingbeil begrüßt die Entscheidung Seehofers als \"lange überfällig\". Es sei gut, dass der Innenminister \"endlich für Klarheit\" gesorgt habe, sagte Klingbeil der Augsburger Allgemeinen. Maaßen habe seinen \"Hang zu rechten Verschwörungstheorien\" auch in den letzten Tagen wieder \"eindrücklich demonstriert\"."], "Das Rede-Manuskript von Maaßen im Wortlaut": ["Update vom 5. November, 15.43 Uhr: Wie heftig war‘s wirklich? Das umstrittene Rede-Manuskript des Ex-Verfassungsschutzchefs Hans-Georg Maaßen können Sie hier im Worlaut nachlesen.", "Update vom 5. November, 15.28 Uhr: Die Linken-Vorsitzende Katja Kipping hat den Rauswurf von Verfassungsschutzpräsident Hans-Georg Maaßen als zu spät kritisiert. \"Horst Seehofer opfert offenbar seinen Vertrauten Hans-Georg Maaßen, um Zugeständnisse an seine Kritiker zu machen\", sagte Kipping am Montag der Nachrichtenagentur AFP. \"Die Entlassung ist überfällig, kommt aber zu spät, um den Schaden zu reparieren, den die 'GroKo' mit der Causa Maaßen sich selbst zugefügt hat.\""], "Seehofer versetzt Maaßen in Ruhestand - AfD spricht umgehend Einladung aus": ["Update vom 5. November, 15.20 Uhr: Eine faustdicke Überraschung sähe anders aus - als Paukenschlag geht dieses Angebot dennoch durch: AfD-Parteichef Jörg Meuthen hat Ex-Verfassungsschutz-Chef Hans-Georg Maaßen eine Einladung in die AfD ausgesprochen.", "„Er ist ein Spitzenbeamter, der hohem Arbeitsethos verpflichtet ist und der den Mut hat, auch unbequeme Wahrheiten auszusprechen. Er würde gut in eine demokratische Rechtsstaatspartei wie die AfD passen. Wenn er ein Interesse daran haben sollte, uns beizutreten, wäre er uns natürlich herzlich willkommen“, sagte Meuthen dem Redaktionsnetzwerk Deutschland.", "Maaßen selbst hatte zuvor in seinem umstrittenen Redemanuskript einen Wechsel in die Politik nicht ausgeschlossen. Einen ersten kleinen Skandal um den Verfassungsschutz-Chef hatte es bereits im Hochsommer 2018 gegeben - damals waren Vorwürfe erhoben worden, Maaßen habe AfD-Politiker gebrieft, um eine Beobachtung der Partei durch den Verfassungsschutz zu vermeiden."], "Video: Nach Abschiedsrede muss Maaßen in den Ruhestand": [], "„Ein Stück weit menschlich enttäuscht“: Seehofers Pressekonferenz zu Hans-Georg Maaßen im Kurz-Liveticker": ["Update vom 5. November, 15.07 Uhr: Auf die Frage, was genau an Maaßens neuerlichen Einlassungen nun „inakzeptabel“ sei, benennt Seehofer drei Passagen. Maaßen habe im Innenausschuss mehrfach sein ominöses Interview in der Bild-Zeitung bedauert - „wenn man es dort bedauert, kann man nicht in diesem Redemanuskript Dinge so formulieren, wie sie formuliert sind“. Auch die Rede von „linksradikale Kräften in der SPD“ halte er für nicht akzeptabel, sagt Seehofer. Und schließlich: „Die gesamte Sicherheits- und Zuwanderungspolitik als naiv zu beschreiben, da ist auch eine Grenze überschritten.“", "Der Schritt, sich von Maaßen zu trennen sei nun alternativlos gewesen. „Vor diesem Hintergrund ist eine vertrauensvolle Zusammenarbeit von ihm mit mir, aber auch mit allen Beteiligten in welcher Funktion auch immer nicht mehr möglich.“", "Update vom 5. November, 15.03 Uhr: „Zu meiner Personalpolitik gehörte immer, dass Mitarbeiterinnen und Mitarbeiter mein Vertrauen haben“, erklärt Seehofer weiter - dazu gehöre auch „Unterstützung, wenn sie in Schwierigkeiten geraten“. Wenn aber eine politisch abgeschlossene Angelegenheit von Betroffenen weitergeführt werde, dann müsse gehandelt werden. „Das unterscheidet die Situation jetzt von der der vergangenen Wochen“. Natürlich sei man da auch „ein Stück weit menschlich enttäuscht“, gibt Seehofer zu.", "Update vom 5. November, 15.02 Uhr: Horst Seehofer gibt nun ein Statement vor Pressevertretern in Berlin. Er habe den Bundespräsidenten gebeten, Maaßen in den einstweiligen Ruhestand zu versetzen, sagt Seehofer. Entscheidender Anlass dafür sei das Redemanuskript - dieses enthalte inakzeptable Formulierung. Eine vertrauensvolle Zusammenarbeit sei nicht mehr möglich. Maaßen sei deshalb vorerst von seinen Pflichten freigestellt worden - sein Stellvertreter Thomas Haldenwang übernehme zunächst die Geschäfte.", "Über einen solchen Wechsel war schon vergangene Woche berichtet worden. Haldenwang gilt als Vertrauter Maaßens. Das Signal der Entscheidung sei ihm wichtig, betont Seehofer nichtsdestotrotz: Er wolle die „sachorientierte Arbeit“ in der Koalition unterstützen.", "Update vom 5. November, 14.50 Uhr: Bundesinnenminister Horst Seehofer (CSU) versetzt den umstrittenen Verfassungsschutz-Präsidenten Hans-Georg Maaßen mit sofortiger Wirkung in den einstweiligen Ruhestand. Das erfuhr die Deutsche Presse-Agentur am Montag - noch vor einem geplanten Statement Seehofers -  aus Sicherheitskreisen in Berlin. Maaßens bisheriger Stellvertreter Thomas Haldenwang soll vorläufig die Aufgaben des Präsidenten übernehmen, bis zeitnah über die Nachfolge entschieden werde, hieß es weiter."], "Habeck beurteilt Maaßens Äußerungen als „reinsten AfD-Sprech“": ["Update vom 5. November, 14.45 Uhr: Grünen-Chef Robert Habeck hat Vorwürfe von Verfassungsschutzpräsident Hans-Georg Maaßen gegen die SPD und die Medien scharf verurteilt und seine sofortige Entlassung gefordert. „Das ist reinster AfD-Sprech“ sagte Habeck mit Blick auf ein Redemanuskript, das der dpa und anderen Medien vorlag. Maaßens Argumentation, dass die Medien gesteuert seien, kenne man von Rechtspopulisten. „Wir haben also einen Verfassungsschutzchef in Deutschland über Jahre gehabt, der offensichtlich Verschwörungstheorien verfolgt.“"], "Türkische Gemeinde wirft Maaßen „Verschwörungstheorien“ vor": ["Update vom 5. November, 14.12 Uhr: Die Türkische Gemeinde in Deutschland (TGD) hält den scheidenden Präsidenten des Bundesamtes für Verfassungsschutz, Hans-Georg Maaßen, für einen Verschwörungstheoretiker. Der TGD-Vorsitzende Gökay Sofuoglu sagte der Deutschen Presse-Agentur am Montag: „Die ‚lückenlose Aufklärung‘ des NSU-Komplexes, die unsere Kanzlerin versprochen hatte, wurde einem Mann in die Hände gelegt, der Verschwörungstheorien verbreitet und den Rechtsextremismus klein redet.“ Die Causa Maaßen habe „das Vertrauen in die politischen Institutionen dieses Landes nachhaltig beschädigt“.", "Der Co-Vorsitzende des Migrantenverbandes, Atila Karabörklü, sagte, die Organisation habe Zweifel, dass unter Maaßen alles Mögliche getan worden sei, um die Hintergründe der rechtsterroristischen NSU-Mordserie aufzuklären. Deshalb sei eine Aufarbeitung und Untersuchung seiner gesamten Amtszeit notwendig.", "Der NSU war 2011 aufgeflogen. Er war für den Mord an neun Gewerbetreibenden türkischer und griechischer Herkunft sowie eine Polizistin verantwortlich. Zudem beging er Sprengstoffanschläge und Raubüberfälle. In einem gut fünf Jahre dauernden Prozess am Oberlandesgericht München war die Hauptangeklagte Beate Zschäpe im Juli wegen zehnfachen Mordes zu lebenslanger Haft verurteilt worden."], "Vor Seehofers Statement zu Maaßen: Wissenschaftler hält Entlassung für „völlig abwegig“": ["Update vom 5. November, 14.02 Uhr: Verwaltungswissenschaftler Ulrich Battis hält eine Entlassung von Maaßen für „völlig abwegig“. Dies sei die schwerste Sanktion gegen Maaßen und mit einem Verlust seiner Ansprüche auf Dienstbezüge verbunden. „Entlassen kann man einen Beamten auf Lebenszeit nur durch ein Gerichtsurteil“, sagt Battis. Diese Entscheidung könne nur ein Verwaltungsgericht treffen.", "Realistischer wäre eine Versetzung in den einstweiligen Ruhestand. Die kann laut Bundesbeamtengesetz durch eine Verfügung des Bundespräsidenten erfolgen. Im einstweiligen Ruhestand hätte Maaßen einen Anspruch auf ein Ruhegehalt. Für mindestens drei Monate wird ihm laut Deutschem Beamtenbund aber zunächst sein Gehalt weiter ausgezahlt.", "Laut Beamtenversorgungsgesetz erhält ein politischer Beamter wie Maaßen für maximal drei Jahre 71,75 Prozent seines aktuellen Gehalts. Danach orientieren sich die Versorgungsansprüche an den geleisteten Dienstjahren. Derzeit verdient Maaßen als Präsident des Verfassungsschutzes gut 11 500 Euro im Monat.", "Update vom 5. November, 13.49 Uhr: Bundesinnenminister Horst Seehofer (CSU) gibt am Montagnachmittag eine Erklärung zum Fall Maaßen ab. Sein Ministerium kündigte für 15.00 Uhr ein Statement in Berlin an. Nach Angaben aus Koalitionskreisen soll der scheidende Verfassungsschutzchefs Hans-Georg Maaßen doch nicht ins Innenministerium wechseln, sondern entweder entlassen oder in den einstweiligen Ruhestand versetzt werden.", "Update vom 5. November, 13.38 Uhr: SPD-Chefin Andrea Nahles hat sich am Montagmittag amüsiert über Maaßens Rede von „linksradikalen Kräften“ in der SPD äußert. „Tja, wenn man lange genug bei mir gräbt...“, scherzte Nahles bei einer Pressekonferenz im Willy-Brandt-Haus.", "Dann fügte sie ernster hinzu: „Das ist ja dann demnächst Geschichte, was der Herr Maaßen sagt.“ Heißt: Die SPD rechnet mit einer baldigen Entlassung oder einem baldigen Ruhestand des noch amtierenden Verfassungsschutzpräsidenten Maaßen."], "Seehofer nach nächstem Maaßen-Eklat unter Druck: Göring-Eckardt und Kühnert für Rücktritt": ["Update vom 5. November, 12.33 Uhr: Angesichts der neuen Entwicklungen im Fall des Verfassungsschutz-Präsidenten Hans-Georg Maaßen werden zunehmend Forderungen nach einem Abgang auch von Innenminister Horst Seehofer (CSU) laut. \"Ich glaube, dass Horst Seehofer nicht nur wegen dieser Frage kein geeigneter Innenminister der Bundesrepublik Deutschland ist\", sagte Grünen-Fraktionschefin Katrin Göring-Eckardt am Montag dem Sender n-tv. Dessen Entscheidung, Maaßen ins Innenministerium zu holen, sei \"von Anfang an falsch\" gewesen.", "Seehofer hatte sich bislang hinter Maaßen gestellt, als dieser wegen umstrittener Äußerungen zu rechtsextremen Ausschreitungen in Chemnitz unter Druck geriet. Auch Juso-Chef Kevin Kühnert forderte deswegen nun den Abgang des Ministers. \"Man kann nur hoffen, dass dieser Spuk nun langsam ein Ende hat und der Mitverursacher der Misere, Horst Seehofer, ebenfalls bald seinen Sessel räumt\", sagte Kühnert der Neuen Osnabrücker Zeitung.", "Der innenpolitische Sprecher der SPD im Bundestag, Burkhard Lischka, forderte zwar nicht direkt den Rücktritt Seehofers, kritisierte den Minister jedoch scharf. Seehofer sei für das entstandene Desaster \"voll verantwortlich\", sagte Lischka der Saarbrücker Zeitung. Weiter sagte der SPD-Politiker: \"Das Problem Maaßen ist bereits seit längerem ein Problem Seehofer.\""], "Causa Maaßen: Seehofer könnte sich noch am Montag äußern": ["Update vom 5. November, 12.13 Uhr: Die Entscheidung über die Zukunft von Verfassungsschutzchef Hans-Georg Maaßen könnte noch an diesem Montag fallen. Das sagte ein Sprecher des Bundesinnenministeriums in Berlin. Innenminister Horst Seehofer (CDU) werde darüber in Kürze informieren. „Auch heute wäre das noch möglich“. Regierungssprecher Steffen Seibert sagte, Kanzlerin Angela Merkel gehe davon aus, dass Seehofer „zeitnah die angemessenen Entscheidungen trifft“."], "Aus bewusst provoziert? Bosbach äußert pikante These zu Maaßen": ["Update vom 5. November, 12.02 Uhr: Der CDU-Innenpolitiker Wolfgang Bosbach geht davon aus, dass Verfassungsschutzpräsident Hans-Georg Maaßen mit seinen jüngsten Äußerungen bewusst sein Aus im angedachten Posten in Horst Seehofers Innenministerium provoziert hat.", "„Ich kann das jetzt auch nicht beweisen, was ich sage, aber ich habe das Gefühl, dass Herr Maaßen gedacht hat, ich möchte doch nicht ins Bundesinnenministerium, ich möchte nicht Sonderberater werden und damit ja zwangsläufig mit jener SPD zusammenarbeiten müssen, die er so hart kritisiert“, sagte Bosbach dem Deutschlandfunk am Montag in einem Interview. Maaßen habe klar sein müssen, dass das umstrittene Redemanuskript aus dem „Berner Club“ (siehe unten) nicht geheim bleiben würde.", "Weiter sagte Bosbach, Innenminister Horst Seehofer müsse Maaßen nun zwar nicht zwingend entlassen - allerdings sei zu bezweifeln, ob Maaßen nun noch in einem neuen Posten mit der SPD zusammenarbeiten könne. Maaßens Behauptungen, es gebe in der SPD „linksradikale Kräfte“ und womöglich gar eine „Verschwörung“ gegen seine Person verwies Bosbach ins Reich der Fabel.", "„Da kann man nun wirklich nicht das Pauschalurteil fällen, wer die Große Koalition ablehnt, ist linksradikal“, sagte der CDU-Mann: „Ich wüsste auch nicht, wen man in der Bundesregierung auf Seiten der SPD als linksradikal bezeichnen könnte.“", "Mit Verschwörungstheorien wiederum tue er sich „traditionell schwer“. Klar sei, dass die Koalition in der Causa Maaßen auf der Kippe stand. „Aber das hat nichts mit Verschwörung zu tun, sondern die SPD sah nach den Vorfällen in Chemnitz und den Äußerungen von Herrn Maaßen die Chance, die Union unter Druck zu setzen.“"], "Bat Maaßen selbst um einstweiligen Ruhestand? Verfassungsschutz-Chef sprach von Wechsel in die Politik": ["Update vom 5. November, 11.39 Uhr: Der scheidende Verfassungsschutzpräsident Hans-Georg Maaßen hat einem Medienbericht zufolge selbst um die Versetzung in den einstweiligen Ruhestand gebeten. Ein entsprechendes Ersuchen habe er in der vergangenen Woche an das Bundesinnenministerium gerichtet, berichteten die Zeitungen der Funke Mediengruppe (Dienstagsausgaben) unter Berufung auf Sicherheitskreise.", "In seiner Rede am 18. Oktober vor dem \"Berner Club\" - einer internationalen Runde von Geheimdienstchefs - erklärte der Geheimdienstchef dem Bericht zufolge, dass er sich ein Leben außerhalb des öffentlichen Dienstes vorstellen könne. Er könne \"auch in die Politik oder in den privaten Sektor\" wechseln, habe er laut Manuskript gesagt."], "Seehofer unter Druck: Grüne wollen Innenminister zum Fall Maaßen befragen": ["Update vom 5. November, 11.37 Uhr:", "Im Fall des scheidenden Verfassungsschutzpräsidenten Hans-Georg Maaßen steigt der Druck auf Bundesinnenminister Horst Seehofer (CSU): Der Grünen-Abgeordnete Konstantin von Notz beantragte eine Sitzung des für die Geheimdienste zuständigen Parlamentarischen Kontrollgremiums (PKGr), die bis Mitte der Woche stattfinden soll. Die Grünen-Fraktion beantragte am Montag zudem, dass sich Seehofer am Mittwoch vor dem Innenausschusses zu dem Fall Maaßen erklärt.", "\"Wir wollen wissen, wie lange das Chaos in der Bundesregierung im Bereich Innenpolitik noch weitergehen soll\", sagte der Grünen-Fraktionsvize und PKGr-Mitglied Konstantin von Notz der Nachrichtenagentur AFP. Von der Bundesregierung fordern die Grünen, im Innenausschuss einen Bericht abzugeben zu dem Thema \"Fortdauerndes Chaos im Bundesinnenministerium, mangelnde Ausübung der Dienst- und Fachaufsicht durch Bundesinnenminister Seehofer gegenüber dem Präsidenten des BfV, dessen Abberufung und seine weitere Verwendung im Bundesinnenministerium\".", "Update vom 5. November, 09.30 Uhr: Die jüngste Wende im Fall Maaßen sorgt zumindest in Teilaspekten auch für pointierte Politiker-Äußerungen und Erheiterung - konkret Maaßens Behauptung, es existierten „linksradikale“ Kräfte in der SPD. „Kann #Maaßen den Kontakt zu diesen ominösen linken Teilen der Bundesregierung mal herstellen? Wir suchen die schon sehr lange“, spottete Linkspartei-Chef Bernd Riexinger am Sonntagabend auf Twitter.", "Einen bemerkenswerten Tweet setzte auch Juso-Chef Kevin Kühnert ab. „Ein gutes Beispiel: Die #SPD sollte endlich wieder stolz darauf sein, von Teilen der politischen Rechten vollen Herzens gehasst zu werden. Von diesen Leuten will ich keinen Applaus“, schrieb er ebenfalls bereits am Sonntag."], "Video: Geht er doch?": [], "Hans-Georg Maaßen sieht sich als Opfer einer Verschwörung": ["Update vom 5. November, 06.49 Uhr: Hans-Georg Maaßen, der scheidende Verfassungsschutzpräsident, hat sich laut  „Spiegel\" am 18. Oktober bei einer Rede vor den Chefs der europäischen Inlandsgeheimdienste in Warschau als Opfer einer Verschwörung dargestellt."], "Jetzt offenbar doch die Entlassung: Maaßen sorgte mit Rede für neuen Eklat - die News vom 4. November": ["Update von 20.23 Uhr: Die dpa meldet, anders als Focus, dass eine geplante Rede zu seinem Abschied aus dem Bundesamt für Verfassungsschutz der Anlass für den neuen Streit ist. Das Manuskript dieser Rede sei im Amt verteilt worden. Focus dagegen berichtet, dass eine Rede vor rund drei Wochen zu einem Bruch zwischen Maaßen und Seehofer führte (siehe Update um 18.30 Uhr).", "Offenbar sorgte besonders die scharfe Kritik Maaßens an der SPD für einen neuen Eklat. Laut der dpa habe der 55-Jährige in seiner Abschiedsrede von teilweise linksradikalen Kräften bei den Sozialdemokraten gesprochen.", "Bereits bei seiner Rede vor rund drei Wochen soll Maaßen die Theorie geäußert haben, dass angeblich Linksradikale in der SPD seine Ansichten über die Chemnitzer Vorfälle als willkommenen Anlass nutzen wollten, um einen Bruch der Großen Koalition zu provozieren. Dies berichtet das Nachrichtenportal Focus. Er selbst sei in Deutschland als Kritiker einer naiven und linken Ausländer- und Sicherheitspolitik bekannt, sagte er demnach weiter in seiner Rede.", "Update von 19.50 Uhr: Der CDU-Ministerpräsident von NRW forderte Konsequenzen von Seehofer. In der ZDF-Sendung „Berlin direkt“ sagte Armin Laschet: „Das ist an Absurdität nicht zu überbieten, was wir da mit Herrn Maaßen und den Reaktionen darauf erlebt haben, dass man, wenn man Fehler macht, noch befördert wird.“ Dieser Stil müsse ein Ende haben. „Wenn jetzt noch nachgekartet wird, glaube ich, dass der Bundesinnenminister sicher über Konsequenzen nachdenkt.“"], "Focus berichtet: Rede Maaßens vor drei Wochen führte zum Bruch mit Seehofer": ["Update von 18.30 Uhr: Nach Focus-Informationen kam es bereits vor drei Wochen zum Eklat zwischen Maaßen und dem Bundesinnenministerium, also kurz nachdem seine Versetzung beschlossen wurde. Demnach habe Maaßen auf einer Tagung europäischer Chefs der Inlandsnachrichtendienste eine Rede gehalten, die vom Innenministerium gerügt wurde. Maaßen habe daraufhin erklärt, für den für ihn vorgesehenen Posten als Sonderberater von Horst Seehofer nicht mehr zu Verfügung zu stehen. Deshalb bereite das Ministerium nun seine beamtenrechtliche Versetzung in den Ruhestand vor.", "Wie Focus meldet, erhält Maaßen auch weiterhin für maximal drei Jahre seine Bezüge. Hätte er einfach gekündigt, stünden ihm diese Bezüge nicht mehr zu."], "Kein Kommentar von Seehofer zur Entlassung Maaßens auf der CSU-Pressekonferenz": ["Update von 18.07 Uhr: Auf einer Pressekonferenz der CSU zu den Koalitionsverhandlungen in Bayern wurde Horst Seehofer zu einem Statement zu den Maaßen-Eilmeldungen gefragt. „Dazu kann ich im Moment nichts sagen“, erklärte Seehofer. „Ich bin morgen wieder in Berlin“.", "Ein Sprecher des Bundesinnenministeriums will die dpa-Meldung nicht bestätigen, wonach eine Entlassung von Maaßen vorbereitet wird. Das Haus prüfe allerdings die Formulierungen, Konsequenzen seien noch offen, schrieb Spiegel-Reporter Florian Gathmann auf Twitter."], "Erstmeldung um 17.40 Uhr: Maaßen soll nun doch entlassen werden": ["Berlin - Verfassungsschutzchef Hans-Georg Maaßen wird nach Informationen der Deutschen Presse-Agentur doch nicht wie geplant als Sonderbeauftragter ins Innenministerium versetzt. Aus Sicherheitskreisen hieß es am Sonntag, das Innenministerium bereite seine Entlassung vor, weil Maaßen im Manuskript seiner Abschiedsrede massive Kritik an Teilen der Koalition geübt und seine umstrittenen Äußerungen zu „Hetzjagden“ bei einer Demonstration in Chemnitz verteidigt habe.", "Zuletzt war bekannt geworden, dass ein Maaßen-Vertrauer neuer Chef beim Verfassungsschutz werden sollte. Der Vizepräsident des Bundesamts für Verfassungsschutz, Thomas Haldenwang, soll offenbar sein Nachfolger werden.", "Fall Maaßen: Lesen Sie die ganze Entwicklungen aus dem September im News-Ticker.", "Hans-Georg Maaßen, ehemaliger Verfassungsschutzpräsident,soll im Bundestag bei einer CDU-Veranstaltung über den Islamismus sprechen. Es gab Gerücht, das Fraktionschef Brinkhaus das verhindern wollte.", "Hans-Georg Maaßen löste mit einem Tweet eine Debatte im Netz aus. Er verglich deutsche Medien mit der DDR-Presse.", "Hans-Georg Maaßen reist auf seiner CDU-Wahlkampftour nach Radebeul in Sachsen. Er trifft dabei auf einen Saal mit vielen AfD-Anhängern.", "Kürzlich gab es Spekulationen, dass der russische Geheimdienst für den Mord an einem georgischen Ex-Agenten in Berlin verantwortlich sein könnte.", "Rainer Wendt wollte in Regierungsverantwortung - doch die CDU konnte ihn gegen die Koalitionspartner in Sachsen-Anhalt nicht durchsetzen. Kanzlerin Merkel soll ihre Finger im Spiel gehabt haben.", "dpa"]}}, "recommendations": []}