{"provenance": "https://www.vice.com/de/article/43kqgn/asyl-statt-drogenknast-die-geschichte-von-larisa-solovyeva", "author": ["Maike Brülls"], "creation_date": "1.10.19", "content": {"title": "Asyl statt Drogenknast: Die Geschichte von Larisa Solovyeva", "body": [{"": "Larisa Solovyeva hüpft auf und ab. \"You are great\", ruft sie, drückt ihre Fäuste dabei in die Luft. Sie läuft zu einer Frau, umarmt sie, läuft zu einer zweiten Frau, umarmt auch diese. Dann überreicht sie den beiden jeweils einen Blumenstrauß. \"Can I take a picture?\", fragt sie in gebrochenem Englisch. In diesem Moment ist es kaum zu glauben, dass Larisa 60 Jahre alt ist."}, {"": "Freudentaumel ist ein abgegriffenes Wort, aber in dieser Situation trifft es zu. Larisa Solovyeva taumelt vor Freude. Denn die beiden Frauen, ihre Anwältinnen Barbara Wessel und Inken Stern, überreichen der Russin heute ein wichtiges Dokument: die Bestätigung von Solovyevas politischem Asyl. Larisa Solovyeva kann in Deutschland bleiben. Schon zuvor hatte Stern erreicht, dass Larisa nicht, wie von Russland gefordert, ausgeliefert wurde. So entgeht sie einer Haftstrafe in einem"}, {"": "."}, {"": "Was sowohl Solovyeva als auch ihre Anwältinnen und Mitstreiter glauben: Das Vorgehen des russischen Staates gegen sie sei in Wahrheit in ihrem Engagement als Menscherechtsaktivistin begründet."}, {"": "Seit über zehn Jahren setzt sich Larisa für die Rechte drogengebrauchender Menschen, vor allem Frauen, ein. Ein heikles Thema in einem Land,"}, {"": ". Einem Land, in dem Süchtigen der kalte Entzug aufgedrückt wird und Substitution illegal ist. Einem Land, in dem Drogenuserinnen gesellschaftlich noch stärker stigmatisiert sind als in Deutschland. Solovyeva selbst sollte wegen eines Drogenverkaufs ins Gefängnis, von dem sie erzählt, dass er von der Polizei arrangiert gewesen sei."}, {"": "Eines Tages ging Larisa Solovyeva zu einem Dealer, um sich Heroin für sich und einen Freund zu kaufen. Doch sie tappte in eine Falle. Der Mann, für den sie mitkaufte, war von der Polizei engagiert. Und der Stoff, den sie kaufte, mit Fentanyl, einem deutlich potenteren Opioid, vermischt. Sie wurde gefasst und ihr wurde unterstellt, starke Drogen verkaufen zu wollen. Sie sollte für mehrere Jahre ins Gefängnis."}, {"": "Solovyeva kennt viele krasse Fälle aus ihrer Heimat. \"Ich habe eine Frau kennengelernt, die wegen ihrer Drogensucht dazu gezwungen wurde, ihr Baby abzutreiben\", erzählt sie eine Woche vor dem Termin mit den Anwältinnen. \"Oder denen vom Sozialamt empfohlen wird, das Sorgerecht während ihres Entzugs abzugeben und die danach zwei Jahre darum kämpfen mussten, ihre Kinder wiederzubekommen.\" Sie sitzt in einem Raum der Berliner Aids-Hilfe. Hier veranstaltet sie regelmäßig eine Selbsthilfegruppe für russischsprachige Drogengebrauchende, \"Berlun\". Zwei weitere Leiter dieser Gruppe sind mit dabei, um bei der Verständigung zu helfen. Denn Solovyeva spricht nur wenige Worte Deutsch oder Englisch."}, {"": "Bei diesem Treffen sitzt sie eingesunken an einem großen Tisch, die Arme verschränkt. Sie schaut von schräg unten zu den Sprechenden. Ihre schulterlangen, braun gefärbten Haare fallen ihr ins Gesicht. Dass sie ein paar Tage später so unbeschwert herumspringen würde, ist an diesem Tag schwer vorstellbar. Sie wirkt müde, aber auch vorsichtig, ihre Geschichte zu erzählen. Was auch verständlich ist. Denn die Aktivistin hat das repressive System selbst mehrfach zu spüren bekommen. Gleichzeitig hat das repressive System selbst dafür gesorgt, dass Solovyeva überhaupt Aktivistin wurde."}, {"": "Solovyeva ist in Weißrussland geboren. Sie war ein Kind aus der Mittelklasse, die Mutter Schauspielerin, der Vater Wissenschaftler. Die Geschichte, wie sie drauf gekommen ist, klingt wie die typische Coming-of-Age-Drogen-Story: steifes Elternhaus, coole Clique in der Großstadt, Abgrenzung und Unbedarftheit. Vor allem Letzteres ist nur logisch, gab es in Russland vor 40 Jahren noch weniger Aufklärung als heute. Ebenso logisch ist, dass sie sich mit Hepatitis und HIV infizierte, weil sie sich Spritzen mit anderen teilte. Wie ein Großteil der Abhängigen in Russland landete auch Solovyeva im Gefängnis. Einen Anwalt konnte sie sich nicht leisten. Also las sie selbst Gesetzestexte und verteidigte sich selbst, bis sie angemessene Medikamente bekam."}, {"": "Vor ihrer Zeit im Gefängnis arbeitete sie als Zeichnerin. Doch die Erfahrungen im Gefängnis veränderten sie. \"Dieses Thema ist mir nah, weil ich die Repression selbst erlebt habe. Es muss sich etwas ändern\", sagt sie. So fing sie nach ihrer Zeit im Gefängnis an, bei einer NGO zu arbeiten. Sie klärte Menschen, die mit HIV oder AIDS leben, über ihre Rechte und Möglichkeiten auf. Außerdem"}, {"": ", bei dem Menschenrechtlerinnen und Anwältinnen Gefängnisinsassinnen mit HIV oder AIDS kostenlos verteidigen und unterstützen. \"Ich war mit meiner Arbeit sehr sichtbar\", sagt Solovyeva. \"Und das hat dem Staat natürlich nicht gefallen.\""}, {"": "Dass Polizistinnen Regimegegnern Drogen unterjubeln, um sie ins Gefängnis zu stecken und somit mundtot zu machen, klingt aus deutscher Sicht befremdlich. Es ist laut Amnesty"}, {"": ". Menschen wegen politischer Gründe zu verhaften, ist international schwierig zu rechtfertigen. Zu behaupten, sie würden nicht wegen ihres politischen Aktivismus, sondern wegen Drogendelikten im Gefängnis sitzen, ist leichter. Ein Beispiel, das international Schlagzeilen machte, ist"}, {"": ", dem im Juni dieses Jahres Drogenhandel unterstellt wurde. Nach einigen Untersuchungen wurde bewiesen, dass Golunow nichts mit Drogen zu tun hatte. Er"}, {"": "."}, {"": "Die wenigsten Fälle bekommen so viel Aufmerksamkeit wie dieser. Und in Solovyevas Fall ist das Vorgehen mit den Drogen besonders tückisch – weil sie ja tatsächlich welche nahm. \"Nach allem, was wir aus den Akten und dem Vorgehen russischer Sicherheitsbehörden wissen, ist davon auszugehen, dass Larisa wegen ihres politischen Aktivismus ins Gefängnis sollte\", sagt Wessel. Aus den Dokumenten des russischen Strafverfahrens sei zumindest hervorgegangen, dass der Mitkonsument eine von ihnen engagierte Person gewesen sei. Solovyeva schaffte es, nach Berlin zu fliehen. Das war vor drei Jahren. Sie bekam wegen ihrer HIV-Erkrankung ein Abschiebehindernis zugesprochen. Doch Russland forderte von Deutschland, die Frau auszuliefern – was das Auswärtige Amt ablehnte. Seit drei Jahren setzt sich die Anwältin Barbara Wessel dafür ein, dass sie politisches Asyl bekommt. Das hat Solovyeva nun gewährt bekommen. Damit ist anerkannt, dass Solovyeva wegen ihres Aktivismus in Russland verfolgt wird. Drei Jahre kann sie sicher in Deutschland bleiben, bekommt einen Flüchtlingspass und kann – wenn sie Deutsch lernt, einen Integrationskurs macht und Geld verdient – auch einen deutschen Pass bekommen."}, {"": "Larisa Solovyeva und ihre Anwältinnen haben alle Fragen geklärt. Die Aktivistin steckt den gefalteten Brief, der ihr ihr Asyl bestätigt, in ihre schwarze Ledertasche. Auch bevor sie die Kanzlei verlässt, ruft sie noch einmal: \"You are great!\" Draußen vor der Tür zündet sie sich eine Zigarette an und pustet den Rauch in die Luft. Wie frei sie sich in Deutschland fühlen muss, lässt sich nur erahnen. Sie bekommt Hartz IV, Substitution und Medikamente gegen HIV. \"Das Stigma ist zwar auch da, aber nicht so groß wie in Russland\", sagt sie."}, {"": "Larisa will auch in Deutschland weiter für die Rechte von Drogengebrauchenden kämpfen. In ihrer Gruppe bei der Berliner Aids-Hilfe, bei Demonstrationen auf der Straße. Und auch, indem sie befreundeten Konsumierenden zur Seite steht, die in Russland ins Gefängnis müssen. Ihrer Freundin ist das jüngst passiert. Solovyeva hilft ihr nun dabei, ihr Plädoyer zu verfassen. Das geht auch aus der Ferne."}]}, "last_modified": "", "crawl_date": "18-11-20", "query_word": "Asyl"}