{"provenance": "https://www.vice.com/de/article/mbm4ep/gefluechtete-syrer-in-deutschland-finanzieren-krieg-in-syrien", "author": ["Tim Geyer"], "creation_date": "23.10.19", "content": {"title": "Deutschland zwingt syrische Flüchtlinge, das Assad-Regime mitzufinanzieren", "body": [{"": "Wajid sucht einen Ausweg. Irgendwo in den Aktenordnern und gelben Dokumentenmappen muss er stecken. Der Beweis, der verhindert, dass er die syrische Botschaft in Berlin betreten muss. Weil das gefährlich wäre. Für ihn und über Hunderttausend andere Syrer, die ihre"}, {"": "führte. Die dem syrischen Regime alle zwei Jahre Geld überweisen, weil sie ihren Pass in der Botschaft erneuern müssen. Insgesamt fließen so wohl an die hundert Millionen Euro. Geld für Baschar al-Assads"}, {"": ". Wajid will, dass das aufhört."}, {"": "In der Berliner Kanzlei von Wajids Rechtsanwältin sind die Fenster trotz Augusthitze geschlossen. Was der 31-Jährige erzählt, von Protestaktionen, Krieg und Flucht, dürfen nicht die falschen Leute hören. Josephine Koberling ist auf Asylrecht spezialisiert. Sie hört zu und nickt mit ernstem Gesicht. Wie jemand, der helfen will, aber diese Geschichten zu oft gehört hat, um nicht zu wissen, wie sie enden. Also unterbricht sie ihn."}, {"": "\"Können Sie der Ausländerbehörde Beweise für Ihre oppositionelle Tätigkeit vorlegen?\", fragt sie. So könne er vielleicht darum herumkommen, die Botschaft betreten zu müssen."}, {"": "\"Das ist schwierig\", sagt Wajid."}, {"": "Meistens spricht er leise, die Schwere in seinem Blick weicht auch nicht beim Lachen. Sie hätten doch bewusst keine Beweise hinterlassen, erklärt er. Er habe aus seiner Gruppe immer nur eine Person direkt gekannt, damit er auch unter Folter nie die ganze Gruppe hätte verraten können. Und jetzt diese Forderung?"}, {"": "\"Muss ich mein Leben in Gefahr bringen, damit die mir glauben?\", sagt Wajid deutlich lauter als sonst. \"Ich kann das alles der Ausländerbehörde erzählen, aber es reicht nicht! Ich habe Filme von Demonstrationen gemacht. Es reicht nicht! Sie haben auf uns eingeschlagen. Es reicht nicht! Sie haben auf uns geschossen. Es reicht nicht!\""}, {"": "Die Anwältin nickt wieder. \"Ich verstehe das\", sagt sie."}, {"": "Wahrscheinlich glaubt sie ihm auch. Aber Beweise seien nunmal der einzige Weg, um einen neuen Reiseausweis für Ausländer zu erhalten, wenn sein alter im Oktober abläuft. Und nur wenn er diesen sogenannten grauen Pass habe, sagt sie noch mal, ließe sich der Botschaftsbesuch noch verhindern. Hätte Wajid in Deutschland Asyl, müsste er sich darum gar keine Gedanken machen. Er hat aber nur subsidiären Schutz. Und genau das ist das Problem, aus dem es keinen Ausweg zu geben scheint."}, {"": "Die Entscheidung zu Wajids Schutzstatus fiel im August 2016 bei einem Interview am Bundesamt für Migration und Flüchtlinge (Bamf). Damals habe er nicht gewusst, was das bedeutet, \"subsidiärer Schutz\", sagt Wajid. Sogar sein damaliger Anwalt habe gesagt, es sei das Gleiche wie Asyl. Also habe sich Wajid nicht weiter darum gekümmert. Er habe nicht geglaubt, dass Deutschlands Schutz Grenzen hat. Nicht nach all dem, was er durchgemacht hatte."}, {"": "Syrien im März 2014. In wenigen Tagen muss Wajid an die Front. Die Armee hat ihn einberufen. Aber auf Menschen schießen, das will er nicht. Schon gar nicht für dieses Regime. Wajid flüchtet. An der Grenze zum Libanon, erzählt er, halten ihn Soldaten auf. Wajid redet auf sie ein. 1.000 Syrische Lira, damals um die 30 Euro, wechseln den Besitzer. Wajid darf gehen."}, {"": "Über den Libanon reist er nach Istanbul, holt seinen jüngeren Bruder nach. Im Frühling 2015 überqueren sie den Fluss Evros, die Grenze zu Griechenland – und werden gefasst. Schläge, zwei Nächte in einer Zelle, dann, erzählt Wajid, bringen Zivilpolizisten ihn und seinen Bruder in der Nacht zurück in die Türkei."}, {"": "Zwei Monate später, Anfang Juli. In einer Vollmondnacht setzen Wajid und sein Bruder auf die griechische Insel Lesbos über. 28 Männer, Frauen und Kinder in einem sechs Meter langen Schlauchboot. Die gefährliche Fahrt über das Mittelmeer glückt. Die Brüder erreichen die EU. Von Lesbos fahren sie zum griechischen Festland und schließen sich dem Flüchtlingstreck nach Deutschland an, der später als \"Marsch der Hoffnung\" bekannt wird. Über Mazedonien und Serbien, mit dem Zug und zu Fuß. Dann beginnt der schwierigste Teil ihrer Flucht."}, {"": "An der Grenze zu Ungarn kriecht den Brüdern die Angst unter die Haut. \"Wir mussten immer wachsam sein\", sagt Wajid. Für 300 Euro führt sie ein Mann in der pechschwarzen Nacht über serbische Felder in die Nähe der ungarischen Grenze. Dann zeigt er auf ein rotes Licht am Horizont, sagt \"Geht dort hin\" und verschwindet. Die Brüder beschließen erschöpft, ein Stück auf der Straße zu gehen. \"Ich hatte kein gutes Gefühl dabei\", erzählt Wajid. An einem ungarischen Bahndamm zischt sein Bruder plötzlich: \"Polizei!\""}, {"": "Die beiden werfen sich flach ins Gras. \"Mein Bruder lag neben mir, ich lag auf dem Rücken. Das Licht einer Taschenlampe streifte mein Gesicht\", sagt Wajid. Dann verschwindet die Patrouille. Die Brüder rennen und rennen, schlafen ein paar unruhige Stunden und laufen dann wieder, bis sie am nächsten Morgen ein Taxi finden. Der Fahrer verlangt 500 Euro, um sie nach Budapest zu fahren. Die Brüder steigen ein. Von Budapest gelangen sie im Zug unerkannt nach München und per Mitfahrgelegenheit nach Berlin."}, {"": "Vier Jahre später wirkt es so, als müsste Wajid noch immer davonrennen. Vor den Konsequenzen einer einzigen von Hunderten Entscheidungen, die er während seiner Flucht treffen musste: dass er damals nicht dagegen klagte, als ihm das Bamf kein Asyl bewilligte."}, {"": "Doch vielleicht ließe sich das nachholen, sagt die Anwältin jetzt. Es gäbe einen möglichen Ausweg."}, {"": "Laut Wajids Militärbuch wäre er eine Woche nach seiner Flucht zum Militärdienst eingezogen worden. \"Das ist gut\", sagt seine Anwältin."}, {"": "Hätte Wajid sein Militärbuch schon 2016 dem Bamf vorgelegt, hätte es diese Umstände berücksichtigen müssen. Aber das konnte er nicht. Das Militärbuch liegt noch immer in Syrien. Und in der Zwischenzeit haben verschiedene Verwaltungsgerichte sowie das Bamf ihre Kriterien verschärft. Der Einberufungsbefehl alleine reiche nicht mehr, sagt die Anwältin. Heute würde ein Asylfolgeantrag mit hoher Wahrscheinlichkeit abgelehnt."}, {"": "Um zumindest einen neuen Reiseausweis für Ausländer zu erhalten, müsste Wajid beweisen, dass ihm in Syrien politische Verfolgung droht. Also fragt Koberling noch mal: Gibt es Fotos oder Videos, die Wajid bei Anti-Assad-Demos zeigen, egal ob aus Syrien oder Deutschland? Wajid schaut sie ratlos an."}, {"": "\"Vielleicht\", sagt er dann leise."}, {"": "Mai 2012, Masyaf im Nordwesten Syriens. Die Stadt ist eine Hochburg der Assad-Familie. Schon seit Beginn des Syrischen Bürgerkriegs, der in seinem ersten Jahr bereits"}, {"": "gefordert hat, protestiert Wajid gegen das Regime. Einer seiner Freunde ist Ismail Haidar. Auf Bühnen mobilisiert er öffentlich gegen Assad. Und er liefert Medizin in die Rebellenstadt Homs. Auf dem Rückweg von einer dieser Fahrten wird Haydars Mitsubishi von der Straße gedrängt. Mit Kalaschnikows bewaffnete Unbekannte exekutieren den 23-jährigen Haidar und seinen Fahrer. Dann verschwinden sie."}, {"": "Einen Tag später versammeln sich Wajid und andere Regimegegner vor Haidars Haus, um dessen Leichnam zum Friedhof zu geleiten."}, {"": "von diesem Tag zeigen eine aufgebrachte Menge. Hunderte Menschen, einige recken Bilder des Getöteten in die Höhe, anderen rufen seinen Spitznamen \"Abu Kifah!\" – \"Vater der Revolution\". Dann, sagt Wajid, seien alle zum Friedhof gelaufen, um dort weiter zu protestieren. In einem Video sind"}, {"": "zu hören. Die Stimmung ist aufgeheizt, als plötzlich ein Dutzend Männer die Menge auseinandertreibt. Schreie, dann bricht das Video ab. \"Das war der Geheimdienst\", sagt Wajid. Die Männer hätten auf die Trauernden eingeschlagen. \"Ich konnte mich nicht rühren, habe nur geweint.\" Als der Angriff vorbei ist, beerdigen die Männer ihren Freund."}, {"": "Ist Wajid in diesen Videos zu sehen? Es dürfte schwierig werden, das zu beweisen. Die Bildqualität ist schlecht. Wajid müsste wohl vor Gericht gehen. Dort zählen nicht nur harte Beweise, sondern auch die Glaubwürdigkeit eines Zeugen. Doch ein Gerichtsprozess wäre teuer, vielleicht zu teuer, sagt Wajid."}, {"": "Anfang August 2019, vier Wochen vor dem Termin bei Wajids Anwältin. Ein Kleinwagen durchquert eine bayerische Sommerlandschaft. Goldene Weizenfelder, offene Seitenfenster, Fahrtwind in Wajids Haaren. Am Steuer sitzt Imke, Wajids Freundin, auf der Rückbank, im Kindersitz, ihre gemeinsame Tochter. Die Zweijährige spielt mit einem Plastikeisbär, gluckst und brabbelt. Ein Postkartentag. Aber Wajid kann ihn nicht genießen. Er hat Angst, dass er zur Botschaft gehen muss."}, {"": "\"Ich habe Freunde im Krieg verloren. Ich habe gesehen, was Assad gemacht hat. Ich war dort. Und deshalb kann ich nicht einfach zur Botschaft gehen und ihm mein Geld geben\", sagt Wajid. Imke sieht das genauso, unterstützt ihn. Also sprechen sie über Alternativen. Darüber, zu heiraten. Ja, sagen beide, das könnten sie sich vorstellen."}, {"": "Verheiratet mit einer Deutschen und mit einem gemeinsamen Kind könnte Wajid sich einbürgern lassen. Nicht sofort, aber wenigstens früher als erst nach acht Jahren in Deutschland. Eigentlich. Aber das Standesamt erkennt Wajids Identität nicht an. Deshalb erlaubt es die Hochzeit nicht. Und deshalb stellt es ihrer Tochter auch keine Geburtsurkunde aus. Weder ein Reiseausweis für Ausländer noch der abgelaufene Reisepass sei ein ausreichender Identitätsnachweis. Mindestens einmal müsste Wajid also dennoch die Botschaft besuchen – um heiraten zu können."}, {"": "Das erzählen sie vier Wochen später auch Wajids Anwältin in Berlin. Josephine Koberling hört sich auch das an und sagt dann, die Argumentation des Standesamts sei unsinnig. Ein Reisepass sei ein amtliches Dokument und weise die Identität seines Besitzers nach. Auch wenn das Papier abgelaufen ist. Notfalls müsse eben auch darüber ein Gericht entscheiden."}, {"": "Zwanzig Minuten später in einem Café nahe der Rechtsanwaltskanzlei. Wajid und Imke hängen in ihren Stühlen. Einfach nur heiraten – eine gute Nachricht, oder? Schweigen. Wajid legt den Kopf in die Hände, Imke schaut ihn an. Dann lehnt er sich zurück und sagt: \"Es hat mich traurig gemacht.\" Klar könnten sie trotzdem versuchen zu heiraten, gegen das Standesamt klagen. Aber er habe an seinen Bruder denken müssen. Bei dem gehe das nicht, der habe keine deutsche Freundin."}, {"": "Was hat Wajid eigentlich? Er darf doch in Deutschland arbeiten, hat einen Job, braucht nicht mehr um sein Leben fürchten und kann sagen, was er will. Ist es da wirklich so schlimm, einmal kurz zur syrischen Botschaft zu gehen? Was sind schon die paar Hundert Euro für Assad? Ist das wirklich zu viel verlangt? Warum ist der so fordernd? Wo bleibt die Dankbarkeit?"}, {"": "Solche Sätze, sagt Imke, hörten sie und Wajid selbst von Bekannten. Und manche empörten sich, wenn Wajid Deutschlands inkonsequente Syrienpolitik kritisiert. Die Leute verstünden nicht, dass es nicht nur um ihn, Wajid, geht, sondern um Tausende andere; nicht nur um einen neuen Reisepass, sondern um wirkliche Freiheit. \"Ich bin Teil dieser Revolution\", sagt Wajid. \"Ich will, dass mein Land frei ist. Aber wir legitimieren Assad, wenn wir dieses Spiel mitspielen. Wenn wir unsere Pässe einfach erneuern, so als wäre nichts.\""}, {"": "\"Wir haben gehofft, dass die Anwältin sagt, 'Das ist ein Skandal, da können wir was machen', oder, Wajid?\", fragt Imke. Wajid reagiert nicht. Imke fragt noch mal. \"Mein Kopf funktioniert nicht mehr\", sagt er."}, {"": "Sein ganzes Leben habe er nicht über seine Gefühle sprechen dürfen. Unter einer Diktatur wäre das ein Zeichen von Schwäche. In Deutschland, dachte er, sei das anders, in dieser offenen, freien Gesellschaft. Aber nicht für ihn. Nicht für Wajid. \"Früher habe ich Musik für andere gemacht. Aber damit habe ich aufgehört. Meine Musik war so traurig, dass sie die Menschen depressiv gemacht hat.\""}, {"": "Wajid sinkt in seinen Stuhl zurück. Ein Stadtbus fährt vorbei. Auf der Seite wirbt ein großer Schriftzug ausgerechnet für die Bundeswehr: \"Bei uns geht es ums Weiterkommen. Nicht nur ums Stillstehen. Mach, was wirklich zählt.\""}, {"": "Im Oktober ist Wajids grauer Pass abgelaufen. Seinen syrischen Pass hat er nicht verlängern lassen. Sein Schutzstatus besteht weiter. Aber er darf nicht reisen, sich wohl nicht einbürgern lassen, nicht heiraten."}, {"": "Das Schlimmste an der ganzen Sache ist für Wajid wahrscheinlich, dass Deutschland ihm etwas versprochen hat, als er ankam: Freiheit. Ihr seid hier sicher, ihr seid hier willkommen, ihr seid jetzt ein Teil von uns. Stattdessen, sagt Wajid, lege ihm die deutsche Bürokratie Steine in den Weg. Man könnte auch sagen, sie überschüttet ihn damit, bis er darunter zerbricht."}]}, "last_modified": "", "crawl_date": "18-11-20", "query_word": "Asyl"}