{"provenance": "https://www.vice.com/de/article/qjdn3x/afd-rassismus-staatsanwaltschaft-traunstein", "author": ["Tarek Barkouni"], "creation_date": "13.3.20", "content": {"title": "So viel Verständnis zeigt die Staatsanwaltschaft, wenn ein AfDler gegen Geflüchtete hetzt", "body": [{"": "Als Andreas Winhart im Sommer 2018 auf einer kleinen Bühne in Bayern mal so richtig loshetzt, ahnt er noch nicht, dass sein bester Beschützer die Staatsanwaltschaft Traunstein sein wird."}, {"": "Da steht also Winhart auf dieser Bühne und spricht von Pflegekräften aus dem Ausland, die \"einem die Bude ausräumen\", und haut ganz lässig das N-Wort raus. Die wären nämlich voller Krankheiten, wie HIV, Krätze und Tuberkulose, und deswegen wolle Winhart wissen, wer ihn da \"anküsst oder anhustet\". Außerdem spricht er davon, Rettungsboote, die sich im Mittelmeer um Schiffbrüchige sorgen, zu versenken. Mehrere Menschen sahen das als eine Überschreitung der gesetzlichen Grenzen und zeigten Winhart wegen Volksverhetzung an."}, {"": "Jetzt ist es nicht so, dass AfDler in ihren Reden viel Mitgefühl zeigen würden. Eher das Gegenteil. Die Politiker der Partei sprechen zum Beispiel von \"alimentierten Messermännern\" und \"Kopftuchmädchen\", wenn sie Geflüchtete meinen. Deswegen ist die Rede von Winhart auch wohl eher ein Durchschnitt der Meinungen, die in der AfD vorherrschen. Zumal einer kürzlich veröffentlichte"}, {"": "zufolge jeder Fünfte AfD-Wähler bereit wäre, körperliche Gewalt anzuwenden, um eigene Interessen durchzusetzen. Was das bedeutet, konnte man am Mord von"}, {"": "und in Hanau beobachten."}, {"": "Winhart ist auch nicht der erste"}, {"": "-Politiker, der wegen Volksverhetzung angezeigt oder verurteilt wurde. Ein paar Beispiele: Holger Arppe: verurteilt; Michael Gröger: verurteilt; Jan-Ulrich Weiß: angezeigt; Stefan Keuter: angezeigt; Björn Höcke: angezeigt. Mal posten sie antisemitische Karikaturen, mal hetzen sie gegen Muslime. Und im Fall von Winhart eben gegen Schwarze Menschen und Menschen aus Albanien und dem Kosovo."}, {"": "Für die Staatsanwaltschaft Traunstein war das aber kein Problem. Sie leitet kein Strafverfahren ein. Einer der Ablehnungsbescheide liegt VICE vor. Wir haben Rechtsanwälte gefragt, warum die Staatsanwaltschaft so viel Verständnis für AfDler zeigt."}, {"": "Der Berliner Fachanwalt für Strafrecht"}, {"": "zeigt sich überrascht, dass die Staatsanwaltschaft hier nicht mal einen Anfangsverdacht sieht. \"Für den Anfangsverdacht gibt es relativ geringe Hürden. Die Staatsanwaltschaft prüft erstmal, ob hier möglicherweise eine Straftat vorliegen könnte. Das hat die Staatsanwaltschaft Traunstein hier offensichtlich nicht gesehen.\" Grunst vergleicht den Fall mit einer anderen Straftat: \"Sobald eine Straftat als möglich erscheint, ist dieser Anfangsverdacht gegeben.\" Erst wenn ein Anfangsverdacht gegeben sei, dann würde ein Ermittlungsverfahren eingeleitet, Zeugen vernommen oder sogar eine Hausdurchsuchung vorgenommen."}, {"": "Winhart hat aber Glück. Seine"}, {"": "Aussagen sind nicht \"dazu geeignet den öffentlichen Frieden zu stören\". So sagt es das Gesetz im Volksverhetzungsparagrafen § 130 Abs.1. StGB. Die Staatsanwaltschaft begründet die Ablehnung mit zwei Punkten: Meinungsfreiheit und politischer Wahlkampf. Laut Rechtsanwalt Grunst müsste dafür ein expliziter Aufruf zu einer Handlung stattfinden oder zu Hass aufgestachelt werden. Und das sieht die Staatsanwaltschaft bei Winhart scheinbar nicht. Im Gegenteil: Die Staatsanwaltschaft interpretiert die Aussagen sogar so positiv ein, dass der AfDler sich vielmehr um die Schwarzen Menschen kümmern würde."}, {"": "Winhart sagt wörtlich: \"Es gibt unglaublich viele HIV-Fälle, die gibt es halt in Schwarz-Afrika, das wissen wir. Es gibt aber auch Krätze, meine Damen und Herren, es gibt TBC bei uns wieder. Das sind Krankheiten, die haben wir hier im Landkreis seit Jahren nicht mehr gesehen gehabt. Hier müssen wir ansetzen, hier muss Vorsorge betrieben werden, es muss Aufklärung betrieben werden. Ich möchte wissen, wenn mich in der Nachbarschaft ein N**** 'anküsst'.\""}, {"": "Weil Winhart seine Hetze im Zusammenhang mit gesundheitspolitischen Forderungen nennt, interpretiert die Staatsanwaltschaft sie so, dass Winhart sich \"für sorgfältige medizinische Untersuchungen der afrikanischen Geflüchteten mit dunkler Hautfarbe gerade im Hinblick auf solche Krankheiten ausspricht, die möglicherweise im jeweiligen Herkunftsland gehäuft auftreten\". Der Staatsanwaltschaft ist es vollkommen egal, dass seine Behauptung, dass es jetzt Krankheiten in seinem Landkreis geben würde, komplett gelogen war und ihm das"}, {"": "deswegen sogar in einer Pressemitteilung widersprochen hat."}, {"": "Aber es geht noch weiter, denn in der Begründung bewertet die Staatsanwaltschaft Traunstein die Forderung im Grunde als vollkommen verständlich: \"Werden solche Untersuchungen und gegebenenfalls entsprechende Behandlungen durchgeführt, dann weiß man auch als Nachbar, dass bei einem Anhusten durch ein Mitglied dieses Bevölkerungsteils keine Ansteckungsgefahr besteht.\""}, {"": "Für die Staatsanwaltschaft ist das die naheliegende Übersetzung der rassistischen und hetzerischen Aussagen von Winhart. Und sie sei definitiv nicht dazu geeignet, \"eine emotional gesteigerte feindselige Haltung gegen den betreffenden Bevölkerungsteil zu erzeugen oder zu verstärken\"."}, {"": "ist Anwalt für Presserecht. Er sagt, selbst wenn diese Interpretation zuträfe, würde die Äußerung immer noch die Menschenwürde der Betroffenen angreifen: \"Verpflichtende Untersuchungen für bestimmte Bevölkerungsgruppen gibt es ja zu Recht nicht in Deutschland. Die Forderung nimmt denen, die untersucht werde sollen, das Recht in gleicher Weise hier zu leben.\""}, {"": "Winhart und seine AfD-Kumpels wissen aber sehr genau, dass ihre Hetze immer auf zwei Arten ausgelegt werden kann. \"Sind mehrere Auslegungen einer Aussage möglich, von denen eine strafbar ist, dann muss die Staatsanwaltschaft sich immer für die straflose entscheiden\", erklärt Elberling."}, {"": "Deswegen findet die Staatsanwaltschaft, die Aussage, dass albanische und kosovarische Pflegekräfte den Menschen \"die Bude ausräumen\", heiße nicht automatisch auch, dass diese klauen würden. Denn das sei nicht dasselbe, wie wenn er Menschen aus Albanien oder dem Kosovo als \"Straftäter\", \"Kriminelle\" oder \"Diebe\" bezeichnet. Es sei im Zusammenhang mit dem Wahlkampf als Empfehlung zu werten, nicht CDU zu wählen. Winhart sagt nämlich, jeder, der wolle, dass ihm die Bude ausgeräumt wird, müsse CDU wählen. Alles, was Winhart in diesem Zusammenhang sagt, sei zwar pauschal beleidigend, aber im Wahlkampf habe er das \"Recht auf polemische Zuspitzung und bewusste Provokation\". Auch wenn das Kosovaren und Albaner pauschal beleidigen würde, sei das kein Angriff auf ihre Menschenwürde."}, {"": "Aber da war ja noch die Sache mit den Flüchtlingshelfern im Mittelmeer. Direkt als Eingangsstatement sagt Winhart, dass sie am 14. Oktober die Chance hätten, die Soros-Flotte und die Flüchtlingsboote im Mittelmeer zu versenken. Und man ahnt es schon: Auch hier zeigt die"}, {"": "sehr viel Verständnis für Hetze. Winhart rufe nicht direkt zum Versenken auf. Hier hetzt Winhart nicht, sondern fordert nur eine Veränderung der Flüchtlingspolitik, \"dahingehend, dass weniger Flüchtlinge in Deutschland aufgenommen werden\"."}, {"": "Die Meinungsfreiheit ist ein hohes Gut und in Deutschland hart erkämpft. Die Begründungen der Staatsanwaltschaft lesen sich aber so verständnisvoll, als ob die Mutter vom Kindergarten-Prügler Thorben-Malte ihn geschrieben hätte. Und selbst Rechtsanwalt Grunst weiß aus Erfahrung: \"Wenn jemand ähnliche Dinge über Polizisten oder die Staatsanwaltschaft sagen würden, wäre das Verfahren vermutlich nicht eingestellt worden.\""}, {"": "Aber auch wenn die Staatsanwaltschaft nicht von der Strafbarkeit der Aussagen über Schwarze Menschen, Pflegekräften aus dem Ausland oder das Versenken von Flüchtlingsbooten überzeugt war, stufte zumindest das Bayerische Landesamt für Verfassungsschutz Winhart als Extremisten ein – und beobachtete ihn mehrere Monate lang. Auch damit ist Winhart nicht alleine in der AfD."}]}, "last_modified": "", "crawl_date": "18-11-20", "query_word": "Geflücht"}