{"provenance": "https://www.vice.com/de/article/5dmj8x/exklusiv-griechenland-bat-deutschland-schon-vor-monaten-um-hilfe-fur-minderjahrige-gefluchtete-erfolglos", "author": ["Rebecca Baden"], "creation_date": "10.3.20", "content": {"title": "Exklusiv: Griechenland bat Deutschland schon vor Monaten um Hilfe für minderjährige Geflüchtete – erfolglos", "body": [{"": "Mitgliedsländer der EU haben sich offenbar monatelang geweigert, unbegleiteten minderjährigen"}, {"": ". Das belegt ein Brief, den der griechische Minister für Bürgerschutz Michalis Chrysochoidis im vergangenen September an 28 europäische Länder geschickt haben soll – unter anderem an Deutschland. Er liegt VICE exklusiv vor."}, {"": "Die Zahlen der"}, {"": ", die aus der"}, {"": "nach"}, {"": "kommen, nähere sich jenen aus dem Jahr 2015 an, heißt es darin. Besonders prekär sei die Situation allerdings für 2.500 unbegleitete minderjährige Geflüchtete in unterschiedlichen Lagern auf den griechischen Inseln, zu denen auch Lesbos gehört. Insgesamt sollen auf den Inseln rund 5.500 unbegleitete und geflüchtete Minderjährige leben."}, {"": "\"Ich möchte Sie bei ihrer Umverteilung um Hilfe bitten\", steht in dem Schreiben. \"Die EU und die mit ihr in Verbindung stehenden Länder müssen schnell handeln.\" Unterzeichnet ist der Brief von Michalis Chrysochoidis. Datum: 10. September 2019. In der Adresszeile steht die finnische Innenministerin Maria Ohisalo. Es ist das Exemplar, das die finnische Regierung"}, {"": "überlassen hat."}, {"": "Das Kollektiv aus neun Journalisten und Journalistinnen hat bei allen im Brief erwähnten EU-Mitgliedsstaaten und Norwegen nachgefragt, wie sie auf die Bitte aus Griechenland reagiert haben – und ob sie zumindest einige der 2.500 Minderjährigen aus den Lagern holen und bei sich aufnehmen werden."}, {"": "Nur 14 der Länder haben geantwortet. Darunter auch Deutschland."}, {"": "Die Ergebnisse der Recherche und die E-Mail-Verläufe von \"Investigate Europe\" und den jeweiligen Regierungen, beziehungsweise ihren zuständigen Pressestellen, liegen VICE vor. Denen zufolge haben lediglich Finnland und Frankreich zugestimmt, infolge des griechischen Schreibens Geflüchtete bei sich aufzunehmen. Andere Länder erklärten, sie würden bereits anderweitig helfen, oder verwiesen auf bürokratische Hürden wie das Dublin-Abkommen, nach dem Geflüchtete in dem EU-Land einen Asylantrag stellen müssen, das sie als erstes betreten haben."}, {"": "Auch das Bundesinnenministerium legte seiner Absage eine umfassende Antwort bei. In einer E-Mail, die VICE vorliegt, antwortete der Sprecher des Bundesinnenministeriums am 24. Januar auf die Anfrage von \"Investigate Europe\". Darin heißt es, Horst Seehofer habe der griechischen Regierung im Oktober 2019 Hilfe angeboten und Gespräche geführt."}, {"": "\"Zahlreiche administrative, logistische und weitere bilaterale Unterstützungsmaßnahmen, etwa in Form von Sachleistungen, sind bereits erfolgt oder werden auf den Weg gebracht\", so der Sprecher. Deutschland habe etwa 1,5 Millionen Euro zur Ausstattung von Aufnahmeeinrichtungen bereitgestellt und circa 1.000 DNA-Tests zur Identifizierung der Antragsstellenden geschickt. Die Bundesregierung wolle die griechische Regierung dabei unterstützen, ein \"effizientes und krisenfestes\" Asylsystem aufzubauen."}, {"": "Die deutsche Regierung will offenbar vermeiden, Geflüchtete in Deutschland aufzunehmen. Auch dann, wenn sie minderjährig und allein unterwegs sind: \"Planungen für ein […] Sofortprogramm zur Aufnahme minderjähriger Flüchtlinge liegen derzeit nicht vor.\""}, {"": "Das bestätigt übrigens auch ein weiterer E-Mail-Verlauf zwischen \"Investigate Europe\" und dem Pressesprecher des Potsdamer Oberbürgermeisters, Jan Brunzlow. Die Antwort des Sprechers liegt VICE ebenfalls vor. Dort heißt es, neben Potsdam haben sich rund 140 deutsche Städte zu \"Sicheren Häfen\" erklärt. Bereits im Winter habe man minderjährige Geflüchtete aufnehmen wollen, das ginge allerdings nur mit der Erlaubnis des Bundesinnenministeriums. Dieses habe einen für Januar geplanten Termin abgesagt und auf Mitte März verlegt."}, {"": "Deutschland ist nicht das einzige Land, das Griechenland Hilfe verwehrt hat. Und die unterlassene Verteilung der Geflüchteten auf Mitgliedsstaaten hat in der EU mittlerweile mehrjährige Tradition."}, {"": ", wonach 160.000 Asylsuchende aus Griechenland und Italien unter den Mitgliedstaaten umverteilt werden sollten, wurde nicht umgesetzt. Seither haben über 245.000 Menschen in Griechenland Asyl beantragt."}, {"": "Die EU bemüht sich seit Jahren darum, Geflüchtete außerhalb der europäischen Grenzen zu halten – notfalls auch unter Asyl- und Menschenrechtsverletzungen. Im März 2016 verhandelte sie ein Abkommen mit dem türkischen Präsidenten Recep Tayyip Erdoğan. In der Türkei leben mittlerweile 3,6 Millionen syrische Geflüchtete – so viele wie sonst nirgendwo auf der Welt."}, {"": "Erdoğan nutzte die Geflüchteten seit dem Abkommen als Druckmittel und öffnete zuletzt die Grenzen zu Griechenland. Das bisherige Resultat: Die griechische Polizei setzt Wasserwerfer und Tränengas ein, es gibt Berichte und Videos von verletzten Kindern, einem Toten, rechter Gewalt, Brandanschlägen auf Lager, Angriffen auf Journalisten."}, {"": "Und mittendrin die EU-Kommissionspräsidentin Ursula von der Leyen, die sich in alledem hinter den griechischen Grenzschutz stellt und die Griechenland dafür dankt, der \"Schild Europas\" zu sein. Zur Erinnerung: 2012 bekam die EU für ihren Einsatz für Frieden, Demokratie und Menschenrechte in Europa den Friedensnobelpreis."}, {"": "Fast zwei Monate nach dem Antwortschreiben des Bundesinnenministeriums an \"Investigate Europe\" steht nun jedenfalls fest: Die Pläne, das griechische Asylsystem \"effizient und krisenfest\" zu machen, haben nicht hingehauen. Am 1. März setzte Griechenland das Recht auf Asyl für einen Monat komplett aus. Das Land werde keine neuen Anträge annehmen, schrieb der Ministerpräsident Kyriakos Mitsotakis unter anderem auf Twitter."}, {"": "Die Regierung fordert mittlerweile auch auf offiziellem Weg Unterstützung und beruft sich dabei auf Artikel 78 Absatz 3 des Vertrags über die Arbeitsweise der EU. Dort heißt es, dass Maßnahmen zugunsten eines Mitgliedstaats beschlossen werden können, wenn dieser \"aufgrund eines plötzlichen Zustroms von Drittstaatsangehörigen in einer Notlage\" sei."}, {"": "Tatsächlich gab es daraufhin schnelle Reaktionen: Bereits am Tag nach dem öffentlichen Hilferuf bestätigte der europäische Grenzschutz Frontex, man würde Hilfe schicken."}, {"": ", dass eine schnelle Unterstützung der unbegleiteten Minderjährigen nötig sei. Und auch in Deutschland entschied die Regierung, nun doch zu helfen. Knapp sechs Monate nach dem Brief und einer laufenden Eskalation an der türkisch-griechischen Grenze."}, {"": "Am Sonntag entschieden Union und SPD, Deutschland werde"}, {"": "aus griechischen Camps aufnehmen. Dabei soll es sich um Minderjährige handeln, die krank oder jünger als 14 Jahre alt sind. Die meisten von ihnen sollen außerdem Mädchen sein. Allerdings: Neun von zehn unbegleiteten minderjährigen Geflüchteten sind älter als 14 und männlich."}, {"": "Die Verteilung der unbegleiteten minderjährigen Geflüchteten soll nun auch auf EU-Ebene neu diskutiert werden. Projektname: die \"Koalition der Willigen\". Schade, dass dieser Name bisher nicht besonders zutreffend war. Denn willig sein und helfen, das hätten viele EU-Mitgliedstaaten schon seit Jahren tun können."}, {"": "In einer früheren Version dieses Artikels hatten wir geschrieben, dass Jan Brunzlow der Bürgermeister von Potsdam sei. Tatsächlich ist er der Pressesprecher des Oberbürgermeisters von Potsdam, Mike Schubert."}]}, "last_modified": "", "crawl_date": "18-11-20", "query_word": "Geflücht"}