{"provenance": "https://www.vice.com/de/article/3azz4n/wir-sollten-jetzt-unbedingt-gefluchtete-aufnehmen-und-zwar-alle-sagt-diese-grenzforscherin", "author": ["Lisa McMinn"], "creation_date": "15.5.20", "content": {"title": "Europa sollte jetzt unbedingt Geflüchtete aufnehmen – und zwar alle", "body": [{"": "Man könnte meinen, die Coronakrise betrifft jeden Menschen gleich. Dem Virus ist es egal, welche Hautfarbe man hat oder wie man liebt. Dem Virus ist auch egal, ob du in Italien lebst oder in Deutschland. Der Virus ist da und wenn ein Mensch ihm im Weg steht, dann setzt er sich ihm in den Hals."}, {"": "Und doch macht diese Krise Grenzen sichtbar. Menschen, die in Ländern mit einem schlecht finanzierten Gesundheitssystem leben, sind einem"}, {"": "ausgesetzt als zum Beispiel Menschen in Deutschland. Es trifft wie so oft die am stärksten, die eh schon am schwächsten sind. Das sieht man auch an folgendem Beispiel: Deutsche werden aus ihren Urlaubsdestinationen in der ganzen Welt in modernen Flugzeugen nach Hause gebracht – in Sicherheit. Und Geflüchtete, ob in Moria oder"}, {"": ", müssen ausharren, eingesperrt und im schlimmsten Fall auch krank."}, {"": "Für das Projekt"}, {"": "haben wir mit"}, {"": "gesprochen und sie gefragt, woran das liegt. Seit 2018 ist sie Direktorin des"}, {"": "und forscht an der Universität Göttingen unter anderem zu Migration und Grenzregimen. Wir haben sie gefragt, wieso wir ausgerechnet in Krisen unsere Grenzen schließen, warum der Nationalismus erstarkt – und warum das eigentlich alles ein großer Fehler ist."}, {"": "Wer ist dieses \"Wir\"? Ich würde mich da gerne ausnehmen. Und das tun auch viele andere, lautstark und mit viel Protest, weltweit. Ich halte das nicht für normal."}, {"": "Hier zeigt sich ein nationaler Protektionismus der Regierungen. Aber auch viele Menschen wissen, dass sie etwas zu verlieren haben, vor allem wir Europäer. Es geht darum, Reichtum zu verteidigen. Viele denken, ihr Reichtum, ihr gutes Leben, stünden ihnen automatisch zu, zum Beispiel, weil sie einen deutschen Pass haben."}, {"": "Na ja, zunächst, der Nationalismus ist keine Krankheit, sondern eine politische Strategie. Er stellt eine einfache und für viele anscheinend plausible Antwort bereit. Auch für Politiker. Mit Nationalismus lassen sich Wahlen gewinnen. Und Corona ist eigentlich nur das i-Tüpfelchen. Wir leben immer noch in einer Welt von Nationalstaaten. Diese Pandemie hat deutlich gemacht, dass die EU noch lange nicht krisenfest ist."}, {"": "Ich frage mich, wie die, die da nur 50 Kinder rausgeholt haben, morgens noch in den Spiegel schauen können. Das im Angesicht dieser hausgemachten Massentragödie als humanitäres Handeln darzustellen, ist eine Frechheit."}, {"": "Ja! Corona zeigt: Alles ist möglich, wenn Staaten nur wollen. Sie haben Geld, sie haben die Kapazität, deutsche Bürger aus ihrem Urlaub zurückzuholen. Deshalb gibt es keinen Grund, Geflüchtete nicht aufzunehmen. Auch wenn es 20.000 sind, die in Moria ihr Dasein fristen müssen, konzentriert an einem Ort der Unmenschlichkeit."}, {"": "Ja, es geht nicht nur um Camps auf griechischen Inseln. Es geht auch um Bayern oder Niedersachsen. Überall, wo Menschen auf engem Raum untergebracht sind, in Sammelunterkünften, in Lagern, sind das sozial oder rassistisch stigmatisierte Menschen. Und genau da sind die Seuchenherde."}, {"": "Es müsste jetzt die erste gebotene Maßnahme sein, diese Menschenkonzentrationen aufzulösen. Zum Beispiel, in dem man sie in leerstehenden Hotels umquartiert. Es mangelt ja nicht an Unterbringungsmöglichkeiten. Es fehlt nur der Wille."}, {"": "Oh, ja. Auch wenn wir geglaubt hatten, dass die Welt nach dem Ende des Kalten Krieges eine Welt ohne Grenzen bringt, eine globalisierte Welt, müssen wir eher feststellen, dass Grenzen wieder hochgezogen werden. Wir leben in einer Zeit von massivem Nationalismus, Protektionismus und Egoismus. Von uns erfordert das eine neue Vision des Sozialen. Wir müssen uns fragen, wie sich Reichtum in einer Gesellschaft anders verteilen lässt."}, {"": "Grenzen sind schon lange keine Linien mehr. Grenzen sind immer weniger Staatsgrenzen. Sie stecken in Technologie, in Biometrie, in Kontrollmechanismen. Die EU hat nach außen hin einen riesigen, mehrlagigen Schutzwall aufgebaut. Natürlich gibt es auch immer noch den Aufbau von festen Grenzen, Aufrüstung an der eigenen europäischen Grenze zum Beispiel. Aber vor allem spreche ich von Grenzräumen, von Grenzregimen. Die reichen bis in die Herkunftsregionen von Migrantinnen und Migranten, weit ins Territorium anderer Länder hinein."}, {"": "Zum Beispiel sieht man das daran, dass Deutschland in afrikanischen Staaten wie Mali oder Niger Polizei- und Militärkräfte ausbildet. Auch das ist Grenzpolitik. Das dient offiziell der Terrorismusbekämpfung, aber das ist vor allem auch eine Migrationskontrolle vor Ort. Die ganze Sahelzone wurde zu einer tödlichen Zone, weil die Routen dort stärker kontrolliert werden. Das ist extraterritoriale Migrationskontrolle, und die hat eine sehr lange Geschichte."}, {"": "Ja. Wir sprechen von der \"globalen Mobilitätshierarchie\". Nehmen wir die Einreisemöglichkeiten: Die Bürgerinnen und Bürger der meisten afrikanischen Staaten können nur in etwa acht Prozent aller Länder einreisen. Deutsche Bundesbürger können problemlos nahezu in alle anderen Länder einreisen – außer Nordkorea. Oder US-Bürger, die bekommen ein Visum einfach so am Flughafen. Afrikanerinnen und Afrikaner müssen immer erstmal beweisen, dass sie nicht einwandern wollen. Diese Muster stammen noch aus der Zeit des Kolonialismus, es sind uralte Muster, die wir heute aber immer noch sehen. Und sie führen zu globalen Ungleichheiten. Dahinter stecken Leistungschauvinismus oder auch Leistungsrassismus."}, {"": "Leistungschauvinismus bedeutet: Ich habe etwas geleistet, also habe ich das verdient. Wer leistet, wer mitmacht, der ist ein legitimer Teil der Gesellschaft. Zum Beispiel durch Arbeit. Und alle anderen, die sind nicht willens oder nicht fähig. Sie sind \"Schmarotzer\"."}, {"": "Ja. Leistungsrassismus ist ein Verständnis von einer Gesellschaft, zu dem auch Selektion gehört. Und dann kommt möglicherweise die Denke hinzu, dass diese Menschen schon allein aus biologischen, genetischen Gründen diesem Leistungsideal angeblich nicht dienen können. Da kommen Nationalismus und Rassismus zusammen. Aber auch ein typisches Nach-unten-Treten, der sogenannte Fahrradfahr-Effekt. Man tritt nach unten, um sich selbst besser zu fühlen."}, {"": "Dieses Gedankenkonstrukt ist natürlich brüchig. Das erkennt man jetzt zum Beispiel daran, wie leicht es doch trotz der Krise war, Erntehelfer nach Deutschland zu holen. Trotz geschlossener Grenzen."}, {"": "Hier geht es wirklich nur um die Frage des wirtschaftlichen Nutzens. Unsere deutsche Wirtschaft ist abhängig von billiger, leicht auszubeutender Arbeitskraft. Das sehen wir im Pflegesektor, das sehen wir im Schlachthof, das sehen wir auf den Spargelfeldern."}, {"": "Wir können unsere Grenzen eben doch nicht ganz schließen, sondern die Politik und Wirtschaft wählt aus, wen wir reinlassen, um uns selbst erhalten zu können. Wir sind von der Leistung dieser Arbeitskräfte abhängig."}, {"": "Wir müssen uns fragen, wie sich eine Gesellschaft und wie sich Sicherheit organisieren lassen in einer vernetzten Welt. Der Gedanke einer europäischen Gemeinschaft war ja ein antifaschistisches Projekt nach dem Zweiten Weltkrieg. Aber die EU ist vor allem eine Wirtschaftsgemeinschaft geworden, ohne sozialen und demokratischen Unterbau."}, {"": "Viele Bürger und Initiativen machen es vor. Wir brauchen transnationale Netzwerke. Die Zivilgesellschaft ist den Staaten weit voraus. Zum Beispiel die Seebrücken-Bewegung und die Städte, die bereit sind, Geflüchtete aufzunehmen, unabhängig davon, was eine nationale Regierung vorgibt. Einzelne Bürgermeister, in Deutschland auch von der CDU, haben Briefe geschrieben, die wollen helfen. Man muss nicht links sein, um zu sagen, dass man Geflüchtete aufnehmen kann. Man muss es nur wollen."}]}, "last_modified": "", "crawl_date": "18-11-20", "query_word": "Geflücht"}