{"provenance": "https://www.vice.com/de/article/7kp3xq/moria-gefluechtete-aufnehmen-oesterreich", "author": ["Alexandra Stanic"], "creation_date": "11.9.20", "content": {"title": "Versagen in Flüchtlingspolitik: Das passiert, wenn Grüne in der Regierung sitzen", "body": [{"": "Als die ÖVP und die Grünen Anfang dieses Jahres das Regierungspaket veröffentlichten, betonte der österreichische Bundeskanzler"}, {"": ": \"Migration bleibt Herzstück meiner Politik.\" Er bleibt bei seiner rechtskonservativen Linie, Kurz wehrt sich vehement dagegen, Geflüchtete aus dem abgebrannten Lager Moria aufzunehmen."}, {"": "Sebastian Kurz sprach bei der Verkündung der türkis-grünen Koalition übrigens auch von: \"Klima und Grenzen schützen\". Nur Menschen in Not, die schützt weder Österreich noch die EU. Bei 13.000 Geflüchteten reicht es nicht, dass sich Deutschland und Frankreich"}, {"": "Sieht man sich an, wie ÖVP-Politiker auf die katastrophalen Zuständen und Brände im Flüchtlingscamp Moria reagieren, wirkt selbst der bayerische Ministerpräsident Markus Söder (CDU) humaner."}, {"": ", Bayern würde sich beteiligen, sollte sich die Regierung dazu entscheiden, Menschen aufzunehmen. Währenddessen postet Sebastian Kurz am Donnerstag auf Facebook kommentarlos einen Artikel der"}, {"": "mit dem Titel: \"Athen sicher: Migranten haben Feuer selbst gelegt\". Stimmungsmache ohne Kontext."}, {"": "Wie lässt sich das mit den Werten der Grünen vereinen? Kaum. 2015 zogen die Grünen in Österreich noch mit dem Slogan"}, {"": "in den Wahlkampf –"}, {"": ". Fünf Jahre später scheinen die Herzen nicht mehr groß genug, um Menschen aus Moria zu retten."}, {"": "Das klingt erstmal zynisch."}, {"": "Moria, das größte Flüchtlingslager Europas ist abgebrannt – 13.000 Menschen sind betroffen. Der"}, {"": "möchte keinen einzigen Geflüchteten aufnehmen. Nicht 100, nicht 10. Stattdessen spricht er in der ZIB2 davon, dass Österreich keine \"falschen Signale\" senden soll: \"Wenn wir das Lager Moria räumen, ist es gleich wieder gefüllt.\" Man müsse die Debatte \"deemotionalisieren\"."}, {"": "Der österreichische Innenminister Nehammer (ÖVP) formuliert es so: \"Wer unsere Hilfsbereitschaft mit Füßen tritt, kann nicht mit Schutz in Europa rechnen.\" Gewaltbereite Migranten hätten keine Chance auf Asyl in Europa."}, {"": "Das ist zynisch."}, {"": "Ein Minister,"}, {"": ", urteilt über Menschen in ausweglosen, lebensgefährlichen Situationen und will ihnen das letzte Recht nehmen, gegen eben diese Menschenrechtsverletzungen zu protestieren. Dabei ist es so offensichtlich, wie groß die Verzweiflung der Geflüchteten und wie menschenunwürdig die Situation im Lager ist. Wie viele Berichte und Fotos von den katastrophalen Umständen braucht es noch? Wie viele mehr Geflüchtete, die sich mit Covid-19 anstecken?"}, {"": "Das ist wohl der Moment, in dem die letzten Verfechter der Grünen aufschreien: Das sei alles ÖVP-Gerede, dafür können doch die Grünen nichts. Dabei hagelt es auch aus den eigenen Reihen ordentlich Kritik."}, {"": "Kritische Stimmen retten vielleicht das öffentliche Bild einzelner Funktionäre – wichtig, dass sie sich in dieser Koalitionshölle positionieren. Die grüne Vizeklubchefin Ewa Ernst-Dziedzic etwa flog am Donnerstag nach Lesbos und schrieb auf ihrem"}, {"": "unter anderem, sie würde die Haltung der ÖVP in Bezug auf Moria und ihre Migrationspolitik nicht gutheißen oder verteidigen. Wem es bei diesen furchtbaren Bildern nicht das Herz zerreiße, der sei ein Zyniker, schreibt sie weiter."}, {"": "Es geht aber erstmal nicht darum, in welchen politischen Strukturen die Grünen festhängen. Es geht hier darum, Menschen zu retten – und die Werte zu vertreten, die man seinen Wählerinnen vermittelt hat. Sie haben sich die türkise Bettwäsche, in der sie seit den letzten Wahlen schlafen, selbst zurechtgelegt. Deswegen müssen sie auch mit dem Albtraum klarkommen und politische Lösungen finden."}, {"": "Die einzig wichtige Frage in dieser Debatte ist also: Werden die Grünen dafür sorgen, dass Österreich Geflüchtete aus Moria aufnimmt?"}, {"": "Der grüne Vizekanzler Werner Kogler sagte am Donnerstag gegenüber der Tageszeitung"}, {"": ", er erwarte sich mehr europäischen Geist und mehr Menschlichkeit und weniger Zynismus."}, {"": "Dabei ist es eben diese EU, die Politik auf dem Rücken Schutzsuchender betreibt. NGOs, Journalistinnen und freiwillige Helferinnen berichten seit Monaten von illegalen Abschiebungen, die von der Polizei an der kroatisch-bosnischen Grenze ausgeführt werden. Menschenrechte werden verletzt und die EU sieht zu: alles zum Schutz der EU-Grenzen."}, {"": "Ist das der europäische Geist, von dem Kogler spricht?"}, {"": "Kogler wolle die ÖVP jetzt überzeugen, dass"}, {"": "schnelle Hilfe brauchen: \"Wenn Deutschlands Kanzlerin Merkel und Frankreichs Präsident Macron und sogar der bayerische Ministerpräsident Söder Kinder aufnehmen, dann kann das Österreich auch.\""}, {"": "Die deutsche Bundesregierung hat zugestimmt, 100 bis 150 Minderjährige aus Moria aufzunehmen. Damit zeigt die deutsche Regierung einen klitzekleines bisschen Funken mehr Anstand als Österreich. Eine Recherche der"}, {"": "hat ergeben, dass in Deutschland in den Erstaufnahmezentren sofort Platz für 25.000 Personen wäre."}, {"": "Laut einer von der"}, {"": "in Auftrag gegebenen Umfrage wünschen sich"}, {"": "der Befragten eine schwarz-grüne Koalition in Deutschland."}, {"": "Blickt Deutschland nach Österreich, blickt es dann in seine eigene konservativ-grüne Zukunft?"}, {"": "Kogler wünscht sich zwar weniger Zynismus, betont aber selbst, dass vor allem Kinder und Mütter Hilfe brauchen. Damit sortieren wir als Gesellschaft aus, wer unsere Hilfe mehr \"verdient\". Wessen Leben ist mehr wert, wen können wir Gesellschaft \"ertragen\"? Fast so als würden Politiker abwägen, wie viele Geflüchtete Österreich aufnehmen kann, ohne dass es ihrem Wahlkampf für die Wienwahl im Oktober schadet. Der Gedanke, dass Wahlergebnisse wichtiger sein könnten als Menschenleben, ist kaum auszuhalten – aber wohl widerwärtige Realität."}, {"": "nannte Migrationsforscher Gerald Knaus die menschenunwürdige Situation in Moria. 2016 meinte der österreichische Kanzler Sebastian Kurz noch: \"Es würde nicht ohne hässliche Bilder gehen.\""}, {"": "Mit den hässlichen Bildern zeigt sich auch die hässlichste Fratze der österreichischen Politik: Es wird darüber diskutiert, ob Österreich Menschen aufnehmen und ihnen damit das Leben retten will oder nicht. Die Situation in Moria ist herzzerreißend und politisch unverantwortlich. Aber sie war erwartbar. Genauso wie die Machtlosigkeit der Grünen in dieser Koalition. Bestangekündigte Katastrophe – so könnte man auch die Regierungsbeteiligung der Grünen nennen."}]}, "last_modified": "", "crawl_date": "18-11-20", "query_word": "Flüchtl"}