{"provenance": "https://www.vice.com/de/article/wxq3gq/nach-moria-auch-in-bosnien-herzegowina-passiert-gerade-eine-humanitare-katastrophe", "author": ["Alexandra Stanic"], "creation_date": "21.9.20", "content": {"title": "Nach Moria: Auch in Bosnien-Herzegowina passiert gerade eine humanitäre Katastrophe", "body": [{"": "In"}, {"": "spielen sich Szenen ab, die erschreckend an das niedergebrannte Flüchtlingscamp Moria erinnern. Anfang September brannte das größte Lager Europas auf der griechischen Insel Lesbos. Mehr als 12.000 Menschen sind obdachlos, haben das wenige verloren, das sie hatten."}, {"": "Neun"}, {"": "-Staaten und die Schweiz einigten sich darauf, 400 unbegleitete Minderjährige aus Moria zu retten. Deutschland nimmt zusätzlich"}, {"": "von den griechischen Inseln auf. Österreich will keinem einzigen Menschen Schutz bieten."}, {"": "Aber Lesbos ist nicht der einzige Krisenort, der nach mehr Aufmerksamkeit durch die EU verlangt. Denn ein Blick nach Moria ist ein Blick in die Zukunft von Bosnien-Herzegowina. Sechs Fahrstunden von Wien bahnt sich seit vielen Monaten die nächste humanitäre Katastrophe an. Die Situation für Geflüchtete ist in dem dysfunktionalen, von korrupten Politikern geführten Staat Bosnien-Herzegowina angespannter denn je. Schutzsuchende sind Gewalt ausgesetzt – von kroatischen Grenzbeamten, rechten Bürgerwehrgruppen und bosnischen Polizisten."}, {"": "Ich bin zwei Mal nach Bosnien-Herzegowina gefahren, um über die Lage für Geflüchtete zu berichten. Im Juli 2019 besuchte ich das"}, {"": ". Auf der ehemaligen Müllhalde nahe der Stadt Bihać im Nordwesten des Landes wurden mehrere hundert Menschen ausgesetzt: ohne Strom, ohne Wasser, ohne das Camp verlassen zu dürfen. Die katastrophalen Bedingungen sorgten international für Empörung, Vučjak wurde"}, {"": "geschlossen."}, {"": "Als ich im Februar 2020 erneut nach Bosnien-Herzegowina fuhr, interviewte ich Dutzende"}, {"": ", mit vielen bin ich auch Monate später in Kontakt. Sie geben mir Updates über gewalttätige Zivilisten, schreiben mir auf WhatsApp \"Game over\" und meinen damit, dass sie beim Versuch, über die Grenze zu kommen, wieder von Polizisten aufgegriffen wurden. Sie schicken Fotos von schwerverletzten Männern, die von Beamten verprügelt wurden und rufen per Videochat an, um zu zeigen, wie katastrophal die Zustände in dem inoffiziellen Camp sind, in dem sie gerade überleben."}, {"": "Geflüchtete und Helfende vor Ort berichten mir verstärkt von illegaler Polizeigewalt durch bosnische Beamte im Kanton Una-Sana, dessen Verwaltungssitz Bihać ist. Das bosnische Sicherheitsministerium schätzte"}, {"": ", dass derzeit etwa 8.000 Geflüchtete in Bosnien-Herzegowina sind."}, {"": "Die bevorstehenden Kommunalwahlen im Herbst verschärfen das politische Klima. In der nördlich von Bihać gelegenen Stadt Velika Kladuša gibt es keine zivilgesellschaftliche Struktur. Schutzsuchende sind abhängig von der"}, {"": ", die meist keine große Organisation hinter sich haben – und diese Personen sind wiederum enormen Druck, Gewalt und Drohungen ausgesetzt."}, {"": "Geflüchtete beschreiben in Facebook-Nachrichten, dass sie sich vor der Polizei verstecken müssen. Helferinnen schreiben mir auf Viber, dass öffentliche Wasserhähne mit Trinkwasser abgesperrt wurden – die Schutzsuchenden greifen deswegen auf dreckiges Wasser aus Flüssen und Kanälen zurück. Sie dürfen keine Supermärkte betreten, vereinzelt verkaufen Privatpersonen Lebensmittel an Geflüchtete. In den offiziellen Camps wie Bira in Bihać gibt es keinen Platz. Mit dem"}, {"": "beginnen auch die kalten Nächte. Es fehlt an Decken, Schuhen, Medikamenten."}, {"": "Einer der Geflüchteten, mit denen ich in Kontakt stehe, ist der 22-jährige Usama. Er lebt derzeit mit etwa 200 anderen jungen Männern in einem selbstorganisierten Camp im Wald in der Nähe von Velika Kladuša. \"Bis vor ein paar Tagen habe ich in dem offiziellen Camp in Bihać gelebt, aber die Situation dort ist katastrophal\", sagt er."}, {"": "Mehr als zehn Personen sollen sich dort mit Covid-19 infiziert haben, sagt er. Weil die hygienischen Standards so schlimm sind, habe sich Usama dazu entschieden, außerhalb des Camps zu leben."}, {"": "Mitte August schickte Usama Fotos von einem jungen Mann, der stark am Kopf blutet: \"Bosnische Menschen verprügeln Migranten ohne Grund. Sie organisieren Streiks gegen Flüchtlinge.\" Er spricht von gewalttätigen Zivilisten, die Anfang August gegen Flüchtlinge demonstriert haben sollen. Die Situation soll eskaliert sein: \"Sie haben Migranten attackiert, manchen haben sie die Beine gebrochen.\""}, {"": "Die Welt ist erschüttert über das abgebrannte Lager Moria, wohlwissend, dass die Situation dort seit Monaten unerträglich war. Wann beginnen die ersten Brände in Bosnien?"}, {"": "Sie haben schon begonnen, sagt Usama. Mitte September erst sollen bosnische Polizisten die Wertgegenstände von Geflüchteten zerstört und verbrannt haben. \"Viele Migranten in Bihać leben im Wald, diesen Abschnitt haben Polizisten in Brand gesetzt\", sagt Usama. Freiwillige Helfer bestätigen diese Aussagen gegenüber VICE."}, {"": "Er befürchte, dass auch die Lage in einem der Camps in Bihać eskalieren könnte – ähnlich wie in Moria, sagt Usama. Es brannten bisher zwar noch keine der großen, offiziellen Camps wie Bira, dafür aber sogenannte Wild Camps. Das sind von Geflüchteten selbst organisierte Lager. Immer mehr dieser Notunterkünfte entstehen entlang der bosnisch-kroatischen Grenze, weil sich die ohnehin schon inhumanen Bedingungen in den Camps weiter verschlechtern."}, {"": "Viele der Geflüchteten weichen deswegen auf leerstehende Fabrikgelände oder vom Krieg zerstörte Häuser aus – oder sie verstecken sich in den Wäldern der Region Una-Sana. \"In the jungle\", so nennen viele Geflüchtete, auch Usama, ihr Versteck in den Wäldern."}, {"": "Auch der Mathematiklehrer Subhan berichtet von gewalttätigen bosnischen Polizisten und Bränden. Er lebt seit Monaten mit mehreren anderen Männern in einem leerstehenden Haus in der Stadt Bihać. \"Bosnische Polizisten verprügeln uns und zünden alles an, was wir haben: Schuhe, Decken, Zelte, ganze Unterkünfte\", sagt der 23-Jährige. \"Das sind keine Menschen.\""}, {"": "Selbst Flüchtlingshelferinnen bangen um ihre Sicherheit. \"Wir sind Gewalt von allen Seiten ausgesetzt. Wir, damit meine ich Geflüchtete und alle, die Geflüchteten helfen\", sagt eine von ihnen, die lieber anonym bleiben möchte. Die Angst ist zu groß, dass Rechtsextreme sie attackieren könnten. Einzelne Personen, die helfen möchten, werden zur Zielscheibe von Morddrohungen."}, {"": "; selbst die Gesetzeslage im Kanton"}, {"": "Auch österreichische Spenden- und Hilfsinitiativen wie SOS Balkanroute warnen davor, dass die Lage in Bosnien-Herzegowina weiter eskalieren wird. \"Schon in den letzten Wochen hat sich die Situation drastisch verschlimmert\", sagt Petar Rosandić, Mitgründer von SOS Balkanroute. Er prognostiziert, dass es in Bosnien und entlang der Balkanroute zu vielen kleinen Morias kommen wird. Vučjak, das Camp auf der Müllhalde, sei ja schon so katastrophal gewesen wie Moria."}, {"": "\"Es kam im Sommer vermehrt zu Demonstrationen im Raum von Bihać und Kladuša, die mit einer rechten Rhetorik einhergegangen sind”, sagt Rosandić. \"Es gibt Facebook-Gruppen, die ganz offen und unzensiert Anschläge auf Migranten planen und Locations verraten, in denen sich Geflüchtete verstecken.\""}, {"": "Eine dieser Gruppen ist \"Doček migranata\", auf Deutsch: \"Migranten willkommen heißen\". Seit Mittwoch ist sie offline. Sucht man nach der Gruppe, stößt man nicht nur auf eine neue Gruppe, sondern auch auf erschreckende Kommentare von Bosniern."}, {"": "\"Man muss wohl jemandem die Wirbelsäule brechen, weil es Vereinzelte stört, dass wir verteidigen, was uns gehört.\""}, {"": "\"Die Polizei schützt uns, wir schützen die Polizei. Nur vereint können wir siegen.\""}, {"": "\"Die Einwohner werden das Problem in die Hand nehmen.\""}, {"": "Das sind keine Gewaltfantasien, die lediglich auf Facebook passieren, sie schwappen über"}, {"": ". So sollen Rechtsextreme beispielsweise Busse aufgehalten, demoliert und nach Geflüchteten durchsucht haben, sagt Flüchtlingshelfer Petar Rosandić. \"Sie schrecken nicht zurück vor Gewalt.\""}, {"": "Das bestätigen auch andere Helfer vor Ort: \"Menschen werden auf offener Straße gejagt, in Autos gepackt und entweder vor völlig überfüllte Lager oder in das Niemandsland Otoka gebracht.\""}, {"": "Das \"administrative Niemandsland\""}, {"": "kommt in Gesprächen mit ehrenamtlichen Helfern oft vor."}, {"": "Der Ort liegt an der Grenze zur Republika Srpska. Bosnien-Herzegowina hat neben dem Sonderverwaltungsgebiet Brčko-Distrikt zwei politische Teilgebiete: Die Republika Srpska und die Föderation Bosnien-Herzegowina. Beide verfügen über eine eigene Legislative und Exekutive."}, {"": "Das bedeutet: Geflüchtete, darunter auch Schwangere, Kinder und Jugendliche, werden in Otoka ausgesetzt. \"Diese Menschen leben unter offenem Himmel. Wenn sie versuchen, Otoka zu verlassen, sind sie brutaler Polizeigewalt ausgesetzt. Auf der einen Seite stehen die einen Beamten, auf der anderen Seite die anderen und keiner lässt die Geflüchteten weiter\", sagt eine der Helferinnen. Konkrete Zahlen gäbe es keine, manche spreche von etwa 200 Personen,"}, {"": "berichten Ende August von etwa 60 Personen, die in Otoka festgehalten werden."}, {"": "Aber warum stranden überhaupt so viele Geflüchtete in Bosnien-Herzegowina? In den vergangenen Jahren gab es Dutzende Dokumentationen von gewalttätigen kroatischen Zollbeamten, die Geflüchtete schikanieren, verprügeln und illegal nach Bosnien-Herzegowina abschieben. Helfer aus der Region Una-Sana berichten vor allem in den letzten Tagen von mehreren gewalttätigen Pushbacks, also illegalen Abschiebungen. Die Polizei verhindert damit systematisch die Flucht in die EU, die Geflüchteten können keinen Asylantrag stellen, obwohl sie dieses Recht laut der"}, {"": "haben."}, {"": "Menschenrechtsorganisationen weisen seit geraumer Zeit auf die illegale Polizeigewalt an den EU-Grenzen hin, so auch das Center for Peaceful Studies (CMS) in Zagreb. \"Besonders besorgniserregend ist, dass die Polizeigewalt und die Verwehrung, einen Asylantrag stellen zu dürfen, systematisch sind\", sagt Maddalena Avon von CMS."}, {"": "Die Brutalität an der bosnisch-kroatischen Grenze sei keine Ausnahme. \"Das sind die Konsequenzen der EU-Politik und die passieren an den Innen- und Außengrenzen der Europäischen Union\", sagt Avon. Zudem gäbe es oft sogenannte"}, {"": ". Das bedeutet: Geflüchtete werden illegal von Italien nach Slowenien, von Slowenien nach Kroatien und von Kroatien nach Bosnien-Herzegowina abgeschoben. \"Damit werden die Menschenrechte der Geflüchteten wieder und wieder verletzt – und ihr Leben wird in Gefahr gebracht.\""}, {"": "Die Lage in Bosnien-Herzegowina sei genauso wie Moria eine direkte Konsequenz der EU-Migrationspolitik, sagt Avon: \"Solidarität ist die Antwort auf die derzeitige Migrationssituation. Die EU-Mitgliedsstaaten müssen verpflichtet sein, die Werte der EU einzuhalten. Kein Staat kann die Situation alleine lösen.\""}, {"": "Wird die EU eine weitere Eskalation wie in Moria verhindern? Immerhin wissen ihre Mitgliedsstaaten ganz genau, was in Bosnien-Herzegowina passiert. Das zeigt das Beispiel Österreich."}, {"": ", Flüchtlingshelferin aus Velika Kladuša, nach Wien und wurde dort unter anderem von der österreichischen Justizministerin Alma Zadić empfangen. Viele Geflüchtete nennen die Aktivistin Mama Zehida. Von neun bis 15 Uhr arbeitet Bihorac in der Volksschule in Velika Kladuša. Danach hilft sie Geflüchteten, so gut es die derzeitigen Bedingungen zulassen. Sie verteilt Lebensmittel, Kleidung, Medikamente und gibt seelische Unterstützung."}, {"": "In Wien übergab sie der Ministerin über 500 dokumentierte Fälle von Gewalt kroatischer Grenzpolizisten, 1.673 Seiten festgehalten vom"}, {"": ". Verbessert hat sich seitdem nichts. Im Gegenteil."}, {"": "\"Die Situation hat sich genauso verschlimmert, wie ich es bei meinem Besuch in Wien prognostiziert habe\", sagt Bihorac heute, drei Monate später. Es brauche konkrete Lösungsvorschläge und verstärkt Hilfe vor Ort. \"Die EU hat kein Recht, von Demokratie zu sprechen, wenn an ihren Grenzen so viele Verbrechen gegen die Menschlichkeit passieren\", sagt sie."}, {"": "Bihorac befürchtete das Schlimmste: \"Wenn dieser Agonie kein Ende gesetzt wird, wird die Lage hier in Krieg eskalieren.\""}]}, "last_modified": "", "crawl_date": "18-11-20", "query_word": "Asyl"}