{"provenance": "https://www.vice.com/de/article/4ayv8w/erik-marquardt-europaparlament-seenotrettung", "author": ["Thomas Vorreyer"], "creation_date": "2.6.20", "content": {"title": "Erik Marquardt: So kämpft der Seenotretter im Europäischen Parlament", "body": [{"": "Ich hab's gesehen, ich war vor Ort. Wenige Worte überzeugen in einem Streit mehr als diese. Sofern das Gegenüber nicht auch da war, hat man praktisch schon gewonnen."}, {"": "Am Morgen des 14. Januar, um kurz nach 9 Uhr, fallen die Worte gleich mehrfach im Plenarsaal des Europäischen Parlaments in Straßburg. Der kroatische Premierminister hat gerade den Plan für seine kommende Ratspräsidentschaft vorgestellt. Die Debatte trottet dahin. Bis drei Abgeordnete lieber über die Situation an der bosnisch-kroatischen Grenze sprechen wollen. Sie wollen dort Push-backs von"}, {"": "miterlebt haben."}, {"": "Bei einem Push-back drängen Grenzkräfte Menschen, die eine Grenze erreichen, sofort wieder zurück. Ohne dass diese die Möglichkeit haben, Asyl zu beantragen. Oft geschieht das mit Gewalt und immer im"}, {"": "."}, {"": "\"Lügen\" von NGOs nennt ein kroatischer Konservativer die Berichte. Eine schwedische Linke kontert: \"Sie haben die Berichte gelesen, ich aber habe es mit meinen eigenen Augen gesehen\" – Bisswunden von scharfen Hunden, die nassen Körper der Menschen, die in den Fluss Save zurückgedrängt wurden."}, {"": "Unter den Abgeordneten, die selbst an der Grenze waren und heute sprechen, ist auch ein Mann, der das Vor-Ort-Sein zu seinem politischen Prinzip gemacht hat. Erik Marquardt, 32, ist grüner Abgeordneter für Berlin."}, {"": "Sein Gebiet ist die Migrations- und Geflüchtetenpolitik der EU. Was die mit Menschen macht, weiß hier kaum jemand so gut wie er. Es gibt nahezu keine Rede von Marquardt, in der er nicht erwähnt, was er vor seiner Wahl ins Parlament gemacht hat. Dass er mehrfach auf der Balkanroute und in Griechenland unterwegs war, dass er mit"}, {"": "über das Mittelmeer fuhr, wie man dort Ertrinkende an Bord zog."}, {"": "Marquardt ist ein Seenotretter, der jetzt im Parlament sitzt. Ein ehemaliger Studierendenvertreter mit Vorliebe für graue Pullis, der seine Reisekostenabrechnung heute noch selbst übernimmt und auch sonst gerne mit Zahlen zu Migrationsbewegungen und Investitionsvolumen um sich wirft. Die jetzt entscheidende Zahl lautet allerdings 90 bzw. 218 – so viele Sekunden hat er für seinen Beitrag, so viele Wörter kriegt er da reingepresst."}, {"": "Auch er war an der Grenze, sagt Marquardt, aber dieses Mal erzählt er nicht, was er dort gesehen hat, sondern spricht von Werten, von Glaubwürdigkeit, sagt:"}, {"": "\"Ehrlich miteinander sein\", so wird er das später in seinem Büro nennen. Ehrlich miteinander sein ist der Gegenpart in seiner rhetorischen Flügelzange, neben dem \"Ich hab's gesehen, ich war vor Ort\"."}, {"": "An einem freundlichen Tag, und dieser Morgen in Straßburg scheint so einer zu sein, hört sich das so an: Die \"andere Seite\" sage zu den \"vielen Nachweisen von Menschenrechtsverletzungen\" eben nicht: \"Das stimmt, wir werden es aufklären“, sondern schlicht: \"Es findet nicht statt.\" Augen zu vor der Realität."}, {"": "Im Hintergrund, wenn er sich wieder mal über"}, {"": "(wobei der sich mittlerweile davon distanziert hat), dann klingt es eher, als sage Marquardt den Regierungen und den Konservativen in der EU, sie sollten endlich das Visier aufklappen und zugeben, was sie wirklich denken: Ja, wir wollen keine bessere Welt, keine menschlichere EU – wir wollen eine Festung Europa. Verbittert wirkt er dann, und es spricht eher die jahrelange Praxiserfahrung auf den Fluchtrouten aus ihm als das halbe Jahr, das er bereits zwischen Brüssel und Straßburg verbracht hat."}, {"": "An diesem Dienstag steht auch der \"Plan für nachhaltige Investitionen, Fonds für einen gerechten Übergang und Fahrplan für ein soziales Europa\" auf der Tagesordnung. Ein anderer Punkt befasst sich mit der Lage im Iran und Irak. Neben dem kroatischen Premierminister"}, {"": "."}, {"": "Das Europäische Parlament ist ein Jahrmarkt der Politik."}, {"": "Die Rumgröler, die zu so einem Jahrmarkt gehören, sind auch da, allerdings verabschieden sie sich gerade. Kurz nach zwei, als der Plenarsaal mal leer ist, versammelt sich die Brexit-Party auf der rechten Flanke der Sitze. Die Abgeordneten schwenken kleine Union Jacks, plärren \"Cheese!\" fürs Gruppenfoto. Es ist die letzte Straßburg-Woche vor dem Austritt Großbritanniens aus der EU, es ist ihr Triumph und eine Niederlage für Europa."}, {"": "Eine der Kernideen von Demokratie ist die Repräsentation. Nigel Farage, der Mann hinter der Brexit-Party, weiß das. Er konnte genug Britinnen und Briten davon überzeugen, dass ihre Interessen in der EU nicht repräsentiert wären, dass ihr Land angeblich keine Stimme habe, obwohl kein Land der Union so viele Sonderrechte besaß wie Großbritannien. Für diesen Spin war Farage"}, {"": "."}, {"": "Auch Erik Marquardt geht es um Repräsentation, aber die Menschen, für die er spricht, haben weitaus größere Probleme als einen gekränkten Nationalstolz. Marquardt macht Stellvertreterpolitik für Millionen von Menschen, die de facto keine Stimme haben, zumindest nicht an den Wahlurnen Europas und auch nicht in der Diplomatie, denn kein Staat vertritt jene Menschen, die er selbst vertreibt."}, {"": "Über 70 Millionen Menschen weltweit befinden sich auf der Flucht, zählt die UNO. Das sind mehr Menschen, als Großbritannien Einwohner hat. Mehr als eine Million leben derzeit in Deutschland, fast weitere vier Millionen in der Türkei. Ihr Schicksal bestimmt seit Jahren die politische Debatte in Europa. Vor allem aber wird über sie gesprochen, nicht mit ihnen."}, {"": "Erik Marquardt ist vielleicht der bestmögliche Kompromiss dazwischen, das Maximale, was sich gerade aus dem System rausholen lässt. Er kann die Stimmen der Geflüchteten nicht ersetzen, aber er kann sagen: Ich hab's gesehen, ich war vor Ort."}, {"": "Mit Anfang 20 war Marquardt Bildungspolitiker, er kam als Fotojournalist zum Thema Flucht. Er erinnert sich an eine Szene an der griechischen Grenze. Kollegen hätten gestritten, ob man sein Wasser mit den durstigen Kindern aus Syrien teilen dürfe, ob das nicht gegen die journalistische Ethik verstoße, nur Beobachter zu sein. Marquardt sagt: \"Ich konnte nicht einfach zusehen.\" Er gab sein Wasser ab."}, {"": "Er war mehr als ein Journalist, er war ein Mensch und schnell auch ein Aktivist. Aktivistinnen wie"}, {"": ", die ehemalige Kapitänin eines Rettungsschiffs, und"}, {"": "werden von Journalistinnen bisweilen gefragt, wann sie \"in die Politik\" gehen. Marquardt zeigt, dass das gehen kann, ohne dass man seinen Aktivismus ganz aufgeben muss, dass man auch in der Politik politisch bleiben kann, ohne realpolitisch zu werden."}, {"": "Wenn er an die Grenzen der EU reist, nach Kroatien etwa, dann vermeidet er tunlichst, dass Bilder von ihm und den Geflüchteten entstehen. Er selbst veröffentlicht ausschließlich Fotos von ihnen, will sie nicht als Statisten benutzen. Sich selbst zeigt er nicht, egal wie gut die Sache sein mag."}, {"": "\"Vielleicht ist es ein Fehler\", meint Marquardt, wenn man ihn darauf anspricht, \"aber die Welt hat nicht auf Politiker gewartet, die sich selbst darstellen.\""}, {"": "Im Parlament ist Marquardt stellvertretender Vorsitzender des Entwicklungsausschuss und der Delegation für die Beziehungen zu den Maschrik-Ländern, zu Ägypten, Jordanien und dem Libanon. Er ist angekommen im Betrieb. Vor allem aber ist Marquardt seit acht Uhr am Arbeiten und wird das an diesem Tag ohne Pause bis kurz vor Mitternacht durchziehen."}, {"": "Nicht überall darf man als Journalist mit, nicht mit zum Treffen mit Michèle Rivasi, Marquardts französischer Kollegin im Entwicklungsausschuss, mit der er ein paar Initiativen besprechen möchte; nicht mit ins Fitnessstudio, wo Marquardt das Handy allerdings auch diese zwanzig Minuten kaum aus der Hand legen wird und auf ein Mittagessen anschließend verzichtet. Eine Ausnahme gibt es für die Fraktionssitzung der europäischen Grünen."}, {"": "18 Uhr, zwei Stunden sind für die Sitzung angesetzt. Marquardt soll etwas über eine anstehende Abstimmung zu Terrorattacken in Nigeria erzählen. Die Islamisten von Boko Haram treiben dort bis heute Menschen in die Flucht. Auch dieses Thema nimmt er noch mit."}, {"": "Viele deutsche Grüne reden im Parlament auf Englisch, Reinhard Bütikofer etwa. Marquardt nicht. Er sagt, ihm gehe es bei seinen Reden erstmal um die deutsche Öffentlichkeit. Dann schiebt er nach: \"Man will ja auch nichts Falsches sagen.\""}, {"": "Der letzte Tagesordnungspunkt der Fraktionssitzung lautet \"Information and Exchange of Views\". Das lässt sich übersetzen mit \"Rapport und Köpfe einhauen\", so klingt es zumindest bei Marquardts Mitarbeiterin an."}, {"": ". Es ist die fünfte grüne Regierungsbeteiligung in einem EU-Staat. Und in der EU sind die Staaten mächtiger als das Parlament und die Kommissionen. Die Grünen haben ein Momentum, getragen von Fridays For Future, und sie haben eine Chance: Sie könnten die europäische Migrationspolitik ein bisschen menschlicher machen."}, {"": "Doch in Österreich hat man der konservativen ÖVP nahezu freie Hand beim Thema gelassen, sogar eine mögliche Zusammenarbeit mit der rechtsradikalen FPÖ haben die Grünen ihrer Koalitionspartnerin erlaubt."}, {"": "und rechnet jetzt selbst mit einer schlechten Note im Fach \"Fraktionssolidarität\". In Straßburg und Brüssel kennt der Aktivismus dann doch seine Grenzen. Das Büro der Fraktionsvorsitzenden bittet mich nach draußen. Das möchte man dann doch unter sich austragen."}, {"": "Eine Kneipe in der Straßburger Innenstadt, es ist kurz vor Mitternacht. Die Theke besteht aus alten Musikkassetten. Vorne schickert sich das Team einer niederländischen Grünen an, hinten knutschen sich französische Jugendliche selig. Dazwischen steht Marquardt."}, {"": "Der große Knall ist ausgeblieben, seine grünen Mitstreiterinnen haben ihn nicht für seine deutliche Kritik gemaßregelt."}, {"": "Vielleicht, weil sie wussten, dass er Recht hat."}, {"": "Vielleicht, weil das EU-Parlament am Ende des Tages doch so harmlos ist, wie es bisweilen wirkt, wenn mal wieder ein Reformvorhaben nicht am Rat und der Kommission, den anderen beiden EU-Institutionen vorbeikommt, wenn es sich von den Staatschefs diktieren lässt, dass nicht der Abgeordnete Manfred Weber, sondern die deutsche Ministerin Ursula von der Leyen neue Kommissionschefin wird."}, {"": "Marquardt hatte so jedenfalls mehr Zeit für seine zweite Rede des Tages. Die hat er zu der sportlichen Uhrzeit von 22:40 gehalten. Seine Stimme hallte. Von den 751 Sitzen im Plenarsaal waren vielleicht 20 besetzt. Es ging um Libyen, wo ein Bürgerkrieg durchs Land walzt und weiterhin Menschen aus ganz Afrika ihr Glück auf einem überfülltem Boot gen Norden suchen."}, {"": "32.638 von ihnen haben dabei den Tod gefunden, zählt Marquardt. Und dann spricht er selbst die Harmlosigkeit des Parlaments an, sagt: \"Ich finde, wir machen uns klein, wenn wir hier eine wichtige Diskussion führen, aber nicht das offensichtlich Machbare tun und wenigstens die Menschen vor dem Ertrinken retten, die vor dem Krieg, vor Folter, vor den Haftlagern in Libyen fliehen.\" Die europäische Idee trage das dem Parlament förmlich auf."}, {"": "Auf Instagram bekommt er dafür später"}, {"": ", aber die EU wird keine Rettungsschiffe schicken."}, {"": "Beim Bier fällt jetzt die Spannung ab. Wenn Marquardt Zahlen einstreut, dann hängt er hin und wieder ein \"glaube ich\" hinten dran. Und er sagt Sätze wie: \"Alle Leute reden von Syrern, aber niemand von den Leuten aus Meck-Pomm.\" Oder: \"Europa hat vielleicht wichtigere Probleme, aber in der Migrationsdebatte kanalisieren sie sich alle.\""}, {"": "Und dann spricht Marquardt selbst wieder nicht von den Leuten aus Meck-Pomm, sondern von den Häfen Maltas, von der bosnisch-kroatischen Grenze, von der griechischen Insel Lesbos und den Lagern dort. Von seinem Thema. \"Es fehlt die Zeit, vor Ort zu sein\", sagt er dann, \"das fehlt Politik allgemein.\""}, {"": "Wenige Wochen später ist er endlich wieder vor Ort."}, {"": ", twittert Marquardt am 25. Februar. Das Parlament hat sitzungsfrei. Andere sind nach Hause geflogen, er nach Griechenland. Für Europäer ist Lesbos eine Urlaubsinsel. Für Geflüchtete ist Lesbos seit einigen Jahren vor allem ein Außenposten der EU."}, {"": "20.000 Geflüchtete leben hier im Lager Moria. Der Platz, auf dem sie ihre Stadt aus Planen gebaut haben, ist dabei nur für 3.300 Menschen ausgelegt. Wenn es regnet, versinken die Zelte und Bauten im Matsch. Zu dieser Jahreszeit regnet es auf Lesbos jeden zweiten Tag. Kein Bild für ein EU-Fotoalbum. Marquardt schreibt, er wolle in den nächsten Tagen von dort berichten und schauen, \"was wir politisch tun können\"."}, {"": "Aus ein paar Tagen werden Wochen, schließlich zwei Monate. Denn die Lage eskaliert."}, {"": "Die Türkei lässt Tausende Geflüchtete, die sie zuvor monatelang zurückgehalten hatte, auf die griechische Grenze anstürmen. Es fallen Schüsse,"}, {"": ". Auf Lesbos kommen wieder mehr Schlauchboote an. Doch ein Teil der Einheimischen stellt sich nun gewaltsam gegen sie – und gegen Medienvertreter. Unterstützt werden sie von einer Gruppe Rechtsextremisten aus Europa. Sind das Szenen einer friedlichen Union?"}, {"": "Manche Reporter und Reporterinnen verlassen aus Selbstschutz die Insel. Marquardt bleibt, vor allem bleibt er auf Sendung."}, {"": "und berichtet von seinen täglichen Besuchen im Lager, arbeitet sich hoch, von Webinaren mit Parlamentskollegen zur"}, {"": ", von Instagram-Live zu"}, {"": ". Der junge Mann aus der dritten Reihe, der erst vor wenigen Monaten das erste Selfie auf seinem Instagram-Account veröffentlicht hat, ist mit seinem Gesicht plötzlich omnipräsent. Statt einer Minute, füllt er jetzt eine ganze Stunde oder mehr. Oft abends, ausgeleuchtet im kalten Hotelzimmerlicht. Ich hab's gesehen, ich"}, {"": "vor Ort. Als einer der Letzten."}, {"": "Und dann ist da das Coronavirus. Sollte es Moria erreichen, könnte das eine humanitäre Katastrophe zur Folge haben. Über 300.000 Menschen fordern deshalb, die Lager zu evakuieren. #LeaveNoOneBehind heißt die Kampagne dahinter, Marquardt hat sie von Lesbos aus mitinitiiert."}, {"": "Allein, die 300.000 Stimmen bewegen kaum etwas, die Lager werden nicht evakuiert. Flugzeuge, die der deutsche Staat finanziert, holen gestrandete Urlauber aus aller Welt zurück. Ein einziges Flugzeug holt ein paar Dutzend Kinder und Jugendliche aus Griechenland. Es bleibt ein symbolischer Akt, weil Tausende andere auf den Inseln zurückbleiben."}, {"": ". Es geht zurück nach Deutschland. Noch sei nicht viel erreicht, schreibt er verbittert, man werde aber weiter an einer Lösung arbeiten – \"für die Geflüchteten, für deren Leid sich offenbar kein EU-Staat ernsthaft interessiert\"."}, {"": "Auch das beste Argument verpufft und selbst der deutlichste Fingerzeig bleibt ungesehen, wenn das Gegenüber Augen und Ohren verschließt. Aber wenn das Parlament nach der Coronakrise zusammenkommt, dann wird Erik Marquardt wieder erzählen, was er gesehen hat."}, {"": "Die rot-rot-grüne Landesregierung in Thüringen hat sich inzwischen darauf geeinigt, ein eigenes Aufnahmeprogramm für in Griechenland festsitzende Geflüchtete aufzulegen. Bis Ende des Jahres sollen bis zu 500 besonders schutzbedürftige Menschen in Thüringen aufgenommen werden."}]}, "last_modified": "", "crawl_date": "18-11-20", "query_word": "Migration"}