{"provenance": "https://www.vice.com/de/article/bjq73a/auslaendische-fachkraefte-in-deutschland-erzaehlen-was-sie-an-deutschland-nervt", "author": ["Laura Binder"], "creation_date": "18.2.19", "content": {"title": "Wir haben ausländische Fachkräfte gefragt, was sie an Deutschland nervt", "body": [{"": "Migration ist wohl die Lösung unserer Probleme, das sagt zumindest eine neue Studie der"}, {"": ". Deutschland brauche bis 2060 jedes Jahr mehr als eine viertel Million Zuwanderer. Weil nicht genügend Menschen aus den EU-Ländern kämen, brauche Deutschland pro Jahr rund"}, {"": "aus Nicht-EU-Staaten."}, {"": "Dass wir Deutschen immer älter werden und die Arbeitskraft schwindet, ist keine brandneue Nachricht. Trotzdem fehlen ausländische Fachkräfte, die bewusst zum Arbeiten kommen und nicht aus der Not heraus. Liegt es an der"}, {"": "? An Visabestimmungen, dem Arbeitsamt, fehlenden Karrierechancen? Wir haben fünf Zugewanderte gefragt, was sie an Deutschland nervt und warum sie bleiben oder gehen wollten."}, {"": "Ich höre von dieser genauen Zahl das erste Mal, aber ja, dadurch fühle ich mich hier in Deutschland gebraucht. Aber ich wurde auch von der beeindruckenden deutschen Technologie hergelockt. Im Ausland hat Deutschland den Status des Zentrums für Ingenieurwesen. Ich habe in den letzten drei Jahren meinen Master an der Universität Bremen gemacht und bin jetzt Elektro- und Computeringenieurin. Ich suche erst seit zwei Wochen einen Job, deshalb weiß ich noch nicht, wie meine Chancen stehen."}, {"": "Ich habe das Gefühl, dass viele Deutsche nicht Englisch sprechen wollen oder sich dabei sehr unwohl fühlen. In meinem ersten Semester an der Uni war mein Deutsch nicht stark genug, um mich richtig ausdrücken zu können. Ich nahm an einem Workshop teil, der auf Deutsch stattfand und ich hatte große Mühe in ein Team zu kommen, weil niemand bereit war, überhaupt ein Wort Englisch mit mir zu sprechen. Ich hatte gehofft, man könne einen Mittelweg finden, aber das war nicht so. Ich habe den Tag trotzdem durchgezogen, hatte aber danach keine Lust mehr an anderen Workshops teilzunehmen."}, {"": "Nein, ich schätze sie sehr. Ich mag das System, auch wenn es sich manchmal ein bisschen ineffizient und langsam anfühlt. Mich stresst mehr, dass man hier ein Bild von sich in den Lebenslauf packt. Der erste Eindruck sollte auf meinen Fähigkeiten, Qualifikationen und Erfahrungen basieren und nicht auf meiner Hautfarbe. Leute formen durch das Foto direkt ihr Bild von dir und gehen mit diesen Erwartungen auf dich zu. Dabei könnte man Vorurteile schon besser vermeiden. Der akademische Sektor ist sehr einladend in Deutschland, aber es fühlt sich an, als würden internationale Kräfte nur sehr spezielle Jobs bekommen. Das verzerrt ab und zu mein Bild von Deutschland als Traumland."}, {"": "Jein, ich habe eigentlich Freunde in Berlin besucht, aber fand eine Reihe künstlerischer Projekte und erstaunliche Menschen, mit denen ich zusammenarbeiten wollte. Ich bin eher für die Jobs geblieben, nicht deswegen gekommen."}, {"": "Wie unbequem manche Sachen sind. Als ich in New York oder Singapur gelebt habe musste ich meine Lebensmitteleinkäufe für Sonntag nicht vorplanen. Und wenn man über die Stadtgrenzen Berlins fährt, wird es extrem provinziell. Dort nehmen Rassismus und Fremdenhass zu. Ich muss besonders aufpassen, wenn ich mal die künstlerische Blase Berlins verlasse und woanders durch Deutschland reise. Dieser Scheiß hat aber leider global zugenommen, es ist nicht nur ein Deutschland-Ding."}, {"": "Ich wurde dreimal von Neonazis angegriffen, seitdem ich in Deutschland bin. Einmal hat mich ein Zwei-Meter-Riese bei einem Fest als \"schwulen N****\" beschimpft, den er jagen und töten will, bis ihn fünf Sicherheitskräfte zurückhalten konnten. In Berlin-Neukölln hat ein unsoziales Arschloch meinen Freund an den Haaren gezogen und wollte sein Fahrrad klauen. Als ich helfen wollte, biss er mir in die Schulter. Als ich letztens im Zug nach Polen saß, wurde ich verbal und körperlich angegangen und niemand aus dem Zug machte Anstalten, mir zu helfen. Das war das einsamste und schrecklichste Gefühl, das ich je hatte."}, {"": "Ich bin als Amerikaner hier ziemlich privilegiert. Aber ich gehe davon aus, dass meine Hautfarbe ein Grund dafür ist, dass ich die ganze Zeit nur einjährige Visa-Erweiterungen erhalte. Das Amt muss jeden unbedingt katalogisieren und dann darf man nur in diesem Bereich arbeiten – ich eben als Künstler. Weniger qualifizierte weiße Freunde aus den USA haben dreijährige Visa ohne Fragen bekommen. Jedes Jahr muss ich denselben Zyklus aus Unwissenheit und Stress durchlaufen, den ganzen bürokratischen Kram sammeln und beweisen, dass ich für diese Gesellschaft ein würdiger Mensch bin."}, {"": "Am krassesten finde ich diese Werbetafeln des Innenministeriums an U-Bahn-Stationen, die Ausländer auffordern, nach Hause zu gehen – da fühlt man sich gleich noch weniger willkommen oder gebraucht. Trotz Deutschlands berüchtigt korrekter Bürokratie gibt es viel Raum für menschliches Versagen, wie im Visumprozess. Warum kann es nicht fairer sein, so wie das kanadische Punktesystem? Das würde vielleicht alle dämlichen NPD und AfD-Arschlöcher beseitigen. Und obwohl das alles negativ klingt, mag ich die Gesetze hier und möchte deshalb bleiben. Es gibt hier ein besseres juristisches Verständnis von Menschenwürde, das in den USA nicht existiert."}, {"": "\"Lies ein verdammtes Buch, du Idiot!\" Wie wir alle wissen sollten, hat jede je gemachte verdammte Wirtschaftsstudie gezeigt, dass Migranten die lokale Wirtschaft ankurbeln, tendenziell eine überproportional stärkere Arbeitsmoral haben, und die Kriminalitätsrate NICHT erhöhen."}, {"": "Mich nervt nichts, es gibt eher Dinge, bei denen ich nicht weiß, ob ich lachen oder weinen soll. Ich wurde so erzogen, dass Menschen nicht nach Rasse, Nationalität oder Jobstatus beurteilt werden und man jeden respektiert. Als Studentin brauchte ich einen Nebenjob. Ich wollte kellnern, das war am leichtesten zu bekommen und passt gut, wenn man tagsüber studiert. Ich habe also meine Lebensläufe in der Stadt verteilt. Ein Kellner sagte zu mir, dass sie mich nicht einstellen würden, weil die Leute des Restaurants nicht wollen, dass man sie mit ausländischem Akzent bedient. Komischerweise hatte er aber auch einen polnischen Akzent. Allerdings aber auch einen deutschen Pass, der ihm wohl den Job ermöglicht hat."}, {"": "Meine Mutter kam auch nach Deutschland um Arbeit zu suchen. Das war noch katastrophaler. Der Besitzer eines Restaurants sagte ihr einfach ins Gesicht, sie müsse mit ihm schlafen um dort arbeiten zu dürfen. Natürlich hat sie sich dagegen entschieden. Ich weiß nicht mehr, ob ihr das Amt Vorschläge gemacht hatte, aber es gab nur noch die Option als Putzfrau in einer Reinigungsagentur zu arbeiten. Das finde ich rassistisch."}, {"": "Ich möchte statt einer Karriere lieber einen ehrlichen Job, bei dem ich weder bedrängt werde umsonst zu arbeiten, noch Sex als Gegenleistung verlangt wird. Und das war hier nicht der Fall."}, {"": "Um ehrlich zu sein, nein. Mir ist vor allem neu, dass explizit Leute aus außereuropäischen Ländern gebraucht werden. Ich fühle mich dadurch nicht unbedingt gebrauchter, oder noch mehr verantwortlich dafür, meinen Job gut zu machen, und nicht noch eine Stelle freizugeben. Denn besonders bei meiner Arbeit ist der internationale Background und mein Netzwerk wichtig."}, {"": "Das Wetter natürlich. Und die deutsche Grammatik kann auch mal nerven. Es ist schwer zu sagen, was mich genau an dem Land stört, es ist eher die Behandlung als die Kultur. Ich hasse es, vorverurteilt zu werden, oder wenn Leute denken ich verstehe kein Deutsch, nur weil ich eine andere Hautfarbe habe. Das wird aber jedem so gehen, der in einem fremden Land lebt."}, {"": "Ich bin sehr glücklich und habe nicht unter dem Kampf um einen Job gelitten. In der Forschungsarbeit ist alles sehr flexibel und es herrscht eh eine internationale Arbeitsatmosphäre. Am wichtigsten ist es, sich zu integrieren. Das bedeutet, dass man Deutschland gegenüber aufgeschlossen sein muss und auch die Sprache lernen sollte. Dabei muss man seine eigene Kultur aber nicht vergessen."}, {"": "Dass diese Aussage kompletter Bullshit ist. Ich habe hier gelernt, dass jeder, der sich auf einen Job bewirbt, bestimmte Qualifikationen mitbringen muss. Es ist entscheidend was du kannst, nicht wer du bist. Ich meine, man bekommt auch keinen Job als Koch, wenn man nur ein Sandwich machen kann."}, {"": "Das gleiche, was mich überall nervt: Sexismus. Hier in Deutschland hat das einen sehr heimtückischen Beigeschmack. Die Leute glauben an traditionelle Geschlechterrollen und von Frauen wird erwartet, dass sie ihre Mutterschaft über ihre Karriere stellen. Das habe ich zumindest an meinem Arbeitsplatz beobachtet. Es gibt zwar viele Richtlinien, Gesetze und Programme die auf Gleichberechtigung abzielen, aber das empfinden viele als gezwungen, weil die Mentalität der Leute sehr altmodisch ist. Durch solche Richtlinien wird den Menschen das Gefühl gegeben, ihre eigenen sexistischen Verhaltensweisen und Gedanken nicht in Frage stellen zu müssen. Zum Beispiel wird im MINT-Bereich immer gesagt mehr Frauen sollten kommen – aber es gibt wenige, die wirklich in naturwissenschaftlichen Bereichen arbeiten. Aber immerhin bekommt man hier einen echten Arbeitsvertrag mit Sozialleistungen und Urlaubsanspruch."}, {"": "Als ich hier gearbeitet habe, gab es nur wenige Frauen in leitenden Positionen. Ich war in Besprechungen oft die einzige Frau. Einmal war ich mit sieben männlichen Kollegen unterwegs und in ihrem Gespräch über Frauen wurden sie schnell zügellos und haben alles objektiviert. Ich konnte das nicht ertragen, und sagte ihnen: Wir sind nicht mehr im Mittelalter, hört auf über Frauen zu reden, als seien sie Gegenstände! Der Abteilungsleiter, der dabei war, sagte mir sehr aggressiv, man könne in Deutschland alles sagen, was man will, und er habe nicht die Verpflichtung politisch korrekt zu sein. Ich solle dankbar sein, in diesem Land nicht vergewaltigt worden zu sein. Ich konnte nicht glauben, was gerade passiert und schaute, ob die anderen Jungs empört waren. Aber sie schauten alle weg!"}, {"": "Akzente, Geschlecht und Herkunft werden hier verwendet, um Personen in Kategorien einzuordnen. Die Kategorien bestimmen, wie Menschen behandelt werden und wie viel Respekt sie bekommen. Das hat tiefgreifende psychologische Konsequenzen für uns und behindert auch die professionelle Leistung. Behandelt alle mit Respekt und merkt euch, dass jeder eine brillante und kompetente Person sein kann – egal wo sie geboren wurde, welches Geschlecht sie hat oder wie gut sie Deutsch sprechen kann."}]}, "last_modified": "", "crawl_date": "18-11-20", "query_word": "Migration"}