{"provenance": "https://www.vice.com/de/article/ywyjg7/sea-watch-3-gefluechtete-ueber-situation-auf-blockiertem-schiff", "author": ["Till Egen"], "creation_date": "28.6.19", "content": {"title": "Geflüchtete auf der 'Sea Watch 3' erzählen, warum die Schiffsblockade bald zu Toten führen könnte", "body": [{"": "Freitag, 28. Juni, 2019: Seit sechzehn Tage harren 40 Geflüchtete auf der"}, {"": "aus. Sechzehn Tage ist es her, dass die Seenotretter ein Schlauchboot vor der"}, {"": "entdeckten. Und sechzehn Tage hoffen die geretteten Insassen dieses Schlauchboots nun darauf, in Italien an Land gehen zu dürfen."}, {"": "Doch der einzige Weg in den sicheren Hafen führt bislang über eine Kranken-Trage. Die italienische Küstenwache evakuierte 13"}, {"": ", weil sie medizinische Hilfe benötigten. Für die restlichen afrikanischen Migranten bleibt Lampedusa vorerst unerreichbar. Ein Dekret des italienischen Innenministers Matteo Salvini verbietet der Sea Watch 3, in italienische Hoheitsgewässer einzudringen. Kapitänin Carola Rackete ist das egal."}, {"": "rief Rackete schon am Mittwoch den Notstand aus. Der Zustand der Menschen an Bord habe sich so verschlechtert, dass sie die Sicherheit der Menschen auf ihrem Schiff nicht mehr garantieren könne. Am Donnerstag versuchten Rackete und ihre Crew vergeblich, die Anlegestelle auf Lampedusa zu erreichen. Italienische Sicherheitskräfte hinderten die Seenotretter daran, in den Hafen einzulaufen."}, {"": "Für die Betroffenen ändert sich also weiterhin nichts. Und die Verzweiflung nimmt zu. Der Filmemacher Till Egen ist Teil der Crew der Sea Watch 3 und hat für VICE die Geflüchteten an Bord gefragt, wie es ihnen geht."}, {"": "Am Anfang waren wir froh. Die Sea Watch hat uns das Leben gerettet. Aber seitdem werden die Tage auf diesem Schiff immer länger, und es ist frustrierend. Wir hatten uns ein besseres Leben erhofft, jetzt sind wir hier. Wir halten es nicht mehr aus."}, {"": "Wir sind aus Libyen geflohen, weil das ganze Land ein Gefängnis ist. Wir wollten an einen Ort, wo wir Freiheit und Rechte haben. Aber jetzt stecken wir fest, weil die italienische Regierung uns nicht reinlassen will. Einige sagen jetzt, dass sie an Land schwimmen wollen. Aber wir sind viel zu weit weg. Das wäre Selbstmord."}, {"": "Die Crew der Sea Watch hat ihr Bestes getan, aber sie sind mittlerweile auch frustriert. Wir bitten die italienische Regierung: Schaut euch unsere Situation an. Es ist doch kein Verbrechen, nach einem guten Leben zu suchen! Öffnet den Hafen, lasst uns rein."}, {"": "Ehrlich, ich fühle mich wie ein Gefangener. Wir können hier nicht weg. Um uns herum ist nur Wasser. Wir tun nichts, außer essen und schlafen, sonst nichts."}, {"": "Ich weiß, dass Sea Watch alles tut, damit wir zufrieden sind. Aber trotzdem: Ich habe überall Schmerzen, weil wir schon so lange hier auf dem harten Deck schlafen. Einige von uns denken darüber nach, nach Lampedusa zu schwimmen. Ich weiß, dass sehr gefährlich ist, ich habe ihnen gesagt, dass sie das nicht machen sollen. Aber sie sagen, dass sie ihr Leben riskieren werden, um zu einem Hafen zu gelangen."}, {"": "Wir haben schrecklich gelitten. Ich war zwei Jahre in Libyen. Es ist sehr schlimm da. Sogar zehnjährige Kinder quälen sie. Man muss sich dort immer verstecken. Wenn sie dich auf der Straße erwischen, schießen sie auf dich. Deshalb haben wir entschieden, uns auf den Weg über das Meer nach Europa zu machen. Gott hat uns geholfen. Die Leute von Sea Watch haben uns das Leben gerettet."}, {"": "Aber jetzt sind wir seit zwei Wochen hier, und die Regierungen geben uns keine Antwort. Wir haben entschieden, uns ins Wasser zu werfen, wenn uns die Regierungen keine Antwort geben. Das ist besser als dieses Leben. Dann ist es vorbei."}, {"": "Es ist jetzt über zwei Wochen her, dass die Sea Watch 3 uns aus dem Meer gerettet hat. Sie geben ihr Bestes, aber die Politiker weigern sich, uns an Land zu lassen. Wir haben Petitionen unterschrieben und uns an den Europäischen Gerichtshof gewandt. Es hat alles nichts gebracht."}, {"": "Jetzt hat die Kapitänin Carola entschieden, ohne Erlaubnis anzulegen, weil wir alle erschöpft sind. Alle fühlen sich schlecht, die Leute werden krank. Wir wissen nicht, was wir sonst tun sollen. Deshalb legen wir an. Wir hoffen sehr, dass die Autoritäten der Kapitänin keine Probleme bereiten. Sie tut das für uns, um uns in Sicherheit zu bringen, das ist kein Verbrechen! Sie tut das, weil sie ein großes Herz hat."}, {"": "Ich appelliere an die Europäer: Helft uns! Wir sind keine Verbrecher, wir sind Menschen! Wir sind wie ihr! Wir suchen nach einem Leben. Wir suchen nach Freiheit. In Europa werden wir frei sein. Es lebe Europa."}]}, "last_modified": "", "crawl_date": "18-11-20", "query_word": "Geflücht"}