{"provenance": "https://www.vice.com/de/article/7xg3ab/deutsche-reichsburger-familie-flieht-aus-der-brd-gmbh-und-erhalt-asyl-in-russland", "author": ["Nik Afanasjew"], "creation_date": "9.7.19", "content": {"title": "Deutsche Reichsbürger-Familie flieht aus der \"BRD-GmbH\" – und erhält Asyl in Russland", "body": [{"": "Flüchtlinge kommen im Bewusstsein der Westeuropäer zumeist als Menschen vor, die eben nach Westeuropa möchten. Eine deutsche Familie aber ist schon 2015 nach Russland geflohen – und hat dort jetzt temporäres Asyl erhalten. Alleine die Begründung des russischen Innenministeriums lässt tief blicken: Die \"persönlichen Lebensumstände\" der Familie Griesbach hätten zu dieser Entscheidung geführt, schreibt das Ministerium in einer Pressemitteilung. In Alltagssprache übersetzt bedeutet das: Die Griesbachs erhalten in Russland Asyl, weil es ihnen hier so schlecht geht. Eine Mitarbeiterin einer Hilfsorganisation bestätigt am Telefon gegenüber VICE, dass die acht Deutschen von Lebensmittelspenden leben. Die letzte Nacht vor ihrer temporären Anerkennung als Flüchtlinge verbrachten die sie auf dem örtlichen Polizeirevier einer russischen Kleinstadt,"}, {"": ". Begonnen aber hat diese irre Geschichte schon 2015."}, {"": "\"Hals über Kopf\" brechen die Griesbachs aus dem Dorf Neu Kaliß in Mecklenburg-Vorpommern in ihrem VW-Bus auf, wie Familienoberhaupt André Griesbach (48) in einem Interview erklärt, das er damals"}, {"": "gibt. Außer André besteht die Familie aus seiner Frau Carola (53), und ihren beiden Töchtern Dominique und Julia, beide in ihren Zwanzigern, die wiederum selbst jeweils zwei Kinder haben. Als wichtigsten Grund für die Flucht geben die Griesbachs damals eine Auseinandersetzung mit dem Jugendamt an. Julia erzählt in demselben Beitrag, dass sie \"eine sehr gewalttätige Beziehung\" hinter sich und deshalb selbst das Jugendamt um Hilfe gebeten habe. Es wird nicht klar, warum, aber die Familie fürchtet, das Amt könnte ihr die Kinder wegnehmen. Die Griesbachs fliehen gen Osten."}, {"": "Was sehr wohl klar wird, ist die Sichtweise der Familie auf Deutschland und die Welt – sie teilt sie"}, {"": "und in Interviews bereitwillig mit. In Deutschland würden Medien zensiert und Kinder zwangsweise frühsexualisiert, wenn nicht gar von Jugendämtern gestohlen werden. Auch von zwangsweiser \"Einpflanzung von Mikrochips\" und \"Enteignung\" ist die Rede. \"Vergewaltigungen von Kindern und Frauen\" seien alltäglich geworden, Kritik an der Flüchtlingspolitik sei verboten. Deutschland betrachten die Griesbachs sowieso nicht als richtigen Staat, Russland dagegen \"wegen der noch ausstehenden Friedensverträge\" als \"Hauptbesatzungsmacht\" – und damit eben auch für ihre Besatzungszone zuständig. Das alles klingt wie ein Auszug aus dem Handbuch \"Wie werde ich Reichsbürger in zehn Schritten\"."}, {"": "In Deutschland gibt es laut Verfassungsschutz etwa 18.000 Reichsbürger, rund 950 von ihnen werden als rechtsextrem eingestuft."}, {"": ". Auch wenn viele Menschen in Deutschland deshalb sicherlich froh wären, wenn die Reichsbürger die von ihnen nicht anerkannte \"BRD-GmbH\" verlassen würden – in welche Richtung auch immer –, scheint kein Exodus stattzufinden. Vielleicht sind die Lebensumstände in der \"Besatzungszone\" Deutschland doch zu angenehm. Neben den Griesbachs gibt es noch den Fall der Familie Bergfeld, deren Kampf gegen das Jugendamt sie"}, {"": "ebenfalls nach Russland geführt hat."}, {"": "Nun sendet das"}, {"": ", in denen Europa und vor allem Deutschland als ein von Flüchtlingen überranntes Katastrophengebiet gezeigt wird. Man hätte also fast annehmen können, dass die russischen Behörden der Argumentation der Griesbachs folgen würden. Das Innenministerium verweigerte ihnen aber jahrelang die Anerkennung als Asylsuchende. Es sei nicht erkennbar, dass der Familie in Deutschland politische Verfolgung drohe, und überdies sei ihre Heimat ein sicheres Herkunftsland, ließen die Behörden die Griesbachs wissen. In Russland Asyl zu bekommen, ist ohnehin sehr schwierig. So machte im vergangenen Jahr"}, {"": "mit Aussagen russischer Menschenrechtler die Runde, wonach bis zu diesem Zeitpunkt ganze zwei Syrer in Russland Asyl erhalten hätten, obwohl Moskau an der Seite des Machthabers Baschar al-Assad seit Jahren am syrischen Bürgerkrieg beteiligt ist."}, {"": "2.300 Kilometer sind die Griesbachs gereist, in ihrer fernen Wahlheimat ergeht es ihnen aber nicht allzu gut. Sie sind als Touristen eingereist und wohnten deshalb als Illegale im Land. Russische Medienberichte zeigen, dass die Familie zeitweise in ihrem VW-Bus hauste, erst in Moskau, dann in der Kleinstadt Malojaroslawez, knapp 150 Kilometer von der Hauptstadt entfernt. Dort wurde sie am Abend des 3. Juli 2019 von der Polizei und der Migrationsbehörde kontrolliert. Das Nachrichtenportal"}, {"": "hat am nächsten Tag"}, {"": "gesprochen. Im Beitrag lässt sie sich wieder über das deutsche Jugendamt aus, das Kinder \"aus den Familien holen darf, wenn es glaubt, es gehe ihnen schlecht\". Sie bestätigt auch die Übernachtung auf dem Polizeirevier, wo es \"leider keine Schlafplätze\" gegeben habe. Deshalb seien die Kinder auf dem Boden eingeschlafen. Die Polizisten seien aber \"nett\" gewesen, erzählte Carola, die überhaupt betont, was für wunderbare Menschen die Russen sind. Der Beitrag ist mit einem Zitat von ihr über die Russen überschrieben: \"Ihr seid ein fantastisches Volk!\""}, {"": "Am Tag darauf entschieden die russischen Behörden, das Problem zu lösen – und gewährten den Griesbachs temporäres Asyl. Wie lange dieses Asyl gilt, teilt das russische Innenministerium in seiner Pressemitteilung aber nicht mit."}, {"": "In Russland ist der Fall der Familie mittlerweile ein kleines Politikum. Mehrere (Menschenrechts-)Organisationen setzen sich für die Griesbachs ein. Darunter ist auch die russisch-orthodoxe Kirche, die von den Behörden laut eigener Aussage gebeten wurde, sich um die Familie zu kümmern. Am Telefon erzählt Lola Skopina, eine christliche Sozialarbeiterin, die den Fall betreut, gegenüber VICE, dass die Polizei \"einen Fehler\" gemacht habe, da die Familie ja nur darauf gewartet hätte, ihre rechtliche Situation zu klären. Die Lebensumstände der Griesbachs beschreibt Skopina als \"erträglich\", sie hätten zuletzt in einem \"normalen Haus\" gewohnt – und nicht in ihrem Bus. Allerdings seien die acht Deutschen auf Lebensmittelspenden von Nachbarn, Freunden und Hilfsorganisationen angewiesen. Die erwachsenen Familienmitglieder würden versuchen, mit Gelegenheitsjobs etwas zu verdienen. Sie würden nur wenig Russisch sprechen, aber schon einiges verstehen. Die schulpflichtigen Kinder würden zur Schule gehen und sich gut machen."}, {"": "Wie angemessen das ist, als Familie aus Deutschland in Russland Lebensmittelspenden anzunehmen, will Skopina nicht bewerten. Während qualifizierte Arbeitskräfte gerade in Moskau einen mit dem Westen vergleichbaren Lebensstil pflegen, verdienen einfache Arbeiter in einer Stadt wie Malojaroslawez oft nur einige hundert Euro – für eine Vollzeitstelle, im Monat. Aber die legendäre russische Gastfreundschaft scheint auch vor verarmten Westlern nicht Halt zu machen."}, {"": "Mit ihrem neuen Status sollte es den Griesbachs jetzt besser ergehen, sagt Skopina. Sie hätten nun dieselben Rechte wie Russen, nur wählen dürften sie in ihrer Wahlheimat nicht. Zu den Vorzügen des russischen Sozialsystems zählt etwa die kostenlose medizinische Versorgung. Das ist die Theorie. In der Praxis aber müssen Patientinnen und Patienten gerade bei komplizierten Operationen oder chronischen Krankheiten oft zusätzlich Geld bezahlen, wenn sie gut versorgt werden wollen. So oder so müssen die Griesbachs jetzt nicht mehr fürchten, von der Polizei aufgesucht zu werden."}, {"": "Am Ende des Telefonats hat Lola Skopina noch selbst eine Frage: \"Sie haben doch Probleme in Deutschland, mit ihrem übergriffigen Jugendamt, nicht wahr?\""}]}, "last_modified": "", "crawl_date": "18-11-20", "query_word": "Asyl"}