{"news_outlet": "cicero", "provenance": "https://www.cicero.de/kultur/cannabislegalisierung-kiffen-schrumpft-das-hirn", "query_keywords": ["legal", "cannabis", "marihuana", "thc", "haschisch"], "creation_date": "18.12.2016", "last_modified": "18.12.2016", "crawl_date": "24.02.2021", "author_person": ["Interview Mit Rainer Matthias Holm-Hadulla "], "author_organization": [], "news_keywords": ["Cannabis", "Legalisierung", "Haschisch", "Marihuana", "Jugendliche", "Gesundheit", "Gefahr"], "content": {"title": "Cannabis-Legalisierung - „Kiffen schrumpft das Hirn“", "description": "Eine Cannabis-Legalisierung wäre ein Menschenversuch mit hochriskantem Ausgang, sagt der Psychiater Rainer Matthias Holm-Hadulla. Neueste Erkenntnisse der Hirnforschung zeigten, dass das Kiffen besonders für Jugendliche gefährlich ist", "body": {"": ["Professor Holm-Hadulla, möglicherweise bekommen wir nächstes Jahr eine schwarz-grüne Regierung. Die Grünen haben inzwischen den Entwurf für ein Cannabiskontrollgesetz vorgelegt, Leute wie Joachim Pfeiffer, wirtschaftspolitischer Sprecher der CDU/CSU-Bundestagsfraktion, begrüßen das. Ist bei uns endlich die Zeit reif für eine Cannabis-Legalisierung?\nAus medizinischer und psychotherapeutischer Sicht kann ich dazu nur sagen: Das wäre ein Experiment an Kindern und Jugendlichen, mit Risiken denen im medizinischen Bereich keine Ethikkommission zustimmen würde. Ein Versuch an Menschen, bei dem ein erheblicher Prozentsatz großen Schaden nehmen würde, wie wir inzwischen belegen können.", "Bevor wir über die Risiken sprechen: Der deutsche Staat gibt jährlich zwischen vier und fünf Milliarden Euro für die Durchsetzung des Drogenverbots aus. Im Vergleich dazu hat der US-Bundestaat Colorado nach der Cannabis-Legalisierung allein im ersten Monat rund zwei Millionen Dollar an Steuergeldern eingenommen. Legalisierungsbefürworter rechnen jährlich mit ein bis zwei Milliarden Euro Umsatz durch Cannabis-Verkauf für den deutschen Staat. Gleichzeitig würde man damit kriminellen Drogenhändlern das Wasser abgraben. Spricht nicht allein das schon für eine Legalisierung?\nDiese Argumente hört man ständig. Erstens gehen die Drogenhändler nicht einfach nach Hause, wenn sie kein Cannabis mehr verkaufen können. Wir erleben das jetzt in Holland. Die produzieren und verkaufen stattdessen ständig andere Drogen, die einen noch stärkeren Rausch versprechen. Die Produktion von so genannten „Legal Highs“ ist zum Beispiel massiv angestiegen. Die toxikologischen Labors kommen gar nicht mehr hinterher. Die New York Times spricht von einer neuen Heroin-Epidemie mit vielen Todesfällen in der Jugendkultur. Und was Colorado anbetrifft: Die Notaufnahmen wegen Cannabis-Intoxikationen haben sich dort seit der Legalisierung verdoppelt. Wenn Sie die Behandlungskosten rechnen, ist das ein Witz gegen die Steuereinnahmen. Besonders besorgniserregend ist natürlich der massive Anstieg von cannabisinduzierten Psychosen durch frühen und regelmäßigen Konsum. Wir sprechen hier oft von monatelangen Klinikaufenthalten und chronischem Krank-Sein. Von Kostenersparnis kann also nicht die Rede sein.", "Dabei hat die europäische Beobachterstelle für Drogen in Lissabon unlängst erklärt, die rechtliche Lage habe im Fall von Cannabis keinen Einfluss auf die Menge des Konsums. In Holland, heißt es, werde beispielsweise nicht mehr gekifft als in Frankreich, obwohl die Gesetze deutlich lockerer sind.\nAber in Holland wird wesentlich mehr gekifft als in Deutschland, und das liegt natürlich an der Gesetzgebung. Entscheidend ist aber ohnehin nicht die Quantität, sondern das Eintrittsalter. Wenn dank einer freien Verfügbarkeit die Eltern zu Hause oder die 18-Jährigen Cannabis im Café rauchen, werden Sie keinen 13-Jährigen davon abhalten, es auch zu tun.", "Aber tun das die Teenager nicht ohnehin? Jugendliche kommen bei uns doch inzwischen leichter an ein Gramm Marihuana als an eine Flasche Schnaps. Macht ein Verbot dann überhaupt noch Sinn? Wäre es nicht viel wichtiger, die Ressourcen in die Vermittlung eines vernünftigen Umgangs mit der Droge zu investieren?\nWäre die Alternative ein Joint oder ein Flasche Schnaps, würde ich sogar das Erstere bevorzugen. Aber finden wir das gut, dass sich die 12- bis 14-Jährigen in den Notaufnahmen der Klinken tummeln und hin und wieder auch eine tödliche Komplikation auftritt? Dass das verkommt, kann doch kein Argument gegen Verbote sein. Die Prohibition von Gewalt hält die Leute auch nicht davon ab, sich gegenseitig umzubringen. Sollen wir deshalb Gewalt legalisieren? Wichtiger ist: Es gibt bei Kindern und Jugendlichen keinen vernünftigen Umgang mit Cannabis sowie auch das gleichzeitige Rauchen niemals gesund ist. Cannabis-Konsum geht immer mit einem Rausch, medizinisch gesprochen einer Großhirnintoxikation, einher. Das ist nie harmlos. Die Risiken für irreversible Hirnschäden sind enorm.", "Ist ein Joint denn wirklich so schlimm? Haben wir nicht seit den sechziger Jahren eher nostalgische, harmlose Schulzeiterfahrungen mit dem Kiffen als Teil unserer jeweiligen Jugendkulturen gemacht?\nDie Diskrepanz zwischen medialer Darstellung und dem, was Therapeuten, Berater und Ärzte erleben, ist riesig. Ich würde niemanden bestrafen wollen, der es mal probiert und genießt. Aber ich würde ein gesellschaftliches Klima verhindern wollen, das die Risiken besonders für Kinder und Jugendliche verharmlost. Im Vergleich zu den siebzigern ist der Gehalt des besonders hirnschädigenden THC um ein Vielfaches gestiegen.", "Haben Sie damals selbst gekifft?\nNatürlich haben wir gekifft. 1965 war ich 14 Jahre alt, als die ersten Haschisch und Marihuana rauchten. Damals idealisierte der Kult-Film „Easy Rider“ Cannabis. Wir haben aber auch gesehen, dass regelmäßig Konsumierende in der Schule abfielen, sozial isoliert und apathisch wurden. Später im Studium hatte einer meiner Kommilitonen besonders leichten Zugang zu Cannabis. Während einer Fete mischte er heimlich in die von ihm bereiteten Karamell-Bonbons Cannabis-Öl. Eine Freundin hatte daraufhin in der Nacht ungewollten Sex und fragt sich bis heute, ob sie nicht eigentlich vergewaltigt wurde. Ein anderer Beteiligter ist in der Nacht mit dem Auto verunglückt. Mir selbst war, Gott sei Dank, nur furchtbar übel. Viele Kommilitonen sind wegen Cannabis unter ihren Möglichkeiten zurückgeblieben. Das Problem sind ja nicht die stabilen Kinder aus guten Verhältnissen. Nehmen Sie ein Energiebündel wie Mick Jagger. Wenn ein Adoleszent so diszipliniert ist, ein Halt gebendes Elternhaus hat und einen Freund, mit dem er sich jeden Tag zum Gitarre spielen, singen und texten trifft, überlebt er ohne Schaden gelegentlichen experimentellen Cannabis-Konsum. Aber ein Jugendlicher, dessen Eltern sich gerade im Streit trennen, der sich aufgrund einer Liebesenttäuschung von der Welt zurückzieht, in der Schule nicht mehr mitkommt und jetzt im Park sitzt und anfängt zu kiffen, der fliegt aus der Kurve. Und je früher und regelmäßiger gekifft wird, desto größer sind die Schäden.", "Von welchen Schäden genau sprechen Sie?\nDas Risiko, dass sich durch frühzeitiges und regelmäßiges Kiffen eine Psychose entwickelt, ist bei Jugendlichen nicht nur doppelt so hoch, wie früher angenommen, sondern fast sechsmal so hoch wie bei Älteren. Dabei geht es nicht darum, vorübergehend sozusagen „ein bisschen“ verrückt zu sein. Ich spreche von lang anhaltenden mitunter irreversiblen Psychosen, die sich kaum behandeln lassen.", "Eine Studie des Londoner Imperial College hat unlängst nachgewiesen, dass dauerhaftes Kiffen einen „vielfältigen, komplexen und womöglich langfristigen Umbau des Dopamin-Systems“ mit sich bringt. Was sind ansonsten die aktuellsten Erkenntnisse aus der Neurologie?\nSie können bei regelmäßigem Konsum inzwischen nachweisen, dass die Amygdala, also der Teil des Hirns, der Emotionen steuert, schrumpft. Regelmäßige Cannabis-Konsumenten werden also langfristig apathisch und leiden unter Motivationsproblemen. Desgleichen lassen sich die in der Praxis so häufig auffallenden Gedächtnisstörungen auf Schädigungen des Hippocampus, ein Hirnareal, wo Gedächtnisinhalte gespeichert werden, zurückführen.", "Kiffen schrumpft das Hirn?\nJa, besonders in der Pubertät, wo ohnehin im Gehirn ein neuronaler Umbau stattfindet, lassen sich die Schäden nachweisen. Die scherzhafte Formulierung ist ganz zutreffend, dass Jugendliche während dieser Zeit eigentlich ein Schild auf der Stirn bräuchten, auf dem geschrieben steht: „Wegen Bauarbeiten vorübergehend geschlossen“. In Wirklichkeit ist aber die Adoleszenz auch die Zeit der Kreativität. Und genau diese wird, entgegen den Lobpreisungen der Cannabis-Werbung, in diesem Alter häufig massiv beschädigt.", "Sie sind auch Kreativitätsforscher. Gilt Cannabis nicht eigentlich als kreativ besonders stimulierend?\nIch betreue in meiner Praxis eine ganze Reihe von Künstlern. Viele davon haben gekifft, die allermeisten hören irgendwann wieder auf. Weil sie merken: Sie werden schlechter. Mir hat mal einer meiner Künstler gesagt: „Ich bin bekifft viel unkreativer, aber ich merke es nicht.“ Kiffen entspannt, meinen viele. Aber Kreativität ist untrennbar mit Spannung verbunden, Sie werden das wissen, wenn Sie Texte schreiben. Ganz abgesehen davon, dass Statistiken inzwischen belegen, dass regelmäßiger Cannabis-Konsum den IQ senkt. Wenn es ihren IQ von 130 auf 120 senkt, bewältigen sie immer noch ihr Studium. Aber wenn Jugendliche sich von 100 auf 90 runterkiffen und antriebslos werden, schaffen sie die Schule nicht und haben es sehr schwer, einen Einstieg ins Arbeitsleben zu finden. Ein oft tragischer Teufelskreis von sozialer Isolation und Verzweiflung mit der Hoffnung, in noch härteren Drogen etwas Glück zu finden, entsteht. Es gibt natürlich Künstler, die keine gravierenden Schäden von sich tragen, aber wenn man genauer hinschaut, waren sie nicht wegen, sondern trotz Cannabis kreativ. Das sagt selbst der bei Cannabis-Apologeten so beliebte Charles Baudelaire.", "Das erleben Sie als leitender Arzt der Psychosozialen Beratung für Studierende in Heidelberg?\nJa, unter anderem. Die jungen Menschen kommen zunehmend wegen cannabisbedingten Konzentrations-, Leistungs- und Beziehungsproblemen zu uns. Oft haben sie durch frühzeitigen Beginn des Konsums emotionale und intellektuelle Entwicklungen verpasst. Jugendlichen Liebeskummer und Orientierungsprobleme zum Beispiel. Statt diese durch soziale Aktivitäten, Lesen, Denken, Sporttreiben oder kreative Aktivitäten zu gestalten, ziehen sie sich in eine chemisch manipulierte Scheinwelt zurück. Ich kenne Mittzwanziger, die mir sagen: Von 12 bis 18 Jahren ist ein Loch in meinem Leben. Da ist nichts passiert, ich weiß nicht mehr, was da war. Cannabis betrügt Menschen um diese entscheidende Zeit im Leben. Und die erholen sich auch oft nicht mehr. Das ist furchtbar.\n \nGibt es eine beschreibbare Typologie des gewohnheitsmäßigen Kiffers?\nBei den regelmäßig konsumierenden Jugendliche finden wir häufig eine psychische Entleerung. Diese kann als entspannend erlebt werden, geht aber leider oft mit einer Verflachung der Affekte einher. Auch die soziale Resonanzfähigkeit kann beeinträchtigt werden. Im Denken bemerken wir ein „Fading“, also den Umstand, dass den Patienten die Gedanken entgleiten und sie damit einhergehend auch ihre Gefühle nicht mehr ausreichend ordnen können. Die Schäden hängen natürlich sehr von der Persönlichkeit ab. Besonders wenn eine Vulnerabilität, eine gewisse Empfänglichkeit für Depressionen, suizidale Gedanken oder Psychosen besteht, ist das Risiko sehr hoch, dass das auch passiert. Nach meiner Erfahrung leiden etwa 30 Prozent regelmäßiger jugendlicher Cannabis-Konsumenten bereits an Apathiesyndromen, Motivationsverlust, kognitiven Einschränkungen. Psychosen und Selbsttötungen sind natürlich seltener, aber in dieser Hinsicht ist jeder einzelne Fall einer zu viel.", "Wenn man Cannabis wegen seiner Folgen nicht legalisieren sollte, müsste dann Ihrer Meinung nach nicht auch Alkohol verboten werden? Immerhin hat in Deutschland jedes sechste Kind ein alkoholkrankes Elternteil, hunderte Menschen sterben täglich bei uns an den Folgen von Alkohol.\nIch würde auch nicht sagen, dass man 14-jährige Jugendliche dazu ermutigen sollte, eine Flasche Wodka zu trinken. Allerdings wird bei dem Vergleich mit Alkohol zumeist das absolute mit dem relativen Risiko gleichgesetzt. In absoluten Zahlen sterben jährlich auch mehr Menschen an Alkohol als an Zyankali. Wenn Sie aber das relative Risiko nehmen und etwa die Zahl der Alkoholkonsumenten mit der Zahl der Cannabis-Konsumenten vergleichen, sieht es ganz anders aus. Der relative Prozentsatz der Alkoholkonsumenten, die schwere Schäden bekommen, ist wesentlich geringer als der relative Prozentsatz bei Cannabis-Konsum. Die Schäden treten bei schädlichem Gebrauch von Alkohol auch wesentlich später auf. Ohne dies wirkt Alkohol chemisch und biologisch völlig anderes. Die Alkoholwirkung tritt zuerst im Klein- und Zwischenhirn auf und führt bei den meisten dazu, dass sie nach ein oder zwei Gläsern Wein oder Bier nicht weiter trinken. Die meisten Alkoholkonsumenten trinken nicht oder nicht regelmäßig so viel, dass sich ein Rausch, also eine deutliche Großhirnintoxikation, einstellt. Das ist aber das Ziel von Cannabis. Cannabis wurde kulturell schon immer als Rauschmittel genutzt, wohingegen Alkohol vorwiegend als Nahrungsmittel diente. Noch in der Goethe-Zeit war Alkohol das probate Mittel, um Trinkwasser zu desinfizieren. Abgesehen davon: Dass das eine Gift legal ist, macht das andere nicht besser.", "Danke sehr für das Gespräch!", "Prof. Dr. Rainer Matthias Holm-Hadulla ist Psychiater, Psychoanalytiker und Professor für Psychotherapeutische Medizin an der Universität Heidelberg. Dort ist er außerdem Leitender Arzt der Psychosozialen Beratung für Studierende."], "Mehr lesen über": []}}, "recommendations": []}