{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/juli-chef-konstantin-kuhle-der-mann-und-der-motor/59290", "query_keywords": ["legal", "cannabis", "weich droge"], "creation_date": "22.05.2015", "last_modified": "22.05.2015", "crawl_date": "24.02.2021", "author_person": ["Daniel Martienssen"], "author_organization": [], "news_keywords": [], "content": {"title": "JuLi-Chef Konstantin Kuhle - Der Mann und der Motor", "description": "Vor einem Jahr wählten die Jungen Liberalen Konstantin Kuhle zum Bundesvorsitzenden. Das Polit-Talent aus Niedersachsen fühlt sich wohl in seiner Haut als Chef einer  Parteijugend am Boden. Wer so etwas sagt, ist Masochist oder leidenschaftlicher Politiker", "body": {"": ["Erst das Jura-Studium an der privaten Elitehochschule Bucerius Law School in Hamburg – mit Prädikatsexamen abgeschlossen. Dann wissenschaftlicher Mitarbeiter in einer Wirtschaftsgroßkanzlei. Schließlich, mit nur 26 Jahren, Chef einer Partei-Jugendorganisation mit 10.000 Mitgliedern. Da sollte doch eigentlich mehr drin sein als ein Interview mit der Landeszeitung Lüneburger Heide.", "Viel mehr geht für Konstantin Kuhle momentan aber nicht. Er ist Vorsitzender der Jungen Liberalen (JuLis), des Jugendverbandes der FDP. Als die Freien Demokraten  2013 aus dem Bundestag gewählt wurden, rissen sie ihren Jugendverband gleich mit ins Loch der Bedeutungslosigkeit."], "Kuhle changiert in seinen Rollen wie er seine Hosen wechselt": ["Ganz unten am Boden, 2014 in Kassel, wurde Konstantin Kuhle zum JuLi-Chef gewählt. Seither müht der Niedersachse sich ab, die Jungliberalen ans Licht der Öffentlichkeit zu heben.  Viele seiner Arbeitstage beginnen früh um 6 Uhr und enden kurz vor Mitternacht. Im vergangenen Jahr machte er die Ochsentour und versorgte Regionalblätter mit Interviews. Die Zeiten, als JuLi-Bundesvorsitzende noch zum Bericht aus Berlin mit Ulrich Deppendorf zur besten Sendezeit in die ARD geladen wurden, sind nun vorbei.", "Es ist, als müsste man nach einem verprassten Lottogewinn völlig neu beginnen. Kuhle sagt aber, er fühle sich ausgesprochen wohl in seiner Haut. Wer so etwas sagt, ist entweder Masochist oder leidenschaftlicher Liberaler. Kuhle ist Zweiteres.", "Sein halbes Leben – genau sein halbes – mischt er bei den JuLis mit. Mit 13 liest er deren Grundsatzprogramm und will beitreten – ein Jahr, bevor das rechtlich in Deutschland überhaupt möglich ist. Die JuLis in der niedersächsischen Kleinstadt Dassel nehmen ihn ernst, holen ihn gar von zu Hause ab, wenn Mitgliedertreffen anstehen. Hier fühlt er sich aufgehoben. Hier arbeitet er sich nach oben. Hier lernt er, wie man Menschen überzeugt. Hier wird er Politiker.", "Kuhle changiert in seinen Rollen, wie er seine bunten Hosen wechselt, die zu seinem Markenzeichen geworden sind. Im persönlichen Gespräch ist er eher der Kumpeltyp,  mit dem man gern ein Bier trinkt, sich über Gott und die Welt unterhalten kann. Er ist nahbar und herzlich, trägt einen Drei-Tage-Bart und vermeidet all das, was ihn wie einen typischen FDP-Schnösel aussehen ließe. Am Rednerpult dagegen reißt er die Leute mit. Er spricht weitgehend frei, aus seiner Eloquenz am Rednerpult wird Euphorie im Publikum.", "Seine Sprache ist Kuhles wichtigstes Instrument, um die JuLis letztlich von seinen Argumenten zu überzeugen, sie zum Motor innerhalb der Freien Demokraten zu machen.", "Vergangenes Wochenende, da lief dieser Motor auf Hochtouren. Auf dem FDP-Bundesparteitag in Berlin haben die Jungliberalen die Legalisierung von Cannabis unter strengen Auflagen durchsetzen können. Kuhle hat Cannabis in jüngeren Jahren auch schon selbst einmal probiert, er könne dem Cannabiskonsum persönlich allerdings nicht viel abgewinnen."], "Wenn beide Flügel flattern": ["Dass Jugendorganisationen in ihrer Mutterpartei derart weitreichende Beschlüsse erringen, ist ein seltener Erfolg. Kuhle kokettiert mit Understatement: „Es gibt für die FDP bei weitem wichtigere Themen als die Legalisierung weicher Drogen, aber es gibt eben für die Polizei auch wichtigere Aufgaben, als Gelegenheitskonsumenten zu jagen.“", "Solche Erfolge können die Jungliberalen nur erringen, wenn sie mit einer Stimme sprechen. Deshalb versucht Kuhle, den linksliberalen und den wirtschaftsliberalen Flügel zusammenzubringen.", "Das gelingt ihm. So positioniert sich Kuhle auch gern unkonventionell: „Wenn es in Zukunft weniger Kinder gibt, dann besteht jetzt die einzigartige Gelegenheit, den Betreuungsschlüssel im Kindergarten und in der Schule massiv zu senken. Wenn mehr Erzieher und Lehrer für weniger Kinder zuständig sind, steigt die Bildungsqualität. Das wäre eine echte Investition in die Zukunft.“", "Letztlich warnt Kuhle also nicht etwa vor einem vermeintlich aufgeblähten Personalüberhang im öffentlichen Dienst, sondern spricht sich vielmehr dafür aus, dass eine gleichbleibende Zahl an Pädagogen sich dann eben um weniger Kinder kümmern könnten. Damit wird auch der linke Flügel der JuLis bedient.", "Das Spektrum ist wieder größer geworden. Allerdings bleibt der JuLi-Bundesvorsitzende pragmatisch. Wenn es passe, dann würde die FDP gern auch wieder mit der Union. In Hamburg befürwortete Kuhle Rot-Gelb. Die Grünen schließt er auch nicht mehr als Koalitionspartner aus.", "Da flattern beide Flügel. Und Kuhle steigt höher. Erst im April dieses Jahres haben ihn die Delegierten wiedergewählt – mit 95 Prozent."]}}, "recommendations": []}