{"news_outlet": "cicero", "provenance": "https://www.cicero.de/aussenpolitik/all-you-can-fuck-land-der-prostitutionsfalle/59720", "query_keywords": ["entkriminalisierung"], "creation_date": "20.08.2015", "last_modified": "20.08.2015", "crawl_date": "25.02.2021", "author_person": ["Christian Füller"], "author_organization": [], "news_keywords": [], "content": {"title": "All-you-can-fuck - Sexparadies Deutschland - Amnesty in der Prostitutionsfalle", "description": "Amnesty International setzt sich künftig für die weltweite Entkriminalisierung von Prostitution ein. Dagegen protestieren Hollywood-Schauspielerinnen und Frauenrechtlerinnen. Bei Amnesty Deutschland herrscht Schweigen", "body": {"": ["Eine Welle der Entrüstung zog durch Hollywood. Die Schauspielerinnen Meryl Streep, Emma Thompson und Kate Winslet gingen auf die Barrikaden. Zusammen mit Frauenrechtsorganisationen aus der ganzen Welt, darunter auch Alice Schwarzers „Emma“, empörten sie sich in einem offenen Brief über die neue Haltung von Amnesty International zur Sexarbeit.", "Die Menschenrechtsorganisation tritt in Zukunft für die Entkriminalisierung von Prostitution ein. Sexarbeit solle weltweit nicht mehr verboten und strafrechtlich verfolgt werden. Der Beschluss war auf der Hauptversammlung der Organisation in Dublin gefasst worden.", "Amnesty kehre ausgebeuteten und verkauften Frauen den Rücken, lautete die Kritik der Frauenrechtlerinnen und bekannten Schauspielerinnen. Es mache gemeinsame Sache mit den Profiteuren und Betreibern von Prostitution – den Bordellbesitzern, Zuhältern und den Freiern. Diese dürften keinesfalls entkriminalisiert werden. Der von ihnen organisierte Sexhandel füge Frauen Schaden zu.", "Die politische Direktorin von Amnesty in London, Catherine Murphy, erklärte noch während ihres Urlaubes, dass es sich um ein komplexes Thema und ein Missverständnis handle. „Es geht nicht um Zuhälter oder Käufer von Sex“, sagte Murphy gegenüber Cicero. „Im Zentrum unserer Politik stehen die Menschen, die Sex verkaufen. Uns geht es um ihre Rechte und ihren Schutz.“"], "Protest richtet sich auch gegen Deutschland": ["Der offene Brief hat, obwohl jenseits des Atlantiks formuliert, für Deutschland besondere Brisanz. Dass Amnestys Position falsch ist, wollen die Autorinnen des Protestbriefes mit der Situation hierzulande begründen. Die Lage habe sich nach der Legalisierung der Prostitution durch die rot-grüne Bundesregierung 2002 nicht verändert. Die Bundesregierung habe eingestehen müssen, schreiben die Kritikerinnen, „dass die Sexindustrie für Frauen nach Inkraftsetzen des Gesetzen nicht sicherer wurde. Stattdessen hat das explosive Wachstum von Bordellen einen Anstieg des Sexhandels ausgelöst.“", "Während die Resolution international zu einem viel beachteten Diskurs führte, geschah in dem Land, das als Kronzeuge für den Protest herhalten musste, etwas Ungewöhnliches: Die deutschen Delegierten von Amnesty blieben auf dem Dubliner Konvent stumm. Die Berliner Zentrale von Amnesty gab eine Presseerklärung heraus, Nachfragen aber seien nur in London möglich. „Die Delegierten aus Dublin können zu dieser Resolution keine Aussagen machen“, sagte eine deutsche Sprecherin. Amnesty, besonders die deutsche Sektion, ist stolz darauf, eine basisdemokratische Organisation zu sein. Den Maulkorb in Sachen Sexarbeit akzeptierte sie.", "Ehemalige und amtierende Mitglieder des Vorstands weigerten sich, die Resolution von Dublin zu erklären oder zu kommentieren. Der vor kurzem abgelöste Vorsitzende Oliver Hendrich, in dessen Amtszeit die Diskussion um das Prostitutionspapier fiel, sagte Cicero: „Ich kann keine Auffassung dazu abgeben“. Diverse Vorstände wie Roland Vogel, Inga Morgenstern und Ingrid Bausch-Gall verwiesen auf die Berliner Zentrale, die allein Aussagen machen könne."], "Kein Wort von Amnesty Deutschland": ["Aber selbst in Berlin ist es nicht einfach, sich über die Auffassung von Amnesty Deutschland zu informieren. Zwar hat die Sektion im Mai in Dresden einen Beschluss zur Sexarbeit gefällt – auch dieser aber ist als „nicht öffentlich“ deklariert. Prostitution ist in aller Munde, die deutsche Haltung von Amnesty heißt aber: nicht diskutieren!", "Intern ist sowohl die Resolution zu Sexarbeit als auch der Umgang der deutschen Sektion mit ihr höchst umstritten. „Ich bin prinzipiell dafür, überhaupt keine Dokumente geheim zuhalten“, sagte ein Vorstandsmitglied, das namentlich nicht genannt sein will. Es sei ausgesprochen unglücklich, wenn Amnesty-Delegierte den Beschluss von Dublin nicht plausibel machen könnten.", "Ein anderer Insider von Amnesty berichtet, dass die Diskussion die deutsche Sektion gespalten habe. „Die Resolution von Amnesty ist in der deutschen Filiale stark umstritten“, sagt die Quelle – auch sie will nicht genannt sein. Prostitution ist für deutsche Menschenrechtler eine Art Staatsgeheimnis. Der Weltmarktführer in legaler Sexarbeit, bei dem seit 2002 Flat-Rate-Bordelle und „All-you-can-fuck“-Angebote entstanden, bleibt unbehelligt von kritischen Nachfragen und öffentlicher Meinungsbildung durch Amnesty Deutschland."], "Entkriminalisierung schütze Prostituierte": ["Für den Beschluss von Amnesty ist die Situation in Deutschland ein wichtiges Fallbeispiel. Es weist auf den schmalen Grat zwischen Entkriminalisierung, wie sie Amnesty fordert, und der in Deutschland praktizierten Legalisierung. „Die legalisierte Prostitution in Deutschland war gerade kein Vorbild für den Beschluss von Amnesty International“, sagt Catherine Murphy aus London.", "Der Grund: Entkriminalisierung schütze Prostituierte, weil sie sich an die Polizei wenden können, wenn sie vergewaltigt würden. Eine formelle Legalisierung aber könne zu einem Zweiklassensystem führen, das Sexarbeiterinnen schade, „die auf der Straße arbeiten und am schutzbedürftigsten sind.“", "Auch Schweizer und andere Delegierten sprechen offen über Entkriminalisierung von Sexarbeiterinnen. Wie nun haben die deutschen Delegierten an der Meinungsbildung von Amnesty teilgenommen? Haben sie Erfahrungen aus Deutschland in den Diskurs eingebracht? Wie steht die deutsche Sektion zu der Resolution? Alles wichtige Fragen – aber mit Amnesty Deutschland ist darüber nicht zu besprechen. Die einzige autorisierte Sprecherin, Generalsekretärin Selmin Caliskan, ist gerade im Urlaub."]}}, "recommendations": []}