{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/inland/93768-wie-merkel-mulitkulti-fur-gescheitert-erklarte/", "query_keywords": ["ausländer", "zuwander", "migration", "flüchtl", "einwander"], "creation_date": "22.10.2019", "last_modified": "22.10.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Horst Seehofer", "Andreas Richter", "Angela Merkel", "Asyl", "Deutschland", "Integration", "Medien", "Migration", "Politik in Deutschland", "Ursula von der Leyen"], "content": {"title": "Wie Merkel Multikulti für gescheitert erklärte – vor neun Jahren", "description": "Angela Merkel habe Multikulti in Deutschland in einer Rede für gescheitert erklärt, meldete  die Nachrichtenseite Zerohedge am Montag. Die Aussagen der Kanzlerin stammten allerdings aus dem Jahr 2010. Eine gute Gelegenheit, an die Positionen Merkels von damals zu erinnern.", "body": {"": ["Die englischsprachige Nachrichtenseite Zerohedge verbreitete am Montag dieser Woche, was man seit einiger Zeit Fake News nennt. Die Seite veröffentlichte einen Artikel mit der Überschrift \"Merkel räumt ein, dass der deutsche Multikulturalismus 'völlig gescheitert' ist\". Darin wurde von einer Rede Merkels vor der Jungen Union berichtet, in der diese und ähnliche Äußerungen gefallen seien.", "Merkel hielt diese Rede tatsächlich – allerdings bereits im Oktober 2010. Zerohedge bezog sich in dem gestrigen Beitrag auf eine Meldung von Reuters und übersah dabei, dass diese Meldung neun Jahre alt war. Dadurch entstand der Eindruck, dass Merkel ihre Flüchtlingspolitik vom Herbst 2015 als Fehler darstellt, was sie faktisch nicht getan hat.", "Deutschen Lesern dürfte schnell aufgefallen sein, dass mit der Meldung etwas nicht stimmte – schon weil Ursula von der Leyen, heute designierte Präsidentin der EU-Kommission, darin als Arbeitsministerin beschrieben wird. In den USA dürften die wenigsten Leser mit diesen Feinheiten der deutschen Innenpolitik vertraut sein.", "Im Kommentarbereich der Seite – bis Dienstagmorgen gab es über 900 Kommentare – ging die Mehrzahl der Nutzer davon aus, dass die Kanzlerin die Fehlerhaftigkeit ihrer Politik endlich eingesehen habe; nur vereinzelt wurde darauf hingewiesen, dass mit dieser Meldung etwas nicht stimmen könne. Einige wenige Nutzer bemerkten, dass hier eine neun Jahre alte Meldung als aktuell verkauft wurde.", "Ein interessanter Nebeneffekt dieser Panne ist, dass der Leser noch einmal vor Augen geführt bekommt, wie sehr sich die Position der Kanzlerin beim Thema Migration gewandelt hat, auch wenn die Gründe und Motive für diesen offenkundigen Sinneswandel im Dunkeln bleiben.", "Hier ist, übersetzt aus dem Englischen, die Meldung von Reuters vom Oktober 2010:", "Merkel erklärt den deutschen Multikulturalismus für gescheitert", "Der Versuch Deutschlands, eine multikulturelle Gesellschaft zu schaffen, sei 'völlig gescheitert', sagte Bundeskanzlerin Angela Merkel am Samstag und fügte an, die Debatte über Einwanderung und Islam polarisiere ihr konservatives Lager.", "Bei einem Treffen mit jungen Christdemokraten (CDU) sagte Merkel, Menschen unterschiedlicher kultureller Herkunft ohne Integration nebeneinander leben zu lassen, hätte in einem Land, in dem rund vier Millionen Muslime Leben, nicht funktioniert.", "\"Dieser (multikulturelle) Ansatz ist gescheitert, absolut gescheitert\", sagte Merkel beim Treffen in Potsdam südlich von Berlin.", "Merkel steht unter dem Druck ihrer CDU, gegenüber Zuwanderern, die sich nicht an die deutsche Gesellschaft anpassen wollen, eine schärfere Haltung einzunehmen.", "Sie sagte, dass in der Vergangenheit zu wenig von Einwanderern verlangt worden sei, und wiederholte ihre übliche Forderung, Deutsch zu lernen, um in der Schule durchzukommen und Chancen auf dem Arbeitsmarkt zu haben. Die Debatte um Ausländer in Deutschland hat sich verschoben, seit der frühere Zentralbanker Thilo Sarrazin ein Buch veröffentlicht hat, in dem muslimische Einwanderer beschuldigt werden, die Durchschnittsintelligenz der deutschen Gesellschaft zu senken.", "Sarrazin wurde für seine Ansichten kritisiert und von der Bundesbank entlassen, sein Buch jedoch erwies sich als sehr beliebt, und Umfragen zeigten, dass die Mehrheit der Deutschen mit dem Vorstoß seiner Argumente einverstanden war.", "Merkel versuchte, beide Seiten der Debatte aufzunehmen, mit einer harten Linie bei der Integration, aber auch mit der Aussage, die Deutschen müssten akzeptieren, dass Moscheen Teil ihrer Landschaft geworden sind.", "Sie sagte am Samstag, die Ausbildung arbeitsloser Deutscher solle Vorrang vor der Rekrutierung von Arbeitskräften aus dem Ausland haben, Deutschland könne aber nicht ohne Fachkräfte aus dem Ausland auskommen.", "Arbeitsministerin Ursula von der Leyen (CDU) hat in einem Wochenend-Zeitungsinterview die Möglichkeit angesprochen, Einreisebarrieren für einige ausländische Arbeitnehmer zu senken, um den Fachkräftemangel in Europas größter Volkswirtschaft zu bekämpfen.", "\"Seit ein paar Jahren gibt es mehr Menschen, die unser Land verlassen als jene, die einreisen\", sagte sie der Frankfurter Allgemeinen Sonntagszeitung. \"Wo immer es möglich ist, müssen wir die Einstiegshürden für diejenigen senken, die das Land voranbringen.\"", "Nach Angaben des Deutschen Industrie- und Handelskammertages (DIHK) fehlen in Deutschland rund 400.000 Fachkräfte.", "Horst Seehofer, Vorsitzender der Christlich-Sozialen Union (CSU), der Schwesterpartei der CDU, hat eine Lockerung der Einwanderungsgesetze abgelehnt und sagte vergangene Woche, es gebe in Deutschland keinen Raum für mehr Menschen aus 'fremden Kulturen'."]}}, "recommendations": ["https://deutsch.rt.com/meinung/89692-merkel-zittert-deutschland-wankt/"]}