{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/inland/94266-iab-deutsche-arbeitsmarkt-braucht-jahrlich/", "query_keywords": ["zuwander", "migration", "flüchtl", "immigration", "einwander"], "creation_date": "04.11.2019", "last_modified": "04.11.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Andreas Richter", "Arbeitslosigkeit", "Arbeitsmarkt", "Deutschland", "Flüchtlinge", "Hartz IV", "Migration", "Wissenschaft"], "content": {"title": "IAB: Der deutsche Arbeitsmarkt braucht jährlich 400.000 Zuwanderer", "description": "Deutschland benötige die Zuwanderung von jährlich 400.000 Fachkräften. Das behauptet der Direktor des Instituts für Arbeitsmarkt- und Berufsforschung in einem Interview. Die Integration der Flüchtlinge in den Arbeitsmarkt lobt der Experte als \"ganz erfolgreich\".", "body": {"": ["Bernd Fitzenberger, Direktor des Instituts für Arbeitsmarkt- und Berufsforschung (IAB), ist der Meinung, dass die Bundesrepublik Deutschland mehr Einwanderung von Fachkräften benötige. Der Welt am Sonntag sagte Fitzenberger in einem Interview:", "Wir bräuchten netto ein jährliches Plus von 400.000 Personen, um die derzeitige Anzahl an Erwerbstätigen langfristig zu halten. Andernfalls kann es sein, dass die Produktion nicht mehr in Deutschland stattfindet. Aber es ist nicht einfach zu erreichen, dass auf Dauer jährlich 400.000 Zuwanderer zu uns kommen.", "Derzeit erwarte man trotz weiterer Nettoimmigration für das nächste Jahr ein gleichbleibendes Erwerbspersonenpotenzial. Allerdings werde die Arbeitsmigration dann wahrscheinlich zurückgehen:", "Weil unsere Nachbarländer die Krise überwunden haben, gehen auch viele Menschen zurück in ihre Heimat.", "Fitzenberger lobte in dem Interview die Integration der seit 2015 gekommenen Flüchtlinge in den Arbeitsmarkt. Deren Beschäftigungsquote liegt laut IAB bei 38 Prozent; erst vor wenigen Wochen wurde bekannt, das drei Viertel der syrischen Flüchtlinge in Deutschland ganz oder teilweise von Hartz IV lebt. Dennoch lobte der IAB-Chef die Beschäftigungsquote der Flüchtlinge: \"Das ist schon ganz erfolgreich.\"", "Zwar handle es sich in vielen Fällen um Helfertätigkeiten. Viele Flüchtlinge nutzten aber auch die Qualifikationen aus ihrem Heimatland. Fitzenberger warnte vor einer Erhöhung des Mindestlohns auf zwölf Euro, wie sie von der SPD, den Grünen und dem DGB gefordert wird:", "Ein Sprung auf zwölf Euro wäre aber kritisch und könnte die Arbeitslosigkeit steigern.", "Längst nicht alle Ökonomen teilen die Einschätzung Fitzenbergers. So erklärte etwa Karl Brenke, Arbeitsmarktexperte beim Deutschen Institut für Wirtschaftsforschung (DIW), im Frühjahr im Gespräch mit der Deutschen Welle, dass es zwar in einzelnen Branchen Engpässe gebe, aber keinesfalls einen flächendeckenden Fachkräftemangel. Bei einem tatsächlichen Mangel müssten die Löhne und Gehälter drastisch steigen, dies sei aber nicht der Fall.", "Fitzenbergers Aussagen lassen sich auch wegen der sich abzeichnenden Konjunkturabschwächung anzweifeln. Erst vor wenigen Tagen ging die Meldung durch die Medien, dass in der deutschen Autoindustrie in den nächsten zehn Jahren 360.000 Stellen wegfallen könnten. Dazu kommt, dass auch die vielbeschworene Automatisierung und Digitalisierung auf lange Sicht den Bedarf an Fachkräften reduzieren dürfte. Derzeit sind in Deutschland laut – der nach Meinung von Kritikern geschönten – Statistik der Bundesagentur für Arbeit über 2,2 Millionen Menschen arbeitslos.", "Die Bundesregierung dürfte sich durch die Einschätzung Fitzenbergers in ihrer Politik bestätigt sehen. Gerade erst warb Bundeskanzlerin Angela Merkel in Indien um Fachkräfte. Das IAB ist die Forschungseinrichtung der Bundesagentur für Arbeit."]}}, "recommendations": ["https://deutsch.rt.com/meinung/81803-massenmigration-viele-verlierer-wenig-gewinner/"]}