{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/der-nahe-osten/87802-irakischer-regierungschef-aeussert-sich-gegen-schnelle-abschiebungen-aus-deutschland/", "query_keywords": ["migration", "flüchtl", "asyl"], "creation_date": "05.05.2019", "last_modified": "05.05.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Deutschland", "EU", "Europa", "Flüchtlinge", "Flüchtlingskrise", "ISIS", "Irak", "Islamischer Staat", "Mossul", "Nahost", "Sicherheit", "Terror", "International"], "content": {"title": "Irakischer Regierungschef äußert sich gegen schnelle Abschiebungen aus Deutschland", "description": "Gut ein halbes Jahr ist die irakische Regierung im Amt. Eine größere politische Krise hat es seither nicht gegeben. Trotzdem stellen jeden Monat gut 1.000 Iraker einen Asylantrag in Deutschland. Das Land gehört aber auch zu den Hauptzielländern freiwilliger Ausreisen.", "body": {"": ["Aktuell stellen immer noch jeden Monat mehr als 1.000 Iraker einen Asylantrag in Deutschland. Der Nahost-Staat gehört aber gleichzeitig zu den Hauptzielländern freiwilliger Ausreisen, die von der Bundesregierung gefördert werden. Im Jahr 2018 sind 35 Menschen aus Deutschland per Flugzeug in den Irak abgeschoben worden. Dass die Behörden im vergangenen Jahr insgesamt 715 Iraker mit dem Flugzeug unter Zwang außer Landes gebracht haben, hat mit den Dublin-Regeln zu tun, die festlegen, welcher EU-Staat für einen Asylantrag zuständig ist.", "Der irakische Ministerpräsident, Adel Abdel Mahdi, äußert sich gegen überhastete Abschiebungen in sein Land.", "Deutschland hat eine große Anzahl von Flüchtlingen empfangen, was eine gute und humanitäre Aktion darstellt. Aus diversen Gründen sind wir gegen erzwungene Rückkehr und dagegen, dass man die Menschen an der Grenze ablädt\", sagte der Politiker der Deutschen Presse-Agentur.", "Der Regierungschef betonte dabei, der Irak gehe sogar mit den \"terroristischen Mördern\" der Miliz \"Islamischer Staat\" \"anständig und im Einklang mit dem Gesetz\" um. Daher sei es angemessen, dass auch in der Frage der Rückkehr der Flüchtlinge anständig, menschlich und \"nicht nur einseitig\" gehandelt werde.", "Auf die Frage, warum viele Bewohner der bis Juli 2017 vom IS kontrollierten Großstadt Mossul bis heute nicht zurückgekehrt seien, antwortete Abdel Mahdi, ein Teil dieser Binnenflüchtlinge sei noch nicht zurückgekehrt, \"da ihre Häuser zerstört wurden und sie dadurch keine Unterkunft mehr besitzen\". Andere wollten nicht zurück, \"da es Beschuldigungen und Racheakte\" gebe, in Bezug auf Familien, die sich der Terrormiliz nach deren Machtübernahme im Jahr 2014 angeschlossen hatten. Wieder andere seien andernorts heimisch geworden. Mossul sei allerdings ein Ausnahmefall. In den Provinzen Al-Anbar, Diyala und Salaheddin sei der Großteil der Binnenvertriebenen inzwischen zurück.", "Der irakische Regierungschef hob Deutschlands Beitrag zum Wiederaufbau im Irak hervorgehoben. Sein Land wünsche sich aber insgesamt mehr internationale Unterstützung. Schließlich habe der Irak im Kampf gegen den IS große Opfer gebracht. Damit habe die Republik Irak der Welt und insbesondere Europa geholfen, \"indem die Migration weniger geworden ist und die Welt in den letzten Jahren dadurch sicherer geworden ist\".", "Das Auswärtige Amt hatte in Kooperation mit den irakischen Behörden die Rückholung einiger minderjähriger Kinder von IS-Familien nach Deutschland organisiert. Der Umgang mit diesen Kindern sei nicht einfach, betonte Abdel Mahdi. Einige von ihnen hätten grausame Taten gesehen und zum Teil auch selbst ausgeführt. Er verwies auf das Beispiel eines zwölfjährigen Jungen, der einem Mann den Kopf abgeschlagen habe.", "Im militärischen Kampf gegen den IS habe die Zusammenarbeit gut funktioniert. Mit Blick auf den Kampf gegen die IS-Ideologie sei dies momentan leider nicht der Fall. Um diese Ideologie zu bekämpfen, \"benötigen wir andere Handlungsmuster und andere Handlungsformen als bisher\", sagte Abdel Mahdi.", "Abdel Mahdi hatte bei seinem Gespräch mit Bundeskanzlerin Angela Merkel in Berlin am vergangenen Dienstag auch über den Wiederaufbau der irakischen Infrastruktur gesprochen. Der 77 Jahre alte schiitische Premierminister war im vergangenen Oktober mit der Regierungsbildung beauftragt worden. (dpa)"]}}, "recommendations": ["https://deutsch.rt.com/europa/87346-fsb-chef-fast-1500-terroristen-aus-dem-nahen-osten-nach-europa-gelangt/", "https://deutsch.rt.com/der-nahe-osten/87115-geschichte-iraks-wurde-stark-verzerrt-hareer-hussein-kamel/"]}