{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/inland/96792-weniger-klagen-gegen-hartz-iv/", "query_keywords": ["ausländer", "flüchtl"], "creation_date": "16.01.2020", "last_modified": "16.01.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Geld", "Hartz IV", "Justiz", "Politik", "Sozialstaat", "Wirtschaft"], "content": {"title": "Weniger Klagen gegen Hartz IV in Berlin", "description": "Grund für den Rückgang der Klagen soll vor allem die bessere Organisation in den Jobcentern sein, aber auch der Rückgang der Zahl der Empfänger. Während im Jahr 2013 noch 18.913 Klagen gegen Hartz IV in Berlin eingingen, sank deren Zahl im vergangenen Jahr auf 9.253.", "body": {"": ["Für das Jahr 2020 plant die Bundesregierung eine Erhöhung des Hartz-IV-Regelsatzes um 8 Euro auf insgesamt 432 Euro. Die Regelsätze für Kinder sollen um 5 bis 6 Euro angehoben werden.", "Die Zahl der Hartz-IV-Empfänger insgesamt sank zwischen 2010 bis zum Sommer letzten Jahres in Berlin um mehr als ein Viertel. Auch die Zahl der Widersprüche gegen Hartz IV verringerte sich von 92.494 auf 62.339. Die Regionaldirektion der Jobcenter Berlin-Brandenburg sieht den Rückgang der Klagen vor den Sozialgerichten den Verbesserungen im Bereich Organisation geschuldet. So habe man die Grundleistungsempfänger des Arbeitslosengelds II (Hartz IV) besser einbezogen und die Rechtsvorschriften vereinfacht.", "Hartz IV ist als Grundsicherungsleistung für Arbeitssuchende angelegt. Um die Grundsicherung beantragen zu können, muss der Antragsteller erwerbsfähig sein, sich in einer finanziellen Notlage befinden und eine Gefährdung des Existenzminimums vorliegen. Jede Gesetzesänderung führt zu Klagewellen.", "Anerkannte Flüchtlinge haben einen Anspruch auf Hartz IV. Die AfD fordert, diesen Anspruch auf Sachleistungen zu begrenzen. Eine Anfrage des AfD-Bundestagsabgeordneten René Springer ergab, dass sich die Zahl der Ansprüche von Ausländern bundesweit seit 2007 fast verdoppelte. Zwischen September 2018 und August 2019 waren es rund 12,62 Milliarden Euro, die an Ausländer ausgezahlt wurden, im Jahr 2007 noch 6,6 Milliarden Euro. Die Zahl der ausländischen Bezieher stieg zwischen August 2007 und August 2019 auf zwei Millionen. Gleichzeitig sank die Zahl der deutschen Grundleistungsempfänger von 5,8 Millionen auf 3,4 Millionen."]}}, "recommendations": []}