{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/meinung/106191-balkanroute-die-ueberforderung-bosnien-herzegowinas/", "query_keywords": ["migration", "migrant", "flüchtl"], "creation_date": "07.09.2020", "last_modified": "08.09.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Balkan", "Bosnien und Herzegowina", "EU", "Europa", "Flüchtlinge", "Kroatien", "Marokko", "Migration", "Pakistan", "Serbien"], "content": {"title": "Flüchtlinge auf der Balkanroute: Die Überforderung von Bosnien-Herzegowina", "description": "Die Rückübernahme durch ihre Herkunftsländer sei die einzige Lösung für die Krise mit Migranten, da sind sich Politiker und Bürger gleichermaßen einig. Doch das klingt in der Theorie einfacher, als es praktisch umsetzbar ist. Ein Lagebericht von Marinko Učur.", "body": {"": ["von Marinko Učur, Banja Luka, Dorf Blatna", "Der Kampf gegen COVID-19 stellt ein weiteres, aber noch immer hochaktuelles Problem in den Hintergrund: die illegale Migration. Der Ernst der Lage in Bosnien und Herzegowina (BiH) lässt sich vielleicht am besten durch die Tatsache belegen, dass derzeit fast 10.000 Migranten in diesem Balkanland, das aus der Republika Srpska und der kroatisch-bosniakischen Föderation zusammengesetzt ist, praktisch \"gefangen\" sind. Die meisten von ihnen befinden sich eigentlich auf der Durchreise nach \"Europa\".", "Interessanterweise sind die meisten Migranten junge Pakistaner und Marokkaner in den Zwanzigern und Dreißigern, was bei der lokalen Bevölkerung den Verdacht aufkommen lässt, dass es sich hier keineswegs um Kriegsflüchtlinge, sondern um Wirtschaftsmigranten handelt, die entschlossen sind, einige westeuropäische Länder – vor allem Deutschland – zu erreichen."], "Eskalation der Migrantenkrise": ["Die COVID-19-Pandemie rückte das Problem mit den Migranten jedoch in den Hintergrund, bis schließlich die Situation in den westlichen Grenzgebieten, also nach Kroatien, zur Europäischen Union hin eskalierte. Als Migranten anfingen, die unter der Kontrolle des Roten Kreuzes und der IOM (Internationale Organisation für Migration) stehenden Lager unkontrolliert zu verlassen und als einige anfingen, in private Häuser einzubrechen und von der lokalen Bevölkerung zu stehlen, alarmierten die regionalen Behörden von Bihać die entsprechenden Behörden in Sarajevo und forderten von diesen, entscheidende Maßnahmen zu ergreifen.", "Doch das ist nicht so einfach, da es in diesem ethnisch gespaltenen Postkonfliktland nach wie vor schwierig ist, einen Konsens über die banalsten Dinge zu erzielen, geschweige denn über Fragen, die Migranten aus überwiegend muslimischen Ländern betreffen. In der Republika Srpska werden diese aufgrund kultureller und anderer Unterschiede als Bedrohung für die nationale Sicherheit wahrgenommen. Auf der anderen Seite werden Migranten in der Föderation von Bosnien und Herzegowina, in der die Mehrheit der Bevölkerung Bosniaken, also Muslime sind, mit mehr Sympathie betrachtet, da einige von ihnen aus Ländern stammen, die im Bürgerkrieg im ehemaligen Jugoslawien in den 1990er Jahren auf ihrer Seite standen.", "Es scheint jedoch, dass die Sympathien auch im Westen des Landes schwinden, im vorwiegend bosniakischen Bihać des Kantons Una-Sana, und eine Abschiebung der Migranten gefordert wird."], "Aber wohin? Wohin mit ihnen?": ["In der Republika Srpska sind sie nicht erwünscht, erst recht jetzt zu Beginn des neuen Schuljahres, wenn die Schüler in die Schule gehen und es häufiger zu Begegnungen mit Migranten kommt. Deshalb patrouilliert im Dorf Blatna an der Grenze der Republika Srpska seit Tagen Polizei, um zu verhindern, dass ungebetene Gäste serbisches Territorium betreten. Auf der anderen Seite – nur 200 Meter entfernt – in Richtung Bosanska Otoka, gibt es in der Gemeinde Bosanska Krupa Polizeipatrouillen des benachbarten Bihać, die es ihnen nicht erlauben, nach Westen in Richtung der Grenze zu Kroatien zurückzukehren.", "So blieben mehrere Hundert der Migranten – nach Schätzungen sind es ungefähr 600 – im \"Niemandsland\". Die Polizei aus Bihać behandelte die Migranten ziemlich brutal, um sie daran zu hindern, die Region über die Maisfelder und die nahe gelegenen Wälder zu erreichen, was den Weg zu ihrem Ziel ebnen würde. Folgende Aufnahmen zeigen dies deutlich:", "Die Behörden von Sarajevo, die unter dem Druck schlechter Nachrichten über den Ort des Geschehens litten und nicht in der Lage waren, die von Dritten verursachte Situation zu beherrschen, beschlossen daher umgehend, die Unterzeichnung von Abkommen mit bestimmten Ländern über die Rückübernahme solcher Personen einzuleiten."], "Die meisten Migranten kommen aus Pakistan": ["Es ist nun Aufgabe des bosniakischen Mitglieds der BiH-Präsidentschaft, Šefik Džaferović, bald nach Pakistan zu reisen und mit den dortigen Behörden ein verbindliches Dokument zu unterzeichnen, das die Abschiebung von Tausenden der Pakistaner aus Bosnien und Herzegowina ermöglichen soll.", "Übrigens gibt es auf dem Balkan ein großes Rätselraten, woher eigentlich eine so große Anzahl an Migranten aus Pakistan stammt, da dieses Land gar nicht direkt von dem Krieg in Syrien und in anderen Ländern des Nahen Ostens betroffen ist.", "Angeblich hat die Botschaft Bosnien und Herzegowinas in Pakistan 3.000 gefälschte Visa ausgestellt, was nun Gegenstand einer Untersuchung ist. Vor Kurzem trat der Sicherheitsminister des Landes, Fahrudin Radončić, wegen der Uneinigkeit über die Art und Weise zur Lösung der Migrantenkrise und auch wegen der Affäre mit den gefälschten Visa zurück, was jedoch nicht zur Lösung des Problems beiträgt.", "\"In der Republika Srpska wird es keine Migrantenlager geben\" – wer weiß, wie oft Milorad Dodik als serbisches Mitglied der dreiköpfigen Präsidentschaft von Bosnien und Herzegowina diesen Satz an diesem Wochenende wiederholt hat. Es ist klar, dass weder Bosnien und Herzegowina noch irgendein anderes Land auf dem westlichen Balkan allein mit dem Zustrom von Migranten fertig werden kann.", "Der Westen zeigte sich taub für alle Appelle, mit denen er um Unterstützung zur Lösung jener Situation gebeten wurde, für die er einen wesentlichen Beitrag geleistet hatte. Und auch die Herkunftsländer der Migranten, die mit der instabilen Situation und den schwelenden Konflikten beschäftigt sind, scheinen diese Bürger ihrem Schicksal überlassen zu haben.", "Aus diesem Grund ist es wichtig, dass sich die kollektive Präsidentschaft von Bosnien und Herzegowina – vielleicht zum ersten Mal in jüngster Zeit – zu diesem Problem einigen konnte und die Rückübernahme von Flüchtlingen als einzige Möglichkeit vorgeschlagen hat. So könnte das Problem dorthin \"zurückverlagert\" werden, wo es entstanden ist.", "Unterdessen befinden sich die Migranten aber noch immer im \"Niemandsland\" nahe dem Dorf Blatna an der Grenze zwischen der Republika Srpska und der Föderation von Bosnien und Herzegowina, unter dem wachsamen Auge von Polizeikräften beider Entitäten, die den Zugang zu ihrem jeweiligen Hoheitsgebiet bewachen.", "RT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln."]}}, "recommendations": ["https://deutsch.rt.com/europa/102597-bosnien-herzegowina-illegale-migration-wieder/"]}