{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/der-nahe-osten/98680-rucksichtslose-angriffe-merkel-kondoliert-erdogan/", "query_keywords": ["flüchtl"], "creation_date": "01.03.2020", "last_modified": "01.03.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Angela Merkel", "Flüchtlinge", "Idlib", "Krieg", "Recep Tayyip Erdoğan", "Syrien", "Terror", "International"], "content": {"title": "\"Rücksichtslose Angriffe\" – Merkel kondoliert Erdoğan nach Verlusten in Idlib", "description": "Nach dem Tod zahlreicher türkischer Soldaten bei einem Luftschlag in Syrien am Donnerstag hat Bundeskanzlerin Merkel dem türkischen Präsidenten Erdoğan telefonisch kondoliert. Die Angriffe der Syrer zur Rückgewinnung ihres Landes nannte die Kanzlerin \"rücksichtslos\".", "body": {"": ["Nach dem Tod mehrerer Dutzend türkischer Soldaten bei einem syrischen Luftschlag in Idlib hat die deutsche Bundeskanzlerin Angela Merkel dem türkischen Präsidenten Recep Tayyip Erdoğan in einem Telefonat am Freitag kondoliert.", "Merkel verurteilte \"die rücksichtslosen Angriffe auf türkische Einheiten und forderte ein Ende der Offensivoperationen des syrischen Regimes und seiner Unterstützer\". Dass sich die türkischen Soldaten auf syrischem Boden aufhielten und die syrische Offensive auf die Befreiung des eigenen Territoriums abzielt, erwähnte sie nicht.", "Die Kanzlerin sprach sich gemeinsam mit Erdoğan für die Vereinbarung eines Waffenstillstands aus und versicherte dem türkischen Präsidenten die Solidarität der Bundesregierung bei der \"humanitären Unterstützung der vertriebenen Menschen in Idlib\".", "Die verständnisvollen Worte der Kanzlerin in Richtung Türkei lassen sich auch mit der von Erdoğan angeordneten Grenzöffnung für syrische Flüchtlinge erklären, die Merkel innenpolitisch und auf EU-Ebene erheblich unter Druck bringen könnte. Beobachter werteten diese Maßnahmen des türkischen Präsidenten als Erpressung der EU-Staaten, um diese zur Unterstützung seines Vorgehens in Syrien zu bewegen.", "Die Kommentare unter dem Tweet des Regierungssprechers Steffen Seibert, in dem über das Telefonat Merkels mit Erdoğan informiert wurde, waren fast ausschließlich sehr kritisch und hämisch.", "Eine Vielzahl von Nutzern wies darauf hin, dass die Türkei in Syrien einen Angriffskrieg führe und islamistische Terroristen unterstütze. Der Krieg und das immer wieder betonte Leid der Zivilbevölkerung könne mit einem Abzug der Türken schnell beendet werden:", "Frau Merkel braucht Nachhilfe in Geographie. Das türkische Militär befindet sich in einem fremden Land. Können Sie ihr das bitte erklären?", "Da werden türkische Soldaten in Syrien bei einem Angriff islamistischer Terroristen auf die reguläre syrische Armee getötet und Christen-Merkel kondoliert Erdoğan, der uns mit Flüchtlingen \"erpresst\", die er selber erzeugt?", "Wir unterstützen eine widerrechtliche Besetzung von fremdem Staatsgebiet. Zudem unterstützt die Türkei dort islamistische Truppen. Deutschland ist somit Partner bei einem Angriffskriegs.", "Wir werden offensichtlich von Bekloppten (m/w/d) regiert. Was hat das Erdoğan-Regime in Syrien zu suchen?", "Die Bundesregierung überwies allein in den ersten Wochen des Jahres 50 Millionen Euro für \"humanitäre Hilfsmaßnahmen\" in das von islamistischen Terroristen kontrollierte Idlib. Dagegen hält die Regierung mit den anderen westlichen Staaten auch nach dem Scheitern ihrer Pläne zum \"Regime Change\" an den harschen Sanktionen gegen Syrien fest – und erschwert so erheblich den Wiederaufbau und die Versorgung in dem von der Regierung kontrollierten Teil des Landes."]}}, "recommendations": ["https://deutsch.rt.com/der-nahe-osten/98678-wir-wollen-allein-mit-assad-regime-bleiben-erdogan/"]}