{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/kurzclips/97122-drohne-filmt-neue-fluechtlingswelle-in-die-usa/", "query_keywords": ["einwander", "migrant"], "creation_date": "21.01.2020", "last_modified": "21.01.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Flüchtlingskrise", "Guatemala", "Mexiko", "USA"], "content": {"title": "Drohne filmt neue Flüchtlingswelle in die USA und Zusammenstöße an Grenze zu Mexiko", "description": "Eine Gruppe von Tausenden Menschen soll derzeit versuchen, die US-Grenze zu erreichen – all den Aussagen von US-Präsident Donald Trump zum Trotz, sie an der Grenze aufzuhalten. Eine Drohne hat Hunderte von Männern, Frauen und Kindern gefilmt, die gestern einen Fluss von Guatemala nach Mexiko durchquerten. Sie fing auch Zusammenstöße ein, die sich danach zwischen Grenzschützern un Migranten ereigneten. Diese warfen Steine auf die Beamten.", "body": {"": ["Hunderte von Männern, Frauen und Kindern überquerten am Montag einen Fluss von Guatemala nach Mexiko. Am anderen Ufer warteten bereits Grenzschützer. Die mexikanische Nationalgarde hatte ihnen am Wochenende den Weg nach Guatemala über eine nahe gelegene Brücke versperrt. In Berichten heißt es, dass es sich hier um eine neue Karawane handelt, eine große Gruppe aus 3.500 südamerikanischen Migranten. Einigen Hundert von ihnen soll der Grenzübertritt nach Mexiko gelungen sein.", "Hauptsächlich sollen sie aus Honduras und El Salvador stammen. Sie alle wollen in die USA. Mexiko, das unter zunehmendem Druck von US-Präsident Donald Trump steht, sie aufzuhalten, entsandte kürzlich weitere 200 Nationalgardisten in das guatemaltekische Grenzgebiet, um die Bewegung der Karawane nach Norden zu blockieren. Indes bot der mexikanische Präsident Andrés Manuel López Obrador den Migranten 4.000 Arbeitsplätze an, wenn sie sich bereit erklärten, in Mexiko zu bleiben, anstatt weiter Richtung Norden in die USA zu ziehen.", "Die mexikanische Regierung warnte auch, dass Migranten, die ins Land einreisen, ohne sich bei den mexikanischen Einwanderungsbehörden zu registrieren, nicht durchgelassen werden.", "Jene, die ohne Registrierung versuchen, nach Mexiko zu gelangen, werden festgehalten, in Haftanstalten gesteckt und abgeschoben, erklärte die Einwanderungsbehörde Mexikos."]}}, "recommendations": []}