{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/meinung/98614-72-stunden-erdogan-erpresst-eu/", "query_keywords": ["migrant", "flüchtl", "asyl"], "creation_date": "28.02.2020", "last_modified": "28.02.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["EU", "Flüchtlinge", "Idlib", "Krieg", "Migration", "NATO", "Recep Tayyip Erdoğan", "Russland", "Syrien", "Türkei", "Zlatko Percinic"], "content": {"title": "Mindestens 72 Stunden: Erdoğan erpresst EU und NATO mit offenen Grenzen", "description": "Die ersten Schutzsuchenden haben sich bereits auf den Weg gemacht, um die überraschende Grenzöffnung in die EU auszunutzen. Die türkische Regierung hatte nach dem verheerenden Luftangriff auf ihre Truppen in Syrien am Donnerstagabend entschieden, für 72 Stunden die Grenzen zu öffnen.", "body": {"": ["Der Auslöser für diese Entscheidung war ein Luftangriff auf einen völkerrechtswidrigen türkischen Kommandostab in der syrischen Provinz Idlib am Donnerstagabend, bei dem dutzende türkische Soldaten ums Leben kamen. Ömer Çelik, Sprecher der Regierungspartei AKP und ehemaliger türkischer EU-Minister, sagte daraufhin:", "Wir rufen die NATO auf, mit den Konsultation zu beginnen. Das ist nicht nur ein Angriff auf die Türkei, es ist ein Angriff auf die internationale Gemeinschaft. Eine gemeinsame Reaktion ist gefordert. Der Angriff war auch (einer) gegen die NATO.", "Für Freitag wurde eine NATO-Dringlichkeitssitzung einberufen, in der man sich zur Situation der Türkei in Idlib befassen will. Normalerweise ist der Fall ganz klar und wurde vor Kurzem auch so benannt: Die türkischen Truppen befinden sich illegal in Syrien, sind also Aggressoren und auf dieser Basis steht Ankara für ihre Handlungen allein ein. Mehr als politische und rhetorische Rückendeckung könne die Türkei nicht erwarten, hieß es.", "Die zeitlich auf 72 Stunden limitierte Grenzöffnung dient nur einem Zweck: Erdoğan erhofft sich dadurch maximale Unterstützung von jenen EU-Ländern, die am meisten von einer erneuten Flüchtlingswelle betroffen wären. Zusätzlich spielt ihm dabei die gegenwärtige Krise um den Corona-Ausbruch in die Hände, da niemand weiß, ob und wie viele der Migranten mit dem Virus infiziert sind.", "Es werden natürlich viele Migranten diese Gelegenheit nutzen, vielleicht sogar Hunderte. Aber in der Kürze der Zeit wird es keine breite Flüchtlingswelle geben. Viele Menschen haben logistisch gar nicht die Möglichkeit, in dieser kurzen Zeit die ganze Türkei zu durchqueren, um es bis zur EU-Außengrenze zu schaffen. Das ist auch nicht das Ziel des türkischen Präsidenten. Er will die EU - und die NATO - daran erinnern, dass er in dieser Frage am längeren Hebel sitzt und sich die EU-Länder besser überlegen sollen, wie sie ihm aus der selbst gestellten Falle in Syrien helfen können. Andernfalls könnten die Grenzen länger als nur für 72 Stunden geöffnet bleiben.", "RT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln."]}}, "recommendations": ["https://deutsch.rt.com/der-nahe-osten/98595-tuerkischer-offizieller-tuerkei-wird-syrische/", "https://deutsch.rt.com/international/98599-auf-ersuchen-turkei-ausserordentliche-nato/"]}