{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/inland/87510-landgericht-aachen-falschangaben-von-fluechtlingen-nicht-strafbar/", "query_keywords": ["ausländer", "asyl"], "creation_date": "26.04.2019", "last_modified": "25.04.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": [], "content": {"title": "Landgericht Aachen: Falschangaben von Flüchtlingen nicht strafbar", "description": "Wenn Flüchtlinge in ihrem Asylverfahren gegenüber dem Bundesamt für Flüchtlinge und Migration (BAMF) bewusst falsche Angaben machen, ist dies nicht strafbar. Das entschied das Landgericht Aachen am 2. April. Anders sieht es bei der Ausländerbehörde aus.", "body": {"": ["Die gemachten falschen Angaben werden laut dem Beschluss (Az.: 66 Qs 18/19) auch dadurch nicht strafbar, dass das zuständige Ausländeramt die Angaben ohne Rückfrage bei dem Ausländer von der Asylbehörde übernimmt. Das Urteil wurde durch einen konkreten Fall ausgelöst, in dem ein Beschuldigter in seinem Asylantrag bewusst falsche Personalien angegeben hatte. Dies betraf seinen Namen, das Geburtsdatum und den Geburtsort in Indien.Der Asylantrag des Mannes wurde am 3. Mai 2010 abgelehnt. Die Abschiebung scheiterte jedoch daran, dass er wegen der im Asylverfahren falschen Angaben keine Ersatzpapiere erhielt. Das Ausländeramt Düren erfuhr erst von den richtigen Personalien, als der mittlerweile geduldete Antragsteller diese wegen seiner geplanten Hochzeit mitteilte. Die Staatsanwaltschaft wertete die bewusst wahrheitswidrig gemachten falschen Angaben zur Person des Mannes als strafbare Handlung.", "Dabei berief sich die Behörde auf das Ausländergesetz. Danach droht unter anderem eine Freiheitsstrafe von bis zu drei Jahren oder eine Geldstrafe, wenn jemand \"unrichtige oder unvollständige Angaben macht oder benutzt, um für sich oder einen anderen einen Aufenthaltstitel oder eine Duldung zu beschaffen\" oder \"eine so beschaffte Urkunde wissentlich zur Täuschung im Rechtsverkehr gebraucht\".", "Doch das Landgericht entschied, dass sich der Mann nicht strafbar gemacht hat, weil er im Asylverfahren beim BAMF unrichtige Angaben zu seiner Person machte. Strafbar könnten nur falsche Angaben gegenüber der Ausländerbehörde sein, nicht aber, dass der Angeschuldigte diese gegenüber der Behörde die ganze Zeit nicht korrigiert hat. \"Dem Angeschuldigten Schweigen vorzuwerfen, wäre jedoch jedenfalls aufgrund des Grundsatzes der Selbstbelastungsfreiheit höchst bedenklich\", befand das Landgericht.", "Es sei auch nicht ersichtlich, dass der Mann die erlangte Duldung später zur Täuschung im Rechtsverkehr gebraucht hat. Falsche Angaben eines Ausländers im Asylverfahren würden auch nicht dadurch strafbar, dass die Ausländerbehörde diese ohne Rückfragen bei dem Betroffenen einfach übernimmt, so die Aachener Richter.", "Mehr zum Thema:"]}}}