{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/international/92593-einigung-eu-staaten-notfallsystem-zur/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "23.09.2019", "last_modified": "23.09.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Asyl", "EU", "Flüchtlinge", "Menschenrechte", "Migration", "Politik", "International"], "content": {"title": "Einigung der EU-Staaten: Notfallsystem zur Verteilung von Bootsmigranten", "description": "Deutschland hat sich mit Frankreich, Italien und Malta auf ein Notfallsystem zur Verteilung aus Seenot geretteter Migranten geeinigt. Man habe sich auf ein gemeinsames Papier verständigt, so der maltesische Innenminister.", "body": {"": ["Deutschland hat sich mit Frankreich, Italien und Malta auf eine Übergangslösung zur Verteilung aus Seenot geretteter Migranten geeinigt. Man habe sich auf ein gemeinsames Papier verständigt, sagte der maltesische Innenminister Michael Farrugia am Montag nach Verhandlungen mehrerer EU-Minister auf Malta. Dieses soll bei einem EU-Innenministertreffen Anfang Oktober den anderen EU-Staaten präsentiert werden.", "Bislang sitzen gerettete Migranten teils wochenlang an Bord ziviler Rettungsschiffe im zentralen Mittelmeer fest, weil Italien und Malta den Schiffen die Einfahrt in ihre Häfen verbieten. Sie befürchten, mit der Verantwortung für die Migranten allein gelassen zu werden, und fordern deshalb, dass andere EU-Staaten die Menschen abnehmen. Erst nach dieser Zusage sind sie bereit, ihre Häfen zu öffnen.", "Zuletzt musste in jedem Einzelfall geklärt werden, welche Länder zur Aufnahme der Migranten bereit sind. Deutschland hat seit Juli 2018 die Aufnahme von 565 aus Seenot geretteten Migranten zugesagt. Nur 225 von ihnen erreichten die Bundesrepublik bislang.", "Das Seerecht besagt, dass Menschen in Seenot gerettet werden müssen. Gerettete müssen dann an einen sicheren Ort gebracht werden – also in einen Hafen oder auf ein anderes Schiff. Nach dem Nothafenrecht muss die Einfahrt in den Hafen gestattet werden, wenn das Leben von Menschen in Gefahr ist.", "Die Einigung vom Montag wurde bei einem Treffen der Innenminister von Deutschland, Frankreich, Italien und Malta erzielt. Auch Finnland, das derzeit den Vorsitz der EU-Staaten innehat, und die EU-Kommission waren vertreten.", "Bundesinnenminister Horst Seehofer (CSU) und sein französischer Kollege Christophe Castaner hatten zuletzt auf eine Lösung gedrungen. Details der Vereinbarung waren zunächst nicht bekannt. Seehofer hatte aber jüngst angekündigt, Deutschland könne bei einer Übergangslösung ein Viertel der Geretteten aufnehmen.", "Die EU streitet seit Jahren über den Umgang mit Migranten, die im Mittelmeer aus seeuntüchtigen Booten gerettet werden. Hintergrund ist, dass es wegen des Widerstands von Ländern wie Polen und Ungarn bislang kein System zur gerechten Verteilung von Flüchtlingen gibt.", "(rt deutsch/dpa)"]}}, "recommendations": ["https://deutsch.rt.com/europa/92577-emmanuel-macron-unser-asylrecht-wird/"]}