{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/meinung/91532-deutschland-2019-demokratisch-in-form/", "query_keywords": ["migration"], "creation_date": "26.08.2019", "last_modified": "23.08.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["AfD", "Angela Merkel", "Demokratie", "Deutschland", "Gesellschaft", "Klimawandel", "Meinungsfreiheit", "Migration", "Politische", "Andreas Richter", "Meinung"], "content": {"title": "Deutschland 2019 – Demokratisch in der Form, autoritär im Inhalt", "description": "Dass er ungefährdet seine Meinung sagen könne, zeige, dass die Meinungsfreiheit in Deutschland gegeben sei – so belehrte Angela Merkel vor einigen Tagen einen Kritiker aus der AfD. Sie bekam dafür viel Beifall – doch ganz so verhält es sich dann doch nicht.", "body": {"": ["von Andreas Richter", "Bundeskanzlerin Angela Merkel gab in der vergangenen Woche ungewollt Auskunft über die politischen Verhältnisse in der Bundesrepublik Deutschland des Jahres 2019. Auf dem Leserforum der Ostsee-Zeitung in Stralsund kanzelte sie einen AfD-Lokalpolitiker, der ihr vorgeworfen hatte, mit ihrer Migrationspolitik das Land gespalten und die Meinungsfreiheit faktisch abgeschafft zu haben, lächelnd mit der Bemerkung ab:", "Also erst mal ist ja die Tatsache, dass Sie hier in Reihe eins sitzen und mit Ihrer Frage nicht gefährdet sind, einfach Ausdruck, dass Sie das sagen können.", "Bei ihren ungelenken Ausführungen wurde die Kanzlerin mehrmals von warmem Applaus der ausgesuchten Leser unterbrochen, für den AfD-Mann rührte sich keine Hand. Nach der Veranstaltung wurde Merkel von den Medien und in den sozialen Netzwerken gefeiert, so müsse man mit Fanatikern reden.", "Rein formal betrachtet hat die Kanzlerin natürlich recht. Keine Geheimpolizei hat den AfD-Mann einkassiert, noch zumindest wird die Meinungsfreiheit nicht von staatlicher Seite beschnitten. Gleichzeitig bestätigen die Reaktionen auf Merkels Äußerungen ihren Kritiker – der Meinungskorridor ist heute bei vielen zentralen Themen wie Migration, Sicherheit und \"Klimaschutz\" eingeschränkt wie selten zuvor in einer Gesellschaft, die sich gern als frei und offen preist.", "Und dafür sorgt die Gesellschaft in schönster deutscher Tradition wieder einmal selbst. Genauer gesagt, ein bestimmter Teil der Gesellschaft: Das gut situierte Bürgertum, das sich noch regelmäßig die Tagesschau und das heute-journal ansieht, vielleicht auch noch Zeitung liest. Dessen sich selbst reproduzierende Meinung zu den relevanten Fragen wird zur allgemeingültigen erklärt, Andersdenkende werden dann schnell zu Fanatikern, Nazis oder auch Klimanazis erklärt. Dass die Positionen dieser Abweichler vor wenigen Jahren noch Mainstream waren, spielt in der Debatte keine Rolle.", "Die Einschränkung des Meinungskorridors ist belegbar. Nach einer Umfrage ist eine deutliche Mehrheit der Deutschen der Auffassung, dass man im öffentlichen Raum sehr aufpassen müsse, was man sagt. Gewerkschaften veröffentlichen \"Handlungshilfen für den Umgang mit Rechtspopulisten in Betrieb und Verwaltung\". Veranstalter von Anti-Merkel-Demonstrationen geben auf, weil sie bedroht und angegriffen werden – und die Polizei sie nicht schützen kann. Übergriffe auf Wahlstände und Büros der AfD sind an der Tagesordnung, ohne dass sich jemand darüber empört. Es trifft ja \"die Richtigen\".", "Dass der Meinungsfuror der sich für die Guten Haltenden heute mit solcher Wucht zutage tritt wie sonst nur in Kriegs- oder Krisenzeiten, lässt sich mit der fast ausschließlich moralischen Argumentation erklären, mit der Themen heute unters Volk gebracht werden und Politikansätze als alternativlos verkauft werden.", "Fakten und Interessen spielen wenigstens im öffentlichen Teil der Politik keine Rolle mehr und sind hinter feststehende Glaubenssätze zurückgetreten. Das deutsche Bürgertum sieht sich so gern auf der richtigen Seite und pflegt auch den Überlegenheitsdünkel gegenüber der eigenen Unterschicht und den verstockten Nachbarländern. Dass dabei auch hinter einer moralisch begründeten Politik mächtige Interessen stehen, die in der Regel verschwiegen werden, übersieht es geflissentlich. Wer auf der sozialen Leiter weiter unten steht, wird dagegen schon aus eigener Erfahrung schnell misstrauisch, wenn Politik und Medien von Humanität und Weltenrettung reden.", "Die gegenwärtige Entwicklung ist fatal, und sie kann nicht lange anhalten. Zum einen vergiftet das bewusste Negieren der Interessen ganzer Bevölkerungsschichten die Gesellschaft ebenso wie das systematische Abwerten unerwünschter Meinungen. Zum anderen führt das systematische Ignorieren und Nichtwahrhabenwollen von Fakten dazu, dass objektiv vorhandene Probleme nicht rational diskutiert und angegangen werden. Dabei beginnt die Realität bereits jetzt, sich gegenüber ideologisch induzierten Sichtweisen der Welt Geltung zu verschaffen. Angenehm wird das nicht. Und hinterher wird es wohl wieder keiner gewesen sein wollen.", "RT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln."]}}, "recommendations": ["https://deutsch.rt.com/meinung/82275-nazis-raus-ist-chiffre-orientierungslosen/", "https://deutsch.rt.com/meinung/89692-merkel-zittert-deutschland-wankt/"]}