{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/nordamerika/90258-streit-zwischen-mexiko-und-usa/", "query_keywords": ["migrant", "refug", "flüchtl", "asyl"], "creation_date": "17.07.2019", "last_modified": "16.07.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Flüchtlinge", "Mexiko", "Migration", "USA", "International"], "content": {"title": "Streit zwischen Mexiko und USA über neue Asyleinschränkungen", "description": "Mexiko stemmt sich gegen die neuen Asyleinschränkungen der US-Regierung unter Donald Trump. Damit will der US-Präsident die Zahl der illegalen Einwanderer in die Vereinigten Staaten begrenzen. Mexiko will nicht zu einer \"Deponie für Asylsuchende\" werden.", "body": {"": ["Die US-Regierung unter Donald Trump erklärte am Montag alle Asylanträge für Migranten als ungültig, die nicht in dem ersten Land, das sie auf dem Weg in die USA durchquerten, Schutz beantragten. Die meisten Migranten stammen aus Ländern wie Guatemala, Honduras, El Salvador. Sie flüchten vor Armut und der Gewalt der Drogenmafia. Auch die Zahl der Migranten aus Haiti und Kuba steigt. Die neuen Regeln gelten ab Dienstag. Es werden Klagen von Menschenrechtsgruppen gegen die Einschränkung des Asylrechts erwartet.", "Der Verfassungsgerichtshof Guatemalas hatte die Unterzeichnung eines Abkommens mit den USA durch den Präsidenten Jimmy Morales blockiert, welches das Land zu einem \"sicheren Drittland\" deklariert hätte.", "Der mexikanische Außenminister Marcelo Ebrard sagte, Mexiko werde nicht zu einer Deponie für Asylsuchende, die von den USA abgelehnt würden. Sein Land werde Flüchtlinge nicht in Gefahrenzonen zurückbringen:", "Mexiko ist nicht mit Maßnahmen einverstanden, die Asyl oder Zuflucht für diejenigen einschränken, die um ihr Leben in ihrem Herkunftsland fürchten.", "Nach dem US Refugee Act aus dem Jahr 1980 kann das Recht auf Asyl eingeschränkt werden, wenn ein Flüchtling in ein sicheres Drittland abgeschoben werden kann. Menschenrechtler sehen dies weder bei Mexiko noch bei anderen zentralsüdamerikanischen Ländern gegeben.", "Karawane der Träume – Migranten gehen zu Fuß in Richtung US-Grenze (Videodoku)"]}}, "recommendations": []}