{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/amerika/89577-mexiko-kommt-druck-aus-washington/", "query_keywords": ["migration", "migrant", "einwander", "asyl"], "creation_date": "26.06.2019", "last_modified": "26.06.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Donald Trump", "El Salvador", "Lateinamerika", "Migration", "Militär", "Politik", "USA", "International"], "content": {"title": "Mexiko sendet Tausende Truppen an US-Grenze – Vater und Tochter ertrinken in Grenzfluss", "description": "Mexiko hat auf den Druck aus Washington reagiert und sendet mehr Truppen an die Grenze, um gegen illegale Migration vorzugehen. Derweil schockiert ein Foto eines jungen Mannes und seiner kleinen Tochter, die bei dem Versuch starben, den Rio Grande zu überqueren.", "body": {"": ["Die Regierung El Salvadors hat Hilfe für die Familie eines jungen Mannes zugesagt, der mit seiner kleinen Tochter im Rio Grande an der Grenze zwischen Mexiko und den USA ertrunken ist. Staatschef Nayib Bukele habe angeordnet, die Leichen so schnell wie möglich in das mittelamerikanische Land zu überführen, teilte das Präsidialamt am Dienstag (Ortszeit) mit. Auch soll die Familie finanziell unterstützt werden.", "Eines Tages werden wir ein Land errichtet haben, wo solche Dinge nicht passieren und in dem Migration eine Option und nicht eine Notwendigkeit ist\", wurde Präsident Bukele zitiert."], "Vater und Tochter vom Fluss mitgerissen": ["Ein Bild, das nach Medienberichten die im Wasser liegenden Leichen des Mannes und dessen Tochter zeigt, löste international Bestürzung aus.", "Wie die mexikanische Zeitung La Jornada und die Nachrichtenagentur AP berichteten, handelt es sich um einen jungen Mann aus El Salvador und seine knapp zweijährige Tochter. Sie seien bei dem Versuch ertrunken, den Rio Grande zu überqueren. La Jornada veröffentlichte die Fotos zuerst.", "Der mexikanischen Zeitung zufolge hatten der 25-jährige Oscar Martinez Ramirez mit seiner 21-jährigen Frau und ihrer zweijährigen Tochter aus El Salvador beschlossen, am Grenzort Matamoros den Fluss zu überqueren, um von Mexiko aus nach Texas zu gelangen.", "Zunächst habe der Vater das kleine Mädchen auf der anderen Seite am Ufer abgesetzt. Dann sei er zur mexikanischen Seite zurückgekehrt, um seine Frau zu holen. In dem Moment sei die Tochter ins Wasser gesprungen. Ramirez trug das kleine Mädchen auf dem Rücken und verstaute sie in seinem T-Shirt, wohl um sie sicher zu halten, als sie versuchten, den Fluss zu überqueren. Aber die beiden seien von heftigen Strömungen mitgerissen worden und ertranken vor den Augen der Frau. Nach einer stundenlangen Suche hätten Rettungskräfte die Leichen dann am Montag rund 500 Meter entfernt entdeckt.", "Erst am Montag hatten US-Grenzpolizisten nahe des Rio Grande an der Grenze zu Mexiko vier Leichen entdeckt, darunter die von drei Kindern. Der Sheriff von Hidalgo County, Eddie Guerra, schrieb in der Nacht zu Montag (Ortszeit) auf Twitter, es scheine sich um die Leichen von zwei Säuglingen, einem Kleinkind und einer etwa 20 Jahre alten Frau zu handeln. Die Washington Post berichtete, die Gegend sei bekannt dafür, dass dort Migranten aus Zentralamerika den Fluss durchqueren, um illegal in die USA zu kommen.", "In den vergangenen Monaten wurden mehr illegale Grenzübertritte von Mexiko in die USA registriert, über 144.000 Migranten wurden beim illegalen Grenzübertritt festgesetzt. Im Vorjahresmonat waren es knapp 52.000. US-Präsident Donald Trump rief den nationalen Notstand an der Grenze zu Mexiko aus und will dort eine Mauer bauen. Trump hatte außerdem Massenabschiebungen von Migranten ohne Aufenthaltsgenehmigung angekündigt, diese aber am Samstag für zwei Wochen ausgesetzt. In dieser Zeit sollten Demokraten und Republikaner gemeinsam \"eine Lösung für die Asyl- und Schlupfloch-Probleme an der Südgrenze\" ausarbeiten. Falls das in dieser Frist nicht gelinge, würden die Abschiebungen beginnen.", "Aus El Salvador und anderen mittelamerikanischen Ländern wie Honduras und Guatemala, deren Geschichte und Entwicklung maßgeblich von den Vereinigten Staaten geprägt wurde, versuchen jedes Jahr Tausende Menschen, auf der Flucht vor Armut und Gewalt über Mexiko die USA zu erreichen."], "Mexiko reagiert auf US-Forderung: Mehr Militär gegen Grenzübertritte": ["Mexiko hat fast 15.000 Soldaten an seine Nordgrenze geschickt und härteres Vorgehen gegen illegale Grenzüberquerungen angekündigt, um den Forderungen von US-Präsident Trump nachzukommen. Trump hatte Mexiko unter Androhung von Strafzöllen zu einer Vereinbarung gezwungen, in der sich das Land verpflichtet, schärfer gegen Migranten vorzugehen.Die mexikanischen Truppen sollen illegale Grenzübertritte verhindern und jene, die dabei gefasst werden, an die zuständigen Behörden übergeben. Der massive Einsatz an der 1.954 Meilen langen US-Grenze ergänzt die zusätzlichen 2.000 Soldaten, die im Süden an die Grenze zu Guatemala und Belize geschickt werden, wo sie sich den 4.500 Soldaten anschließen, die dort bereits stationiert sind.", "Da (undokumentierte) Migration kein Verbrechen, sondern ein administrativer Verstoß ist, halten wir sie fest und übergeben sie den [Migrations] Behörden\", sagte Verteidigungsminister Luis Cresencio Sandoval kürzlich auf einer Pressekonferenz.", "Sandoval räumte ein, dass die Praxis der Inhaftierung von Migranten, die versuchen, in die USA zu gelangen, eine neue, strengere Grenzpolitik darstellt, und bekräftigte, dass das Militär mit dem Migration Institute an beiden Grenzen zusammenarbeitet. Über 132.000 Migranten wurden im Mai an der US-mexikanischen Grenze festgenommen, der höchste Stand seit 13 Jahren, und fast 600.000 wurden im Geschäftsjahr 2019 gefangen.", "Im Rahmen eines \"Deals\", der von US-Präsident Donald Trump Anfang dieses Monats vorgestellt wurde, erhielt die mexikanische Regierung 45 Tage, um zu beweisen, dass es ihr ernst damit ist, den Zustrom illegaler Einwanderer in die USA einzudämmen. Ohne näher definierte \"Ergebnisse\" hat Trump gedroht, die Strafzölle auf 25 Prozent zu erhöhen.", "Die mexikanische Regierung arbeitet mit den Regierungen von Honduras, El Salvador und Guatemala zusammen, um den Zustrom von Migranten aus diesen Ländern zu begrenzen, während das US Department of Homeland Security Berichten zufolge Dutzende von Agenten nach Guatemala geschickt hat, um \"Menschenschmuggel zu unterbinden\", welche entlang der Grenze des Landes zu Mexiko stattfinde.", "Trump dankte Mexiko am Samstag und sagte: \"Bislang halten sie sich wirklich an die Vereinbarung.\""]}}, "recommendations": ["https://deutsch.rt.com/international/89309-gegen-illegale-migranten-usa-setzen-finanzhilfen-aus/", "https://deutsch.rt.com/amerika/79388-blutige-bilanz-us-interventionen-in-lateinamerika/", "https://deutsch.rt.com/nordamerika/89090-doch-keine-einigung-im-migrationsstreit/"]}