{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/inland/103945-martyrium-weibliche-genitalverstuemmelung-was-mutter-macht-ist-illegal/", "query_keywords": ["migrant", "flüchtl", "zuwander", "immigrant"], "creation_date": "27.06.2020", "last_modified": "27.06.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Senegal", "Flüchtlinge", "Giffey", "Interviews", "Justiz", "Migration", "weibliche Genitalverstümmelung"], "content": {"title": "Martyrium weibliche Genitalverstümmelung: \"Das, was Mutter macht, ist illegal!\"", "description": "Zehntausende Mädchen werden auch in Deutschland jedes Jahr im Genitalbereich verstümmelt. Familienministerin Giffey führt nun einen Kampf gegen \"Menschenrechtsverletzungen\". RT Deutsch sprach mit der senegalesischen Aktivistin Fatou Diatta über die wachsende Problematik in Deutschland.", "body": {"": ["Die Zahlen sind erschreckend: Immer mehr Mädchen werden in Deutschland Opfer von Genitalverstümmelung (FGM). Lag die Zahl bereits 2017 bei rund 50.000, waren es im Jahr 2017 bereits 68.000 Mädchen, die sich der gefährlichen und äußerst schmerzhaften Prozedur unterziehen mussten. Eine Tortur, die auch schwerwiegende psychische Folgen nach sich ziehen kann.", "Familienministerin Franziska Giffey sprach am Donnerstag in einer Erklärung von einer \"furchtbaren Menschenrechtsverletzung\" und einer \"archaischen Straftat\" und forderte die Bürger dazu auf, die Genitalverstümmelung zur Anzeige zu bringen, wenn sie über entsprechende Fälle Kenntnis besitzen. Den sprunghaften Anstieg der Fälle \"weiblicher Beschneidung\" führt Giffey auf eine stärkere Zuwanderung aus Herkunftsstaaten zurück, in denen die weibliche Genitalverstümmelung nach wie vor praktiziert werde. Die meisten betroffenen Frauen stammen demzufolge aus Eritrea, Somalia, Indonesien, Ägypten und Nigeria.", "RT Deutsch sprach mit der senegalesischen Anti-FGM-Aktivistin Fatou Diatta. Auch im Senegal wird nach wie vor weibliche Genitalverstümmelung praktiziert, auch wenn sie offiziell seit 1999 untersagt ist. Der auch als Sister Fa bekannten Rapperin wurde nach eigener Aussage im Alter von etwa vier Jahren im Senegal selbst die Klitoris durch einen Schnitt entfernt.", "Seit rund 18 Jahren lebt sie nun in Berlin und widmet sich auch in Kooperation mit Organisationen wie Terre des Femmes, World Vision oder der Schweizer Hilfsorganisation IAMANEH dem Kampf gegen die weibliche Genitalverstümmelung in Deutschland und ihrer Heimat Senegal. Aus erster Hand schildert sie u.a. auch, vor welchen Herausforderungen die Bundesrepublik angesichts der Thematik steht.", "Viele Mädchen werden in Deutschland geboren und beschnitten. (...) Sie haben deutsche Papiere, sind deutsche Bürger und schweben trotzdem in Gefahr\", berichtet Diatta.", "Bereits seit 2013 ist weibliche Genitalverstümmelung ein eigener Straftatbestand im deutschen Gesetzbuch, der eine mindestens einjährige Freiheitsstrafe nach sich zieht. Doch auch im Ausland vorgenommene Verstümmelungen sind in Deutschland strafbar.", "\"Bestraft werden können Taten, die in Deutschland begangen wurden, und solche, die im Ausland stattgefunden haben\", heißt es dazu auf den Internetseiten der Bundesregierung.", "Am Donnerstag stellte die Familienministerin eine Studie zum Thema weibliche Genitalverstümmelung vor. Dazu sagt die senegalesische Aktivistin:", "Aus meiner Sicht eine sehr interessante Studie. Einige der Mädchen wurden in ihrem Heimatland beschnitten, andere in Belgien, in Belgien! Oder auch Paris. Die Leute brauchen nicht fünf Tickets zu kaufen, um nach Guinea oder den Senegal oder Kenia zu fliegen, um die Mädchen beschneiden zu lassen.", "Die senegalesische Aktivistin spricht von einem schockierenden \"Trend\".", "Sie laden einfach jemanden ein, vielleicht eine alte Frau, eine Person, um die FGMvorzunehmen. Sie bezahlen einfach ein Ticket für Ryanair für 15 oder 20 Euro, fliegen nach Belgien, lassen die Mädchen beschneiden und kommen zurück nach Deutschland. Es gleicht einem Trend. Für mich war es sehr schockierend\", fährt Diatta.", "Die Musikerin, die sich nach wie vor auch in ihrer Heimat gegen Genitalverstümmelung einsetzt, begrüßt die Aufmerksamkeit, die das Thema nun auch in Deutschland erfährt. Gleichzeitig bedauert sie, das bislang zu wenig getan werde, um der Praxis der Verstümmelung effektiv einen Riegel vorzuschieben. Sie plädiert dafür, dass der Buchstabe des Gesetzes auch umgesetzt wird.", "Wenn eine Mutter beschließt, nach Belgien zu fliegen, um solche Sachen zu machen, wenn es bekannt ist, müssen sie [von der deutschen Justiz bestraft werden, Anm. d. Red.]. Gesetz ist Gesetz. Die Mutter, die nach Belgien fliegt, muss strafrechtlich verfolgt werden\", fordert Diatta.", "Doch mit dem Strafrecht allein sei es nicht getan. Dem Thema müsse offiziell mehr Aufmerksamkeit geschenkt werden, um die weibliche Genitalverstümmelung zu ächten.", "Es müssen die Aktivisten und Organisationen identifiziert werden, die sehr aktiv sind im Kampf gegen FGM. (...) Arbeitet mit ihnen und führt die Arbeit der Sensibilisierung fort. (...) Wenn wir in Deutschland nicht die notwendige Arbeit machen, damit die Mädchen genau verstehen, was passiert, werden sie nicht verstehen, dass das, was Mutter gemacht hat, illegal ist!\", ergänzt Diatta.", "Zudem gehe es darum, sich bei der notwendigen Arbeit nicht nur auf Migranten und Flüchtlinge zu konzentrieren.", "Es geht nicht nur um Migranten. Wenn man sich nur etwa auf Flüchtlinge konzentriert, ist das eine Art Diskriminierung. Vielleicht haben diese Immigranten gar nichts mit FGM zu tun. Ich glaube, was getan werden müsste, ist, in die Schulen zu gehen, mit allen Leuten zu sprechen, die man erreichen kann. Z.B. beim Kinderarzt, beim Gynäkologen, Flyer verteilen, TV-Spots schalten. Zusammen sind wir stärker\", ist die Aktivistin überzeugt.", "Das gesamte Video-Interview erscheint kommende Woche bei RT Deutsch."]}}, "recommendations": ["https://deutsch.rt.com/afrika/102102-weibliche-genitalverstummelung-ab-sofort-im-sudan-verboten/"]}