{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/inland/81891-nach-amberg-seehofer-fordert-abschiebung/", "query_keywords": ["migration", "asyl"], "creation_date": "02.01.2019", "last_modified": "02.01.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Horst Seehofer", "Asyl", "Bayern", "Deutschland", "Gewalt", "Große Koalition ", "Polizei"], "content": {"title": "Nach Amberg: Seehofer fordert Abschiebung von Gewalttätern", "description": "Wenige Tage nach den Gewaltattacken von Amberg fordert Innenminister Seehofer eine Verschärfung der Regeln für Abschiebungen. Wer als Asylbewerber Gewalttaten begehe, müsse das Land verlassen. Ob er sich mit dieser Forderung durchsetzen kann, ist fraglich.", "body": {"": ["Nach den gewalttätigen Angriffen von Asylsuchenden auf Passanten im oberpfälzischen Amberg am Wochenende hat Bundesinnenminister Horst Seehofer noch einmal angekündigt, die Regeln für eine Abschiebung verschärfen zu wollen. Gegenüber Bild sagte Seehofer:", "Wenn Asylbewerber Gewaltdelikte begehen, müssen sie unser Land verlassen. Wenn die vorhandenen Gesetze dafür nicht ausreichen, müssen sie geändert werden.", "Er werde dazu der Koalition Vorschläge machen. Bereits im Dezember hatte der Minister einen derartigen Vorstoß angekündigt. Seehofer zeigte sich bestürzt von den Gewalttaten in Amberg:", "Die Ereignisse in Amberg haben mich sehr aufgewühlt. Das sind Gewaltexzesse, die wir nicht dulden können.", "Am Samstagabend hatten vier Männer aus Syrien, Afghanistan und dem Iran über Stunden hinweg Passanten angegriffen, sie geschlagen und getreten. Dabei kam es zu tumultartigen Szenen, als Menschen zu fliehen versuchten und von den Verdächtigen verfolgt wurden. Zwölf Menschen wurden verletzt. Die Beschuldigten im Alter von 17 bis 19 Jahren kamen in Untersuchungshaft. Sie sollen zum Zeitpunkt der Angriffe alkoholisiert gewesen sein.", "Der Chef der Deutschen Polizeigewerkschaft (DPolG), Rainer Wendt, forderte die Bundesregierung zu einer Stellungnahme auf. Ebenfalls gegenüber Bild erklärte er:", "Der Sprecher der Bundesregierung muss sich zu dem Fall erklären. Es kann nicht sein, dass es sich nur dann um eine \"Hetzjagd\" handelt, wenn es um rechtsextreme Täter geht. Immer heißt es zu dem Fall. \"Die Motive der Täter sind nicht bekannt.\" Ich will ihnen das Motiv nennen: Es ist eine tiefe Verachtung für unseren Staat und für die Menschen, die bei uns leben. Die vier Täter dürfen erst wieder in Freiheit kommen, wenn sie den Boden ihres Heimatlandes betreten.", "Was aus Seehofers Forderung nach einer Verschärfung der Abschieberegeln wird, bleibt abzuwarten. Zum einen ist nach den zahlreichen migrationspolitischen Kurswechseln des Ministers im vergangenen Jahr schwer zu beurteilen, wie ernst er seine Ankündigung meint. Zum anderen dürfte es schwer werden, ein solches Vorhaben innerhalb der Koalition durchzusetzen."]}}, "recommendations": ["https://deutsch.rt.com/inland/81883-wieder-einmal-zahlreiche-angriffe-auf/"]}