{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/inland/90825-hans-georg-maassen-medien-schueren-ressentiments-wenn-sie-nachrichten-verschweigen/", "query_keywords": ["migration", "zuwander", "ausländer", "asyl"], "creation_date": "02.08.2019", "last_modified": "02.08.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": [], "content": {"title": "Hans-Georg Maaßen: Die Medien schüren Ressentiments, wenn sie Nachrichten verschweigen", "description": "Hans-Georg Maaßen gibt der Rheinischen Post ein Interview. Die Zeitung beklagt sich über den angeblich schwierigen Gesprächspartner – und verpasst dem Gespräch ein eigenes Framing. Maaßen kritisiert die Berichterstattung der Medien über Kriminalität und Zuwanderung.", "body": {"": ["Hans-Georg Maaßen, ehemaliger Präsident des Bundesamtes für Verfassungsschutz und prominentes Mitglied der Werte-Union, hat der Rheinischen Post ein ausführliches und bemerkenswertes Interview gegeben. Bemerkenswert zum einen wegen seiner Aussagen, dazu gleich, zum anderen wegen des Umgangs der Zeitung mit dem Gespräch und des Framings, das sie ihm verpasst.", "In ihrem sogenannten Aufwacher-Podcast präsentierte die Zeitung das Interview am Donnerstagmorgen als \"Streitgespräch\" und verweist auf die Kontroversen bei der Führung des Gesprächs und Maaßens Vorgehen bei der Autorisierung des Interviews. Michael Bröcker, Chefredakteur der Rheinischen Post, rechtfertigt das Gespräch mit Maaßen. Man müsse diskursfähig bleiben und auch mit Rechtskonservativen sprechen.", "Obwohl Bröcker Maaßen ausdrücklich nicht für rechtsextrem hält, unterstellt er ihm doch rassistische Ressentiments, was fast zum Abbruch des Gesprächs führt:", "Der Chefredakteur beklagt dann die Differenzen bei der Autorisierung und nennt auch gleich ein Gegenbeispiel für Politiker, die ihre Interviews entspannter redigieren:", "Aufgrund dieser Umstände, so die Zeitung, habe man \"dem Interview in der Zeitung und bei RP-Online einige Erklärungen als Ergänzung hinzugefügt\". Diese Ergänzungen erinnern an die Art, wie das ZDF im Jahr 2012 das Interview Claus Klebers mit dem damaligen iranischen Präsidenten Mahmud Ahmadineschad umrahmte. Heute würde man dafür den Begriff Framing verwenden. Hier ein Beispiel für die erklärenden Ergänzungen der Rheinischen Post:", "Interessanter noch als die besonderen Umstände dieses Interviews ist sein Inhalt. Trotz der ungewöhnlichen Umstände hat Maaßen in dem Gespräch Gelegenheit, seine Positionen ausführlich darzulegen. Zunächst wiederholt er seine bereits bekannte Kritik an der Migrationspolitik der Regierung Merkel:", "Konfrontiert mit der Frage, ob Bemerkungen wie die bereits zitierte mit den 1,8 Millionen Arabern nicht Ressentiments schürten, dreht Maaßen den Spieß um: Was zu Ressentiments führe, seien die von Asylbewerbern verübten Gewalttaten – und das Versagen der Medien bei der Berichterstattung darüber:", "Die Medien berichteten nicht oder nur zurückhaltend – und blendeten politische Zusammenhänge und Verantwortlichkeiten aus. Als Beleg für diese Feststellung führt Maaßen die Prügelattacke in Amberg an, über die der mediale Mainstream erst spät und zögernd berichtet hatte. Dabei führt der als positives Gegenbeispiel die Neue Zürcher Zeitung und RT Deutsch an:", "Der Feststellung der Interviewer, dass die Kriminalität in Deutschland ja sinke und man deshalb nicht alles \"zu einem ganz großen Thema machen\" müsse, widerspricht der frühere Verfassungsschutzchef deutlich. Deutschland sei durch die Zuwanderung der vergangenen Jahre unsicherer geworden:", "Auch zur sogenannten Seenotrettung im Mittelmeer findet Maaßen deutliche Worte:", "Maaßen beklagt in dem Gespräch eine in Deutschland um sich greifende \"galoppierende Moralisierung des öffentlichen Diskurses\". Moral sei etwas Individuelles, das man dem anderen nicht aufzwingen könne. Das moralische Minimum für alle sei das Recht:", "Angesprochen auf sein derzeitiges politisches Engagement in der Werte-Union erklärte Maaßen, einen Politikwechsel anzustreben, der weit über das Feld der Migration hinausgeht:", "Die CDU beschreibt er als tief gespalten. Der neuen Vorsitzenden Annegret Kramp-Karrenbauer sei es nicht gelungen, die Partei zu einen. Dabei sieht Maaßen in der Partei eine Mehrheit für einen grundlegenden Kurswechsel, nur eine Minderheit sei für ein Weiter-so. Dabei distanziert er sich ausdrücklich von der AfD. Um dieser das Wasser abzugraben, müsse die CDU nur klassische CDU-Politik betreiben.", "Seine eigene politische Ausrichtung beschreibt Maaßen gleich zu Beginn des Gesprächs als \"nicht rechts\": \"Menschen, die mich näher kennen, halten mich für sozial und damit für eher links – und für einen Realisten. So sehe ich mich auch.\" Angesprochen auf seine Entlassung als Verfassungsschutzchef im vergangenen Jahr, erklärt er:", "Die Kommentare unter dem Gespräch mit der Rheinischen Post fallen erwartbar kontrovers aus. Die Mehrzahl aber äußert sich eher zustimmend zu den Positionen Maaßens. Besonders viel Zuspruch erfährt er für seine Aussagen über die Medien und ihre \"zurückhaltende\" Art der Berichterstattung zu den Themen Migration und Kriminalität.", "Hans-Georg Maaßen war von August 2012 bis November 2018 Präsident des Bundesamtes für Verfassungsschutz. Er wurde entlassen, nachdem er Äußerungen über angebliche Hetzjagden auf Ausländer in Chemnitz kritisiert hatte. In den sechs Jahren seiner Amtszeit hatte Maaßen zuvor einige Anlässe für eine mögliche Entlassung geliefert.", "Seine Rolle in der NSA-Affäre, im sogenannten NSU-Komplex, beim Terroranschlag auf dem Breitscheidplatz, zuvor im Fall Kurnaz, der ZDF-Film über einen angeblichen FSB-Überläufer: Maaßen und sein Amt agierten in all diesen Fällen undurchsichtig und fragwürdig. Entlassen wurde er aber erst, als er der Regierung beim Thema Chemnitz widersprach.", "Innerhalb der CDU gilt Maaßen heute als einer der prominentesten Kritiker der Parteiführung – und der gegenwärtigen Migrationspolitik. Die Werte-Union hat ihn wiederholt als potenziellen Innenminister ins Gespräch gebracht.", "Mehr zum Thema - Maaßen muss gehen, weil er recht hat"]}}}