{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/der-nahe-osten/86673-libanon-und-syrien-krieg-westen/", "query_keywords": ["flüchtl"], "creation_date": "02.04.2019", "last_modified": "02.04.2019", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["EU", "Flüchtlinge", "Flüchtlingskrise", "Frieden", "Hisbollah", "Karin Leukefeld", "Krieg", "Libanon", "Mike Pompeo", "Russland", "Syrien", "USA", "International"], "content": {"title": "Libanon und der Syrien-Krieg: Westen stemmt sich gegen Rückkehr von Flüchtlingen", "description": "Europa und die USA haben im Nahen Osten an Glaubwürdigkeit verloren. Russland dagegen gilt vielen inzwischen als zuverlässiger Makler. Grund dafür ist das unterschiedliche Vorgehen während des Syrienkrieges – was sich auch an der Flüchtlingsfrage zeigt.", "body": {"": ["von Karin Leukefeld, Beirut", "Bis auf Israel, das zusammen mit der US-Regierung auf Konfrontation mit Syrien und seinen Verbündeten setzt, versuchen die Nachbarländer Syriens, ihre Beziehungen zu Damaskus wiederzubeleben. Die Türkei verständigt sich punktuell durch russische Vermittlung mit Damaskus. Der Irak und Syrien sind wirtschaftlich und militärisch eng zusammengerückt. Jordanien und der Libanon möchten die Folgen des Krieges – Wirtschaftskrise, Arbeitslosigkeit, die Aufnahme und Versorgung syrischer Flüchtlinge – lösen. Der hoch verschuldete Libanon sucht nach Hilfe für die Rückkehr von mehr als einer Million Flüchtlinge in ihre syrische Heimat. Während die USA und Europa ihre Hilfe für den Libanon und für Syrien mit politischen Forderungen und Bedingungen verknüpfen, bietet Russland Kooperation und Unterstützung an. Der Besuch von US-Außenminister Mike Pompeo im Zedernstaat Ende März stand in deutlichem Kontrast zum Besuch des libanesischen Präsidenten Michel Aoun in Moskau kurz danach.", "Der Alltag im Libanon ist von Stromausfällen, schlechter Wasser- und Abwasserversorgung, hohen Kosten für Schulbildung und Gesundheitsversorgung sowie von Arbeitslosigkeit geprägt. Die Versorgung einer Familie erfordert von den Libanesen viel Geduld und wahre Überlebenskünste. Jahrzehntelang hat der Staat seine Pflichten für die Bevölkerung nicht oder nur unzureichend erfüllt, und ohne die finanzielle Unterstützung von Angehörigen, die im Ausland leben und arbeiten, könnten viele Familien nicht überleben.", "Das hoch verschuldete Land sucht nach immer neuen Kreditzusagen, diese werden aber von Reformen abhängig gemacht. Die neue libanesische Regierung hat Veränderungen versprochen, so recht glauben können die Libanesen das nicht. An einem Punkt allerdings sind sich fast alle einig: Sie möchten, dass die mehr als eine Million syrische Flüchtlinge in ihre Heimat zurückkehren. Präsident Michel Aoun machte das Thema zur Chefsache. Die Reaktion auf das Anliegen des Zedernstaates fiel in Ost und West sehr unterschiedlich aus.", "Als kürzlich US-Außenminister Mike Pompeo Beirut besuchte, bat Aoun ihn, bei der Rückkehr der syrischen Flüchtlinge zu helfen. Auch Außenminister Gebran Bassil rückte das Thema der Flüchtlinge während seiner Begegnung mit seinem US-Amtskollegen in den Vordergrund. Dem allerdings war es wichtiger, die Libanesen aufzufordern, sich von der Hisbollah und dem Iran zu distanzieren und nicht zuzulassen, dass diese dem Land ihre Politik aufzwingen. Die syrischen Flüchtlinge im Libanon seien \"eine weitere Dimension der iranischen Aggression\", sagte Pompeo.", "Nur wenn die Hisbollah in ihre Schranken gewiesen werde, könne der Libanon von den USA weitere Unterstützung erwarten. \"Offen gesagt, der Libanon und die Libanesen stehen vor einer Entscheidung\", so Pompeo bei einer Pressekonferenz mit Außenminister Gebran Bassil:", "Entweder gehen Sie tapfer vorwärts als unabhängige und stolze Nation, oder Sie lassen es zu, dass die dunklen Absichten des Iran und der Hisbollah ihre Zukunft bestimmen.", "Auf Fragen der anwesenden Reporter reagierte Pompeo nicht.", "Der Anführer der Hisbollah, Hassan Nasrallah, kritisierte den US-Außenminister für seinen Versuch, die Libanesen zu spalten und gegen die Hisbollah aufzubringen. Das sei vermutlich der einzige Grund gewesen, warum Pompeo überhaupt in den Libanon gekommen sei. Der US-Diplomat sei ein \"Lügner\", wenn er sage, die Vereinigten Staaten unterstützten die Rückkehr der Flüchtlinge nach Syrien.", "\"Die USA haben syrische Flüchtlinge daran gehindert, das Lager Rukban oder auch andere Lager zu verlassen, um nach Hause zurückzukehren\", so Nasrallah. Die USA seien im Nahen Osten einzig an Israel interessiert. Die Entscheidung von US-Präsident Donald Trump, die syrischen Golanhöhen als Teil des israelischen Territoriums anzuerkennen, zeige, dass \"die US-Administration weder die Vereinten Nationen anerkennt noch das Völkerrecht\". Washington benutze die UN und das Völkerrecht nur, wenn es den eigenen Interessen diene.", "Die Angriffe gegen die der neuen libanesischen Regierung angehörenden Hisbollah sind darauf zurückzuführen, dass die Partei drei Ministerien übernommen hat. Dazu gehört auch das finanzstarke Gesundheitsministerium, über das internationale Hilfsgelder für die Versorgung der syrischen Flüchtlinge verteilt werden. Es wird von dem Internisten Jamil Jabak geleitet, der als Unabhängiger kandidierte, der Hisbollah allerdings nahesteht. Den USA ist das Grund genug, den Libanon zu warnen, dass Gelder nicht mehr fließen könnten.", "Die US-Politik gegenüber dem Libanon sei \"schizophren\", sagte Randa Slim vom Middle East Institute  in Washington gegenüber der libanesischen Tageszeitung The Daily Star. Wie solle der Libanon hart gegen die Hisbollah und den Iran vorgehen und gleichzeitig die Stabilität des Landes erhalten? Bereits im Juli 2017 hatte der damalige und aktuelle Ministerpräsident Saad Hariri in der Zeitschrift Politico auf die Frage zu seiner Kooperation mit der Hisbollah erklärt, seine Aufgabe sei es, das Land stabil zu halten. Und wie könne das gehen, wenn im Libanon mehr als eine Million Flüchtlinge lebten? \"Wir müssen eine Art der Verständigung finden, sonst wird es uns wie Syrien ergehen\", so Hariri. \"Um die Stabilität des Libanon zu erhalten, einigen wir uns auf bestimmte Sachen, auch wenn wir in politischen Fragen uneins sind.\""], "Libanon will Hilfe für die Rückkehr syrischer Flüchtlinge": ["Zurück in Washington, schlug US-Außenminister Mike Pompeo andere Töne an. Man wolle die Rückkehr syrischer Flüchtlinge aus dem Libanon nach Syrien unterstützen, sagte er am Mittwoch vergangener Woche bei einer Anhörung im Senats-Unterausschuss für Verteidigung, bei der es um den Haushalt des Außenministeriums für 2020 ging. Die Flüchtlinge seien für den Libanon eine \"Belastung\" und ein \"Risiko\" für die Stabilität des Landes und \"seine Demokratie\", so Pompeo. Man sei mit \"arabischen und westlichen Partnern\" im Gespräch darüber, wie in Syrien Bedingungen geschaffen werden könnten, die die Rückkehr ermöglichten. Das sei, \"was die Libanesen wollen\", und es sei auch \"das Beste für die Flüchtlinge\".", "Tatsächlich sind seit Dezember 2017 nach Angaben der libanesischen Sicherheitsbehörden 170.000 syrische Flüchtlinge in ihre Heimat zurückgekehrt. Die Zahl setzt sich etwa zur Hälfte aus Personen zusammen, die im Rahmen eines von den libanesischen Sicherheitsbehörden in Absprache mit der syrischen Regierung organisierten Rückkehrprogramms den Libanon verließen, und zur anderen Hälfte aus Personen, die auf eigene Faust nach Syrien zurückkehrten.", "Anlässlich einer kürzlich in Brüssel tagenden \"Geberkonferenz\" von EU und UN hatten EU-Vertreter deutlich gemacht, dass die Finanzierung eines Rückkehrprogramms syrischer Flüchtlinge ebenso wenig vorgesehen sei wie Hilfe beim Wiederaufbau des Landes, solange dort keine politischen Veränderungen stattfänden.", "Der russische Botschafter im Libanon Alexander Sasypkin hatte bereits zum Jahreswechsel erklärt, dass die Rückkehr der Flüchtlinge nicht mit einer politischen Lösung in Syrien verknüpft werden sollte. Frankreich und Deutschland müssten begreifen, \"dass Investitionen in den Wiederaufbau Syriens und in die Zukunft des Landes in ihrem Interesse\" seien, so der Botschafter. Russland suche die Lösung des Konflikts in einem \"nationalen syrischen Dialog\". Den werde es nicht geben, wenn man Wiederaufbauhilfe mit politischen Forderungen verknüpfe.", "Die Haltung des Westens, Unterstützung an politische Bedingungen zu knüpfen, wird im Libanon nicht mehr ohne Weiteres akzeptiert, zumal es von Russland politische und wirtschaftliche Kooperationsangebote gibt. Spätestens mit den Entscheidungen, Jerusalem als \"ewige Hauptstadt Israels\" und den syrischen Golan als Teil des israelischen Territoriums anzuerkennen, haben die USA auch ihre Rolle als politischer Vermittler im Nahen Osten verloren."], "Russland im Nahen Osten – ein einzigartiger Makler": ["Anders als die US-Regierung, tritt Moskau gegenüber dem Libanon kooperativ, vermittelnd und mit konkreten Angeboten auf, sagte Dmitri Trenin vom Carnegie Zentrum in Moskau gegenüber The Daily Star. Das betreffe auch den Umgang mit der Hisbollah und dem Iran. Russland habe sich als \"einzigartiger Makler zwischen den konkurrierenden Interessen in Teilen des Nahen Ostens\" positioniert. Das Auftreten von Pompeo in Beirut stehe in deutlichem Kontrast zum Auftreten Russlands.", "Kurz nach dem Pompeo-Besuch folgte der libanesische Präsident Michel Aoun gemeinsam mit seinem Außenminister Bassil vergangene Woche einer offiziellen Einladung nach Moskau. Während des zweitägigen Aufenthalts wurde auch über russische Investitionen in den libanesischen Öl- und Gassektor gesprochen. Die russische Firma Nowatek ist Teil eines Konsortiums, das Ende 2019 mit der Exploration von Öl und Gas vor der libanesischen Küste beginnen will. Die Firma Rosneft erhielt einen 20-Jahres-Vertrag für die Erneuerung und Erweiterung von Öl- und Gasanlagen in Tripoli.", "Schließlich bat Aoun seinen russischen Amtskollegen Wladimir Putin auch um Unterstützung bei der Rückkehr der syrischen Flüchtlinge. Mit Erfolg, wie aus einer Erklärung des libanesischen Präsidentenpalastes hervorgeht. Russland will die Rückkehr der Flüchtlinge unterstützen und dafür eng mit Damaskus zusammenarbeiten. Konkret sollen Rückkehrer mit einer sicheren Unterkunft und Hilfe für den Unterhalt versorgt werden.", "In der 15-Punkte Erklärung der beiden Präsidenten wurden schließlich die Rolle der UN und der Kampf gegen den Terrorismus unterstrichen. Die staatliche Souveränität wurde betont, der Einsatz extremistischer und terroristischer Organisationen zum Zwecke der Destabilisierung von Staaten zurückgewiesen. Die Lage in Syrien müsse sowohl auf Basis der UN-Sicherheitsratsresolution 2254 als auch der Ergebnisse des Nationalen Dialogkongresses in Sotschi gelöst werden. Die \"effektive und fruchtbare Arbeit\" des Astana-Formats, in dem Russland, der Iran und die Türkei kooperieren, wurde begrüßt.", "In Sachen der syrischen Flüchtlinge werde man kooperieren, in Sachen Libanon wurde das UN-Interimsmandat UNIFIL betont. Besorgnis wurde über die Lage im Jemen geäußert. Zur Sicherung des Friedens im Nahen  Osten sei eine gerechte Lösung für die Palästinenser und die Anerkennung ihrer Rechte erforderlich, heißt es in der Erklärung. Um zukünftige Kriege im Nahen Osten zu verhindern, solle die Region zu einer atom- und massenvernichtungswaffenfreien Zone werden. Der bilaterale Dialog soll ausgebaut, international müsse ein Dialog zwischen den Zivilisationen, Kulturen und Religionen entwickelt werden.", "Russland könne in Zukunft die Rolle eines \"Sicherheitsmanagers\" im Nahen Osten übernehmen, so Trenin. Sollte Moskau nach Syrien seinen Einfluss auch im Libanon festigen, werde das den westlichen Einfluss zurückdrängen. The Daily Star zitiert einen namentlich nicht genannten \"westlichen Diplomaten\" mit den Worten:", "Je mehr der Libanon sich in Richtung der russisch-syrisch-iranischen Achse orientiert und niemand dagegenhält, desto leichter werde der Libanon vom Westen 'abgeschnitten'.", "Für die Libanesen und die syrischen Flüchtlinge stellt sich diese Frage nicht. Wenn es zu einer Kooperation der libanesischen Regierung mit Moskau und Damaskus kommt, um die humanitäre Krise der Flüchtlinge und ihre freiwillige und sichere Rückkehr zu lösen, ist das für alle Seiten gut. Jenseits strategischer und machtpolitischer Interessen wollen die Menschen im Libanon wie in Syrien für sich und ihre Kinder nur ein gutes Leben."]}}, "recommendations": ["https://deutsch.rt.com/international/86597-golanhoehen-usa-isolieren-sich-mit-anerkennung-von-israels-anspruch/", "https://deutsch.rt.com/der-nahe-osten/85674-dritte-geberkonferenz-von-eu-uno-zu-syrien/", "https://deutsch.rt.com/kurzclips/86316-syriens-un-botschafter-usa-sind/"]}