{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/gesellschaft/96354-menschenschmuggel-mit-einkaufstrolley/", "query_keywords": ["einwander", "migrant"], "creation_date": "03.01.2020", "last_modified": "03.01.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": [], "content": {"title": "Menschenschmuggel mit Einkaufstrolley: Spanische Grenzbeamte finden Kind in Obst und Gemüse", "description": "Die spanische Polizei hat an der Grenze zwischen der Exklave Melilla und Marokko zwei mutmaßliche Menschenschmuggler gefasst. Das Merkwürdige an dem Fall war das Transportmittel, in dem ein zehnjähriger Junge aus Palästina illegal in die EU einreisen sollte.", "body": {"": ["Nach Angaben der spanischen Polizei ereignete sich der Vorfall gegen 13 Uhr (Ortszeit) am Übergang Beni Enzar. Den Grenzbeamten fiel eine Frau auf, die zu Fuß nach Melilla gehen wollte. Sie hatte einen Einkaufstrolley dabei, der den Beamten verdächtig erschien. Das Gewicht des Trolleys übertraf offenbar jenes eines herkömmlichen Einkaufs. Als die Agenten die Obst- und Gemüsetüten aus dem Trolley holten, erblickten sie unter diesen den Kopf eines Kindes. Der Junge war wohlauf und hatte Dokumente dabei, die ihn als einen zehnjährigen Palästinenser auswiesen. Die Polizei stellte fest, dass sich seine Mutter bereits im Auffangzentrum für Einwanderer in Melilla befand. Der Zehnjährige wurde seiner Mutter übergeben.", "Die 38-jährige Marokkanerin, die den Jungen illegal nach Melilla bringen wollte, wurde festgenommen. Die Polizei verhaftete auch ihren mutmaßlichen Komplizen. Der 34-jährige Marokkaner hatte der Verdächtigen beim Transport des Trolleys geholfen und musste sich nach Angaben der Ermittler darum kümmern, dass die Prozedur ohne Komplikationen verläuft.", "Mehr zum Thema - Schmuggel der Menschenhändler: Spanische Grenzbeamte entdecken erstaunliches Migranten-Versteck"]}}}