{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/international/83635-ausgetraeumt-abgelehnter-asylbewerber-berichtet-nach/", "query_keywords": ["flüchtl", "asyl"], "creation_date": "05.02.2019", "last_modified": "05.02.2019", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Afghanistan", "Asyl", "Deutschland", "Finnland", "Frankreich", "Justiz", "Kabul", "Polizei", "Polizeigewalt", "Schweden", "Sicherheit", "International", "Interviews"], "content": {"title": "Ausgeträumt: Ein abgelehnter Asylbewerber berichtet von seiner Abschiebung nach Kabul", "description": "Seit einem Monat ist Hadi wieder in Afghanistan. Nach vier Jahren in Schweden wurde er abgeschoben. Er sucht nach einem Neuanfang und hat Angst, unter der Brücke zu landen, dort, wo sich die Drogenabhängigen aufhalten. Darunter viele der aus Deutschland und Schweden Abgeschobenen.", "body": {"": ["Fast täglich kommen in Kabul Flugzeuge aus Deutschland, Schweden, Finnland und Österreich mit abgelehnten Asylbewerbern an. Hadi (Name von der Redaktion geändert) ist 20 Jahre alt, gehört der Volksgruppe der Hazara an und wirkt wie ein verlorenes Kind in der Millionenstadt Kabul. Um sich keine Krankheit einzufangen, trägt er einen Mundschutz. Die Arztkosten würde er wohl nicht bezahlen können. In seiner alten Heimat fühlt er sich fremd. Nach vier Jahren passt er dort nicht mehr hin. Schweden hat ihn verändert und die Menschen sehen es ihm an. Zu träumen wagt er nicht mehr. Hadi sprach mit RT Deutsch über seine Situation."], "Wie lange sind Sie schon zurück in Afghanistan? Für wie lange waren Sie in Schweden?": ["Ich war vier Jahre lang in Schweden. Ich hatte Pech und geriet in die Hände der Polizei. Ich musste mich jeden Dienstag melden und mit meinem Namen unterschreiben. Aber in der letzten Woche sagte die Polizei (während meines wöchentlichen Besuchs): \"Sie können nicht gehen, wir schicken Sie zurück nach Afghanistan.\" Überall war Polizei um mich herum, ich konnte nicht weg. Ein Jahr lang lebte ich in einem Flüchtlingscamp, dann mit einer Aktivistin und danach in einer Wohnung mit vier anderen Jungen. Die Wohnung hatte eine Aktivistin besorgt. Nachdem ich drei Ablehnungsbescheide erhielt, gab es kein Geld mehr. Nur noch von \"Redda Barn\". Ungefähr 500 bis 800 SEK pro Monat. Das war alles.", "Ich wollte, wie viele andere junge Afghanen, nach Frankreich, um es dort zu versuchen. Damit versuchen abgelehnte junge Afghanen, einer Abschiebung zu entgehen. Aber vorher schnappten sie mich. (...) Ich wurde von Abschiebehaft zu Abschiebehaft gebracht. So viel Polizei kam. Sie sagten allen, sie müssten sich bereit machen: \"Packt eure Sachen\". 43 Flüchtlinge und 55 Polizisten. Sie hatten Spaß, als gingen sie zu einem Picknick. Sie waren echt gut gelaunt. Ich fragte sie: \"Macht euch dieser Job Spaß?\" \"Ja\", sagte eine Polizistin. \"Wir fliegen nach Afghanistan und zurück. Ich mag Flugzeuge.\" Ich sagte zu ihr: \"Es geht um mein Leben\". Ein Polizist entgegnete: \"Ihr lügt und betrügt. Ihr müsst abgeschoben werden.\"", "In der Nacht saß eine Polizistin neben mir im Flieger und wir hatten eine lange Diskussion über afghanische Flüchtlinge. Sie ließ mich nicht aufstehen. Da war auch ein riesiger Mann, der mich bewachte. Wenn ich zur Toilette ging, durfte ich nicht die Tür schließen.", "Als wir in Kabul ankamen, gab es einen schwedischen Repräsentanten, der als einziger von den Schweden aus dem Flugzeug stieg. Er sagte, wir könnten jetzt wieder in unserem Land leben. Auch die afghanische Polizei hieß uns willkommen und gab uns 1.500 Afghani (ca. 17 Euro).", "Auch schon vorher war ich mal in Abschiebehaft, zwei Wochen lang. Ich ging juristisch dagegen vor und gewann. Aber zuletzt hatte ich keine Chance mehr. In Schweden hatten sie mein Alter von 16 auf 18 hochgesetzt. Sie machten keine Röntgenaufnahmen, um mein Alter festzustellen, obwohl ich darum bat. Mein \"Gutmann\" (Schwedische volljährige Bezugsperson für einen minderjährigen Flüchtling, Privatpersonen, die sich um Flüchtlinge kümmern) und mein Anwalt waren dagegen. Den Schleppern zahlte ich damals 6.000 Euro, heute kostet es mehr."], "Wie haben Sie die 6.000 Euro finanziert?": ["Ich verkaufte alles, was ich besaß. Mein Motorrad, mein Auto, und ich hatte ein wenig Geld. Ich musste weg, meiner Zukunft wegen."], "Wo leben Sie jetzt?": ["In einem Studentenheim. Es kostet viel Geld im Monat. Schwedische Aktivisten haben ein Haus für die Abgeschobenen angemietet. Da kann ich danach für drei Monate wohnen. Ich bekomme Unterstützung von Freunden und meinem ehemaligen Lehrer in Schweden. Was ich jetzt fühle, ist, dass ich lieber in Schweden als in meinem eigenen Land leben möchte. Zur Schule gehen und studieren – mit Freunden. Die Menschen in Schweden sind sehr gut.", "Eine Woche nachdem ich in Kabul ankam hatte ich zwischen 70 und 80 Dollar in meiner Tasche. Ich war in einem Taxi und die fragten mich nach meiner Kleidung, meinem Ohrring. Woher ich käme, wollten sie wissen. Danach nahmen sie mir das Geld weg. Ich war so traurig und wütend."], "Welche Hauptprobleme sehen Sie in Ihrem Land?": ["Überall in meinem Land, besonders mit den Leuten. Das Land ist in Ordnung, aber die Menschen trauen sich gegenseitig nicht. Sie sind ungebildet und arm. Sie respektieren nicht die Rechte der anderen. Die Regierung schert sich auch nicht um die Menschen. Es gibt eine Überbevölkerung in Kabul. Es werden immer mehr. Die jungen Menschen haben keine Arbeit.", "So viele Probleme überall, die nicht so leicht gelöst werden können. Nicht nur Finnland, Deutschland, Pakistan, der Iran – alle deportieren Afghanen zurück. Ich denke, daran wird sich, solange ich lebe, nichts ändern."], "Glauben Sie, helfen zu können und Ihren Teil zu einer besseren Gesellschaft beizutragen?": ["Ich bin jetzt sehr hilflos. Meine Familie ist hilflos. Ich versuche, mehr Freundschaften zu knüpfen. Ich versuche, Kindern in meinem Land zu helfen. Das ist auch eine gute Möglichkeit. Aber ich kann nicht mehr tun. Wenn ich nicht an mehr Geld komme, muss ich betteln gehen. Es geht ums Überleben. Das ist das Problem hier. Die Menschen leben nicht, sie überleben."], "Sind Sie mit den falschen Erwartungen nach Schweden gekommen?": ["Die Dinge haben sich geändert, als unser Präsident einen Vertrag mit den EU-Ländern geschlossen hat. Tausende von Afghanen wurden abgeschoben. Zurück nach Afghanistan. Wir sind noch immer Flüchtlinge in unserem Land. Es ist nicht mein Problem, nicht das Problem Schwedens. Vielleicht stammt das Problem aus unserem Land, dass wir kein Respekt erhalten. Sie geben uns keine Rechte im Land."], "Also glauben Sie nicht an eine bessere Zukunft?": ["Oh Gott, nein. Die Regierung wird von Persern geführt. Sie wollen immer bestimmen. Sie tun alles, um an der Macht zu bleiben. (...) Es gibt viele Kämpfe und Konkurrenz zwischen den einzelnen ethnischen Gruppen. In Afghanistan gibt es nur Rassisten."], "Wie sieht es mit der Rolle der Frauen aus?": ["Die leben in einem Gefängnis. Als Mann finde ich das traurig, denn sie haben noch mehr Probleme als ich. Es ist wirklich scheiße für sie. Das tut mir sehr leid. Sie haben keine Rechte, auch nicht um zu fliehen. Es ist schwer für sie. Manche denken, es sei unmoralisch, eine Frau ohne Mann nach draußen gehen zu lassen."], "Da ist Schweden ein großer Kontrast hierzu.": ["Ich wünschte unser Land würde auch so. Aber es gibt Tausende von Problemen."], "Wie haben die vier Jahre in Schweden Sie verändert?": ["Um 360 Grad. Ich war eine Art Rassist, ich war dumm. Ich dachte, ich war weise, aber ich war ein Idiot. Während meiner Reise lernte ich verschiedene Leute kennen, verschiedene Kulturen. Als ich diese Menschen traf, hat das mein ganzes Weltbild verändert. Für die war ich einfach nur ein normaler Mensch."], "Was haben Sie": [], "gelernt?": ["Schweden lehrte mich, offener zu sein. Jetzt denke ich, jeder sollte ein Leben nach seinem Wunsch führen. Jeder muss frei sein. Davor wollte ich, dass Menschen auf eine bestimmte Art leben. Ich war ein ernsthafter Moslem und der Ansicht, dass alle so leben müssen. Auch in Bezug auf Frauen hatte ich dumme Ideen. Das hat sich verändert. Jeder Mensch ist gleich. Ich habe mich sehr verändert.", "Hier denken die Leute jetzt, ich sei konvertiert und nicht mehr Moslem. Die halten mich jetzt für einen Idioten. In Schweden hatte ich eine Freundin arabischer Herkunft. Aber wegen der Polizei haben wir uns getrennt. Es hatte keine Zukunft."], "Was haben Sie jetzt für Pläne? Was gedenken Sie zu tun?": ["Meine Freunde in Schweden boten mir an, einen Kurs zu belegen. Ich sagte: Gut ich nehme an einem Computerkurs in Programmierung teil. Ich fand auch einen Freiwilligen-Job, wo ich mittellose und obdachlose Kinder in Englisch und anderen Bereichen unterrichte."], "Wo ist ihre Familie? Haben Sie Kontakt?": ["Seit ich in Kabul bin, konnte ich sie nicht anrufen. Die Taliban haben mein Dorf angegriffen. Eine schwedische Aktivistin ist dort hingereist und hat meine Familie für mich getroffen. Es geht ihnen gut, aber ich habe sie noch nicht gesehen. Die Wege sind von den Taliban blockiert. Ich trage so viele Papiere mit mir auf Englisch. Wenn sie das sehen, werden sie mich verhaften. Es ist ein großes Risiko für mich, dorthin zu gehen. Meine Familie wohnt nahe der Grenze. Ich kann ihnen dort nicht helfen.", "Ich warte auf Unterstützung aus Schweden von den Behörden. Sie sagten mir, ich werde 2.000 Euro erhalten, wenn ich nach Kabul reise. Ich warte noch immer darauf. Sie meldeten sich bei mir und sagten, sie würden bald eine endgültige Entscheidung treffen. Ich sollte ihnen sagen, was ich mit dem Geld vorhabe, weil ich minderjährig sei. Ich fragte sie: \"Was reden Sie denn da? Sie haben mich doch (auf den Papieren) zu einem Erwachsenen gemacht.\" In Schweden meinten sie nämlich, sie könnten nicht bestätigen, ob ich minderjährig oder volljährig sei. Aber in Bezug auf das Geld, jetzt, wo ich wieder hier bin, bin ich minderjährig.", "Es wird vielleicht fünf Monate dauern, bis ich das Geld erhalte."], "Wenn Sie jemand fragt, ob es sich lohnt, nach Schweden zu flüchten und dort Asyl zu beantragen, würden Sie diese Person dazu ermutigen oder nicht?": ["Es ist es wert. Ich habe versucht, allen Problemen davonzulaufen, um einfach ein normales Leben zu führen. Es war meine erste Reise, sie war sehr lang, aber ich habe dadurch so viel gewonnen. Ich habe viel gelernt, bin viel offener. Aber das Problem war, dass sich alles verändert hat, alle Hilfe ist weg. Nichts ist wirklich möglich für mich."], "Wenn täglich so viele Menschen zurückgeschickt werden, die alle wie Sie etwas hinzugelernt haben, gibt es dann vielleicht die Chance auf eine bessere Gesellschaft?": ["Ja, die jungen Leute sind anders. Aber auch die Situation in Afghanistan hat sich verändert. Wenn man Hunger hat und kein Essen, dann muss man etwas tun. Es gibt viele Arten, an Geld zu kommen. Auch Stehlen und Bestechen gehören dazu. Die Menschen sind so anpassungsfähig in unterschiedlichen Situationen."], "Manche der abgelehnten Asylbewerber nehmen auch Drogen.": ["Sie haben sie nicht gesehen, die Menschen, die unter der Brücke in Kabul vegetieren. Als ich über die Brücke ging, sah ich sie mir an und fragte mich, wie man nur so leben könne. Sie nehmen Opium. Diese Menschen sind in der schlimmsten Lage, die ich je in meinem Leben gesehen habe. Ihnen ist alles egal, ich weiß nicht, was der Sinn in deren Leben ist.", "Da bin ich froh, dass ich etwas Hilfe habe. Ich liebe es, etwas über Programmierung zu lernen. Für ein paar Monate helfen sie mir, zu studieren. Der Kurs dauert zwei Monate."], "Werden Sie an der Universität studieren können?": ["Oh nein. Es ist gerade sehr schwierig. In Schweden habe ich an dem Gymnasium begonnen. Ich studierte ein Jahr lang, dann konnte ich nicht weitermachen. Es ist hier sehr schwer. In Schweden ist es leicht. Aber in Afghanistan muss man 16 Fächer lernen, alle mathematischen Formeln erlernen, Physik, Chemie. Mein Hirn ist voller Probleme.", "In Schweden wollte ich erst Programmierer werden. Dann dachte ich, dies sei nicht möglich. Ich entschloss mich für die Kunst. Aber ich war nicht gut genug. Dann begann ich mit einer Ausbildung zum Elektriker. Aber schließlich wurde ich abgeschoben."], "Werden Sie versuchen, wieder zurückzukehren?": ["Es ist nicht leicht, es ist zu teuer."], "Stimmten Ihre Eltern der Flucht zu?": ["Ja, sie stimmten zu. Es ist besser, zu sterben als zu leben und vor den Augen der Eltern zu sterben. Ich sprach mit ihnen darüber, dass wir in einem Gefängnis leben. Sie sagten: \"In Ordnung, geh!\" Auf dem Weg half ich einigen Familien. Ich trug einen sieben Jahre alten Jungen auf meinem Rücken. Meine Knie schmerzten so sehr. Da waren so viele Kinder, die Hilfe brauchten. Ich sagte den anderen, dass, wenn man das hier überstanden und anderen geholfen hat, dann hat man etwas Gutes getan. Die anderen Flüchtlinge aber wollten nicht. Sie meinten, in der Hölle wäre man stattdessen jung und könne ihnen dort helfen.", "Ich denke darüber nach, was mich in der Zukunft am Leben hält. Ich möchte nicht so leben. Ich will kein Mensch sein, der um Essen bettelt.", "Das Interview führte RT Deutsch-Redakteurin Olga Banach."]}}, "recommendations": []}