{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/europa/81968-italien-nordkoreanischer-diplomat-verschwindet-spurlos/", "query_keywords": ["geflücht", "asyl"], "creation_date": "03.01.2019", "last_modified": "03.01.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Diplomatie", "Italien", "Korea", "Nordkorea", "Politik", "International"], "content": {"title": "Italien: Nordkoreanischer Diplomat verschwindet spurlos", "description": "Der südkoreanische Geheimdienst berichtet von dem Verschwinden eines hochrangigen nordkoreanischen Diplomaten. Er gilt seit Wochen als vermisst. Bislang fehlt jede Spur. Er soll mit seiner Familie um Asyl gebeten haben. Eine Flucht nach Südkorea ist nicht bestätigt.", "body": {"": ["Die südkoreanische Zeitung JoongAng Ilbo berichtet, dass der nordkoreanische Diplomat Jo Song-gil Anfang Dezember um Asyl für seine Familie und sich gebeten hatte. Jo führte seit Oktober 2017 vertretungsweise die Botschaft in Rom. Der eigentliche nordkoreanische Botschafter Mun Jong-nam war aufgrund der Raketentests Nordkoreas des Landes verwiesen worden.", "Der jetzige Aufenthaltsort des Geschäftsträgers der nordkoreanischen Botschaft in Italien und seiner Frau sei unbekannt, berichtete der Abgeordnete Kim Min-ki am Donnerstag nach Berichten südkoreanischer Sender. Der Geheimdienst habe ihn und andere Abgeordnete hinter verschlossenen Türen über den Fall informiert.", "Jo wäre der höchste Diplomat aus Nordkorea seit 2016, dessen Flucht bekannt würde. Vor drei Jahren war der stellvertretende nordkoreanische Botschafter Londons, Thae Yong-ho, mit seiner Familie nach Südkorea geflüchtet. Berichte über die Flucht von hochrangigen nordkoreanischen Regierungsbeamten sind selten. Jo soll der Sohn oder Schwiegersohn eines hochrangigen Offiziellen der nordkoreanischen Regierung sein.", "Südkoreanischen Berichten zufolge nutzte Jo offensichtlich eine Gelegenheit, sich abzusetzen, nachdem ihn die Regierung in Pjöngjang zurückbeordert hatte. Er befinde sich unter dem Schutz der italienischen Behörden. Ob er sich nach Südkorea absetzen wolle, sei unklar. Nach den Informationen des Geheimdienstes verließen Jo und seine Frau bereits Anfang November das Botschaftsgelände mit unbekanntem Ziel. Es habe keinen Kontakt zur südkoreanischen Regierung gegeben.", "Aus Kreisen des italienischen Außenministeriums hieß es, dass das Ministerium \"seinerzeit\" über einen Wechsel von Botschaftsfunktionären unterrichtet worden sei. Einen Asylantrag eines hochrangigen Diplomaten habe es in den vergangenen Wochen nicht gegeben. Südkoreanische Medien hatten im Jahr 2017 berichtet, dass seit 2015 eine unbekannte Zahl von Diplomaten aus Nordkorea nach Südkorea gekommen sei.", "Die nordkoreanische Botschaft in Rom eröffnete im Juli 2000 und bestand aus einem vierköpfigen Team. Jo und ein weiterer Diplomat waren mit politischen Angelegenheiten betraut, zwei weitere Botschaftsmitarbeiter kümmerten sich um die Ernährungs- und Landwirtschaftsorganisation der Vereinten Nationen (FAO). Offizielle Verbindungen zwischen süd- und nordkoreanischen Botschaftsvertretern in Rom gibt es derzeit keine.", "(rt deutsch/dpa)"]}}, "recommendations": ["https://deutsch.rt.com/newsticker/81626-sud-und-nordkorea-legen-grundstein/", "https://deutsch.rt.com/international/81932-trump-kundigt-an-treffen-mit/"]}