{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/international/99045-erdogan-will-mehr-nato-unterstuetzung-eu-haelt-am-fluechtlingsabkommen-fest/", "query_keywords": ["migration", "migrant", "flüchtl", "asyl"], "creation_date": "10.03.2020", "last_modified": "10.03.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Flüchtlinge", "Griechenland", "NATO", "Recep Tayyip Erdoğan", "Syrien", "Türkei", "Ursula von der Leyen", "International"], "content": {"title": "Erdoğan will mehr NATO-Unterstützung – EU hält am Flüchtlingsabkommen fest", "description": "Bei seinem Besuch in Brüssel hat der türkische Präsident Recep Tayyip Erdoğan angesichts der Eskalation im Bürgerkriegsland Syrien mehr Hilfe von der NATO gefordert. Die Europäische Union will bezüglich der Flüchtlingskrise weiterhin an ihrem Abkommen mit der Türkei festhalten.", "body": {"": ["Erdoğan erklärte nach seinem Treffen am Montag mit NATO-Generalsekretär Jens Stoltenberg in Brüssel, die Türkei erwarte \"klare Unterstützung\" von den Verbündeten. Die Grenze der Türkei zu Syrien sei gleichzeitig die südöstliche Grenze der NATO zu der Konfliktregion. Europa habe \"nicht den Luxus\", die Situation im Bürgerkriegsland zu ignorieren.", "Erdoğan betonte, dass die Türkei bereits rund 3,6 Millionen Flüchtlinge aus Syrien aufgenommen habe. Er habe mit Stoltenberg auch über das Thema Flüchtlinge gesprochen.", "Die Türkei unterstützt im syrischen Konflikt islamistische Rebellen. In den vergangenen Wochen waren die militärischen Auseinandersetzungen in der Provinz Idlib eskaliert. Mindestens 34 türkische Soldaten starben Ende Februar bei einem Luftangriff, für den die Regierung in Ankara die syrische Regierung verantwortlich macht. Vergangene Woche hatte Erdoğan mit dem russischen Präsidenten Wladimir Putin eine Waffenruhe in Idlib ausgehandelt.", "Diplomaten zufolge hatte die Türkei jüngst eine Liste mit zehn Forderungen bei der NATO hinterlegt. Darunter ist der Ruf nach mehr Luftverteidigung an der türkischen Grenze zu Syrien, mehr Aufklärungsflugzeugen und mehr Schiffen im östlichen Mittelmeer. Zudem fordert die Türkei auch den Einsatz von Drohnen zur Überwachung.", "NATO-Generalsekretär Jens Stoltenberg betonte am Montag, das Bündnis unterstütze die Türkei schon jetzt stark und werde sich der Sicherheit der Türkei auch weiterhin verpflichtet fühlen. Man überprüfe außerdem, was man darüber hinaus tun könne."], "Von der Leyen will am Flüchtlingsabkommen festhalten": ["Die Europäische Union steht nach wie vor zum Flüchtlingspakt mit der Türkei. Das Abkommen bleibe gültig, sagte EU-Kommissionspräsidentin Ursula von der Leyen am Montagabend nach einem Treffen mit dem türkischen Präsidenten Erdoğan. Nun werde man analysieren, welche Teile nicht umgesetzt wurden und warum.", "Meinungsverschiedenheiten zur Umsetzung des Abkommens sollten der EU-Außenbeauftragte Josep Borrell und der türkische Außenminister Mevlüt Çavuşoğlu in den nächsten Tagen gemeinsam mit einem Team von Fachleuten klären, ergänzte EU-Ratschef Charles Michel. Sowohl Michel als auch von der Leyen lobten, dass dieses Gespräch mit Erdoğan stattgefunden habe. Von der Leyen bewertete es als konstruktiv. Beide präsentierten aber keine konkreten Ergebnisse. Erdoğan nahm an ihrer Pressekonferenz nicht teil.", "Die Krisensitzung zwischen von der Leyen, Michel und Erdoğan war kurzfristig anberaumt worden. Das Verhältnis zwischen Brüssel und Ankara ist äußerst angespannt. Erdoğan hatte Ende Februar erklärt, die Grenze der Türkei zur EU sei nun für Migranten offen und verstieß damit gegen das gemeinsame Flüchtlingsabkommen. Tausende Migranten hatten sich daraufhin auf den Weg in Richtung Griechenland gemacht. Dort wurden sie allerdings am Grenzübertritt gehindert, auch mit Tränengas und Wasserwerfern. Von Seiten der Migranten flogen immer wieder Steine. Zudem nimmt Griechenland vorübergehend keine Asylanträge mehr an, was Hilfsorganisationen kritisieren."], "Griechenland solle sich \"mäßigen\"": ["Von der Leyen rief die Regierung in Athen nun erstmals zur Mäßigung auf. Übermäßige Gewalt müsse vermieden und die Grundrechte müssten gesichert werden – darunter das Recht, in der EU einen Asylantrag zu stellen. Es war das erste Mal, dass die CDU-Politikerin zum griechischen Vorgehen etwas auf Distanz ging. Bei einem Besuch vor einer Woche an der griechischen Grenze zur Türkei hatte sie sich noch vorbehaltlos hinter das Vorgehen Griechenlands gestellt.", "\"Heute sind wir inmitten eines tiefen Dilemmas\", sagte von der Leyen. Die Geschehnisse wiesen eindeutig auf politisch motivierten Druck an den EU-Außengrenzen hin. Zugleich bräuchten die Migranten, die an der Grenze ausharrten ebenso Hilfe, wie auch Griechenland.", "Die Bundesregierung stellte am Montag klar, dass die Migranten an der griechischen Grenze nicht ohne Weiteres nach Europa oder nach Deutschland weiterziehen können. \"Die Türkei, ganz klar, trägt die Verantwortung dafür, diese verzweifelten Menschen in eine Sackgasse geschickt zu haben\", sagte Regierungssprecher Steffen Seibert. Er reagierte damit auch auf Äußerungen Erdoğans. Der Präsident hatte Griechenland am Sonntag unverhohlen dazu aufgerufen, die Migranten an der Grenze in Richtung Mitteleuropa durchzulassen."], "Merkel: \"2020 ist nicht 2015\"": ["Bundeskanzlerin Angela Merkel sagte, es gelte in der aktuellen Migrationskrise, solche Zustände wie vor fünf Jahren zu vermeiden. \"2020 ist nicht 2015\", sagte sie. Die Bürger könnten erwarten, dass es die Politik schaffe, Flucht und Migration zu ordnen, zu steuern und zu verringern. Merkel nannte das Vorgehen der Türkei an der Grenze zu Griechenland erneut \"inakzeptabel\". Bei allem Verständnis für die große Last der Türkei, die 3,6 Millionen Flüchtlinge aus Syrien aufgenommen habe, könne diese kein Verständnis erwarten, wenn sie eigene Probleme auf dem \"Rücken\" von Flüchtlingen zu lösen versuche – die dann an der Grenze in einer Sackgasse landeten.", "Der griechische Ministerpräsident Kyriakos Mitsotakis sagte auf derselben Veranstaltung in Berlin, Griechenland und die EU lassen sich von der Türkei nicht \"erpressen\". Die Türkei versuche, aus Zehntausenden von Migranten \"illegale Eindringlinge\" zu machen. Die EU-Außengrenze müsse geschützt werden. Auch Regierungssprecher Seibert sagte, illegale Grenzübertritte können nicht erzwungen werden, \"schon gar nicht mit Gewalt\".", "Von der Leyen betonte mit Blick auf schutzbedürftige Flüchtlingskinder auf den griechischen Ägäis-Inseln, diesen Verletzlichsten müsse geholfen werden. Es sei dringend nötig, Menschen auf das europäische Festland zu bringen. Es gebe bereits positive Reaktionen auf ihren Appell von vergangener Woche an die EU-Staaten, etwa von Frankreich, Portugal, Luxemburg, Finnland und Deutschland.", "SPD und Union hatten in der Nacht bei einem Treffen im Kanzleramt beschlossen, dass Deutschland zusammen mit anderen EU-Staaten bis zu 1.500 Kinder aus den Flüchtlingslagern auf den griechischen Inseln aufnimmt. Ein Sprecher des Bundesinnenministeriums betonte, diese humanitäre Aktion sei kein deutscher Alleingang.", "Es gehe dabei um Kinder, die schwer erkrankt oder unbegleitet und jünger als 14 Jahre sind, die meisten davon Mädchen. Auf europäischer Ebene werde derzeit verhandelt, um in einer \"Koalition der Willigen\" die Übernahme dieser Kinder zu organisieren. \"In diesem Rahmen steht Deutschland bereit, einen angemessenen Anteil zu übernehmen\", teilte die Koalition mit."]}}, "recommendations": []}