{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/gesellschaft/104237-wegen-umstieg-auf-onlineseminare-auslandische-studenten-droht-ausweisung-usa/", "query_keywords": ["immigration", "einwander", "migration"], "creation_date": "09.07.2020", "last_modified": "08.07.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": [], "content": {"title": "Wegen Umstieg auf Onlineseminare: Ausländische Studenten in den USA droht Massenabschiebung", "description": "Die US-Einwanderungsbehörden mahnen ausländische Studenten an Hochschulen, welche ausschließlich Onlinekurse anbieten, an Einrichtungen mit Präsenzkursen zu wechseln. Anderenfalls drohe die Abschiebung. Die Nachricht versetzt Studenten und Dozenten im Land in Aufruhr.", "body": {"": ["Die Einwanderungs- und Zollbehörde der USA (ICE) hat die befristete Ausnahmeregelung, die sie ausländischen Studenten im Frühjahrssemester gewährte, aufgehoben. Damit droht einigen Studenten, an deren Hochschuleinrichtungen ab dem kommenden Herbst ausschließlich online gelehrt wird, die Abschiebung aus dem Land oder sie können aus ihrem Heimaturlaub nicht mehr für ihr Studium in die USA zurückkehren. Die Regelung erlaubte es Nicht-Einwanderern mit Studentenvisa, in den USA zu bleiben, solange sie an ihren Hochschulen zumindest Onlinekurse belegen. Der Grund hierfür war die Coronavirus-Krise, die die Universitäten zu einer zeitweisen Schließung zwang. Obwohl die Pandemie andauert, ist die \"Großzügigkeit\" der ICE offenbar ausgeschöpft.", "Nach den neuen Regeln haben ausländische Studenten, die ausdrücklich nicht zu Einwanderern zählen und Colleges besuchen, welche für das Herbstsemester ausschließlich Onlinekurse anbieten, zwei Möglichkeiten: die Hochschule wechseln oder das Land verlassen. Die ICE warnte am Montag in einer Mitteilung auf ihrer Webseite:", "Jenen Studenten aber, die erst zum Herbstsemester in die USA wieder einreisen müssen, werde das Visum verweigert, falls ihre Hochschule ausschließlich Onlinekurse anbietet, so die ICE, die neben anderem auch das Studentenvisumprogramm der USA verwaltet. Die betroffenen Studenten könnten jedoch wiederkommen, wenn ihre Hochschule zu Präsenzkursen wechselt, hieß es. Tatsächlich aber müssen sie in diesem Falle wiederkommen, da sie andernfalls ihr Studentenvisum für immer verlieren.", "Während ausländische Studenten an Hochschulen mit \"hybridem\" Lehrprogramm, welche Teil-Onlinekurse anbieten, mehr als einen Onlinekurs belegen können, müssen sie wie auch die Hochschulen eine immense Menge an Nachweisen bei der Verwaltung des Student and Exchange Visitor Program (SEVP) erbringen. Diese Behörde wird die Studenten vermutlich sehr genau im Auge behalten. Die Studenten haben nur 10 Tage Zeit, um die Programmverwaltung zu benachrichtigen, wenn sie zu reinen Onlinekursen wechseln (und vermutlich auch, mit dem Vorgang der Ausreise aus den USA zu beginnen, bevor die ICE sie einholt).", "Die Bekanntmachung kam bei den Betroffenen gar nicht gut an. In den sozialen Medien wiesen viele darauf hin, dass diese Studenten erstens für ein Studium in den USA bezahlt haben, und zweitens viele von ihnen aus Ländern kommen, wo die Parameter der Internetverbindung für Onlineseminare oder Vorlesungen nicht ausreichen, erforderliche Programme und Datenbanken (wie Google Suite oder Zoom) nicht zur Verfügung stehen oder der Zeitunterschied so groß ist, dass sie gezwungen wären, mitten in der Nacht \"den Unterricht zu besuchen\".", "Und dann wäre da noch das Problem mit Studenten aus China oder anderen Ländern, die auf die Ressourcen der G Suite nicht zugreifen können. Wenn man versucht, sich vom Ausland aus in viele der US-Datenbanken einzuwählen, erhält man Fehlermeldungen, da die Rechte zur Nutzung der Datenbank oft nur für die USA gelten.", "Wir wollen euch nicht… Wie, ihr kommt nicht mehr raus?!", "Zu allem Überfluss ist die Ausreise aus den USA auch nicht mehr so einfach wie früher: Das Land ist nach wie vor ein Herd der COVID-19-Pandemie. Viele Fluggesellschaften bieten Flüge von und zu US-Flughäfen nur eingeschränkt an. Die verbleibenden Flüge sind für Studenten, die den Fehler gemacht haben, ihre College-Kurse im Voraus zu bezahlen, möglicherweise von vornherein gar nicht mehr bezahlbar.", "Als weiteres großes Problem ist zu bedenken, dass, selbst wenn man es schafft, aus den USA auszureisen, das nicht bedeutet, dass man auch wieder in sein Heimatland einreisen kann. Viele Länder haben die Einreise aus den Vereinigten Staaten momentan gesperrt, denn das Land ist ein ernst zu nehmender COVID-Brennpunkt. Sicherlich wenden nicht alle Länder diese Regeln auf ihre eigenen Bürger an, doch einige lassen hier eben größere Vorsicht walten als andere.", "Unterdessen erklärt man bei der US-Migrationsbehörde ICE, dass Studenten, anstatt das College zu verlassen, auch \"alternative Maßnahmen ergreifen könnten ... wie zum Beispiel ein reduziertes Kurspensum oder eine angemessene krankheitsbedingte Beurlaubung\".", "Doch das reduzierte Kurspensum ist nach der Studienordnung der meisten US-Hochschulen nur verfügbar, wenn eine der folgenden Bedingungen erfüllt ist, erinnert Anwalt für Immigrationsrecht Aaron Reichlin-Melnick: Akademische Schwierigkeiten, Erkrankungen, Abschluss eines Studiengangs. \"Es wird auf die meisten nicht anwendbar sein.\"", "The American way? Inmitten einer Rezession auf eine Einnahmenquelle verzichten", "Bei vielen sorgte zusätzlich die Frage für Verwirrung, warum die USA sich selbst ins Knie schießen, indem sie ihrer im Zusammenbruch befindlichen Wirtschaft Tausende von ausländischen Studenten vorenthalten. Immerhin bringen diese jedes Semester größere Geldbeträge ins Land, die sie für Mieten, zur Deckung der Lebenserhaltungskosten und andere Ausgaben in den USA lassen. Auch die Hochschulen dürften den Wegfall dieser Studenten zu spüren bekommen. Mit dem Ausbleiben der Nachfrage nach Campuswohnraum und Mensa-Essen versiegt dort ebenfalls eine wichtige Einnahmequelle.", "Dieses Problem ist natürlich am einfachsten zu lösen. So verlangen einige Hochschuleinrichtungen auch für reine Onlinekurse mittlerweile die vollen Studiengebühren. Die Harvard University zum Beispiel behält ihre berüchtigt exorbitanten Studiengebühren bei – obwohl sich nur 40 Prozent ihrer Studentenschaft gleichzeitig auf dem Campus befinden darf. Diejenigen, die am Campus leben, werden allerdings häufigen Tests auf das Coronavirus unterzogen, bisweilen einmal alle drei Tage. Damit haben diejenigen, die nicht am Campus leben, vielleicht den besseren Deal (auch wenn man 70.000 Dollar pro Semester kaum als einen \"Deal\" bezeichnen kann).", "Viele Hochschulen gehen anders mit diesem Problem um. Sie durchlaufen die Zertifizierungsroutinen der US-Migrationsbehörde, um ein hybrides Lehrmodell zwischen Onlinekurs und Anwesenheitspflicht anbieten zu können – immerhin kommt das auch den Studenten zugute."]}}}