{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/europa/95493-lager-vucjak-in-bosnien-herzegowina/", "query_keywords": ["migrant", "geflücht"], "creation_date": "06.12.2019", "last_modified": "06.12.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Bosnien und Herzegowina", "Migration", "International", "EU", "Streik", "Migrantencamp Vučjak"], "content": {"title": "Camp Vučjak in Bosnien-Herzegowina: Migranten im Hungerstreik – fordern Öffnung der EU-Grenze", "description": "Mit dem ersten Schneefall verschärft sich die Lage im Migrantencamp Vučjak in Bosnien-Herzegowina. Vor drei Tagen sind rund 600 Geflüchtete in den Hungerstreik getreten. Sie fordern die Öffnung der EU-Grenze. Doch das bosnische Sicherheitsministerium hat andere Pläne.", "body": {"": ["In der Nacht fällt in diesen Tagen die Temperatur auf bis zu minus fünf Grad Celsius. Es gibt keine Heizung und keinen Strom. Die rund 80 Zelte in dem umstrittenen bosnischen Aufnahmezentrum Vučjak in der Nähe der Stadt Bihać sind nicht winterfest. Durchnässt und unter der Last der Schneemaßen sind einige sogar zusammengebrochen. Der Wintereinbruch hat die ohnehin katastrophale Lage im Migrantencamp im Nordwesten des Landes verschärft.", "Am Dienstag sind etwa 600 Migranten, die derzeit im Camp untergebracht sein sollen, in einen Hungerstreik getreten. Auf diese Weise wollen sie auf die dramatischen Verhältnisse dort aufmerksam machen. Laut Berichten bosnischer Medien fordern sie zudem die Öffnung der Grenze zu Kroatien und die Einreise in die Europäische Union.", "Wie bosnische Medien berichten, soll das Rote Kreuz seine Mitarbeiter nun komplett aus dem Lager zurückgezogen haben. Sie hatten bisher die Migranten täglich mit warmen Essen und Getränken versorgt. Es gebe keinen Grund mehr, Essen vorzubereiten und zum Lager Vučjak zu bringen, da es verweigert werde, sagte Selam Midžić vom Roten Kreuz in Bihać gegenüber der bosnischen Internetseite klix.", "Das sind enorme Ausgaben, und nun gibt es keinen Grund mehr, das Essen dorthin zu liefern, da sie es nicht annehmen möchten. Wir tun alles zubereiten, bringen es hin und stellen es ab. Aber die Migranten verweigern es. Einige würden es gar gern nehmen, aber dürfen es angeblich nicht, weil sie nach eigenem Bekunden sonst bedroht werden\", so Midžić.", "Mitglieder eines mobilen Teams der Organisation werden aber laut dem Vertreter der Organisation auf der Strecke zwischen der Stadt und dem Camp weiterhin Essen an diejenigen verteilen, die es wollen und brauchen."], "Sicherheitsministerium: Verlegung der Migranten in Kaserne nahe Sarajevo": ["Obwohl die illegal nach Bosnien-Herzegowina Eingereisten eigentlich über die wenige Kilometer von Vučjak entfernte Grenze ins EU-Land Kroatien wollen, um ihre Reise weiter nach Westeuropa fortsetzen zu können, will das bosnische Sicherheitsministerium die Migranten in ein anderes Lager verlegen. Wie nun Minister Dragan Mektić ankündigte, sollen die mehr als 600 Männer, die vorwiegend aus Pakistan, Afghanistan und dem Irak stammen sollen, in eine rund 300 Kilometer entfernte Kaserne bei Sarajevo gebracht werden.", "Das Gebäude wird derzeit umgebaut und soll laut einem Bericht der bosnischen Zeitung Dnevni Avaz künftig eine zentrale Aufnahmeeinrichtung für Geflüchtete werden. Demnach soll die Kaserne in den nächsten Tagen für bis zu 2.000 Migranten ausgebaut werden. Ab Montag soll demnach die Verlegung beginnen."]}}, "recommendations": ["https://deutsch.rt.com/europa/95174-stimmung-wird-aggressiver-kroatische-polizei-schiesst-erneut-auf-migranten/"]}