{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/inland/103239-drittel-asylbewerber-reiste-per-flugzeug/", "query_keywords": ["zuwander", "asyl", "migrant", "migration", "ausländer", "flüchtl"], "creation_date": "09.06.2020", "last_modified": "09.06.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": [], "content": {"title": "Jeder dritte Asylbewerber in Deutschland per Flugzeug eingereist – Regierung mauert", "description": "In einer Befragung von Asylbewerbern, die 2019 einen Asylantrag in Deutschland gestellt hatten, soll ein Drittel angegeben haben, mit dem Flugzeug ins Land eingereist zu sein. Die Zahlen könnten auf ein neues Phänomen hindeuten: Asylantrag erst nach abgelaufenem Visum.", "body": {"": ["Anfang Januar erklärte Bundesinnenminister Horst Seehofer, die Zahl der Schutzersuchen in Deutschland sei 2019 das dritte Jahr in Folge zurückgegangen. Demnach wurden 111.094 Erstanträge auf Asyl gestellt. Laut Innenministerium sind das 14,3 Prozent oder 18.534 weniger als im Jahr zuvor. Laut Seehofer sei dies ein Erfolg der \"zahlreichen Maßnahmen der letzten Jahre gegen ungesteuerte Zuwanderung\". Die fünf wichtigsten Herkunftsländer wären Syrien, Irak, die Türkei, Iran und Afghanistan.", "Bundespolizei verzeichnet jedoch relativ wenige Anträge von Schutzsuchenden auf Flughäfen", "Wie nun aus einem Medienbericht hervorgeht, sollen im vergangenen Jahr mehr als ein Drittel der Asylbewerber laut Eigenauskunft per Flugzeug in die Bundesrepublik eingereist sein. Die Zahlen der für Flughäfen zuständigen Bundespolizei belegen nur weitaus weniger Anträge von Schutzsuchenden im Jahr 2019. Dies könnte darauf hindeuten, dass viele spätere Antragsteller ganz legal mit einem Visum einreisten.", "Zum ersten Mal überhaupt hatte das dem Innenministerium unterstellte Bundesamt für Migration und Flüchtlinge (BAMF) im April vergangenen Jahres eine groß angelegte Befragung unter Asylbewerbern zu ihrem Reiseweg gestartet. Von den 71.000 Volljährigen, die 2019 erstmals ein Schutzersuchen hierzulande gestellt hatten, seien etwas mehr als 40.000 befragt worden, berichtet die Welt am Sonntag. Von ihnen gaben demnach mehr als jeder Dritte (insgesamt 15.401) an, auf dem Luftweg in die Bundesrepublik eingereist zu sein.", "Doch wie viele der Antragsteller unerlaubt und wie viele legal – etwa mit einem Visum für Ausbildung, Besuch oder Familiennachzug – eingereist seien, habe das BAMF auf Anfrage noch nicht mitgeteilt, heißt es im Bericht weiter. Laut Welt am Sonntag weigere sich seit Jahren die Bundesregierung offenzulegen, in welchem Umfang Migranten mit einem Visum ankommen, um dann unmittelbar oder spätestens nach Ablauf ihres Visums in Deutschland Asyl zu beantragen. Sicher sei nur, so das Blatt, dass unter den Asylbewerbern auch nachziehende Angehörige von hier lebenden Flüchtlingen legal eingereist sind, um dann einen Asylantrag zu stellen.", "Laut vorliegenden Zahlen der Bundespolizei seien 2019 lediglich 1.078 Ersuchen auf Schutz nach der Feststellung einer vollendeten Einreise über den Luftweg gestellt worden. Zusätzlich habe die Bundespolizei 1.732 Asylgesuche bei der Feststellung eines unerlaubten Einreiseversuchs verzeichnet. Letztere führten meist zur Zurückweisung, schreibt die Zeitung unter Berufung auf die Behörde.", "Bei Flügen innerhalb vom Schengen-Raum in der Regel keine grenzpolizeilichen Kontrollen", "Für die Einreise und den Aufenthalt in Deutschland brauchen Ausländer in aller Regel einen Aufenthaltstitel. Im Falle eines Asylersuchens an den Airports gibt es das sogenannte Flughafenverfahren: Noch bevor die Bundespolizei über eine Einreise entscheidet, wird der Antrag in einem Schnellverfahren noch im Transitbereich bearbeitet. Diese Prozedur gilt für Schutzsuchende aus sicheren Herkunftsstaaten sowie für Asylbewerber ohne jegliche Ausweispapiere. Während der Dauer des Verfahrens müssen die Antragsteller auch im Transitbereich bleiben. Bei einem Ja zur Einreise muss die Person jedoch innerhalb des Landes noch immer auch das reguläre Asylverfahren durchlaufen. Im Falle einer sofortigen Ablehnung wird dem Antragsteller die Einreise verwehrt.", "Unerlaubte Einreisen – beispielsweise mit erschlichenen Visa oder gefälschten Dokumenten – können \"nur erschwert zum Zeitpunkt der Einreise an den Flughäfen festgestellt werden\", teilte die Bundespolizei gegenüber der Zeitung mit. Als Problem dabei wird etwa angeführt, dass bei den Flügen innerhalb des Schengen-Raumes in der Regel gar \"keine grenzpolizeilichen Kontrollen stattfinden\". Bereits in den vergangenen Jahren gab es  Berichte darüber, dass die Migranten seit der Schließung der Balkanroute verstärkt versuchen, bereits aus Griechenland oder Spanien per Flugzeug weiter bis nach Mitteleuropa zu reisen.", "Mehr zum Thema - Bosnien-Herzegowina: Illegale Migration wieder im Fokus der Politik"]}}}