{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/meinung/86329-dr-gniffkes-macht-um-acht-zynismus-westlicher-wertgemeinschaft/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "26.03.2019", "last_modified": "25.03.2019", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Medien", "Meinung", "Syrien"], "content": {"title": "Dr. Gniffkes Macht um Acht: Der Zynismus der Westlichen Werte-Gemeinschaft", "description": "Beispiel Syrienpolitik: Hinter den hehren Demokratie-Ansprüchen stecken Menschenverachtung und mörderische Gewalt. Die ARD-aktuell hilft beim Vertuschen. Ein Kommentar von Friedhelm Klinkhammer und Volker Bräutigam.", "body": {"": ["Oft und immer wieder berufen sich unsere Politiker zur Begründung ihrer Entscheidungen auf das Idearium der Westlichen Werte-Gemeinschaft, WWG. Die korporierten Leit- und Konzernmedien beten das Mantra nach, ohne seinen Substanzgehalt zu prüfen. Das Kombinat aus Politik und Medien bekundet volltönend, einem Wertekanon verpflichtet zu sein: \"Wir, die Guten\": Demokratie, Menschenrechte, Freiheit, Humanität. Der Anspruch ist sogar gesetzlich verankert. Im Abgleich mit der politischen Praxis erweist sich allerdings: Hier werden nur Sprüche gekloppt. Die Journaille schmückt sich zwar mit der Ambition, kontrollierende \"Vierte Gewalt\" im Staate zu sein, aber dahinter steckt – nichts. Wir versuchen, die Problematik am Beispiel der deutschen Syrien-Politik anschaulich zu machen.", "Die Bundesregierung steht, was ihre Syrienpolitik anbelangt, vor einem Scherbenhaufen. Fehler über Fehler, Unrecht über Unrecht, am schlimmsten: vorschnelle deutsche Parteinahme zugunsten antidemokratisch-islamistischer Oppositionskreise, Unterstützung unzweifelhaft terroristischer Verbände und Aktionen, völkerrechtswidriger Tornado-Einsatz, Mitwirkung an der unmenschlichen Sanktionspolitik gegen die syrische Bevölkerung. Alles beweist, dass der Großen Koalition ethische Grundsätze und eine langfristige Perspektive für Syrien fehlen. In keiner Phase des Krieges hat sie sich an den Interessen der syrischen Zivilgesellschaft orientiert. Die Kluft zwischen der angeblich humanitären, um demokratische Entwicklung bemühten Zielsetzung und der politischen Praxis könnte größer nicht sein.", "Dass dieser fundamentale Widerspruch von unseren Massenmedien inklusive öffentlich-rechtlicher Rundfunk bis heute ignoriert wird und jegliche Bewertung unterbleibt, beweist darüber hinaus: Auch die \"Vierte Gewalt\" verwechselt Wunsch und Wirklichkeit und übersieht das Defizit, das sich zwischen ihrer Kontrollaufgabe und ihrer faktischen Regierungshörigkeit türmt. An der selbstgemachten Vergoldung, der sich Nachrichteninstitute wie ARD-aktuell rühmen, darf man nicht kratzen, sonst würde das Blech darunter sichtbar.", "An den Tagesschau-Sendungen über Syrien ist unschwer zu erkennen, wie weit sich der bundesdeutsche Nachrichtenjournalismus von seiner gesetzlichen und berufsethischen Verpflichtung entfernt hat, sachlich, umfassend und erkenntnisdienlich zu berichten.", "Seine Darstellungen haben häufig keinen Bezug zur Realität mehr, und weil das nicht ungewollt so ist, sondern billigend in Kauf genommen wird, kann von Wahrhaftigkeit keine Rede mehr sein. Die Muster sind erkennbar: emotionalisierende, auf anonyme Quellen gestützte Urteile statt Fakten, nicht überprüftes Bildmaterial, falsche, fälschende Zuordnung, ungenierte parteiische Spekulation. Der Kabarettist und frühere NDR-Mitarbeiter Henning Venske über diese Art von Journalismus:", "Nicht wissen, aber labern ... wer Nachrichten mit gesicherten Informationen verwechselt, der frisst auch gelben Schnee.", "Nun konkret: Die Nachrichtenangebote über die sogenannte \"Syrienhilfe\". Mit herzzerreißenden Fotos von verelendeten und verwahrlosten Kindern illustriert, berichtet tagesschau.de am 14. März 2019 über die Güte und Großherzigkeit der westlichen \"Geberkonferenz\" in Brüssel. Im Zentrum der Information steht ein Euro-Milliardenbetrag, den die angeblich selbstlosen Spender zwecks humanitärer Hilfe zusammenbringen wollen, freilich nicht aus eigenen Taschen und auch nicht für ein Vergeltsgott. Motiv ist vorgeblich und hauptsächlich die Not der Kinder:", "2018 war das schlimmste Jahr in Bezug auf Kinder - Tausende von Toten,", "durfte \"Entwicklungshilfe\"-Minister Müller der ARD-aktuell-Redaktion vorsagen, und die gab den politisch motivierten PR-Druck auf die Tränendrüsen der Zuschauer weiter.", "Was hinter der Spendenbereitschaft an Motiven steckt, beließ die Tagesschau im Verborgenen, obwohl es zur Vollständigkeit der Information zwingend dazugehörte: Mit dem Geld wird Politik gegen die Arabische Republik Syrien gemacht. Es geht nicht an deren Führung zwecks geordneter Hilfe und zum Wiederaufbau, sondern fließt der Opposition und den Nachbarländern zu; dort dient es der Durchsetzung spezifischer Machtinteressen der Geberländer.", "Die Bundesregierung macht kaum einen Hehl aus der Vermischung von Hilfe und  Interessenpolitik. Unsere hermetisch tätige Journaille gibt allerdings einfach nicht weiter, wie ungleich und schäbig die Spendengelder aufgeteilt und wie sie eingesetzt werden. 13 Millionen Syrer, davon 6,3 Millionen Binnenflüchtlinge, leben in bitterster Armut und sind dringend auf Hilfe angewiesen. Sie bekommen aber erheblich weniger aus dem ohnehin bescheiden gefüllten Klingelbeutel der Westlichen Werte-Gemeinschaft als der Rest der syrischen Flüchtlinge in den Anrainerstaaten.", "Im Bericht der Bundesregierung (Seite 5, unten) ist das nachzulesen. Der Plan der UN (HRP) sieht für die Hilfsbedürftigen in Syrien selbst 3,4 Milliarden Euro vor, hingegen 5,6 Milliarden Euro für die rund 5 Millionen syrischen Flüchtlinge in den Nachbarländern Libanon, Jordanien, Türkei.", "Pro hilfsbedürftigen syrischen Binnenflüchtling bzw. Kriegsopfer will die \"Westliche Wertegemeinschaft\" demnach erst mal nur 260 Euro bezahlen, pro syrischen Flüchtling in den Nachbarländern hingegen 1120 Euro, fast das Fünffache – immer vorausgesetzt, die angepeilte Spendensumme kommt tatsächlich zusammen.", "Der erhebliche Unterschied verdeutlicht, was von dieser \"Westlichen Werte-Gemeinschaft\" und ihrem moralisierenden Selbstanspruch zu halten ist, von einem Club reicher Länder, die ihre humanitäre Hilfe nicht am Bedarf der Kriegsopfer orientieren, sondern sie gemäß politischer Zweckmäßigkeit verteilen. Zum Speien ... Und hier noch ein Vergleich: In Deutschland werden jährlich 12.000 Euro pro Flüchtling ausgegeben. Damit das nackte Elend uns nicht bei uns zuhause ins Gesicht springt.", "Jetzt ein Blick auf weitere \"Feinheiten\" der parteiischen Hilfsbereitschaft. Neben den Mitteln, die via UN als Hilfe für syrische Kriegsopfer geleistet werden sollen, zahlte die Bundesregierung in den vergangenen Jahren 54 Millionen Euro zur \"Förderung kommunaler Strukturen, der Schulen und der Zivilgesellschaft\" an – bitte festhalten – \"Oppositionsregionen im Nordwesten Syriens\". Gemeint ist die Provinz Idlib, wohin sich nach ihrer Niederlage ein Großteil der dschihadistischen Terroristen begeben hat. Sie herrschen dort unumschränkt.", "Angeblich wurde die deutsche Unterstützung Anfang des Jahres 2019 zwar ausgesetzt. Unbestreitbar bleibt aber, dass Millionenbeträge mutmaßlich der Kriegskasse terroristischer Mörderbanden zuflossen, die allesamt der Al-Kaida nahestehen. Eine Zivilverwaltung existiert in Idlib seit acht Jahren nicht mehr. Die herrschenden \"Milizen\" unterscheiden sich nur dadurch von dem Geschmeiß des sogenannten Islamischen Staates, dass sie ihren Folteropfern seltener vor laufenden Kameras die Köpfe abschneiden.", "Wie passt die unsägliche Schmiergeldzahlung an kriminelles Gesindel ins bundesdeutsche Selbstbildnis einer werteorientierten Politik? Innerhalb unserer Landesgrenzen schicken wir gewaltbereite Dschihadisten, wie sich´s gehört, in den Knast. Wenn sie aber in Syrien marodieren und morden, dann schieben wir ihnen Steuermillionen hinten hinein, weil \"Machthaber\" Assad unserer Merkel-Regierung und dem gesamten transatlantischen Werte-Club nicht mehr passt und die Terroristen ihn stürzen sollen?", "Warum wohl klärt die bundesdeutsche Journaille nicht kurz und knapp, wie es denn möglich war, dass die WWG mit diesem Assad und seinem Geheimdienst jahrelang problemlos zusammenarbeiten konnte? Warum zeigen unsere Medien nicht auf den \"Elefanten im Raum\": Assad weigerte sich, eine Gas-Pipeline aus Katar quer durch Syrien in Richtung Europa legen und sich damit gegen den Iran und Russland in Stellung bringen zu lassen. Das sollte ihn Kopf und Kragen kosten, und präventiv, in vorauseilendem Gehorsam, degradierte ihn unsere Journaille vom Präsidenten zum \"Machthaber\" und \"Diktator\". Und dann kamen die Mordbrenner und Söldner aus aller Herren Ländern...", "Als die Westliche Wertegemeinschaft die Idee von der \"Geberkonferenz\" aus der Taufe hob, müssen George Orwell oder Ray Bradbury Pate gestanden haben: Bei der sogenannten Syrien-Hilfe handelt es sich zum großen Teil nicht – wie auch ARD-aktuell zu suggerieren versucht – um Zuwendungen in humanitärer Absicht, sondern vor allem um Zahlungen, mit denen die Europäer sich syrische Migranten vom Halse halten und massiv in die inneren Angelegenheiten der Nachbarländer einmischen wollen. Das funktioniert ganz simpel: Die Spendenmillionen werden häufig konditioniert vergeben. Die Westliche Werte-Gemeinschaft schreibt den Aufnahme-Ländern syrischer Flüchtlinge genau vor, wie sie mit den Geldern zu verfahren haben – ungeachtet möglicher Folgeschäden.", "Die Türkei mit 3,5 Millionen Flüchtlingen, der Libanon mit 1 Million und Jordanien mit 0,8 Millionen sind damit grober strukturpolitischer Einmischung ausgesetzt. Ziel der \"Westlichen Werte-Gemeinschaft\" ist es, die zugewanderten Syrer in diesen Ländern auf Dauer sesshaft zu machen und sie mit Arbeit und Einkommen zu versorgen. Die WWG verfügt ihre Integrationsvorschriften ohne Rücksicht auf die damit steigenden sozialen Spannungen, sie verschärft die Konkurrenz zur arbeitslosen einheimischen Bevölkerung der Gastländer: In Jordanien beispielsweise beträgt die Jugendarbeitslosigkeit bereits 35 Prozent.", "Das Spendengeld soll zur Gründung von Unternehmen dienen (\"Jordan Compact\"), die mit umfassenden Sonderprivilegien vor einheimischen Produzenten geschützt werden. Das unterminiert zwangsläufig die örtlichen Wirtschaftsstrukturen und die Wirtschaftspolitik - und damit die Souveränität der Aufnahmeländer.", "Konkretes auch hierzu: Zwecks angeblicher \"Wirtschafts- und Beschäftigtenförderung, für Straßenbau und andere Strukturmaßnahmen\" wurden beispielsweise Jordanien und der Libanon zu Kreditaufnahmen in Höhe von 2,5 Milliarden Euro veranlasst. Selbstverständlich bei privaten Banken des Westens. Unter dem Stichwort \"Hilfe\" übernehmen die \"Spender\" zwar die unverschämt hohen Zinsen von 500 Millionen (!) Euro, aber für diesen Profit der Banken werden sowieso unsere Steuergelder verwendet. Wir haben hier nur eines der ungezählten Umverteilungsprojekte von unten nach oben vor Augen. Die Tilgung der Schulden bleibt im angesprochenen Fall Sache jener Länder, die trotz eigener Armut und Bedürftigkeit Millionen Flüchtlinge bei sich aufnahmen. Mit der Not fremder Staaten und ihrer Menschen auch noch fette Geschäfte machen: Das ist das Markenzeichen der \"Westlichen Werte-Gemeinschaft\".", "Ein Brandzeichen. Seine vollendete Hässlichkeit wird erst in dem Geberkonferenz-Beschluss sichtbar, die Rekordsumme von rund zwölf Milliarden US-Dollar bis zum Jahr 2020 und danach von weiteren 40 Milliarden US-Dollar bereitzustellen – als zinsträchtiges Darlehen, versteht sich. Schwächere Länder erst zerstören oder wirtschaftlich ruinieren, dann ihnen \"großzügig\" Kredite für die Schadensbehebung aufpacken, das ist die Masche. Die enormen Zinslasten werden die Gläubiger sicher nicht komplett selbst übernehmen wie im Fall des schon genannten 2,5-Milliarden-Straßenbaukredits.", "Bei all dem gerät völlig aus dem Blick, dass es die USA und der Westen waren, die den Syrienkonflikt geschürt und die Fluchtbewegung in die Nachbarländer ausgelöst haben und die sich nun an diesen tatsächlich hilfsbereiten Ländern auch noch bereichern. Tagesschau & Co. ignorieren das, sie sind viel zu konfliktscheu, es zu problematisieren und die Öffentlichkeit sachgerecht zu informieren. Obwohl in ihren gesetzlich vorgegebenen Programmrichtlinien großspurig versprochen wird:", "Die ARD will mit ihren Onlineangeboten alle Bevölkerungsgruppen erreichen. Angebotsstrukturierung und Themenauswahl folgen den Kriterien der umfassenden Information, der Themenvielfalt und Programmqualität.", "Jedem sachlich abwägenden Zeitgenossen erschiene es plausibler als der Geber-Konferenz-Zirkus, materielle Voraussetzungen für den Wiederaufbau des kriegszerstörten Syrien zu schaffen, und zwar unter syrischer Eigenregie. Ziel: Rückkehr der Flüchtlinge in ihre Heimat, Entlastung der Nachbarländer Türkei, Libanon und Jordanien sowie darüber hinaus der EU.", "Das wäre rationale Syrien-Politik, zu bekleiden sogar mit dem Anspruch, wenigstens materielle Wiedergutmachung leisten zu wollen, da das menschliche Leid nicht vergolten werden kann. Doch darum ist es den \"großherzigen\" Gebern sowieso nicht zu tun. Sie verfolgen weiter ihr Kriegsziel: Regime Change in Damaskus.", "Wider alle Vernunft, ohne jeglichen Sinn für die von Russland garantierten Realitäten: Präsident Assad soll gestürzt werden. Welches schauderhafte Regime das seine ersetzen könnte oder würde, bleibt bei diesem Politiksurrogat unklar. Für jedermann sichtbar bevorzugt unser regierender transatlantischer Klüngel die gleiche protzige und hirnlose Vorgehensweise wie die Yankees im zweiten Irak-Krieg. Damals hieß es, \"Saddam Hussein muss weg\". Dafür hatten eine Million Menschen zu sterben. Am Ende blieben Chaos, ständig sich wiederholende Massaker, Attentate, Verwüstung; es schlug die Geburtsstunde des \"Islamischen Staates\".", "Nicht anders im Falle Libyen, das von der \"Werte-Gemeinschaft\" vernichtet wurde, weil ihr Gaddafis Verstaatlichungspolitik, seine Idee von einer goldgestützten Afrika-Währung als Ersatz für den ausbeuterischen Petro-Dollar und sein Konzept einer sozial ausgestalteten Nordafrika-Union nicht passten.", "Nichts als Erpressung ist es, was der österreichische EU-Kommissar Johannes Hahn formuliert:", "Es kann keinen Regime Change über Nacht geben. Aber wir erwarten Zeichen für einen glaubwürdigen politischen Übergangsprozess. Unterstützung für den Wiederaufbau kann dabei ein Hebel sein.", "Wer Hilfe nur dann zu gewähren bereit ist, wenn sich damit seine politischen Wunschträume realisieren lassen, dem ist es in der Tat völlig egal, wie es syrischen Kindern oder der Zivilbevölkerung ergeht. Ein solcher gewissenloser Zeitgenosse zelebriert sich selbst schamlos vor den Fotos von verelendeten Kindern, aber die Ärmsten sind für ihn nur Verfügungsmasse in einer Propaganda-Show. Er ist eins der repräsentativen Gesichter der hässlichen Westlichen Werte-Gemeinschaft. Ihre Inszenierung verstellt die Sicht auf die mörderische Politik dieses Gesindels, das mittels grausamster Sanktionen das Elend der syrischen Zivilgesellschaft vertieft.", "Dazu die Ärzteorganisation \"IPPNW Deutschland – Internationale Ärzte für die Verhütung des Atomkrieges, Ärzte in sozialer Verantwortung e. V.\":", "Die einst gute Gesundheitsversorgung in Syrien leidet nicht nur unter den Folgen des Krieges, sondern auch unter den seit 2011 von der EU und den USA verhängten und ständig verschärften wirtschaftlichen Strafmaßnahmen. ... Die UN-Kommission ... bezeichnete die Sanktionen als die \"kompliziertesten und weitreichendsten Sanktionsmaßnahmen, die jemals verhängt wurden\". Der UN-Sonderermittler für die humanitären Folgen der Sanktionen gegen Syrien, Idriss Jazairy, betonte in seinem Bericht von September 2018 ... die Sanktionen mit ihren negativen Konsequenzen für humanitäre Hilfe müssten beendet oder zumindest neu gefasst werden, da sie das Leiden der Zivilbevölkerung steigern ...", "Das alles interessiert die Bundesregierung – und gleichermaßen mit ihr auch die ARD-aktuell - nicht die Bohne: Auf eine kleine Anfrage der AfD (19/8412 vom 30.7.2018 ) nach den Auswirkungen der Sanktionen gegen Syrien behauptete das Kabinett Merkel rotzfrech, dass man bestrebt sei,", "die Auswirkungen auf die Zivilbevölkerung auf ein Mindestmaß zu beschränken” und dass es \"für die Erbringung humanitärer Hilfe zur Unterstützung der Zivilbevölkerung Ausnahmen von den restriktiven Maßnahmen” gebe.", "Wie vollkommen verlogen diese Antwort ist, deckt eine Nachfrage der Linkspartei auf (19/848 vom 21.2.2018): wie viele Ausnahmen zwecks humanitärer Hilfe denn tatsächlich gemacht worden seien? Antwort der Regierung:", "Seit Verabschiedung der EU-Sanktionen gab es 2015 eine Ausnahmegenehmigung wegen Strom und Abfallentsorgung, Gesamtumfang 872.000 Euro.", "Eine Ausnahme. Eine einzige. In einem seit acht Jahren währenden völkerrechtswidrigen Krieg der Westlichen Werte-Gemeinschaft gegen Syrien. Ein einziges Mal ein kleiner Verzicht auf unmenschliche Wirtschaftssanktionen gegen die Zivilbevölkerung: Deutlicher kann nicht werden, mit welchem Zynismus und welch unbarmherziger Grausamkeit die deutsche Regierung – unsere Regierung! – das menschliche Leid der syrischen Zivilbevölkerung vertieft.", "Wer sich über die fürchterlichen Folgen der Sanktionspolitik informieren und zugleich erfahren möchte, wie sich aufrichtige, von Herzen kommende deutsche Hilfsbereitschaft privat formiert und in Syrien spürbar wird, der findet Balsam für seine wunde Seele auf der Internet-Seite des Vereins \"Freundschaft mit Valjevo e.V.\" Er findet dort auch ein Interview mit dem katholischen Bischof von Eichstätt, Gregor Maria Hanke. Dessen Fazit aus einer Informationsreise nach Syrien:", "Schluss mit diesen Sanktionen!", "Was sind die Handlungsmaximen der Bundesregierung? Humanität? Menschenwürde? Recht? Gerechtigkeit? Redlichkeit? Anstand? Wir betrachten deutsche Politik, nicht mitmenschliche, moralische Postulate. Denen wäre zwar die Hamburger ARD-aktuell-Redaktion verpflichtet, aber die macht ebenso wenig daraus wie die Mehrheit im Berliner Reichstag.", "Statt objektiver Berichterstattung lässt Chefredakteur Dr. Kay Gniffke wieder einmal seine Nahost-\"Expertin\" Kristin Helberg von der Kette. Sie darf auf tagesschau.de ihren ungezügelten Hass gegen Syriens Präsidenten Assad austoben. Wenn es nach dieser Agitprop-Frau ginge, müsste Assad wohl für jeden Neubau eines Hauses eine bundesdeutsche Regierungserlaubnis einholen. Es ist klar, warum Gesprächspartner wie sie bei ARD-aktuell auftreten dürfen: Regierungskonforme Stimmungsmache ist gewollt, nicht sachliche Information.", "Kristin Helberg gilt als fanatisch einseitig, sie ist Garant für regierungshörige Widerwärtigkeiten vor Kameras und Mikrofonen. Sie hat sich schon früher mit mörderischen Vorschlägen in Szene zu setzen versucht, beispielsweise mit der Anregung, Flugverbotszonen einzurichten. Flugverbotszone: das abstoßend verlogene Synonym für den Beginn eines völkerrechtswidrigen Bombenkrieges.", "Hätten wir eine seriöse Tagesschau und nicht bloß Lieferungen aus Dr. Gniffkes journalistischer Giftküche, dann säßen echte Experten und unbefangene, glaubwürdige Mitmenschen vor der Kamera. Persönlichkeiten wie der Eichstätter Bischof oder die Paffenhofener Hilfsbereiten, die sich bemühen, ein eigenes realistisches Bild über die Lage in Syrien zu bekommen. Überraschenderweise hatte sogar der Regierungssender Deutsche Welle mal einen guten, treffenden Kommentar zur Geberkonferenz im Angebot. Beispiele sauberer Informationsarbeit von seriöseren Medien, als die Tagesschau eins ist, gibt es zuhauf.", "Wer jedoch Appetit hat, gelben Schnee zu fressen (Venske), ist bei Gniffkes Qualitätsjournalisten richtig. Die haben genug davon in der Speisekammer.", "RT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln."], "Das Autoren-Team:": ["Friedhelm Klinkhammer, Jahrgang 1944, Jurist. 1975 - 2008 Mitarbeiter des NDR, zeitweise Vorsitzender des NDR-Gesamtpersonalrats und des ver.di-Betriebsverbandes sowie Referent einer Funkhausdirektorin.", "Volker Bräutigam, Jahrgang 1941, Journalist. 1975 - 1996 Mitarbeiter des NDR, zunächst in der ARD-Tagesschau, nach 1991 in der NDR-Hauptabteilung Kultur. Danach Lehr- und Forschungsauftrag an der Fu-Jen-Universität Taipeh."], "Anmerkung der Autoren:": ["Unsere Beiträge stehen zur freien Verfügung. Wir schreiben nicht für Honorar, sondern gegen die „mediale Massenverblödung“ (in memoriam Peter Scholl-Latour). Die Texte werden auf der Seite https://publikumskonferenz.de/blog dokumentiert."]}}, "recommendations": []}