{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/inland/89374-christian-wulff-nennt-fluchtlingszuzug-glucksfall/", "query_keywords": ["zuwander", "flüchtl"], "creation_date": "20.06.2019", "last_modified": "21.06.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": [], "content": {"title": "Christian Wulff nennt Flüchtlingszuzug einen \"Glücksfall wie die deutsche Einheit\" ", "description": "Der frühere Bundespräsident Christian Wulff hat den Zustrom von Flüchtlingen mit der deutschen Einheit verglichen. Wie diese werde der Flüchtlingszuzug zu einem \"Glücksfall\" der deutschen Geschichte werden. Fehleinschätzungen und Probleme änderten daran nichts.", "body": {"": ["Christian Wulff hat den Flüchtlingszustrom der vergangenen Jahre als historischen \"Glücksfall\" für Deutschland bezeichnet – \"wie die deutsche Einheit\". Bei einer Veranstaltung der Konrad-Adenauer-Stiftung anlässlich seines 60. Geburtstags äußerte der frühere Bundespräsident am Dienstag in Hannover den Geburtstagswunsch, sich den Termin 4. September 2040 im Kalender vorzumerken. An diesem Tag werde Deutschland das historische Großereignis \"25 Jahre Flüchtlinge\" feiern.", "Deutschland werde auf den Zuzug der Flüchtlinge in einigen Jahren als einen \"großen Moment seiner Geschichte\" zurückblicken, so Wulff weiter. Die Fehleinschätzungen und Probleme bei der Aufnahme der Flüchtlinge stünden dem nicht im Wege. Wulff wörtlich:", "Der frühere Bundespräsident sprach sich außerdem für eine klare Abgrenzung von \"rechten Stimmungsmachern\" aus. Die demokratischen Parteien müssten klarer und selbstbewusster auftreten und sich dabei \"Apokalyptikern\" und \"Fake-News-Produzenten\" deutlich entgegenstellen.", "Die Lage in Deutschland sei viel besser als die oftmals verbreitete schlechte Stimmung. Wulff warnte auch vor dem Verschwimmen der Grenzen zwischen Patriotismus und Nationalismus. Der Nationalismus habe Deutschland immer ins Unglück geführt. Dass die nationalistische Ideologie, was immer man von ihr halten mag, letztlich auch der deutschen Einheit zugrunde lag, blendet der Altbundespräsident dabei aus.", "Christian Wulff war im Februar 2012 nach einer Medienkampagne gegen ihn vom Amt des Bundespräsidenten zurückgetreten. Im Jahr 2010 hatte er mit seiner Äußerung, der Islam gehöre zweifelsfrei zu Deutschland, eine kontroverse Debatte ausgelöst. 2016 hatte Wulff zu Empathie gegenüber Flüchtlingen aufgerufen, damit das Zusammenleben gelingen könne.", "Wulffs aktuelle Äußerungen zur Flüchtlingskrise erlauben möglicherweise unfreiwillig einen Blick auf die Sicht der deutschen Eliten auf die Flüchtlingsfrage. Wulff spricht zwar von \"Flüchtlingszuzug\", meint aber offenbar Zuwanderung.", "Die von ihm gezogenen Parallelen zur deutschen Einheit wirken dann weniger schief, wenn man die \"historischen Großereignisse\" unter ökonomischen Gesichtspunkten sieht: Bei beiden ging und geht es auch und vor allem um die Zufuhr billiger Arbeitskräfte für die (west-)deutsche Wirtschaft.", "Mehr zum Thema - \"Die Schweigespirale durchbrechen\" – Wie eine Basis-Initiative die Flüchtlingspolitik kritisiert"]}}}