{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/europa/83323-salvini-migranten-auf-sea-watch-nur-an-land-wenn-deutschland-holland-aufnehmen/", "query_keywords": ["einwander", "migrant", "asyl"], "creation_date": "29.01.2019", "last_modified": "29.01.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Asyl", "Deutschland", "Flüchtlinge", "Italien", "Migration", "Niederlande", "International"], "content": {"title": "Salvini lässt Migranten auf \"Sea-Watch 3\" nur an Land, wenn Deutschland oder Holland sie aufnehmen", "description": "Das Rettungsschiff einer deutschen Hilfsorganisation harrt erneut im Meer aus, unmittelbar vor Italiens Küste. 47 Menschen sind an Bord. Die Seenotretter klagen nun vor dem Menschenrechtsgerichtshof. Italien wiederum sieht zwei EU-Länder in der Pflicht.", "body": {"": ["Seit nunmehr zehn Tagen harren 47 Menschen, darunter auch 13 Minderjährige, auf einem Schiff vor der Küste Siziliens aus. Die deutsche Hilfsorganisation Sea-Watch hatte die Migranten aus einem Schlauchboot vor der libyschen Küste gerettet. Die italienische Regierung aber verweigert dem Rettungsschiff mit dem Namen \"Sea-Watch 3\" die Erlaubnis, anzulegen. Rom sieht die Niederlande in der Pflicht, da das Schiff unter niederländischer Flagge fährt. Aus diesem Grund hängt es seit Tagen rund 1,4 Meilen vor der italienischen Küste fest, vor der sizilianischen Stadt Syrakus."], "Italien bietet \"humanitären Korridor\" an, aber keine Aufnahme": ["Inzwischen wurde bekannt, dass die Nichtregierungsorganisation den Europäischen Gerichtshof für Menschenrechte eingeschaltet hat.", "Wir haben im Namen der Crew und eines Geretteten (...) ein Eilverfahren gestartet\", erklärte Sprecher Ruben Neugebauer am Montagabend. \"Wir können nicht länger hinnehmen, dass die europäischen Staaten gemeinschaftlich das Seerecht brechen und wir können nicht akzeptieren, dass Seenotrettung von EU-Verhandlungen abhängig gemacht wird\", so Neugebauer zur Deutschen Presse-Agentur.", "Der italienische Regierung aber bleibt hart. Man biete einen \"humanitären Korridor\" an, um die Migranten in die Niederlande zu bringen, hieß es in einer Mitteilung. Die \"Sea-Watch 3\" verhielt sich laut Rom rücksichtslos und steuerte nach der Aufnahme der Migranten in schwierigen Seebedingungen nicht die etwa 40 Meilen entfernte tunesische Küste an, die allgemein als sicherer Hafen gilt, sondern wagte eine Hunderte Meilen lange Fahrt in Richtung Italien. Auf diese Weise habe die Crew die Menschen an Bord in Gefahr gebracht.", "Es bleibt eine abschließende Frage: War das Ziel der Sea-Watch, die Migranten zu retten und ihnen im ersten sicheren Hafen (Tunesien) schnell Schutz zu bieten, oder einen internationalen Fall zu schaffen, um die Aufmerksamkeit der Massenmedien auf sich zu ziehen?\", heißt es weiter in der Mitteilung."], "Rom droht mit Ermittlungen gegen die Crew wegen Beihilfe zu illegaler Einwanderung": ["Bereits am Freitag vergangener Woche erklärte der italienische Innenminister Matteo Salvini, dass ein Brief an Den Haag geschickt worden sei, in dem Italien die niederländische Regierung aufgefordert habe, eine Lösung für das Schiff der deutschen Hilfsorganisation zu finden. Salvini drohte zudem, Ermittlungen gegen die Crew wegen Beihilfe zu illegaler Einwanderung einzuleiten. An Bord sind neben den 47 Migranten auch 22 Besatzungsmitglieder. Seit Monaten hält Italien ihre Häfen für die Seenotretter mit Migranten an Bord geschlossen. Rom verlangt stets, die Migranten innerhalb der EU zu verteilen.", "Die niederländische Regierung wies die Verantwortung zurück. \"Es ist Aufgabe des Kapitäns der 'Sea-Watch 3', in der Nähe einen sicheren Hafen zu finden\", zitiert die Deutsche Presse-Agentur das für Asylfragen zuständige Justizministerium in Den Haag. Migranten ohne Recht auf Asyl müssten an der europäischen Außengrenze gestoppt oder zurückgeschickt werden.", "Der Bürgermeister von Syrakus erklärte sich bereit, das Schiff aufzunehmen. Allerdings liege die Entscheidung nicht bei der Kommune, sagte Francesco Italia nach Angaben italienischer Medien. Auch andere Städte wie Neapel zeigten Bereitschaft. Beim Innenminister und Chef der rechten Lega stießen sie aber auf taube Ohren.", "Sollen sie die Häfen in Rotterdam oder Hamburg öffnen, in Italien gibt es keinen Platz\", sagte Salvini.", "Am Dienstag betonte er nochmals, dass die geretteten Migranten in Italien nur an Land gehen könnten, wenn sie anschließend von Deutschland oder den Niederlanden aufgenommen werden. In Italien seien schon \"zu viele aufgenommen und zu viel ausgegeben\" worden."]}}, "recommendations": ["https://deutsch.rt.com/europa/82062-party-ist-vorbei-salvini-attackiert-burgermeister/"]}