{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/inland/83313-private-seenotrettung-aus-dresden-empoert/", "query_keywords": ["migrant", "geflücht"], "creation_date": "30.01.2019", "last_modified": "29.01.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Asyl", "Deutschland", "Flüchtlinge", "NGO", "Soziale Medien", "Twitter", "Horst Seehofer", "Politik"], "content": {"title": "Private Seenotrettung aus Dresden ruft per Twitter zu Scheinehen mit Flüchtlingen auf", "description": "Die Dresdner Hilfsorganisation \"Mission Lifeline\" rief auf Twitter dazu auf, Ehen mit Menschen ohne Bleiberecht in Deutschland einzugehen. Die Aktion führte zu Reaktionen in sozialen Medien und Presse. Die Debatte um Scheinehen wurde neu angestoßen.", "body": {"": ["Auf Twitter schrieb die NGO \"Mission Lifeline\":", "Der CSU-Politiker Stephan Mayer findet den Aufruf \"kritikwürdig, absurd und verwerflich\". Es handle sich um den Aufruf zu einer Straftat. Eine solche Straftat werde mit drei Jahren Freiheitsentzug geahndet, sagte er in einem Interview mit der Welt.", "Die private Seenotrettung mit Sitz in Dresden finanziert sich durch Spendengelder. Neben Spendengeldern ruft \"Mission Lifeline Search and Rescue\" private Yachtbesitzer dazu auf, ihre Schiffe bereitzustellen, um den Suchradius auf dem Mittelmeer zu vergrößern:", "Die Segelyachten müssen hochseetauglich, mindestens 12 Meter lang sein und Kojen für mindestens 6 Besatzungsmitglieder haben. Es wäre schön, wenn Sie einen Wassermacher an Bord haben. Es besteht grundsätzlich das Risiko einer Beschädigung und des Totalverlustes, das bitten wir einzukalkulieren.", "Kritiker der Seenotretter sehen in den NGOs einen Anreiz für illegale Migranten, die gefährliche Reise über das Meer nach Europa anzutreten.", "In einem offenen Brief am 30. Juni 2018 richtete \"Mission Lifeline\" sich an den Innenminister Horst Seehofer und gegen seine Kritik an den Diensten der NGO. Die Bundesregierung machen sie hierin für weitere Todesfälle im Mittelmeer verantwortlich. Er solle sich vorstellen, wie es insbesondere in Libyen sei, versklavt, gefoltert und vergewaltigt zu werden. Frauen und Kinder, die nie gelernt haben zu schwimmen, würden auf der Reise ohne die Leistungen der Seenotretter ertrinken. Die NGO bot Seehofer an, einmal mit an Bord zu kommen.", "Reaktionen auf Twitter:", "Vor der Küste Siziliens harrt derzeit ein Seenotretter der \"Sea Watch 3\" bereits seit zehn Tagen mit geflüchteten Menschen aus dem Sudan aus und hofft, die Menschen an Land bringen zu können. 47 Menschen befinden sich an Bord, darunter 13 Minderjährige.", "Der Bürgermeister von Syrakus bot seine Hilfe an, der italienische Innenminister Salvini verhindert bislang die Aufnahme der Menschen. Die \"Sea Watch 3\" erklärte Salvini kurzerhand zur Gefahrenzone. Niemand darf sich dem Schiff nähern."]}}, "recommendations": ["https://deutsch.rt.com/inland/82986-weniger-asylantrage-2018-zuwanderung-europaisch/"]}