{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/inland/98551-armin-laschet-merkels-umgang-mit/", "query_keywords": ["migration", "flüchtl"], "creation_date": "28.02.2020", "last_modified": "27.02.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": [], "content": {"title": "Armin Laschet: \"Merkels Umgang mit der Flüchtlingskrise fand ich, äh, richtig.\"", "description": "Armin Laschet, Kandidat für den CDU-Parteivorsitz, versucht im innerparteilichen Schaulaufen den Spagat. Merkels Kurs in der Flüchtlingskrise sei richtig gewesen, sagte Laschet – und lobte sich fast im selben Atemzug für seine eigene, restriktivere Migrationspolitik.", "body": {"": ["Armin Laschet, nordrhein-westfälischer Ministerpräsident und neben Friedrich Merz aussichtsreichster Kandidat für den CDU-Parteivorsitz, hat in einem Video-Interview mit Bild den Spagat versucht, sich als der Erbe Angela Merkels auszugeben und sich gleichzeitig von ihrer Politik zu distanzieren.", "Das entschlossene \"Sowohl-als-auch\" Laschets in der Beurteilung der Ära Merkel gipfelte in dem Satz:", "Paul Ronzheimer, stellvertretender Chefredakteur des Boulevardblatts, der gemeinsam mit Anna von Bayern Laschet interviewte, fragte den Ministerpräsidenten, wie er sich denn von Merkel abgrenzen könne, und erhielt die bemerkenswerte Antwort:", "Die Interviewerin kam dann zu dem Thema, das die CDU-Mitglieder am meisten bewege: zur sogenannten Flüchtlingskrise von 2015. Sie fragte:", "Laschet antwortete zögerlich und stockend:", "Die Springer-Journalistin hakte nach und wollte wissen, ob Merkel seiner Meinung nach keine Fehler gemacht hatte. Laschet entgegnete:", "Inhaltlich allerdings distanzierte sich der Politiker deutlich von der damaligen Politik der Kanzlerin und verwies auf seine eigene Migrationspolitik in Nordrhein-Westfalen:", "Während sich Laschet tendenziell insgesamt eher als Liberaler gab, versuchte er, mit Äußerungen wie dieser auch die als konservativ geltenden Kritiker Merkels in der Partei anzusprechen. Konfrontiert mit dem Versprechen seines Konkurrenten Merz, dass er ein Drittel der AfD-Wähler zurück zur Union holen werde, konterte Laschet, das seien Ankündigungen, er halte in seinem Bundesland mit einer erfolgreichen Politik in den Feldern Migration und innere Sicherheit die AfD bereits jetzt klein:", "Laschet versuchte auch damit zu punkten, dass er sich als fairer Politiker darstellte, der sauber spielt und auch mit seinen Konkurrenten fair umgeht. Geschickt ging Laschet mit vorwurfsvollen Fragen der Bild-Interviewer zu Syrien und Russland um. Trotz rhetorischen Entgegenkommens vermied er es, sich auf die Springer-Linie zu diesen Themen festlegen zu lassen. Die Lage in Syrien sei komplex, mit Russland müsse man reden.", "Mehr zum Thema - Rechts, links, merkelnah? Was die Kandidaten für den CDU-Vorsitz Merz und Laschet unterscheidet"]}}}