{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/meinung/98778-cdu-hardliner-rottgen-erdogan-fluchtlingsmassen-faustpfand-neoimperialer-politik/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "04.03.2020", "last_modified": "04.03.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["EU", "Flüchtlinge", "Flüchtlingskrise", "Grenzschutz", "Griechenland", "Heiko Maas", "Idlib", "Islamismus", "Migration", "NATO", "Recep Tayyip Erdoğan", "Regime-Change", "Russland", "Röttgen", "Sanktionen", "Syrien", "Terror", "Türkei", "Wladislaw Sankin "], "content": {"title": "CDU-Hardliner Röttgen beugt sich Erdoğan: Flüchtlingsmassen als Faustpfand neoimperialer Politik", "description": "Die Erdoğan-Strategie, Flüchtlinge in die EU durchzuleiten, scheint ihre Wirkung auf deutsche Regierungskreise nicht zu verfehlen. Im einem Tweet ging der CDU-Außenpolitiker Norbert Röttgen jüngst auf die Argumentation Erdoğans ein und will nun sogar \"Druck auf Russland\" erhöhen.", "body": {"": ["von Wladislaw Sankin", "Der türkische Präsident Recep Tayyip Erdoğan mag manchem wegen seiner draufgängerischen Politik als frech oder gar wahnsinnig erscheinen. Zumindest scheint es manch einem, dass er sich jetzt in die Enge getrieben fühlt.", "All das trifft aber nur teilweise zu – wenn überhaupt. Erdoğan versteht es, die politische Gunst der Stunde zu nutzen und aktuelle Schwachpunkte seiner Nachbarn und geopolitischen Rivalen für sich zu instrumentalisieren. Nachdem der Iran durch die Ermordung Qassem Soleimanis, des wichtigsten iranischen Verbindungmannes in die arabische Welt, durch die USA geschwächt war, hat der türkische Präsident seine neoimperiale Politik gegen Syrien noch verstärkt – wohlwissend, dass die proiranischen Verbände in Syrien momentan keine solch weitsichtige und effektive Führung wie zu Zeiten Soleimanis haben.", "Dann rüstete er seine Söldner und Stellvertreter in Syrien weiter aus und auf und ließ mehrere Tausend Mann türkisches Militär in die Provinz Idlib einmarschieren. Die zunehmende Gewalt in dieser syrischen Provinz verknüpfte Erdoğan nun mit der Drohung und Realisierung der Weiterleitung von Flüchtlingsmassen in die EU. Diese beiden Operationen verlaufen parallel und verstärken einander argumentativ. Er sei in Idlib militärisch präsent, um eine humanitäre Katastrophe zu verhindern – so erklärt Erdoğan seinen Krieg gegen die militärischen Kräfte der rechtmäßigen syrischen Regierung innenpolitisch.", "Gleichzeitig sagt er den EU-Europäern, die kein Interesse am weiteren Zustrom von Migranten haben: Seht her – wenn ihr mich bei meinem Idlib-Einmarsch nicht unterstützt, dann werden die neuen Flüchtlinge aus dem Kriegsgebiet auch noch die ganzen Massen der in der Türkei bereits campierenden Flüchtlinge wie Billardkugeln in Bewegung setzen. In den Köpfen der EU-Oberen entsteht dann ein Albtraum: Der Krieg im syrischen Idlib bedeutet zugleich eine neuerliche Flüchtlingskrise im eigenen Haus. Und wer am Krieg schuld ist, der ist auch schuld am Strom der Flüchtlinge.", "Die Frage nach der Rechtmäßigkeit dieses Krieges gegen Syrien gerät völlig in den Hintergrund. Zudem fragt danach sowieso niemand mehr. Im Gegenteil, der Türkei, die Krieg im Nachbarland führt, wird großspurig \"Solidarität\" bekundet, die Schuld am Krieg soll der regulären, rechtmäßigen, souveränen Regierung Syriens und ihren legitimen Verbündeten in die Schuhe geschoben werden.", "Nachdem die Türkei ihre Entschlossenheit gezeigt hat, zehntausende Flüchtlinge an die EU-Grenzen ziehen zu lassen, twitterte der für seine harte antirussische Haltung bekannte CDU-Außenoptiker Norbert Röttgen am Dienstag:", "Bei aller berechtigter Kritik an Erdogan: wir müssen den Flüchtlingen in der Türkei jetzt helfen und den Druck auf Russland erhöhen, damit nicht noch mehr Menschen aus Idlib fliehen müssen.", "Das ist nicht nur ein Entgegenkommen an Erdoğan – samt all seinen monetären Forderungen, sondern auch noch eine klare Rechtfertigung der martialischen, angeblich so \"humanitären\", im Grunde aber neoosmanischen Fantasien des türkischen Präsidenten. Warum martialisch? Weil er keinen Tag verstreichen lässt, ohne dass er oder seine Minister angebliche tausendfache Verluste der syrischen Armee als große Wohltat für die Menschheit zu verkünden – in bester Tradition von Kriegspropaganda.", "Am Tag zuvor zeigte auch der offizielle deutsche Außenminister Heiko Maas seine Besorgnis – um die Flüchtlinge: \"Wir können nicht zulassen, dass sie zum geopolitischen Spielball werden.\"", "Es wäre erträglicher, wenn diese Politik einfach nur heuchlerisch wäre. Aber nein, diese Politik ist nicht \"nur\" heuchlerisch, sie ist verbrecherisch. Denn sie baut nicht nur auf der völligen Verkehrung der Tatsachen in ihr Gegenteil auf. Durch willkürliche Vereinnahmung von Grundsätzen des Völkerrechts für eigene Doppelmoral durch eine Reihe westlicher Staaten kostete diese Politik seit Jahren tausende Menschen das Leben und einen ganzen Staat die Zukunft, zumindest auf absehbare Zeit.", "Als die syrische Regierung mit den inneren Unruhen im Jahr 2011 konfrontiert wurde, belegte sie die EU von Anbeginn mit scharfen Sanktionen. Nicht ohne Hintergedanken. Gleichzeitig wurde Syrien dann in kürzester Zeit zum Tummelplatz verschiedenster militanter Söldner gemacht – finanziert und medial unterstützt aus dem Ausland. Das Land wurde seiner wichtigsten Naturressourcen beraubt – der Öl-Quellen und auch der Weiterverkauf des iranischen Öls an Syrien wurde durch wieder andere Sanktionen – gegen den Iran – behindert. Gleichzeitig werden die Sanktionen gegen Syrien und jegliche syrische Unternehmen immer mehr ausgeweitet, so dass nun auch der Wideraufbau des Landes auch nach der Befreiung großer Teile des eigenen Territoriums so weit wie möglich behindert, praktisch oft unmöglich gemacht wird."], "Zwangs- oder Beugemaßnahmen": ["Die langjährige Syrien-Korrespondentin und Kennerin der Region Karin Leukefeld weist in ihrem letzten, für sie ungewöhnlich scharf formulierten Beitrag \"Wirtschaftssanktionen gegen Syrien – Wie Deutschland und seine Verbündeten Syrien zerstören\" auf den Piratencharakter dieses gegen Syrien geführten Wirtschaftskrieges hin. Die Sanktionen seien besser mit dem englischen Begriff \"Coercive Measures\"  – zu Deutsch als \"Zwangs- oder Beugemaßnahmen\" umschrieben. Sie haben einen totalitären Charakter, der einer kompletten Blockade gleichkommt:", "Heute umfasst die EU-Sanktionsliste gegen Syrien 277 Einzelpersonen und 71 Unternehmen und Institutionen, darunter auch staatliche Unternehmen wie die Zentralbank, die staatlichen Öl- und Gasförderunternehmen, staatliche Ölraffinerien in Baniyas und Homs, staatliche Krankenhäuser und medizinische Einrichtungen, die staatliche Fluglinie, die Hafenbehörden und vieles mehr. Die gesamte syrische Regierung – oder besser gesagt syrische Regierungen seit 2011 – stehen auf der Sanktionsliste\", schreibt Leukefeld.", "Man fragt sich: Wie sollen die schätzungsweise 18 Millionen Syrer da leben, wenn ihr Land de facto in der westlichen Gemeinschaft als \"vogelfrei\" behandelt wird und bleibt? Ist dann nicht das ganze syrische Volk ein Spielball oder – klarer umschrieben – eine Geisel von geostrategischer Machtpolitik?", "Da sind wir also wieder bei Heiko Maas. Er beharrt auf der Aufrechterhaltung der Sanktionen (\"Zwangs- oder Beugemaßnahmen\") und verbietet ausdrücklich eine Wiederaufbauhilfe für das \"Assad-Regime\":", "Letztlich wäre das nur ein Beitrag dazu, die Macht Assads weiter zu stabilisieren. Daran hat sicherlich die internationale Staatengemeinschaft kein Interesse.\", maßt er sich an, stellvertretend für die über 200 Staaten der Erde in seinem jüngsten ARD-Interview zu postulieren.", "Dabei fordert die Bundesregierung aber zugleich mehr \"humanitäre Hilfe\" – für die Rebellengebiete – und die Öffnung weiterer Grenzübergänge, über die solcherart UN-\"Hilfe\" in die Gebiete im Nordosten Syriens und nach Idlib gelangen soll.", "Damit leistet der deutsche Außenminister Heiko Maas bewusst seinen Beitrag zur Aufteilung Syriens, dazu also, dass Syrien möglichst nie mehr als ein geeinter Staat funktionieren kann und soll. An diesem Punkt scheinen sich die Interessen des Neoosmanen Erdoğan, der sich um sein Protektorat in der nordwestlichen Provinz Syriens mit Kriegswaffen und Schmuggel kümmert, und die seines NATO-Bündnispartners Deutschland  zu treffen: Es kommt zusammen, was zusammengehört.", "Deshalb ist der CDU-Hardliner Norbert Röttgen so nachsichtig mit einer offenkundig völkerrechtswidrigen, imperial angelegten Politik des türkischen Präsidenten. Denn die Ausdehnung der Türkei auf Kosten Syriens wäre ja auch gleichzeitig eine weitere Ausdehnung der NATO. Oder um mit dem Nahost-Experten Michael Lüders zu sprechen:", "Die Türkei kann machen, was sie will, weil es ein NATO-Land ist.", "Die Rhetorik des NATO-Generalsekretärs Jens Stoltenbergs an Russland und Syrien, das lediglich völlig legitim um die Kontrolle seines anerkannten Staatsgebietes kämpft, gefälligst das internationale Recht in Idlib zu respektieren, erscheint in dieser Logik im neuen Licht. Er sagte  nach dem Treffen der NATO-Botschafter:", "Die Alliierten verurteilen die fortgesetzten rücksichtslosen Luftangriffe des syrischen Regimes und Russlands auf die Provinz Idlib. Wir fordern Russland und Syrien dazu auf, das internationale Recht zu respektieren.", "Die lange Geschichte der EU- und US-Sanktionen gegen Syrien zeigen, dass das Völkerrecht schon lange nicht mehr im Hauptquartier der UNO in New York festgelegt wird, sondern vielmehr in Washington und Brüssel. Damit dient es ganz eigennützig nur dieser einen Gruppe aggressiv agierender Staaten und nicht der ganzen internationalen Weltgemeinschaft, wie der deutsche Außenminister wahrscheinlich sogar aufrichtig, aber daher nicht weniger irrig von sich gibt.", "Und was ist mit den armen Menschen, um deren Wohl die deutschen Politiker sich angeblich so sorgenvoll kümmern? Sie wollen sicher nicht gern ständig auf der Flucht sein. Viel eher wollen im eigenen Land wohnen und sich selbst versorgen. Um die nachhaltig schädlichen Auswirkungen von Sanktionen und Kriegszerstörungen zu schildern, zitiert Karin Leukefeld in ihrer letzten Reportage einen Geschäftsmann aus Aleppo:", "Wenn wir Arbeitsplätze schaffen, dann ernährt jeder Arbeiter eine Familie. Die Hilfsorganisationen, die Sie schicken, machen unsere Bevölkerung zu Bittstellern. Sie sind zum Nichts-Tun verdammt, warten auf die Hilfe, haben keine Arbeit, keine Wohnung, sie verlieren ihre Würde, ihre Zukunft!", "Es ist die machtpolitisch motivierte, knallhart antisyrische Sanktionspolitik, die Menschen zu einer abhängigen Masse von Flüchtlingen macht. Es ist eben nicht die Assad-Regierung, die schon fast ein Jahrzehnt für die Menschen um die Existenz dieses Staates kämpfen muss, eines Staates, der die Menschen Bürger, Unternehmer, Beamte und Wissenschaftler sein lässt und ihnen damit wieder Zukunftschancen bietet. Wenn aber weiterhin Terror, Krieg und Entbehrungen in Syrien herrschen, werden die Menschen weiterhin in Camps als arme Bittsteller zu Millionen vor sich hin vegetieren und für Politiker wie Erdoğan, Maas oder Röttgen als gefügige Masse, als professionelle Migranten, als Faustpfand einer neoimperialen Politik bereit stehen."]}}, "recommendations": ["https://deutsch.rt.com/kurzclips/98763-erdogan-bald-schon-werden-millionen-an-grenzen-stehen/", "https://deutsch.rt.com/inland/98712-migranten-an-griechenland-grenze-politiker/", "https://deutsch.rt.com/kurzclips/98199-nach-befreiung-von-idlib-vertriebene-kehren-zurueck/", "https://deutsch.rt.com/der-nahe-osten/93387-gouverneur-von-homs-alle-syrer-sollten-heimat-zurueckkehren/"]}