{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/der-nahe-osten/98027-idlib-in-syrien-weltzentrum-terrorismus/", "query_keywords": ["ausländer", "geflücht"], "creation_date": "15.02.2020", "last_modified": "18.03.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Analysen", "Idlib", "Krieg", "Meinung", "Nahost", "Syrien", "Terrorismus", "Türkei", "al-Qaida", "International", "Chan Schaichun"], "content": {"title": "Idlib in Syrien: Das Weltzentrum des Terrorismus", "description": "Die syrische Provinz Idlib steht momentan im Blickpunkt der Weltöffentlichkeit. Dort droht eine direkte militärische Konfrontation zwischen der Türkei und Syrien. Zugleich ist Idlib das Weltzentrum des Terrorismus. Eine Beschreibung der Situation.", "body": {"": ["von Jochen Mitschka", "Im Kampf gegen den Terrorismus hatte die syrische Regierung im Verlauf der letzten Jahre immer wieder den Terroristen vor die Wahl gestellt, entweder eine Amnestie zu akzeptieren, und sich wieder in die Gesellschaft zu integrieren, oder die berühmten \"Grünen Busse\" zu nehmen, und zur Hochburg des Terrorismus in Idlib ohne schwere Waffen auszureisen. In erster Linie ausländische Terroristen, die von den Amnestieangeboten ausgenommen waren, und Terroristen, die schwerste Verbrechen auf sich geladen hatten, und daher ebenfalls befürchten mussten, nicht unter die Bedingungen der Amnestie zu fallen, wählten die \"Grünen Busse\".", "So wurde Idlib zum Zentrum der schlimmsten Terroristen der Welt. Von dort aus wurden immer wieder Angriffe auf die befriedeten Gebiete Syriens vorgenommen. Syrien und Russland konnten dies unmöglich länger akzeptieren. Hier nun ein Bericht, der die Situation zusammenfasst, und zum Teil auf Informationen von Southfront.org basiert."], "Stand Februar 2020": ["Im Februar 2020 erreichte die syrische Armee die Nähe der wichtigsten Hochburg der regierungsfeindlichen Kräfte in Syrien, die Stadt Idlib. Diese Entwicklung wurde zu einer Bestätigung für etwas, das die westlichen Mächte und ihre Medienstrukturen nicht wahrhaben wollen. Die Regierung von Präsident Baschar al-Assad hatte nicht nur die neun Jahre des blutigen Krieges überlebt, sondern war auch in der Lage, das Versprechen voranzutreiben, jeden Inch Syriens wieder zu befreien.", "Die Stadt Idlib ist die Hauptstadt des Gouvernements Idlib. Sie liegt 59 Kilometer südwestlich von Aleppo und etwa 22 Kilometer von der türkischen Grenze entfernt. Die Stadt ist in sechs Hauptbezirke unterteilt: Aschrafiyeh, Hittin, Hejaz, Innenstadt, Hurriya und al-Qusur. Vor dem Krieg war die Stadt Idlib ein schnell wachsendes urbanes Zentrum. Von 2004 bis 2010 wuchs die Bevölkerung von etwa 99.000 auf 165.000. Die Mehrheit der Einwohner waren sunnitische Muslime. Darüber hinaus gab es eine bedeutende christliche Minderheit, die aus offensichtlichen Gründen bis 2020 fast vollständig verschwunden war. Entweder ermordet von den Terroristen, oder vor ihnen geflüchtet.", "Die Verwendung von 49 Millionen Euro deutscher Steuergelder, welche bisher in das Gebiet flossen, ist unklar. Denn in den Terroristengebieten lässt sich nicht zwischen \"zivilen\" und \"militanten\" Kreisen unterscheiden. Aber zurück zur Entstehung der Situation."], "2011": ["Im Jahr 2011 wurden Idlib und seine Landschaft zu einem der wichtigsten Zentren der Gewalt. Im selben Jahr eroberten erstmals regierungsfeindliche bewaffnete Gruppen die Stadt. Die Schlüsselrolle spielten Mitglieder von Ahrar al-Sham, einer radikal-islamistischen militanten Gruppe, die das Ziel verkündete, einen islamischen Staat zu schaffen, der unter der Scharia regiert wird. Ahrar al-Sham erlangte eine große Bedeutung als wichtigster Verbündeter von Jabhat al-Nusra, dem offiziellen al-Qaida-Ableger in Syrien. Ihre Zusammenarbeit dauerte bis 2017, als die Beziehungen zwischen den Gruppen abkühlten.", "Ihre Finanzierungsbasis begann zu bröckeln, nachdem die Kämpfer eine verheerende Niederlage in der Stadt Aleppo erlitten hatten. Dies führte zu einer Reihe von Konflikten zwischen den Verbündeten, die sich sogar in einigen lokalen Auseinandersetzungen niederschlugen."], "2012": ["Im Februar 2012 verloren regierungsfeindliche Gruppen die Stadt an die syrische Armee, die eine groß angelegte Militäroperation in dem Gebiet startete."], "2015": ["Im April 2015 fiel Idlib erneut in die Hände von Militanten, nachdem die vereinigten Kräfte von Jabhat al-Nusra, Ahrar al-Scham, Jund al-Aqsa und mehreren anderen al-Qaida-gebundenen Gruppen die Stadt aus drei Richtungen angegriffen hatten. Danach eroberten Militante ein weiteres wichtiges städtisches Zentrum in der Provinz Idlib – Dschisr asch-Schughur. Dort lebten vor dem Krieg ungefähr 44.000 Menschen.", "Seitdem haben sich Idlib und Dschisr asch-Schughur konsequent zu den beiden wichtigsten Anziehungspunkten der Radikalen in der Region entwickelt. Dazu gehören sowohl Mitglieder verschiedener militanter Gruppen, die von der syrischen Armee in ganz Syrien besiegt wurden, als auch zahlreiche Ausländer, die sich einer mächtigen nahöstlichen Terrorgruppe anschließen wollen. Dies wirkte sich auf das Kräfteverhältnis innerhalb der in der Region operierenden militanten Gruppen aus.", "Ahrar al-Scham verlor einen großen Teil seines früheren Einflusses. Als Teil der Nationalen Befreiungsfront (NFL) erhält es jedoch zusätzliche Mittel und Lieferungen aus der Türkei, aber das gesamte Bündnis ist kein Konkurrent mehr für Jabhat al-Nusra, den al-Qaida-Abkömmling. Die NFL spielte in den meisten der jüngsten Kämpfe, in die Jabhat al-Nusra verwickelt war, die Rolle von Hilfstruppen. Ihre wichtigste Stärke ist der Zugang zu einem ständigen Strom türkischer Militärgüter, einschließlich Panzerabwehr-Lenkraketen. Über die NFL gelangen türkische Waffen regelmäßig in die Hände von Jabhat al-Nusra. Die NFL behauptet, dass sie bis zu 70.000 Mitglieder hat. Dennoch kann die tatsächliche Zahl der aktiven Kämpfer laut lokalen Quellen auf nicht mehr als 25.000 geschätzt werden.", "Trotz der Rückschläge in der Stadt Aleppo, der nördlichen Hama und der südlichen Idlib bleibt Jabhat al-Nusra die mächtigste Kraft im Großraum Idlib. Seine wichtigsten politischen und militärischen Hauptquartiere befinden sich in der Stadt Idlib. Die Gruppe schuf auch mehrere Waffendepots und Einrichtungen zur Wartung der Ausrüstung innerhalb der Stadt. Sie stellt die eigene Infrastruktur absichtlich in die Nähe ziviler Ziele und nutzt die Einheimischen als menschliche Schutzschilde gegen Luft- und Artillerieangriffe. Große bekannte Waffendepots der Al-Nusra befinden sich auch in Khan und Sarmada.", "Das Waffendepot in Khan ist in unmittelbarer Nähe des Lagers für vertriebene Zivilisten eingerichtet. Am 20. November 2019 wurden mehrere Zivilisten aus dem Lager getötet, als eine Rakete der syrischen Armee das Waffendepotgelände traf. Eine Reihe kleinerer Waffendepots wurden nach dem Rückzug der Militanten aus Maarat an-Numan und Chan Schaichun in das türkische Grenzgebiet verlegt. Die Zahl der Kämpfer, die unter der derzeitigen Marke Jabhat al-Nusra – Hai'at Tahrir asch-Scham – kämpfen, wird auf über 30.000 geschätzt."], "2020": ["Im Jahr 2020 ist die Koalition von Ahrar al-Scham und mehreren anderen von der Türkei bewaffneten und finanzierten Gruppen als \"Nationale Befreiungsfront\" bekannt. Sie unterhält immer noch eine wichtige Beziehung zu Jabhat al-Nusra, die ihren Namen inzwischen in Hai'at Tahrir asch-Scham änderte, um ihren al-Qaida-Ursprung vor dem internationalen Publikum zu verbergen.", "Dschisr asch-Schughur und seine Landschaft verwandelten sich in ein Zentrum der Islamischen Partei Turkistans, einer weiteren mit al-Qaida verbundenen militanten Gruppe. Sie besteht hauptsächlich aus ethnischen Uiguren, zumeist aus China, und anderen Ausländern. Die Ideologie der Gruppe erklärt das Ziel, ein Kalifat in der chinesischen Region Xinjiang und schließlich in ganz Zentralasien zu schaffen. Inzwischen nutzen sie Idlib als Stützpunkt, um Kampferfahrung und Ressourcen für Angriffe in China und Zentralasien zu sammeln. Was dazu führte, dass China Militärbeobachter nach Syrien geschickt hat. Ankara, das verschiedene radikale Formen des Panturkismus als Instrument zur Erweiterung des eigenen Einflusses einsetzt, hat die Augen vor dem Zustrom ausländischer Terroristen in die Deeskalationszone Idlib verschlossen. Die Zahl der Kämpfer der Islamischen Partei Turkistans mit deren Familien wird auf 10.000 bis 20.000 geschätzt.", "Die Gesamtzahl der Kämpfer der im Großraum Idlib operierenden Gruppen wird auf etwa 110.000 geschätzt. Jedoch ist die Mehrheit der kleinen Gruppen noch stärker polarisiert und demoralisiert als ihre großen Brüder. Und immer mehr Terroristen versuchen, sich über die Türkei, oder auf Umwegen, wie zum Beispiel über Libyen, nach Europa abzusetzen.", "Die Operation der syrischen Armee in Idlib, die im Dezember 2019 begann, ermöglichte es der Regierung in Damaskus, mehr als 1.200 Quadratkilometer von Hai'at Tahrir asch-Scham und dessen Verbündeten zurückzuerobern, und der Vormarsch geht weiter. Regierungsfreundliche Kräfte nahmen den größten Unterbezirk des Bezirks Saraqib Nahiyah (rund 88.000 Einwohner) ein und übernahmen die Kontrolle über die Kreuzung der Autobahnen M4 und M5. Damit verloren die Idlib-Gruppen einen wichtigen logistischen Knotenpunkt, den sie zur Versorgung ihrer Streitkräfte und zur Verlegung von Verstärkungen zwischen Nord-Lattakia, Süd-Idlib und Nord-Aleppo genutzt hatten.", "Durch den Verlust von Saraqib wurde auch die südwestliche Flanke von Al-Eis, dem Hauptstützpunkt von Hai'at Tahrir asch-Scham im Südwesten von Aleppo, freigelegt. Der Ablenkungsangriff der Armee in diesem Gebiet wurde sofort zu einer echten Offensive. Regierungstruppen übernahmen die Kontrolle über eine Reihe von Siedlungen, einschließlich der militanten Hochburg Al-Eis.", "Die syrische Armee hat derzeit zwei Hauptprioritäten:", "Das rasche Vorrücken der syrischen Armee verursachte eine starke negative Reaktion unter den westlichen Mächten, die nicht daran interessiert waren, die Terroristenhochburg Idlib als Zentrum der Instabilität Syriens beseitigen zu lassen. Ebenso wenig war die Türkei daran interessiert. Die Türkei befürchtet, dass die Hauptmasse der Terroristen in die Türkei flüchtet und dort wiederum zu einem Sicherheitsrisiko wird, kann aber andererseits auch nicht die Kräfte bekämpfen, die es über Jahre unterstützte.", "So wurde Ankara zu einem offiziellen Teilnehmer des Astana-Formats und staatlicher Garant des Deeskalationsabkommens von Idlib. Das Problem ist, dass Ankara den Kernpunkt der Astana-Vereinbarungen nicht eingehalten hat – es hat die von der Türkei unterstützten \"gemäßigten Rebellen\" nicht von den Al-Qaida-gebundenen Terroristen getrennt, die vom Waffenstillstandsregime ausgeschlossen sind. Jeder derartige Versuch wird unweigerlich offenbaren, dass Terroristen über 80 Prozent des von der Opposition gehaltenen Teils der Region Idlib kontrollieren.", "Ankara wird offiziell bestätigen müssen, dass die Operation der syrischen Armee gegen sie im Rahmen der Astana-Abkommen erfolgt. Dies ist für die türkische Führung aber nicht akzeptabel, und sie setzt seit langem eine Vielzahl militärischer und diplomatischer Maßnahmen ein, um die Regierung Assad daran zu hindern, den Nordwesten Syriens wieder einzunehmen und den eigenen Einfluss in den Gebieten, in denen türkische Streitkräfte präsent sind, zu festigen. Im Rahmen des Entmilitarisierungsabkommens (September 2018) richtete die türkische Armee auch zwölf Beobachterposten ein, die angeblich den Waffenstillstand überwachen sollten. Präsident Erdoğan dachte wahrscheinlich, dass er mit diesem Schritt die gesamte Region Idlib für eigene geopolitische Ziele beanspruchen könnte.", "Im Verlauf der Idlib-Operationen (2019-2020) belagerten syrische Streitkräfte inzwischen aber fünf der türkischen Beobachtungsposten und beschossen sogar mehrmals das türkische Militär. Als Reaktion darauf gab die türkische Führung bekannt, dass ihre Streitkräfte dem \"Assad-Regime\" schwere Schläge versetzt hätten. Diese Schläge haben jedoch den Vormarsch der syrischen Armee nicht aufgehalten. Aus diesem Grund hat das türkische Militär seine militärische Präsenz im gesamten vom Militär kontrollierten Teil der Großregion Idlib, einschließlich des ländlichen Raums der Stadt Idlib, stetig ausgebaut. Einigen Berichten zufolge wurden in diesem Teil Syriens bis zu 1.000 Einheiten schwerer türkischer Militärausrüstung eingesetzt.", "Am 5. Februar stellte Präsident Erdoğan Syrien ein Ultimatum. Er forderte die Syrer auf, die militärischen Operationen gegen die militanten Gruppen der Idlib einzustellen und sich von den türkischen Beobachtungsposten zurückzuziehen und das in den letzten Monaten von den Terroristen befreite Gebiet zu verlassen. Präsident Erdoğan gab der Regierung in Damaskus Zeit bis Ende Februar. Sollte Syrien das Ultimatum ablehnen, gelobte Erdoğan, eine umfassende Militäraktion gegen die syrische Armee zu starten. Dies war nicht die erste derartige Drohung der türkischen Führung, und alle vorherigen schienen eher nicht erfüllt worden zu sein. Dennoch könnte sich die Situation dieses Mal unter einem anderen Szenario entwickeln. Viel wird vom Stand der Beziehungen zwischen der Türkei, den Vereinigten Staaten, Israel, das permanent Luftangriffe gegen Syrien ausführt, und Russland abhängen."], "Die Zwickmühle": ["Erdoğan wird nicht das Risiko einer direkten militärischen Konfrontation mit Russland eingehen. Das würde die Türkei zu viel kosten. Wenn sich die türkische Führung jedoch sicher ist, dass Russland keine wirkliche Antwort auf einen umfassenden Angriff auf die syrische Armee gibt, besteht eine große Chance, dass die Türkei einen solchen Angriff durchführen wird.", "Schon einmal hatte übrigens Russland eine direkte militärische Aggression der Türkei militärisch unbeantwortet gelassen und auf rein diplomatische Weise reagiert. Das war im November 2015, als die türkische Luftwaffe einen russischen S24-Kampfbomber in Lattakia abschoss, und die Piloten von türkischen Extremisten ermordet wurden. Ebenso wenig hatte Russland militärisch gegen Israel reagiert, als aufgrund eines Angriffs von israelischen Jets ein russisches Aufklärungsflugzeug versehentlich von der syrischen Luftabwehr abgeschossen wurde. Es besteht also die Möglichkeit, dass Ankara auch diesmal keine ernsthafte Antwort erwartet, sollte die Türkei russisches Militär verletzen oder töten. Dies wiederum würde Präsident Putin in eine missliche Situation in Russland bringen.", "Die meisten Analysten glauben, dass ein vollumfänglicher türkischer Krieg gegen Syrien unwahrscheinlich ist, da Ankara nicht über genügend Ressourcen für einen solchen Schritt verfügt. Das wahrscheinlichere Szenario ist demnach eine große Militäroperation der türkischen Streitkräfte. Hierbei würde wiederum entscheidend werden, ob Russland die Lufthoheit über Idlib aufgibt oder ob Präsident Putin weiterhin Luftunterstützung für türkisches Militär in Idlib unterbindet.", "Aber selbst eine beschränkte militärische Intervention würde Mittel und Kräfte von der Türkei erfordern, die um Einiges größer ausfallen müssten, als die, welche an den drei bisherigen Militäroperationen teilnahmen. Wenn Präsident Erdoğan beschließt, diese militärische Operation in Syrien zu genehmigen, wird sie die bereits geschwächte Wirtschaft der Türkei untergraben, die Positionen der Türkei in der Region untergraben und ihre Beziehungen zur Europäischen Union erheblich erschweren. Auch die Beziehungen zur NATO dürften dann höchst gespannt sein, da nicht alle NATO-Länder ein solches Vorgehen für richtig halten. Daher wird die türkische Militäraktion möglicherweise eine Form der quasi-militärischen PR-Aktion annehmen (wie die US-Schläge gegen Syrien in den Jahren 2017 und 2018).", "Die türkischen Pläne dafür könnten allerdings durch den weiteren Zusammenbruch der Verteidigung von Hai'at Tahrir asch-Scham in Idlib untergraben werden. Die Militanten schienen nicht in der Lage gewesen zu sein, der syrischen Armee den Durchbruch in die operative Tiefe ihrer Verteidigung zu ermöglichen, wo sie keine notwendige Verteidigungsinfrastruktur haben. Daher haben regierungsfreundliche Kräfte die Chance, den Militanten einen vernichtenden Schlag zu versetzen und zumindest bis Ende des Monats die Vororte der Stadt Idlib zu erreichen."], "Bauernopfer": ["Möglicherweise hofft Präsident Erdoğan, dass die extremsten der schlimmen Terroristen in dem Gebiet bei dem Angriff syrischer Truppen beseitigt werden und nicht mehr die Türkei bedrohen können. Das würde auch zu der Verlagerung von solchen Kräften nach Libyen passen, und zu der Politik, welche andere Regierungen in der Vergangenheit bemüht hatten, um Extremisten, welche unbequem geworden waren, loszuwerden.", "Syrien hat keine Probleme, die eigenen Ziele zu definieren und voranzutreiben: die Befreiung jeden Inches syrischen Bodens. Russland allerdings hat ein Problem. Geht Russland zu entschieden gegen die geostrategischen Ansprüche Ankaras vor, und lässt es ich auch auf einen militärischen Konflikt ein, treibt er die Türkei zurück in die Arme der USA und der NATO. Findet Russland aber einen Weg, sowohl Syriens Integrität als auch die Ambitionen von Erdoğan wenigstens ansatzweise zu befriedigen, wäre der Weg für Präsident Erdoğan weiter offen, die NATO zu verlassen und Vollmitglied der Shanghaier Organisation für Zusammenarbeit (SZO oder SCO) zu werden. Die Türkei ist das einzige NATO-Land, das seit 2012 als Dialogpartner der SOZ gelistet ist.", "Obwohl die SOZ oft als \"Anti-NATO\" beschrieben wird, ist der militärische Teil der Zusammenarbeit eher nachrangig, und ohne Verteidigungsautomatismus. Im Vordergrund steht die wirtschaftliche Kooperation. Die SOZ vertritt ungefähr 40 Prozent der Weltbevölkerung und ist die größte Regionalorganisation der Welt. Sollte es endgültig zum Bruch mit der EU kommen, könnte die Türkei hier einen wichtigen Partner finden, um die wirtschaftlichen Nachteile auszugleichen.", "RT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln."]}}, "recommendations": ["https://deutsch.rt.com/kurzclips/97952-syrien-konflikt-chronisches-versagen-turkei/"]}