{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/europa/94201-bosnien-herzegowina-kommunen-verhindern-verteilung-migranten/", "query_keywords": ["migrant", "geflücht", "flüchtl", "asyl"], "creation_date": "01.11.2019", "last_modified": "19.11.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Balkan", "Bosnien und Herzegowina", "EU", "Kroatien", "Migration", "Politik", "International", "Asyl", "Gesellschaft", "Gesundheit", "Krankheit", "Mojra Bozic"], "content": {"title": "Bosnien-Herzegowina: Kommunen verhindern Verteilung von Migranten – Krise spitzt sich zu", "description": "Bosnien-Herzegowina kämpft mit anhaltendem Zustrom von illegal einreisenden Migranten. Betroffen sind vor allem Gemeinden an der Grenze zu Kroatien. Eine Verteilung der Geflüchteten auf mehrere Kommunen im ganzen Land wird jedoch vehement verhindert.", "body": {"": ["Bosnien-Herzegowina verwandelt sich zunehmend in ein Sammelbecken für Migranten, die auf ihrem Weg nach Westeuropa an der Grenze zu Kroatien gestoppt wurden. Im Land sollen sich derzeit nach Schätzungen etwa 8.000 illegal Eingereiste aufhalten. Die meisten sollen aus Pakistan, Afghanistan oder dem Irak stammen. Vor allem die Orte Bihać und Velika Kladuša sowie anliegende Dörfer im Kanton Una-Sana müssen die Last der Migrantenströme tragen. Rund 7.000 der illegal Eingereisten sollen sich derzeit dort aufhalten. Fast täglich kommen laut Schätzungen mehr als 100 Menschen in die Orte. Andere Gemeinden im Land wehren sich jedoch vehement dagegen, die Geflüchteten aufzunehmen."], "Situation vor Eskalation – Verteilung landesweit vehement verhindert": ["Da Ungarn 2015 seine Südgrenzen zu Serbien und Kroatien mit Zäunen abgesperrt hat, hat sich die Hauptschiene der sogenannten Balkanroute nach Westen verlagert und verläuft nun über Bosnien-Herzegowina. Seit 2015 hat Bosnien rund 42.000 Ankünfte registriert. Vor etwa zwei Jahren, als die Migrantenströme verstärkt einsetzten, wurden die Geflüchteten zunächst wohlwollend empfangen. Große Hilfsbereitschaft herrschte in den betroffenen Kommunen an der Grenze zu Kroatien. Die Menschen hatten selbst einen Krieg erlebt und fühlten mit den Geflüchteten. Doch nun platzen die Unterkünfte aus allen Nähten, und in der Bevölkerung macht sich Unmut breit.", "Die Stadt Bihać etwa hatte vor ein paar Tagen die Versorgung des Lagers Vučjak eingestellt. Dort werden ausschließlich Männer untergebracht. Sie fühlt sich vom Zustrom der Migranten überfordert und zeitgleich von der Zentralregierung in Sarajevo im Stich gelassen. Nun leistet dort das Rote Kreuz die Versorgung mithilfe von Spenden. Bürgermeister Šuhret Fazlić erklärte vor einigen Tagen:", "Ab Montag gibt es kein Wasser und auch kein Essen für die Flüchtlinge. Wir lassen die Lage eskalieren, um Sarajevo endlich zum Handeln zu zwingen.", "Die letzten Medienberichte verstärken die negative Stimmung im Land. So etwa wurde bekannt, dass in einem Flüchtlingslager in Velika Kladuša zwei Malaria-Erkrankungen registriert wurden. Dies berichtete Nermina Ćemalović, Gesundheitsministerin des Kantons, gegenüber bosnischen Medien. Sie verwies zudem darauf, dass Migranten mit Infektionskrankheiten wie Tuberkulose vorzeitig die Kliniken verlassen würden und nicht mehr auffindbar seien. Damit stellten sie auch für die lokale Bevölkerung eine Gefahr dar.", "Der langsam nahende Winter wird die Migrantenkrise jedoch zuspitzen. Andere Kommunen zeigen sich aber nicht bereit, die Last zu teilen. Der gesamtstaatliche Sicherheitsminister Dragan Mektić erklärte dazu jüngst:", "In der Republika Srpska (dem serbischen Teil Bosnien-Herzegowinas) will man nichts von Migrantenunterkünften wissen. Die gleiche Situation haben wir auch in der Föderation (dem bosniakisch-kroatischen Teil). Keine Kommune stellt uns einen Standort zur Verfügung.", "Fünf bis sechs Migranten-Zentren könnten in kürzester Zeit errichtet oder bestehende Gebäude adaptiert werden, doch keine Kommune möchte dafür ein Grundstück zur Verfügung stellen. Dabei wollten fast alle Migranten nach Westeuropa, so Mektić. Lediglich rund fünf Prozent der Eingereisten hätten bisher einen Asylantrag gestellt."]}}, "recommendations": ["https://deutsch.rt.com/europa/94166-verteilung-von-asylbewerbern-polen-ungarn-tschechien-gegen-eu-recht-verstossen/"]}