{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/kurzclips/97439-nach-warnschuessen-auf-migranten-ungarn/", "query_keywords": ["migrant"], "creation_date": "29.01.2020", "last_modified": "29.01.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Migration", "Polizei", "Ungarn"], "content": {"title": "Nach Warnschüssen auf Migranten an Ungarns Grenze: \"Die Polizisten haben uns geschlagen\"", "description": "Nachdem sich am gestrigen Morgen die ungarische Grenzschutzpolizei dazu gezwungen sah, Warnschüsse gegenüber eindringenden Migranten abzugeben, behaupten einige von ihnen nun, dass die Beamten übermäßige Gewalt angewendet hätten. Vor laufender Kamera zeigte einer von ihnen seine Verletzungen, die die Beamten angeblich zu verantworten hätten. Ein anderer behauptete, dass die Polizisten sie geschlagen hätten.", "body": {"": ["Der Vorfall ereignete sich am gestrigen Morgen an einem Grenzposten in Röszke, der zu jenem Zeitpunkt geschlossen war. Nach Angaben der ungarischen Behörden hatten etwa 60 bis 70 hauptsächlich männliche Migranten versucht, gewaltsam aus Serbien nach Ungarn einzudringen, und Warnungen ignoriert. Erst nachdem ein Beamter drei Warnschüsse abgab, kehrte die Mehrheit von ihnen um. Vier der Migranten wurden von den Beamten ergriffen.", "Ein marokkanischer Migrant, der ebenfalls versuchte, über diesen Posten nach Ungarn zu gelangen, berichtete der Associated Press nun vor laufender Kamera, dass Polizeibeamte Migranten \"in die Brust und gegen den Kopf\" geschlagen hätten. Ein anderer, angeblich aus Syrien stammender Migrant berichtete, er habe Verletzungen an der Hand erlitten, als er versuchte, von Serbien aus nach Ungarn einzureisen.", "Ob sie am jüngsten versuchten Grenzdurchbruch beteiligt waren, wurde nicht erwähnt.", "Die ungarischen Behörden sprechen von einem \"eklatanten und gewalttätigen Versuch, ins Land einzudringen\", der \"auf gewalttätige Weise an einem symbolträchtigen Ort von jungen Männern betrieben wurde, die sichtbar organisiert waren\".", "In den vergangenen Monaten haben die Durchbruchsversuche an der südlichen Grenze Ungarns eklatant zugenommen. Von einst weniger als 300 solcher Vorfälle pro Tag seien sie auf etwa 1.000 pro Tag angestiegen."]}}, "recommendations": []}