{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/meinung/90580-berlins-verlogene-dialogbereitschaft-mit-russland/", "query_keywords": ["geflücht", "flüchtl"], "creation_date": "26.07.2019", "last_modified": "02.08.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Angela Merkel", "Beziehungen", "Deutschland", "Europa", "Krim", "Meinung", "Nationalismus", "Odessa", "Petersburger Dialog", "Rainer Rupp", "Rechtsextremismus", "Russland", "Sanktionen", "Ukraine"], "content": {"title": "Berlins verlogene Dialogbereitschaft mit Russland", "description": "Die Dialogbereitschaft der Bundesregierung mit Russland wird von Merkel und Co. immer wieder betont. Tatsächlich ist diese Bereitschaft nur gespielt. Sie soll das Volk beruhigen und Berlins hinterhältige Strategie an der Seite der \"atlantischen Partner\" gegen Moskau verdecken.", "body": {"": ["von Rainer Rupp", "Wegen der angeblichen \"Annexion\" der Krim halten die Staats- und Regierungschefs der Europäischen Union seit 2014 – vor allem auch auf Betreiben Deutschlands, Frankreichs und Großbritanniens – Wirtschaftssanktionen gegen Russland aufrecht. Gemeinsam mit den USA ist die offizielle Position der EU und auch der Bundesregierung: Nur wenn Russland die Annexion rückgängig macht, können wir die Sanktionen aufheben.", "Seit 5 Jahren hat diese alles-oder-nichts-Forderung die EU in ihren am Boden liegenden Beziehungen zu Russland kein Jota weitergebracht. Vielmehr empfinden viele Wirtschaftszweige in den Ländern der EU die Kosten der Sanktionen als zunehmend schmerzhaft. Dazu kommt die Befürchtung, je länger die Sanktionen dauern, desto mehr orientiert sich Russland um und findet dauerhaft neue, verlässlichere Lieferländer. Für EU-Firmen schwinden damit die Aussichten, irgendwann wieder auf dem russischen Markt Fuß zu fassen.", "Um diesen Befürchtungen verschiedener Wirtschaftsbranchen und auch den Sorgen großer Teile der Bevölkerung in Deutschland vor einem Konflikt mit Russland den Wind aus den Segeln zu nehmen, säuseln unsere Politiker seit Ende letzten Jahres zunehmend von ihrer Dialogbereitschaft mit Moskau. Man führe Gespräche, müsse aber in der Sache hart bleiben.", "Dieser Beitrag geht der Frage nach, ob es tatsächlich einen ernsthaften Dialog mit Russland gibt oder ob Berlins postulierte \"Gesprächsbereitschaft\" nur ein Lippenbekenntnis ist. Tatsächlich deutet viel darauf hin, dass es sich bei dem so oft zitierte \"Dialog mit Moskau\" um eine Hinhaltetaktik zur Beruhigung der Bevölkerung handelt. Das gilt auch für die jüngste, von viel Medien-Tam-Tam begleitete, deutsch-russische \"Petersburger Dialog\"-Konferenz auf dem Petersberg in der Nähe von Bonn.", "Zu Recht sah der ehemalige CDU-Staatsekretär und Kritiker der Berliner Russlandpolitik, Willy Wimmer, in dieser \"Petersberger Konferenz\" nichts anderes als eine \"der vielen, obskuren Veranstaltungen zur weiteren Vergiftung der Gesprächsatmosphäre zwischen Russland und Deutschland\". Als Beweis für diese Äußerung Willy Wimmers sollte man sich zum Beispiel das Interview ansehen, das der Sender TV-Nachrichtensender Phoenix vor dem Petersberg mit dem grünen Kalten Krieger Ralf Fücks geführt hat. Demnach ist Russland der Gegner unserer liberalen Demokratie, gegen den wir uns nur durch den Aufbau eines glaubwürdigen Abschreckungspotentials wehren können, was implizit natürlich neue Atomwaffen bedeutet."], "Unterwerfung statt gleichberechtigter Partnerschaft": ["Mit dieser Sicht der Dinge dürfte Fücks mit dem Großteil der Anhänger von Kanzlerin Merkels geliebter, aber gefährdeter neoliberaler Ordnung in Berlin und ihren Konsorten in Brüssel und Washington übereinstimmen. An einem einvernehmlichen Auskommen mit Russland haben diese Herrschaften kein echtes Interesse. Für die westlichen Regierungen kann Moskau nichts richtig machen, weil sich weder die Führung im Kreml noch das russische Volk mit der westlichen \"der-Gewinner-kriegt-alles\"-Weltordnung anfreunden können.", "Nur wenn Russland sich auf den Rücken werfen und den NATO-Vertretern den Hals anbieten würde, damit sie das Riesenland – wie schon einmal ansatzweise unter Präsident Jelzin – nach Belieben ausschlachten könnten, wäre der Westen zufrieden. Offensichtlich sind auch die führenden Personalien in Berlin an der langfristig angelegten, westlichen Konfrontationsstrategie gegen Moskau beteiligt. Anders sind die ultimativen Forderungen und Bedingungen der Bundesregierung für ein Ende der Sanktionen gegen Russland nicht zu verstehen.", "Nachdem Berlin und die EU seit 5 Jahren mit ihrer Forderung \"Ohne Rückgabe der Krim kein Ende der Sanktionen\" kein bisschen weiter gekommen sind, wäre es an der Zeit zu fragen, wie klug diese These überhaupt ist, die bereits zu einem westlichen Mantra wurde. Die Antwort auf diese Frage hatte lange zuvor schon Albert Einstein geliefert, nämlich: \"Wenn man unter den gleichen Bedingungen immer wieder dasselbe tut, und jedes Mal hofft, dass dabei etwa anderes herauskommt, dann ist das Dummheit!\" Das wäre eine absolut korrekte Beschreibung der seit 5 Jahren andauernden EU-Sanktionspolitik unter deutscher Führung, wenn man sich dadurch eine Verhaltensänderung Moskaus erhofft hätte.", "Aber sind die Herrschaften in Berlin wirklich so dumm? Sicherlich nicht, denn man kann die Sache auch aus einem ganz anderen Blickwinkel sehen – und dann reflektieren die Sanktionen eine gerissene und hinterhältige Strategie des Westens. Nach dieser Lesart hat der Westen die Sezession der Krim von der Ukraine und deren anschließende Aufnahme in die russische Föderation lediglich als willkommene Gelegenheit genutzt, um vor der Öffentlichkeit einen lupenreinen moralischen Vorwand zu haben, Russland politisch und wirtschaftlich dauerhaft zu schwächen.", "Demnach hatten und haben die Sanktionen gegen Russland nie den Zweck, im Kreml einen sowieso nicht zu erreichenden Politikwechsel zu bewirken. Vielmehr geht es darum, vom hohen moralischen Ross die Drangsalierung des russischen Volkes zu rechtfertigen, was ohne den Krim-Vorwand schwer möglich gewesen wäre. Neben einem Dämpfer des Wirtschaftswachstums und weniger Ressourcen im Staatshaushalt hatten die Sanktionen auch ein geringeres Konsumgüterangebot und stark erhöhte Preise, vor allem auf Westimporte, zur Folge. Das war es, womit der Westen hoffte, Druck auf die Bevölkerung auszuüben und Unzufriedenheit gegen den Kreml zu schüren."], "Altbewährte Taktik des Westens": ["Es wäre bei weitem nicht das erste Mal gewesen, dass der Westen mit dieser Taktik operiert. Auch die Sanktionen gegen die irakische Bevölkerung sollten damals die Leute dazu bringen, Saddam Hussein davonzujagen. Auch im aktuellen Fall des Iran sollen die Sanktionen Unruhe in der Bevölkerung schüren und den Weg für einen Regimewechsel vorbereiten. In diesem Zusammenhang müssen auch die Sanktion gegen Russland gesehen werden. Deshalb sollen sie ja auch ewig dauern. Sanktionen auf ewig sagen auch die Vertreter der Bundesregierung in Berlin, wenn sie die Strafmaßnahmen gegen Russland erst dann aufheben wollen, wenn der Kreml die angebliche \"Annexion der Krim\" wieder rückgängig gemacht hat. Das aber wird nie geschehen.", "Das bringt uns zur nächsten Frage: Wie realistisch ist eigentlich die westliche Forderung nach der Rückgabe der Krim? Oder: warum kann der Kreml diese Forderung nicht erfüllen, selbst wenn er wollte?", "Westliche Politiker wissen, dass eine Annullierung des Beitritts der Krim zur russischen Föderation bedeuten würde, dass Moskau in einem ungeheuerlichen Akt das Ergebnis jener Volksbefragung mit Füßen treten würde, bei der 95 Prozent der Krim-Bevölkerung in freier und geheimer Wahl ihren Willen der Zugehörigkeit zur Russischen Föderation erklärt hatten.", "Abgesehen von dem Aufschrei der russischen Bevölkerung bei einem Versuch, die Krim aus der Russischen Föderation zu werfen, müssten das russische Parlament und der russische Föderationsrat einem solchen Unterfangen zustimmen. Wahrscheinlich gäbe es nicht einmal eine einzige Stimme dafür. Denn im Unterschied zum Westen hat man in Russland nicht vergessen, was damals in der Ukraine passiert ist und wovor sich die Menschen auf der Krim so schnell wie möglich in die Arme der Russischen Föderation in Sicherheit bringen wollten.", "Tatsächlich sind die Menschen der Krim Flüchtlinge, nur sind sie in diesem Fall nicht mit Koffern und Rucksäcken nach Russland geflohen, sondern sie haben ihre Häuser und ihre ganze Halbinsel mitgebracht. In einer unangefochtenen demokratischen Abstimmung haben sie ihr Votum für die Zugehörigkeit ihrer Krim zu Russland gegeben. Ausgelöst wurde diese Flucht durch die Machtübernahme gewaltextremistischer Nationalisten und faschistischer Russenhasser in der Ukraine. Die hatten 2014 auf dem \"Maidan\" in der Hauptstadt Kiew die Putschisten gegen die rechtmäßig, demokratisch gewählte Regierung angeführt. Dabei wurden sie von der EU und den USA auf alle nur erdenkliche Weise unterstützt.", "Angesichts des überall demonstrierten Hasses der neuen Machthaber in Kiew gegen alles Russische, sogar gegen die russische Sprache, hatte damals die Bevölkerung der Krim aus Sorge um ihre Zukunft und um die ihrer Kinder der Ukraine den Rücken gekehrt – und hat ihr Land gleich mitgenommen. Vor diesem Hintergrund ist leicht erkennbar, dass die Forderung der Bundesregierung nach einer Rückkehr der Krim in die Ukraine total unrealistisch ist."], "Was wäre wenn…Russland die Krim an die Ukraine geben würde": ["Aber spielen wir trotzdem mal durch, was passieren würde, wenn Moskau der westlichen Forderung nachkäme. Dann würde die lokale Bevölkerung, die zu über 80 Prozent ethnisch russischer Herkunft ist, den russophoben, faschistischen Milizen und anderen hasserfüllten Gewaltextremisten \"zum Fraß\" vorgeworfen. Auch mit der Wahl des neuen Präsidenten der Ukraine, Wladimir Selenskij, hat sich an der traurigen Realität im Land nichts geändert. In den so genannten \"Machtministerien\" in Kiew, im Militär, bei den Geheimdiensten und in der Polizei halten gewaltbereite Russenhasser weiterhin die zentralen Positionen besetzt.", "Die Faschisten verfügen sogar über beachtliche, von den US-Amerikanern kriegsmäßig bestens ausgerüstete, militärisch organisierte Kampfgruppen, die inzwischen über 5 Jahre Kampferfahrungen gegen die Regimegegner im Donbass haben. Diese Gefahren werden von der Bundesregierung als reine Hirngespinste abgetan. Denn weder unsere Politiker in Berlin noch ihre Kampfpresse haben bis heute in der Ukraine einen Faschisten entdeckt, obwohl der damalige bundesdeutsche Außenminister Frank-Walter Steinmeier 2014 in der Deutschen Botschaft in Kiew neben dem Faschistenführer Oleg Tjagnibok für ein gemeinsames, offizielles Foto posierte. Tjagniboks Swoboda betrieb in der Ukraine damals das inzwischen umbenannte Joseph-Goebbels-Institut, in dem alle faschistischen Klassiker ins Ukrainische übersetzt wurden.", "Also angenommen, Moskau würde tatsächlich gegen alle innenpolitischen Widerstände der westlichen Forderung nach einem Abzug von der Krim nachkommen, was würde dann geschehen? So sicher wie das Amen in der Kirche würden als Erste die von Russenhass erfüllten Bataillone der Nazi-Milizen auf der Krim einrücken. Was dann passieren würde, das lässt der 2014 mit unvorstellbarer Grausamkeit durchgeführte Massenmord an Antifaschisten im Gewerkschaftshaus in Odessa nur erahnen.", "Damals waren die Demonstranten vor den gewalttätigen Faschisten ins Gewerkschaftshaus geflüchtet. Das Gebäude wurde von den teils mit Schusswaffen auf die Fliehenden schießenden Verfolgern angezündet. Wer nicht erstickte oder verbrannte, sprang unter dem Gejohle der Mörderbande in Verzweiflung aus den oberen Stockwerken. Wer den Sprung auf das Pflaster mit gebrochenen Gliedern überlebte, wurde anschließend durch Nazi-Killer mit Baseballschlägern erschlagen. Während der ganzen Zeit sah die ukrainische Polizei dem Morden tatenlos zu, nicht unbedingt, weil sie die blutrünstigen Nazis unterstützte, sondern aus Angst, womöglich als \"Russenfreunde\" selbst zur Zielscheibe der Nazis zu werden.", "Bis heute wurde dieses Massaker von den ukrainischen Behörden nicht aufgearbeitet. Trotz zahlloser Bilder und Videos über die Mordtaten wurde keiner der Killer je von offizieller Seite identifiziert. Niemand wurde zur Verantwortung gezogen. Und die westlichen Medien haben den unpassenden Vorfall in ihrer \"Gedächtnislücke\" entsorgt.", "Laut westlichem Narrativ jedoch besteht in Fall eines russischen Rückzugs von der Krim keine Gefahr für die lokale ethnisch-russische Bevölkerung, denn per Berliner Definition gibt es in der Ukraine gar keine Nazis, sondern höchstens ein paar harmlose Nationalisten. Für die Bevölkerung in Russland ist jedoch klar, was ihre Landsleute auf der Krim nach einem russischen Rückzug zu erwarten hätten. Wer auch immer im Kreml einen solchen Rückzug befehlen würde, er würde von der empörten russischen Bevölkerung davongejagt.", "Daraus ergibt sich die Schlussfolgerung, dass die russische Regierung der ultimativen Forderung des Westens nach einem russischen Rückzug von der Krim – bei Strafe ihres eigenen Untergangs – unmöglich nachkommen kann. Und das wissen auch Frau Merkel und Co. Dennoch fordern sie genau das unentwegt. Wenn man aber dem anderen seit fünf Jahren ständig dieselben unerfüllbaren Bedingungen stellt, will man dann überhaupt weiter kommen? Treffen auf diese ständig wiederholte ultimative Forderung überhaupt die Begriffe \"Verhandlungen\", \"Gespräche\" oder \"Dialog\" zu? Oder ist es vielmehr Augenwischerei für die Bevölkerung, dass man sich vorgeblich \"bemüht\", im Dialog mit den Russen zu bleiben.", "Diesen Fragen gehe ich im Teil II nach.", "RT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln."]}}, "recommendations": ["https://deutsch.rt.com/meinung/69089-gruene-und-ihr-kampf-gegen-russland-zentrum-liberale-moderne/", "https://deutsch.rt.com/europa/87995-keine-nazis-in-ukraine-studie/", "https://deutsch.rt.com/europa/90397-grossmaulig-andrej-hunko-zu-forderungen-leyen-sanktionen/"]}