{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/inland/103701-er-hat-mich-noch-gesehen-luebcke-mord/", "query_keywords": ["ausländer", "einwander", "flüchtl"], "creation_date": "20.06.2020", "last_modified": "20.06.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Gesellschaft", "Justiz", "Mord", "Rechtsextremismus", "Terrorismus", "Waffen", "Walter Lübcke"], "content": {"title": "\"Er hat mich noch gesehen – da ist der Schuss gefallen\": Angeklagter und Behörden im Mordfall Lübcke", "description": "Am 25. Juni 2019 sagte Stephan E. in allen Einzelheiten aus, wie er den Mord am Kasseler Regierungspräsidenten Walter Lübcke geplant hatte. Erst seine Strafverteidiger rieten ihm, seine Aussage zu widerrufen. Jetzt muss er sich vor Gericht dem Geständnis-Video stellen.", "body": {"": ["Der Hauptverdächtige im Prozess um den Mord am Kasseler Regierungspräsidenten Walter Lübcke im Saal des Oberlandesgerichts Frankfurt sagt über seine Tat aus, über die genaue Planung. Doch die Worte kommen nicht aus dem Mund des 46-Jährigen, der am Donnerstag wieder auf der Anklagebank sitzt, sondern stammen aus einer Videoaufzeichnung von Juni 2019. Darin gesteht Stephan E. den Mord am CDU-Politiker. Das Geständnis widerrief er inzwischen. Doch die darin geschilderte Version der Tat ist bis heute maßgeblich für die Anklage.", "Regelrecht besessen war E. demnach von Lübcke, der nach einer Bürgerversammlung anlässlich einer Flüchtlingsunterkunft für ihn zur Symbolfigur für \"die Regierenden\" wurde, die verantwortlich für Vorfälle wie die Kölner Silvesternacht 2016 seien. Immer wieder sei er zu dem Haus des Politikers gefahren, habe ihn einmal im Gespräch mit einem Nachbarn gesehen: \"Ich war sehr überrascht, dass ich ihn hier vor mir sehe\", sagt er in der Videoaufnahme, sichtlich aufgewühlt. \"Ich habe gebetet: Gott, gib ihn in meine Hand.\"", "Das Video wird als Beweis eingeführt. Es zeigt E. in einem roten T-Shirt. Zwei Polizisten sind offenbar mit im Raum. E. beginnt nicht mit dem Mord, sondern erzählt, wie er in die rechtsextreme Szene geriet, erst über die NPD, dann über Freie Kameradschaften. Er habe das Gefühl gehabt, dass Deutschland unfrei ist. Von rassistischem Gedankengut habe er wenig gehalten.", "Doch nach einer Teilnahme an einem Angriff auf eine DGB-Demo in Dortmund sei Schluss gewesen: 2010 wandte sich E. angeblich von der rechten Szene ab. Er habe Teil der Gesellschaft sein wollen. \"Ich habe das auch gemacht, ich habe das abgestreift\", sagt er. \"Ich wollte, dass meine Kinder Teil dieser Gesellschaft sind.\" Dabei fängt E. im Video an zu schluchzen.", "Im Gerichtssaal fing er bereits nach zehn Minuten an zu weinen, der Vertreter der Bundesanwaltschaft reichte ihm ein Päckchen Taschentücher. Das Angebot des Vorsitzenden Richters Thomas Sagebiel, eine Pause zu machen, lehnte der Angeklagte aber ab.", "Angebliche Überfremdung und Ausländerkriminalität seien für ihn immer wieder Thema gewesen: \"Da hat sich diese Tür wieder geöffnet.\" Ein alter Bekannter aus der rechten Szene wurde sein Arbeitskollege – der wegen Beihilfe zum Mord mitangeklagte Markus H. Über ihn sagt E. in dem Video aber auch: \"Man kann dieser Person nicht den Vorwurf machen, dass sie mich zu irgendetwas angestiftet hat. Was ich tat, habe ich aus eigenem Antrieb gemacht.\"", "H. und E. beschlossen demnach, sich zu bewaffnen. Grund sei die Angst vor \"bürgerkriegsähnlichen Zuständen\" durch eine als sehr stark empfundene Einwanderung gewesen. H. habe den Kontakt zu Waffenverkäufern vermittelt, E. baute sich ein Waffenarsenal auf. Sie übten Schießen im Wald.", "In der Vernehmung gibt E. weiterhin preis, dass er an seinem Arbeitsplatz bei der Metallbaufirma Hübner in Kassel Waffen an gleichgesinnte Kollegen verkauft habe. \"Die hatten die gleichen politischen Ansichten wie ich\", so E.", "Lübcke geriet erst während einer Bürgerversammlung ins Augenmerk von E. Doch dessen Äußerungen, die später im Internet kursierten und die auf einem Video des wegen Beihilfe angeklagten H. basierten, machten den Politiker für E. zu einer Symbolfigur. Immer wieder habe er Videos von Terroranschlägen gesehen, die ihn in seiner Auffassung bestärkt hätten. Mit seinem Freund H. sei er sich einig gewesen, dass man \"was machen\" müsse. Und dieses Handeln plante er im Detail.", "Schon zweimal sei er dem Regierungspräsidenten auf dessen Grundstück mit einer Waffe nahe gekommen, erzählt E. \"Ich habe gezittert. Ich wollte es machen\", sagt er über eine Nacht im Sommer 2018, als er Lübcke im Garten dessen Wohnhauses beobachtet habe. Eine Situation ganz ähnlich wie in der Mordnacht, in der er seiner Aussage zufolge nicht \"in erster Linie\" vorhatte, Lübcke zu erschießen. \"Ich habe mich selber betrogen, ich habe mir selber was vorgemacht\", sagt er zu den beiden vernehmenden Polizeibeamten. Während er auf dem Video immer wieder schwer atmet, Pausen macht und um Fassung ringt, verfolgt E. die Schilderungen im Gerichtssaal nunmehr ruhig.", "Mehrere Stunden habe er an jenem Samstagabend im Juni 2019 auf einem Parkplatz an Lübckes Wohnort auf die Dunkelheit gewartet. \"Diese letzten Minuten, Stunden – ich kann es nicht beschreiben\", sagt er in dem Video. \"Ich habe dagesessen und an nichts gedacht.\" Gegen 23 Uhr sei er aus dem Auto gestiegen und zum Wohnhaus Lübckes gegangen, etwa 20 Minuten lang: \"Da hatte ich mir eigentlich schon gewünscht, dass er nicht erscheint. Ich wollte schon zum Auto gehen.\"", "Dann habe er gesehen, dass Lübcke in den Garten gekommen sei, wurde durch das leuchtende Display des Smartphones auf ihn aufmerksam. Nach Momenten der Unentschlossenheit habe er dann gedacht: \"Du machst das jetzt\", schildert E. in dem Video den Tatverlauf. Er sei auf Lübcke zugegangen, habe seine Waffe auf Kopfhöhe gehalten und abgedrückt. \"Er hat mich noch gesehen, er hat meinen Schatten gesehen – und da ist der Schuss gefallen.\"", "Am Ende der Vernehmung, als er gefragt wird, ob er noch etwas zu der Tat sagen wolle, antwortet E., es tue ihm \"unendlich leid\". \"Es ist unverzeihlich.\" Kein Mensch solle wegen seiner Worte sterben müssen, sagt er. \"Es tut mir unendlich leid, dass ich dieser Familie einen lieben Menschen genommen habe, der nicht zurückkehrt.\""], "Langjähriges Behördenversagen soll untersucht werden": ["Die Gesinnung und vor allem den Eifer, potenziell oder tatsächlich tödliche Vorhaben auszuführen, hatte E. bereits als Jugendlicher bewiesen. Schon im Jahr 1989 schüttete er einen Kanister mit fünf Liter Benzin in einem Mehrfamilienhaus aus, das überwiegend von Menschen türkischer Herkunft bewohnt wurde. Knapp drei Jahre später stach E. im Wiesbadener Hauptbahnhof mehrmals auf einen Mann ein, den er als \"Ausländer\" und Homosexuellen bezeichnete, das Opfer kam knapp mit dem Leben davon. Kurz darauf beging er mit Feuer und einer Rohrbombe einen Anschlag auf eine Flüchtlingsunterkunft in Hohenstein, die Bombe detonierte allerdings nicht, doch E. kam in Haft.", "Nach seiner Entlassung schloss er sich der NPD an, im Jahr 2009 wurde er durch seine Beteiligung an Angriffen auf Demonstranten auffällig, was seiner Aussage widerspricht, er habe der Szene als Vater abschwören wollen. Noch im März 2019 soll E. bei einem Treffen von Neonazis im sächsischen Mücka an der Seite von Stanley Röske gesichtet worden sein, einer Führungsperson der Neonazi-Gruppe Combat 18. Im Januar hatte das Bundesinnenministerium diese verboten, da sich die gewaltbereite Vereinigung gegen die verfassungsmäßige Ordnung richte und \"mit dem Nationalsozialismus wesensverwandt ist\".", "Zu den mutmaßlichen Behördenpannen rund um den Mordfall Lübcke wird es im hessischen Landtag einen Untersuchungsausschuss geben. Die Oppositionsfraktionen von SPD, FDP und Linken stellten am Donnerstag in Wiesbaden ihren gemeinsamen Antrag vor, der voraussichtlich in der Plenarsitzung am Donnerstag kommende Woche verabschiedet wird. Die Regierungsfraktionen von CDU und Grünen erklärten, dem Antrag zustimmen zu wollen. Eine erste konstituierende Sitzung des U-Ausschusses ist noch vor der Sommerpause geplant.", "Im Zusammenhang mit den Ermittlungen hatte es Kritik an den hessischen Sicherheitsbehörden gegeben. Im Fokus steht dabei, dass der mutmaßliche Täter zwar als Rechtsextremist aktenkundig, aber zum Tatzeitpunkt nicht mehr unter besonderer Beobachtung des Verfassungsschutzes war. Auch hinsichtlich des Freundes und mutmaßlichen Tathelfers hatten Behörden Wissen, das sie nicht weitergaben, unter anderem zu Waffenbesitz.", "(dpa/rt deutsch)"]}}, "recommendations": ["https://deutsch.rt.com/inland/92456-neue-ermittlungen-im-fall-lubcke/", "https://deutsch.rt.com/inland/89346-verdachtiger-im-mordfall-lubcke-unauffalliger-familienvater/", "https://deutsch.rt.com/inland/89401-fall-lubcke-inspiriert-rechte-deutsche/"]}