{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/afrika/93901-regierungssprecher-vor-allem-afrikanische-mittelschicht-nach-europa/", "query_keywords": ["migration", "migrant"], "creation_date": "25.10.2019", "last_modified": "25.10.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Afrika", "Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung", "Bundespressekonferenz", "Bundesregierung", "Kolonialismus", "Migration", "Steffen Seibert", "International"], "content": {"title": "Regierungssprecher: Vor allem die afrikanische Mittelschicht macht sich auf den Weg nach Europa", "description": "Die UN hat eine Studie zu Fluchtgründen von afrikanischen Migranten veröffentlicht. Eines der Ergebnisse lautet, dass die meisten afrikanischen Migranten in ihren Heimatländern zur Mittelschicht gehören. Was bedeutet das für die Ausrichtung der deutschen Entwicklungszusammenarbeit?", "body": {"": ["Afrikanische Migranten in Europa sind einer neuen Studie zufolge in vielen Fällen besser ausgebildet als Altersgenossen, die in ihren Heimatländern verbleiben. 58 Prozent von knapp 2.000 Befragten hatten vor ihrer irregulären Einreise nach Europa, die zumeist über Libyen oder Marokko erfolgte, in ihrer Heimat entweder einen Job oder gingen noch zur Schule. Im Schnitt sind sie mindestens drei Jahre länger ausgebildet worden als Gleichaltrige in der Heimat. Das geht aus einem neuen Bericht des UN-Entwicklungsprogramms UNDP hervor, der am 21. Oktober in New York veröffentlicht wurde.", "\"Daraus lässt sich schließen, dass eine verstärkte Bildung den Horizont und die Ambitionen des Einzelnen erheblich erweitert hat, heißt es im Bericht. Eine Mehrheit der Berufstätigen hätte zudem in ihrem Herkunftsland \"konkurrenzfähige\" Gehälter bekommen, dennoch hätten viele nicht das Gefühl gehabt, angemessen bezahlt zu werden.", "Auf der Bundespressekonferenz führten die Ergebnisse der UN-Studie zu mehreren Fragen an die Regierungssprecher über die Ausrichtung der deutschen Entwicklungspolitik gegenüber Afrika:"], "Hintergrund:": ["Für die Studie \"Scaling Fences\" wurden Befragungen von 1.970 Migranten aus 39 afrikanischen Ländern ausgewertet, die in 13 europäischen Staaten leben. 93 Prozent von ihnen gaben an, auf ihrer Reise mit Gefahren konfrontiert gewesen zu sein. Trotzdem sagten nur zwei Prozent, dass sie die Reise nicht angetreten hätten, wenn sie gewusst hätten, was auf sie zukommt.", "Nach Angaben der Internationalen Organisation für Migration (IOM) sind im Jahr 2019 bislang mehr als 91.000 Migranten nach Europa eingereist – deutlich weniger als in den Vorjahren. Die meisten von ihnen kamen auf dem gefährlichen Seeweg von Libyen oder Marokko in oftmals schrottreifen Booten. Die IOM geht davon aus, dass dieses Jahr mehr als 1.000 Migranten bei der Überfahrt im Mittelmeer starben."]}}, "recommendations": ["https://deutsch.rt.com/international/93869-putin-wahrend-russland-afrika-forum/", "https://deutsch.rt.com/meinung/93825-washington-wird-nervos-putin-will-afrika/"]}