{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/meinung/90603-migrationschaos-in-deutschland-teil-eins/", "query_keywords": ["zuwander", "immigrant", "migration", "migrant", "flüchtl", "immigration", "einwander", "geflücht"], "creation_date": "27.07.2019", "last_modified": "27.07.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Afrika", "Bundesregierung", "Deutschland", "Flüchtlinge", "Flüchtlingskrise", "Migration", "Analysen"], "content": {"title": "Das Migrationschaos in Deutschland – Wie aus Unfähigkeit politisches Kapital wurde (Teil 1)", "description": "Während sich in der Bevölkerung langsam ein Umdenken einstellt und erkannt wird, dass Wirtschaftsmigranten und Flüchtlinge nicht synonym sind, befinden sich die \"staatstragenden\" Parteien in einer selbst erzeugten Falle. Doch wer sind die Nutznießer dieses politischen Versagens?", "body": {"": ["von Jochen Mitschka", "Die Abstimmung zwischen Schlepperorganisationen und sogenannten \"humanitären Nichtregierungsorganisationen (NGO)\" wurde weitgehend in deutschen Medien ignoriert oder geleugnet. Stattdessen soll die Politik weitergeführt werden, welche Deutschland durch vollkommene Unfähigkeit und politische Kurzsichtigkeit begann, dann aber nutzte, um aus einem Versagen eine verfehlte und scheinheilige Migrationspolitik zu betreiben, welche nicht humanitären Zielen, sondern letztlich der Ausbeutung der Herkunftsländer dient. Die dreiteilige Artikelserie soll einen Einblick in die Problematik und Hintergründe des Verhaltens der deutschen Politiker geben. Im ersten Teil behandle ich das Migrationschaos in Deutschland allgemein und berichte über das \"Schlachtfeld Afrika\".", "Durch das Gleichstellen von Migranten und Flüchtlingen im deutschen politischen Diskurs wird die angebliche Unmenschlichkeit von Migrationsgegnern als Totschlagargument verwendet. Lange Zeit konnte sich diese Übung, jede Kritik an unkontrollierter Zuwanderung als \"unmenschlich\" zu diskreditieren, in der Gesellschaft durchsetzen und die Unfähigkeit der Regierung überdecken, eine kontrollierte Migration einerseits und praktikable und sinnvolle Flüchtlingshilfe andererseits zu realisieren.", "Während sich aber in der Bevölkerung langsam ein Umdenken einstellte und erkannt wurde, dass Wirtschaftsmigranten und Flüchtlinge nicht synonym zu benennen sind, befinden sich die \"staatstragenden\" Parteien in einer selbst erzeugten Falle der \"Menschlichkeitsbehauptung\". Was es ihnen unmöglich macht, schnell genug die Unterschiede und eine entsprechende Politik dazu zu entwickeln. Hauptnutznießer dieser Unfähigkeit ist die Alternative für Deutschland (AfD), welche die Gefühle der Menschen nutzt, um ihre politische Agenda zu verfolgen.", "Derzeit wird viel über den Migrationspakt und nun auch über den anscheinend neuen Flüchtlingspakt diskutiert. Aber statt die Begriffe Flüchtling und Migrant zu schärfen, vollbringen diese \"Pakte\" einiges, um die Grenzen zu verwischen. Und so ist es ganz offensichtlich notwendig, die Unterschiede, Ursachen und Rezepte zur Behandlung einmal gründlicher zu untersuchen, mit für viele vermutlich überraschenden Erkenntnissen.", "Migrationspakt, Flüchtlingspakt: Viel wurde bereits darüber berichtet, Analysen veröffentlicht, die aufzeigen, was sich dahinter versteckt: elitäre Projekte, die mehr Aktionismus sind, als dass sie die Wurzeln von Problemen angreifen, und die dabei eher die Interessen \"der Märkte\" als die der Menschen im Auge haben, deren Leben durch die neue \"Globalisierung der Menschen\" zerstört oder zumindest gravierend verändert wird. Ohne jene Menschen in die Ideen einzubinden, die aus ihrem Umfeld, ihrer sozialen und kulturellen Heimat gerissen werden sollen. Und ohne mit den Menschen zu sprechen, die mit vollkommen neuen Kulturen, deren Werte unter Umständen konträr zu den eigenen stehen, konfrontiert werden, deren soziale Netze zusätzlich belastet werden, die Angst um Lohnniveau und Altersversorgung haben.", "Ich selbst bin seit 16 Jahren mit einer Migrantin verheiratet. Wir hatten ungefähr zehn Jahre lang unseren Lebensmittelpunkt in Asien, danach in Deutschland. Sie erlernte die deutsche Sprache und schloss eine zweite Ausbildung erfolgreich ab, da ihr ausländischer Universitätsabschluss nicht anerkannt wurde. Sie nahm die deutsche Staatsbürgerschaft an. Einmal innerhalb von zwei Jahren reist ihre Familie nach Deutschland, das darauffolgende Jahr fährt sie in ihre Heimat. Ich denke, ich weiß, was Migration darstellt, welche Probleme mit ihr zusammenhängen, aber auch, welche großartigen Erkenntnisse man selbst daraus ziehen kann. Ich habe auch viele Flüchtlinge und deren Einzelschicksale kennengelernt – im Sudan, in Thailand, Iraner, Syrer sowie Palästinenser in Deutschland. Und die bedrückendste Erkenntnis daraus ist, dass jene, die unsere Hilfe am meisten benötigen würden, am wenigsten davon erhalten.", "Und dann sind da die Profiteure der Migrations- und Flüchtlingskrise. Die Briefkastenfirmen in Luxemburg, die hier ein marodes Hotel, das leer steht, für einen lächerlichen Preis kaufen und es dank politischer Verbindungen zu horrenden Preisen für Monate an den Staat vermieten, infolgedessen grandiose Gewinne einstreichen und praktisch keine Steuern dafür zahlen (Allegorie). Während mein Freund Hossein die Mädchenschule im Iran aus seinem versteuerten Einkommen bezahlt, ebenso wie wir Studienkosten unserer Nichte oder Krankheitskosten von Familienmitgliedern im Ausland übernehmen und noch nachweisen mussten, dass das Geld tatsächlich aufgebraucht war, da man ja Zinsgewinne hätte verschleiern können."], "Das Flüchtlingsnarrativ": ["Es ärgert mich, wie bedeutungslos der Begriff \"Flüchtling\" geworden ist, wie beliebig er missbraucht wird, um bestimmte politische Ziele zu erreichen. Vergleichbar mit den Begriffen \"Flugverbotszone\", \"Farbrevolution\", \"R2P\" (Schutzverantwortung), \"Demokratie\", \"Freiheit\", \"Freiheitskämpfer\" und vielen anderen. Hinter all diesen Begriffen verbergen sich inzwischen komplett andere Absichten, als ihnen ursprünglich zugewiesen wurde. Was aber leider für die Flüchtlinge, für die dieser Begriff einmal erschaffen wurde, höchst problematisch ist. Denn wenn die Menschen begreifen, dass sich der Begriff zu einem politischen Kampfbegriff entwickelt hat, leiden darunter all jene, die tatsächlich in Not sind und Schutz benötigen.", "Wenn ein syrischer Geschäftsmann mit vier Ehefrauen und 23 Kindern nach Deutschland einreist und er als Flüchtling bezeichnet wird, dann schadet das den Hunderttausenden, die unter schlimmsten Bedingungen in Lagern rund um Syrien ausharren und darauf hoffen, dass die vom Westen und mit ihnen verbündeten Golfdiktaturen finanzierten Terroristen endlich von der legitimen Regierung bezwungen werden. Nach meiner Ansicht sind diejenigen Menschen, die 2.500 bis 8.000 Dollar für Schlepper aufbringen können, keine Flüchtlinge im Sinne der Menschenrechtskonvention. Das heißt nicht, dass man ihnen einen Anspruch auf menschliche Behandlung vorenthalten darf. Sondern das heißt, dass auch Flüchtlinge, die jene Summen nicht aufbringen können, ein Recht auf menschenwürdige Lebensbedingungen haben. Somit müssen Gleichstellung und Gleichbehandlung zwischen jenen, die das Geld aufbringen können, und jenen, denen es nicht möglich ist, gewährleistet sein.", "Natürlich kann Deutschland nicht alle Flüchtlinge der Welt versorgen. Aber es ist äußerst unfair, gerade jenen einen Vorzug zu geben, die eigentlich zu den Privilegierten gehörten. Das ist nichts weniger als Sozialdarwinismus. Meiner Meinung nach müssten wir definieren, welchen Teil wir zur Linderung der Flüchtlingsproblematik beitragen wollen. Sagen wir 80 Milliarden oder 100 Milliarden Euro? Und dann gemeinsam mit der UNO darüber nachdenken, wo wir Flüchtlingslager mit diesem Geld so ausrüsten können, damit dort menschenwürdige Hilfe sowohl für die Flüchtlinge, die nach Deutschland kamen, als auch diejenigen, die es nicht geschafft hatten,  gewährleistet werden kann. Dies würde umgehend die Schlepper-Mafia und alle damit verbundenen Verbrechen beenden und gleichzeitig die sozialen Verwerfungen in Deutschland nicht noch stärker werden lassen."], "Braindrain": ["Allen Ernstes hatte ein Politiker behauptet, dass man anfangs damit gerechnet hätte, dass \"die Ärzte\" aus Syrien geflüchtet wären und man diese leicht integrieren und damit die notwendige medizinische Versorgung in Deutschland verbessern könnte. Dass dies nichts anderes als das Stehlen von Ressourcen der Herkunftsländer ist, so wie einst die Kolonisten Ressourcen, auch Sklaven, stahlen, nun also ausgebildete \"Fachkräfte\". Spezialisten, die auf Kosten des Herkunftsstaates aufgezogen und ausgebildet wurden und die dringend in den Herkunftsländern, über die wir Menschenrechtskriege brachten, benötigt werden, um beim Aufbau und der Entwicklung zu helfen.", "Niemand erklärte, die Aufwände dieser ärmsten Länder für die Ausbildung kompensieren zu wollen. Und niemand erklärte, die Konkurrenz durch billigere Löhne in Deutschland verhindern zu wollen. Dabei sind beide Aspekte zwei Seiten der gleichen Medaille. Durch die Verpflichtung der Arbeitgeber, ausländischen Arbeitnehmern höhere Löhne zu zahlen, würde das Lohndumping gemildert und könnte gleichzeitig der Ursprung für Finanzen sein, die zurück in das Herkunftsland fließen. Aber haben Sie je von solchen oder ähnlichen Ideen gehört?", "Diese \"Braindrain\"-Politik, das Abwerben gerade der Menschen, die in den aufstrebenden und Entwicklungsländern am meisten gebraucht werden, ist zynisch und knüpft an die Politik der verbrecherischen Kolonialausbeutung an."], "Die Kritik": ["Es dürfte nicht erstaunen, dass ausgerechnet Menschen mit Migrationshintergrund den sogenannten Flüchtlingen skeptisch gegenüberstehen, was gerade jenen großes Unrecht zufügt, die tatsächlich unter Aufgabe der gesamten Existenz vor Todesgefahr aus ihrem Land geflohen sind. Und dieser Ärger entsteht nicht, wie manche Linken behaupten, weil sie Angst vor der neuen Konkurrenz hätten, sondern weil sie die Behandlung als unfair empfinden, wenn sie an die eigenen Widrigkeiten denken, unter denen sie nach Deutschland kamen und bis sie bleiben durften.", "Aber es sind nicht nur die ehemaligen Immigranten, sondern viele in dieser Gesellschaft, die zu kurz gekommen sind, ebenso wie jene, die Angst vor Veränderung und dem Fremden haben, die auf die Barrikaden steigen. In einem Land, in dem Wahlen mit dem Slogan \"Kein Risiko eingehen\" gewonnen werden, dürfte es nicht überraschen, dass eine Politik der offenen Grenzen, unter der leicht zu widerlegenden Behauptung, alle wären Flüchtlinge, zu gravierenden Konflikten in dieser Gesellschaft führen würde."], "Wurden bewusst Konflikte in der Gesellschaft erzeugt?": ["Die Bundeskanzlerin hatte selbst zugegeben, dass  die sogenannte \"Flüchtlingswelle\" seit Jahren voraussehbar war. Genau genommen war schon seit dem Bericht des Club of Rome Anfang der 1970er Jahre abzusehen, dass es irgendwann zu einer Völkerwanderung in Richtung Norden kommen würde, wenn die Ungleichheit nicht bekämpft wird. Diese Völkerwanderung war verzögert worden, weil Gesellschaften, wie die eines Gaddafi in Libyen, mit kostenloser Krankenversorgung und Bildung, und die eines Assad, mit ebendieser, den Menschen eine Perspektive gaben. Gaddafi ging sicherlich brutal gegen seine politischen Feinde vor, wenn auch nicht bekannt ist, dass Kritiker mit einer Knochensäge zerstückelt und in Säure aufgelöst wurden, was von unseren bevorzugten Partnern im Nahen Osten, Saudi-Arabien, ja inzwischen bekannt ist. Aber dadurch hielt er die Konflikte zwischen den Stämmen des Landes in Schach. Hafiz al-Assad, der Vater des jetzigen Präsidenten, hatte ein autoritäres Regime aufgebaut, das die vom Ausland unterstützen Aufständischen grausam bekämpfte, wenn auch die tatsächliche Geschichte der Niederschlagung des Terrorismus in den 1980er Jahren hinter den Grausamkeiten in dem von den USA geführten Krieg gegen Mossul und Rakka verblasst. Und die seinem Sohn Baschar nachgesagten Grausamkeiten werden in der Bevölkerung nur mit Lachen quittiert, wurde er doch \"Mr. Weichherz\" genannt, ob seiner vorsichtigen Vorgehensweise im Kampf gegen den Terrorismus.", "Der Irak mag unter Saddam Hussein eine Diktatur gewesen sein, aber der ganz normale durchschnittliche Bürger fühlte sich sicher, bis auf die Zeit während des Krieges gegen den Iran, der wiederum maßgeblich von den USA angefeuert worden war. Afghanistan mag eine für westliches Verständnis grausame Theokratie gewesen sein. Steinigungen, Enthauptungen, Zerstörung von Tausende von Jahre alten Artefakten … Dies verursachte auch bei mir Wut und Entrüstung, das Regime aber reduzierte den Opiumanbau fast auf null und gab den ganz normalen Menschen Sicherheit, zumindest im Rahmen des Stands ihrer kulturellen Entwicklung.", "Mit den verbrecherischen Kriegen, wie dem gegen den Irak, der 1,45 Millionen Menschenleben forderte, das Land ins Chaos stürzte und durch den die Menschen heute noch täglichen Attentaten ausgesetzt sind; mit dem Krieg gegen Afghanistan, das ein Land zerstörte und 17 Jahre politische Entwicklung verhinderte, Hunderttausenden das Leben kostete und die Menschen in Konflikte stürzte; mit der Zerbombung Libyens und der Zerstörung staatlicher Strukturen; mit dem Hetzen von Rebellen, besser Terroristen genannt, auf die einzige säkulare Regierung der Region, Syrien. Ein Land, in dem alle Religionen ohne Konflikte sicher und in Frieden miteinander leben konnten, das Hunderttausenden Flüchtlingen aus Palästina und dem Irak Schutz gewährt hatte. Dies, und viele weitere Verbrechen des Westens, zerstörte Hoffnungen der Menschen und führte dazu, dass viele, die sich die Kosten für Schlepper leisten konnten, ihr Glück im Nordwesten suchten.", "Die Frage, die sich stellt, ist einerseits, warum diese ganz klar vorhersehbare Situation offensichtlich bewusst erzeugt wurde und warum man andererseits die deutsche Gesellschaft nicht darauf vorbereitet hat, ja, im Gegenteil, teilgenommen hat an den Verbrechen der westlichen Weltmächte und ihrer Verbündeten in der Region.", "Und als die erwartete Welle eintraf, waren es nicht die Kriege und die Ungleichheit, die von unserer Regierung bekämpft wurden, sondern es wurden diejenigen bekämpft, die dieser \"Invasion\", wie sie es sehen, ungeschützt ausgesetzt waren. Was nun passierte, ist typisch für die Politik des globalen Establishments, früher so wie heute. Um von dem eigenen Versagen und der eigenen Schuld abzulenken, wurde mit der geschickten Politik des \"Teile und Herrsche\" Zwietracht in der Gesellschaft befördert. Nicht die Ursache der Einwanderungswelle wurde diskutiert, sondern die \"Unmenschlichkeit\" derjenigen, die sich dagegen versuchten zur Wehr zu setzen."], "Immigranten versus Flüchtlinge": ["Natürlich sind große Teile der pauschal als Flüchtlinge deklarierten Menschen in Wirklichkeit Immigranten. Indem die Regierung bewusst die Differenzierung vermeidet, schafft sie es, Linke gegen Rechte, Progressive gegen Konservative aufeinanderzuhetzen. Nachdem Zeitungen wie die Bild über Jahre die Islamisierung als Gefahr an die Wand gemalt hatten, wurden plötzlich ablehnende Haltungen gegenüber einer Masseneinwanderung als \"Hasspredigt\" und ihre Vertreter als Neonazis angeprangert, während am nächsten Tag Berichte über angebliche oder tatsächliche Übergriffe von \"Flüchtlingen\" gegen Frauen breit ausgemalt wurden.", "Darunter litten in erster Linie die wirklichen Flüchtlinge, jene, die in den menschenunwürdigen Lagern im Libanon ausharren, aber auch jene, die aufgrund von Lebensgefahr geflohen waren, weil sie keine andere Möglichkeit sahen, aber deren Familien gerade noch das Geld für die Schlepper aufbringen konnten. Sie erhalten keine Chance, in westliche Länder zu kommen oder werden dort mit großen Vorbehalten empfangen. Die fehlende Unterscheidung zwischen Immigranten und echten Flüchtlingen wird von Kritikern dem Versuch zugerechnet, das Geburtendefizit in Deutschland durch Immigration auszugleichen. In der Hoffnung, möglichst bereits ausgebildete junge Männer und Frauen zu erhalten, die sich, ähnlich wie die erste Generation von türkischen, spanischen und italienischen Gastarbeitern, als preiswerte Arbeitskräfte in die Gesellschaft eingliedern.", "Dies ist für die Herkunftsländer natürlich verheerend. Dieser Braindrain, der durch die genannte Politik erzeugt würde, kämen denn tatsächlich ausgebildete Fachkräfte nach Deutschland, würde die Entwicklung in den Herkunftsländern verhindern und andererseits dazu führen, dass die Auswanderungswelle weiter ansteigt, da laut den Menschen geringe Aussichten bestehen, dass sich die Situation im Land positiv entwickelt. Ein Signal in diese Richtung, das von den meisten überhört wurde, war der Aufruf des Ex-Präsidenten von Afghanistan, Hamid Karzai, Flüchtlinge sollten nach Afghanistan zurückkehren, um beim Wiederaufbau des Landes zu helfen.", "Statt Flüchtlinge aus anderen Ländern und Kulturen als vorübergehende Gäste zu betrachten, wurde uns erklärt, sie würden dauerhaft unsere Kultur \"bereichern\" und die Probleme der niedrigen Geburtenrate der Deutschen lösen. Eine vollkommen irre Annahme, von der ich in keinster Weise begreifen kann, wie sie von sogenannten Linken übernommen werden konnte. Den Menschen, die gestern noch bereit waren, auch Einschränkungen hinzunehmen, um hilfsbedürftigen Menschen zu helfen, wurde nun erklärt, dass eine große Gruppe billiger Arbeitskräfte in die Gesellschaft integriert werden soll. Was besonders den großen Unternehmen die Hoffnung gab, nach Zeitarbeit, Arbeitsrechteabbau, Leiharbeit, einen weiteren Hebel zu erhalten, um das in Deutschland existierende Lohndumping weiterführen zu können. Angeblich soll also die Einwanderung nicht das Problem der \"Flüchtlinge\" lösen, sondern das von Deutschland.", "Und niemand sieht darin einen Widerspruch, wenn einerseits die Ablehner der Massenmigration als Rassisten und Neonazis bezeichnet werden, weil sie sich nicht um die Schicksale der armen \"Flüchtlinge\" kümmern. Während gleichzeitig die Herkunftsländer geschwächt werden, da ihnen die qualifiziertesten und aussichtsreichsten Menschen genommen werden sollen, um die deutschen Probleme zu lösen – wenn man sie wie Kolonien behandelt."], "Die Lösungen der Migrationsgegner": ["Die Migrationsgegner, allen voran die AfD, stellen die Abschiebung der illegalen Migranten in den Mittelpunkt ihrer Migrationspolitik. In den USA und den meisten anderen Staaten droht illegalen Migranten außerdem eine Geld- oder oft auch Haftstrafe, bevor sie abgeschoben werden. Strafen sollen abschrecken, was aber bewiesenermaßen selbst in den USA nicht wirkt. Nicht wenige Illegale, die aus Deutschland abgeschoben werden, kommen nach wenigen Monaten wieder. Sie haben während der ersten Reise so viele Kenntnisse erworben, dass sie meist keine Schlepper mehr benötigen. Und sie kennen die Schwächen des Systems noch besser. Der wichtigste Grund aber, warum Abschiebung mit oder ohne Bestrafung für die illegale Einreise allein überhaupt nichts bewirkt, ist die Tatsache, dass sie nichts an den Fluchtursachen ändert. Weiter werden Länder mit Regime-Change-Politik destabilisiert, mit Sanktionen stranguliert und mit Bombardierungen zerstört. Heute ist es der Jemen, morgen kann es der Iran sein. Übermorgen tauchen plötzlich wieder Terroristen \"aus dem Nichts auf\", mit nagelneuen Toyota-Pick-ups ausgerüstet, und mit Waffen, deren Ursprung man sehr wohl kennt.", "Was die drohende Abschiebung lediglich bewirkt, ist das häufige Abtauchen in die Illegalität. Mit drohender Ausbeutung durch Unternehmen und Privatpersonen, die die Situation ausnutzen, mit Druck auf den ersten Arbeitsmarkt und mit drohender Not-Kriminalität.", "Deshalb sind Abschiebungen nur in Verbindung mit anderen Maßnahmen wirksam. Nehmen wir das Beispiel Syrien. Die Menschen des Landes werden mit Sanktionen tatsächlich gefoltert, und nachweislich wurden Menschen dadurch getötet, während westliche Propaganda behauptet, das \"Regime\" würde die eigene Bevölkerung umbringen wollen. Und Deutschland erklärt, die Flüchtlinge wären \"durch das Regime\" in Gefahr, wenn sie zurückkehren würden, deshalb könne man sie nicht zurück nach Syrien lassen. Ja, sie sind in Gefahr, aber aufgrund der Sanktionen, die auch Deutschland aufrechterhält, und der \"Rebellen\", die auch von Deutschland finanziert werden.", "Statt zu verhindern, dass Baumaterial, Werkzeuge und Handwerker nach Syrien kommen, um das Land wiederaufzubauen, müsste genau das gefördert werden. Und zwar nicht nur für die Gebiete, die unter Kontrolle der \"Rebellen\" sind und unter einem mörderischen Scharia-Regime leiden. Sondern für das gesamte Land. Und wenn die kräftigen männlichen Flüchtlinge im wehrfähigen Alter noch keine Ausbildung durch das Ursprungsland erhalten haben, sollten wir das nachholen, bevor wir sie abschieben. Aber nicht erst das Erlernen der deutschen Sprache fordern, um sie hier als billige Arbeitskräfte auszubeuten, sondern eine Ausbildung in ihrer eigenen Sprache anbieten, um den Herkunftsländern echte Hilfe durch Fachkräfte zukommen zu lassen."], "Was wäre wirkliche Hilfe?": ["Ein großer Teil der sogenannten \"Flüchtlinge\" sind Menschen, die gekommen sind, weil sie sich bessere wirtschaftliche Aussichten erhofften. Sie gaben dafür viel Geld aus, und man kann vielleicht erraten, wer hinter der Propaganda steckte, die viele Menschen dazu verführte, ihr Vermögen für Schlepper auszugeben. Was eine wirkliche Hilfe für diese Menschen gewesen wäre und gleichzeitig eine Hoffnung für die wirklich Hilfsbedürftigen in Flüchtlingslagern in und um Syrien, wäre beispielsweise eine Politik, die sie fit macht, ihren eigenen Ländern zu helfen. Was wichtiger als das Erlernen der deutschen Sprache gewesen wäre.", "Wichtig für sie wäre, wie bereits gesagt, eine Qualifizierung oder Verbesserung der Qualifizierung mit dem Ziel, die Migranten für ihre Herkunftsländer noch interessanter zu machen und ihnen dort eine Aussicht auf wirtschaftlichen Erfolg zu geben. Das in Verbindung mit deutschen Unternehmen, die ihrerseits ein Interesse haben können, in den Herkunftsländern Produkte abzusetzen. Mikro- oder Kleinkredite vergeben, mit dem Ziel, den Menschen eine neue Existenz in den Herkunftsländern zu ermöglichen. Und schließlich die Menschen zurückzubringen. Und mit jedem dieser Rückkehrer sollte ein hilfsbedürftiger Flüchtling nach Deutschland gebracht oder sollten Flüchtlinge in Lagern unterstützt werden, aber nicht um sie zu integrieren, sondern um sie zu behandeln, aufzubauen, zu motivieren, wieder zurück in das Herkunftsland zu gehen, sobald dort die Gegebenheiten dafür geschaffen wurden.", "Dagegen ist eine Immigrationspolitik ohne Abstimmung mit den Herkunftsländern ein Verbrechen gegen die Menschlichkeit. Wie kann man es verantworten, Ärzte aus Syrien anzulocken, während das Land durch den Krieg eine der größten Gesundheitskrisen der Geschichte durchmacht?", "Wenn man es genau betrachtet, ist die \"Flüchtlings\"-Diskussion auf Seiten der Regierung und mancher linker Gruppen zynisch und heuchlerisch. Noch schlimmer ist vielleicht, dass die Diskussion von der Frage nach den wirklichen Ursachen ablenkt und damit verhindert, dass sich Deutsche, Progressive und Konservative, Linke und Rechte, gemeinsam überlegen, welche Rolle das Establishment, die Elite, in dem Drama spielt, das sich derzeit in Teilen der Welt abspielt und von dem ein Hall inzwischen bis zu uns drängt."], "Braucht Deutschland Migration?": ["Ich stimme der Behauptung begrenzt zu, dass Deutschland Immigration benötigt. Aber die Art und Weise, wie das Establishment versucht, die Diskussion über die Modalitäten einer Immigrationspolitik zu umgehen und im Gegenteil die Immigration und Flüchtlinge als Werkzeug benutzte, Zwietracht in der Gesellschaft zu säen, um von eigenen Fehlern abzulenken, ist schäbig. \"Teile und Herrsche\" in Perfektion. Dadurch wird auf Jahre die Diskussion über Migration belastet werden. Auch die Diskussion über eine kontrollierte Migration mit einem entsprechenden Gesetz verfehlt das Ziel. Zuerst stahlen wir die Rohstoffe, dann zerbombten wir die Länder, und schließlich stehlen wir ihnen die Möglichkeit, eine nachhaltige Bevölkerungsentwicklung zu planen. Aber gleichzeitig sollen Gesellschaften bzw. Staaten zerstörende Maßnahmen nun nicht mehr nur durch \"Regime-Change\"-Politik, sondern über globale Pakte legitimiert werden."], "Schlachtfeld Afrika": ["Tatsächlich ist einer der wichtigsten Gründe für Flucht und Migration aus Afrika die Einmischung des Westens in die afrikanische Wirtschaft und Politik. Wir müssen uns nur das Beispiel Libyen vor Augen halten. Da wurde das Land, welches von großen Teilen Afrikas als Hoffnungsträger für eine eigenentwickelte und vereinte Zukunft Afrikas angesehen wurde, buchstäblich in Stücke gebombt, angeblich um einen bösen Diktator davon abzuhalten, seine Bevölkerung \"abzuschlachten\". Was sich im Nachhinein natürlich wieder einmal als Kriegslüge herausstellte.", "Tatsächlich hatte die Zerstörung Libyens, unter der das Land auch über zehn Jahre nach dem Bombenkrieg der NATO leidet, weit über das Land hinaus für ganz Afrika gravierende Folgen. Also sind viele Nachrichten, die in keinster Weise in den Nachrichten mit dem Nachkriegschaos in Libyen in Verbindung gebracht werden, irreführend. Tun sie doch so, als ob die Aufstände, der Terror, in anderen Regionen Afrikas vom Himmel gefallen wären.", "Natürlich verschwanden die Goldvorräte des Landes, die von Gaddafi zur Golddeckung einer gemeinsamen Währung Afrikas angesammelt worden waren, spurlos. Ein Thema, das die \"Qualitätsmedien\" versuchen zu umgehen, indem sie stattdessen von der Suche nach Gaddafis illegalen Milliarden schreiben. Aber darüber hinaus konnte sich der Terrorismus einerseits und die Industrie der Schlepper von Migranten andererseits praktisch unkontrolliert entwickeln.", "Ein Artikel von Dan Glazebrook, erschienen auf den Seiten des Ron Paul Institute, beschreibt die Details. Der Autor erklärt, dass nun Boko Haram in Afrika die tödlichste Terrorgruppe der Welt sei, was eine Konsequenz der Politik Großbritanniens wäre. Und er schreibt, dass diese Folge möglicherweise gar nicht unerwünscht gewesen sei.", "Glazebrook erklärt dann, dass Boko Haram für über 6.600 Morde im Jahr 2014 verantwortlich gewesen sei, während Isis \"lediglich\" für knapp über 6.000 Morde die Verantwortung übernahm. Das wäre dreimal so viel wie noch im Jahr 2013. Er nennt dann verschiedene Beispiele für Anschläge, bei denen Dutzende von Menschen starben. Dann fährt er damit fort, die Geschichte von Boko Haram zu erklären:", "Im Jahr 2009, dem Jahr, an dem die Gruppe zu den Waffen griff, hatte Boko Haram nicht im Geringsten die Möglichkeiten, solche Operationen durchzuführen. Wie Peter Weber in The Week feststellte, veränderten sich ihre Waffen 'von relativ billigen AK-47 aus der Zeit vor 2009, zu wüstentauglichen Kampffahrzeugen und Flugabwehrgeschützen sowie Panzerabwehrwaffen'. Diese dramatische Entwicklung des Zugriffs auf Material war das direkte Resultat des NATO-Kriegs gegen Libyen. Ein UN-Bericht, der Anfang 2012 veröffentlicht worden war, warnte, dass 'große Mengen von Waffen und Munition aus libyschen Lagern in die Sahel-Zone geschmuggelt worden waren'. Darunter seien Panzerfäuste, Maschinengewehre mit Flugabwehr-Visieren, automatische Gewehre, Munition, Granaten, Semtex Sprengstoff und leichte Flugabwehr-Geschütze, montiert auf Fahrzeugen. Es wird vermutet, dass auch weiter entwickelte Waffen, wie Boden-Luftraketen und Manpads (tragbare Luftabwehrsysteme), zum Arsenal der Gruppe gehören.\"", "Der Autor führt aus, dass die NATO das gesamte Waffenarsenal eines entwickelten Industriestaates in die Hände der sektiererischen Milizen wie die Libyan Islamic Fighting Group, Al-Kaida im islamischen Maghreb und Boko Haram hat fallen lassen.", "Und dann erklärt er, dass in Folge des NATO-Krieges gegen Libyen die ersten Opfer dieses Krieges außerhalb von Libyen in Mali zu betrauern waren. Mali, das dürften Deutsche kennen, denn genau dort wurden nun deutsche Soldaten hingeschickt, um die Folgen des Libyen-Krieges irgendwie wieder ins Reine zu bringen. Wobei die Gründe natürlich in den deutschen Medien nicht erwähnt werden.", "Ursprünglich waren es Tuareg-Krieger, die für Gaddafis Sicherheitskräfte gearbeitet hatten. Sie flohen aus Libyen, als der Bombenkrieg der NATO den Widerstand gegen die islamistischen Terroristen sinnlos machte. Diese Tuareg starteten dann im nördlichen Mali einen Aufstand. Dieser wurde aber von Terrorgruppen, die zu Al-Kaida gehörten, niedergeschlagen. Al-Kaida war nach dem Krieg gegen Libyen von Waffen überflutet worden und hatte leichtes Spiel.", "Brendan O'Neill schrieb schon 2014 dazu:", "(...) Boko Haram profitierte enorm von dem Vakuum, das in dem einst friedlichen Nord-Mali als Folge des Sturzes von Gaddafi entstanden war. (...) Zunächst verbesserten sie ihre Guerilla-Fähigkeiten an der Seite von erfahreneren Islamisten in Mali, wie der AQUIM, und zweitens sammelten sie geschätzte 15.000 libysche Militärartikel ein, die über die Grenzen des Landes geflossen waren, nachdem Gaddafi beseitigt worden war.", "Im April 2012 berichtete die Agence France-Presse, dass dutzende der Boko Haram Kämpfer der AQIM assistieren würden, weitere in Nord-Mali. Das hatte einen vernichtenden Effekt auf Nigeria. Wie die Washington Post Anfang 2013 berichtete, 'war der islamistische Aufstand im nördlichen Nigeria in eine gewalttätigere Phase eingetreten, da die Aufständischen mit besseren Waffen und Taktiken, die sie in Mali erlernt hatten, eintrafen'. Ein nigerianischer Analyst sagte, dass Boko Harams Grad an Verwegenheit gegen Ende 2012 sehr hoch wäre. Das war unmittelbar nachdem einige der Militanten aus Mali eingetroffen waren.\"", "Dass dieser Krieg der NATO in Libyen diese Konsequenzen haben würde, war überaus voraussehbar und von vielen vorhergesagt. Schon im Juni 2011 hatte der Vorsitzende der Afrikanischen Union, Jean Ping, die NATO gewarnt, dass \"Afrikas Sorge ist, dass diese Waffen, die zu einer oder anderen Seite geliefert werden, schon bald in der Wüste sein werden und die Terroristen bewaffnen und Verbrechen fördern werden\". Sowohl Mali als auch Algerien waren entschieden gegen die Zerstörung Libyens durch die NATO, weil sie eine massive Destabilisierung in die Region bringen würde. Sie argumentierten, schrieb O'Neill, \"dass ein solcher gewalttätiger Aufstand in einer Region, wie dem nördlichen Afrika, katastrophale Konsequenzen mit sich bringen kann\". Die Nachwirkungen der Bombardierungen wären \"eine ernste Quelle von Sorge\", sagten die Herrscher Malis im Oktober 2011.", "Und tatsächlich, wie die BBC berichtete, so Dan Glazebrook, hatten sie seit dem Konflikt in Libyen argumentiert, dass der Fall von Gaddafi einen destabilisierenden Effekt auf die Region haben werde.", "In einem Artikel nach dem Zusammenbruch von Nordmali, schrieb ein ehemaliger Stabschef der britischen Landstreitkräfte, Generalmajor Jonathan Shaw, dass Oberst Gaddafi ein Dreh- und Angelpunkt des informellen Sahel-Sicherheits-Plans war und dass seine Beseitigung daher zu einem vorhersehbaren Zusammenbruch der Sicherheit in der gesamten Region führen würde. Der Aufstieg von Boko Haram war eines der Ergebnisse, allerdings mit strategischen Vorteilen für den Westen.", "Nigeria war einmal von den USA als einer ihrer verlässlichsten Verbündeten auf dem afrikanischen Kontinent angesehen worden. Jedoch hatte sich das Land, entsprechend einem Muster im gesamten globalen Süden, nun enger an China angelehnt.", "Ein Geschäft, das Schlagzeilen machte, war ein Vertrag über 23 Milliarden Dollar im Jahr 2010, mit den Chinesen, über den Bau von Raffinerien, die die Ölexporte Nigerias nach China um 750.000 Barrels pro Tag erhöhen sollten. Gefolgt wurde das Geschäft im Jahr 2013 von einer Vereinbarung, nigerianische Ölexporte nach China zu verzehnfachen, und zwar schon bis zum Jahr 2015 (von 20.000 auf 200.000 Barrels pro Tag.) Aber Chinas wirtschaftliche Interessen gingen weit darüber hinaus.", "Ein nigerianischer Diplomat, der von der China-Afrika-Spezialistin Deborah Brautigam interviewt wurde, sagte ihr, dass 'die Chinesen versuchen, in jedem Sektor der Wirtschaft Fuß zu fassen. Wenn Sie den Westen ansehen, ist es Öl, Öl, nichts als Öl'. Im Jahr 2006 vergab China einen niedrig verzinsten Kredit über 8,3 Milliarden Dollar an Nigeria, um eine neue Eisenbahn zu bauen, und im folgenden Jahr baute China einen Telekommunikationssatelliten für das Land.", "Und tatsächlich fielen vom bilateralen Handel (18 Milliarden Dollar) zwischen den Ländern, 88 Prozent auf nicht mit Erdöl in Verbindung stehenden Geschäften, und im Jahr 2012 betrugen die Importe Nigerias aus China (dem größten Import-Partner) mehr als das Volumen des zweit- und drittgrößten Partners, also der USA und Indien, zusammen.", "Diese Art des Handels und der Investitionen hilft Afrika wirklich und ermöglicht, Wertschöpfung zu betreiben und wird deshalb durch die westliche globale Wirtschaftsordnung unterminiert. [Durch]Eine Wirtschaftsordnung, die darauf basiert, dass Afrika eine unterentwickelte Region bleibt, die billige Rohmaterialien liefert.", "Aber dabei war die Kooperation mit China nicht auf die Wirtschaft beschränkt geblieben. Im Jahr 2004 hatte China einen Antrag Nigerias auf einen Sitz im UN-Sicherheitsrat unterstützt, und im Jahr 2006 unterzeichnete Nigeria ein Memorandum of Understanding über die Errichtung einer strategischen Partnerschaft mit China. Es war das erste Land, das diesen Schritt gewagt hatte. Es ist ein Schritt, der auf einer soliden Unterstützung in der Bevölkerung basiert. Eine Umfrage der BBC aus dem Jahre 2011 hatte ergeben, dass 85 Prozent der Nigerianer eine positive Meinung von China hatten.", "Das kann nicht überraschend sein, wenn sogar USA-freundliche Denkfabriken wie die Jamestown Foundation zugeben, dass \"Chinas Verbindungen mit Nigeria  qualitativ sehr unterschiedlich von denen des Westens sind, und als Ergebnis entstehen daraus Vorteile für die einfachen Leute Nigerias\". Symbolisch für die Wichtigkeit der Partnerschaft war die Tatsache, dass der Premierminister Chinas, Li Keqiang, Nigeria zum ersten Ziel seiner Auslandsbesuche im Jahr 2013 machte.", "Diese wachsende Süd-Süd-Kooperation wurde durch die USA nicht positiv gesehen, weil dadurch zu erkennen war, dass ein einst abhängiger Staat aus dem Orbit ausbrach. Die African Oil Policy Initiative Group, ein Konsortium von US-Kongressabgeordneten, Militärs und Energie-Lobbyisten, hatte schon 2002 in einem Bericht geschlossen, dass China ein Rivale der USA in Westafrika wäre und dass militärische Maßnahmen nötig würden, um den Einfluss einzudämmen.", "Und China war zunehmend von US-Politikern als strategische Bedrohung angesehen worden, die unbedingt militärisch gedämpft werden müsse. Ein Bericht des US- Stabschefs Martin Dempsey aus dem Juli betonte, dass China eines der \"größten Sicherheitsrisiken\" der US-Vorherrschaft darstelle, auch wenn schon die Obama-Politik mit Asien als \"Dreh- und Angelpunkt\" das im Jahr 2013 bereits klar gemacht hatte.", "Wenn die USA zunehmend ihre Strategie darin sehen, die chinesischen Interessen zu unterminieren – und dafür gibt es viele Anzeichen –, ist die Schlussfolgerung dieser Stellungnahme, dass die Instabilität Nigerias der einzige Weg ist, zu garantieren, dass die chinesischen Interessen bedroht werden. Und dies dient den globalen strategischen Zielen der USA.", "Die relativ seltsamen Aktivitäten der USA, den nigerianischen Kampf gegen Boko Haram zu behindern, von einer Blockade der Waffenlieferungen im letzten Jahr bis zur Finanzierung des Kampfes in allen Nachbarländern Nigerias, aber nicht in Nigeria selbst, ebenso wie das Aussetzen des Imports von Rohöl aus Nigeria im Jahr 2014 ('eine Entscheidung, die dazu führte, dass Nigeria in eine der ernsthaftesten Finanzkrisen stürzte', wie eine lokale Tageszeitung schrieb), würden darauf hinweisen.", "Und so waren die ersten Wirtschaftsmigranten nach dem Angriffskrieg der NATO unter dem Deckmantel einer UNO-Resolution über eine Flugverbotszone jene aus Libyen, die durch den NATO-Angriffskrieg von 2011 ihre Arbeit, ihre Existenz und ihre Zukunft verloren hatten.", "Während die darauffolgenden Menschen jene waren, die nun nicht mehr Libyen als Ziel ins Auge fassten, weil es das prosperierende Libyen, das sich für die afrikanische Einheit einsetzte, nicht mehr gab. Sie wandten sich nun direkt an Westeuropa.", "RT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln.", "Der zweite Teil erscheint am Sonntag. Darin geht es um den zweiten großen Grund für die Flüchtlingsströme, die Globalisierung, und was insbesondere die EU damit zu tun hat."], "Über den Autor:": ["Jochen Mitschka ist Autor mehrerer Bücher mit dem Schwerpunkt Außenpolitik. Zuletzt veröffentlichte er \"Deutsche Angriffskriege\" im Kopp Verlag und in der Trilogie \"Schattenkriege des Imperiums\" zuletzt eine ausführliche Bewertung der Ukraine-Krise aus deutscher Sicht, \"Das Ukraine-Narrativ\", im NIBE Verlag. In letzter Zeit veröffentlicht er auch Artikel zu innenpolitischen Themen und Bücher wie \"Die vergessenen Lehren von Auschwitz\"."]}}, "recommendations": ["https://deutsch.rt.com/international/89630-kardinalfehler-putin-kritisiert-merkels-fluchtlingspolitik/"]}