{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/kurzclips/95356-wintereinbruch-im-migrantencamp-von-bihac/", "query_keywords": ["migrant"], "creation_date": "03.12.2019", "last_modified": "03.12.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Bosnien und Herzegowina", "Migration", "Winter"], "content": {"title": "Wintereinbruch im Migrantencamp von Bihać: Die Zelte sind unter dem Schnee zusammengebrochen", "description": "Im berüchtigten Migranten-Zeltlager an der EU-Außengrenze nach Kroatien ist der Winter eingebrochen. Die Stadt Bihać in Bosnien-Herzegowina ist seit Monaten einer der Hotspots der Flüchtlingsströme nach Europa. Täglich sollen Hunderte neue Migranten die Kleinstadt erreichen. Internationale Hilfsorganisationen hatten bis zuletzt gefordert, die Migranten umzusiedeln und sie in menschenwürdige Unterkünfte zu bringen, bevor der Winter kommt und zur tödlichen Gefahr wird.", "body": {"": ["Doch trotz der Forderungen befinden sich noch immer Hunderte von Migranten in dem provisorischen Zeltlager im Nordwesten Bosniens, während Schneefall und Wintereinbruch die Region fest im Griff haben.", "RT Deutsch hatte das Lager exklusiv besucht und ebenfalls schreckliche Zustände erlebt. Menschen, hauptsächlich Männer, leben hier größtenteils in Zelten, ohne fließend Wasser und sanitäre Einrichtungen.", "Auch das Rote Kreuz prangerte die unwürdigen Bedingungen vor Ort an.", "Es gibt weder fließendes Wasser noch Elektrizität oder eine ausreichende medizinische Versorgung. Die Zelte sind nicht winterfest, und die hygienische Situation ist so schlecht, dass sich Hautkrankheiten, Atemwegsinfektionen und andere Krankheiten schnell ausbreiten.", "Viele der Zelte sind nun unter dem Schnee zusammengebrochen, wie Aufnahmen vom Montag aus dem berüchtigten Zeltlager Vucjak nahe der bosnischen Stadt Bihać zeigen. Migranten versuchen sich in dem matschigem Camp, an kleinen Feuern warm und trocken zu halten.", "Husten war aus dem Inneren der Zelte zu hören, wo Rauch von den Feuern die Luft verdunkelte.", "Ein 21-jähriger Migrant aus Pakistan namens Tisham Hadi sagt: \"Dieser Ort ist nicht gut. Bitte hilf mir!\"", "Seit Monaten beklagen internationale Organisationen die unmenschlichen Bedingungen im Camp und warnen, dass es bei Wintereinbruch zu einer Tragödie kommen könnte.", "Der bosnische Sicherheitsminister Dragan Mektić erklärte nun, dass man bereits eine neue Einrichtung für Migranten in der Nähe von Sarajevo vorbereite. In 20 bis 30 Tagen sollen die ersten Migranten die ehemaligen Baracken beziehen.", "Das Lager ist knapp zehn Kilometer von der EU-Grenze entfernt. Deshalb strömen die Migranten in die Region, weil sie glauben, hier die beste Möglichkeit zu haben, illegal in die EU einreisen zu können."]}}, "recommendations": []}