{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/international/99523-jetzt-sind-wir-mal-dran-peking-menschenrechtsbericht-usa/", "query_keywords": ["ausländer", "einwander"], "creation_date": "20.03.2020", "last_modified": "20.03.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["China", "Demokratie", "Menschenrechte", "Pressefreiheit", "Rassismus", "USA", "International", "Amnesty International"], "content": {"title": "Jetzt sind wir mal dran: Peking veröffentlicht neuen Menschenrechtsbericht über USA", "description": "Gerne sieht man sich in Washington als globale moralische Instanz und Streiter für Menschenrechte. Mit Kritik gerade auch an China geizt man nicht. Jetzt veröffentlichte Peking einen eigenen Menschenrechtsbericht. In diesem kommen die USA alles andere als gut weg.", "body": {"": ["Das Buch \"Crimes of the Powerful: State Violence, Torture, and Political Prisoners\" behandelt vor allem die Rolle von Amnesty International während der Jahre des brasilianischen Militärregimes. In dem Werk wird Benenson wie folgt zitiert:", "Ich möchte unsere Auffassung bekräftigen, dass diese (britischen) Gebiete [die Nachbarstaaten Südafrikas, Anm. d. Red.] nicht für offensive politische Aktionen der Gegner der südafrikanischen Regierung genutzt werden sollten.", "Bei einem weiteren Mitbegründer, Luis Kutner, handelt es sich um einen ehemaligen FBI-Mitarbeiter, der an der Ermordung des Black-Panther-Anführers Fred Hampton durch die US-Regierung beteiligt war. Kutner gründete gar eine Organisation namens \"Friends of the FBI\", die sich der Bekämpfung der Kritik an der US-Bundesbehörde widmete.", "Peking führt eine Fülle von Fakten und Zahlen auf, um die Mängel des US-amerikanischen Systems aufzudecken.", "So wird etwa in Bezug auf rassistische Polizeiarbeit festgestellt, dass \"Erschießungen und brutale Misshandlungen von Afroamerikanern durch Polizisten üblich ist. Afroamerikanische Erwachsene werden 5,9-mal häufiger inhaftiert als weiße Erwachsene\".", "Im Dokument wird darauf verwiesen, dass sich ein UN-Sonderberichterstatter dieses Themas annahm und die rassistische Polizeipraxis als \"ein Überbleibsel der Sklaverei und der Rassentrennung\" bezeichnete.", "Wie unter Politgranden in Washington, London, Paris und Berlin üblich, bringt auch Peking seine \"tiefe Besorgnis\" zum Ausdruck, allerdings über die Zunahme rassistischer Gewalt in den USA.", "Die Vorherrschaft der Weißen (White Supremacy) erlebt in den Vereinigten Staaten einen Aufwärtstrend\", wird festgehalten.", "Zudem wird darauf verwiesen, dass die Mehrheit der Verhaftungen innerhalb der USA in Zusammenhang mit inländischem Terror erfolgten, vornehmlich mit Verbindungen zur White-Supremacy-Fraktion.", "Belegt wird dies anhand einer FBI-Studie vom November 2019, in der auf Tausende rassistisch motivierte Verbrechen verwiesen wird. Auch die Intoleranz gegenüber Muslimen und Menschen jüdischen Glaubens nehme demnach weiter zu.", "Doch in dem 13.000 Worte starken Dokument bleibt es nicht bei einem Thema. So wird auf die Verhaftung von über 100 US-Bürgern hingewiesen, die gegen die rigide \"Null-Toleranz-Politik\" der Vereinigten Staaten gegenüber illegaler Einwanderung protestierten. Wäre dem Leser nicht bewusst, aus wessen Feder der Bericht stammt, könnte dieser ihn leicht für ein Dokument aus den Büros der bekannten Menschenrechtsorganisationen mit Sitz in London und Washington halten – die jedoch bislang nicht dafür bekannt sind, die gesellschaftlichen und politischen Missstände in den USA zu thematisieren.", "Bereits im Vorwort legt der chinesische Menschenrechtsbericht den Finger in die offenkundig schwelende Wunde. So heißt es:", "Die Vereinigten Staaten behaupten, dass die Menschenrechte ihr Fundament bilden, und geben sich selbst als weltweiter Verteidiger der Menschenrechte aus. Im Rahmen ihres eigenen eng gefassten Menschenrechtsverständnisses und mit dem Ziel der globalen Hegemonie als Orientierungspunkt, veröffentlichen die Vereinigten Staaten jedes Jahr Jahresberichte über den Stand der Menschenrechte in anderen Ländern, in denen sie Anspielungen und Hörensagen zusammenfügen. Diese Berichte verzerren mutwillig die Menschenrechtslage in Ländern und Regionen, die nicht den strategischen Interessen der USA entsprechen. Andererseits verschließt man die Augen vor den anhaltenden, systematischen und erheblichen Menschenrechtsverletzungen in den Vereinigten Staaten.", "Anders als die allermeisten in westlichen Hauptstädten verfassten Berichte, schließt das chinesische Dokument auch die Betrachtung der wirtschaftlichen und sozialen Rechte in seine ausführliche Kritik mit ein. Die entsprechenden Rechte sind nicht ohne Grund zudem in der Allgemeinen Erklärung der Menschenrechte der Vereinten Nationen von 1948 verankert und gelten als Grundpfeiler der Menschenrechtspolitik.", "Für Washington spielt die soziale und wirtschaftliche Dimension der Allgemeinen Menschenrechtserklärung jedoch so gut wie keine Rolle. Im Gegenteil: Während der Reagan-Jahre bezeichnete die damalige UN-Botschafterin Washingtons, Jeane Kirkpatrick, die Erklärung bekanntlich als \"Brief an den Weihnachtsmann\".", "Dies ändert jedoch nichts an der wachsenden Schere zwischen Arm und Reich im \"Land der unbegrenzten Möglichkeiten\".", "Wie die Analyse aus China festhält, handelt es sich bei den Vereinigten Staaten derzeit um das einzige Land der sogenannten entwickelten Welt, in dem Millionen Menschen täglich um ihre Existenz bangen müssen. Der Bericht weist darauf hin, dass nach den 2018 veröffentlichten Zahlen des für Volkszählungen zuständigen United States Census Bureau in den Vereinigten Staaten 39,7 Millionen Menschen in Armut leben. In einer einzigen Nacht im Vorjahr fehlte demnach mehr als einer halben Million US-Amerikanern eine permanente Behausung. 65 Millionen Erwachsene können sich aus Kostengründen nicht in medizinische Behandlung begeben.", "Kinderarmut ist ein schockierendes Problem. Rund 12,8 Millionen US-Kinder lebten in Armut, und insgesamt 3,5 Millionen Kinder unter fünf Jahren waren arm, wobei 1,6 Millionen dieser Kinder in extremer Armut lebten\", ruft Peking in Erinnerung.", "Der Bericht befasst sich jedoch nicht nur mit dem scheinheiligen Umgang mit Bürgerrechten im eigenen Land, sondern widmet sich auch der entsprechenden Doppelzüngigkeit gegenüber dem Ausland.", "Um ihre weltweite Hegemonie aufrechtzuerhalten, betreiben die Vereinigten Staaten Unilateralismus und treten die internationale Ordnung sowie das internationale System basierend auf den Zielen und Prinzipien der UN-Charta mit Füßen\", heißt es etwa.", "Dabei berufen sich die Verfasser des Berichts auf die Rechte der Afghanen, Iraker und Syrer, deren Leben durch die US-amerikanischen Interventionen zerstört worden sei. Beim Thema Krieg und Frieden haben sich die USA Peking zufolge ohnehin nicht gerade mit Ruhm bekleckert.", "Die Vereinigten Staaten sind \"die kriegerischste Nation in der Geschichte der Welt\". Die Vereinigten Staaten haben seit 2001 6,4 Billionen US-Dollar für Kriege ausgegeben, [...] in denen mehr als 800.000 Menschen starben und zig Millionen Menschen vertrieben wurden\", hält der Bericht unmissverständlich fest.", "Zudem werden die Sanktionen gegen Kuba und Venezuela verurteilt. Laut einem Bericht der Vereinten Nationen vom 28. Mai 2019 mit dem Titel \"Notwendigkeit der Beendigung des von den Vereinigten Staaten von Amerika gegen Kuba verhängten Wirtschafts-, Handels- und Finanzembargos\" stellt das sechs Jahrzehnte währende Wirtschafts- und Handelsembargo eine massive, eklatante und systematische Verletzung der Menschenrechte aller Kubaner dar.", "Das Fass zum Überlaufen mag für Peking die Tatsache gebracht haben, dass US-Präsident Donald Trump – trotz ausdrücklichem Hinweis der Weltgesundheitsorganisation (WHO), dass dies zu unterlassen sei – COVID-19 zuletzt immer wieder als \"chinesisches Virus\" bezeichnete.", "Trotz der Tatsache, dass sie gegen einen gemeinsamen Feind – das Coronavirus – vereint sind, stehen die USA und China erneut in Konflikt, und Präsident Trump wird kritisiert, weil er COVID-19 trotz ausdrücklicher Warnungen der Weltgesundheitsorganisation immer wieder als \"chinesisches Virus\" bezeichnet. Professor Ian Haney López von der Universität Berkeley, ein Experte für rassistische Sprache in der amerikanischen Politik, erklärte dazu:", "Die Bezeichnung von COVID-19 als \"chinesisches Virus\" entspricht ganz und gar Donald Trumps Muster des Hundepfeifen-Politik (dog whistling). Der Begriff soll rassistische Ängste auslösen (Ausländer als Krankheitsüberträger), wobei die plausible Bestreitbarkeit dessen erhalten bleibt (als bloße Aussage über die Geographie).", "Die gerne für moralische Erhabenheitsgefühle gegenüber anderen Ländern genutzte \"Pressefreiheit\" kommt in dem Bericht aus Peking auch nicht zu kurz. So wird auf Erkenntnisse des US Press Freedom Tracker vom 29. Dezember 2019 verwiesen, wonach in diesem Jahr in den USA 38 Journalisten angegriffen worden seien, in 28 Fällen sei Journalisten demnach der Zugang zu Regierungsveranstaltungen verweigert worden, neun sahen sich strafrechtlicher Verfolgung ausgesetzt.", "Seit 2017 wurden mindestens 54 Journalisten vorgeladen oder ihre Unterlagen beschlagnahmt, und 36 Journalisten wurden bei der Berichterstattung über Proteste in den Vereinigten Staaten verhaftet\", hält der Bericht fest.", "Um die demokratische Verfasstheit der USA ist es demnach ebenfalls nicht sonderlich gut bestellt.", "Das große Geld in der Politik hat den politischen Prozess überwältigt und wohlhabenden Sonderinteressen mehr Macht eingeräumt als je zuvor in der jüngeren amerikanischen Geschichte.", "Die Autoren schließen mit einer Generalkritik an der moralischen Überheblichkeit Washingtons, die nach Ansicht Pekings jeglicher Grundlage entbehrt.", "Die Menschen können selbst sehen und urteilen. Die Vereinigten Staaten haben sich lange Zeit in betrügerischer Weise als sogenanntes \"Vorbild\" für die Einhaltung der Menschenrechte ausgegeben, während sie in Menschenrechtsfragen eklatant mit doppelten Standards agieren. Die Menschenrechte, die von den Vereinigten Staaten als Instrument zur Aufrechterhaltung ihrer Hegemonie angesehen werden, wurden von ihnen je nach ihren eigenen Bedürfnissen verteidigt oder verletzt. Taten sprechen lauter als Worte. Die Vereinigten Staaten, ein Land, das mit Menschenrechtsproblemen im eigenen Land konfrontiert ist, tritt die Menschenrechte von Menschen in anderen Ländern skrupellos mit Füßen, was zu unsäglichem Leid führt."]}}, "recommendations": ["https://deutsch.rt.com/meinung/87270-um-syriens-regierung-zu-kriminalisieren/", "https://deutsch.rt.com/meinung/87465-us-aussenminister-pompeo-wir-logen-betrogen-stahlen/"]}