{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/meinung/97476-sieg-herzogs-ernst-august-oder/", "query_keywords": ["migration", "migrant"], "creation_date": "02.02.2020", "last_modified": "02.02.2020", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Bildung", "Dagmar Henn", "Gesellschaft", "Meinung", "Meinungsfreiheit", "Philosophie", "Politik in Deutschland", "Universität"], "content": {"title": "Der Sieg des Herzogs Ernst August – oder wie man den Deutschen das Denken abgewöhnte", "description": "Das menschliche Denken ist ein eigenartiges Ding. Es wächst und gedeiht nicht dort, wo man ihm zustimmt und applaudiert, sondern dort, wo ihm Widerspruch entgegentritt. Eine lebendige geistige Landschaft braucht also nicht nur Vielfalt, sondern auch Konflikt.", "body": {"": ["von Dagmar Henn", "Wenn man sich wundert, wie die bundesdeutsche Presselandschaft auf eine gleichförmige Gesinnung mit einem Vernunftgrad knapp über der Idiotie absinken konnte und den ästhetischen Charme einer schnurgerade ausgerichteten Fichtenmonokultur absondert, kommt man nicht umhin, einen Blick auf die akademischen Institutionen zu werfen, die ihr die Beschäftigten zuliefern. Wenn Der Spiegel, bei dem selbst der Pförtner mindestens Abitur braucht, mal aus Versehen Auschwitz durch die Amerikaner befreien lässt, ist das nur ein Anzeichen einer größeren Verheerung.", "Dreimal wurden in einem Jahrhundert ganze geistige Traditionslinien aus dem universitären Apparat getilgt. Die Wirtschaftswissenschaften haben nicht nur Marx, sondern selbst Keynes verloren und haben sich in eine öde Spielwiese der Chicago Boys verwandelt. Die Sozialwissenschaften frönen einem Idealismus, als sei seit dem Beginn des 19. Jahrhunderts nichts geschehen. Kein Protest ist mehr zu hören, es regt sich kein Widerstand, alles ist blank gewienert und gewischt. Selbst in den USA gibt es mehr marxistische Wissenschaftler an den Universitäten als in Marxens Geburtsland.", "Nur eine dieser Säuberungswellen ist bisher wissenschaftlich erforscht – jene nach 1933, die die deutschen Universitäten etwa ein Fünftel ihres Personals kostete, dabei allerdings viele der besten Köpfe. \"Das geistige Deutschland ging ins Exil, ganze Wissenschaftszweige verödeten\", schrieb 1980 der Historiker Karl Dietrich Bracher. Die Literatur wurde enthauptet; unter den Emigranten aus den Naturwissenschaften fanden sich 24 Personen, die bereits einen Nobelpreis erhalten hatten oder ihn zukünftig erhalten würden. Die wenigsten davon kehrten nach 1945 nach Deutschland zurück, wobei selbst dann die westliche Republik weniger attraktiv war (was angesichts des Umgangs mit den Nazikadern nicht verwundert).", "Die Folgen dieses ersten Aderlasses begriffen sogar noch die Nazis selbst. So resümierte der Freiburger Rektor Wilhelm Süss 1943, \"dass wir [. . .] mit den ins feindliche Ausland gegangenen wissenschaftlichen Emigranten der Gegenseite einen nicht unbeträchtlichen Potentialgewinn geliefert haben.\" Immerhin, das Manhattan-Projekt hat diesen Punkt nicht allzu lange danach deutlich belegt. Über die Folgen der beiden nächsten Wellen wurde bis heute nicht einmal ernsthaft nachgedacht.", "Die zweite Welle, in der BRD, begann im Grunde bereits 1950, als schon im Vorfeld des KPD-Verbots durch den Adenauer-Erlass alle Kommunisten und der Sympathie mit Kommunisten Verdächtigen aus dem Staatsdienst entfernt wurden, während gleichzeitig das Grundgesetz um den Artikel 131 bereichert wurde, der den Naziprofessoren die Türen zurück in die Universitäten öffnete. Linke auf Lehrstühlen, wie etwa Wolfgang Abendroth, waren eine Seltenheit. Als dann im Gefolge der Studentenbewegung sich wieder akademischer Nachwuchs einstellte, der womöglich die linken, ja gar marxistischen Positionen wieder aufgegriffen hätte, wurde mit den Berufsverboten dafür gesorgt, dass die Universitäten politisch Linie hielten.", "Besonders bemerkbar machte sich das bei den Juristen, unter denen die Kontinuität zur Nazizeit sehr ausgeprägt war und die eine Öffnung hin zu einer wenigstens liberaleren Sicht dringend benötigt hätten. Da aber in diesem Bereich die Kämpfe unter dem Stichwort Berufsverbote bereits um die Zulassung zum Referendariat geführt werden mussten, blieb hier sehr wenig frische Luft übrig.", "Wie viele gute Köpfe die Bundesrepublik durch die Berufsverbote verloren hat, ist schwer zu ermessen. Schließlich hatten sie nicht nur Auswirkungen auf die Einstellungspraxis; sie beeinflussten auch die Berufswahl all jener, die fürchteten, davon betroffen zu werden. Aber in Summe dürften die Folgen in etwa jenen der ersten Welle entsprechen.", "Immerhin, es gab noch den anderen deutschen Staat, und dank der gemeinsamen Sprache gab es, solange die Grenze bestand, noch andere Stimmen, noch Widerspruch. Besonders in den Gesellschaftswissenschaften gab es ganze Felder, in denen die dortige Forschung weit voraus war, in Wirtschafts- und Sozialgeschichte beispielsweise, und der Westen musste irgendwie mithalten und die Debatte führen. Die große fortschrittliche Tradition deutscher Wissenschaft, die seit der Entlassung der sieben Göttinger Professoren durch den Herzog Ernst August 1837 immer wieder bedroht war, hatte einen sicheren Hafen gefunden.", "1990 war es damit vorbei. In den Universitäten bedeutete das, was \"Wiedervereinigung\" genannt wird, eine Welle des Kahlschlags. Es wurde nicht nur jeder entlassen, der politisch verdächtig schien (dafür reichte, in guter alter deutscher Tradition, das falsche Parteibuch); mit der Begründung, es sei ohnehin zu viel Personal, verglichen mit dem Westen, wurde erst einmal alles auf die Straße gestellt und durfte sich neu bewerben. Das erwartbare Ergebnis war eine weitgehende Übernahme der Ostuniversitäten durch Westpersonal; Forschungszweige, die man für unpassend hielt (wie etwa Migrationsforschung in Rostock), wurden komplett abgewickelt. Was die zurückgekehrten Emigranten in der DDR aufgebaut hatten, wurde zerschlagen.", "Genaue Zahlen lassen sich bis heute nicht finden, aber allein an der Humboldt-Universität Berlin reden wir von 3.000 Beschäftigten, im Land Sachsen waren es etwa genauso viele. Gauck und seine Behörde gaben sich im Bund mit den Streichorgien der Länderregierungen große Mühe, alle bisherigen Säuberungswellen zu übertreffen. Übrig blieb die geistige Monokultur, die wir inzwischen auf allen Ebenen genießen dürfen.", "Es muss nicht überraschen, wenn sich keine Stimme aus den Universitäten mehr rührt, um die verheerende Sozialpolitik dieser Republik zu kritisieren – es gibt sie nicht mehr. Der letzte noch gelegentlich durchs Fernsehbild huschende Experte ist Christoph Butterwegge, und auch er ist bereits emeritiert. Eine kritische Debatte über das Missverhältnis bei der Behandlung von Eigentumsdelikten und der von Straftaten gegen Leib und Leben? Das solche Absurditäten gebiert wie Gefängnisse, die mit Schwarzfahrern und jenen, die Geldbußen nicht bezahlen können, überfüllt sind, so dass für gefährliche Straftäter kein Platz mehr ist? Wer sollte sie führen?", "Inzwischen ist es ja schon ein Glücksfall, wenn ein Gesetz halbwegs ohne größere Pannen verabschiedet wird; dafür lässt man teure internationale Kanzleien Steuerparagrafen schreiben, die für die Betrugsmanöver der Superreichen maßgeschneidert sind ... Und ökonomische Kompetenz? Seit Kohl folgte jede Regierung dem neoliberalen Brevier; die Renten sind gesunken, die Löhne ebenfalls, aber es wird immer noch von einem \"Herabtropfen\" gefaselt, durch das es den Armen nützen soll, wenn die Reichen reicher werden. Wer volkswirtschaftlichen, nicht betriebswirtschaftlichen Verstand sucht, muss ihn importieren. Von marxistischen Ökonomen brauchen wir da nicht einmal zu träumen. Wenn die nächste Runde der großen Wirtschaftskrise zuschlägt, werden sie wieder im Bundestag herumrennen wie aufgescheuchte Hühner und entsetzt feststellen, dass ihnen niemand einen vernünftigen Rat geben kann.", "Aber das Elend ist so tief, dass es nicht einmal mehr als solches wahrgenommen wird. Das antikommunistische Paradies, in das die deutschen Universitäten mit der dritten Welle endlich verwandelt wurden, ist ein von Halbgebildeten besiedeltes Ödland, frei jeder materialistischen Sicht und ohne jede Verbindung mit jener Linie des deutschen Denkens, die von Fichte, Schelling, Hegel und Feuerbach zu Marx führte. Meine Tochter erzählte mir von einem Kommilitonen in einem Kunstgeschichtsseminar, der einen \"Wolta Bendschemin\" (das soll eine amerikanische Aussprache wiedergeben) zitierte und aus allen Wolken fiel, als er hörte, der heiße Walter Benjamin und sei in Berlin geboren.", "Ernst August hat gewonnen. Tiefer kann man nicht mehr sinken.", "RT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln."]}}, "recommendations": []}