{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/meinung/93104-antisemitismus-versus-islamophobie-wie-sprache-rassismus-reinwaescht/", "query_keywords": ["ausländer", "einwander", "migrant", "flüchtl"], "creation_date": "07.10.2019", "last_modified": "14.05.2020", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Antisemitismus", "Islam", "Islamophobie", "Judentum", "Kolonialismus", "Rassismus", "Timo Al-Farooq"], "content": {"title": "\"Antisemitismus\" versus \"Islamophobie\": Wie Sprache Hierarchien schafft und Rassismus reinwäscht", "description": "Von den Elfenbeintürmen akademischer Wissensproduktion bis hinunter in die Stammtischkultur ist taktische Sprache Teil des alltäglichen politischen Diskurses. Sie bedient sich dabei Symbolen und Zeichen, mit denen bittere Realitäten unter Wolken von Euphemisierungen verdeckt werden.", "body": {"": ["von Timo Al-Farooq", "Das sprachpolitisch umgestaltete \"Neusprech\" aus George Orwells dystopischem Romanklassiker \"1984\" ist ein – wenn auch extremes – Beispiel dafür, wie Sprachmanipulation der zentrale Modus Operandi der Herrschenden ist, um kritisches Denken einzuschränken und somit ihre Macht über womöglich subversive Bevölkerungen zu konsolidieren."], "Let's talk Tacheles": ["Während jede \"person of conscience\" unterschreiben würde, dass alle Menschen die gleichen unveräußerlichen universellen Menschenrechte innehaben und jedwede Abwertung und Diskriminierung von Bevölkerungsgruppen, seien es Migranten, \"people of color\", Frauen, Muslime, Juden, LGBTQ etc., moralisch verwerflich ist, reflektiert unser Sprachgebrauch diesen Egalitarismus keineswegs. Dekolonisierungs- und Gendergerechtigkeitsbemühungen bezüglich Sprache sind bezeichnend für ihre inhärent politische Natur.", "Ein bezeichnendes Beispiel beabsichtigter linguistischer Flexibilität: Einen Judenhasser nennen wir \"Antisemit\", doch jemand, der Muslime hasst, ist lediglich \"islamophob\", jemand, der Angst vor dem Islam hat. Wird die Problematik deutlich?", "Mit einem aus dem medizinischen Fachjargon entlehnten Suffix, das einfach an den Namen einer abrahamitischen Glaubensrichtung angehängt wird, wirkt der Begriff \"islamophob\" ziemlich gekünstelt und geradezu lasch. Besonders harmlos wirkt er, wenn er sich mit einem Kompositum messen muss, der das bedrohliche Präfix \"anti\" vorangestellt hat, wie eben bei \"Antisemitismus\". Dass etwas, das \"anti\" ist, nach unserem Sprachgefühl stets negativ konnotiert ist, habe ich schon im Kindesalter festgestellt: Über Jahre habe ich nämlich geglaubt, Antipasti sei der italienische Ausdruck für Menschen, die keine Pasta mögen (true story!).", "Weshalb nennen wir also einen Antisemiten nicht \"semitophob\" und einen \"islamophoben\" Menschen nicht \"antimuslimisch\"? Ja, Antisemitismus als Begriff existiert in sprachgeschichtlicher Hinsicht bekanntlich wesentlich länger als \"Islamophobie\" (schließlich ist Judenverfolgung eine der Hauptkontinuitäten europäischer Geschichte, trotz der stets hervorgehobenen jüdisch-christlichen Tradition Europas), welches als Wort erst zu Beginn des 20. Jahrhunderts auftaucht.", "Doch warum hat sich in Rassismusdiskursen, sei es akademischer, medialer oder privater Natur, eher der Begriff \"Islamophobie\" eingebürgert statt \"Islamhass\" oder \"Islamfeindlichkeit\"? Und was genau bedeutet \"Angst vor dem Islam\", die wörtliche Übersetzung für Islamophobie? Als seien die Anhänger der Religion, der fast ein Drittel der gesamten Weltbevölkerung angehören, Freddy-Krueger-artige Serienmörder, die ihre Opfer nachts heimsuchen und sie massakrieren.", "Vom linguistischen Standpunkt aus betrachtet ist die Sache eindeutig: Dass mithilfe verschiedener Begriffe, die einen unterschiedlichen \"moralischen\" Wertgehalt beinhalten, ein und dasselbe negative Phänomen (nämlich Rassismus) beschrieben wird, verdeutlicht, dass es in unserem Denken und in unserer Gesellschaft normative Diskriminierungshierarchien gibt, innerhalb derer es schlimmer ist, Minderheit A rassistisch zu behandeln als Minderheit B."], "Sind Muslime die neuen Juden?": ["Für unseren Fall bedeutet das konkret: Unsere Sprache suggeriert, es sei schlimmer, Hass gegenüber Juden als gegenüber Muslimen entgegenzubringen. Dabei ist diese Wertasymmetrie zwischen \"Antisemitismus\" und \"Islamophobie\" keineswegs organisch entstandener Zufall, sondern ein Barometer der dominanten diskursiven Stimmung in der Gesellschaft und somit hochpolitisch.", "In der Konsequenz werden also zwei Religionen, die die gleichen metaphysischen und moralischen Kerngedanken teilen, gegeneinander aufgewogen, obwohl ihre Mitglieder im Alltag durch die weiße christliche/atheistische/agnostische Mehrheitsgesellschaft als Minderheit nahezu identische Ausgrenzungserfahrungen teilen, wie etwa Beschimpfungen sowie Angriffe auf Personen und religiöse Einrichtungen.", "Diese methodische Doppelmoral hat auch Implikationen für die Schuldwürdigkeit von Aggressoren: dadurch, dass wir den einen Rassisten einen Antisemiten nennen und den anderen lediglich islamophob, wird letzterer überproportional vermenschlicht, sein Hass auf den Islam als psychologisch diagnostizierbar und daher als weniger schuldfähig eingestuft, während der Antisemit als die menschliche Version eines gescheiterten Staates behandelt und als nicht rehabilitierbar abgeschrieben wird. Er ist jemand, der keine umsichtige Geduld verdient hat, sondern nur naserümpfende Empörung, lediglich unserer konsensuellen Vorverurteilung und Feindseligkeit würdig.", "Während ein Antisemit also schon per definitionem als gefährlich gilt, wirkt der Muslimhasser geradezu harmlos, wenn man ihn als islamophob beschreibt, darüber hinaus suggerierend, dass nicht er die Gefahrenquelle ist, sondern dass die Bedrohung von den Objekten seines Hasses ausgeht, also von den Muslimen selbst. Der Islamophobiker reagiert ja nur auf ein exogenes Feindbild, und das mit der menschlichsten aller Emotionen: der Angst.", "So machen Sprache und Gesellschaft nicht nur aus Tätern Opfer und aus Opfern Täter, sondern etablieren auch normative und höchst asymmetrische Diskriminierungshierarchien, innerhalb derer im alltagsrassistischen Deutschland etwa die 200.000 hierzulande lebenden Juden von der deutschen Mehrheitsgesellschaft überproportional mehr Solidarität, Schutz und Mitgefühl erfahren als die viereinhalb MILLIONEN Muslime Deutschlands.", "Als Zeichen gegen Antisemitismus trägt Berlin nämlich sofort Kippa. Doch trug als Zeichen gegen Islamfeindlichkeit Berlin jemals das muslimische Kopftuch? Neuseeland hat letzteres nach den Anschlägen von Christchurch ohne mit der Wimper zu zucken getan: Von Polizistinnen im Dienst bis hin zur Premierministerin trugen Neuseeländerinnen aus Solidarität mit ihren muslimischen Mitbürgern den Hijab. Was sagt das über die Deutschen aus? Ist ihre Weigerung, sich mit ihren muslimischen Mitbürgern zu solidarisieren, ein Zeichen inhärenter Islamfeindlichkeit? Ist Islamhass der neue Antisemitismus? Sind in der Konsequenz Muslime die neuen Juden, wie es Xavier Naidoo und Jürgen Todenhöfer einschätzen?"], "Die proaktive \"agency\" des passiven Xenophobikers": ["Diese Unart hierarchischer Diskriminierung, selektiven Herunterspielens und semantischer Spielereien findet sich auch in Gender- und allgemeinen Rassismusdiskursen jenseits vom antireligiösen Rassismus: Der Frauenhasser wird mit dem erhabenen Titel \"Misogynist\" gewürdigt; der Schwulenhasser wird als \"homophob\" vermenschlicht; der hässliche Rassist als \"xenophob\" reingewaschen, die letzten beiden Zuschreibungen dabei implizierend, dass Homosexuelle und Nichtweiße/Ausländer irgendeinen Charakterzug an sich hätten, der eine legitime Angst der Mehrheitsgesellschaft triggert und erstere mitschuldig am Verbrechen macht, von anderen grundlos gehasst zu werden.", "Der Begriff \"Xenophobie\" ist ein Paradebeispiel für einen Euphemismus, der in Rassismus- und Einwanderungsdiskursen verwendet wird (dass Einwanderung und Rassismus sich stets ein und denselben Diskurs teilen, sollte definitiv zu denken geben). Heruntergebrochen auf seine aus dem Altgriechischen entlehnten Schlüsselkomponenten \"Xeno\" und \"phobie\" lässt sich die Verbindung der beiden Teile als \"Angst vor dem Fremden\" übersetzen, was meines Erachtens an sich schon ein ziemliches Oxymoron ist.", "Ja, wenn etwas fremd oder unbekannt erscheint, könnte zugegebenermaßen die erste unfreiwillige Reaktion Furcht sein. Klingt nach einer natürlichen Reaktion, auch wenn \"natürliche\" Ängste meist gesellschaftlich konditioniert sind. Doch wenn sich Menschen aus ihrem naturalisierten psychologischen Angstreflex einen hasserfüllten Handlungsimperativ ableiten und Kommentarspalten mit Gewaltandrohungen vollmüllen sowie \"hate crimes\" begehen, wird es schwer, Angst als bloßen Verteidigungsmechanismus stehen zu lassen und ihr ihre inhärent politische Qualität abzusprechen.", "Und wie ist es überhaupt möglich, Angst mit Hass gleichzusetzen? Oder dass Hass sich aus Angst speist? Macht man sich es da nicht etwas zu einfach? Sollte die erste Reaktion auf eine (vorgestellte) Gefahr nicht Flucht oder Verstecken sein?", "Doch Xenophobiker entfernen sich nicht von den Leuten, die ihnen Angst machen, sondern steuern direkt auf sie zu, wenn sie vor Flüchtlingsheimen demonstrieren oder versuchen, Gotteshäuser abzufackeln, Minderheiten verbal und körperlich angreifen oder gar töten.", "Und wenn Gewalt das Problem nicht löst, dann krempelt der ach so ängstliche Xenophobiker seine Ärmel hoch und fängt an, Mauern zu bauen, jenseits der um seinen eigenen Kopf bereits vorhandenen: zuerst um sein eigenes Grundstück und schließlich um nationale Staatsgrenzen, die er haarsträubenderweise als seine eigenen betrachtet, als hätte er irgendeinen Besitzanspruch auf das Land, in das er zufällig hineingeboren wurde.", "Für jemanden, der angeblich ein solch passiver Schisser ist, zeigt der Xenophobiker einen bemerkenswert hohen Grad an Mut, Leidenschaft und Arbeitsdisziplin, die stark an Hannah Arendts Beschreibung der \"Banalität des Bösen\" erinnern. Was in der Konsequenz nur bedeuten kann, dass er gar nicht so ängstlich ist, wie er es vorgibt, wenn er dazu bereit ist, so viel Einsatz dabei zu zeigen, anderen Menschen Schmerzen zuzufügen.", "Für mich ist die \"Angst vor dem Fremden\" des Xenophobikers nichts weiter als eine bequeme Ausrede dafür, das vermeintlich \"Fremde\" hassen zu dürfen. Dabei outsourcen Fremdenfeinde die Verantwortlichkeit für ihr Handeln an die Psychologie menschlicher \"Natur\" und waschen sich dadurch rein von jeglicher Schuld, damit sie wissentlich, willentlich, verantwortungslos und schuldfrei weiter hassen können."], "Re": [], "Aktion": [], "Reine Nervensache bei Weißen, Terrorismus bei allen anderen": ["Ein Standardsperenzchen beim Herunterspielen von Rassismus ist das rhetorische Mittel, einen weißen Massenmörder stets als \"lone wolf\" zu verharmlosen, dessen psychische Probleme stets seinen Minderheitenhass legitimieren, während der arabische/muslimische Einzeltäter stets zum organisierten Terroristen überstilisiert wird, der natürlich kalkuliert handelt, weil sein Hass gegen die westliche Mehrheitsgesellschaft selbstverständlich religiös und kulturkämpferisch bedingt ist. Dies hat zur Folge, dass Nichtweiße als inhärent böse designiert werden, weil sie nicht des weißen Privilegs psychischer Probleme und tiefgreifender Ursachenforschung bezüglich ihres Tatmotivs würdig sind.", "Während Akademiker, Journalisten, Kommentatoren etc., also jene soziale Klasse, die Noam Chomsky die \"Intelligentsia\" genannt hat, unzählige Stunden damit verbringen, auch nur den miniskülsten Ansatz eines nachvollziehbaren Motivs für die Tat eines weißen Hassverbrechers zu suchen, wird diese Art von selektiver Schutzhaft niemals nichtweißen/nichtwestlichen Straftätern gewährt, da ihre Verbrechen ja als genetisch, ethnisch, kulturell und konfessionell bedingt angesehen werden.", "Sei es das \"Evil Empire\", wie die ehemalige Sowjetunion von den USA genannt wurde, George W. Bushs \"Achse des Bösen\", der muslimische Terrorist, der afroamerikanische Gangbanger, der geldgierige Jude oder Donald Trumps \"Mexican rapist\": Der hegemoniale westliche Diskurs behält sich stets das Recht vor, kulturelle Andersartigkeit nicht nur rhetorisch in Verbindung mit negativen Werturteilen zu bringen, sondern letztere auch durch erstere zu erklären.", "Eurozentristische westliche Hegemonie nimmt sich also das alleinige Recht heraus, zu definieren, wer \"böse\" ist und wer nicht, wer ein \"Terrorist\" ist und wer nicht, ohne jedoch den eigenen Kulturkreis mal genauer unter die Lupe zu nehmen. Allen voran die USA, die seit 18 Jahren wegen der kriminellen Handlungen von 19 Straftätern einen War on Terror gegen 1,8 Milliarden Muslime führen, obwohl kein Land der Welt in seiner kurzen Geschichte so viel Terrorismus in Form von unprovozierten Angriffskriegen und geheimdienstgesponserten gewaltsamen \"regime changes\" in unliebsamen souveränen! Staaten begangen hat wie das selbsternannte \"Land of the Free\"."], "Shamen statt verharmlosen": ["Wie also die normativen Diskriminierungshierarchien innerhalb westlicher Rassismusdiskurse demontieren? Zuallererst sollten wir aufhören, relativ abstrakte Begriffe wie \"Islamophobie\" oder \"Xenophobie\" im täglichen Sprachgebrauch zu verwenden, und sie stattdessen mit konkreteren und realitätsnäheren Wörtern wie \"antimuslimisch\" und \"fremdenfeindlich\" ersetzen, damit der Schweregrad der Menschenfeindlichkeit, die sie beschreiben, stets erkennbar ist.", "Und in einem breiteren Kontext sollten wir auch aufhören, Zeit und Mühe damit zu vergeuden, Rassismus zu psychologisieren und dadurch auch in einer Art reinzuwaschen, und ihn stattdessen als das bloßstellen, was er ist: eine abgrundtief menschenfeindliche Ideologie, zu der niemand gezwungen wird: If you are a racist, it's all on you.", "Dieser Paradigmenwechsel vom Verharmlosen hin zur Selbsterkenntnis würde die Unkultur, Verantwortlichkeit für rassistisches Denken und Handeln vom freien Willen abzukoppeln, ein für alle Mal beenden und den Täter wieder in die Pflicht nehmen, statt jedem und allem für die eigene Charakterschwäche die Schuld zu geben, wie es weiße Suprematisten auf der anderen Seite des Atlantiks oder AfD-Wähler hierzulande tun.", "Denn wie heißt es so schön: \"Rassisten sind A....löcher. Überall.\" Nicht Xenophobiker. Nicht Antisemiten. Nicht Islamophobiker. Sondern einfach nur A....löcher.", "RT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln"]}}, "recommendations": ["https://deutsch.rt.com/inland/47069-un-delegation-deutschland-rassismus-racial-profiling/"]}