{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/inland/101223-einbuergerung-soll-schwieriger-werden-identitaetstaeuscher-riskieren-pass-auch-der-kinder/", "query_keywords": ["zuwander", "ausländer", "asyl", "flüchtl"], "creation_date": "18.04.2020", "last_modified": "18.04.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": [], "content": {"title": "Einbürgerung soll für Identitätstäuscher schwieriger werden", "description": "Die Chancen für Asylbewerber auf Schutz in Deutschland variieren je nach Herkunftsland. Wer bei der Einreise aber falsche Angaben zu Namen oder Herkunftsland gemacht hat, dem wird nach Plänen des Bundesinnenministeriums eine spätere Einbürgerung erschwert.", "body": {"": ["Um hierzulande Staatsangehöriger zu werden, muss man unter anderem acht Jahre im Land gelebt haben und eine Reihe von Voraussetzungen erfüllen. Die Hürden für den Erhalt des Passes, durch den vormalige Ausländer fortan gleichberechtigte Staatsbürger werden, sollen nach Plänen des Bundesinnenministeriums verschärft werden.", "Unter anderem soll die Identitätsprüfung verbessert und Zuwanderern, die dem Staat zunächst ihre wahre Identität verheimlicht hatten, die Einbürgerung erschwert werden. Die unter einer falschen Identität hierzulande verlebten Jahre sollen nicht mehr angerechnet werden. Das geht aus einem Gesetzentwurf hervor, der der Deutschen Presse-Agentur vorliegt und über den zuvor die Welt (Freitagsausgabe) berichtete.", "Der Gesetzentwurf sieht auch vor, dass sogenannten Identitätstäuschern eine (befristete) Aufenthaltserlaubnis und eine spätere (unbefristete) Niederlassungserlaubnis vorenthalten werden soll. Diese wiederum ist erforderlich, um eingebürgert zu werden. Nach der geplanten Gesetzesänderung würden die Betreffenden schon an der Niederlassungserlaubnis scheitern. Demnach soll die \"Klärung von Identität und Staatsangehörigkeit als zwingende Voraussetzung auch im Aufenthaltsrecht für die Erteilung einer Niederlassungserlaubnis\" festgeschrieben werden.", "Die dritte Hürde betrifft Kinder sogenannter Identitätstäuscher. Bisher erhalten in Deutschland geborene Kinder zweier ausländischer Elternteile in der Regel ab der Geburt den deutschen Pass, falls ein Elternteil schon acht Jahre im Land lebt. Wenn ein Elternteil die Behörden jedoch über seine Identität getäuscht hat, sollen auch dessen Kinder die deutsche Staatsangehörigkeit rückwirkend verlieren.", "Künftig soll die geklärte Identität und Staatsangehörigkeit der Eltern als \"Voraussetzung\" für den Erwerb der Staatsangehörigkeit in Deutschland geborener Kinder festgeschrieben werden. Allerdings darf kein Kind staatenlos werden.", "Geplant ist zudem, dass Menschen, die hierzulande Asyl oder Schutz nach der Genfer Flüchtlingskonvention erhalten, in der Regel nicht mehrere Staatsangehörigkeiten haben dürfen. Dies trifft auf ungefähr ein Viertel aller Asylbewerber in Deutschland zu. Künftig soll Mehrstaatigkeit von Flüchtlingen und Asylberechtigten \"nicht mehr generell, sondern nur dann hingenommen werden, wenn ihnen die Stellung eines Antrags auf Entlassung aus der Staatsangehörigkeit ihres Herkunftsstaates nicht zumutbar ist\".", "Der entsprechende Gesetzentwurf befindet sich aktuell in der Ressortabstimmung und soll bis zum Sommer vom Kabinett beschlossen werden.", "CDU-Bundesvorstandsmitglied Serap Güler erklärte: \"Bei allem Verständnis für den Ärger über Identitätstäuschungen und dem berechtigten Punkt, die Jahre mit falschen Identitätsangaben bei einer eventuellen Einbürgerung nicht mitzurechnen: Was nicht geht, sind die Überlegungen zu den Kindern. Bisher haften in Deutschland die Eltern für ihre Kinder und nicht umgekehrt.\" Den nachträglichen Entzug der Staatsbürgerschaft für Kinder halte sie für falsch, sagte die nordrhein-westfälische Integrationsstaatssekretärin der dpa.", "Mehr zum Thema - IAB: Der deutsche Arbeitsmarkt braucht jährlich 400.000 Zuwanderer", "(rt/dpa)"]}}}