{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/meinung/89839-solidaritaet-mit-carola-rackete-krokodilstraenen/", "query_keywords": ["einwander", "flüchtl"], "creation_date": "03.07.2019", "last_modified": "03.07.2019", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Bundesregierung", "EU", "Flüchtlinge", "Italien", "Justiz", "Kani Tuyala", "Libyen", "NATO", "Regierung", "Schifffahrt", "Standpunkt", "Afrika"], "content": {"title": "\"Solidarität\" mit Carola Rackete: Die Krokodilstränen der Moralapostel", "description": "Als Carola Rackete von der italienischen Justiz unter Hausarrest gestellt wurde, solidarisierten sich die politischen Vertreter  mit der \"Heldin\". Man ist sich einig: Seenotrettung darf nichrt \"kriminalisiert\" werden. Auf EU-Ebene wurde diese allerdings eingestellt.", "body": {"": ["Eine junge deutsche Kapitänin rettet Flüchtlinge vor dem Ertrinken im Mittelmeer und wird dafür von der italienischen Justiz an den Pranger gestellt. Ein Fall, wie geschaffen für die Moralisten aus den Reihen der Berliner Polit-Granden. Prompt schwappte eine Empörungs- und Solidaritätswelle bis an die italienische Küste, denn vor Ort drohte Carola Rackete wegen „Beihilfe zur illegalen Einwanderung“ eine Haftstrafe. Schnell war man sich hierzulande darüber einig, dass Seenotrettung nicht \"kriminalisiert\" werden dürfe.", "Währenddessen wurde die Seenotrettung von Flüchtlingen auf dem Mittelmeer seitens der EU längst so gut wie eingestellt. Man konzentriert sich jetzt darauf, im Rahmen der \"Operation Sophia\" die sogenannte \"Küstenwache\" Libyens auszubilden. So gedenkt man, sich aus der Verantwortung zu stehlen und sich des Flüchtlingsproblems zu entledigen. Wie dabei an der nordafrikanischen Küste operiert wird, scheint dabei zweitrangig. Menschenrechte und Völkerrecht hin oder her, die EU-Grenzen werden schlicht auf den Nachbarkontinent verlegt.", "Parallel dazu, werden Länder wie Griechenland oder eben Italien mit den über das Mittelmeer kommenden Armutsflüchtlingen allein gelassen. Über die innenpolitischen Konsequenzen empört man sich lieber, anstatt eine politische Lösung für die zugrundeliegende Problematik in die Wege zu leiten.", "Zu dieser zählt auch, dass man mit der \"Befreiung\" des ressourcenreichen Libyens im Jahr 2011 selbst die Büchse der Pandora öffnete."], "Quellenverzeichnis": ["Auswärtiges Amt: Rede von Europa-Staatsminister Michael Roth im Deutschen Bundestag zur ersten Lesung zur EUNAVFOR MED Operation SOPHIA", "Bento: Tote im Mittelmeer: Dieser Anwalt will EU-Politiker hinter Gitter bringen", "Der Freitag: Einer gegen Alle", "EUNAVFOR MED - Operation Sophia", "Europäischer Rat: EUNAVFOR MED Operation SOPHIA: Mandat bis 30. September 2019 verlängert", "Luftpost: NATO-Krieg nicht mehr aufzuhalten:Eine Flut von Lügen über Libyen", "MDR: Interview mit Seerechts-Experten: \"Es ist unzulässig, gerettete Menschen nach Libyen zurückzuführen\"", "RT Deutsch: Deutschland setzt Beteiligung an Sophia-Mission im Mittelmeer aus", "RT Deutsch: Sea Watch: Werden unsere Mission auf dem Mittelmeer fortsetzen und Menschenrechte durchsetzen", "Stratfor: Europe's Libya Intervention: Spain", "TAZ: Debatte Libyenkrieg: Der Nato-Einsatz bleibt falsch", "YouTube: Lawrow kontert Pompeo zu Venezuela: Eure Demokratie sieht man in Libyen und im Irak", "Twitter: Heiko Maas", "Twitter: Michael Roth"]}}, "recommendations": ["https://deutsch.rt.com/europa/89800-sea-watch-kapitaenin-rackete-kommt-wieder-frei/"]}