{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/gesellschaft/88460-umfrage-politische-korrektheit-engt/", "query_keywords": ["ausländer", "migration", "flüchtl"], "creation_date": "23.05.2019", "last_modified": "23.05.2019", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Deutschland", "Flüchtlinge", "Gesellschaft", "Islam", "Meinungsfreiheit", "Patriotismus", "Politische", "Umfrage"], "content": {"title": "Umfrage: Politische Korrektheit engt die Meinungsfreiheit ein", "description": "Eine deutliche Mehrheit der Deutschen ist der Auffassung, dass man im öffentlichen Raum sehr aufpassen müsse, was man sagt. Das ist das Ergebnis einer neuen Umfrage. Die politische Korrektheit bestimmt immer öfter die Grenzen des öffentlich Sagbaren.", "body": {"": ["Die Meinungsfreiheit in Deutschland wird durch Artikel 5 des Grundgesetzes garantiert. Dennoch ist die Mehrheit der Deutschen der Auffassung, dass das Spektrum des öffentlich Sagbaren kleiner wird. Dies zeigt eine Umfrage, deren Ergebnisse in der FAZ vorgestellt wurden.", "Demnach sind knapp zwei Drittel der Deutschen der Meinung, man müsse heute \"sehr aufpassen, zu welchen Themen man sich wie äußert\". Grund dafür seien die vielen \"ungeschriebenen Gesetze\", welche Meinungen akzeptabel und zulässig sind. Nur ein knappes Viertel der Befragten äußerte die Auffassung, dass es derartige Einschränkungen des Meinungskorridors durch die politische Korrektheit nicht gebe.", "59 Prozent der Bürger sind der Auffassung, dass im Freundes- und Bekanntenkreis Meinungen frei geäußert werden können. Für den öffentlichen Raum halten dies nur 18 Prozent im vergleichbaren Maß für gegeben.", "Als besonders heikel gelten die Themen Flüchtlinge und Islam. 71 Prozent sind der Auffassung, dass man sich nur vorsichtig zum Thema Flüchtlinge äußern könne. 62 Prozent sind der Auffassung, dass ein Politiker mit harter Kritik rechnen müsse, der den Einfluss des Islam in Deutschland kritisiert. Dagegen gehen nur 22 Prozent davon aus, dass diese Äußerung im privaten Umfeld Anstoß erregen würde. Auch Patriotismus gilt mittlerweile als schwieriges Thema; 41 Prozent sehen es als solches.", "Zu der Entwicklung, dass die Freiheitsspielräume im öffentlichen Raum kleiner werden, hat nach Auffassung der Allensbach-Chefin Renate Köcher das Nichtaustragen öffentlicher Debatten über wichtige politische Entscheidungen entscheidend beigetragen. Eine Rolle spiele aber auch die rigorose Durchsetzung politisch korrekter Sprachregelungen.", "Diese stoßen bei den Deutschen auf Ablehnung. Eine Zweidrittelmehrheit hält es für übertrieben, Begriffe wie Ausländer etwa durch \"Menschen mit Migrationshintergrund\" zu ersetzen. Gleiches gilt für die zunehmende Betonung der \"Genderneutralität\" und die Einführung des \"dritten Geschlechts\". Nachträgliche Änderungen literarischer Texte im Sinne der politischen Korrektheit (wie etwa die Verwandlung des \"Negerkönigs\" in Astrid Lindgrens Pippi Langstrumpf in einen \"Südseekönig\") lehnt eine Mehrheit der Deutschen ab."]}}, "recommendations": ["https://deutsch.rt.com/inland/79370-autor-uwe-tellkamp-tonangeber-in/"]}