{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/meinung/82275-nazis-raus-ist-chiffre-orientierungslosen/", "query_keywords": ["migration", "flüchtl", "zuwander"], "creation_date": "10.01.2019", "last_modified": "10.01.2019", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["AfD", "Angela Merkel", "Bundesregierung", "CDU", "Deutschland", "Flüchtlinge", "Gesellschaft", "Rechtsextremismus", "Soziale Medien", "Twitter"], "content": {"title": "#NazisRaus ist die Chiffre einer orientierungslosen und hysterischen Gesellschaft", "description": "Der Hashtag #NazisRaus trendet auf Twitter. Wer unter diesem Hashtag demokratische Werte verteidigen will, erreicht allerdings eher das Gegenteil. Diffamierung kann die politische Debatte nicht ersetzen und führt nur zu weiterer gesellschaftlicher Spaltung.", "body": {"": ["von Andreas Richter", "Der Hashtag #NazisRaus hat in den vergangenen Tagen auf Twitter getrendet. Der Anlass dafür: Ein \"Nazis-raus\"-Post der ZDF-Journalistin Nicole Diekmann, dem nach einem weiteren Post, in dem Diekmann ironisch erklärte, dass für sie jeder ein Nazi sei, der nicht die Grünen wählt, ein Shitstorm folgte.", "Dem Shitstorm folgte eine Welle der Solidarisierung, in der Diekmanns zweiter Tweet natürlich keine Rolle spielte. Journalisten und Politiker waren ganz vorn dabei. Die unter dem Hashtag zu findenden Posts enthalten dabei wenig mehr als Parolen und hohle Phrasen.", "Auch bei der Verurteilung des Angriffs auf den Bremer AfD-Politiker Frank Magnitz kamen einige Twitter-Nutzer nicht ohne den genannten Hashtag aus, unter ihnen prominente Politiker:", "Dies allein, ein mit einer ironisch gemeinten Äußerung ausgelöster Shitstorm und eine weitgehend sinnfreie Solidaritätswelle, ist für sich genommen noch keine Nachricht. Der Punkt ist, dass sich in diesem Vorgang die ganze Orientierungslosigkeit und Hysterie der deutschen Gesellschaft zeigt.", "#NazisRaus kann heute als kleinster gemeinsamer Nenner des liberalen Bürgertums gelten, der \"schönen Seelen\", um mit Hegel zu sprechen, die sich mit der Verwendung dieser Worte selbst in einer Reihe mit den Widerstandskämpfern gegen das NS-Regime sehen und sich damit gut und moralisch auf der richtigen Seite fühlen, ohne dass sie das etwas kostet.", "Das Problem dabei ist, dass es sich bei den wenigsten Adressaten, AfD-Politiker oder -Sympathisanten, ostdeutsche Wutbürger und Demonstranten, tatsächlich um Nazis, Rechtsextremisten oder Rassisten handelt. Die Meinungen und Forderungen dieser Leute werden durch die Verwendung des Nazi-Etiketts pauschal disqualifiziert, die Menschen selbst diffamiert. Dass es in der virtuellen wie in der realen Welt auch etliche Subjekte gibt, für die diese Bezeichnung zutrifft, ändert daran nichts.", "Die selbsternannten Verteidiger von Demokratie und Freiheit tragen damit zu einer Verengung des Meinungskorridors und zu einer Verarmung der demokratischen Debatte bei. Nicht genehme Positionen in den Gebieten Migration und innere Sicherheit werden ebenso diskreditiert wie die Weigerung, jede Pirouette bei Gender und ähnlichen Themen mitzugehen. Diese Art der Argumentation führt letztlich zu mehr gesellschaftlicher Spaltung und politischer Radikalisierung, erreicht also das Gegenteil von dem, was sie vorgibt, erreichen zu wollen.", "Erhebliche Verantwortung für diese Entwicklung trägt die Bundesregierung. Diese argumentierte vor allem in ihrer Flüchtlingspolitik ausschließlich moralisch und diskreditierte so jegliche Kritik an selbiger. Seitdem wird jeder Kritiker dieser Politik schnell als Nazi abgestempelt. Dabei hatte die damalige CDU-Vorsitzende und Noch-nicht-Kanzlerin Angela Merkel noch auf dem Leipziger Parteitag im Dezember 2003 erklärt:", "Manche unserer Gegner können es sich nicht verkneifen, uns in der Zuwanderungsdiskussion in die rechtsextreme Ecke zu rücken, nur weil wir im Zusammenhang mit der Zuwanderung auf die Gefahr von Parallelgesellschaften aufmerksam machen. Das, liebe Freunde, ist der Gipfel der Verlogenheit. Und eine solche Scheinheiligkeit wird vor den Menschen wie ein Kartenhaus in sich zusammenbrechen. Deshalb werden wir auch weiter eine geregelte Steuerung und Begrenzung von Zuwanderung fordern.", "Auch der Atomausstieg und die Energiewende wurden von der Regierungsseite eher moralisch als sachlich begründet, von der Außenpolitik ganz zu schweigen. Nur ist es nicht so, dass moralisch begründete Argumente unbedingt zu moralischer Politik führen. Im Gegenteil. Diese Form des Argumentierens in immer mehr Politikfeldern trägt dazu bei, dass immer weniger Themen sachlich debattiert werden und es bei immer mehr Problemen Schein- statt tatsächlicher Lösungen gibt.", "Im Grunde gilt für die Regierung wie für die #NazisRaus-Twitterer: Eine Gesinnung vor sich herzutragen reicht nicht und kann die Sachdebatte nicht ersetzen, gerade auch im Umgang mit der AfD. Und die Grenzen der Meinungsfreiheit werden immer noch von Gesetzen festgelegt. Ansonsten ist der frühen Angela Merkel zuzustimmen: Die Scheinheiligkeit solcher Argumentationen wird mit der Zeit offenkundig und dann vor den Menschen zusammenbrechen.", "RT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln."]}}, "recommendations": ["https://deutsch.rt.com/meinung/76417-in-elitenblase-hunderte-kunstler-fordern-ruecktritt-seehofers/", "https://deutsch.rt.com/inland/79370-autor-uwe-tellkamp-tonangeber-in/"]}