{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/kurzclips/93713-wir-schicken-sie-nach-hause/", "query_keywords": ["migration", "migrant", "flüchtl"], "creation_date": "20.10.2019", "last_modified": "20.10.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": [], "content": {"title": "\"Wir schicken sie nach Hause\" – Matteo Salvini schwört sich auf ein Comeback ein", "description": "Bei der Kundgebung \"Italienischer Stolz\" am Samstag auf dem zentralen San-Giovanni-Platz in Rom kündigte der Lega-Vorsitzende Matteo Salvini an, dass seine rechtskonservative Koalition die derzeitige Regierung bald \"nach Hause\" schicken werde. Der ehemalige Innenminister trat zusammen mit dem Vorsitzenden der Partei Forza Italia, Silvio Berlusconi, und der Vorsitzenden der Partei Fratelli d'Italia, Giorgia Meloni, auf. Diese gelten als die wichtigsten rechtskonservativen Kräfte der Opposition.", "body": {"": ["\"Wir werden alle neun Wahlen gewinnen und sie nach Hause schicken, damit diejenigen in die Regierung zurückkehren, die wissen, wie man regiert\", verkündete Salvini und deutete damit an, dass bevorstehende Regionalwahlen die Stabilität der derzeitigen Regierungskoalition gefährden könnten.", "Der Partito Democratico hat in Umbrien ein Bündnis mit der Fünf-Sterne-Bewegung abgeschlossen. Die Regionalwahlen in Umbrien gelten als wichtiger Wahltest für die Regierungskräfte.", "Der populistische Parteiführer sagte auch, dass sich seine harte Haltung zur Migration als erfolgreich erwiesen habe, da im vergangenen Jahr weniger illegale Migranten an italienischen Häfen gelandet sind.", "Er erwähnte auch die jüngste türkische Offensive in Nordsyrien und forderte, dass die EU den Beitrittsprozess für ein \"islamisches Regime\" stoppen müsse.", "200.000 Menschen füllten nach Angaben der Veranstalter am Samstagnachmittag die Piazza San Giovanni in Rom. 500 Busse und acht Sonderzüge führten Mitte-Rechts-Anhänger aus ganz Italien nach Rom. Für Ex-Innenminister Salvini ist es ein Erfolg, Berlusconi für die Großveranstaltung in Rom gewonnen zu haben.", "Die Demonstrierenden forderten Neuwahlen und kritisierten die Budgetpläne der aktuellen italienischen Regierung.", "Mehr zum Thema – Italien: 176 gerettete Flüchtlinge der \"Ocean Viking\" dürfen an Land"]}}}