{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/meinung/83481-40-jahre-nach-franco-diktatur-der-tote-packt-den-lebenden-teil-2/", "query_keywords": ["migrant"], "creation_date": "04.02.2019", "last_modified": "21.09.2019", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Analysen", "Demokratie", "EU", "Em Ell – Redaktion Hintergrund/Analyse", "Europa", "Gesellschaft", "Krise der Demokratie", "Meinung", "Neoliberalismus", "Rechtsextremismus", "Rechtspopulismus", "Spanien", "Wirtschaft", "Hintergrund | Politik", "Hintergrund | Spanien"], "content": {"title": "40 Jahre nach dem Ende der Franco-Diktatur: \"Der Tote packt den Lebenden\" – Teil 2", "description": "\"Spain is different!\" Dieser Slogan aus der Zeit der Franco-Diktatur galt bis vor kurzem auch noch für das seit 1978 demokratische Spanien. Mit dem Wahlerfolg der ultrarechten Partei Vox bei der Regionalwahl in Andalusien gilt dies nicht mehr. Essay in drei Teilen.", "body": {"": ["von Em Ell", "Wesen ist, was gewesen ist.* (Pierre Bourdieu)", "Weitere Teile dieser Serie:", "Teil I – Spanien ist anders?", "Teil III – Vox, die Stimme der Vergangenheit"], "Teil II – Francos langer Schatten": ["Erneut Andalusien. Ein weiteres Mal bestimmt die bevölkerungsreichste und zweitgrößte Region Spaniens maßgeblich die Geschicke des ganzen Landes. War Andalusien in den ersten Jahren nach der Franco-Diktatur Vorreiter für die spanienweite Etablierung autonomer Regionen und bildete es im Zuge dessen die Basis für die starke Position der spanischen Sozialdemokratie (PSOE) im Süden des Landes und ihren Aufstieg zur nationalen Volks- und Regierungspartei unter dem langjährigen Parteivorsitzenden und Ministerpräsidenten Felipe González, so kündigt der unerwartete Wahlerfolg der ultrarechten Partei Vox bei den Regionalwahlen in Andalusien im vergangenen Dezember erneut politische Umwälzungen in ganz Spanien an. Die 2013 gegründete und vom ehemaligen Politiker und Amtsträger der konservativen Volkspartei (PP) Santiago Abascal geführte Partei ist zum ersten Mal überhaupt in einem spanischen Parlament vertreten – womit die \"iberische Ausnahme\" (keine ultrarechten Parteien in den dortigen Parlamenten) für Spanien nicht mehr gilt (siehe Teil 1). Ihr deutlicher Wahlerfolg ermöglichte zudem einen historischen Machtwechsel in dieser symbolträchtigen Hochburg der PSOE, die dort seit dem Erlangen der Autonomie und den ersten Regionalwahlen 1982 ununterbrochen regierte. Doch seit Mitte Januar 2019 regiert in Andalusien erstmals die PP, in einer Koalition mit der rechtsliberalen Partei Ciudadanos und mit der unverzichtbaren Unterstützung der Abgeordneten von Vox, da diese Koalitionsregierung allein keine eigene parlamentarische Mehrheit hat. Durch die Ereignisse in Andalusien wächst den Ultrarechten eine politische Bedeutung zu, die über die Region hinaus ins ganze Land reicht. Der spanische Historiker und Soziologe Emmanuel Rodríguez skizziert das Krisenpanorama in Spanien, das sich in aller Deutlichkeit nach den Wahlen in Andalusien präsentiert, mit folgenden Worten:", "Wir befinden uns immer noch mitten in der politischen Krise. Die andalusischen Wahlen haben es lediglich bestätigt. Seit Mai 2011 stehen die wichtigsten Eckpfeiler der Zirkulation der Eliten, die jede liberale Oligarchie charakterisieren, unter Druck. Im Falle Spaniens: das Sich-Abwechseln an der Regierung (zwischen Sozialisten und Konservativen) und das Arrangement zwischen den Eliten des spanischen Staates und denen des katalanischen und baskischen Nationalismus. Einerseits hat sich das Abwechseln zwischen zwei Parteien in der Tat in ein Spiel zwischen vier und demnächst womöglich fünf Parteien verwandelt. Andererseits hat sich das Arrangement zwischen den nationalen politischen Klassen, das als Ausgleichsanker für das Zweiparteiensystem diente, in der katalanischen Krise aufgelöst.", "Was die territoriale Ordnung betrifft, so beantwortet die Auseinandersetzung eine (...) Frage: Hat die katalanische Frage alles ändern können? Katalonien erscheint tatsächlich als der große Destabilisator des Regimes, als der Ort, an dem ein neuer Verfassungsprozess eingeleitet werden sollte [der auf Betreiben der PP vom Verfassungericht 2010 kassiert wurde], und von dem aus die 'Sicherheitsschlösser von 1978' aufbrachen. (...) Es reicht ein Blick auf ihre Auswirkungen: vollauf miteinander beschäftigt zu sein angesichts der großen Gefahren, die die nationale Einheit bedrohen, und unsere Verfassung in einen Deckmantel für alle möglichen Dinge und für die Legitimation einer unfähigen und korrupten politischen Klasse zu verwandeln.", "Was das Abwechseln an der Macht betrifft, so scheint Vox eher die Extremform der 'konservativen Wende' zu sein, die den Aznarismus Neocon [die Ausrichtung des früheren konservativen Ministerpräsidenten José María Aznar an den USA der Jahre von Präsident George W. Bush und den Neocons] radikalisiert und sich gegen die 'Linke' in einem Krieg gegen 'Feminismus, islamistischen Terrorismus und Migrantenkriminalität' wendet. Sie sind, wie sie selbst so schön sagen, die Rechten ohne Komplexe. Aber vor einer sich tatsächlich neu konstituierenden Politik, wie der eines populären Neofaschismus, der mit dem Kampf gegen das Establishment, den Banken und die politischen Klasse spielen würde, scheint Vox auf eine umfassende Strategie eines breiten kulturellen Kampfes gegen den 'Fortschritt' zu reagieren, die auf der Konstruktion interner Feinde und großer Gefahren basiert. In allem anderen ist Vox konventioneller Neoliberalismus: Steuersenkungen, Privatisierungen, Amen gegenüber Brüssel und den Banken.", "Innerhalb der politischen Klasse groß geworden (Abascal ist nur ein kluger und zuckersüßer Schüler von Aznar und [der langjährigen PP-Regentin der Region Madrid Esperanza] Aguirre, ein Träger öffentlicher Ämter und seit seinen Zwanzigern subventioniert), muss Vox so schnell wie möglich in die politische Klasse zurückkehren. Um die Auswirkungen und den Verschleiß der Regierungsarbeit zu erleben, ihre politische Integration zu bestätigen, sich bald ihrer ersten Fälle von Korruption zu erwehren, und um schließlich erneut vor der Krise der politischen Repräsentation zu stehen, jener umfassenden politischen Krise, aus der sie für sich Kapital schlagen will. (...) Denen zu dienen, die – wie Aznar sagt – dich regieren.", "Das Regime wird auf qualvolle, dekadente und zunehmend korrupte Weise fortgesetzt, mit autoritären Auswüchsen und Rückschritten, aber grundsätzlich unberührt. Der Mechanismus der Zirkulation der Eliten wurde kaum verändert, die alte Oligarchie (die neue Segmente beinhaltet) setzt sich fort. Es gab keine Staatsreform und noch weniger Demokratisierung des Staates. Und zwar deshalb, weil das, was wir spanische Demokratie oder das Regime von 1978 nennen, nicht aufhört, ein Vorwand oder ein Deckmantel zu sein, unter dem sich die Bewohner dieser bescheidenen europäischen Provinz mit inneren Angelegenheiten, mit territorialen, kulturellen und moralischen Unterschieden, denen wir den Namen von links und rechts geben, beschäftigen und auf Trab halten. Sicherlich fehlt uns eine Krise (es scheint eine vor der Tür zu stehen), um wieder wie 2011 zu erkennen, wer wirklich regiert und sich wieder daran zu erinnern, wie man denen die Stirn bietet.", "Die Zuspitzung der neoliberalen Entwicklung in der schweren wirtschaftlichen und sozialen Krise seit 2007/2008 hat wie in anderen liberalen Gesellschaften des Westens auch in Spanien zu einer Krise der repräsentativen Parteiendemokratie und der Auflösung ehemals stabiler Quasi-Zweiparteiensysteme geführt. Beide traditionellen Regierungsparteien, die sozialdemokratische PSOE und die konservative PP, haben seither massiv an Wählerschaft und damit ihren bisher gewohnten Status als sogenannte Volksparteien verloren – die PSOE durch ihre von der Europäischen Union forcierte neoliberale Reform- und Austeritätspolitik in den letzten beiden Jahren der Regierung von José Luis Zapatero (bis 2011), und die anschließend mit Mariano Rajoy (bis Juni 2018) regierende PP durch die Fortsetzung und Verschärfung der neoliberalen Agenda sowie vor allem durch ihre zahlreichen Fälle extremer und systematischer Korruption.", "Der breite und massive gesellschaftliche Protest gegen diese Entwicklungen und gegen beide traditionellen Regierungsparteien formierte sich politisch im Jahr 2014 mit der landesweiten Gründung und Etablierung zweier weiterer Parteien, die diesen beiden bisherigen Volksparteien jeweils ernsthaft Konkurrenz machen: der linken Podemos und der rechten Ciudadanos. Während Podemos klassische und von der neoliberalisierten Sozialdemokratie längst geräumte Positionen bis hin zu tatsächlichem Protest gegen das kapitalistische System vertritt, positioniert sich die neoliberale Ciudadanos im Namen einer systemkonformen \"Erneuerung der Demokratie\" als \"moderate und vernünftige Alternative\" und doppelte Protestpartei – einerseits als Entsprechung und als Konkurrenz zu Podemos als Protestpartei von links sowie anderseits als \"Protestpartei für die Rechten\" und als Alternative zur korrupten und abgewirtschafteten PP. Beides drückt sich in den Worten eines Großbankers aus, der seinerzeit öffentlich und unverblümt vom Wunsch nach einer Partei in einer Art \"Podemos der Rechten\" sprach.", "Mit dem Ergebnis der Wahlen in Andalusien und dem Einzug der ultrarechten Vox in das dortige Parlament sowie den aktuellen landesweiten Wahlprognosen danach kündigt sich eine weitere Fragmentierung der spanischen Parteienlandschaft in nunmehr fünf Formationen an. Denn die spezifisch andalusischen Umstände dieser Wahl sind weitgehend Ausdruck spezifisch nationaler Gegebenheiten. So wie in Andalusien ein historischer Regierungswechsel durch den Wahlerfolg von Vox ermöglicht wurde, so soll die dort praktizierte Zusammenarbeit der drei rechten Parteien erklärtermaßen ein Modell für eine Machtübernahme und einen Politikwechsel durch eine solche \"nationale Rechte\" als \"neuem Machtblock\" in ganz Spanien sein. Auch Vox ist letztlich – jenseits ihrer ultrarechten Kernanhängerschaft – eine Protestpartei, die auf dem Boden der ungelösten und fortschreitenden neoliberalen Krise gedeiht und den dadurch bedingten massiven sozialen und politischen Unmut in der breiten Bevölkerung kanalisiert: statt wie zuvor durch die \"radikale Linke\" (Podemos) oder die liberale \"moderne Rechte\" (Ciudadanos) diesmal durch die extreme \"wahre Rechte\" (Vox). Spanien folgt damit einer politischen und gesellschaftlichen Entwicklung \"nach rechts\", wie sie im Zuge der neoliberalen Krise in fast allen liberalen Demokratien des Westens nicht nur in Europa zu verzeichnen ist – auf seine ganz spezifische Weise, in der der lange Schatten der Franco-Diktatur bis heute sichtbar und prägend ist."], "Die Vergangenheit, die zurückkommt, weil sie nie gegangen ist": ["Ausschlaggebend für die Krise der Parteiendemokratie mit ihrer Fragmentierung eines vormals stabilen Parteiensystems ist in Spanien (wie andernorts, etwa in Frankreich) die durch den Ausbruch der neoliberale Krise herbeigeführte und bestätigte \"nationale Unmöglichkeit\" bzw. Unmöglichkeit \"nationaler Projekte\" im Rahmen der neoliberalen Ordnung und Integration (global, EU, Eurozone) der letzten Jahrzehnte (siehe Spanien: Von Diktatur, Geopolitik und der Krise der Parteiendemokratie – Teil 3). Beide nationalen Projekte wiederum, sowohl das der PSOE der 1980er- und 1990er-Jahre mit einer staatlich kontrollierten und gestalteten Eingliederung und Positionierung Spaniens im System des globalen Kapitalismus als auch das der PP der 1990er- und 2000er-Jahre mit dem \"spanischen Modell\" einer neoliberalen \"Blasenökonomie\" (das die PSOE in ihrer nachfolgenden Regierungszeit 2004-2011 als kaum zu stoppenden Selbstläufer erbte) und der gegenseitigen Durchdringung von Partei und Unternehmertum bis hinunter auf die lokale Ebene knüpften an bestehende Strukturen und Traditionen der Franco-Zeit an: an den technokratischen und starken Staat einerseits und an die \"nationalen Interessen\" der traditionell Privilegierten und Besitzenden andererseits (siehe Spanien: Von Diktatur, Geopolitik und der Krise der Parteiendemokratie – Teil 2). Und ebenjene rückständigen, fortbestehenden Strukturen und Traditionen der Franco-Zeit bestimmten maßgeblich diejenigen Schlüsselinstitutionen, die die \"Transición\" von der Diktatur zur Demokratie und die Verfassung des \"Regimes von 1978\" gestalteten (siehe Teil 1).", "Anders als in allen anderen ehemals faschistischen Ländern gibt es in Spanien keinen Bruch mit der Zeit des Faschismus und der Franco-Diktatur. Die Franco-Diktatur wickelte sich – mit entscheidender Unterstützung der USA (und auch Deutschlands) – selbst ab, indem sie sich in Form des liberalen Gesellschaftsmodells des Westens mit dessen Kombination aus Kapitalismus, Sozialstaat und Parteiendemokratie \"aktualisierte\" (siehe Spanien: Von Diktatur, Geopolitik und der Krise der Parteiendemokratie – Teil 1). Dadurch aber prägte die wirtschaftliche, gesellschaftliche und politische Rückständigkeit der Franco-Diktatur unmittelbar das seit 1978 demokratische Spanien, insbesondere seine Fähigkeit bzw. Unfähigkeit, seine spezifische \"nationale Unmöglichkeit\", sich mit seinen eigenen, wesentlich franquistischen und diktatorischen Wurzeln auseinanderzusetzen. Der Erfolg des spanischen Wirtschaftsmodells war die einende Klammer für den Erfolg bzw. die breite Akzeptanz des politischen und wirtschaftlichen Systems der Nach-Franco-Zeit über Parteigrenzen und territoriale Grenzen hinweg. Der Wegfall dieser einenden Klammer seit dem Ausbruch der neoliberalen Krise führt damit das moderne Spanien ebenso unmittelbar an seinen eigenen Ursprung in der Franco-Zeit zurück.", "Die Kontinuität in den herrschenden Eliten des Staates (vom Staatsoberhaupt über Minister bis hin zu führenden Staatsbediensteten) ist frappierend. Eine große Anzahl von Beamten der Diktatur und deren Nachkommen besetzte bzw. besetzt weiterhin einflussreiche und verantwortliche Positionen. Die Erben der Sieger des Bürgerkrieges an der Spitze der Staatsmacht sind in der Tat weit zahlreicher als die Erben der Besiegten. Der große Widerstand gegen die Korrektur der Verzerrungen der spanischen Geschichte, die weiterhin sowohl in öffentlichen als auch in privaten Schulen der historisch von den Siegern dominierten Regionen Spaniens gelehrt wird, die Opposition gegen Änderungen der Gesetzgebung zur Straffreiheit für die Verbrechen Francos, das Tolerieren, gar Unterstützen der Denkmäler des Faschismus (wie das \"Tal der Gefallenen\"), das privilegierte Verhältnis des Staates zur Kirche, der enorme Konservatismus der öffentlichen Verwaltung, das große Ausmaß der Korruption, der Einsatz des Staatsapparates für parteipolitische Zwecke und viele andere Fakten sind Anzeichen für den Fortbestand der Ideologie, die mit dem Namen Franquismus nur unzureichend bezeichnet ist.", "So beschreibt der spanische Nationalökonom und Soziologe Vicenç Navarro das weiterhin präsente und prägende Erbe Francos. Trotz aller unbestreitbaren gesellschaftlichen und politischen Entwicklungen und Fortschritte in den vierzig Jahren seit dem Ende der Franco-Diktatur sind wichtige und bezeichnende Schlüsselelemente der \"franquistischen Kultur\" weiterhin lebendig – und ist Franco nicht gestorben (\"Franco no ha muerto\"). Im europäischen Vergleich zeigt sich dies speziell im umfangreichen Sicherheitsapparat, der autoritären und politischen Justiz, dem rückständigen Sozialstaat, dem degressiven Steuerwesen, der stark zentralisierten Finanzverfassung mit entsprechender Abhängigkeit der Kommunen und Autonomieregionen, der massiven ideologischen Einseitigkeit der maßgeblichen nationalen Medien, der exzessiven Dominanz des Unternehmertums gegenüber den Gewerkschaften, der besonders prekären Beschäftigungssituation und Arbeitsbedingungen der breiten Bevölkerung, der alltäglichen Gewalt gegen Frauen, dem ausgeprägten spanischen Nationalismus – der sich selbst nie als solchen wahrnimmt, sondern immer nur den vermeintlichen wie echten Nationalismus der anderen, der Basken und Katalanen, als \"nationale Bedrohung\" denunziert – und der exklusiven Huldigung und Legitimierung der Symbole der Sieger (Flagge und Nationalhymne) als \"nationale Symbole\".", "Und mit der PP gründet schließlich eine für die Parteiendemokratien des Westens wesentliche und repräsentative Institution schlechthin selbst und buchstäblich im Franquismus:", "Die PP, die führende Partei des Staates, wurde von Persönlichkeiten aus der Elite der Franco-Diktatur gegründet. Ein Großteil ihres Auftretens und Verhaltens sind Ausdruck einer im vorangegangenen Franquismus wurzelnden Kultur: massive Korruption, autoritäre Ticks, dürftige demokratische Kultur, Provinzialismus und geringe kulturelle Entwicklung, ihr vorgeblicher 'Superpatriotismus', ihre missbräuchliche Mobilisierung des spanischen Nationalismus im Zeichen der spanischen Flagge, um ihre unpopuläre Politik zu verbergen, ihr Vorgehen gegen politische Gegner durch massive Nutzung von Teilen des Staates wie der Polizei und des übrigen Sicherheitsapparates, als ob sie Teil ihres eigenen Besitzes wären. (Vicenç Navarro)", "Ein angemessenes Verständnis des Aufstiegs der ultrarechten Partei Vox und damit der nach dem Etablieren der rechstliberalen Ciudadanos weiteren Spaltung der politischen Rechten in Spanien erfordert daher ebenfalls ein Blick zurück bis an die Ursprünge der spanischen Rechten in der Franco-Diktatur. Der Journalist und EU-Parlamentarier (Podemos) Miguel Urbán gibt (neben vielen anderen seit dem Aufstieg von Vox) eine lesenswerte historische Einordnung der spanischen Ultrarechten, an deren Kernaussagen ich mich im Folgenden mit Ergänzungen orientiere.", "Zum Ende der Diktatur formierte sich im Geiste eines \"Kreuzzuges\" gegen die gesellschaftlichen und politischen Veränderungen der sogenannte \"Bunker\" nostalgischer Anhänger und Aktivisten des Franco-Regimes, die dieses Regime weiterführen wollten. Teil dieser Bewegung war insbesondere die ultra-katholische Fuerza Nueva (Neue Kraft) mit einer gleichnamigen Partei, einer Gewerkschaft und einer Wochenzeitung. Zusammen mit anderen Parteien der extremen Rechten bildete sie das Bündnis Unión Nacional, das mit seinem besten Wahlergebnis 1979 die bis zum heutigen Erfolg von Vox einzige ultrarechte Formation mit einer parlamentarischen Repräsentation war. Das Scheitern des Putsches altfranquistischer Kräfte 1981 und die schlechten Wahlresultate von 1982 läuteten allerdings das Ende des \"Bunkers\" ein: die Partei Fuerza Nueva verschwand 1982, die Wochenzeitschrift als letztes Überbleibsel schließlich 1988. Ihre Parteifunktionäre und Anhänger gingen größtenteils in der rechten Alianza Popular (AP) von Francos Ex-Minister Manuel Fraga auf, der direkten Vorläuferpartei der heutigen PP. Diese wiederum konkurrierte mit einer weiteren von Alt-Franquisten durchsetzten Partei, der etwas weniger rechten Unión de Centro Democrático (UCD) des ehemaligen Generalsekretärs der Franco-Bewegung (Movimiento Nacional) Adolfo Suárez, der als Ministerpräsident in der Transición sowie nach den ersten demokratischen Wahlen im Anschluss (1979) die zentrale politische Figur im damaligen Spanien war. Während die Regierung von Adolfo Suárez und mit ihm seine Partei UCD in den historischen Wahlen von 1982 mit ihrer Niederlage gegen die PSOE von Felipe González untergingen, bildete die AP – und später die PP – das nunmehr einzige Sammelbecken für ehemalige Amtsträger und Anhänger der Franco-Diktatur, das deren Widerstand gegen den gesellschaftlichen Wandel und das Arrangement weiter Teile der Bevölkerung mit der Diktatur, den sogenannten \"soziologischen Franquismus\" (Franquismo sociológico), gesellschaftlich kanalisierte, parteipolitisch bündelte und parlamentarisch repräsentierte. So bringt es dann auch ein bekennender Vertreter des soziologischen Franquismus, der Schriftsteller Aquilino Duque, auf den Punkt:", "Ich sage nicht, dass alle PP-Wähler 'Franquisten' sind, doch ich sage, dass alle oder fast alle 'Franquisten' in Spanien für die PP stimmen, unter anderem, weil ihnen – weil uns – keine andere Wahl bleibt. Das heißt, weil die PP (...) so tut, als ob sie jene Werte verteidigt, die die Grundlage des Franquismus waren, nämlich Heimat, Religion und Familie.", "Selbst vierzig Jahre nach dem Ende der Franco-Diktatur prägt dieser soziologische Franquismus Spanien bis heute und verdeutlicht damit die demokratischen Unzulänglichkeiten des Regimes von 1978, in dem es nach wie vor keinerlei gerichtliche Aufarbeitung der Verbrechen der Franco-Diktatur gibt – und damit eine Straffreiheit, die gewissermaßen das Wesen und der Kern der \"Marke Spanien\" (des \"Spanien ist anders!\") ist. Hier liegen viele der aktuellen Probleme begründet, wie die katalanische Frage oder die Auseinandersetzungen um das Denkmal und Mausoleum Francos im \"Tal der Gefallenen\" (\"Valle de los Caídos\") und um dessen Exhumierung."], "Der \"Aznarismus\"": ["Auch der \"Aznarismus\" seit 1989 mit der Umbenennung der AP in PP sowie deren Neoliberalisierung und weiterer Transatlantisierung in Richtung der US-amerikanischen Neocons änderte daran nichts. Nicht zuletzt bestimmte ihr franquistischer Ahnherr Fraga höchstpersönlich Aznar als seinen Nachfolger. Was einige als einen Schwenk der PP in die politische Mitte interpretieren, war vielmehr das politische Projekt einer \"catch-all\"-Partei für ein \"neues und tatsächlich kapitalistisches Spanien\" und eine \"neue Gesellschaft ohne Politik, Risse und Spaltungen\", mit einer \"neuen Volkspartei\", die so \"Bürgerkrieg und Diktatur überwinden\" wollte, doch gleichwohl in der Kontinuität des Franquismus steht – und daher insbesondere nicht für einen wirklichen Laizismus mit einer Loslösung vom dominierenden Katholizismus, dem weite Teile ihrer Wählerschaft anhängen.", "Mit dem Aznarismus \"neoliberal und neocon\" erfolgten insgesamt diejenigen konkreten Weichenstellungen in Spanien und der PP, die das Land und die Partei schließlich mit der neoliberalen Krise und der Spaltung der PP als der genuinen und alleinigen Formation der politischen Rechten Jahre später heimsuchen sollten. Die Neoliberalisierung schuf basierend auf dem traditionellen und korrupten Selbstverständnis des Gemeinswesens als Verfügungsmasse der eigenen Parteiklientel der Privilegierten und Besitzenden ein spanisches Modell der Blasenökonomie (Finanzialisierung, Immobilienblase) von monströsen und unbeherrschbaren Ausmaßen (und Korruptionen), die die besondere Schwere und Tiefe der wirtschaftlichen, sozialen und politischen Krise in Spanien seit 2007/2008 bewirken und in deren Folge sowohl die katalanische Frage als \"nationale Frage\" – die vor allem eine Verteilungsfrage im Rahmen der Finanzverfassung ist – als auch die soziale Frage eskalierten: mit Massenprotesten in Katalonien wie im restlichen Spanien, der Krise der Verfassungsordnung und der Parteiendemokratie mit dem Entstehen und Etablieren der beiden Protestparteien Podemos und Ciudadanos. Die Anlehnung an die Neocons und deren \"Kampf der Kulturen\" öffnete auch in Spanien die Tür für das Vordringen fremdenfeindlicher politischer Parolen, die sich vornehmlich gegen islamische Arbeitsmigranten im Namen der Verteidigung \"westlicher Werte\" richten – ausgerechnet in einem Land, das sowohl auf eine eigene jahrhundertelange islamische Hochkultur (Al-Ándalus) zurückblickt als auch heute (wie früher schon) selbst von krisenbedingter Auswanderung betroffen ist.", "Mit dieser ferneren bis jüngsten Vergangenheit der \"Gegenwart Francos\" – oder wie es im Werk des spanischen Historikers Xavier Casals i Meseguer zur Ultrarechten in Spanien heißt: der \"abwesenden Anwesenheit\" – war der Boden für die politischen Botschaften und den Aufstieg von Vox vorbereitet.", "___", "(*) \"Es ist wahr, dass das gesellschaftliche Sein das ist, was gewesen ist, aber auch das, was einmal gewesen ist, für immer nicht nur in die Geschichte, was sich von selbst versteht, sondern in das gesellschaftliche Sein, in die Dinge und auch die Körper eingeschrieben ist. Die Vorstellung einer offenen Zukunft, mit unbegrenzten Möglichkeiten, hat verdeckt, dass jede neue Wahl (und seien es auch die nicht getroffenen des Laisser-faire) das Universum der Möglichkeiten weiter einschränkt oder genauer, das Gewicht der in den Dingen und den Körpern instituierten Notwendigkeit anwachsen lässt, mit der eine Politik rechnen muss, die auf andere Möglichkeiten und insbesondere auf die sukzessive ausgeschlossenen gerichtet ist. Der Prozess der Instituierung, der Etablierung, d.h. die Objektivation und Inkorporation als Akkumulation in den Dingen und den Körpern eines ganzen Ensembles von historischen Errungenschaften, die den Stempel ihrer Produktionsbedingungen tragen und die Tendenz haben, die Bedingungen ihrer eigenen Reproduktion zu erzeugen (schon durch den Effekt der Bedürfnisweckung, den ein Gut allein durch seine Existenz ausübt), negiert in einem fort alternative Möglichkeiten. In dem Maße, wie die Geschichte voranschreitet, werden diese Möglichkeiten unwahrscheinlicher, ihre Verwirklichung schwieriger, weil ihr Übergang ins Dasein die Vernichtung, Neutralisierung oder Rückverwandlung eines mehr oder minder großen Teils des geschichtlichen Erbes, das auch Kapital ist, zur Voraussetzung hätte. Selbst diese Möglichkeiten überhaupt zu erkennen, wird schwieriger, aus dem Grund, weil die Denk- und Wahrnehmungsschemata stets das Produkt zu Dingen gewordener früherer Entscheidungen sind. Jede Aktion, die darauf abzielt, dem Wahrscheinlichen, d.h. der in die bestehende Ordnung objektiv eingeschriebenen Zukunft, das Mögliche entgegenzusetzen, muss mit dem Gewicht der verdinglichten und inkorporierten Geschichte rechnen, die wie in einem Alterungsprozess dazu tendiert, das Mögliche auf das Wahrscheinliche zu reduzieren.\" (Pierre Bourdieu – Der Tote packt den Lebenden)", "RT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln.", "Fortsetzung: Teil III – Vox, die Stimme der Vergangenheit"], "Weiterführende Informationen": ["Liberale Gesellschaftsordnung / Neoliberalismus", "Spanien"]}}, "recommendations": ["https://deutsch.rt.com/europa/81755-spanische-konservative-pakte-mit-ultrarechten-ganz-spanien/", "https://deutsch.rt.com/europa/81833-spanien-verbindungen-extreme-rechte-militaer-kirche/"]}