{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/europa/89899-seenotrettung-rackete-verklagt-salvini/", "query_keywords": ["migration", "migrant"], "creation_date": "05.07.2019", "last_modified": "05.07.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": [], "content": {"title": "\"Seenotrettung\": Kapitänin Rackete verklagt Minister Salvini", "description": "Der Fall der deutschen Kapitänin Carola Rackete und die sogenannte Seenotrettung hat ein weiteres juristisches Nachspiel. Rackete will den italienischen Innenminister Matteo Salvini wegen Verleumdung verklagen. Der Minister reagiert mit Spott.", "body": {"": ["Carola Rackete, Kapitänin der deutschen Hilfsorganisation Sea-Watch, will den italienischen Innenminister Matteo Salvini wegen Verleumdung verklagen. Racketes Anwalt Alessandro Gamberini erklärte gegenüber Radio Cusano Campus am Freitag:", "Es sei nicht einfach, alle von Salvini in den vergangenen Wochen vorgebrachten Beleidigungen aufzuführen. Salvini habe nicht nur Beleidigungen ausgesprochen, sondern auch zu strafbaren Handlungen angestiftet. Dies sei noch schwerwiegender, wenn es ein Innenminister tue, so der Anwalt. Gamberini weiter:", "Es sei zwar in etwa so schwer, mit einer Verleumdungsklage diesem Hass entgegenzutreten, \"wie mit einem Eimer den Sand aus dem Meer zu schaufeln\". Es gehe aber darum, ein Zeichen zu setzen. Salvini hatte Rackete wiederholt als Kriminelle und Piratin bezeichnet.", "Salvini reagierte mit Spott auf die Nachricht, dass Rackete ihn verklagen möchte. Auf Facebook schrieb er am Freitagmittag:", "Die Kapitänin war mit dem Rettungsschiff \"Sea-Watch 3\" und 40 Migranten an Bord unerlaubt in den Hafen der italienischen Insel Lampedusa gefahren und hatte dabei ein Boot der Guardia di Finanza gerammt. Zuvor hatte sie sich geweigert, einen sicheren Hafen in Nordafrika anzulaufen. Rackete ist auf freiem Fuß, doch auch für sie hat diese Fahrt ein juristisches Nachspiel. Am Dienstag soll sie wegen des Vorwurfs der Beihilfe zur illegalen Migration vernommen werden.", "Mehr zum Thema - \"Das ist Gerechtigkeit?\" – Salvini kritisiert Freilassung von Carola Rackete"]}}}