{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/kurzclips/98070-zusammenstosse-mit-polizei-bei-demo/", "query_keywords": ["flüchtl"], "creation_date": "15.02.2020", "last_modified": "15.02.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": [], "content": {"title": "Zusammenstöße mit der Polizei bei Demo gegen Münchner Sicherheitskonferenz", "description": "Zwischen der Polizei und Demonstranten, die sich am Freitagabend gegen die 56. Münchner Sicherheitskonferenz versammelten, kam es zu Rangeleien. Staats- und Regierungschefs haben sich in München zu einem dreitägigen Gipfel versammelt, um über die dringendsten Herausforderungen der Welt zu diskutieren. Zu den erwarteten Politikern gehören der französische Präsident Emmanuel Macron, der US-Außenminister Mike Pompeo und der iranische Außenminister Mohammed Dschawad Sarif.", "body": {"": ["Es sind etwa 800 meist junge Menschen, die sich am Abend auf dem Gärtnerplatz versammelt haben: Klima-Aktivisten von \"Ende Gelände\", Flüchtlingsunterstützer der \"Seebrücke München\", Gegner des Polizeiaufgabengesetzes, antirassistische und antifaschistische Gruppen und Gegner der Sicherheitskonferenz.", "\"Das Militär gehört zu den großen Umweltzerstörern\", betont Brigitte Obermayer von der internationalen Frauenliga. Thomas Lechner, OB-Kandidat der Linken, stößt in dasselbe Horn: \"Krieg, Not und die Folgen des Klimawandels sind die Hauptursachen für die Flüchtlingsbewegung.\"", "Die Sicherheitskonferenz sei \"ein Klassentreffen der NATO, ein Propaganda-Forum zur Rechtfertigung immer höherer Rüstungsausgaben und zur Rechtfertigung weltweiter Kriegseinsätze\", kritisiert Claus Schreer, der die Proteste jedes Jahr mitorganisiert.", "Etwa 4.000 Menschen – so die Schätzung der Polizei – werden am Samstag während der Demo \"Aktionsbündnis gegen die NATO-Sicherheitskonferenz\" in der bayerischen Landeshauptstadt erwartet.", "Die Auftaktkundgebung findet um 13 Uhr am Karlsplatz (Stachus) statt. Im Anschluss zieht das Aktionsbündnis, an dem sich mehr als 80 Organisationen beteiligen, zwischen 14.00 und 14.30 Uhr durch die Münchener Innenstadt.", "Mehr zum Thema – MSС-2020: Steinmeier will weiter in die transatlantische Bindung investieren"]}}}