{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/meinung/81906-massenmigration-fatale-folgen-fur-osteuropa/", "query_keywords": ["zuwander", "migrant", "migration", "einwander", "flüchtl"], "creation_date": "06.01.2019", "last_modified": "06.01.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": [], "content": {"title": "Massenmigration – Fatale Folgen für Osteuropa", "description": "Im zweiten Teil wurden die negativen Folgen der Migration auf Wirtschaft und Gesellschaft außerhalb Europas dargestellt, vor allem in Afrika. In diesem letzten Teil widmen wir uns der grenzenlosen, innereuropäischen Migration, vor allem aus den osteuropäischen EU-Ländern.", "body": {"": ["von Rainer Rupp", "Nach dem zweiten Teil ist es sicherlich keine Neuigkeit, wenn hier behauptet wird, dass im Vertragswerk der Europäischen Union vor allem anderen die Kapitalinteressen auf Kosten der Arbeitnehmer und zum Nachteil sozial orientierter Gesellschaftsmodelle durchgesetzt wurden. Zwei Kernelemente des neoliberal gestrickten Lissabonner Vertrages haben denn auch einen alten, langehegten Traum der Geldhäuser und Konzernbosse erfüllt: nämlich den grenzenlosen, weder durch Zoll noch durch sonstige nationale Vorschriften behinderten Verkehr von Kapital und Arbeitskräften innerhalb der EU.", "Vor allem vor dem Hintergrund der dramatischen und in der Regel katastrophalen Umstellung – quasi über Nacht – der osteuropäischen Planwirtschaften in neo-liberal operierende Marktwirtschaften seit Anfang der 1990er Jahre wurde eine riesige Lawine von Arbeitsmigranten von Ost nach West ausgelöst. Nachdem die westlichen Konzerne wie Heuschrecken über die Länder hergefallen waren und alles kahl gefressen hatten, was nicht niet- und nagelfest war, waren die Wirtschaftsleistungen in diesen Ländern ebenso dramatisch eingebrochen wie andererseits die Arbeitslosenzahlen in ungeahnte Höhen gestiegen waren, während zugleich das aus dem real-existierenden Sozialismus als Selbstverständlichkeit gewohnte soziale Netz kurzerhand abgewickelt worden war.", "Ähnlich wie in Afrika hat auch in Osteuropa angesichts der nur sich selbst bereichernden politischen \"Eliten\" die Hoffnungslosigkeit – verbunden mit der seit Anfang der 1990er Jahre extrem gewordenen sozialen Ungleichheit zwischen Ost und West – vor allem gut ausgebildete Fachkräfte in den angeblich \"goldenen\" Westen getrieben. Aufgrund des Lissabonner EU-Vertrags war der Weg zur totalen Freizügigkeit der Produktivkraft \"Mensch\" innerhalb der EU bereits – zur Freude der Arbeitgeberverbände – längst geebnet.", "Diese Massenzuwanderung aus den osteuropäischen Ländern, wo der real-existierende Sozialismus noch für ein hohes Ausbildungsniveau der Beschäftigten gesorgt hatte, hat dann in den Zielländern im Westen, vor allem in Großbritannien, den Beneluxstaaten und auch in Deutschland einen starken Druck auf das allgemeine Lohnniveau ausgeübt. Zugleich hatte der Verlust an teils hoch qualifizierten Menschen für die Volkswirtschaften in Osteuropa und die dort zurückgebliebenen Menschen besonders fatale Folgen, wie nachfolgende Beispiele zeigen.", "Dadurch, dass es gerade die jungen und potenziell produktivsten Menschen waren, die in die hochindustrialisierten Ländern abgewandert waren – anstatt mitzuhelfen, ihre von der Krisen gebeutelten Länder wieder aufzubauen – wurde und wird mit jeder neuen Migrationswelle die Ungleichheit zwischen den EU-Zentren und den Ländern der europäischen Peripherie ebenso wie zwischen Europa und dem „globalen Süden“ verstärkt.", "In der Peripherie sind es oft gut ausgebildeten Fachkräfte, Ingenieure, Ärzte oder Krankenschwestern, die es in die Zentralräume treibt oder die gezielt von dort aus angeworben werden. Dazu hat der österreichische Historiker Hannes Hofbauer jüngst in einem Interview aufschreckende Zahlen genannt:", "\"Die menschlichen Kosten dieser Entwicklung für die Länder der Peripherie … sind enorm“, so Hofbauer, der das dann am Beispiel Bulgariens vorgeführt. Demnach hat das Land „in den vergangenen 25 Jahren 20 Prozent seiner Bevölkerung verloren. Wenn man die aktivsten Teile der Bevölkerung nimmt, also jene, die zwischen 20 und 45 Jahre alt sind, beträgt der Verlust sogar 41 Prozent. Eine kürzlich erschienene Studie des IWF hat errechnet, dass zwischen 1990 und 2012 20 Millionen Osteuropäer nach Westen emigriert sind\".", "Laut Internationalem Währungsfonds (IWF) hätte das Wirtschaftswachstum in Osteuropa sieben Prozent mehr betragen. Daher empfiehlt der Fonds den Ländern Osteuropas, die bereits unter großem Facharbeitermangel leiden, ihrerseits den Import billiger Arbeitskräfte aus der Ukraine, Albanien oder Weißrussland. Laut dem österreichischen Historiker haben Polen und die Slowakei bereits darauf reagiert und ihre Einwanderungsgesetze angepasst und liberalisiert: „In der Slowakei werken bereits Ukrainer bei Volkswagen, KIA und Renault-Peugeot, und in Polen halten über eine Million Ukrainer ganze Branchen am Leben.“", "Aber auch die aus dem Osten der EU kommenden Migranten selbst hatten sich das Leben im \"goldenen Westen\" – z.B. in Deutschland oder England – anders vorgestellt. Zwar war ihre Entlohnung höher als zu Hause, aber dennoch lag sie bei oft gleicher Arbeit weit unter dem, was z.B. ihre deutschen Kollegen bekamen. Meist waren sie pro-forma bei modernen Sklavenverleihunternehmen angestellt, die einen Teil ihres kärglichen Arbeitslohns abkassierten. In der Regel mussten sie ohne gewerkschaftlichen Schutz, oft sogar in Schwarzarbeit und ohne Versicherung, die Drecksarbeit machen und ihre Freizeit in erbärmlichen Wohnverhältnissen verbringen.", "Nach der großen Migrationswelle aus Osteuropa nach dem Sturz des real-existierenden Sozialismus kam dann eine zweite, allerdings weniger starke Migrationswelle aus den südlichen EU-Ländern als Folge der großen Finanz- und Wirtschaftskrise von 2008. Aufgrund der unglaublichen Zerstörungen, welche durch die fehlgeleitete, so genannte \"Sparpolitik\" der EU-Troika auf Druck Deutschlands den Volkswirtschaften der so genannten PIIGS-Staaten (Portugal, Italien, Irland Griechenland, Spanien) aufgezwungen worden war, sind Millionen junger Leute aus diesen Staaten auf der Suche nach Arbeit bis nach Australien und Südamerika emigriert. Zigtausende gut ausgebildeter Arbeitskräfte aus der südeuropäischen Peripherie kamen auch trotz der Sprachprobleme nach Deutschland, nur um zu Hause der Massenarbeitslosigkeit zu entgehen.", "Weitere Migranten aus den PIIGS-Ländern wurden durch staatlich geförderte Programme der Bundesregierung \"im Auftrag\" der Arbeitsgeberverbände angeworben. Allerdings war das kein durchschlagender Erfolg, denn viele dieser Zugewanderten sind inzwischen wieder nach Hause zurückgekehrt, weil sie die Arbeits- und Lebensbedingungen hierzulande zu erdrückend fanden und sich zudem die Situation in ihren Ländern etwas gebessert hat.", "Da inzwischen der Import billiger Arbeitskräfte aus Osteuropa stagnierte und der erhoffte Zustrom aus Südeuropa stark zurückgegangen war, sahen sich die Unternehmen in den letzten zwei Jahren gezwungen, endlich wieder etwas höhere Löhne zu zahlen. Denn die Massenzuwanderung aus Nord- und Zentralafrika und aus den von westlichen Kriegshandlungen zerstörten und destabilisierten Ländern des Mittleren Ostens brachte nicht das von den Unternehmen erhoffte Ergebnis. Denn unter der Million von „Merkel-Flüchtlingen“, die allein 2015 unkontrolliert über die Grenzen nach Deutschland kamen, war nur eine sehr begrenzte Anzahl von echten Fachkräften, wobei Ärzte aus Syrien besonders begehrt waren.", "Vor diesem Hintergrund war es nur folgerichtig, dass die Arbeitgeberverbände bei ihrer Merkel-Regierung erneut vorstellig wurden, um endlich das schon lange geplante Migrationsgesetz zu verabschieden. Dadurch wird jetzt die verstärkte und gezielte Zuwanderung von Fachkräften aus Staaten von außerhalb der EU ermöglicht, um das etwas gestiegene Lohnniveau wieder zu deckeln. Zur Erinnerung: laut der Studie der gewerkschaftsnahen Hans-Böckler-Stiftung sind die Löhne und Gehälter in Deutschland zwischen 1995 und 2004 inflationsbereinigt gesunken: um minus 0,9 Prozent. Seit 1992 gab es (bis 2016) keine Reallohnerhöhung, was wiederum zur Auswanderung vieler deutscher Fachkräfte ins Ausland (u.a. in die Schweiz und nach Norwegen) geführt hatte.", "Der UN- Migrationspakt von Marrakesch und das deutsche Migrationsgesetz sind nichts anderes als ein weiterer, hinterhältiger Anschlag auf die heimische Arbeiterklasse, der von unseren Politikern und Medien als humanitärer Akt moralisch überhöht und verbrämt wird. Dass dies ausgerechnet vom Großteil der deutschen Linken begrüßt wird, könne man sich nur \"mit der geistigen Verwirrung vieler Linken erklären\", so der bereits erwähnte Historiker Hofbauer, der davon ausgeht, dass diese Linken das \"einzelne migrantische Schicksal, das in aller Regel ein schweres ist und dem man zugeneigt ist zu helfen, mit der Funktion der Migration verwechseln\".", "Denn die Migration passe \"haarscharf in die Anforderungen des Neoliberalismus\". Der ständige Import billiger und williger Arbeitskräfte in die Zentrumsländer Europas beweise dies deutlich. \"Seit dem ersten Anwerbeabkommen im Jahr 1955 (zwischen Deutschland und Italien) waren es die Unternehmerverbände, die mehr Migration forderten, um damit Arbeitsmärkte sowie Arbeits- und Sozialgesetze deregulieren zu können\", so Hofbauer. Diese Funktion der Migration wird z.B. durch die Forderung deutscher Arbeitgeberverbände bestätigt, die auf dem Höhepunkt der großen Wanderung der Muslime nach Europa verlangten, den eben erst eingeführten Mindestlohn in Deutschland für die Beschäftigung von Flüchtlingen auszusetzen.", "Tatsache ist, dass sich mit der Massenmigration aus der Peripherie inzwischen die Folgen der weltweiten Ungleichheit auch in den europäischen Zentralräumen negativ bemerkbar gemacht haben. Der Deregulierungswahn am Arbeits- und Wohnungsmarkt hat neue Dimensionen erreicht. Parteipolitische Proteste dagegen scheinen nur von der AfD zu kommen. Aber anstelle einer dringend notwendigen Kritik der Funktion der Migration im globalen, neo-liberalen Kapitalismus, macht diese Partei die Migranten zu den Sündenböcken für die zerstörerischen Entwicklungen. Die Linke hingegen sträubt sich, den strukturell zerstörerischen Charakter von Massenmigration zu erkennen. Selbst marxistische Kritik am Wesen der Migration und ihren Triebkräften sowie eine klare Benennung ihrer Opfer und Profiteure wird von manchen dieser Linken sofort als rechtsradikal diffamiert.", "Die Tatsache, dass sich ausgerechnet aus den USA eine Stimme meldet, die glasklare Kritik an diesem weltweiten Orientierungsverlust und der Konfusion linker Moralapostel übt, ist höchst erfrischend. Der Kommentar eines Lesers meines letzten Artikels zu diesem Thema hat mich auf den Beitrag von Dr. Angela Nagel auf der marxistischen Webseite \"American Affairs\" verwiesen. Dort geht es um den guten altbewährten, aber längst als unmodern erklärten Klassenkampf, statt um den von modernen Linken geführten Diskurs um einen Mutter-Theresa-Wohlfühl-Sozialismus. Nachfolgend zwei Auszüge aus dem Beitrag von Dr. Nagel mit dem Titel: \"Eine linke Position gegen offene Grenzen\" (The Left Case Against Open Borders):", "RT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln."]}}}