{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/meinung/89275-die-gruenen-werden-noch-olivgruener/", "query_keywords": ["zuwander"], "creation_date": "17.06.2019", "last_modified": "17.06.2019", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Bundeswehr", "Bündnis 90/Die Grünen", "Deutschland", "Gesellschaft", "Kosovo", "Politik in Deutschland"], "content": {"title": "\"Ein Grüner bei der Bundeswehr\" – wie die Grünen noch olivgrüner werden", "description": "Grüne und Bundeswehr – das passt gut zusammen, meinen zwei Grünen-Abgeordnete nach einem einwöchigen Praktikum beim Militär. In einem parallel erschienenen Artikel beschreiben sie ihre Pläne für die Truppe. Fazit: bis auf das Gendersternchen dasselbe in Grün.", "body": {"": ["von Andreas Richter", "Die grünen Bundestagsabgeordneten Cem Özdemir und Tobias Lindner haben gemeinsam eine Woche bei der Bundeswehr verbracht. Am Freitag der vergangenen Woche postete der frühere Parteichef Özdemir ein Foto auf Instagram, das die beiden Politiker lächelnd in Uniform zeigt – als Oberleutnants der Panzertruppe. Tatsächlich in der Bundeswehr gedient hat keiner der beiden.", "Dazu schrieb Özdemir:", "Ein Grüner bei der Bundeswehr – passt das zusammen? Ich finde: Ja. (...) Es fällt uns niemals leicht, die Bundeswehr in einen Auslandseinsatz zu schicken. Für Tobias Lindner und mich gehört es daher dazu, eine Woche am Alltag der Truppe teilzunehmen und uns mit den Soldat*innen intensiv auszutauschen.", "Einen Tag zuvor hatten Lindner und Özdemir für diesen Auftritt bereits medial das Feld bereitet – mit einem Gastbeitrag in der Frankfurter Allgemeinen Zeitung (FAZ). Darin gaben sich die beiden Grünen betont bundeswehrfreundlich, um nicht zu sagen: olivgrün.", "Der Artikel beginnt mit einem Rückblick auf den Kosovo-Krieg 1999 – dem die Grünen als Regierungspartner der SPD unter Gerhard Schröder zustimmten. Selbstkritik gibt es keine, das Völkerrecht wird gar nicht erst erwähnt. Lieber klopfen sich die Grünen noch einmal selbst auf die Schulter:", "Die Entscheidung, diesen NATO-Einsatz als Teil der rot-grünen Bundesregierung mitzutragen, war eine der größten Zerreißproben für unsere Partei. Unter dem Strich hat sie uns als Friedenspartei jedoch gefestigt, denn heute sagen wir klar: Es braucht als äußerstes Mittel auch den Einsatz des Militärs, damit Deutschland und Europa ihrer humanitären Verantwortung gerecht werden können.", "Da ist sie, die \"humanitäre Verantwortung\", mit der Auslandseinsätze rund um die Welt bis heute gerechtfertigt werden. Über Machtinteressen und strategische Motive schweigen die beiden Grünen lieber, ebenso über die Parallelen zwischen den heutigen Konflikten, in die die deutschen Soldaten geschickt werden, und den Kolonialkriegen des 19. Jahrhunderts. Auch über die offensichtliche Sinnlosigkeit von Einsätzen wie dem in Afghanistan findet sich kein Wort.", "Özdemir und Lindner loben die gewachsene Nähe ihrer Partei zur Bundeswehr:", "Unsere grüne Partei und die Bundeswehr, das war lange Zeit wie Feuer und Wasser. Wie Pech und Schwefel sind wir auch heute noch nicht. Aber wir Grüne machen uns Entscheidungen über Auslandseinsätze weiterhin alles andere als leicht.", "Die beiden Grünen verteidigen das Konzept der Parlamentsarmee, das als Lehre aus den \"größenwahnsinnigen Alleingängen\" der beiden Weltkriege des 20. Jahrhunderts beschrieben wird. Beschworen wird die Solidarität mit den \"Bündnispartnern\" in EU und NATO; als Beispiel für die Ultima Ratio, dem notwendigen Einsatz militärischer Gewalt, muss die Landung der Westalliierten in Normandie im Juni 1944 herhalten:", "Genauso bewusst sind wir uns allerdings auch, dass nicht nur Handeln, sondern auch Nicht-Handeln Konsequenzen hat. Wenn wir dieser Tage des D-Days vor 75 Jahren gedenken, der das Ende des Hitler-Regimes einläutete, dann ist für uns zweifelsfrei klar, dass wir diese Ultima Ratio brauchen.", "An diesen Vergleichen ist einiges schief. Keiner der Weltkriege war aus deutscher Sicht streng genommen ein Alleingang, das Herrschaftsprojekt des wilhelminischen Deutschlands war sicher nicht \"größenwahnsinniger\" als die US-amerikanische Hegemonie nach dem Ende des Kalten Krieges.", "Und die von den Grünen-Abgeordneten implizierte Kausalität zwischen der Bösartigkeit des \"Hitler-Regimes\" und der Landung in der Normandie ist eine nachträgliche Sinngebung, oder auch historischer Kitsch. Die durch das faschistische Deutschland und seine Verbündeten angegriffenen Länder brauchten nicht nach einer Ultima Ratio zu suchen, um sich zu verteidigen.", "Wie viel einfacher und ehrlicher wäre es doch, mit dem in der UN-Charta festgeschrieben und völkerrechtlich verbindlichen allgemeinen Gewaltverbot zu argumentieren, das als Ausnahme ausdrücklich das Recht auf Selbstverteidigung vorsieht. Nur würde das der Realität der Politik der US-geführten NATO und eben auch der Bundesrepublik regelmäßig widersprechen.", "Am Ende des Artikels verpassen die beiden Grünen ihren olivgrünen Vorstellungen noch ein paar bunte Spritzer, die in der Truppe kaum für Freude sorgen dürften. Wie im Bundestag gebe es in der Bundeswehr zu wenige Frauen, Moslems und Zuwanderer. Das wollen sie ändern:", "Ähnlich wie im Bundestag spiegelt sich unsere gesellschaftliche Vielfalt in der Truppe aber noch nicht wider: Der Frauenanteil liegt in der Bundeswehr bei zwölf Prozent, teilweise auch deutlich darunter. Menschen muslimischer Herkunft machen sogar weniger als ein Prozent der Soldatinnen und Soldaten aus. Eine Bundeswehr, die fest in unserer Gesellschaft verankert ist, braucht mehr Diversität. Wenn die Bundeswehr sich Zuwandernden mehr öffnet, kann sie einen wichtigen Beitrag zur Integration in diesem Lande leisten.", "Mit ihrem Gastbeitrag in der FAZ und dem folgenden öffentlichkeitswirksamen Auftritt bei der Bundeswehr unterstreichen Özdemir und Lindner eines: Ihre Partei, die in Umfragen regelmäßig über 25 Prozent und vor der Union liegt, ist auch beim Thema Bundeswehr das, was man regierungsfähig nennt. Weder in Washington noch in der NATO oder bei der Bundeswehr braucht man eine wirkliche Friedenspolitik zu fürchten. Dasselbe in Grün eben, leider.", "RT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln."]}}, "recommendations": ["https://deutsch.rt.com/meinung/89248-ent-transatlantifizierung-unabhangigkeitsbewegung-fur-freien/", "https://deutsch.rt.com/meinung/83042-grunen-treue-diener-us-imperialismus/"]}