{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/europa/88857-ekd-fordert-koalition-willigen-bei/", "query_keywords": ["migration", "migrant", "flüchtl"], "creation_date": "05.06.2019", "last_modified": "04.06.2019", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Matteo Salvini", "Asyl", "Christentum", "Deutschland", "Evangelische Kirche", "Flüchtlinge", "Italien", "International"], "content": {"title": "Evangelische Kirche fordert \"Koalition der Willigen\" bei Aufnahme von Bootsflüchtlingen", "description": "Die Bundesregierung solle die Aufnahme von Bootsflüchtlingen erleichtern und deren Verteilung auf aufnahmewillige Städte ermöglichen. Das fordert der Ratsvorsitzende der EKD. Die Flüchtlingspolitik Matteo Salvinis bezeichnet er als unchristlich.", "body": {"": ["Der Ratsvorsitzende der Evangelischen Kirche (EKD) hat die Bundesregierung aufgerufen, die Aufnahme von Bootsflüchtlingen in Deutschland zu erleichtern. Die Regierung müsse Möglichkeiten schaffen, nach denen die Migranten auf aufnahmebereite Städte verteilt werden könnten, sagte Heinrich Bedford-Strohm am Montag in Palermo.", "Dass es diese Bereitschaft vieler Städte im In- und Ausland gebe, sei eine \"Steilvorlage\" für die Regierungen, sofort einen Verteilmechanismus einzuführen. Zusammen mit dem Bürgermeister von Palermo, Leoluca Orlando, forderte der Bischof in einem Appell eine \"Koalition der Willigen\" für eine würdige Migrationspolitik. Deutschland solle ein Zeichen setzen und Schiffe zur Seenotrettung entsenden, heißt es in der Erklärung.", "Die EKD unterstützt die deutsche Hilfsorganisation Sea-Watch, deren Schiff zuletzt in Sizilien beschlagnahmt worden war, nun aber wieder freigegeben wurde. Den harten Migrationskurs der italienischen Regierung kritisierte der bayerische Landesbischof Bedford-Strohm deutlich:", "Wenn Menschen in Gefahr sind, müssen sie gerettet werden, alles andere ist unterlassene Hilfeleistung.", "Die Politik des italienischen Innenministers Matteo Salvini kritisierte Bedford-Strohm ebenfalls scharf. Diese widerspreche der christlichen Haltung – auch wenn sich der Lega-Chef gerne als gläubiger Christ darstelle:", "Das Verhalten und auch das Reden des italienischen Innenministers ist aus meiner Sicht in tiefem Widerspruch zu allem, wofür das Christentum steht. Man kann nicht Menschen einfach im Meer ertrinken lassen, die Hilfe brauchen. Egal, aus welchen Gründen sie sich in diese Situation begeben haben … Es gehört zu den Grundpflichten des Menschseins und erst recht zu den christlichen Grundpflichten, dass man Menschen, die in Seenot sind, hilft.", "Italien hat die Häfen des Landes weitestgehend für Seenotretter geschlossen und Schiffe teils Wochen auf dem Meer blockiert. Erst nach mühsamen Verhandlungen über jeden einzelnen Flüchtling konnten sich einige EU-Staaten auf die Verteilung der Menschen einigen.", "(rt deutsch/dpa)"]}}, "recommendations": ["https://deutsch.rt.com/meinung/87799-bischof-auf-abwegen-nationalismus-widerspricht/", "https://deutsch.rt.com/kurzclips/88617-italien-lega-partei-siegt-bei/"]}