{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/nordamerika/88239-trumps-neue-zuwanderungsplaene/", "query_keywords": ["zuwander", "migration", "migrant", "einwander", "asyl"], "creation_date": "12.05.2019", "last_modified": "17.05.2019", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Arbeitsmarkt", "Asyl", "Ausbildung", "Bildung", "Donald Trump", "Migration", "Politik", "USA", "International"], "content": {"title": "Trumps neue Zuwanderungspläne: Mehr Grenzschutz und Wissenstest für gut ausgebildete Einwanderer", "description": "Nach den neuen Plänen des US-Präsidenten wird das Einwanderungssystem nicht mehr die Menschen mit familiären Bindungen in die USA bevorzugen, sondern gut ausgebildete Arbeiter. Deren Fähigkeiten werden künftig durch einen Wissenstest überprüft.", "body": {"": ["Der Grenzschutz werde verstärkt und die Bedingungen für die Gewährung von Asyl verschärft, so US-Präsident Donald Trump. Pro Jahr erreichen ungefähr eine Million Einwanderer die USA auf legalem Weg, zwei Drittel darunter durch Familiennachzug. Laut Trump eine \"Kettenmigration\", die er beenden will.", "Demokraten bezeichneten die Äußerungen Trumps als unrealistisch. Denn durch die Neuregelung blieben die sogenannten \"Dreamers\" außen vor. Eine Bezeichnung für die Hunderttausenden Zuwanderer, die als Kinder in die Vereinigten Staaten gekommen sind und denen das Bleiberecht verwehrt bleibt.", "Donald Trump:", "Wir schätzen die offene Tür, die wir für unser Land schaffen wollen. Aber ein großer Teil dieser Einwanderer muss durch Verdienste und Fähigkeiten hereinkommen. Die größte Änderung, die wir vornehmen, ist die Erhöhung des Anteils der hoch qualifizierten Einwanderung von zwölf Prozent auf 57 Prozent, und wir möchten sogar sehen, ob wir noch höher gehen können.", "Als Vorbild für seine Änderungen gilt Kanada. Ein Punktesystem nach Leistungen und ihrem Fachkönnen soll das alte Einwanderungssystem ersetzen. Anfang des Jahres erklärte Trump den nationalen Notstand als Mittel, um die Unterstützung der Demokraten für seine Grenzmauer nach Mexiko zu erlangen.", "Seine Nation, so Trump, könne auf eine stolze Historie zurückblicken, welche denjenigen Schutz biete, die vor Regierungsverfolgungen fliehen. Die Sprecherin der Demokraten, Nancy Pelosi, sagte, es handle sich nicht um einen ernsthaften Plan. Denn dieser hätte zur Folge, dass der Großteil der Menschen, die in die USA gekommen sind, wertlos sei, da er keinen Abschluss in Ingenieurwissenschaften besitzt.", "Der Vorschlag untergrabe das US-Zuwanderungssystem, welches auf Familien ausgerichtet sei. Den elf Millionen nicht dokumentierten Migranten in den USA würde die Perspektive genommen. Die von Trump gewünschten Änderungen in der Zuwanderungspolitik müssten vom Kongress angenommen werden."]}}, "recommendations": []}