{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/international/88933-chinas-studenten-mit-verzogerungen-konfrontiert/", "query_keywords": ["ausländer", "einwander"], "creation_date": "07.06.2019", "last_modified": "06.06.2019", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Ausbildung", "China", "Handelskrieg", "Reisen", "Studenten", "USA", "International"], "content": {"title": "Peking warnt chinesische Studenten vor zunehmender US-Willkür bei Visa-Beantragung für USA", "description": "Die Volksrepublik China hat Studenten vor Verzögerungen bei der Vergabe von Visa vonseiten des US-Außenministeriums gewarnt. Die US-Behörden fordern von Antragstellern nun, Informationen über ihre Social Media-Konten bereitzustellen.", "body": {"": ["Peking gab diese Woche eine offizielle Warnung an chinesische Studenten heraus, es sich zweimal zu überlegen, bevor sie ein Visum für die USA beantragen.", "Das chinesische Bildungsministerium hat Berichten zufolge chinesische Studenten und Wissenschaftler aufgefordert, \"eine Risikobewertung vorzunehmen\", bevor sie bei den US-Botschaften und -Konsulaten in China zwecks Visabeantragung vorstellig werden.", "Der Schritt erfolgte, nachdem eine Zunahme unerklärlicher Verzögerungen und Verweigerungen bei der Visumerteilung für chinesische Studenten festgestellt wurde. Diese brachten viele Unannehmlichkeiten mit sich, da zuvor gebuchte Reisen und Flüge betroffen waren.", "Der staatliche Fernsehsender China Central Television griff die Erklärung des Ministeriums auf und wies darauf hin, dass viele chinesische Studenten, die sich bereits in den USA befinden, von Visaeinschränkungen, Verzögerungen bei der Vergabe oder sogar Ablehnungen betroffen waren.", "Kurz zuvor wurde bekannt, dass das US-Außenministerium damit begonnen hatte, fast alle Antragsteller für Einwanderungs- und Nicht-Einwanderungsvisa darum zu bitten, ihre Social Media-Konten für eine zusätzliche Überprüfung zur Verfügung zu stellen.", "Das US-Außenministerium erklärte, dass es seine Visumformulare aktualisiert habe, um die zusätzlichen Informationen, einschließlich \"Social Media Identifikatoren\", von fast allen Bewerbern anfordern zu können. Die Änderung, die im März 2018 vorgeschlagen wurde, wird voraussichtlich etwa 15 Millionen Ausländer betreffen, die jedes Jahr ein Visum für die Einreise in die USA beantragen, so The Associated Press.", "Bildungsberateragenturen in China erinnern die Antragsteller nun daran, Visaanträge dahingehend zu überprüfen, was sie über Social Media geschrieben und geteilt haben – insbesondere über sensible Themen wie Waffenkontrolle und Religion.", "Antragsteller müssen außerdem ihre Reisedaten der letzten fünf Jahre (in die USA und anderswo) sowie Informationen über ihre Eltern, wie Beruf und religiöser Hintergrund, vorlegen. Einige Internetnutzer haben gescherzt, dass der letzte Schritt der US-Behörden einer Zensur und Strafverfolgung gleichkommt, obwohl die USA weiterhin Meinungsfreiheit propagieren.", "Die zusätzliche Bürokratie seitens des US-Außenministeriums kann die Visumgenehmigungen für chinesische Studenten weiter verlangsamen, da die Anträge bereits bei der US-Botschaft in Peking und bei Konsulaten in ganz China eingegangen sind, die Studenten aber bereits im September zu Beginn des neuen akademischen Jahres in den USA sein müssen."], "370.000 chinesische Studenten in den USA": ["Laut den neuesten Statistiken des US-Heimatschutzministeriums kommen die meisten internationalen Studenten in den USA aus China und machen fast ein Drittel der Gesamtzahl aus.", "Die Zahl der chinesischen Schüler und Studierenden in den USA lag im März bei fast 370.000. Etwa acht von zehn chinesischen Studierenden sind an Hochschulen eingeschrieben. Chinesische Studenten und ihre Kaufkraft stellen eine Säule für den Betrieb und die Wirtschaft von US-Universitäten und Hochschulen in vielen Städten dar. Bisher hatten die sich verschlechternden Beziehungen zwischen den beiden Supermächten keinen Einfluss auf den starken Zustrom chinesischer Schüler und Studenten in die USA.", "Eine Umfrage von Chinas größtem privaten Bildungsanbieter New Oriental ergab, dass im Jahr 2019 ungefähr 43 Prozent der Befragten die USA als ihre erste Wahl einstuften. Vor zwei Jahren waren es noch 49 Prozent. Außerdem zeichnet sich unter den chinesischen Studieninteressierten ein neuer Trend ab, wonach inzwischen das Vereinigte Königreich, Australien, Kanada und Neuseeland sowie Singapur und Hongkong in Asien von chinesischen Studenten als Zielländer bevorzugt werden."]}}, "recommendations": []}