{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/europa/105104-studie-immer-mehr-hochqualifizierte-verlassen-grossbritannien/", "query_keywords": ["migration", "migrant"], "creation_date": "03.08.2020", "last_modified": "03.08.2020", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Arbeitsmarkt", "Brexit", "Deutschland", "EU", "Europa", "Großbritannien", "Migration", "Wirtschaft", "International"], "content": {"title": "Studie: Immer mehr Hochqualifizierte verlassen Großbritannien", "description": "Der Brexit hat einer neuen Studie zufolge einen Exodus von gut ausgebildeten Menschen aus dem Vereinigten Königreich in die Nationen der Europäischen Union ausgelöst – in einer Größenordnung, die man bisher nur aus Wirtschaftskrisen kannte.", "body": {"": ["Die Studie entstand auf der Grundlage von offiziellen Statistiken aus der gesamten EU und ausführlichen Befragungen mit in Deutschland lebenden Menschen. Sie ergab enorme Veränderungen in den Migrationsmustern britischer Bürger seit dem Brexit-Referendum von 2016.", "Jene Studie, eine Zusammenarbeit zwischen \"Oxford in Berlin\" und dem \"Wissenschaftszentrum Berlin für Sozialforschung\" (WZB), fand zudem eine \"seismische Verschiebung\" in der Zahl der bereits im Ausland lebenden britischen Bürger, die sich für eine Staatsbürgerschaft eines EU-Landes entschieden haben.", "Laut den Daten hat die Migration aus dem Vereinigten Königreich in die EU-Länder im Vergleich zu den Zahlen vor dem Brexit um etwa 30 Prozent zugenommen. Briten, die in anderen EU-Ländern leben und sich entschieden haben, neben ihren britischen Pässen auch jene der EU-Mitgliedstaaten zu erhalten, haben insgesamt um mehr als 500 Prozent zugenommen, in Deutschland sogar um 2.000 Prozent.", "Dr. Daniel Auer, ein Koautor des Berichts, sagte zu den Ergebnissen der Studie:", "Diese zahlenmäßigen Zuwächse sind von einer Größenordnung, die man erwarten würde, wenn ein Land von einer größeren wirtschaftlichen oder politischen Krise betroffen ist.", "Darüber hinaus ergab die Studie, dass britische Migranten zu den am besten ausgebildeten und qualifiziertesten Personen aller Nationen gehören – mit einer der höchsten Netto-Durchschnittseinkommensraten, was darauf hindeutet, dass der Brexit zu einer stetigen Abwanderung der am besten ausgebildeten Menschen geführt hat.", "In Deutschland gehörten britische Migranten zu den Spitzenverdienern. Sie brachten im Jahr 2019 durchschnittlich 2.812 Euro pro Monat ein, knapp hinter Migranten aus Österreich und den USA. Heute leben etwa 1,2 Millionen britische Staatsbürger in der EU, zwischen 120.000 und 150.000 davon in Deutschland. In den vier Jahren seit dem Brexit-Referendum haben 31.600 Briten die doppelte britisch-deutsche Staatsbürgerschaft erhalten: 2019 gab es 14.600 Einbürgerungen, im Jahr 2015 hingegen 622.", "Etwa die Hälfte aller in Deutschland lebenden Briten wird dem Bericht zufolge bis Ende 2020 die doppelte britisch-deutsche Staatsbürgerschaft besitzen."]}}, "recommendations": []}