{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/meinung/104845-kurs-auf-italexit-brexit-drahtzieher-farage-italien/", "query_keywords": ["einwander", "migrant"], "creation_date": "29.07.2020", "last_modified": "28.07.2020", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Brexit", "EU", "Europa", "Italien"], "content": {"title": "Kurs auf Italexit? Brexit-Drahtzieher Nigel Farage will Italien helfen, \"EU-Fußfesseln\" loszuwerden", "description": "Nach dem historischen Erfolg des Brexit-Spektakels zieht dessen Hauptdrahtzieher Nigel Farage nun als Berater einer neuen Euroskeptiker-Partei nach Italien weiter. Rückenwind für die Befürworter des \"Italexit\" stellt dabei eine immer stärkere Anti-EU-Stimmung dar.", "body": {"": ["von Chris Sweeney", "Gerade als Sie dachten, er gehöre bereits der Geschichte an, ist Mr. Brexit höchstpersönlich, Nigel Farage, zurück. Nur dass er diesmal seine Marke als Franchise vermarktet, um dem Establishment einen weiteren Schlag zu versetzen.", "Nun heißt es: Volldampf voraus für den Italexit, und Farage bestätigte öffentlich, dass er mit an Bord ist. Der Vorsitzende der Partei, die am Donnerstag offiziell ins Leben gerufen wurde, Gianluigi Paragone, ist ein italienischer Senator, der aus der Fünf-Sterne-Bewegung ausgeschlossen wurde, nachdem er sich geweigert hatte, bei der Abstimmung den Wünschen der Partei nachzukommen.", "Paragone ist ein charismatischer Redner mit rechten Tendenzen und war früher Herausgeber der Zeitung der nationalistischen Partei Lega Nord. Anfang dieser Woche sagte Paragone:", "Ich traf Nigel Farage, den Vorsitzenden der Brexit-Partei in London, der beim britischen Referendum den Sieg errang und Großbritannien aus dem Käfig der Europäischen Union befreite. Ich konfrontierte ihn mit Gegenwart und Zukunft eines wirklich souveränen Landes, das, erst recht nach dem Brexit, in der Lage ist, den Bürgern konkrete Antworten zu geben.", "Selbst mit einem soliden Lebenslauf ist Paragone nur ein Neuling und Farage der große Hexenmeister. Niemand würde bestreiten, dass es ohne ihn Brexit nicht gegeben hätte. Farage saß am Steuer dieses Busses und raste mit Höchstgeschwindigkeit voraus, wobei er jedes Hindernis durchbrach, das sich ihm in den Weg stellte. Oft wurde er am Ärmelkanal gesehen, wie er illegal ankommende Einwanderer dokumentierte.", "Er trommelte für Nationalstolz und entkam den Fängen der EU-Bürokraten. Seine Rivalen brandmarken ihn als rassistisch, herzlos und arrogant.", "Wie vielleicht nicht allgemein bekannt ist, war Farage ein klassisches Trojanisches Pferd. Er ist seit 1999 Mitglied des Europäischen Parlaments. Warum verlor er wohl seinen Sitz?", "Eigentlich verlor er ihn nie – er ging verloren, als Farages Lebenswerk durch das 52/48-Ergebnis des Referendums verwirklicht wurde. Seine Brexit-Partei gewann bei den Europawahlen 2019 die meisten Sitze, auch wenn sie diese Monate später wieder einbüßte.", "Auch wenn die Gründung von Paragones Partei auf den ersten Blick als ein PR-Gag erscheinen mag, wäre das eine naive Täuschung. Farage bewies bereits, dass sein Matchplan funktioniert.", "Sein größter Vorteil, den er gegenüber vielen anderen Politikern hat, ist, dass er immer nur den einen politischen Kurs verfolgt. Dies bot ihm die Möglichkeit, seine Botschaften anzupassen, zu verstehen, was den Nerv der Zeit traf, und sie zu verfeinern.", "Es war kein Zufall, dass selbst Donald Trump Farage bat, ihm ein paar seiner Tricks beizubringen. Nach der zweiten Debatte zwischen Trump und Clinton war es der Engländer, der in deren Anschluss für den nötigen Spin sorgte. Deshalb war er der erste britische Politiker, der den neuen US-Präsidenten persönlich traf, noch ehe unserem Premierminister diese Ehre zuteil wurde.", "Obwohl Trumps jüngste Wahlkampfkundgebung im vergangenen Monat in Tulsa ein Desaster war, wurde Farage erneut um Rat gebeten, wobei auf hoher Ebene alle Drähte gezogen wurden, um das US-Einreiseverbot zu umgehen.", "Wenn man all das zusammennimmt, scheint Farage für den Italexit bereit zu sein.", "Im vergangenen Jahr zeigte eine Studie, dass die Italiener EU-weit am pessimistischsten gestimmt sind. 42 Prozent von ihnen glauben, von der Mitgliedschaft im Bündnis zu profitieren. Nur 38 Prozent meinen hingegen, dass ihre Stimme in der EU zählt. Diese beiden Zahlen liegen deutlich unter dem Durchschnitt aller EU-Mitgliedsstaaten.", "Paragone bediente sich folgender Argumentation:", "Der Euro war für Deutschland maßgeschneidert. Heutzutage treffen wir bei Wahlen eine politische Entscheidung, doch die Regierungen müssen sich der von der EU angeordneten Politik unterwerfen. Wir brauchen die volle Kontrolle.", "Der Aufstieg der Lega Nord ist erhellend in Bezug auf die Gesinnung, die in Italien unter der Oberfläche brodelt.", "Da Italien ferner Europas Außenposten zu Libyen ist, ist es ein verheißungsvolles Ziel für Tausende illegale Migranten, was die Situation weiter verschärft. Das Thema ist zu einem Brennpunkt geworden.", "Schließlich entfachte COVID-19 die Flamme des Italexit so richtig. Das Land wurde auf dem Kontinent am härtesten getroffen, und viele Bürger hatten das Gefühl, von der EU im Stich gelassen worden zu sein – auch wenn Italien im Rahmen des vereinbarten EU-Konjunkturfonds in Höhe von 750 Milliarden Euro mit 208,8 Milliarden Euro unter die Arme gegriffen wird. Es schwingt jedoch immer noch der Unterton mit, dass die nördlichen Staaten mit den Niederlanden an der Spitze lieber weit weniger gegeben hätten.", "Hinzu kommt, dass das Geld mit dem Druck einhergeht, Italiens Rentensystem zu reformieren, das es den Arbeitnehmern heutzutage ermöglicht, mit 62 Jahren in Rente zu gehen – früher als in den meisten EU-Ländern.", "Die Einstellung zu all diesen Angelegenheiten hängt von Ihrer politischen Perspektive ab. Was außer Zweifel steht, ist, dass sie für Farage ideal sind, um sie auszunutzen. Er muss nicht dieselbe schwere Arbeit leisten wie in Großbritannien, denn die Destabilisierung Italiens ist bereits weit fortgeschritten.", "Wenn er sich für diese Option entscheiden wird, könnte Farage also den entscheidenden Anstoß geben, um alles zum Einsturz zu bringen.", "Sie können ihn auf eigene Gefahr ruhig ignorieren. Viele britische Politiker, die bis an die Zähne mit Abschlüssen von Oxford und Cambridge und jahrelanger Erfahrung bewaffnet sind, machten denselben Fehler. Er weiß, wie man mit den einfachen Menschen in Kontakt tritt und sie zum Zuhören bringt. Das ist seine Komfortzone.", "RT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln.", "Chris Sweeney ist Autor und Kolumnist. Er hat mit solchen Zeitungen wie The Times, Daily Express, The Sun und Daily Record sowie mit mehreren international vermarkteten Zeitschriften zusammengearbeitet. Folgen Sie ihm auf Twitter @Writes_Sweeney"]}}, "recommendations": ["https://deutsch.rt.com/meinung/104755-brusseler-ubereinkunft-eu-vermeidet-zusammenbruch/"]}