{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/inland/91357-wie-arbeitgeber-der-politik-mithilfe-der-medien-vorgaben-machen/", "query_keywords": ["ausländer", "migrant"], "creation_date": "18.08.2019", "last_modified": "18.08.2019", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Arbeitsmarkt", "Armut", "Bildung", "Neoliberalismus", "Politik in Deutschland", "Medien"], "content": {"title": "Bildungsmonitor 2019: Wie Arbeitgeber der Politik mithilfe der Medien Vorgaben machen", "description": "Der Bildungsmonitor 2019 moniert gravierende Unterschiede bei den Bildungserfolgen der 16 Länder. Die Studie orientiert sich an Wachstums- und Beschäftigungsimpulsen. Ihre Ergebnisse werden von vielen Medien übernommen, ohne die Interessen der Auftraggeber zu prüfen.", "body": {"": ["Unter Berufung auf den Bildungsmonitor 2019 meldeten in dieser Woche zahlreiche Medien, dass die Quote der Schulabbrecher in Deutschland drastisch angestiegen ist, von 5,7 Prozent im Jahr 2016 auf 6,3 Prozent im Jahr 2017. Damit liegt die Gesamtquote laut der Studie noch um ein Drittel unter der des Jahres 2001."], "Bildungsmonitor prangert alarmierende Ergebnisse an und verschreibt Förderung weiterer Vergleichsarbeit": ["Dennoch bezeichnete Hubertus Pellengahr die Ergebnisse der Studie als \"alarmierend\", die er als Geschäftsführer der \"Initiative Neue Soziale Marktwirtschaft\" (INSM) in Berlin vorstellte. Denn der Anteil von Schulabbrechern bei Ausländern sei sogar von 14,2 auf über 18 Prozent angestiegen; in Thüringen waren es in dieser Gruppe fast 47 Prozent und in Sachsen-Anhalt 40 Prozent, deutlich niedriger lag der Anteil dagegen in Hessen mit zehn und in Hamburg mit zwölf Prozent.", "In der Hauptstadt ist der Anteil der Schulabbrecher insgesamt, und vor allem der ausländischen Schulabbrecher, erschreckend hoch.", "Pellengahr kritisiert die Bildungspolitik der Länder Berlin, Brandenburg und Bremen, die weniger gut abschnitten als die diesjährigen Sieger Sachsen und Bayern:", "Die Schlusslichter setzen die falschen Prioritäten, experimentieren herum, kümmern sich nicht genug um die Schwächsten.", "Der Fehlentwicklung dürften \"die zuständigen Politiker in Bund und Ländern nicht tatenlos zusehen. Die bisherigen Anstrengungen reichen offensichtlich nicht aus\", mahnte Pellengahr. Die \"Initiative Neue Soziale Marktwirtschaft\" veröffentlicht ihren Bildungsmonitor jährlich. Dazu werden die 16 Bundesländer anhand von 93 Indikatoren miteinander verglichen und jeweils analysiert, \"wie erfolgreich jedes Bundesland sein Bildungssystem so ausgestaltet, dass daraus optimale Wachstums- und Beschäftigungsimpulse entstehen\".", "Laut ZDF unter Berufung auf die Deutsche Presse-Agentur gibt die Studie durch den Vergleich der Zahlen mit denen des Vorjahres \"auch darüber Auskunft, welches Bundesland die größten Verbesserungen in seinem Bildungssystem erreicht hat\". Was nach Wettbewerb klingt, scheint auch daran angelehnt zu sein.", "Die Autoren empfehlen zur Verbesserung der Situation unter anderem eine bessere Durchlässigkeit des Bildungssystems, den weiteren Ausbau von Ganztagsschulen, eine Bildungsfinanzierung, welche sich besonders an Schulen in sozialen Brennpunkten und mit hohem Migrantenanteil orientiert, sowie mehr Vergleichsarbeiten und entsprechende Förderung dafür. Zudem fordert die Initiative das Schulfach Wirtschaft in allen Bundesländern.", "Auch wenn es in der aktuellen Berichterstattung so wirken mag, ist die INSM kein Ersteller von Studien als neutrales öffentliches Gut, sondern eine durchaus kontroverse Quelle. Es heißt beispielsweise im ZDF-Bericht, der Bildungsmonitor sei an der Wirtschaft orientiert, doch das ist noch längst nicht alles, was der Leser wissen sollte.", "Zwar schreibt sich die INSM selbst die \"soziale Marktwirtschaft\" auf die Fahnen. Sie ist aber eine von Arbeitgeberverbänden getragene Lobbyorganisation, die entsprechende Interessen verfolgt, die im Allgemeinverständnis nicht als vorrangig \"sozial\" gelten. Dabei wendet die Initiative Methoden an, die teils sehr umstrittenen und kaum an der von der ihr gerühmten Freiheit orientiert sind, zumindest wenn es um Kritik geht.", "So hat die INSM, die in der Selbstdarstellung von \"sozialem Zusammenhalt, fairem Miteinander sowie respektvollem Dialog\" schreibt, kritische Journalisten einzuschüchtern versucht. Laut dem Online-Lexikon Lobbypedia war sie sich auch nicht zu schade, Suchmaschinen-Ergebnisse zu den eigenen Gunsten zu beeinflussen."], "Zusammenhang zwischen Ursachen der Ergebnisse und Parolen der Auftraggeber": ["Laut Lobbypedia fließen in die Arbeit der INSM in erster Linie die Interessen der Arbeitgeber an mehr sogenannter \"Eigenverantwortung\", an Abbau sozialer Leistungen, Rückzug des Staates und weniger Mitbestimmung ein. Gleichzeitig werden demnach Arbeits-, Verbraucher- und Umweltschutz sowie soziale Absicherung der Beschäftigten nicht berücksichtigt oder sogar negativ dargestellt.", "Dennoch arbeitet die INSM mit unterschiedlichen Medienhäusern wie in der Veranstaltungsreihe \"Wahlarena 2017\" mit dem Axel-Springer-Verlag zusammen und versorgt Journalisten mit fertigen Beiträgen, und nicht immer ist die Quelle dabei ausdrücklich benannt.", "Bereits 2007 bemängelten die NachDenkSeiten im Rahmen der Studiengebührenkampagne der INSM, wie \"die mit 8,8 Millionen im Jahr vom Arbeitgeberverband der Metall- und Elektroindustrie finanzierte, sich selbst als 'neoliberal' bekennende Gehirnwaschagentur\" mit \"Täuschungsmanövern\" für die eigenen Sachen wirbt. LobbyControl kritisierte, dass sogar Verbraucherzentralen und zahlreiche Medien Kampagnen der INSM kritiklos unterstützen und übernehmen, ohne den Hintergrund zu nennen, darunter der Tagesspiegel und Zeit Online. Indem Medien die Botschaft als redaktionellen Beitrag veröffentlichten, gelinge es der INSM, ihre keineswegs neutralen Botschaften von \"notwendigen Reformen\", \"Vorfahrt für den Markt\", dem \"demografischen Wandel\" und der Notwendigkeit privater Vorsorge, \"marktwirtschaftlichen Lösungen\" bei der Nachhaltigkeit oder dem \"schlanken Staat\" und andere zu verbreiten.", "Nach diesem Exkurs über die Auftraggeber der Studie bleibt die Frage, warum ausgerechnet die INSM derart unkritisch vorgeben kann, was für eine Gesellschaft gut ist. Und der Kreis des neoliberalen Gesellschaftsbilds der INSM, die für die Deregulierung des Arbeitsmarktes, Senkung der Lohn- oder der Lohnebenkosten und Lockerung des Kündigungsschutzes wirbt, scheint sich mit Blick auf dem Kommentar der Bildungssenatorin Berlins zu den Gründen der Ergebnisse für die Hauptstadt zu schließen:", "Bei uns wächst jedes dritte Kind in Armut auf. Das ist nicht nur sozial ungerecht, das sind auch für die Schulen schwierige Rahmenbedingungen."]}}, "recommendations": ["https://deutsch.rt.com/gesellschaft/89368-studie-wenige-fluchtlinge-schaffen-aufstieg/", "https://deutsch.rt.com/gesellschaft/56766-macht-hinter-kulissen-public-relations-industrie/", "https://deutsch.rt.com/meinung/85944-neoliberales-netzwerk-fur-gelenkte-systemkritik/"]}