{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/inland/88971-migrationspaket-bundesregierung/", "query_keywords": ["asyl", "migrant", "migration", "ausländer", "geflücht"], "creation_date": "07.06.2019", "last_modified": "07.06.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": [], "content": {"title": "Migrationspaket beschlossen: Härtere Abschieberegeln für abgelehnte Asylbewerber ", "description": "Im Bundestag wurde in einer lebhaften Abstimmung ein neues Gesetz zur besseren Durchsetzung der Ausreisepflicht beschlossen. Abgelehnten Asylbewerbern wird es künftig erschwert, sich einer Abschiebung zu entziehen. 372 Abgeordnete stimmten für das Gesetz.", "body": {"": ["Für das Vorhaben stimmten 372 Abgeordnete. 159 Abgeordnete lehnten den Entwurf ab. 111 Parlamentarier enthielten sich. Bundesinnenminister Horst Seehofer (CSU) betonte:", "Linke und Grüne warfen der SPD vor, sie habe sich aus Machtkalkül und gegen die eigene Überzeugung für diesen Gesetzentwurf entschieden, der die Hürden für Abschiebegewahrsam senkt und eine Unterbringung von Abschiebehäftlingen in normalen Gefängnissen erlaubt.", "Filiz Polat (Grüne) sprach von einem \"schwarzen Tag für die Demokratie\". Der SPD-Innenpolitiker Helge Lindh wies das zurück. Er verwies auf die Abschiebungen aus Bundesländern, in denen die Grünen mitregieren. Lindh erntete donnernden Applaus, als er sagte:", "Das Gleiche gelte für den Grat \"zwischen Heiligkeit und Scheinheiligkeit\". Ulla Jelpke (Linke) nannte das Gesetzesvorhaben eine \"Anbiederung an Rassisten\". Sie kritisierte insbesondere die Einführung einer Art \"Duldung zweiter Klasse\" für Menschen mit ungeklärter Identität. Ihr Fraktionskollege Michel Brandt kassierte einen Ordnungsruf von Bundestagspräsident Wolfgang Schäuble, weil er, als der AfD-Abgeordnete Gottfried Curio am Rednerpult stand, \"Nazis aus dem Bundestag\" gerufen hatte. Die AfD zog in Zweifel, dass die Zahl der Abschiebungen durch das Gesetz wirklich steigen wird.", "Mehr zum Thema - Zunehmender Antisemitismus in Deutschland ist für Maas Folge der Migration – Statistik widerspricht", "Union und SPD geht es im Kern darum, die Befugnisse von Polizei und Ausländerbehörden so auszuweiten, dass weniger Abschiebungen scheitern. Unter anderem soll es Sanktionen für abgelehnte Asylbewerber geben, die eine falsche Identität angeben oder die Beschaffung von Reisedokumenten hintertreiben.", "Mit den Stimmen der Union, der SPD und der AfD wurde außerdem die Verlängerung einer Regelung beschlossen, die Geflüchtete verpflichtet, an einem bestimmten Ort zu wohnen. Die FDP enthielt sich dazu. Linke und Grüne stimmten dagegen. Ein Ziel des ursprünglich bis zum 6. August 2019 befristeten Integrationsgesetzes ist es auch, zu verhindern, dass Viertel entstehen, in denen fast ausschließlich Migranten leben.", "(rt deutsch/dpa)"]}}}