{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/europa/96147-serbien-wird-donau-zu-alternativen-route/", "query_keywords": ["migrant", "asyl"], "creation_date": "25.12.2019", "last_modified": "06.04.2020", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Balkan", "EU", "Frontex", "Kroatien", "Migration", "Serbien", "International", "Donau", "Mojra Bozic"], "content": {"title": "Serbien: Donau als alternative Fluchtroute – erneut Boot mit Migranten gekentert", "description": "Die Migrantenrouten auf dem Westbalkan werden immer gefährlicher. In den vergangenen Monaten versuchten immer öfter Geflüchtete von Serbien aus über die Donau ins EU-Land Kroatien zu gelangen. Nun ist erneut ein Boot gekentert. Mehrere Menschen werden vermisst.", "body": {"": ["Das Unglück soll sich gegen sechs Uhr am Montagmorgen ereignet haben. Auf der Donau beim Dorf Karavukovo ist ein Fischerboot mit neun Menschen auf der serbischen Seite gekentert. Der Fluss bildet in diesem Abschnitt eine natürliche Grenze zwischen Serbien und dem EU-Land Kroatien. Laut Berichten zahlreicher Medien, die sich wiederum auf Augenzeugen berufen, sollen sich drei Menschen ans Ufer gerettet haben. Sechs Personen, unter ihnen zwei Kinder, wurden als vermisst gemeldet, teilte die Polizei mit.", "Medienberichten zufolge sollen die Kinder zwei und elf Jahre alt sein. Kurz nach dem Unglück seien demnach die Leichen von zwei vermissten Frauen aus dem Wasser der Donau gezogen worden. Entdeckt hat sie Revierförster Ranko Nikolić. Die Wälder rund um den Fluss sowie die Donau selbst kenne er sehr gut, so der 57-Jährige gegenüber der Zeitung 24sata. An diesem Abschnitt habe er zuvor nie Migranten gesehen, denn die Donau mit ihrer Strömung hier zu überqueren, sei waghalsig."], "Bereits im November war ebenfalls ein Boot auf der Donau gekentert": ["Doch die illegal nach Serbien Eingereisten, die sich bereits vor Wochen, wenn nicht gar Monaten aus ihren Heimatländern wie Pakistan, Afghanistan oder den Irak auf den Weg in ein EU-Land gemacht haben, nehmen in den vergangenen Monaten immer riskantere Routen. An der nahe gelegenen Grenze zu Ungarn befinden sich seit ein paar Jahren Zäune, die eine Weiterreise verhindern.", "Die anderen Routen, die entweder über Bosnien-Herzegowina oder Montenegro weiter nach Kroatien führen, sind länger und inzwischen schwer passierbar. Die Flucht endet in den letzten Monaten vermehrt in bosnischen Aufnahmezentren, da die kroatische Polizei die Landesgrenze inzwischen streng bewacht und aufgegriffene Migranten zurückschickt. Deswegen greifen sie nun zu Fischerbooten, die sie entlang der Donau finden.", "Bereits im November war ebenfalls ein Boot auf der Donau gekentert. Vier Migranten kamen ums Leben. Das Unglück passierte unweit der Stadt Apatin, als die Menschen versucht hatten, ebenfalls nach Kroatien zu gelangen."], "Frontex soll aufgerüstet werden – besserer Schutz der Außengrenzen": ["Im kommenden Jahr dürften alternative und riskantere Fluchtrouten über den Balkan zunehmen. Denn die Europäische Agentur für die Grenz- und Küstenwache Frontex soll ausgebaut werden, um die EU-Außengrenzen besser zu schützen. So soll Frontex Boote, Patrouillenfahrzeuge, Flugzeuge und Drohnen bekommen, heißt es in einem Bericht der Neuen Zürcher Zeitung. Dafür seien im EU-Budget für die Jahre 2021 bis 2027 mehr als zwei Milliarden Euro vorgesehen. Zudem soll Frontex verstärkt in die Rückführung abgewiesener Asylbewerber eingebunden werden."]}}, "recommendations": ["https://deutsch.rt.com/europa/94895-merkel-in-zagreb-kroatien-verteidigt/"]}