{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/nordamerika/99136-wegen-coronavirus-usa-erlassen30-taegigen-einreisestopp-aus-europa/", "query_keywords": ["ausländer"], "creation_date": "12.03.2020", "last_modified": "12.03.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": [], "content": {"title": "Wegen Coronavirus: USA erlassen 30-tägigen Einreisestopp aus Europa", "description": "Im Kampf gegen das Coronavirus haben die USA bereits Einreisestopps für Ausländer verhängt, die zuvor in China oder dem Iran waren. Nun verkündet US-Präsident Trump eine weitere drastische Maßnahme: Auch Reisende aus Europa kommen erst einmal nicht mehr in die USA.", "body": {"": ["Wegen der Ausbreitung des Coronavirus verhängen die USA einen Einreisestopp für Ausländer aus Europa. \"Wir werden alle Reisen von Europa in die USA für die nächsten 30 Tage aussetzen\", sagte Trump am Mittwochabend im Weißen Haus in einer Ansprache an die Nation. Amerikaner, die sich entsprechenden Tests unterzögen, seien ausgenommen. Die Maßnahme gelte außerdem nicht für Reisende aus Großbritannien. Trump sagte zur Begründung, die EU habe nicht dieselben Schutzmaßnahmen wie die USA ergriffen und Reisen aus China nach Europa nicht früh genug gestoppt.", "Trump hatte Ende Januar bereits einen Einreisestopp für ausländische Reisende verfügt, die in den 14 Tagen zuvor in China gewesen waren. Von China aus hatte sich das Coronavirus Sars-CoV-2 ausgebreitet. Ende Februar erließ der US-Präsident dann eine entsprechende Regelung für Ausländer, die sich in den zwei Wochen zuvor im Iran aufgehalten haben. Zugleich wurden die Reisehinweise für betroffene Landesteile in Italien und Südkorea verschärft. Im Iran, in Südkorea und in Italien hat sich das Virus rasant ausgebreitet.", "Trump hatte am Mittwoch bei einem Treffen mit Chefs von Banken gesagt, in China und Asien flaue die Krise ab. \"Wie Sie wissen, haben wir einen anderen Teil der Welt, Europa, der in einer sehr schwierigen Verfassung ist.\" Kurz zuvor hatte der geschäftsführende Vize-Heimatschutzminister Ken Cuccinelli bei einer Anhörung im Kongress gesagt, Reiseeinschränkungen für Europa würden erwogen. \"Europa stellt ein einzigartiges Problem dar.\" Grund dafür sei, dass es im Schengen-Raum grenzüberschreitende Bewegungsfreiheit gebe. Daher stelle sich die Frage, \"wie man Europa als Ganzes behandelt\".", "Der Direktor des Nationalen Instituts für Infektionskrankheiten in den USA, Anthony Fauci, sagte bei einer Anhörung im Kongress, das Virus werde sich auch in den USA weiter ausbreiten. \"Unterm Strich wird es schlimmer werden.\" Fauci rief die Menschen dazu auf, ihr Verhalten der Krise anzupassen.", "Bislang sind mindestens 37 Menschen in den USA an einer Covid-19-Erkrankung gestorben. Nach einer Statistik der Johns-Hopkins-Universität in Baltimore sind inzwischen mehr als 1.100 Menschen in den USA mit dem Coronavirus infiziert.", "Die Dunkelziffer dürfte deutlich höher liegen, weil in den USA nach Angaben der Gesundheitsbehörde CDC bislang erst etwas mehr als 11.000 Menschen auf das Virus getestet wurden. Nach Ausbruch der Krise ausgelieferte Tests in den USA lieferten teils fehlerhafte Ergebnisse, es kam zudem zu Engpässen. Kritiker werfen Trump vor, nicht energisch genug auf die Krise reagiert zu haben. Die Ausbreitung des Virus hat zu dramatischen Einbrüchen an den US-Aktienmärkten geführt.", "Trumps Regierung verhandelt derzeit mit dem Kongress über ein Maßnahmenpaket zur Eindämmung der wirtschaftlichen Auswirkungen des Virus. Die US-Börsen brachen am Mittwoch erneut ein. Trump hatte am Montag angekündigt, mit dem Kongress unter anderem über Lohnsteuererleichterungen sowie über Kredite für Kleinunternehmen zu reden. Angedacht sind demnach auch Hilfen für Menschen, die nach Stundenlohn bezahlt werden und bei einem Krankheitsausfall keinerlei Gehalt bekommen. Auch Gespräche mit Fluggesellschaften, Kreuzfahrtveranstaltern und der Hotelindustrie seien geplant."]}}}