{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/europa/86207-italienischer-geheimdienstbericht-kriminelle-organisationen-steuern/", "query_keywords": ["einwander", "migration", "migrant", "flüchtl"], "creation_date": "25.03.2019", "last_modified": "03.10.2019", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Matteo Salvini", "EU", "Flüchtlinge", "Flüchtlingskrise", "Geheimdienste", "Italien", "Kriminalität", "Mafia", "Migration", "Mittelmeer", "International"], "content": {"title": "Italienischer Geheimdienstbericht: Kriminelle Organisationen steuern Masseneinwanderung", "description": "Stark betroffen von einer 80-prozentigen Senkung der Anzahl Ankommender über das Mittelmeer, bleibt dennoch \"das kriminelle Management des Phänomens\" das Leitmotiv der Masseneinwanderung – so sagt es der italienische Nachrichtendienst DIS in seinem jährlichen Bericht an das Parlament.", "body": {"": [], "\"See-Taxis\" zwischen Libyen und Sizilien": ["Ab 2015, als die \"Flüchtlingskrise\" ernsthaft begann, bis etwa 2017/2018, war es üblich, über NGOs als \"Seenot-Rettungs-Operationen\" zu berichten, und diese Aktionen als humanitär zu loben.", "Das änderte sich in Italien allerdings bereits im März 2017 durch ein Video des jungen Bloggers und Studenten der Medienwissenschaft Luca Donadel. Sein Video analysierte die Trassen einiger NGO-Schiffe und zeigte dabei, wie sie ständig zwischen Libyen und Sizilien wie Fähren pendeln. Die Bezeichnung \"See-Taxis\" war geboren. \"See-Taxis\", in Kollaboration mit Menschen-Schmugglern. Zunächst auf Facebook veröffentlicht, ging das Video sofort \"viral\" - und wurde in den folgenden Wochen auch in nationalen Medien ausgestrahlt.", "Der Rest ist bekannt. Am 4. März 2018 fanden die vorgezogenen Parlamentswahlen in Italien statt. Mit knapp 23 Prozent erlitten die Regierungsparteien samt ihrer Pro-Migrations-Haltung eine vernichtende Niederlage. Am 31. Mai 2018 einigten sich Matteo Salvinis Lega-Partei und Luigi Di Maios Fünf-Sterne-Bewegung auf die jetzige Regierungskoalition, in der Salvini Innenminister wurde.", "Seine erste Maßnahme: Die Sperrung italienischer Häfen für NGO-Schiffe. Wieso den Menschen-Schmugglern diese Schiffe äußerst gelegen kamen, erklärt der jüngst veröffentlicht Geheimdienstbericht:", "Die drastische Reduzierung von NGO-Schiffen im Meeresraum vor den libyschen Küsten hat die Menschenhändler dabei behindert, diese humanitären Aktivitäten mit den verfallenen und preisgünstigen Schiffen weiter zu nutzen.", "\"Verfallene und preisgünstige Schiffe\" ist alles, was die Menschenhändler brauchten, und die NGO-Schiffen lieferten das, als sie immer wieder vor der libyschen Küste navigierten. NGO-Schiffe haben dann die Migranten übernommen, um sie nach Italien zu bringen. Die Gewinne für die Menschenhändler waren riesig.", "RT Deutsch hat mit der investigativen Journalistin und Expertin für illegale Einwanderung, Francesca Totolo, gesprochen. Ihre Reportage \"Inferno Spa\" ist in diesem Monat in Italien im Buchhandel erschienen:", "Die Migrationsroute aus Libyen ist durch die Politik des Innenministers Matteo Salvini fast ausgemerzt worden\", stellt Francesca Totolo fest. \"Die Anlandungen, die Italien jetzt interessieren, kommen hauptsächlich aus Tunesien. Die sogenannten 'Geisteranlandungen' sind schwer abzufangen.", "Die Nutzung der \"preisgünstigen Schiffe\" durch Menschenhändler hatte oft dramatische Konsequenzen, die nur langsam überwunden werden.", "Die Schließung italienischer Häfen für Migranten-Rettungsschiffe hat nicht nur Ankünfte verhindert, sondern auch die Zahl der während der Überfahrt gestorbenen Migranten reduziert. Im Januar/Februar 2018 starben 336 Migranten. 2019 ist diese tragische Zahl auf 150 gesunken - 117 davon sind fraglich, weil sie nur von drei Überlebenden des Schiffbruchs am 18. Januar bezeugt werden,\" erklärt Totolo."], "Die aktuelle Lage Libyens": ["Gegenüber libyschen Patrouillenbooten herrscht Misstrauen in den europäischen Medien, geschweige denn gegenüber den libyschen Aufnahmezentren. Francesca Totolo sagt dazu:", "Was Libyen betrifft, bringen Mainstream-Medien die Sachen durcheinander. Es wird mit Absicht verwirrt, zwischen der echten libyschen Küstenwache, von Italien und der EU unterstützt, und den Mitgliedern der al-Nasr-Miliz\" [auch Zawiya genannt, nach der west-libyschen Stadt az-Zawiya, wo diese Miliz aktiv ist].", "Mitglieder der al-Nasr-Miliz wurden 2017/2018 wegen Begünstigung illegaler Einwanderung und Schwarzhandel mit Öl festgenommen. In der Tat arbeitete die al-Nasr-Miliz mit Menschenhändlern in Libyen zusammen und begleitete Boote und Flöße zu den Schiffen der NGOs.", "Die Medien verwechseln auch die von Tripolis verwalteten Aufnahmezentren mit jenen Höhlen, in die Migranten durch Menschenhändler eingesperrt werden, um dann darauf zu warten, nach Europa gebracht zu werden.", "Diese Aufnahmezentren der Regierung seien zwar \"keine Feriendörfer\", so Francesca Totolo, \"aber die Migranten werden dort nicht gefoltert\". Denn in libyschen Aufnahmezentren arbeiten Tripolis Behörden mit internationalen NGOs und UN-Organisationen wie UNHCR und IOM zusammen."], "Mafia mischt im Geschäft mit Flüchtlingen mit": ["Der Geheimdienstbericht beschreibt als \"entscheidend\" auch die Verstärkung der Grenzkontrollen weiter südlich von Libyen, insbesondere auf nigerianischem Gebiet. Und nigerianischer Staatsangehörigkeit war 2016 und 2017 \"der größte Teil [der Flüchtlinge] auf dem Seeweg nach Italien\", wobei sich 2018 ein \"absoluter und prozentualer Rückgang der Ankömmlinge mit nigerianischer Staatsangehörigkeit ergab\".", "Die Ausbreitung einer gnadenlosen nigerianischen Mafia beunruhigt sowohl die deutschen als auch die italienischen Nachrichtendienste. Der Geheimdienstbericht erwähnt ebenfalls eine sudanesische Mafia:", "Im libyschen Zentrum der Kufra-Oasen sind aggressive sudanesische kriminelle Gruppen bei der Bewältigung von Migrationsströmen vom Horn von Afrika tätig. Dies mit besonders brutalen Methoden. Und zwar mit der Inhaftierung von Migranten bis zur Zahlung von Lösegeldern durch Familienangehörige und der anschließenden Überstellung an andere Konsortien, und zwar für den Weitertransport bis in die Boarding-Bereiche.", "Es gebe laut Ermittlungen auch das Risiko, dass \"illegale Einwanderungskanäle für den Transfer von Extremisten aus der Sahara nach Europa eingesetzt werden\". Dieses Infiltrationsrisiko sei aber \"sporadisch und nicht strukturell\".", "Der Bericht erwähnt die \"Scorpion Fish 2\"-Ermittlung, in der eine kriminelle Vereinigung entlarvt wurde, die sich aus tunesischen, marokkanischen und italienischen Bürgern zusammensetze und zwischen Nabeul (Tunesien) und den sizilianischen Provinzen Palermo und Trapani tätig war: \"Dschihadisten, die auch in der radikalen Propaganda im Netz aktiv sind, verkehrten rund um diese kriminelle Vereinigung\", so der Bericht. Beispiele solcher Zusammenarbeit zwischen kriminellen und terroristischen Kreisen liefere die Bereitstellung von Ausweisdokumenten und Reisekarten.", "Der italienische Nachrichtendienst DIS betont wie \"das kriminelle Management des Phänomens\" das Leitmotiv der Masseneinwanderung bleibe:", "Die Aktionen krimineller Organisationen und Netzwerke erfassen alle Phasen des Geschäfts: Die Veröffentlichung des 'Dienstleistungs-Angebots' in sozialen Netzwerken - samt Angabe von Strecken, Beförderern, Tarifen und Zahlungsmethoden – bis hin zur logistischen Unterstützung in den Zielländern. Und die Einmischungsversuche der Mafia in das System der Flüchtlingsaufnahme in nationalen Hoheitsgebieten."], "Ein Geschäft hinter humanitärer Kulisse": ["\"Alle Phasen des Geschäfts\". Soso. Was für ein Geschäft ist das? In Italien nennt man es il business dell’accoglienza, \"das Bewirtungsgeschäft\". Das Wort Accoglienza, \"Bewirtung\", \"Aufnahme\", wird bei den italienischen Medien regelmäßig verwendet in Bezug auf Flüchtlinge und Migranten. Gemeint ist: Es handelt sich hier um eine humanitäre Krise, wir müssen helfen!", "Aus diesem moralisch unübertroffenen, und dennoch zunehmend dubiosen Prinzip, ist ein wahrhaft goldenes Geschäft worden, welches skrupellose Politiker sowie Menschenhändler und anderen Kriminelle betreiben. Francesca Totolo dazu:", "In Italien wurde der neue produktive Sektor der 'Bewirtung von Flüchtlingen' geschaffen, wie ein ehemaliger stellvertretender Minister feststellte. Genossenschaften und Verbände der Linken und der Kirche haben seit Jahren öffentliche Gelder für die Aufnahme der Einwanderer erhalten. Allein im Jahr 2018 wurden mehr als 5 Milliarden Euro nur für direkte Kosten ausgegeben."], "Ein globales Projekt zur Senkung der Arbeitskosten": ["Förderer dieses Geschäfts gibt es auch außerhalb Italiens und Deutschlands - und zwar mit einer dystopischen Agenda. Francesca Totolo schreibt:", "Die UNO zählt auch zu den Akteuren des Einwanderungs-Geschäfts, wenn wir das in dem UNO-Bericht 2000 enthaltene Projekt Replacement Migration betrachten. In diesem Bericht wurde angenommen, dass Massenmigration die alternde und demografische Bevölkerung Europas ersetzen sollte, mit besonderem Bezug zu Italien und Deutschland. Also ein gemeinsames Projekt der Vereinten Nationen, der Europäischen Union und der sogenannten Globalisten zur Senkung der Arbeitskosten und des Schutzes durch Gewerkschaften.", "In Ihrem Buch beschreibt Francesca Totolo alle Protagonisten des \"Bewirtungsgeschäfts\" - und zwar mit einer eschatologischen Struktur:", "Ich habe mein Buch in Dantes Inferno spielen lassen und jedem Schauspieler seine Rolle in der Einwanderungskette gegeben – jedem, der die Ankunft von 650.000 illegalen Einwanderern in Italien unterstützte.", "Die modernen 'Charon' sind die NGOs, die die verführten Seelen dazu bringen, das Paradies in Europa zu finden. Die 'Hypokriten' sind die internationalen NGOs, die einen Propagandateppich entwickelt haben, um die öffentliche Meinung zu zähmen. Die 'Verräter des Vaterlandes' sind die italienischen Verbände, die von ausländischem Geld profitiert haben – wie von jenem von George Soros. Die 'Betrugsberater' sind die italienischen Medien, die gefälschte Nachrichten verbreiteten – als Rechtfertigung für das, was geschah. Und schließlich sind die 'Tauschhändler' diejenigen Politiker, die auch durch europäischen und bilateralen Abkommen gewollt haben, dass Italien das Flüchtlingslager Europas wird."]}}, "recommendations": ["https://deutsch.rt.com/europa/81063-frontex-illegale-migration-in-eu-um-drittel-gesunken/"]}