{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/meinung/97121-die-blonden-kartoffeln-vom-deutschen-handballbund/", "query_keywords": ["migration", "migrant"], "creation_date": "21.01.2020", "last_modified": "24.01.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Deutschland", "Handball", "Medien", "Medienkritik", "Migration", "Sport", "WDR"], "content": {"title": "Die blonden Kartoffeln vom Deutschen Handballbund", "description": "Der WDR schärft sein Profil als Skandalnudel: Nachdem er erst vor Kurzem eine \"Umweltsau\" durch das mediale Dorf getrieben hat, findet er nun, der deutsche Handball sei \"zu weiß und zu blond\". Und viele fragen sich: Wer schützt den WDR eigentlich vor sich selbst?", "body": {"": ["von Timo Kirez", "Ganz ehrlich, ich habe keine Ahnung von Handball. Das ist zwar eine komische Art, einen Artikel über Handball zu beginnen, aber es gibt ja auch Romane, die mit Sätzen beginnen wie \"Nennt mich Ismael\" und ebenfalls in einer Katastrophe enden. Und um eine Art Katastrophe geht es auch hier. \"Katastrophe\" geht übrigens auf das altgriechische Wort \"Umwendung\", respektive \"wenden\" zurück. Etwas wendet sich zum Schlechten. Man spricht auch oft vom \"Wendepunkt\", oder: \"Das Blatt hat sich gewendet.\" Wer könnte besser ein Lied [sic!] davon singen als der sadomasochistisch veranlagte WDR?", "Nachdem der Sender für seinen satirischen Beitrag \"Meine Oma ist 'ne alte Umweltsau\" aus bestimmten Ecken gehörig Nackenschläge einstecken musste, wendete sich Intendant Tom Buhrow kurzerhand und sendete live vom Krankenbett seines Vaters eine Entschuldigung. Der kritisierte Beitrag verschwand aus der Mediathek des Senders. Buhrow betonte, dass sich \"der öffentlich-rechtliche Rundfunk nicht in eine Zitadelle zurückziehen und die Zugbrücken hochziehen kann, wenn es Signale dafür gibt, dass die Leute etwas missverstehen könnten\". Er sagte nicht, dass es andererseits okay ist, die eigenen Redakteure im Zitadellengraben ersaufen zu lassen, aber nicht Wenige verstanden es dennoch so.", "Kaum hat sich der Fäkaliensturm rund um die \"Umweltsau\" gelegt, sorgt ein neuer Beitrag des WDR für mediale Schnappatmung. Der Sender macht sich Sorgen um den Nachwuchs im deutschen Handball. In der Tat zeigt die Kurve der jungen Menschen, die sich für Handball interessieren, schon seit Längerem nach unten. Und der WDR scheint nun das systemische Problem ausgemacht zu haben: Der deutsche Handball ist zu blond und zu weiß. Oder wie die Deutsche Welle schreibt, die das Thema dankbar aufgriff: \"Deutscher Handball kämpft gegen das Kartoffel-Image.\"", "Nun ist es sicher gut gemeint, sich Sorgen um den Nachwuchs beim Handball zu machen, der hierzulande nach wie vor als Breitensport gilt. Doch schon der 1976 verstorbene französische Schriftsteller André Malraux wusste: \"In der Kunst und in der Politik ist gut gemeint das Gegenteil von gut.\" Wer sich den Beitrag des WDR komplett anschaut – und Sie sollten sich dabei vielleicht beeilen, bevor Herr Buhrow wieder ein Live sendet –, kann sich des Verdachts nicht erwehren, dass hier ein gefährliches, weil toxisches Fass aufgemacht wird.", "Ein Kommentator auf YouTube bringt die Sache wunderbar auf den Punkt:", "Ich als Deutscher mit Migrationshintergrund aus dem arabischen Raum weiß gar nicht, wovon ich mich in diesem schrecklichen Beitrag mehr beleidigt fühlen soll: Meine deutsche Hälfte davon, dass meine blonden Landsmänner, wenn sie im eigenen Land in Überzahl erscheinen, sogleich als Problem wahrgenommen werden; oder meine arabische Hälfte, die scheinbar für so hilfsbedürftig gehalten wird, dass man ihr nicht mal den Beitritt eines Sportvereins zutraut … Hier ebenfalls, say no to racism! Auch zu eurem, WDR!", "Das Reduzieren der deutschen Handballer auf blonde Kartoffeln, die gerne unter sich bleiben wollen, ist ein kompletter Aussetzer. Es sollte sich mittlerweile auch bis zu den Qualitätsjournalisten des WDR herumgesprochen haben, dass niemand, aber auch wirklich niemand auf sein Äußeres reduziert werden will. Der WDR bestätigt damit indirekt zum einen das Klischee des \"blonden Deutschen\", und zum anderen erklärt er dieses Klischee auch noch zu einer Bedrohung. So, als ob erstens alle Deutschen blond und zweitens alle blonden Deutschen per se auch noch Nazis oder Rassisten wären. Denken bedeutet zwar Überschreiten, wie der Philosoph Ernst Bloch einmal meinte, aber eben nicht das Überschreiten der Vernunft.", "Auch das Insinuieren, dass ein blondes kartoffeldeutsches Image dem Deutschen Handballbund eigentlich ganz recht sei und er eine für Migranten abschreckende Außendarstellung pflege, ist perfide. Belege für diesen hässlichen Vorwurf werden nicht präsentiert. Dafür dürfen sich zwei Wissenschaftler äußern, Prof. Dr. Klaus Cachay von der Universität Bielefeld und Prof. Dr. Carmen Borggrefe von der Universität  Stuttgart. Originalton Prof. Dr. Borggrefe:", "Was signalisieren die Vereine nach außen? Stellen sie sich dar als eine in sich geschlossene Gruppe, wo eben Menschen, die von außen in diese Gruppe reinwollen, Schwierigkeiten haben? Und dort kann man sich solche Dinge angucken wie beispielsweise eine Bildsprache. Wenn ich dort lauter blond aussehende Menschen entdecke, dann sehe ich erst mal Differenzen, ohne dass die Vereine dort kommunizieren, wir wollen bestimmte Personen nicht haben bei uns im Verein, [das] ist etwas, das latent dort passiert, wie gesagt, ohne dass Vereine das wollen.", "Die Wissenschaftlerin schafft es mit ihrer Äußerung tatsächlich, Migranten und Handballvereine gleichzeitig zu bevormunden. Denn mal abgesehen davon, wo ausgerechnet die blonde Prof. Dr. Borggrefe eine Differenz sieht, wenn sie auf ein Foto mit anderen blonden Menschen blickt, unterstellt sie den Handballvereinen eine latente völkische und rassistische Haltung – und zusätzlich noch die Blödheit, diese nicht zu bemerken. Dabei bilden die Vereine nur die Wirklichkeit ab. Und die sieht im Handball eben aus, wie sie aussieht. Soll man Migrantenkinder in Fotos hineinretuschieren, um sich eine Wunschwelt zurechtzufantasieren? Löst eine andere \"Bildsprache\" wirklich das Nachwuchsproblem des deutschen Handballs? Eine sehr gewagte These.", "Das heißt nicht, dass der Deutsche Handballbund sich nicht auch um Migrantenkinder bemühen sollte. Im Gegenteil: Breitensport bedeutet eben die Einbindung von möglichst vielen Menschen. Wenn der Deutsche Handballbund dies bisher versäumt hat, dann ist das in der Tat bedauerlich und sollte korrigiert werden. Doch der WDR hat weder sich noch dem Handball mit diesem Beitrag einen Gefallen getan. Es hätte völlig gereicht, auf das Versäumnis hinzuweisen, ohne verschwörungstheoretisch auf eine \"blonde Bruderschaft im deutschen Handball\" anzuspielen. Doch wir leben nun mal in Zeiten, in denen man nicht nur gerne das Kind mit dem Bade ausschüttet, sondern auch gleich die Badewanne hinterher schmeißt."]}}, "recommendations": []}