{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/europa/90368-von-leyen-fur-migrationsreform-habe/", "query_keywords": ["migration", "migrant", "asyl"], "creation_date": "20.07.2019", "last_modified": "19.07.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Asyl", "Deutschland", "EU", "Europa", "Flüchtlinge", "Flüchtlingskrise", "Migration", "Politik", "Ursula von der Leyen", "International"], "content": {"title": "Von der Leyen für Asylreform: Habe Dublin-Regel \"nie wirklich verstanden\"", "description": "Die künftige EU-Kommissionspräsidentin Ursula von der Leyen will Konstruktionsfehler bei den Dublin-Regeln für Asylverfahren in der EU ausmerzen und das bisherige System zugunsten der Mittelmeerstaaten reformieren. Sie habe dieses System nie verstanden.", "body": {"": ["Die neu gewählte zukünftige EU-Kommissionspräsidentin Ursula von der Leyen hat sich zu dem kontroversen Dublin-II-System für Asylverfahren geäußert. Sie äußerte die Kritik, dass die Verteilung von Asylbewerbern auf die Staaten, die sie innerhalb der EU als erstes betreten, nicht sinnvoll sei.", "Ich habe nie wirklich verstanden, warum Dublin mit der einfachen Gleichung begann: Wo ein Migrant zuerst europäischen Boden betritt, muss er oder sie bleiben\", sagte die CDU-Politikerin zur Bild am Freitag. \"Die Migration findet auf dem See- oder Landweg statt. Wir können nur dann stabile Außengrenzen haben, wenn wir den Mitgliedstaaten, die aufgrund ihrer Position auf der Karte dem größten Druck ausgesetzt sind, genügend Hilfe leisten.\"", "Von der Leyens Fazit:", "Wir müssen Dublin reformieren, um mehr Fairness und Lastenverteilung zu erreichen.\"", "Bereits vor ihrer Wahl zur Kommissionspräsidentin am Dienstag hatte sich von der Leyen stark gemacht für einen Neustart der festgefahrenen Verhandlungen mit einem Vorschlag für einen \"neuen Pakt für Migration und Asyl\". Nach den derzeit gültigen Dublin-Regeln ist jenes Land für ein Asylverfahren zuständig, in dem ein Asylbewerber zum ersten Mal EU-Boden betritt.", "Eine Einigung der 28 EU-Staaten auf eine Reform scheiterte bislang vor allem an der Verteilung Asylsuchender auf alle Länder. Mitgliedstaaten wie Ungarn und Polen wollen sich nicht dazu verpflichten lassen, weitere Asylbewerber aufzunehmen.", "Im Interview mit der Bild sprach sich von der Leyen dafür aus, die Migrationsdebatte \"zu entemotionalisieren\". Das heißt:", "Schluss mit dem Fingerzeigen, sehr pragmatisch arbeiten, Lösungen finden, die nicht allzu weit weg sind, aber leicht zu erreichen sind.\"", "Grundsätzlich gelte es, stark in die Herkunftsländer zu investieren, Terror und Armut zu bekämpfen und den Menschen eine Perspektive zu geben. Zudem müsse die EU energisch gegen Menschenschlepper und Schmuggler vorgehen und die EU-Grenzen mit Frontex schützen.", "(dpa/rt deutsch)"]}}, "recommendations": []}