{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/kurzclips/89814-sea-watch-werden-unsere-mission/", "query_keywords": ["migration", "migrant", "flüchtl"], "creation_date": "03.07.2019", "last_modified": "03.07.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Matteo Salvini", "Italien", "Libyen", "Migration"], "content": {"title": "Sea Watch: Werden unsere Mission auf dem Mittelmeer fortsetzen und Menschenrechte durchsetzen", "description": "Die Organisation Sea Watch hat gestern erklärt, dass sie sich nicht durch die Haltung und Äußerungen des italienischen Innenministers Matteo Salvini abschrecken lassen und ihre Einsätze zur Rettung von Menschen auf dem Mittelmeer fortsetzen werden. Auch der Umgang mit der Sea-Watch-Kapitänin Carola Rackete werde die Gruppe nicht von ihrer Mission abbringen.", "body": {"": ["Ein Sprecher der Sea Watch sagte, dass die Gruppe ihre Rettungsaktionen im Mittelmeer trotz der Verhaftung von Carola Racket, einer Sea Watch Kapitänin, fortsetzen wird. Ruben Neugebauer sprach am Dienstag auf einer Pressekonferenz in Berlin.", "Wir werden uns nicht unterkriegen lassen von dem Phrasengedräsche von Herrn Salvini. Wir werden weiter auf dem Mittelmeer Menschenrechte durchsetzen und der Europäischen Union auf die Finger gucken. Wenn unser Schiff beschlagnahmt bleibt, dann notfalls mit einem neuen Schiff, sagte Neugebauer einer der Kapitäne.", "Neugebauer forderte, dass der Praxis ein Ende gesetzt werden müsse, Migranten und Flüchtlinge zurück nach Libyen zu bringen, wo sie vermutlich in \"Folterlager\" gesteckt würden. Stattdessen solle die EU selbst Schiffe aufs Mittelmeer entsenden und die Menschen nach Europa bringen.Die italienische Regierung will die illegale Migration über das Mittelmeer in ihr Land aufhalten. Innenminister Salvini argumentiert dazu, dass es ein falsches Signal sei, den Menschen aus Afrika zu vermitteln, dass sie in die EU kommen können, wenn sie sich auf die gefährliche Mittelmeer-Überfahrt einlassen und sich Menschenschmugglern hingeben. In der Summe würden sich so viel mehr Menschen auf die gefährliche Route begeben und somit auch mehr sterben. Ähnlich argumentierte Sebastian Kurz, der ehemalige österreichische Bundeskanzler. Außerdem würden viele dieser Migranten in Italien anlanden, dort verbleiben und nicht auf andere EU-Staaten verteilt werden. Eine Einigung dazu gibt es in der EU bis heute nicht.", "Im Juni 2018 sperrte Salvini deshalb die italienischen Häfen für Schiffe mit Migranten. Und tatsächlich kamen deutlich weniger Menschen übers Mittelmeer und damit sank auch die Zahl der Toten. So kamen 2015 noch mehr als eine Million Menschen über das Mittelmeer nach Europa, die meisten davon nach Griechenland, während 4.054 Menschen starben. 2019 sind bislang laut Statista 597 Tote zu beklagen. Der UNHCR schreibt, dass 2019 bislang 2rund 22.000 Menschen versucht haben, das Mittelmeer in Richtung EU zu überqueren und spricht von 506 Verstorbenen oder Vermissten.", "Sea-Watch-Befürworter hingegen argumentieren, dass die Todesrate auf der Route nach Italien dramatisch gestiegen sei und berufen sich dabei auf Untersuchungen des italienischen Instituts für Internationale politische Studien (ISPI). Sie behaupten, dass jeder fünfte Mensch auf dem Mittelmeer in Richtung Italien ertrinkt. Sie fordern von der Europäischen Union, jene Menschen, die nach Europa kommen möchten, aufzunehmen und ihnen legale Wege dafür zu eröffnen und so dem Sterben ein Ende zu setzen.", "Die Sea-Watch-Kapitänin steuerte ihr Rettungsschiff wochenlang vor Italiens Küste und wartete vergeblich darauf, eine Einfahrtgenehmigung zu bekommen. Sie entschloss sich dann am Samstag, ihr Schiff trotz Verbot in den italienischen Hafen von Lampedusa zu steuern und begründete ihr Handeln damit, dass es den noch 40 verbliebenen Migranten schlecht ginge und einige von ihnen sogar drohten, sich umzubringen. Bei der Hafeneinfahrt touchierte sie ein Patrouillenboot der italienischen Finanzpolizei. Sie wurde festgenommen und unter Hausarrest gestellt. Mittlerweile ist sie wieder frei und hat Italien verlassen. Salvini zeigte sich wenig erfreut über die Gerichtsentscheidung, denn eine Person, die italienische Gesetze missachte und die mit ihrem Manöver in Kauf genommen habe, dass italienische Soldaten zu Tode kämen, hätte Gefängnis verdient."]}}, "recommendations": []}