{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/europa/95390-illegal-abgeschoben-oder-illegal-ausgereist/", "query_keywords": ["migrant", "flüchtl", "asyl"], "creation_date": "05.12.2019", "last_modified": "04.12.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Bosnien und Herzegowina", "Flüchtlingskrise", "Kroatien", "Migration", "Nigeria", "Polizei", "Polizeigewalt", "Zagreb", "International"], "content": {"title": "Illegal abgeschoben oder illegal ausgereist? Kroatische Polizei wehrt sich gegen Vorwürfe", "description": "Eine kuriose Geschichte sorgt derzeit für Wirbel in Kroatien. Zwei Studenten aus Nigeria verschwinden aus Zagreb, tauchen in Bosnien auf und beschuldigen die Polizei, sie trotz gültigen Visums illegal abgeschoben zu haben. Das Innenministerium bestreitet die Vorwürfe vehement.", "body": {"": ["Alles begann am 12. November, als vier Studenten und ihre Betreuerin der Technischen Universität Owerri aus Nigeria am Flughafen Zagreb landeten. Sie verfügten über ein gültiges Visum und wollten an den 5. \"World InterUniversities Championships\" (WIUC) in Pula teilnehmen, die vom 13. bis zum 17. November stattfanden. Zusammen sollten sie laut den Flugtickets bereits am 17. November wieder zurück in ihre Heimat fliegen.", "Aber es kam alles anders. Nach offiziellen Angaben der kroatischen Polizei verließen lediglich die Betreuerin und ein Student planmäßig am 17. November das Land. Zwei junge Männer, Abia Uchenna Alexandro und Eboh Kenneth Chinedu, trennten sich bereits am 16. November von ihrer Gruppe und machten sich auf den Weg nach Zagreb, wo sie in einem Hostel eincheckten. Am 18. November checkten sie aus, beglichen ordnungsgemäß ihre Rechnungen – und ihre Spur verliert sich offiziell.", "Doch am 3. Dezember veröffentlicht das bosnische Portal Magazin Zurnal ein Video, das die beiden Nigerianer in Bosnien und Herzegowina zeigt. Darin behaupten die jungen Männer, dass sie sich in der kroatischen Hauptstadt verlaufen haben und von der Polizei kontrolliert wurden. Der erste Polizist habe ihre Erklärung nicht verstanden, dass sie nicht illegal in Kroatien und in einem Hostel im Zentrum untergebracht sind. Deshalb seien sie auf eine ihnen unbekannte Polizeistation mitgenommen worden, wo man sie dann in einen Polizeiwagen steckte und ihnen mitteilte, dass sie nach Bosnien gebracht würden. Das sei das Einzige gewesen, was die Beamten auf Englisch sagen konnten.", "Sie haben uns mitgenommen, aber dann hielten sie an, und wir warteten fünf Stunden lang. Dann fanden wir uns im Gebüsch wieder, sie haben uns gestoßen und mit Füßen getreten. Ich weigerte mich weiterzugehen, weil ich Angst hatte. Ich kannte die Leute nicht, mit denen ich gehen sollte. Ich war noch nie zuvor hier. Der andere (Polizist) sagte dann: \"Wenn du dich nicht bewegst, schieße ich.\"", "Zusammen mit einer Gruppe von illegalen Migranten, die die kroatische Polizei gefasst hatte, sollen die Nigerianer über die grüne Grenze nach Bosnien und Herzegowina gezwungen worden sein, wo sie sich schließlich im Flüchtlingscamp der Stadt Velika Kladuša an der bosnisch-kroatischen Grenze meldeten. Das alles soll am 17. November passiert sein, am Tag der eigentlich vorgesehenen Rückreise nach Nigeria.", "Doch das Innenministerium in Zagreb lehnt diese Darstellung der Ereignisse ab. Sie verweisen auf das Hostel, in dem sich die beiden Männer noch am 18. November aufgehalten haben sollen. Zudem gebe es keinerlei Angaben darüber, dass Abia Uchenna Alexandro und Eboh Kenneth Chinedu das Land ordnungsgemäß verlassen haben.", "Die Polizei verwies auch auf den fünften Nigerianer, der sich am 17. November von der Gruppe entfernt hatte und danach zweimal versucht habe, nach Slowenien und damit in den Schengenraum einzureisen. Am 18. November wurde er dann nach Zagreb gebracht, wo er angab, seine Reisedokumente verloren zu haben. Man empfahl ihm, die nigerianische Botschaft aufzusuchen und sich einen neuen Pass zu besorgen, was der Student aber ablehnte. Aufgrund der Tatsache, dass sein Kroatien-Visum ohnehin am Tag zuvor abgelaufen war, erteilten die Behörden ihm die Auflage, dass er innerhalb von 14 Tagen das Land zu verlassen habe.", "Doch statt auszureisen, meldete er sich am 27. November erneut bei der Dienststelle in Zagreb und beantragte Asyl.", "Die Frage, die sich nun alle stellen, ist: Wurden die zwei Studenten tatsächlich von der Polizei \"entführt\" und illegal nach Bosnien abgeschoben, wie sie es behaupten? Das wäre ein krasser Verstoß gegen eine Reihe von internationalen, aber auch nationalen Gesetzen. Bisher halten sich kurioserweise die bosnischen Behörden mit Stellungnahmen dazu zurück, obwohl sie ansonsten mit Kritik gegenüber dem kroatischen Vorgehen nicht sparsam umgehen."]}}, "recommendations": ["https://deutsch.rt.com/europa/94895-merkel-in-zagreb-kroatien-verteidigt/"]}