{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/europa/97249-kroatien-eu-innenminister-suchen-nach/", "query_keywords": ["migrant", "geflücht", "flüchtl"], "creation_date": "24.01.2020", "last_modified": "24.01.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Asyl", "Balkan", "Flüchtlinge", "Kroatien", "Politik", "Zagreb", "International"], "content": {"title": "Kroatien: EU-Innenminister suchen nach Lösungen im Umgang mit wachsenden Flüchtlingszahlen", "description": "Bundeskanzlerin Angela Merkel ist in der Türkei, um den brüchigen Flüchtlingsdeal zu besprechen. In Kroatien wird diskutiert, wie mit dem wachsenden Zustrom umgegangen werden soll. Ein EU-weiter Konsens für einen Verteilmechanismus der Flüchtlinge ist nicht zu erwarten.", "body": {"": ["Im Jahr 2019 flüchteten 82.000 Menschen über die Türkei nach Griechenland. Damit haben sich die Flüchtlingszahlen verdoppelt. In Zagreb werden nun Ideen für einen Verteilmechanismus der Geflüchteten ausgetauscht. Die Visegrád-Staaten und Österreich sind weiterhin gegen den Zwang aus Brüssel.", "Einer der Vorschläge ist, dass diejenigen Länder, die sich der Aufnahme von Flüchtlingen verweigern, auf EU-Zahlungen verzichten oder für die Aufnahmeländer zahlen. Deutschland ist gegen diese Art der Lösung.", "Eine weitere Herausforderung für eine gemeinsame Lösung stellt der Beitritt Kroatiens zum Schengenraum in diesem Jahr dar. Die Grenzkontrollen fallen damit weg. Die Flüchtlingslager in Griechenland sind überfüllt. Die kroatische Grenzpolizei hat den Ruf, besonders hart gegen illegale Migranten durchzugreifen und ernten dafür Kritik von Hilfsorganisationen.", "Der türkische Außenminister Mevlüt Çavuşoğlu sagte vor der Anreise der Bundeskanzlerin Angela Merkel in der Türkei, die EU halte sich nicht an den Flüchtlingsdeal. Die Türkei erhielte für die Bürde zu wenig Geld, und noch immer gilt für türkische Staatsbürger, dass sie bei einer Reise in die EU ein Visum beantragen müssen.", "Der Grünen-Politiker Cem Özdemir erwartet, dass die Türkei Flüchtlinge in die EU schickt. Mehrfach hatte die türkische Regierung bereits damit gedroht:", "Wir müssen uns gemeinsam mit unseren EU-Partnern darauf vorbereiten, dass Erdoğan im Laufe des Jahres ganz berechnend mehr Flüchtlinge nach Europa schicken wird. Wir dürfen uns nichts vormachen: Erdoğan benutzt die Flüchtlingsfrage als Hebel, um liberale Demokratien zu destabilisieren.", "Mehr als drei Millionen Flüchtlinge aus Syrien halten sich in der Türkei auf. Mit der türkischen Offensive in Nordsyrien will der türkische Präsident Erdoğan eine Sicherheitszone schaffen, in die Flüchtlinge zurückgeschickt werden. Aber auch die Zahl der Afghanen und Pakistaner im Land wächst."]}}, "recommendations": []}