{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/international/93409-syrien-offensive-erdogan-droht-eu/", "query_keywords": ["flüchtl"], "creation_date": "11.10.2019", "last_modified": "11.10.2019", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Krieg", "Militär", "Politik", "Recep Tayyip Erdoğan", "Syrien", "Türkei", "International", "PKK", "YPG", "Brüssel", "EU", "Flüchtlinge"], "content": {"title": "Syrien-Offensive: Erdoğan droht EU mit Migrantenwelle - erster türkischer Soldat gefallen", "description": "Der erste türkische Soldat bei der Syrien-Offensive Ankaras ist gefallen. Dies bestätigte der türkische Verteidigungsminister. Der türkische Präsident Erdoğan sprach eine Warnung an seine Kritiker aus. Man werde die Grenzen öffnen und Millionen Flüchtlinge in Richtung Europa senden.", "body": {"": ["Die Türkei will mit ihrer Syrien-Offensive unter dem Namen \"Friedensquelle\" eine Sicherheitszone schaffen, um Terroristen zu beseitigen und Flüchtlinge dorthin zu entsenden. Die ersten 36 Stunden der Offensive trieben rund 60.000 Menschen in die Flucht. Die syrischen Orte Raʾs al-ʿAin und Al-Darbasija seien fast menschenleer. Die Stadt Raʾs al-ʿAin wurde am Mittwoch aus der Luft bombardiert. Es folgte eine Bodenoperation. Die Offensive begann am 9. Oktober.", "Der türkische Verteidigungsminister Hulusi Akar musste das erste türkische Opfer unter den Soldaten bekannt geben:", "Unser Kampfkamerad ist am 10.Oktober im Rahmen des Militäreinsatzes \"Friedensquelle\" bei Zusammenstößen mit Terroristen der Arbeiterpartei Kurdistans (PKK) – den syrisch-kurdischen Volksverteidigungseinheiten (YPG) – gestorben.", "Die EU fürchtet, dass Tausende IS-Gefangene durch die Syrien-Offensive frei kommen könnten. An Brüssel richtete der türkische Präsident Recep Tayyip Erdoğan eine Warnung an die EU und verbot sich jeder vor Kritik an seiner Offensive. Die syrischen Flüchtlinge nutzt er dabei als Druckmittel:", "Hey, Europäische Union. Reißt euch zusammen! Seht, ich sage es noch einmal: Wenn ihr versucht, unsere aktuelle Operation als Besatzung zu bezeichnen, dann haben wir leichtes Spiel. Dann öffnen wir die Türen und schicken euch (die) 3,6 Millionen Flüchtlinge.", "Für die Türkei ist die YPG ein Ableger der verbotenen kurdischen Arbeiterpartei PKK. Das türkische Militär verkündete als Erfolg, man habe bereits 277 Terroristen der YPG und PKK getötet."]}}, "recommendations": ["https://deutsch.rt.com/der-nahe-osten/93394-syriens-kurden-wollen-hilfe-syrischer-armee-russlands-luftabwehrsysteme-erster-angriff-abgewehrt/"]}