{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/europa/106828-schwedische-opposition-fordert-deportation-von/", "query_keywords": ["ausländer", "migration"], "creation_date": "18.09.2020", "last_modified": "18.09.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Ausländer", "Gesetzgebung", "Kriminalität", "Schweden", "International"], "content": {"title": "Schwedische Opposition fordert Deportation von Bandenmitgliedern", "description": "Die Partei der Moderaten fordert eine Ausweisung ausländischer Bandenmitglieder, noch bevor sie einer Tat beschuldigt werden. Der Justizminister warnt, der Vorstoß könnte Unschuldige treffen. Ein Konsens in der Regierung ist nicht zu erwarten.", "body": {"": ["Es sind nicht die rechtskonservativen Schwedendemokraten, die derzeit die Ausweisung ausländischer Krimineller fordern, sondern die Moderaten (Moderata samlingspartiet). Die bürgerlich-konservative Partei ist die größte Oppositionspartei in der schwedischen Regierung. Die Tötung einer Zwölfjährigen in Stockholm, die in die Schusslinie einer Auseinandersetzung Krimineller geraten war, hatte erneut eine Debatte um Bandenkriminalität ausgelöst. Die Regierung legte im September einen 34-Punkteplan vor, mit der das ungelöste Problem bekämpft werden soll. Den Moderaten geht dieser jedoch nicht weit genug.", "Ausgewiesen werden sollen nach deren Ansicht auch jene Gangmitglieder, die sich noch nicht vor einem schwedischen Gericht verantworten mussten.", "Der Justiz- und Migrationsminister Morgan Johansson von den Sozialdemokraten warnt:", "Es ist unglaublich wichtig, dass das, was sie tun, die richtigen Menschen betrifft. Sie können nicht die Einstellung haben, dass es keine Rolle spielt, wenn Sie eine unschuldige Person abschieben. Wenn dies unschuldige Menschen betrifft, haben wir keinen Rechtsstaat mehr.", "Die Sozialdemokraten (Socialdemokraterna) mit Stefan Löfven als Ministerpräsident Schwedens regieren gemeinsam mit den Grünen (Miljöpartiet de Gröna). Die Moderaten stellen die zweitgrößte Partei und stärkste Opposition, gefolgt von den Schwedendemokraten, dar.", "Bislang können nur Personen, die eine Gefahr für die nationale Sicherheit darstellen, ohne Verurteilung ausgewiesen werden. Der Vorstoß der Moderaten ist Teil eines 10-Punkteplans, den die Partei am Donnerstag vorstellte. In diesem ist die Ausweitung der Polizeibefugnisse vorgesehen, Gefahrenzonen sollen besser kontrolliert werden, Personendurchsuchungen erleichtert und die Mitgliedschaft in einer Gang wird zu einem Straftatbestand. Die Partei bezeichnet ihren Plan als \"strukturbrechend\". Hiermit sollen die kriminellen Netzwerke in Schweden zerstört werden.", "Der Parteiführer der Moderaten Ulf Kristersson:", "In den letzten fünf bis sechs Jahren ist es (die Bandenkriminalität) zu einem wirklich großen Problem geworden, und ich sage dies, um zu betonen, dass das, was wir in Schweden beobachten, in anderen Ländern nicht auf die gleiche Weise geschieht. Schweden sticht heraus.", "Nach schwedischem Recht ist eine Ausweisung nur dann möglich, wenn ein Ausländer zu einer Haftstrafe von mindestens einem Jahr verurteilt wurde und darüber hinaus ein Gericht die Verbindungen des Verurteilten zu Schweden überprüft hat. Letzteres wollen die Moderaten als Bedingung streichen. Eine Haftstrafe von einem Jahr sollte als Grund ausreichen.", "Nach dem Willen der Oppositionspartei sollte man mit den Bandenmitgliedern härter umgehen. Diese sollen auch ohne eine Haftstrafe deportiert werden können. Strafen, die durch Banden verübt werden, werden nach dem Plan der Moderaten verdoppelt. Augenzeugen sollen vor Gericht anonym gegen Kriminelle aussagen dürfen.", "Die Zahl der kriminellen Banden Schwedens wird auf 40 geschätzt. Ministerpräsident Stefan Löfven räumte Anfang September bei einer Pressekonferenz ein:", "Wir haben ein Problem mit organisierter Kriminalität in Schweden."]}}, "recommendations": []}