{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/inland/107571-politiker-wollen-aufnahme-von-migranten/", "query_keywords": ["migration", "migrant", "flüchtl"], "creation_date": "08.10.2020", "last_modified": "08.10.2020", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Berlin", "Bremen", "Bündnis 90/Die Grünen", "Die Linke", "Flüchtlinge", "Horst Seehofer", "Jusos", "Moria", "Politik in Deutschland", "SPD", "Thüringen"], "content": {"title": "Politiker wollen Aufnahme von Migranten notfalls vor Gericht erstreiten", "description": "In einer Erklärung, die unter anderem SPD-Politiker in Berlin, die Linksfraktion im Thüringer Landtag und die Grünen in Bremen unterzeichneten, heißt es: \"Auch der Klageweg muss beschritten werden.\" Die Aufnahme müsse substanziell erhöht werden.", "body": {"": ["Politiker von Grünen, Linkspartei und SPD wollen die Aufnahme von mehr Migranten und Flüchtlingen aus Griechenland über sogenannte Landesaufnahmeprogramme notfalls vor Gericht durchsetzen. In einer Erklärung, die unter anderem der Berliner SPD-Landesvorstand, die Linksfraktion im Thüringer Landtag und der Landesvorstand der Grünen in Bremen unterzeichneten, heißt es laut dpa: \"Auch der Klageweg muss beschritten werden.\"", "In der Erklärung steht weiter: \"Das verheerende Feuer im Flüchtlingslager Moria hat über 12.000 Menschen obdachlos werden lassen. Die Brände sind das letzte Zeichen des Scheiterns der Flüchtlings- und Migrationspolitik an den europäischen Außengrenzen.\" Eine europäische Lösung zur Sicherung der Menschenrechte sei nicht in Sicht und werde auch nicht schnell erreichbar sein.", "Ein Bündnis der Solidarität muss vorangehen. Die bisherigen Zusagen der Bundesregierung sind dabei ungenügend.", "Die Aufnahme durch die Bundesrepublik Deutschland müsse substanziell erhöht werden, fordern die insgesamt 17 unterzeichnenden Fraktionen, Landesvorstände und Jugendorganisationen fast aller Regierungsparteien aus Berlin, Bremen und Thüringen. Die Thüringer SPD gehört nicht zu den Unterzeichnern.", "Der Bund solle mehr aufnehmen, zudem dürften aufnahmefähige Länder nicht länger ausgebremst werden. Die seit Monaten bestehende Hilfsbereitschaft zahlreicher Kommunen und einer breiten Zivilgesellschaft würden von Bundesinnenminister Horst Seehofer (CSU) ignoriert und blockiert, heißt es in der Mitteilung.", "Unterzeichner sind unter anderem der Landesvorstand von Bündnis 90/Die Grünen Berlin, Jusos Bremen sowie die Linksjugend solid Thüringen.", "(dpa/rt)"]}}, "recommendations": ["https://deutsch.rt.com/inland/106810-anwalt-fur-migrationsrecht-dr-martin/"]}