{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/europa/92955-mehrere-tote-bei-feuer-in/", "query_keywords": ["migrant", "asyl", "flüchtl"], "creation_date": "30.09.2019", "last_modified": "02.10.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": [], "content": {"title": "Ausschreitungen in Flüchtlingslager auf Lesbos nach Brand mit mehreren Toten", "description": "Bei einem Brand im Migrantenlager in Moria auf Lesbos gibt es mehrere Tote. Danach kommt es in dem Lager zu Ausschreitungen, Migranten greifen Polizei und Feuerwehr an. Das Lager ist vollkommen überfüllt. Die Regierung will mehr Migranten zurück in die Türkei schicken.", "body": {"": ["Bei einem Feuer im Migrantenlager von Moria auf der griechischen Insel Lesbos kamen am Sonntag mehrere Menschen ums Leben. Die genaue Zahl der Opfer ist noch unklar. Eine Afghanin kam bei einem Brand in einer Containerwohnung ums Leben. Die Nachrichtenagentur ANA-MPA berichtete, dass auch ihr Baby verstarb. Andere Berichte gehen von zwei toten Kindern aus.", "Mehr zum Thema - Nach massiven Protesten: Athen bringt Flüchtlinge von Inseln aufs Festland", "Nach Bekanntwerden der Todesfälle kam es im überfüllten Lager zu Ausschreitungen. Migranten griffen die Bereitschaftspolizei an und skandierten dabei \"Tötet die Polizisten!\". Die Polizei setzte Tränengas ein.", "Auch die Feuerwehr wurde angegriffen und bei den Löscharbeiten behindert. Am Montag blieb die Lage angespannt, auch wenn weitere Ausschreitungen bisher ausblieben. Der Bürgermeister von Mytilini, Stratos Kytelis, sagte im griechischen Fernsehen:", "Am Sonntagnachmittag brachen im Camp nacheinander zwei Feuer aus. Während das erste schnell gelöscht werden konnte, brannte das zweite Feuer nach den Angriffen auf die Feuerwehr länger.", "Im Lager Moria, das für etwa 3.000 Menschen gebaut wurde, leben derzeit über 12.000 Migranten unter zum Teil menschenunwürdigen Bedingungen. Die Bewohner des Camps sind frustriert über die schwierigen Lebensbedingungen – und die ausbleibenden Transfers auf das Festland.", "Die griechische Regierung will nach einem Bericht des Fernsehsenders ERT die Asylverfahren beschleunigen, um mehr Migranten zurück in die Türkei zu schicken. In der vergangenen Woche hatte die Regierung entschieden, über 10.000 Migranten auf das Festland zu bringen.", "Auch die deutsche Regierung fordert vor dem Hintergrund der katastrophalen Zustände in den Lagern auf den griechischen Inseln verstärkte Rückführungen in die Türkei. Regierungssprecher Steffen Seibert bezeichnete dies am Montag als Teil der Lösung. Die Flüchtlingsorganisation Pro Asyl forderte die sofortige Evakuierung der Flüchtlinge von den Inseln und deren Aufnahme durch Deutschland und andere EU-Staaten.", "Mehr zum Thema - Europarat rügt Griechenland für Behandlung von Migranten"]}}}