{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/europa/89108-daenemarks-neue-linke-sozialpolitik-vermischt-mit-anti-einwanderungspolitik/", "query_keywords": ["migrant", "zuwander", "asyl"], "creation_date": "12.06.2019", "last_modified": "12.06.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Dänemark", "Geld", "Linke", "Migration", "Rechtspopulismus", "Sozialstaat", "Wirtschaft", "International"], "content": {"title": "Dänemarks neue Linke: Sozialpolitik vermischt mit Anti-Einwanderunsgpolitik", "description": "Mette Frederiksen wird vermutlich die neue Premierministerin Dänemarks. Die Sozialdemokratische Partei hatte Erfolg mit ihrem neuen Kurs, einer Mischung aus linker Sozialpolitik und rechter Anti-Einwanderungspolitik. Das Thema Zuwanderung bestimmte den dänischen Wahlkampf.", "body": {"": ["Mit den anderen Parteien im linken Spektrum, dem sogenannten \"roten Block\", bestehend aus Sozialliberalen, der sozialistischen Volkspartei und der rot-grünen Allianz, muss Mette Frederiksen nun einen Kompromiss finden. Denn diese Parteien werden entscheiden, ob sie die neue Premierministerin Dänemarks werden kann. Frederiksen will jedoch auch mit rechtsgerichteten Parteien zusammenarbeiten. Dies hatte sie bereits im Wahlkampf angekündigt.", "Bei den letzten Wahlen 2015 verloren die Sozialdemokraten noch Stimmen an die rechtsgerichtete Dänische Volkspartei. Seither haben sie ihre politische Ausrichtung deutlich geändert, so dass die dänische Volkspartei nun die Hälfte ihrer Stimmen einbüßte. Frederiksen verspricht, den Kurs von Premierminister Lars Løkke Rasmussen weiterzuführen und ihn mit einer linken Sozialpolitik und Klimapolitik zu verbinden.", "Seine scheidende Regierung hatte bereits Gesichtsverschleierung verboten und Asylsuchende zwecks Begleichung der Kosten ihrer Versorgung zum Abtreten von Wertgegenständen gezwungen. Diejenigen, die Dänen werden wollen, müssen zudem beweisen, dass sie dem anderen Geschlecht die Hand reichen. Außerdem wurden Problemviertel im Land zu Ghettos erklärt, die letztendlich abgerissen werden sollen. Abgelehnte und kriminelle Asylbewerber könnten in Zukunft zusammen auf einer Insel interniert werden.", "Die rot-grüne Allianz ist dagegen für eine Aufhebung der Begrenzungen von Sozialhilfe und spricht sich klar für Familienzusammenführung und die Ausweitung des Asylrechts aus. Die Sozialliberalen wiederum wollen die Anforderung an das jährliche Mindesteinkommen niedrigqualifizierter Migranten für den Erwerb oder das Behalten eines Aufenthaltstitels weiter senken.", "Zur Zuwanderungspolitik der Sozialdemokraten sagte Nicolai Wammen, der Stellvertreter Frederiksens:", "Es gibt ein Limit in Bezug auf die Zahl der Menschen, die wir aufnehmen und das (dänische) Wohlfahrtssystem erhalten können.", "Frederiksen wäre die zweite Frau an der dänischen Regierungsspitze."]}}, "recommendations": ["https://deutsch.rt.com/europa/80452-daenische-loesung-straffaellige-asylbewerber-werden/", "https://deutsch.rt.com/europa/79825-ghetto-gesetz-in-danemark-gegen-parallelgesellschaften-kostspielige-verschiebung-problem/"]}