{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/meinung/83015-weltwirtschaftsforum-mit-volldampf-in-abgrund/", "query_keywords": ["migration", "flüchtl"], "creation_date": "24.01.2019", "last_modified": "24.01.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": [], "content": {"title": "Weltwirtschaftsforum: Mit Volldampf in den Abgrund", "description": "Umwelt und Klima drohen zu kollabieren, die Spaltung in Arm und Reich wächst. Die Mitverursacher der katastrophalen Zustände debattieren im noblen Davos über selbige. Einen konkreten Plan haben sie nicht und ihre wenigen Vorschläge sind irrational.", "body": {"": ["Von Susan Bonath", "Im schweizerischen Davos halten dieser Tage Polizei und Militär die Stellung. Umgerechnet knapp zehn Millionen Euro kosten die bewaffneten Schutzorgane für 3.000 Reiche und Mächtige, die sich dort, in den Bündner Alpen, noch bis Freitag zum viertägigen Weltwirtschaftsforum versammelt haben. Damit debattieren ausgerechnet die Verursacher der Probleme unter anderem über wachsende soziale Ungleichheit und die ökologische Katastrophe. Der Vorbericht der Stiftung Weltwirtschaftsforum (World Economic Forum, kurz WEF) zeigt die absurden Widersprüche auf. Deutlich wird: Mit kapitalistischen Mitteln sind diese unlösbar.", "Umweltzerstörung und soziale Katastrophe", "Das größte Risiko für den Planeten sehen die Autoren der Studie in der wachsenden Zerstörung der ökologischen Lebensgrundlage. „Von allen Risiken ist es bei der Umwelt am deutlichsten, dass die Welt in eine Katastrophe steuert“, schreiben sie. Und: „Es gab nie einen dringenderen Bedarf für kollaborative und gemeinsame Ansätze für globale Probleme, die alle betreffen“, so WEF-Präsident  Børge Brende im Vorwort.", "Zugleich zeigt sich das WEF skeptisch, was Lösungen betrifft. Eine gemeinsame Strategie sei zwar überfällig, aber vor allem wegen „nationaler Egoismen und wirtschaftlicher Konflikte“ kaum umzusetzen. Handelskonflikte machen die „Ökonomen“ etwa zwischen den USA und China sowie zwischen den USA und der EU aus. Die imperialen Gegner sähen diese „zunehmend als Mittel des strategischen Wettbewerbs“, heißt es. Und längst seien diese Krisen nicht ausgestanden, resümieren die Autoren.", "Mehr zum Thema - Internationaler Währungsfonds korrigiert Wachstumsprognose für Deutschland: 1,3 statt 1,9 Prozent", "Mehr Wirtschaftswachstum gegen das Elend?", "Auch deshalb sieht man beim WEF „den Zusammenhalt der Gesellschaften“ bedroht. Vielerorts faserten die sozialen Verträge auseinander, warnt Brende. Dies habe Auswirkungen auf die Menschen. Schätzungen zufolge sei ein knappes Zehntel der Weltbevölkerung – rund 700 Millionen Menschen – psychisch erkrankt, konstatierte er.", "Denn, so Brende weiter, „für viele Menschen ist dies eine zunehmend beängstigende Welt, die unglücklich und einsam macht“. Brendes Fazit: „Das ist ein Zeitalter beispielloser Möglichkeiten und technologischen Fortschritts; aber für zu viele ist es ein Zeitalter der Unsicherheit.“", "Dann wird die „Logik“ des WEF schräg. Dieselben Autoren, die kurz zuvor noch vor dem drohenden ökologischen Kollaps als größter, Massen an weiteren Elendsflüchtlingen produzierenden Gefahr warnten, sehen nun ausgerechnet selbige befeuerndes Wirtschaftswachstum als Strategie gegen die soziale Spaltung. Die Wirtschaft müsse noch schneller als bisher wachsen, heißt es. WEF-Präsident Brende sieht den gewichtigsten Motor für die Ungleichheit in der „nachlassenden Dynamik des Wirtschaftswachstums“.", "Hinzu kommt laut WEF eine „immer weniger vorhersagbare Dynamik der Finanzmärkte“. Diese drohe Wirtschaftskrisen in immer kürzeren Abständen zu produzieren, erklärt Brende, als komme diese Entwicklung aus heiterem Himmel. Außerdem steige die weltweite Schuldenlast. Inzwischen betrage sie mehr als das Doppelte des jährlichen Bruttoinlandsprodukts auf diesem Planeten.", "Vernichtung oder Vernichtung", "Nun muss man kein Wissenschaftler sein, um zu erkennen, dass endloses exponentielles Wirtschaftswachstum auf einem begrenzten Planeten selbigen früher oder später zerstören muss. Denn eine wachsende Wirtschaft verbraucht immer mehr Rohstoffe aus aller Welt und immer mehr Energie. Irgendwann ist es damit zu Ende.", "Nicht nur, dass diese Ressourcen begrenzt sind: Eine wachsende Wirtschaft sorgt für exponentielle Luftverschmutzung und Müllberge. Schon jetzt klagen viele Branchen, Zuckerproduzenten genauso wie die Stahlindustrie, über eine wachsende Überproduktion, die die Preise drückt. Und die in verrückter Weise deshalb in immer größeren Massen auf den Müllhalden landet, um die Preise stabil zu halten.", "Mit anderen Worten: Die „Experten“ vom WEF liefern ganze zwei Alternativen. Entweder vernichtet das Kapital durch endloses Wachstum den Planeten. Oder die Masse der Verelendeten wird schon vor der Vernichtung der Erde exorbitant ansteigen. Wobei in kruder Weise das eine das andere wiederum befeuert. Welch eine paranoide Logik und düstere Alternative, frei nach dem Motto: Zugunsten des Wirtschaftswachstums kann sich die Menschheit das Überleben nicht leisten.", "Der kapitalistische Wahnsinn", "Dabei verteidigen die Ökonomen nichts weiter als das seit Jahrhunderten gepredigte kapitalistische Märchen, wonach endloses Wirtschaftswachstum Wohlstand generiere. Das ist der Wahn, auf dem diese Produktionsweise basiert. So ist der einzige Antrieb für jede Produktion innerhalb der ökonomischen Konkurrenz der Maximalprofit. Dabei spielt es keine Rolle, ob Brot oder Munition, Handys oder Panzer vom Band kommen. Der Profit muss stimmen.", "Kurbelte anfangs die ökonomische Konkurrenz zwischen Privateigentümern an Produktionsmitteln sowie zwischen Lohnabhängigen tatsächlich den technologischen Fortschritt an, ist es am Ende letzterer, der zwar für kurzzeitige Einzelprofite sorgt, doch letztlich die Gesamt-Profitrate im Monopoly senkt.", "Denn die Massenproduktion drückt die Preise spätestens dann, wenn andere Unternehmer technologisch nachziehen. Im Zwang, Konkurrenten abzuschütteln, sinken schließlich die Löhne, unter anderem durch Abwanderung in Billiglohnländer. So gilt es, Profitverluste auszugleichen.", "Der viel bejubelte Wettbewerb um Maximalprofite führt zwangsläufig zu vermehrter Kapitalkonzentration auf der einen und zum Sinken der Gesamt-Profitrate auf der anderen Seite. Genau dieser Mechanismus zwingt nicht nur zu endlosem, den Planeten zerstörenden Wachstum. Er treibt gerade die Ausbeutung der Arbeitenden sowie die Verelendung immer weiterer Teile der Weltbevölkerung expansiv voran.", "Dieser Mechanismus lässt darüber hinaus Finanz- und Industriekapital miteinander verschmelzen. Wirtschaftlich starke Staaten wachsen so zu kriegstreibenden Imperien an, die nur ein Ziel haben: andere Staaten niederzuringen, um möglichst viel Kapital im Land zu halten.", "Mehr zum Thema - Warum es keine gute Nachricht ist, wenn das WEF Deutschland für besonders wettbewerbsfähig hält", "Ausweg aus der Krisenspirale", "Brende gibt einen Teil der Schuld den so unüberschaubaren wie abstrakten Finanzmärkten. Worum geht es dabei eigentlich? Die Banken sind im spätkapitalistischen Monopoly zuallererst einmal Dienstleister. Sie vergeben Geld als Kredit, um das erwünschte Wirtschaftswachstum zu finanzieren. Damit machen sie das Tauschmittel Geld zur Ware, die in Produktionsmittel und Arbeitskraft investiert wird, um mehr Geld zu generieren. Kurzum: Die Kapital- und Profitmaschine muss laufen. Mit den Zinsen kassieren die Banken einen Anteil vom Profit ihrer Schuldner, quasi als Honorar für den Geldverleih.", "Weil die so genannten Finanzmärkte aber, anders als vielfach behauptet, nicht dauerhaft von der Wirtschaft abzukoppeln sind, platzen regelmäßig die Blasen, die durch schnelle Spekulationsgeschäfte mit Aktien, Derivaten und anderen abenteuerlichen „Finanzprodukten“ entstehen. Derlei Praktiken dienen zwar dem schnellen Einzelprofit. Bleibt aber die wirtschaftliche Leistung am Ende aus, kracht das Kartenhaus ein. In der Folge brechen beteiligte Unternehmen und Banken zusammen. Beschäftigte landen auf der Straße und verarmen. Die Kaufkraft nimmt ab, mehr Firmen geraten ins Schleudern, die Profitrate sinkt, die Armut auch.", "Letztlich bleibt eins zu konstatieren: Die Marktökonomen haben keine Lösung für die akuten Probleme der Menschheit. Sie scheitern an den Widersprüchen ihrer eigenen Logik, die keine ist. Wenn die soziale Katastrophe, die Flucht und Migration zwangsläufig verursacht, nur mit einer immer schnelleren Vernichtung der ökologischen Lebensgrundlage zu lösen sein soll, was ja in Wahrheit dieselben Probleme gebiert, bleibt nur eins übrig: Die Wirtschaft muss von Profit auf Bedarf umgestellt werden. Solange sie aber nur wenigen gehört und die Staaten auf der Seite der Eigner stehen, ist das unmöglich.", "RT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln."]}}}