{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/europa/104366-eu-chefdiplomat-gegen-tuerkei-sanktionen/", "query_keywords": ["migration", "migrant", "flüchtl"], "creation_date": "09.07.2020", "last_modified": "09.07.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["EU", "Frankreich", "Griechenland", "Josep Borrell", "Libyen", "NATO", "Recep Tayyip Erdoğan", "Sanktionen", "Syrien", "Türkei", "Zypern", "International"], "content": {"title": "EU-Chefdiplomat gegen Türkei-Sanktionen: NATO-Mitglieder besser nicht sanktionieren", "description": "Seit Monaten schon beschäftigt die Türkei die EU und das transatlantische Militärbündnis NATO gleichermaßen. Die Rufe nach Sanktionen gegen das Land werden immer lauter. Am Donnerstag warnte EU-Chefdiplomat Josep Borrell vor dem EU-Parlament vor einem solchen Schritt.", "body": {"": ["Ob der Streit mit Griechenland und Zypern um Gasbohrungen und Seegrenzen, die Flüchtlingspolitik oder die militärischen Einsätze in Libyen und Syrien: Die Türkei hält die EU und NATO in Atem. Monatelange blockierte Ankara die neuen GRP-Pläne (Graduated Response Plan) der NATO für das Baltikum, mit denen man sich vor einer angeblichen russischen Bedrohung schützen wollte. Vor der libyschen Küste kam es am 10. Juni zu einem Zwischenfall zwischen einer französischen und türkischen Fregatte, woraufhin Frankreichs Staatschef Emmanuel Macron von einem \"türkischen Problem\" bei der NATO sprach.", "Ende Februar kam es zu schweren Ausschreitungen an der griechisch-türkischen Grenze, nachdem die Türkei ihrerseits die Grenzen für Migranten öffnete und sie trotz des EU-Migrationsabkommens passieren lassen wollte. Österreichs Bundeskanzler Sebastian Kurz und Frankreichs Außenminister Jean-Yves Le Drian sprachen von \"Erpressung\".", "Migration und Grenzen waren erneut Diskussionsthema beim Besuch des EU-Chefdiplomaten Josep Borrell in der Türkei am vergangenen Montag. Bei der gemeinsamen Pressekonferenz stellte Außenminister Mevlüt Çavuşoğlu klar, dass die EU ihre Rhetorik gegenüber der Türkei überdenken sollte. Andernfalls werde Ankara diejenigen, die dessen Land verlassen und in die EU weiterziehen möchten, nicht daran hindern.", "Diese Drohung schien bei Borrell durchaus Wirkung gezeigt zu haben: Bei seiner Rede vor dem EU-Parlament in Brüssel am Donnerstag warnte er vor Sanktionen gegen die Türkei. \"Der aktuelle negative Trend in unseren Beziehungen muss gestoppt und umgekehrt werden\", sagte er. Die durch Sanktionen ausgelöste Dynamik würde nicht zu Sicherheit und Stabilität im östlichen Mittelmeer sorgen. Das sei nur auf dem Wege des Dialogs und durch Verhandlungen möglich, so der EU-Außenbeauftragte.", "Die Türkei ist ein wichtiger Partner, ein EU-Beitrittskandidat und ein NATO-Mitglied.", "Beim EU-Außenministertreffen in Brüssel am kommenden Montag will Borrell über das weitere Vorgehen im Umgang mit der Türkei abstimmen. Ganz anders sieht das hingegen der ehemalige Protegé von Bundeskanzlerin Angela Merkel in Brüssel, der Vorsitzende der EVP-Fraktion Manfred Weber (CSU).", "Während Josep Borrell versöhnliche Töne in Richtung Ankara anschlug, spricht Weber von \"türkischen Aggressionen\". Auch er sprach vor dem EU-Parlament und forderte den vollständigen Abbruch der bisher lediglich ausgesetzten EU-Beitrittsverhandlungen mit der Türkei.", "Die Beitrittsgespräche, die wir mit der Türkei führen, waren ein Fehler.", "In der EU gebe es \"in weiten Bereichen keine Bereitschaft, die Türkei aufzunehmen\", sagte der Vorsitzende der größten Fraktion im Parlament in Brüssel. Statt weiterhin von einem Beitrittskandidaten zu sprechen, sollte die EU die Zollunion nutzen, um Druck auf Ankara auszuüben, meinte Weber weiter."]}}, "recommendations": ["https://deutsch.rt.com/kurzclips/104257-tuerkischer-aussenminister-zur-eu-kritisiert/"]}