{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/meinung/94361-alles-nazi-oder-was-wahlprogramme/", "query_keywords": ["ausländer", "zuwander", "migration", "flüchtl", "einwander", "asyl"], "creation_date": "07.11.2019", "last_modified": "07.11.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["AfD", "Andreas Richter", "CDU", "Deutschland", "Geschichte", "Gesellschaft", "Meinung", "Migration", "Nazismus", "Politik in Deutschland"], "content": {"title": "Alles Nazi, oder was? Warum ein Vergleich der Wahlprogramme von CDU und AfD lohnt", "description": "Die AfD denke völkisch, diskriminiere und sei offen nach rechtsaußen, findet CDU-Generalsekretär Ziemiak. Dabei zeigt ein Vergleich der Parteiprogramme: Die Union vertrat noch vor kurzem in der Migrationspolitik Positionen, die den heutigen der AfD entsprechen.", "body": {"": ["von Andreas Richter", "CDU-Generalsekretär Paul Ziemiak hat in einem Gastbeitrag auf Spiegel Online die AfD als \"Anti-Deutschland-Partei\" beschimpft, die eine staatsfeindliche und rückwärtsgewandte Politik betreibe. Der ganze Artikel dient erkennbar dem Zweck, eine Zusammenarbeit der CDU mit der AfD in Thüringen zu verhindern.", "Dabei argumentiert der CDU-Mann vor allem historisch. Die Sprache der AfD erinnere an die späte Weimarer Republik, und wiederholt stellt er die Partei in die Tradition des NS-Regimes. Gleich im ersten Absatz kritisiert er die Teilnahme der AfD-Vorsitzenden von Thüringen und Brandenburg an dem Trauermarsch für den von einem Asylbewerber erstochenen Daniel H. im September 2018 Chemnitz:", "Damit gingen erstmals in der deutschen Nachkriegsgeschichte Vertreter einer Bundestagspartei mit Nazis gemeinsam Seite an Seite auf die Straße.", "Diese Aussage entbehrt nicht einer unfreiwilligen Komik, wenn man bedenkt, wie stark die Bundestagsparteien selbst nach 1945 mit Nazis durchsetzt  waren – mit richtigen Nazis, also vormaligen Mitgliedern der NSDAP und Funktionsträgern im NS-Regime, nicht wenige von ihnen mit Blut und Dreck an den Händen.", "Ziemiak führt gegen die AfD auch noch die Parteiikone Konrad Adenauer ins Feld, nach 1949 Vorsitzender der CDU und erster Bundeskanzler der neugegründeten Bundesrepublik:", "Konrad Adenauer hatte recht: \"Wer wirklich demokratisch denkt, muss Achtung vor dem anderen, vor dessen ehrlichem Wollen und Streben haben.", "Natürlich konnte der CDU-Generalsekretär nicht jedes Adenauer-Zitat ins Feld führen, denn etwa dieses – aus einem Brief von 1955 – wäre wohl auch in der AfD nicht mehrheitsfähig:", "Ich weiß schon längst, dass die Soldaten der Waffen-SS anständige Leute waren. Aber solange wir nicht die Souveränität besitzen, geben die Sieger in dieser Frage allein den Ausschlag, so dass wir keine Handhabe besitzen, eine Rehabilitierung zu verlangen … Machen Sie einmal den Leuten deutlich, dass die Waffen-SS keine Juden erschossen hat, sondern als hervorragende Soldaten von den Sowjets gefürchtet war...", "Auch Helmut Kohl spendete übrigens als Nachwuchspolitiker für das Sozialwerk des Traditionsverbandes der Waffen-SS, das unter anderem inhaftierte Kriegsverbrecher unterstützte.", "Ziemiak gibt sich viel Mühe, der AfD ein völkisches Weltbild zu unterstellen und behauptet, die Partei rede einer \"auf Homogenität ausgerichteten Volksgemeinschaft das Wort\". Nun sind derartige Tendenzen bei AfD-Leuten wie Höcke und Kalbitz tatsächlich offenkundig und unappetitlich genug. Allerdings muss der CDU-Mann offenkundig ein wenig schummeln, um diesen Vorwurf an diese Partei als Ganzes halbwegs zu untermauern.", "Überhaupt bleibt Ziemiaks inhaltliche Kritik an der AfD vage. Die Partei sei rückwärtsgewandt, es gehe ihr um Abschottung, sie sei nationalistisch, anti-europäisch, D-Mark-nostalgisch und vertrete ein rückwärtsgewandtes Gesellschaftsbild. Sie stelle ganz und gar das Gegenteil der Union dar, die Vertrauen in die Zukunft habe:", "Letztlich fehlt der AfD ein Wertekompass, wie wir ihn als christliche Demokraten haben. Sie grenzt aus und macht Politik auf Kosten von Minderheiten. Ablehnung ist die Klammer der Politik der AfD; Ablehnung und Abwertung von Minderheiten, von Flüchtlingen und von anderen Meinungen. Meinungsfreiheit gilt für die AfD nur dann, wenn die eigene Sichtweise Bestätigung findet.", "Macht man sich die Mühe und vergleicht die Wahlprogramme von AfD und Union, bleibt von den behaupteten Gegensätzlichkeiten dieser beiden Parteien nicht viel übrig. Vielmehr steht die AfD programmatisch in vielen Punkten etwa dort, wo auch die Union noch vor wenigen Jahren stand, gerade auch beim Themenkomplex Migration. So hatte die CDU-Bundeskanzlerin Angela Merkel noch im Jahr 2010 Multikulti für gescheitert erklärt. Im Wahlprogramm der Union von 2002 steht unter der Zwischenüberschrift \"Die Identität Deutschlands bewahren\":", "Das demokratische Deutschland hat sich in den vergangenen Jahrzehnten weltweites Ansehen erarbeitet und Vertrauen gefunden. Zusammengehörigkeitsgefühl und ein aufgeklärter Patriotismus, also ein positives Verhältnis zur Nation, sind eine Grundlage, auf die für die gemeinsame Gestaltung einer guten Zukunft nicht verzichtet werden kann.", "Unter dem Titel \"Zuwanderung steuern und begrenzen\" finden sich in dem Programm diese Passagen:", "Deutschland ist ein weltoffenes und gastfreundliches Land. Mit einem Anteil der Ausländer an der Bevölkerung von 9 % nimmt Deutschland unter den großen westlichen Industrienationen den Spitzenplatz ein. Die Zahl der in Deutschland lebenden Ausländer hat seit 1972 von 3,5 Millionen auf 7,3 Millionen zugenommen, die der sozialversicherungspflichtig beschäftigten Ausländer ist dagegen von 2,3 Millionen auf 2,0 Millionen zurückgegangen. Die Ausländerarbeitslosigkeit hat sich in dieser Zeit massiv erhöht und liegt heute mit rund 20% doppelt so hoch wie in der Gesamtbevölkerung. Die Zuwanderung erfolgte also überwiegend nicht in Arbeitsplätze, sondern in die sozialen Sicherungssysteme. Drei Viertel der Menschen aus anderen Ländern, die in Deutschland leben, kommen aus Staaten außerhalb der Europäischen Union. Deutschland kann aufgrund seiner historischen, geographischen und gesellschaftlichen Situation aber kein klassisches Einwanderungsland wie etwa Australien oder Kanada werden.", "Deutschland muss Zuwanderung stärker steuern und begrenzen als bisher. Zuwanderung kann kein Ausweg aus den demografischen Veränderungen in Deutschland sein. Wir erteilen einer Ausweitung der Zuwanderung aus Drittstaaten eine klare Absage, denn sie würde die Integrationsfähigkeit unserer Gesellschaft überfordern. Verstärkte Zuwanderung würde den inneren Frieden gefährden und radikalen Kräften Vorschub leisten … Rot-grün schafft mit der ungeregelten Aufgabe des Anwerbestopps Einfallstore für erweiterte Zuwanderung und mit der angeblichen \"Härtefallregelung\" und der Ausweitung der Aufenthaltsrechte über die Genfer Flüchtlingskonvention hinaus massive Anreize für Armutsflüchtlinge aus aller Welt. Dies würde in kurzer Zeit zu einer erheblich höheren Zuwanderung nach Deutschland führen, die nicht im Interesse unseres Landes ist …", "Bei einer Arbeitslosigkeit von insgesamt fast 6 Millionen Menschen gibt es für Arbeitsmigration nach Deutschland nur in Ausnahmefällen eine Rechtfertigung … Die Qualifizierung einheimischer Arbeitskräfte hat Vorrang vor Zuwanderung.", "Wir wollen Zuwanderungsanreize für nicht anerkennungsfähige Asylbewerber weiter einschränken. Nur staatliche Verfolgung darf einen Anspruch auf Asyl und Aufenthalt auslösen. Wir werden die verwaltungsgerichtlichen Entscheidungen in Asylverfahren beschleunigen und dazu die gerichtlichen Zuständigkeiten zur Überprüfung von Asylentscheidungen konzentrieren, um den Missbrauch des Asylrechts zu bekämpfen.", "Wir werden in das Asylbewerberleistungsgesetz mit den gegenüber der Sozialhilfe niedrigeren Leistungen alle ausländischen Flüchtlinge für die Dauer ihres nur vorübergehenden Aufenthalts einbeziehen. Die Leistungen sollen so ausgestaltet werden, dass von ihnen kein Anreiz ausgeht, nach Deutschland statt in ein anderes europäisches Land zu kommen.", "Danach heißt es im Kapitel \"Integration fordern und fördern\" unter anderem:", "Ohne Solidarität und das Gefühl der Zusammengehörigkeit kann auch ein moderner Staat nicht bestehen. Deutschland soll seine Identität bewahren. Die von Rot-Grün betriebene Umgestaltung in eine multikulturelle Einwanderergesellschaft lehnen wir ab ...", "Wir werden Schluss machen mit einer Politik, die einerseits Zuwanderung gezielt ausweitet und andererseits die erforderliche Integration vernachlässigt, vorhandene Integrationsangebote streicht und Länder und Kommunen mit den Kosten der Integration und den Folgen mangelnder Integrationserfolge allein lässt. Deutschland hat keinen Mangel an Zuwanderung, sondern an Integration. In den Großstädten bilden sich bereits Parallelgesellschaften. Der hohe Ausländeranteil vor allem in Großstädten wie Frankfurt a. M. mit rund 28 % oder München mit rund 22 % führt bereits zu partiellen Minderheitssituationen für Deutsche. Mangelhafte Sprachkenntnisse zahlreicher vor allem junger Ausländer, deren häufige Perspektivlosigkeit am Arbeitsmarkt und das starke Bildungsgefälle zwischen deutschen und ausländischen Jugendlichen sind nur einige erkennbare Vorboten eines bedrohlichen sozialen Sprengstoffs in Deutschland.", "Der Abschnitt \"Zuwanderung muss nach unseren Regeln stattfinden\" im Wahlprogramm der AfD 2017 deckt sich mit diesen Forderungen und Aussagen der Union weitgehend. Er ist auch im Ton nicht etwa schärfer oder reißerischer:", "Die Zuwanderung kann die Probleme der sozialen Sicherungssysteme, die in Deutschland durch den Geburtenrückgang entstanden sind und in Zukunft in verschärfter Form in Erscheinung treten werden, nicht lösen. Vielmehr werden die bestehenden Probleme durch die derzeitige Art und das Ausmaß der Zuwanderung verschärft ...", "Wir wollen selbst entscheiden, wer zu uns kommt, und ausschließlich qualifizierten Zuzug nach Bedarf zulassen.", "Einen Asylantrag soll nur stellen dürfen, wer seine Identität nachweist. Alle abgelehnten Asylbewerber sind in ihre Herkunftsländer zurückführen.", "Auch unter der Überschrift \"Keine weitere Einwanderung in die Sozialsysteme\" finden sich Parallelen zum Unionsprogramm von 2002. Dort heißt es:", "Das hohe Niveau der deutschen Sozialleistungen zieht sowohl aus anderen EU-Staaten als auch aus Drittstaaten zahlreiche Armutszuwanderer an. Hierbei werden die Freizügigkeit in der EU bzw. das Asylrecht missbraucht, um sich Zugang zum Sozialsystem zu verschaffen. Diesem Missbrauch wollen wir einen Riegel vorschieben ...", "Kurzum, im Programm der AfD findet sich nichts, was die Union vor nicht einmal zwei Jahrzehnten nicht selbst vehement vertreten hätte. Es gibt genug zu kritisieren, wie bei der Union auch, aber da ist nichts mehr Deutschtümelei, und auch vom völkischen Weltbild findet sich nichts. Was heute skandalisiert wird, war vor wenigen Jahren aus damaliger Sicht der CDU/CSU noch gesellschaftlicher Mainstream.", "Seitdem hat sich dieser Mainstream deutlich bewegt – und mit ihm die Union. Die Merkelsche Migrationspolitik hat auch in deren Programmen Spuren hinterlassen. Im Unions-Wahlprogramm von 2017 etwa heißt es dann:", "Zu unserem Land gehören alte und neue Deutsche, Menschen mit und ohne deutschen Pass, mit und ohne Migrationshintergrund. Die große Mehrheit ebenso wie ethnische und gesellschaftliche Minderheiten. Wir schließen niemanden aus und bitten alle, an einer guten Zukunft Deutschlands mitzuwirken.", "Es ist in beiderseitigem Interesse, dass Integration stattfindet und gelingt. So werden wir das Entstehen von Parallelgesellschaften und von Multi-Kulti verhindern.", "Das klingt nicht nur weichgespült, das ist es auch. Aussagen wie \"Verstärkte Zuwanderung würde den inneren Frieden gefährden und radikalen Kräften Vorschub leisten\" finden sich nicht mehr, dabei wirkt besonders diese Passage in der Rückschau geradezu prophetisch.", "Die AfD wird vor allem wegen ihrer Positionen in der Migrationspolitik als rechtsaußen und rassistisch stigmatisiert; der Beitrag von Paul Ziemiak ist da ein selbstgefälliges Beispiel. Nur wurden solche Positionen – wie gezeigt – von vielen der heutigen Kritiker noch vor kurzem selbst vertreten. Im Grunde ist die AfD die konsequente Fortsetzung der Vor-Merkel-Union im Kampf gegen die Rot-Grüne Koalition und in jedem Fall Fleisch von ihrem Fleische.", "Das Problem dürften weder diese Positionen an sich noch die Offenheit von AfD-Politikern nach rechtsaußen sein. Es geht offenbar darum, dass die AfD als einzige relevante Partei nun mit der Migration verbundene Probleme aufgreift, offen anspricht und mit deren zumindest Instrumentalisierung eine fiktive Wohlfühlmatrix durchbricht, in der derartige Themen einfach nicht vorkommen und die mit den Wahrnehmungen vieler Menschen in diesem Land nicht mehr viel zu tun hat. Und deshalb wird sie immer öfter gewählt, nicht weil ein Viertel der Wähler in Sachsen oder Thüringen rechtsextrem oder rassistisch wäre. Und deshalb wird sie angefeindet.", "Im Grunde ist das Problem der AfD nicht, dass sie zu anders wäre, sondern dass sie den etablierten Parteien zu unbequem und in manchem zu ähnlich ist. Denn diese Parteien, die vom \"sogenannten Mainstream\" (Angela Merkel) – je nachdem – als demokratisch, als weltoffen, als human gepriesen werden, haben mit der Privatisierung von Gesundheit, Altersvorsorge und Infrastruktur und der Schaffung eines durch die Migration immer weiter angeschwollenen Mindestlohnsektors die von ihnen heute ach so beklagte Spaltung der Gesellschaft erst herbeigeführt.", "Die AfD profitiert von ebendieser Spaltung der Gesellschaft, auch wenn sie eine Lösung für die eben genannten Probleme ebenfalls nicht bietet. Es braucht eine andere Alternative zur angeblich einzigen Alternative für Deutschland und zu den anderen Parteien, eine Kraft, die die Probleme klar anspricht und im Sinne der Bevölkerungsmehrheit auch zu lösen willens und imstande ist, statt – wie das gegenwärtige Personal – unter dem Vorwand von Moral eine Politik für die \"sogenannten Eliten\" (Angela Merkel) zu machen.", "RT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln."]}}, "recommendations": ["https://deutsch.rt.com/meinung/94311-deutschlandfunk-kommentar-ruft-zu-richtigem-hass-auf-rassisten-auf/"]}