{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/elsa-koester/tschakka-endlich-linkes-regieren", "query_keywords": ["windräder"], "creation_date": "08.07.2020", "last_modified": "29.07.2020", "crawl_date": "19.02.2021", "author_person": ["Elsa Koester"], "author_organization": [], "news_keywords": ["bodo ramelow", "thüringen", "wer bringt die zukunft?", "interview", "susanne hennig-wellsow", "die linke", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Interview - „Tschakka, endlich linkes Regieren!“", "description": "Die Thüringer Linke-Chefin Susanne Hennig-Wellsow hält in der pragmatischen Landespolitik Bodo Ramelows einen radikalen Kurs", "body": {"": ["Nehmt euch noch Mett! Mett ist die Grundlage für alles“, ruft Susanne Hennig-Wellsow, Linke-Chefin in Thüringen. Frühstück in der Erfurter Parteizentrale, der Lockdown ist gerade vorbei, fröhliches Mettbrötchen-Wiedersehen, dann rüber zum Wahlkreisbüro RedRoXX, „Hallo, Susi!“, selbst gebackener Kuchen, Kaffee, es wird diskutiert über Hygieneregeln, Lüften, Masken, den Corona-Klopapiermangel, deutsches Klopapierhamstern, Klopapier als Care-Paket für die armen klopapiermangelgeplagten Berliner. Es wird gelacht, viel. Und wenn Hennig-Wellsow lacht, wird ihr Gesicht rot und rund. Vor ein paar Monaten noch, als Thomas Kemmerich von FDP, CDU und AfD zum Ministerpräsidenten gewählt worden war, sah es in den bundesweiten Nachrichten ganz anders aus. Blass und lang.", "der Freitag: Frau Hennig-Wellsow, als Kemmerich gewählt wurde, stand Ihnen der Schock ins Gesicht geschrieben ...", "Susanne Hennig-Wellsow: Das Gesicht, das ich selbst nie vergessen werde, war das meines Mitarbeiters Steffen. Er drückte mir den Blumenstrauß in die Hand, der ja eigentlich für Bodo bestimmt war. In seinen Augen lag Entsetzen! Darüber, dass ich jetzt einem Ministerpräsidenten von Gnaden der AfD die Blumen übergeben muss …", "… was Sie nicht taten. Sie warfen Kemmerich den Strauß vor die Füße. War das abgesprochen?", "Nein! Ich hatte keine Ahnung, was ich mit den Blumen tun würde. Ich wusste nur, dass ich sie Kemmerich nach diesem Pakt der FDP mit dem Faschismus ganz sicher nicht überreichen würde. Dass ich sie dann warf, verstehe ich im Nachhinein als Akt des zivilen Ungehorsams gegen den Faschismus innerhalb des Parlaments.", "Sie nutzten das Wort Faschismus nach dem Thüringer Dammbruch, ohne mit der Wimper zu zucken. Genau so sprechen Sie vom Sozialismus. Große Worte. Übertreiben Sie nicht ein wenig?", "Ich spreche vom demokratischen Sozialismus, das ist ja für eine Linke in SED-Nachfolge nicht ganz unentscheidend. Das tue ich aus einem einfachen Grund: Für mich ist es erstrebenswert, dass die Produktionsmittel in gesellschaftliche Hände gehören, dass es allen möglichst gut geht und nicht nur wenigen und dass auch Menschen außerhalb der politischen Strukturen die Politik mitgestalten.", "Und Sie glauben, die Linke ist in der Lage, diese Form von demokratischem Sozialismus in Deutschland einzuführen?", "In dem Wort „einführen“ liegt ja schon ein Denkfehler. Sozialismus ist für mich eine Zielbeschreibung, ein Wertesystem für das, was man für den Weg dorthin braucht. Nicht etwas, das schon heute genau umschreibt, wie die Welt irgendwann auszusehen hat.", "Eine Utopie also.", "Und ohne Utopie kann man keine gleichermaßen pragmatische und radikale Realpolitik machen. Ich versuche immer, Politik von der Zukunft her zu denken, nicht allein aus dem Moment heraus. Politik, die nur aus dem Augenblick heraus betrachtet wird, kann nur die aktuellen Herausforderungen bedienen. Die Entwicklung nach vorn darf jedoch nicht aus dem Blick geraten. Wie finden wir unsere Richtung? Woran messen wir Politik? An der Utopie.", "Funktioniert Sozialdemokratie nicht genau so?", "Ja, kann sein. Sozialdemokratie und revolutionäre Realpolitik treffen sich.", "Dennoch gelten Sie in Thüringen als radikal-dogmatische Linke, Bodo Ramelow als pragmatischer Sozialdemokrat. Wie unterscheiden sich Ihre Politiken?", "Bodo und ich haben vor allem unterschiedliche politische Sozialisationen. Er hat als westdeutscher Gewerkschafter hier im Osten angefangen, Arbeitskämpfe zu organisieren, und auf diese Weise Menschen geholfen, in diesem Land anzukommen ...", "In Thüringen anzukommen?", "Ja. Hier in diesem kapitalistischen Land. Er hat dabei nie in einem sich selbst als sozialistisch definierenden Staat gelebt – anders als ich. Ich war zwar erst zwölf bei der Wende, aber die DDR-Zeiten haben mich geprägt: Ich weiß, was es bedeutet, den Anspruch, alle Menschen mitnehmen zu wollen, nicht zu erfüllen. Meine Eltern waren Linke, es wurde immer politisch diskutiert zu Hause, und es wäre mir nie in den Sinn gekommen, mich bei einer anderen Partei als der PDS zu bewerben.", "Ist Ihnen die sehr ausgleichende Politik eines Ministerpräsidenten Ramelow nicht manchmal zu pragmatisch? Etwa wenn er bei der Wahl zum Vizepräsidenten des Landtags einen AfD-Kandidaten mitwählt?", "Vielleicht unterscheiden sich Bodo und ich in der Frage, wie weit wir bereit sind, uns in einer bestimmten Situation – und aus gewissen Gründen – von unseren politischen Inhalten zu entfernen. Ich habe meine linksradikale Einstellung nicht hinter mir gelassen, ich blockiere auch weiterhin AfD-Aufmärsche – um die Grenzen des gesellschaftlich Akzeptablen aufzuzeigen, auf der Straße. Im Parlament hingegen ist es meine Rolle, den Kurs weiter nach links zu drücken, als es Bodo und unsere Minister in einer Koalitionsregierung allein machen könnten.", "Was heißt „nach links drücken“?", "Zum Beispiel kämpfe ich dafür, in der Thüringer Verfassung eine antifaschistische Klausel unterzubringen.", "Was hilft es denn, wenn Faschismus verboten wird? Wer würde sich daran halten?", "Ich begreife die Verfassung als Selbstverständnis, wie Leute miteinander leben wollen. Und ich halte eine Debatte darüber für notwendig, dass Faschismus keine Umgangsform ist. Faschismus ist das Ende des Umgangs. Ich benutze das Wort nicht leichtfertig. Nazis sind Verbrecher. Sie bedrohen und schlagen Andersdenkende. Auch ganz aktuell: Mitarbeiter der Linken werden in Erfurt bedroht, ihre Scheiben eingeschlagen.", "Dennoch ist es erlaubt, Nazi zu sein. So zu denken.", "Ich finde, man darf auch nicht Nazi sein.", "Faktisch aber darf man das.", "Ja. Verbieten kann das niemand. Was ich meine: Wenn ich im Parlament sitze, muss ich die Mittel, die ich im Parlament habe, nutzen, um die Gesellschaft zu verändern. Ich bin aber nicht nur Mitglied im Parlament, sondern auch Mitglied einer Partei, und darüber hinaus: Mensch. Als solcher kämpfe ich für ein antifaschistisches Grundverständnis in der Öffentlichkeit. Dieses über eine Zweidrittelmehrheit im Parlament zu erreichen, mit fast 25 Prozent AfD im Landtag, wäre durchaus mehr als ein symbolischer Akt. Gleichzeitig finde ich es wichtig, eine AfD-Demo zu blockieren. Das sind verschiedene politische Instrumente.", "Ich bin mir nicht sicher, ob diese AfD-Blockaden heute noch so sinnvoll sind.", "Nein, ich auch nicht.", "Nein? Aber Sie haben sich daran beteiligt, am 1. Mai letzten Jahres?", "Ja, na klar. Blockaden halten die AfD nicht mehr auf, aber sie bleiben ein symbolisches Mittel, ihre Politik zu problematisieren.", "Gegenüber wem denn? Wer die AfD gut findet, wird sie nicht wegen einer Sitzblockade plötzlich kritisch sehen; wer sie für gefährlich hält, braucht für diese Erkenntnis keine linksradikalen Blockierer.", "Gehen wir mal aus der Blockade heraus. Wir sind in Thüringen Volkspartei, wir stehen derzeit bei 35 Prozent, quer durch die Bevölkerung. Wir haben letztes Jahr am 1. Mai ein großes antifaschistisches Konzert mit 20.000 Menschen mitorganisiert, in 500 Meter Entfernung zur AfD-Demonstration. Linksradikale Antifaschisten hatten jedoch den legitimen Anspruch, Faschisten nicht frei durch Erfurt laufen zu lassen.", "Es ging Ihnen also mehr darum, ein linksradikales Milieu zu stärken, als die Rechte zu schwächen.", "Es geht mir stets um die gegenseitige Befruchtung verschiedener Milieus innerhalb der Partei.", "Womit befruchtet die radikale Linke Ihre Politik?", "Sie hilft mir, mich darauf zurückzubesinnen, wohin ich politisch eigentlich will. Die radikale Linke ist in meinem Kopf und Herzen und leitet mich durch die pragmatische Politik. Sie ist mir ein Anker.", "Woran ankert die radikale Linke Sie fest?", "An Konsequenz. Es braucht Konsequenz, um tatsächlich alle Menschen diskriminierungsfrei leben zu lassen. Weil es keinen Tag geben kann, an dem man dem Faschismus nicht widerspricht, denn auch nur ein Tag Faschismus ist lebensbedrohlich für viele Menschen. Radikal links zu sein, bedeutet, sich radikal links zur Politik und zu den Menschen in Beziehung zu setzen.", "Wie sozialistisch lassen sich Beziehungen innerhalb eines kleinen Bundeslands gestalten?", "Sozialismus muss von unten wachsen. Wenn keiner ihn will, wird er nicht passieren. Für die Linke in Thüringen stellt sich vielmehr die Frage: Welche Möglichkeiten haben wir hier, Transformationsprojekte zu starten?", "Und?", "Als Erstes führten wir einen zusätzlichen Feiertag ein: So sorgten wir für eine Arbeitszeitverkürzung und mehr Lebensqualität.", "Ganz kleine Schritte.", "Ein anderes Beispiel ist das Vergabegesetz, mit dem wir einen Mindestlohn bei der Vergabe öffentlicher Projekte und Tariftreue in allen Branchen festgelegt haben. Auch bei der Debatte darüber, wie wir die 1,2 Milliarden Euro für das Corona-Hilfspaket einsetzen, untersuchten wir alle Investitionen nach ihrem Transformationspotenzial. Wir werden vermutlich bis 2022 mit Corona leben müssen. Wir mussten also ein Investitionspaket und ein Konjunkturprogramm planen, die langfristig Strukturen verändern – und nicht nur Löcher stopfen. Nehmen wir die Verkehrsbetriebe: Ich möchte ihnen nicht nur Kredite auszahlen, weil sie Einnahmeausfälle haben, sondern ich möchte, dass sie sich um alternative Antriebe kümmern. Und dass sie sich zu einem einheitlichen Verkehrsverbund zusammenschließen. Wir haben in Thüringen an die 40 Verkehrsbetriebe, wir brauchen einen Verbund, um Mobilität und Sozialtickets zu sichern und zukünftig über einen kostenlosen ÖPNV reden zu können.", "Investitionen von der Zukunft her denken.", "Genau. Auch in der Wirtschaftsförderung: Wir haben Opel, BMW und viele Zulieferbetriebe hier. Schon vor Corona war klar, dass wir einen Transformationsplan brauchen. Für den Bau von E-Motoren werden ja zwei Drittel weniger Arbeit benötigt als für den Bau von Verbrennern. Es braucht also Transformationsfonds, die die Energieform verändern und gleichzeitig die Leute an andere Arbeitsplätze vermitteln, in die Pflege etwa.", "Können Sie sich ernsthaft vorstellen, dass ein Autobauer, dessen Vater und Großvater schon in Eisenach Autos zusammengeschraubt haben, jetzt einfach Krankenpfleger wird, weil die Regierung das so vorschlägt?", "Schwer, zugegeben. Aber Corona zeigt, wie wichtig es ist, Gesundheit und Digitalisierung als Daseinsvorsorge ernst zu nehmen. Wer jetzt kein Internet hatte, war abgehängt. Auch die Energiewende ist eine Form der Daseinsvorsorge. Dafür muss man die Player im Land natürlich mitnehmen. Und es wäre immerhin ein Angebot.", "Aber wird es angenommen?", "Bodo ist hier seit 30 Jahren bekannt. Er hat sich nach der Wende als Unterstützer der Arbeitskämpfe der Kali-Bergleute in Bischofferode einen Namen gemacht, und seitdem weiter gekämpft. Auch die Linke hat in Thüringen an sich gearbeitet, wir haben uns 15 Jahre lang auf das Regieren vorbereitet. Und wir haben straight darauf geachtet, das, was wir ankündigen, auch zu machen.", "Eine Frage der Glaubwürdigkeit.", "Genau. Der Gegenklassiker von Glaubwürdigkeit ist: „Weg mit Hartz IV“. Wir können Hartz IV als Landesregierung nicht abschaffen, also dürfen wir so was auch nicht versprechen.", "Wie soll man aber einer Linkspartei Vertrauen schenken, in der die einen ein ökologisches Papier schreiben und die anderen Arbeitsplätze in der fossilen Autoindustrie verteidigen wollen?", "Arbeitsplätze zu erhalten, ist wichtig. Die Frage ist nicht, ob, sondern wie. Aber es stimmt: Es ist eine entscheidende Schwäche des Bundesverbandes, dass wir viele politische Felder offen haben. Vom Grundeinkommen über die europäische Frage bis hin zum Nahostkonflikt.", "Pluralität hat ihre Grenze bei der Beliebigkeit. Solange die Linke sich nicht in zentralen Fragen einig wird, wer soll sie wählen?", "Es gibt wichtige politische Punkte, in denen wir uns einig sind: Umsteuern etwa, zur Umverteilung von oben nach unten. Ein Ende der Aufrüstung, ein Verbot der Rüstungsexporte. Hartz IV überwinden auf Bundesebene. Das würde das Leben von Millionen Menschen ändern, auch wenn wir uns nicht in allem einig sind.", "Nein, da machen Sie es sich zu einfach. Die Transformation hin zum grünen Kapitalismus läuft, und es gibt dabei nur zwei Richtungen: nach vorne und die grüne Transformation sozial gestalten, oder aber sie ausbremsen. Aber wenn sich die Linke für eine dieser Richtungen entscheidet, verliert sie einen Teil ihrer Wählerschaft.", "Und wenn sie sich nicht entscheidet, bleibt sie nur ein Sammelbecken linker Ideen und kann nicht gestalten. In der Jugendhilfe gibt es dafür einen Spruch: Wer für alles offen ist, ist nicht ganz dicht.", "Scharfe Kritik!", "Ich meine damit explizit keine bestimmte Person in meiner Partei. Aber Beliebigkeit ist nicht wählbar. Dann werden wir keine starke Kraft, haben keine Bedeutung und können nicht gestalten. Aber es braucht eine gestaltende Linke, weil die Leute linke Politik brauchen. In Thüringen spüren wir das jeden Tag. In der Corona-Krise müssen wir uns die Frage stellen: Wie versorgen wir die Menschen mit Kinderbetreuung, ohne dass das Virus wieder grassiert? Welches Unternehmen meldet Insolvenz an, wie viele Arbeitsplätze bedeutet das, was können wir tun?", "Hat die Bundespartei einfach zu wenig Kontakt zur Realpolitik?", "Nein. Viele in der Partei haben Erfahrung mit Realpolitik, im Bundestag, in Landtagen, in Stadträten, in außerparlamentarischen Bündnissen.", "Wieso ist es dann innerhalb der Bundeslinken so umstritten, ob die Partei eine grün-rot-rote Regierung anstreben sollte?", "Ich glaube, es geht um Angst.", "Die Angst, Fehler zu machen?", "Die Angst, über die Schwelle zu gehen. Das war für uns auch nicht leicht. 25 Jahre saß unsere Fraktion in der Opposition! Erst nach zwei Jahren Rot-Rot-Grün stand ich zum ersten Mal in meinem Büro und dachte: Tschakka, endlich Routine!", "Hatten Sie Angst vorm Regieren?", "Respekt. Angst nicht. Ich hatte richtig Bock auf das Gestalten.", "Haben Sie nie Angst?", "Hm. Kann ich darüber länger nachdenken?", "Okay. Was war Ihre, sagen wir: Sorge, als Ihre Partei an die Regierung kam?", "Ob wir das können! Ob wir das Handwerk haben! Ob unsere Regierenden das schaffen! Ich wurde ja auch zum ersten Mal Fraktionsvorsitzende. Wir haben gelernt.", "Was war der erste Moment, in dem Sie dachten: Puh, das haben wir jetzt nicht so klug gelöst?", "Gab es nicht. Die Kompromisse, die ich für uns als Fraktion ausgehandelt habe, habe ich immer vertreten können.", "Aus antirassistischen Initiativen wird Ihnen vorgeworfen, weiter Abschiebungen durchzuführen.", "Ich bin damit auch nicht zufrieden. Aber wir können auf Landesebene nichts beschließen, was dem Bundesrecht untersteht. Wir können nicht immer alles durchsetzen, aber wir nutzen jeden Tag die Chance, das Leben besser zu machen. Was der Linken fehlt, ist eine Theorie linken Regierens. Wie gehe ich mit Verwaltung um, ganz praktisch? Mit Koalitionspartnern? Mit der Öffentlichkeit, die noch einmal ganz anders auf dich einschlägt, wenn du Regierung bist? Welche Instrumente haben wir, um unsere Inhalte durchzusetzen?", "Ihre Vorsitzenden, Katja Kipping und Bernd Riexinger, haben im Mai dazu aufgerufen, es zu wagen – und eine Regierungsbeteiligung im Bund anzustreben.", "Das hat mich sehr gefreut.", "Ich muss sagen: Wenn eine Bundespartei so ein Vorhaben erst betonen muss, kann ich diesem Wagnis nicht so recht Glauben schenken.", "Was soll ich dazu sagen? Wir regieren ja in Thüringen, wir haben es gewagt.", "Die Frage nach konkreter linker Regierungspolitik beinhaltet die Frage nach der Rolle der Linken gegenüber SPD und Grünen. Gerade im Osten wird die Transformation zum grünen Kapitalismus das Leben stark beeinflussen. Aufgabe der SPD ist es, diese Transformation sozial zu gestalten. Wie unterscheidet sich die Aufgabe der Linken hiervon?", "Ich glaube nicht, dass der Schulterschluss mit dem Neoliberalismus – die Agenda 2010 – für die SPD umzudrehen ist. Die Partei zeichnet sich aktuell durch Maßnahmenpolitik aus, sie hat kein soziales Projekt vor Augen.", "Anders gefragt: Einen grünen Kapitalismus kann ich mir sehr gut vorstellen. Tesla-Fabriken, Elektromobilität, Windräder. Die linke Welt in 20 Jahren? Keine Ahnung. Ich habe absolut kein Bild davon.", "Ich versuche es mal: Alle Menschen beteiligen sich an Entscheidungsprozessen an ihren Arbeitsplätzen, ihren Wohnorten, in ihren Schulen, niemand wird diskriminiert, es gibt Gleichberechtigung in der Gesundheit, es herrscht Frieden. Alle haben sich lieb ...", "... okay, jetzt habe ich ein Bild im Kopf.", "Ja! Ich auch!", "Na ja, aber es sieht eher aus wie in einem Bilderbuch für Kinder ...", "Ja, mal ernsthaft: Es fällt schwer, dieses Bild politisch glaubhaft zu malen. Es ist eine Stärke des Kapitalismus, Bilder zu produzieren: Weil er lange besteht, weil er wandelhaft ist, schafft er es, dass jede Zukunft kapitalistisch vorstellbar ist, auch die grüne.", "Das Bild des grünen Kapitalismus wurde 40 Jahre lang aktiv aufgebaut, durch soziale Bewegungen, durch die Grünen.", "Das war einfach, weil grüner Kapitalismus von einem Milieu gewollt wird, das in Deutschland viel Einfluss hat auf das öffentliche Geschichtenerzählen. Diese grüne Geschichte wird gelebt, im akademischen Milieu.", "Und ein ähnliches linkes Milieu gibt es nicht.", "Moment mal, in Thüringen unterstützen uns gerade 35 bis 40 Prozent. Vielleicht konstituiert sich da etwas.", "Stimmt. Bodo Ramelow hat seine Geschichte als Thüringer Landesvater ja auch 30 Jahre lang aufgebaut.", "Genau. Aber ich muss sagen: Die grüne Idee von Politik ist mir selbst auch sehr nah. Die Bilder, die Sie da beschreiben, habe ich auch im Kopf, Tesla, Windräder, sofort, und das liegt auch daran, dass sie einer Konsumstrategie folgen, in der ich mich gut auskenne – wie wohl jeder heutzutage.", "Man kann die grüne Freiheit aufmalen. Sie liegt im Konsum. Sich Freiheit aber sozialistisch vorzustellen – das ist nach 1989 kaum mehr möglich. Gleichheit? Gerechtigkeit? Ja. Aber Freiheit?", "Mhm. Ja.", "Ja?", "Ja. Es könnte daran liegen, dass die sozialistische Freiheit erst vermittelt über Gerechtigkeit und Gleichberechtigung entsteht. Die Freiheit, keine Existenzangst haben zu müssen. Freiheit, weil es keine Grenzen gibt in der Migration. Bewegungsfreiheit.", "Klar, aber worin bewege ich mich frei? In coolen Elektroautos! Ich rutsche immer wieder in die grün-kapitalistische Erzählung.", "Die Linke kämpft mit zwei starken Zukunftserzählungen: gegen die von der AfD, die eine kulturelle Apokalypse aufmalt. Und mit der grünen, die mit der Klima-Apokalypse arbeitet. Wie soll man gegen zwei dermaßen starke Bilder ankommen? Wir können nur reinhüpfen, in eine der Erzählungen.", "Wagenknecht hüpfte in die rechte, Kipping in die grüne.", "Das Angebot an die Grünen wäre, einen Green New Deal sozial nachhaltig umzusetzen. Die Grünen müssen sich das nur trauen und sich nicht von der CDU in eine unsoziale, ökologisch kaum nachhaltige schwarz-grüne Transformation locken lassen. Aus Grün-Rot-Rot könnte eine gemeinsame Praxis entstehen, aus der heraus man eine grün-sozialistische Utopie entwickeln kann. Auch: malen.", "Sie wollten noch überlegen, wovor Sie Angst haben.", "Ja. Vor Hunden.", "Vor Hunden? Aber Sie haben doch einen Hund!", "Genau deshalb. Ich wollte hundische Verhaltensweisen kennenlernen, um entspannt mit ihnen umgehen zu können. Um sie besser einschätzen zu können."]}}, "recommendations": []}