{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/der-freitag/hoer-mir-auf-mit-der-besiedelung-groenlands", "query_keywords": ["windkraft", "windenergie"], "creation_date": "07.06.2019", "last_modified": "07.06.2019", "crawl_date": "21.02.2021", "author_person": ["Rüdiger Haude"], "author_organization": [], "news_keywords": ["co2", "rheinland", "rwe", "stefan aust", "umwelt", "garzweiler", "treibhauseffekt", "fridays for future", "erneuerbare energien", "solarenergie", "klima", "exxon", "welt", "windenergie", "ende gelände", "ulf poschardt", "harald schumann", "kohle", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Erwiderung - Hör mir auf mit der Besiedelung Grönlands!", "description": "Stefan Aust, Herausgeber der „Welt“, meint: Die Deutschen hypen den Klimaschutz, um sich mal wieder als Vorbild aufzuspielen. Seine Argumente sind schnell erschöpft", "body": {"": ["Stefan Aust hat einen Roman von Franz Werfel aus dem Jahr 1946 gelesen. Das hat ihn dazu inspiriert, all die angestaubten Argumente der Klimawandelleugner noch einmal aus der Mottenkiste zu holen und in der von ihm herausgegebenen Welt als frisches Anti-Zeitgeist-Menü aufzutischen. Doch der Aust-Text „Warten wir doch, bis der Klimahype abgeklungen ist“ ist dieselbe muffige, dünne Brühe.", "Werfel hatte kurz nach dem Zweiten Weltkrieg in seinem utopischen Stern der Ungeborenen imaginiert, die Deutschen würden sich an die „Spitze der Humanität und der Allgüte setzen“, aber auch hierin wieder verkrampft und deshalb zum Scheitern verurteilt. Aust sieht darin die Nationalpsychologie der heutigen Deutschen auf den Punkt gebracht. Das sei das ganze Geheimnis des „Klima-Hypes“. Die Deutschen spielten sich wieder mal „als selbst ernanntes Vorbild für die Welt auf“."], "Wissenschaft? Da pfeift er drauf": ["Wo Aust dieses nationale Kollektiv in den letzten Monaten und Jahren agieren sah, verrät er uns nicht. Ich selbst hatte meinen ersten Kontakt mit der Klimagerechtigkeitsbewegung im Herbst 2015, als aus dem Klimacamp im Rheinland 1.000 Ende-Gelände-Aktivisten den Braunkohletagebau Garzweiler besetzten. Was an dieser Aktion und den nachfolgenden Ende-Gelände-Protesten besonders faszinierte, war die Internationalität dieser Widerstandsaktionen. Läuft man durchs Klimacamp, hört man englische Wortfetzen, spanische, deutsche, französische, polnische … Die globalen Fridays-for-Future-Demos am 15. März und am 24. Mai dieses Jahres fanden jeweils in weit über 100 Ländern statt.", "Es geht nicht um eine Gegenüberstellung von Deutschland und dem Rest der Welt, auch wenn Stefan Aust die Welt so sehen mag. Es geht um einen globalen Konflikt zwischen den Profiteuren der Klimakatastrophe (z.B. den Fossilkonzernen wie Exxon oder RWE) einerseits, und einer globalen Zivilgesellschaft andererseits, welche die Zerstörung des von Menschen bewohnbaren Planeten nicht länger hinnehmen will.", "Aust stellt sich auf die erstgenannte Seite. Den Konsens der Klimawissenschaften, dass die derzeit ablaufende dramatische Erderwärmung auf menschliches Handeln zurückzuführen ist, verspottet er als „unumstößliche Tatsachen der Computermodelle“, als ob diese Modelle Hirngespinste seien. Dass wir auf mehr als 200 Jahre Atmosphärenforschung zurückblicken und der vor allem durch CO2 befeuerte Treibhauseffekt schon 1896 korrekt beschrieben wurde, ist ihm schnurz. Dass avancierte Klimamodelle auch frühere, nicht-anthropogene Klimaveränderungen inzwischen ziemlich genau reproduzieren können, ebenso."], "Als ob das wer bestreiten würde!": ["Stattdessen kommt er wieder mit der Besiedelung Grönlands durch die Wikinger im Hochmittelalter, das in Europa und im Nordatlantik eine Warmzeit erlebte. Was sagt das aus? Dass es vor dem jetzigen anthropogenen Wandel auch schon Klimaänderungen aus natürlichen Ursachen gab. Als ob das irgendwer bestreiten würde! Auch dass bei früheren Erwärmungsphasen der Temperaturanstieg vor dem atmosphärischen CO2-Anstieg auftrat, ist nicht so beruhigend, wie Aust glaubt: In einem System positiver Rückkoppelungen ist es egal, ob zuerst die Henne oder das Ei da war. Künftige Geologen werden vielleicht die Besonderheit, dass gegenwärtig die Temperaturerhöhung der Treibhausgaskonzentration folgt und nicht umgekehrt, zu einem wichtigen Kriterium des „Anthropozän“ erklären. Wenn es dann noch Geologen gibt …", "Damit sind Austs Argumente zum Klima bereits erschöpft. Er nimmt sich viel mehr Zeit für die alte Lieblingsbeschäftigung der Klimawandelleugner: Die Klimawissenschaften in toto als irrationales Glaubenssystem zu denunzieren: die „Apokalypse“ werde von den „Potsdamer Klima-Gurus“ beschworen, um ein „gutes Geschäftsmodell des modernen Ablasshandels“ am Laufen zu halten. Nach der Europawahl sei nun auch bei den deutschen Volksparteien „Selbstgeißelung angesagt“. Diese Vorgehensweise ist kanonisch bei den „unbekehrbaren Kobolden in hunderterlei Verkleidungen“ (Werfel): Der Historiker Wolfgang Behringer und der Biologe Josef Reichholf etwa haben auf dieser Standardprozedur der Leugnerszene ganze Bücher aufgebaut. In den USA ist es pikanterweise ausgerechnet der rechtsextreme evangelikale Fernsehprediger Pat Robertson, der die Klimawissenschaft als religiösen Fundamentalismus verunglimpft hat. Ja, derselbe Pat Robertson, der den Hurrikan Katrina 2005 als Strafe Gottes für das sündhafte Verhalten der Bevölkerung von New Orleans erklärte."], "Vehikel für ein Herzensanliegen": ["Zurück zu Stefan Aust. Liest man seinen Kommentar, so gewinnt man den Eindruck, dass es ihm eigentlich gar nicht ums Klima geht. Das Thema ist ihm Vehikel für sein Herzensanliegen: den Kampf gegen die Erneuerbaren Energien. Namentlich beim Gedanken an Windkraftanlagen steht ihm förmlich der Schaum vor dem Mund. Der „Windkraftwahn“ sei das „teuerste und nutzloseste Investitionsprogramm aller Zeiten“, die Anlagen – „rotierende Kirchtürme des Glaubens“. Dieser Groll hat bei Aust Tradition. Bereits 2004, noch als Chefredakteur des Spiegel, verhinderte er einen von Harald Schumann und Gerd Rosenkranz verfassten seriösen Artikel zur Windenergie, um kurz darauf einen polemischen Text mit dem Titel „Der Windmühlen-Wahn“ im Heft zu platzieren. Man munkelte, Austs Furor hänge damit zusammen, dass er sich persönlich als Pferdezüchter im Elbeflachland bei Stade von nahestehenden Windkraftanlagen belästigt fühle und „sein Magazin für einen neofeudalen Privatkrieg“ instrumentalisiere, wie die taz damals formulierte.", "Wie auch immer, energiepolitisch hat Aust mit fossilen oder atomaren Kraftwerken deutlich weniger Probleme. Dass das Energiesystem umgebaut werden muss, ist auch ihm klar – nicht wegen des Klimas, sondern wegen der Endlichkeit der fossilen Ressourcen sei „Sparen angesagt, bis dann in den nächsten Jahrzehnten wirkliche Alternativen wie Fusionsenergie oder inhärent sichere Kernreaktoren entwickelt werden können“. Es hat seinen Grund, wenn Aust hier auch noch die gruseligsten Untoten aus der energiepolitischen Schreckenskammer heraufbeschwört. Es geht ihm nicht nur um Pferdezucht, sondern um die Rettung des herkömmlichen, monopolistischen Energieversorgungssystems. Nichts in den letzten Jahrzehnten hat in konservativen und neoliberalen Kreisen einen so großen Schock ausgelöst, wie der durch das ursprüngliche EEG ausgelöste Solar- und Windkraft-Boom, der Deutschland zu einem Land mit Millionen unabhängiger Energieproduzenten gemacht hat. Es hat die Fossil- und Atomwirtschaft jahrelange Lobbykampagnen gekostet, bis die Bundesregierung die Energiewende wieder eingedämmt hatte. Und nun erheben streikende Schulkinder den frechen Anspruch, auf einem bewohnbaren Planeten alt werden zu können! Da muss das alte Schlachtross Aust wieder ran, um Schlimmeres zu verhüten.", "Ob, wie Aust wünscht, die Klimagerechtigkeitsbewegung ein „Hype“ bleiben wird, der bald wieder abebbt, muss man abwarten. Der dramatische und jährlich wachsende Problemdruck spricht eher dagegen. Auf jeden Fall hat diese Bewegung, jedenfalls in dem Land, das ich gut überblicken kann, schon enorm viel Positives bewirkt. Seit diesem Frühjahr ist in den Talkshows des deutschen Fernsehens das Themensetzungsmonopol der AfD gebrochen. Schon dafür müsste man den streikenden Schülerinnen und Schülern enorm dankbar sein. Vielleicht ist es ja auch genau dies, was Stefan Aust so enerviert."]}}, "recommendations": []}