{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/der-freitag/unterm-rad-1", "query_keywords": ["windräder", "windkraft", "windenergie"], "creation_date": "02.12.2019", "last_modified": "29.11.2019", "crawl_date": "28.02.2021", "author_person": ["Anina Ritscher"], "author_organization": [], "news_keywords": ["energiewende", "windkraft", "klimawandel", "peter altmaier", "windenergie", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Strom - Unterm Rad", "description": "Windkraft ist das wichtigste Standbein der Energiewende – und das umstrittenste. Jetzt sorgt Peter Altmaier für neue Aufregung", "body": {"": ["Ein Kilometer. In Berlin ist das die Entfernung zwischen Dom und Alexanderplatz, zu Fuß schafft man das in 15 Minuten, mit dem Fahrrad in drei. Mindestens so weit sollen neue Windräder künftig von Siedlungen entfernt stehen. So sieht es das Klimapaket der Bundesregierung vor.", "Die Definition von „Siedlung“ allerdings sorgte zuletzt für Wirbel. Ein Entwurf zur Umsetzung dieser Regelung aus dem Haus von Wirtschaftsminister Peter Altmaier (CDU) sieht vor, dass bereits fünf Häuser als „Siedlung“ gelten. Gegen Altmaiers Entwurf gibt es vehementen Widerstand, nicht nur aus dem SPD-geführten Umweltministerium und aus den Ländern. Der Bundesverband der Deutschen Industrie, der Deutsche Gewerkschaftsbund, der Bundesverband der Energie- und Wasserwirtschaft, der Bundesverband WindEnergie, der Verband Kommunaler Unternehmen und der Maschinenbauverband VDMA protestierten mit einem Brandbrief. Die Beratung des Gesetzes ist einstweilen auf Anfang Dezember verschoben worden.", "Windkraftfans sind empört, weil sich die als Windeignungsgebiet ausgezeichnete Fläche erheblich verringern würde. „Bereits ein Mindestabstand von 1.000 Metern reduziert die aktuelle Flächenkulisse um 20 bis 50 Prozent“, heißt es in einem schon vor Monaten veröffentlichten Bericht des Bundesumweltministeriums. In Bayern gilt seit 2014 die 10-H-Regel; das heißt, eine Anlage muss zehnmal so weit von einer Wohnsiedlung entfernt gebaut werden, wie sie hoch ist. Seither ist der Wind-Ausbau stark eingebrochen."], "1.000 Meter Abstand": ["Windkraft ist das wichtigste Standbein der Energiewende. Ein Drittel des Gesamtstroms wird zurzeit aus erneuerbaren Quellen generiert, davon die Hälfte per Wind. Laut Klimapaket soll der Anteil der Erneuerbaren bis 2030 auf 65 Prozent verdoppelt, der Anteil der Windenergie dafür erhöht werden. Die Bundesregierung will Hürden bei der Planung aus dem Weg schaffen, Genehmigungsverfahren beschleunigen und den Ausbau bestehender Anlagen, das „Repowering“, unterstützen.Letzteres würde mit Abstandspauschale aber fast unmöglich: Viele Anlagen könnten nicht mehr am alten Ort stehen; es müsste ein neuer gefunden werden, der Prozess ginge für jedes Rad von vorne los.", "Dass die Abstandsregel den Trend zum Arbeitsplatzabbau in der Branche befeuern würde, davor warnen de Gewerkschaften immer eindringlicher. Zuletzt hatte der Windenergieanlagenhersteller Enercon angekündigt, 3.000 Stellen zu streichen. Schleppend läuft der Windkraft-Ausbau schon lange: Wurden 2017 bundesweit rund 1.800 neue Anlagen errichtet, waren es 2018 nur noch 740. Das hat viele Gründe, etwa den Protest von Bürgerinitiativen sowie Klagen gegen Windräder. Viele Anwohner*innen beschweren sich über deren Lärm oder darüber, dass ihnen die Anlagen die Sicht auf den Horizont verbauten.", "Eigentlich möchte Altmaier den Ausbau wieder ankurbeln: Ein Kilometer Abstand soll kritische Anwohner*innen zumindest ein wenig besänftigen. Laut dem Leiter der Landesgeschäftsstelle Berlin/Brandenburg des Bundesverbands WindEnergie, Sebastian Haase, habe die 1.000-Meter-Marke aber nur symbolischen Charakter, die präzise Bezifferung sei willkürlich. Oft orientieren sich Gemeinden und Betreiber ohnehin schon an den 1.000 Metern – in der Regel liegen die Anlagen zwischen 800 und 1.000 Metern entfernt von Wohngebieten, in einigen ländlichen Gegenden zwischen 500 und 800. Eine Studie der Fachagentur Wind an Land besagt, dass es keinen Zusammenhang zwischen der Akzeptanz von Windkraftanlagen und ihrer Entfernung von Wohnsiedlungen gebe. Weder Lärmbelastung noch Schattenwurf oder Störung des Landschaftsbildes nahmen zu, wenn näher an Wohngebieten gebaut wurde. Also könnte Altmaier das Gegenteil von dem bewirken, was er will, sagt Sebastian Haase: Durch die breite Berichterstattung zu seinem Entwurf entstünde jetzt der Eindruck, dass es bisher keine solchen Regelungen gab, was neue Empörung entfachen werde. Ob und wo eine neue Anlage gebaut werden kann, wird schon jetzt in langwierigen Prozessen abgewogen. Die Planungsverbände zerbrechen sich jahrelang die Köpfe darüber. Lärmschutz oder die Resultate aus Bürgerbeteiligungsverfahren müssen berücksichtigt werden, die Gesetzeslage ist in jedem Bundesland anders kompliziert und bürokratisch."], "Belastung, was ist das?": ["Die Umweltminister*innen Sachsen-Anhalts, Schleswig-Holsteins und Niedersachsens haben angekündigt, dass sie von einer Ausnahmeregelung Gebrauch machen und geringere Abstände zwischen Windanlagen und Siedlungen zulassen wollen. Brandenburgs Kenia-Bündnis aus SPD, CDU und Grünen dagegen hat die Ein-Kilometer-Regel bereits im Koalitionsvertrag festgeschrieben; zu Siedlungen, die „besonders belastet“ sind, soll sogar ein Abstand von 1.500 Metern gelten. Was „besonders belastend“ bedeutet, bleibt ungeklärt. Was genau eine „Siedlung“ ist, ebenso. Die Grünen werden sich gegen Altmaiers Fünf-Häuser-Definition wehren, verspricht der Grünen-Landtagsabgeordnete Clemens Rostock.", "Das könnte ein bitterer Kampf werden, zumal der Koalitionspartner CDU im Wahlprogramm sogar eine 10-H-Regel wollte. In der Mark gibt es seit vergangenem Sommer eigentlich eine andere Strategie, um Akzeptanz zu fördern: Jeder Betreiber einer Windkraftanlage soll eine Sonderabgabe in Höhe von 10.000 Euro an alle Gemeinden im Umkreis von drei Kilometern zahlen. Gemeinden müssen die Zulage dann zur „Steigerung der Akzeptanz für Windenergieanlagen für Maßnahmen in ihren Gemeinden“ verwenden, etwa auch für die „Aufwertung von Ortsbild und ortsgebundener Infrastruktur“.", "In Mecklenburg-Vorpommern haben Betreiber von Windkraftanlagen drei Möglichkeiten, um Anwohner zu beteiligen: Sie können Nachbarn einen Anteilschein anbieten, der maximal 500 Euro kosten darf, oder sie bezahlen jährlich einen Ausgleich an umliegende Gemeinden. Ebenso möglich ist es, Anwohner*innen ein Sparprodukt anzubieten, das mit den Gewinnen aus der Anlage verzinst wird. In Thüringen gibt es ein Siegel für „Faire Windkraft“; es wird an Betreiber vergeben, die die Bürger besonders vorbildlich beteiligen, etwa indem sie Pläne möglichst früh bekannt machen. „So etwas werden wir in Brandenburg auch anstreben“, sagt Rostock.", "Ohnehin ist die Beteiligung von Bürger*innen an den Veränderungen ihrer Umgebung der einzige Weg, um sie für die Windkraft zu gewinnen – so jedenfalls sieht es die Studie der Fachagentur Wind an Land."]}}, "recommendations": []}