{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/pep/fuenf-dinge-die-anders-uebler-waeren", "query_keywords": ["windrad", "windräder"], "creation_date": "31.12.2020", "last_modified": "31.12.2020", "crawl_date": "28.02.2021", "author_person": ["Pepe Egger"], "author_organization": [], "news_keywords": ["windräder", "fünf dinge", "mobilität", "artenschutz", "fleischindustrie", "leiharbeit", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Status quo - Fünf Dinge, die anders übler wären", "description": "Das Jahr 2020 hielt weiß Gott genug Negatives bereit. Zeit, einen Blick auf die positiven Entwicklungen zu werfen", "body": {"": ["Geneigte Leserïnnen kennen diese Rubrik als Ort der Kritik: als lärmende, ölverschmierte Werkstatt des Widerspruchs, in der unerbittlich angeprangert wird, was zu ändern wäre. Und das zu Recht! Das Sache ist nur: Mir scheint, es würde sich heute falsch anfühlen, hier wie gewohnt zu kritteln und zu bemängeln.", "Ja, vieles ist mies und liegt im Argen. Nur – ich gehe mal davon aus, dass Sie das mitgekriegt haben – dieser Tage mehr noch als sonst. Deshalb hat sich diese Spalte für einmal in ihr Gegenteil verkehrt: Als hätte sie kurz drei Glühwein gekippt und sich leicht schief eine Weihnachtsmannmütze auf den Kopf gesetzt. Nur gute Nachrichten soll es diesmal geben! Nur frohe Botschaften, über Dinge, die anders übler wären.", "Fangen wir doch damit an: Das neue Gesetz zur Leiharbeit in der Fleischbranche ist sehr viel besser als sein Ruf. Nachdem Corona wie ein Stadionscheinwerfer Licht auf die moderne Lohnsklaverei bei Tönnies, Westfleisch et al. geworfen hat, hat der Bundestag nun endlich beschlossen: Werkverträge sind ab 2021 in der Fleischwirtschaft verboten. Das betrifft mehr als 30.000 Menschen, die nicht mehr bei irgendwelchen windigen Subunternehmen für einen Hungerlohn arbeiten müssen, sondern angestellt werden. Und: Leiharbeit wird ab April 2021 in Schlachtbetrieben komplett verboten, ohne Ausnahme. Klar muss das erst noch umgesetzt werden, aber: Es ist ein Erfolg für alle, die dafür gekämpft haben, die Gewerkschaft Nahrung-Genuss-Gaststätten zum Beispiel, oder, ja, auch für die SPD. Jetzt fehlt nur noch der nächste Schritt: uns, nach den Menschen, auch um die Tiere zu kümmern.", "Windräder sind gut, weil sie Strom erzeugen, ohne die Luft zu verpesten. Windräder sind aber auch richtig mies, wenn sie bei einem vor der Haustür stehen. Und für Vögel, für die sind sie eine echte Gefahr. Aber auch hier gilt: Es wird besser! Norwegische Forscher des Institute for Nature Research haben herausgefunden, dass die Vögel die Rotorblätter eines Windrads leichter sehen können, wenn eines von dreien schwarz angemalt ist. So ein bisschen Farbe führt dazu, dass ein Windrad bis zu 70 Prozent weniger Vögeln das Leben kostet. Geht doch, oder?", "Noch mehr „good news“: Corona hat dem Zweirad einen Boom verschafft. Alles lief dieses Jahr rund: Die Zahl der Radlerïnnen nahm zu, die Zahl der verkauften Räder wuchs um fast zehn Prozent, E-Räder und Leihräder werden immer beliebter. Der Natur gefällt das!", "Und nun endlich zum Blaufußtölpel. Der lebt vor allem auf den Galapagos-Inseln, ernährt sich von Fisch und trägt die Füße blau: so blau, als hätte er sie grade in einen hellblau-türkisen Farbeimer getaucht. Warum macht er das? Die Fußpracht ist wichtig für die Balz. Und der Blaufußtölpel balzt, dass es eine Freude ist: „Das Männchen stolziert vor dem Nistplatz auf und ab und stellt dabei seine Füße zur Schau, betont seinen Gang, macht dem Weibchen kleine Geschenke in Form von Nestmaterial“, weiß Wikipedia. Das Weibchen guckt sich das an und entscheidet anhand des Farbtons, ob es sich auf ihn einlassen soll. Weil der Blaufußtölpel aber bedroht ist, beschlossen zwei Jungs aus Massachusetts, etwas zu tun: Will (16) und Matt (13) fingen vor vier Jahren an, Blaufußtölpel-farbene Strümpfe zu verkaufen, um die bedrohte Vogelart zu schützen. Inzwischen haben sie mehr als 20.000 Paar Socken verkauft, deren Erlöse sämtlich den Tölpeln zugutekommen. Frohe Feste!"]}}, "recommendations": []}