{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/nick-reimer/sonnenfinsternis-im-osten", "query_keywords": ["windräder", "windkraft", "windenergie"], "creation_date": "05.03.2019", "last_modified": "26.03.2019", "crawl_date": "28.02.2021", "author_person": ["Nick Reimer"], "author_organization": [], "news_keywords": ["wirtschaft", "abbaugebiete", "energiewende", "kohleausstieg", "kohle", "solarworld", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Kohleausstieg - Sonnenfinsternis im Osten", "description": "Die Bundesregierung will Milliarden in ehemalige Abbaugebiete pumpen. Aber: Können die Bundesländer damit überhaupt umgehen?", "body": {"": ["„Glas-Glas“ nannte sich der allerneueste Schrei. „Künftig können wir 30 Jahre Garantie auf unsere Module bieten“, sagt Michael Eberspächer, bei der Firma Solarworld für das Qualitätsmanagement zuständig. Im sächsischen Freiberg hatten sie eine Methode entwickelt, die Rückseite von Solarmodulen durch millimeterdünnes Glas zu beschichten, was mehr Schutz bieten und so die garantierte Lebenszeit einer Solarzelle um mindestens fünf Jahre verlängern sollte. Und damit natürlich auch ihre Wirtschaftlichkeit.", "Das war vor fünf Jahren. Genutzt hat „Glas-Glas“ den Freiberger Solarwerkern aber nichts. 2018 meldete Solarworld zum zweiten Mal Insolvenz an. Über 1.700 Menschen waren am Freiberger Standort beschäftigt. „Die Sonnenstromer waren nicht nur Freibergs größter Arbeitgeber, sondern auch wichtiges intellektuelles Potenzial“, sagt Heike Wenige, die einen kleinen Buchladen in der Stadt betreibt. Mit der Pleite von Solarworld habe sie einen festen Kundenstamm verloren. Anderen Gewerbetreibenden ging es ähnlich.", "Jetzt hat die Kohlekommission den Ausstieg aus der Braunkohle beschlossen, auch in Sachsen und Brandenburg. Um den Ländern beim Strukturwandel zu helfen, sollen die Steuerzahler beide Bundesländer mit zweistelligen Milliardenbeträgen unterstützen. Aber verdienen die Bundesländer das auch?"], "Sachsen verhindert Windräder": ["In der „Bundesländer-Vergleichsstudie Erneuerbare Energien 2017“ liegt Sachsen bei den Flächenstaaten vor dem Saarland und Hessen auf dem drittletzten Platz. Zum Jahresanfang 2018 waren im Freistaat gerade einmal 891 Windräder mit insgesamt 1.199 Megawatt Leistung installiert – die geringste Anzahl in den neuen Bundesländern. Zum Vergleich: Im Nachbarland Sachsen-Anhalt drehen sich 2.863 Windräder mit 5.118 Megawatt Leistung, in Brandenburg sind sogar 6.794 Megawatt Leistung installiert.", "Sachsen tut einfach zu wenig. Die Windenergie werde „durch eine falsche und aggressive Planung im Innenministerium unmöglich gemacht“, urteilt Martin Maslaton, Chef des Landesverbandes Windenergie. Das Ministerium verweigere zielgerichtet neue Flächen für Windräder. Deshalb gibt es keine Nachfrage und deshalb sind auch viele der mehr als 6.000 Jobs in Gefahr, die die Windindustrie in Sachsen geschaffen hat.", "In Freiberg ist die Gefahr bereits Gewissheit. Seit Mitte Februar steht fest, dass für die Solarworld-Werke endgültig das Aus gekommen ist. Das pv magazin zitiert den Insolvenzverwalter mit den Worten: „Noch nie musste ich ein derart modernes und zukunftsorientiertes Unternehmen schließen.“ Es sei potenziellen Investoren einfach nicht gelungen, die erforderliche Finanzierung auf die Beine zu stellen.", "Einer dieser Investoren erhebt schwere Vorwürfe gegen die Landesregierung, die ihn zwar freundlich empfangen habe, „dann aber keinen Finger gerührt hat“, so Marc Berthoud von der dcell GmbH. Die Sparkasse Mittelsachsen habe nur eine Hypothek von sieben Millionen Euro vergeben, der Insolvenzverwalter aber zehn Millionen verlangt. Obwohl die Freiberger Fabrik vor neun Jahren 300 Millionen gekostet hat, wollte jetzt niemand die fehlenden drei Millionen lockermachen. Berthoud: „Schöne Reden, wie der Freistaat mit neuen Technologien die Schließung der Lausitz kompensieren will. Aber die Solarenergie wird nicht dazugezählt?“ Marc Berthoud ist sicher, dass „es heute auch in Deutschland sehr wohl möglich ist, Kristalle, Wafer, Zellen und Solarmodule zu konkurrenzfähigen Preisen herzustellen.“ Nun aber sollen die Maschinen und Anlagen ab März versteigert werden. Damit endet eine industrielle Erfolgsgeschichte, Freiberg war der größte Solarindustriestandort Sachsens.", "Brandenburgs Freiberg ist Frankfurt an der Oder. In der DDR war die Stadt Zentrum der Halbleiterindustrie mit 8.000 Jobs. Aber natürlich waren bipolare Schaltkreise oder Spielkonsolen „Made in GDR“ nach der Wende nicht mehr konkurrenzfähig. 30.000 Menschen zogen weg.", "Einen Lichtblick in die Nachwende-Tristesse brachte erst die Solarwirtschaft. First Solar, Conergy, Odersun – Anfang der 2010er Jahre beschäftigte die Branche in Frankfurt (Oder) wieder mehr als 5.000 Menschen. Doch dann änderte die CDU-FDP-Bundesregierung das Erneuerbare-Energien-Gesetz und eine Solarfabrik nach der anderen schloss ihre Produktion. Der Bündnisgrüne Jürgen Trittin nannte das „die zweite Deindustrialisierung Ostdeutschlands“.", "Jetzt sind es die Bundesländer, die eine weitere Deindustrialisierung vorantreiben: Nordrhein-Westfalen und Brandenburg brachten im vergangenen Herbst eine Initiative in den Bundesrat ein, um die Privilegierung der Windkraft im Baurecht abzuschaffen. „Die Abschaffung hätte katastrophale Folgen für die Windenergie“, urteilt Heide Schinowsky, wirtschaftspolitische Sprecherin der Grünen-Fraktion in Brandenburg. Die Windindustrie beschäftigt in Brandenburg derzeit noch 10.000 Menschen, allein in Lauchhammer produzieren 1.000 Mitarbeiter Rotorblätter. In Nordrhein-Westfalen bietet die Branche sogar 20.000 Menschen ein Auskommen, fast doppelt so vielen wie die Braunkohle.", "Sind die Milliarden, die die Kohlekommission den Ländern zubilligte, also gut investiert? Ein Großteil der vorgeschlagenen Projekte gehe in die richtige Richtung, sagt Schinowsky, etwa zu Infrastruktur, Digitalisierung, Daseinsvorsorge. „Woran es bei dieser Projektliste aber grundsätzlich mangelt, ist ein roter Faden: Was sind die industriepolitischen Schwerpunkte eines nachhaltigen Strukturwandels?“"]}}, "recommendations": []}