{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/nick-reimer/wirmuessten-mal-laden", "query_keywords": ["windräder", "windkraft", "windenergie"], "creation_date": "13.11.2019", "last_modified": "06.11.2019", "crawl_date": "28.02.2021", "author_person": ["Nick Reimer"], "author_organization": [], "news_keywords": ["elektromobilität", "energiewende", "eeg", "photovoltaik", "e-auto", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "EEG - Wir müssten mal laden", "description": "Damit das E-Auto dem Klima nützt, bräuchte es Strom aus erneuerbaren Quellen. Doch die Energiewende stockt: Die Politik würgt die Windkraft ab", "body": {"": ["Die Zahl 86 fasst das Elend präzise zusammen: Ganze 86 Windräder wurden in Deutschland im ersten Halbjahr 2019 neu in Betrieb genommen. In guten Jahren gingen so viele Anlagen binnen zweieinhalb Wochen ans Netz. Aber die guten Jahre sind längst vorbei. Schon 2018 war der Ausbau eingebrochen: Nur 743 Anlagen wurden installiert, ein Minus von 55 Prozent gegenüber 2017.", "Nun also der fast vollständige Stillstand. Die Branche stöhnt, ein Windgipfel mit der Politik jagt den nächsten, 35.000 Arbeitsplätze sind in Gefahr. Dabei müsste die Sache doch eigentlich klar sein: Die Regierung von Angela Merkel hat beschlossen, den Ökostromanteil in Deutschland bis 2030 von derzeit 40 Prozent auf dann 65 Prozent zu steigern. Dafür müssten ab jetzt jedes Jahr 2.500 mittelgroße Windräder (oder 1.000 sehr große) neu aufgestellt werden. Im ersten Halbjahr 2019 waren es – Sie wissen das jetzt – 86.", "Um zu begreifen, wie die Lücke zwischen Ziel und Realität zustande kommt, muss man sich mit dem marxistischsten Gesetz befassen, das in der BRD jemals verabschiedet wurde: das Erneuerbare-Energien-Gesetz. Es organisiert seit dem Jahr 2000 die Umverteilung von Produktionsmitteln von oben nach unten – indem es auch Normalbürgern auf 20 Jahre einen festen Abnahmepreis für selbst produzierten Strom garantiert. Dadurch konnten sich auch sie an der Umverteilung beteiligen, die Preisgarantie machte sie kreditwürdig.", "Heute sind nicht nur die Krupps und Eons, nicht nur Aktionäre und Hedgefonds Besitzer von Kraftwerken. Im Gegenteil: Solardächer und Windräder gehören zum überwiegenden Teil bayrischen Stadtwerken, hessischen Häusle-Besitzern, niedersächsischen Landwirten oder Geringverdienern, die sich an einer Bürgerenergiegenossenschaft beteiligt haben. Schätzungen zufolge sind inzwischen mehr als eine Million Deutsche Besitzer von Stromproduktionskapazitäten; es gibt knapp 1.000 Bürgerenergiegenossenschaften, die größte – Prokon – mit 37.000 Mitgliedern.", "40 Prozent des deutschen Stroms liefern heute Sonne, Wind und Co. Finanziert wurde die faktische Teilenteignung der Stromkonzerne durch die EEG-Umlage – Klimaschutz ist eine Gemeinschaftsaufgabe, bei der allen mitmachen sollen und können."], "Der gekillte Boom": ["Im Windschatten des Erneuerbare-Energien-Gesetz (EEG) entstand eine neue Industrie, die bald doppelt so viele Menschen beschäftigte wie die fossile Stromwirtschaft. Dank der Innovationskraft der Windkraft-, Agrostrom- und Solarpanel-Hersteller fielen die Kosten für ein neues Sonnenkraftwerk um jährlich 13 Prozent. Das kurbelte die Nachfrage an, also wurde mehr produziert, was die Kosten pro Stück weiter senkte. Verglichen mit den Anfangsjahren kostet die Photovoltaik heute nur noch ein Zehntel. Bei der Windkraft ist das ähnlich. Erst diese Kostensenkung in Deutschland sorgte dafür, dass heute weltweit tatsächlich mehr Geld in erneuerbare Kraftwerke gesteckt wird als in fossile.", "Dummerweise gab es gegen diese Erfolgsstory von Anfang an Querschläger. Es war die SPD, die unter Gerhard Schröder dafür sorgte, dass sich nicht alle an der Umverteilung beteiligen mussten: Die Industrie wurde befreit. Große Stromverbraucher wie Stahlwerke, die Aluminiumindustrie oder die Deutsche Bahn müssen lediglich eine symbolische EEG-Umlage von 0,05 Cent je Kilowattstunde (kWh) bezahlen. Das sorgt dafür, dass die kleinen Verbraucher – also auch die Privathaushalte – die Kosten für die Industrie tragen müssen, derzeit 6,4 Cent pro kWh.", "Das wiederum nutzten die Gegner der Umverteilung von oben nach unten, um Stimmung gegen das EEG zu machen: Die Umlage mache die Energiewende sozial ungerecht, argumentierte die Union. Als ob die Industrieausnahmen eine sozial gerechte Sache wären. Tatsächlich war es die schwarz-gelbe Koalition unter Angela Merkel, die der Umverteilung ein Ende machte: Auf der einen Seite erhöhte sie den Kreis der Industrieausnahmen. Dadurch – und durch den tatsächlichen Ausbau der Erneuerbaren – stieg die EEG-Umlage von 3,59 im Jahr 2012 auf 5,277 Cent 2013. Jetzt war sogar die Linkspartei gegen die Umverteilung. Zugleich gab der damalige Umweltminister Peter Altmaier (CDU) den Strompreisbremser: Er senkte die Tarife für neue Solarkraftwerke drastisch.", "Was folgte, war logisch – ein Einbruch beim solaren Ausbau. Wurden 2012 noch Kraftwerke mit 8.300 Megawatt Leistung neu errichtet, waren es zwei Jahre später gerade einmal ein Viertel so viel. Von dieser Tarifsenkung hat sich die Branche bis heute nicht erholt. Bis dahin war Deutschland der weltgrößte Markt für Solarzellen. Seitdem haben China, Indien, Japan und die USA die Bundesrepublik überholt.", "Dem Markteinbruch folgte eine beispiellose Deindustrialisierung vor allem im Osten: Von ehemals 140.000 Arbeitsplätzen in der Solarbranche wurden 80.000 zerstört. Deutsche Firmen wie Q-Cells, Inventux, Solon oder Solar Millennium wurden von ausländischen Konzernen übernommen, ihre Produktionsstätten nach China, Malaysia oder Korea verlegt. Durch die Firmenübernahmen wechselten auch jene Patente den Besitzer, welche deutsche Stromkunden mit der EEG-Umlage erst ermöglichten. Zwar kaufte das „Fraunhofer-Institut für Solare Energiesysteme ISE“ einige solcher Patente. Das Gros aber ermöglichte China und anderen asiatischen Ländern den technologischen Siegeszug.", "Photovoltaik aus Deutschland? Für Volker Quaschning ist der Zug abgefahren: „Der Weltmarkt wächst jährlich um 20 bis 30 Prozent“, sagt der Professor für Regenerative Energiesysteme. Um konkurrenzfähig zu bleiben, müsse ein Konzern mitwachsen. „In dem Moment, wo der Heimatmarkt weggebrochen ist, hatten die Deutschen keine Chance mehr, mitzuwachsen.“ Damit verloren sie auch den technologischen Anschluss: Solarzellen made in Germany haben heute einen Weltmarktanteil von unter einem Prozent.", "Womit wir bei der Windkraft wären. „Wir wollen die Energiewende nicht stoppen, sondern steuern“, erklärte Unions-Fraktionsvize Georg Nüßlein 2016. Um dann eine Reform des EEG zu erarbeiten, die endgültig Schluss macht mit der Umverteilung. Seither wird Windenergie „ausgeschrieben“: Die Bundesnetzagentur stellt ein Projekt vor und fordert Investoren auf, Preise zu benennen, zu denen der Windpark gebaut werden kann. Wer das billigste Angebot benennt, erhält den Zuschlag."], "Die Kohle soll weiter brennen": ["Jahrelang war dieses „Ausschreibemodell“ in Großbritannien gängige Praxis. Man kann leicht erkennen, warum es nicht funktioniert: Große Akteure wie die Energiekonzerne haben kein Interesse an Umverteilung, schließlich machen neu gebaute Windräder ihren alten Kohlekraftwerken Konkurrenz. Das liegt daran, dass das Stromnetz wie eine Badewanne mit gleichbleibendem Wasserspiegel funktioniert: Hinein fließt immer nur so viel, wie gerade gebraucht wird, also abfließt. Strömt viel Windstrom ins Netz, können Kohlekraftwerke weniger Strom verkaufen. Kleine Unternehmen, Private oder Genossenschaften hingegen haben Schwierigkeiten, überhaupt ein Angebot abzugeben: Oft ist die Projektberechnung bereits sechsstellig teuer. Bürgerenergiegenossenschaften haben dieses Kapital zumeist nicht. Zumal der Zuschlag nicht feststeht, ergo das investierte Geld verloren sein kann.", "Was in Großbritannien zu beobachten war, ist nun auch in Deutschland der Fall: Windräder mit 500 Megawatt Leistung wurden im September ausgeschrieben, aber es gab zu wenige Angebote. Lediglich 187 Megawatt werden gebaut – etwa 90 Anlagen mit mittlerer Leistung. In Großbritannien hat man 2013 übrigens das „Ausschreibemodell“ abgeschafft und durch eine Umlage wie beim EEG ersetzt. Siehe da: Seitdem läuft die Energiewende dort.", "In Deutschland kommen Populismus und Eigensinn dazu: Überall dort, wo Projektierer auftauchen, um einen Windpark zu planen, regt sich Widerstand bei den Anwohnern. Statt sich damit auseinanderzusetzen, reagiert die Politik mit Abstandsregeln, die Windkraft praktisch unmöglich machen. Dort hingegen, wo Menschen in ein Projekt eingebunden und am Gewinn der Anlagen beteiligt werden, gibt es oft breite Zustimmung zu neuen Windparks, die dann aber nicht gebaut werden können, weil es die Abstandsregelung verbietet.", "Weil auf dem Heimatmarkt immer weniger Windräder bestellt werden, gibt es auch in den Fabriken immer weniger zu tun: Der Hersteller Vestas kündigte in seinem Brandenburger Werk in Lauchhammer Ende September 500 Menschen – das ist fast jeder zweite Arbeitsplatz. Vestas Konkurrent Siemens Gamesa kündigte die Entlassung von 600 Beschäftigten an. Das ostfriesische Unternehmen Enercon setzte in den letzten eineinhalb Jahren 1.200 Arbeiter vor die Tür. Im April musste Senvion Insolvenz beantragen, 1.500 Jobs sind in Gefahr.", "Noch ist die Windindustrie aus Deutschland weltweit führend. Hersteller, Zulieferer und Dienstleister beschäftigen immer noch 130.000 Menschen. Die Konkurrenz aus China ist hier auch deshalb noch nicht so groß, weil Windräder schwierig zu transportieren sind. Doch die Gefahr wächst, dass der Windkraft dasselbe Schicksal droht wie der Solarwirtschaft.", "Daran wird auch der Anfang Oktober von Wirtschaftsminister Altmaier vorgestellte „Arbeitsplan zur Stärkung der Windenergie an Land“ nichts ändern: Er will den Naturschutz lockern. Davon, die Umverteilung wieder in Gang zu setzen, ist keine Rede.", "Ohne die alten Produktionsmittel zur Stromerzeugung vom Markt zu nehmen, wird die Energiewende aber nicht funktionieren. „Beschlusslage ist, bis 2038 Kohlekraftwerke laufen zu lassen“, sagt Volker Quaschning. Wer so etwas beschließe, der wolle nicht, dass erneuerbare Energie „die Kohle verdrängt“."]}}, "recommendations": []}