{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/mstark/naturfreundchen", "query_keywords": ["windrad", "windkraft", "windenergie", "windräder"], "creation_date": "12.04.2018", "last_modified": "26.03.2019", "crawl_date": "19.02.2021", "author_person": ["Matthias Stark"], "author_organization": [], "news_keywords": ["community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Vogeltod - Naturfreundchen", "description": "Über falsche Freunde", "body": {"": ["Sie ist uns noch gut in Erinnerung, die Kleine Hufeisennase. Sie bewohnt angeblich ein Terrain, wo jetzt in der sächsischen Landeshauptstadt eine Brücke die Elbe überspannt. Zwar wurde sie dort so gut wie nie gesichtet, hat aber durch ihre Scheinexistenz dazu beigetragen, den Bau ebendieser Flussquerung mindestens zu verzögern. Das auch Waldschlösschenbrücke genannte Bauwerk hatte dereinst bereits vor Baubeginn für heftigsten Streit gesorgt. Die Menschheit der Elbmetropole teile sich in Brückengegner und Brückenbefürworter. Sogar überseeische Meinungen gewisser Nobelpreisträger wurden geäußert, obwohl die nie jene Brücke im Feierabendverkehr zu benutzen beabsichtigten. Noch heute wird zuzeiten, von den man glaubt, die hufeisennasige Fledermaus hätte Freiflug, die Geschwindigkeit auf der Brücke auf ganze dreißig Stundenkilometer reduziert. Den aufmerksamen und engagierten „Naturfreundchen“ sei es gedankt.", "Bitte nicht missverstehen: ich bin sehr für den Schutz der Natur. Ich bin sehr für wohlüberlegtes Vorgehen beim Errichten menschengemachter Großbauten. Weniger Verständnis habe ich allerdings, wenn sich plötzlich Leute zu Naturschützern erklären, die sonst mit dicken Autos durch die Gegend fahren, sich nie einen Deut um die Tier- und Pflanzenwelt gekümmert haben und just in dem Augenblick ihre Naturliebe entdecken, wenn ein Neubau beträchtlichen Ausmaßes ihr Weltbild zu stören beginnt.", "Ein gutes Beispiel dafür sind die Windräder. Um die „Verspargelung“ der Landschaft zu verhindern, wird der durchaus mögliche Tod von Vögeln an Windkraftanlagen bemüht. Über die Verunstaltung der Gegend durch Hochspannungsmasten wird jedoch kaum ein Wort verloren. Unstrittig ist, dass Vögel durch die Rotorblätter der Anlagen zu Tode kommen. Nur muss man die Kirche im Dorf, respektive das Windrad auf dem Feld lassen. Mit haargenau diesem Argument nämlich, dem unschuldigen Tod von Tieren, könnten Naturfreund gegen sämtlichen Straßenverkehr vorgehen. Wie viele Füchse, Rehe, Hasen und Wildschweine werden durch den Verkehr getötet? Weit über 200000 Wildunfälle pro Jahr werden registriert und die Dunkelziffer liegt gewiss höher. Wer gegen den Vogeltod an Windrädern ist, sollte dann auch konsequent gegen den Pestizid-Einsatz in der Landwirtschaft sein. Dieser gilt als Verursacher eines massenhaften Insektensterbens. Der Nahrungsmangel unserer heimischen Vogelwelt, verursacht durch das Fehlen der Insekten, ist immens. Immer weniger Singvögel bevölkern unsere Gärten und Parks. Die Zahlen sind alarmierend: fünfzehn Prozent des Vogelbestandes ist uns laut BUND in den über zehn Jahren von 1998 bis 2009 verlorengegangen.", "Worum es den Windkraftgegnern in Wirklichkeit geht, ist die Belästigung durch Lärm und Schattenwurf. Das ist legitim, zumal wenn wirklich störend. Möglicherweise menschelt es auch ein wenig zwischen Anwohnern und Windanlagenbetreibern, was die Ebene des schnöden Mammons betrifft. Wie auch immer, die falschen Naturfreunde sollten ehrlich sagen, was ihr Anliegen ist. Jeder Tod eines Rotmilans ist trauriger Anlass, über unser Verhältnis zur Natur neu nachzudenken. Diesen Tod aber als vorgeschobenes Argument zu benutzen, ist schäbig.", "Rotmilane sind, wie andere Greifvögel auch, stolze Beherrscher der Lüfte. Sie zu beobachten, ist eine große Freude. Ihre wendigen und manchmal halsbrecherischen Flugmanöver rufen Respekt und Anerkennung hervor. Umso schmerzlicher ist es, tote Vögel unter Windenergieanlagen aufzufinden.", "Laut BUND sterben jährlich 18 Millionen Vögel an Glas und Glasscheiben, von den durch Katzen getöteten Vögeln ganz abgesehen. Den Naturfreundchen sei deshalb ins Stammbuch geschrieben: Sperrt eure Katzen ein und lasst die Fenster offen. Die Natur wird es euch danken. Und der Strom kommt ja bekanntlich aus der Steckdose…"]}}, "recommendations": []}