{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/sebastianjakob/ueber-fluechtlingsproteste-und-atomkraftwerke", "query_keywords": ["windkraft", "windenergie"], "creation_date": "14.12.2015", "last_modified": "11.02.2018", "crawl_date": "20.02.2021", "author_person": ["Sebastian Jakob"], "author_organization": [], "news_keywords": ["pegida", "flüchtlinge", "asylpolitik", "protest", "deutschland", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Akzeptanz - Über Flüchtlingsproteste und Atomkraftwerke", "description": "Flüchtende werden zur technischen Verhandlungsmasse degradiert. Und wie bei der Energiewende dominiert vor allem: Die irrationale Angst vor dem Unbekannten. Eine Analogie", "body": {"": ["Die Reaktionen auf die Zahl der Flüchtlinge in Deutschland könnten nicht verschiedener sein: Auf der einen Seite konnte in Deutschland gesehen werden, wie schnell tatkräftige Unterstützung bei der Aufnahme von Flüchtlingen geleistet werden kann (und immer noch wird). Auf der anderen Seite formierten und formieren sich in gleichem Maße Widerstände, gegen die Flüchtlingspolitik der Bundesregierung und auch gegen die Flüchtlinge selbst. Die Fronten zwischen den Befürwortern und den Gegnern der Flüchtlingspolitik sind verhärtet.", "Ich will einen Beitrag dazu leisten, die Bürgerproteste gegen die Unterbringung von Flüchtlingen zu erklären. Analogien hierzu finden sich in der Ökologie- und Umweltbewegung, aber auch in Protestbewegungen, beispielsweise gegen Stuttgart21. Aus der Entstehung dieser Protestbewegungen können Rückschlüsse, über die Entwicklung gegenwärtiger Bürgerproteste gegen die Aufnahme von Flüchtlingen, gezogen werden. Die zunehmende Radikalisierung, bzw. wie sich „geistige Brandstifter“ materialisieren, wird so ebenfalls erklärbar. Letztlich werden Versäumnisse und Unabsehbares der deutschen Flüchtlingspolitik thematisiert und Beispiele aus der Akzeptanzforschung aufgezeigt, wie solche Probleme im Voraus vermieden werden können."], "Flüchtlinge als technisches Problem": ["Flüchtlinge als „technisches Problem“ zu sehen, klingt in erster Linie entmenschlichend. Ein Blick auf die Felder, in denen sich die Gegner der Asylpolitik sammeln, zeigt jedoch vor allem die technische bis rassistische Sichtweise dieser Gruppierungen: Die Aufnahme von Flüchtlingen erscheint, wie der Bau von Braunkohlekraftwerken im eigenen Garten. Die Angst vor dem Unbekannten, seien es Flüchtlinge, Stromtrassen oder Windkraftanlagen dominiert und transformiert Flüchtlinge zur technischen Verhandlungsmasse. Ähnlich agiert auch die Bundesregierung, indem Flüchtlinge nach festen Schlüssen auf die Bundesländer und letztlich auf die Kommunen verteilt werden. Bürokratische und rechtliche Techniken dominieren den Prozess. Auch die Diskussion der zentralen oder dezentralen Unterbringung, erinnert eher an Energiedebatten, als an die Schaffung von Wohnraum für Flüchtende. Der Begründung mancher Bürgerproteste folgend, ob Flüchtlinge in Wohngebieten untergebracht werden sollen, geht von ihnen eine nahezu radioaktive Strahlung aus, die Grundstückspreise und Gesundheit bedrohe."], "Protestbewegungen in Deutschland": ["Historisch gibt es in Deutschland mehrere bekannte soziale Bewegungen. Für die Analogie sind jedoch besonders Bürgerproteste, wie die Anti-AKW-Bewegung oder Stuttgart21 bedeutend. Alle drei vereint sie im Allgemeinen, dass sie mit der bisherigen Situation unzufrieden sind und diese nicht als gegeben hinnehmen wollen. Sie sehen die Umwelt nicht als Zwang an, gegen den es nichts auszurichten gilt. Stattdessen vereint sie ein gemeinsames Handeln und der Wunsch nach Veränderung der gegenwärtigen Situation. Als Protestbewegung haben sie zudem eine gemeinsame Überzeugung für oder gegen ein bestimmtes, singulär verstandenes Phänomen.", "Bürgerproteste gegen Flüchtlingsunterkünfte werden in dieser Arbeit aufgrund ihrer unterschiedlichen Organisationsstrukturen (z. B. durch AfD, Pegida, NPD, Bürgerinitiativen u. a.) und trotz ihrer großflächigen Verbreitung als regionale Phänomene verstanden. Ähnlich zu Protesten gegen Windenergie oder Stromtrassen, findet Widerstand (Bürgerbegehren, Demonstrationen) regional statt und hat ein konkretes Ziel, das es zu verhindern oder einzuführen gilt. Demonstrierende in Bayern haben andere Ziele, eine andere Vergangenheit und andere Ansichten als Bürger aus Sachsen oder Nordrhein-Westfalen. Schon deshalb verbietet sich die Annahme, es handle sich um eine zusammenhängende politische Bewegung."], "Die Formation des Widerstands": ["Wie bereits aus dem Bisherigen ersichtlich, fokussiert sich dieser Beitrag nicht allein auf die Teilnehmenden der PEGIDA-Proteste. Sie sind nur ein Teil der Protestkultur und medial am stärksten vertreten. Nach dem Bekanntwerden, dass NPD-Mitglieder an der Organisation beteiligt waren, erscheinen diese Demonstrationen eher als braunes trojanisches Pferd, denn als eigene politische Bewegung. Zudem formierte sich in vielen Ecken in Deutschland mit dem Aufkommen größerer Flüchtlingsströme Widerstände, die zum Großteil aus dem bürgerlichen Milieu kommen. Dies geschah auf vielfältige Art und Weise. Neben den bekannten Montagsdemonstrationen von PEGIDA, existieren Schweigemärsche, Aufrufe auf SocialMedia-Plattformen wie Facebook und Twitter, aber auch spontane Blockaden bei geplanten Einzugsterminen von Flüchtlingen. Auch tätliche Angriffe gegen Flüchtlinge und (Brand-)Angriffe auf deren Häusern zählen hierzu. Um diese zu verstehen, muss noch einmal auf die ursprünglichen Beweggründe der Protestierenden eingegangen werden. Sie finden sich, egal ob gegen Atomkraftwerke oder Flüchtlingsheime, im konservativen Charakter dieser Gruppierungen. Die anfänglichen Motive, gegen die sich der Protest richtet, ist die Erhaltung des Status Quo.", "Zudem bestimmen teils irrationale Ängste die Motive der Bürgerproteste. In Fragerunden zwischen besorgten Bürgern und Politikern zeigt sich dies beispielhaft, bei der Angst vor Übertragung von Krankheiten auf die Bevölkerung. Bürgerproteste kennzeichnen sich zudem durch eine „not-in-my-backyard“-Haltung aus. Sie haben keine weitreichenden Ziele im Blick, sondern kümmern sich um Dinge, die vor ihrer eigenen Haustüre passieren. Es geht ihnen explizit nicht um weitreichende gesellschaftliche Veränderungen.", "Die soziale Struktur des Bürgerprotests ist aufgrund ihrer regionalen Beschränktheit und ihrer Reichweite mittelständisch. Darin liegt aber auch ihr Erfolg: Um erfolgreich einen Protest organisieren zu können, werden verschiedene Fähigkeiten wie juristische Erfahrungen, Organisationskompetenzen oder Antragsprozedere benötigt. Die Beteiligten brauchen eine materielle Absicherung daneben genügend freie Zeit und Raum, um den Protest zu organisieren. Darüber hinaus brauchen die Proteste ein kollektives Bewusstsein und eine Identifikation mit ihrer Region. Nur so kann der Protest für die Bürger am Gemeinwohl orientiert verstanden werden und ist anschlussfähig bei der Bevölkerung (vgl. Ohme-Reinicke 2014)."], "Der Widerstand wird militant": ["Die Zahl der Sachbeschädigungen und Gewalttaten mit ausländerfeindlichem und rechtsextremen Hintergrund allein 2015 sind erschreckend. Als Erklärung für die steigende Zahl von Straftaten dienen oberflächlich die sozialen Netzwerke, die zu einer Art öffentlichem Stammtisch geworden sind. Auch die Teilnehmenden der Demonstrationen werden als „geistige Brandstifter“ bezeichnet, die die Legitimation tatsächlicher Brandstifter liefern. Diese gewalttätigen Auswüchse müssen jedoch zum Teil als Symptome einer generellen Unzufriedenheit gesehen werden. Für die Symptombekämpfung ist in Deutschland die Polizei zuständig, tieferliegende Ursachen liegen in politischer Hand.", "Die Bürger fürchten in unserer heutigen Gesellschaft nicht mehr erhört und nicht richtig informiert zu werden. Das Versprechen der Demokratie, nachdem alle Macht vom Volk ausgeht, scheint gebrochen: „Recht ist das Verlangen, nicht als Objekt oder als Niemand behandelt zu werden“ (Douzinas 2014: 124).", "Da half es den etablierten Parteien auch nicht, mit Bürgerinitiativen ins Gespräch zu kommen: Das Vertrauen der Protestierenden in die etablierten Parteien ist derzeit erloschen. Der Slogan „Wir schaffen das“, erzeugte spöttisches Gelächter in den Gesichtern der Protestierenden und verschärfte diese eher. Die Politik handle an der Lebensrealität der Betroffenen vorbei, sind die kollektiven Gedanken des Bürgerprotests. Ähnlich bei technischen Großprojekten, scheint hier Fulbrights „Arroganz der Macht“ (1967) durch. Spontane Regelüberschreitungen wie Sitzblockaden sind von der tiefen moralischen Überzeugung motiviert, das Recht auf der eignenen Seite zu haben (vgl. Ohme-Reinicke 2014). Im Zusammenspiel zwischen Bürgerinitiativen, Demonstrationen und einer Politik, die dem Gefühl nach, an den Menschen vorbei regiert, entwickelt sich so sukzessive ein Legitimationsmuster für immer stärkere Regelüberschreitungen."], "Versäumnisse deutscher Flüchtlingspolitik": ["Aus der Technikakzeptanzforschung wissen wir, wie wichtig es ist, Betroffene in Entscheidungen mit einzubeziehen. Dies wurde bei den Bürgerprotesten, um die deutsche Flüchtlingspolitik sträflich vernachlässigt. Die Hintergründe liegen jedoch auch hier wieder tiefer. Über Jahre wurden Kapazitäten für mögliche Flüchtlingsunterkünfte abgebaut und die Gefahr einer erneuten Zunahme deutlich unterschätzt. Stattdessen wurde auf europäischer Ebene permanent abgeblockt, als Länder wie Italien oder Griechenland auf eine gerechte Verteilung der Flüchtenden gedrängt haben.", "Als dann die Zahl der Flüchtenden explosionsartig innerhalb weniger Monate zunahm, entstand ein Handlungszwang seitens der Politik. Nach der notwendigen Öffnung der deutschen Grenze und der Aufnahme der Flüchtlinge, mussten im Hauruck-Verfahren Notunterkünfte auch mit Zwangsenteignungen und mit starkem bürgerlichen Engagement aufgebaut werden. Dies hat zwar im Großen und Ganzen gut funktioniert, jedoch wurde so die Einbeziehung der betroffenen Bevölkerungsteile in der Frühphase des Problems übersprungen.", "Wie bei Stuttgart21 wurden die Bürgerinnen und Bürger, weder bei der Mitwirkung, -gestaltung noch bei der Mitentscheidung, beteiligt. Was derzeit noch bleibt, ist eine Politik des Feuerlöschens, im metaphorischen und wörtlichen Sinne. Die Quittung ist das derzeitige Umfragehoch der AfD in Deutschland, der Erfolg der Le Pens in Frankreich und die allgemeine Zunahme rechtspopulistischer Parteien."]}}, "recommendations": []}