{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/der-freitag/falsche-stromrechnung", "query_keywords": ["windkraft"], "creation_date": "06.09.2017", "last_modified": "26.03.2019", "crawl_date": "20.02.2021", "author_person": ["Anika Limbach"], "author_organization": [], "news_keywords": ["inland", "energiewende", "braunkohle", "protest", "klima", "klima", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Energiewende - Falsche Stromrechnung", "description": "Der Ausstieg aus der Braunkohle ist sofort möglich, aber politisch nicht gewollt", "body": {"": ["Die Klima-Aktionstage im Rheinland sind vorbei, doch sie wirken nach. Etwa 6.000 Menschen aus unterschiedlichen Ländern beteiligten sich am Protest und konnten Erfolge verbuchen. Wegen der Gleisblockaden von „Ende Gelände“ mussten vier Meiler des Kraftwerks Neurath, des weltweit dreckigsten Kohlekraftwerks, 20 Stunden lang auf 40 Prozent der Betriebsleistung gedrosselt werden. „Es ist bewundernswert, dass sich auch unerfahrene Leute nicht haben provozieren lassen, egal wie brutal die Polizei vorging“, sagt Christopher Laumanns, Pressesprecher des Klimacamps. Die Zahl der Verletzten, so schätzt er, liege im dreistelligen Bereich.", "Alle Versuche, die Aktivisten als Gewalttäter hinzustellen, sind damit gescheitert. Es wird deutlich, dass ziviler Ungehorsam nichts mit den Krawallen beim G20-Gipfel zu tun hat, sondern eine lang erprobte friedliche Aktionsform in sozialen Bewegungen ist. Geringfügige Straftaten wie Hausfriedensbruch werden bewusst begangen, um tatsächliches Unrecht sichtbarer zu machen. Industrieländer wie Deutschland stoßen extrem viel Treibhausgase aus – in keiner Region der Welt wird so viel emittiert wie im rheinischen Braunkohlerevier. Unter den Folgen des Klimawandels leiden aber vor allem Menschen im globalen Süden.", "Der notwendige gesellschaftliche Diskurs um den Kohleausstieg, der in der Politik nicht stattfindet, wurde durch die Proteste angestoßen. Tadzio Müller, Klimareferent der Rosa-Luxemburg-Stiftung, sagt: „Die Klimagerechtigkeitsbewegung ist momentan in Deutschland die einzige soziale Bewegung, die das Potenzial hat, die entscheidenden Fragen aufzuwerfen und so einen tiefgreifenden Wandel herbeizuführen.“ Zunächst einmal erhöht sie den Druck auf die Parteien. Beobachten konnte man das am Beispiel der Linken. Als das Klimacamp im Rheinland bereits tagte, wollten sich die in Brandenburg mitregierenden Linken aus Rücksicht auf die Braunkohlesparte von ihren Klimazielen verabschieden. Ihr Vorstoß war schnell vom Tisch. Die Bundesvorsitzende Katja Kipping setzte sich durch und stellte klar, es gebe kein Zurück beim Klimaschutz.", "Für einen schnellen Kohleausstieg sprechen sich die Grünen am deutlichsten aus. Als Teil der früheren nordrhein-westfälischen Landesregierung korrigierten sie allerdings nur geringfügig den kohlefreundlichen Kurs der SPD. Unter Schwarz-Gelb in Nordrhein-Westfalen rückt der Braunkohleausstieg in noch weitere Ferne."], "Propaganda der Kohlelobby": ["Trotz gradueller Unterschiede scheint jede Regierung der Braunkohle-Länder NRW und Brandenburg in den Verflechtungen gefangen zu sein, die über Jahrzehnte zwischen Politik und Energiewirtschaft entstanden sind. Der Weg für einen schnellen Kohleausstieg scheint lang zu sein, die Propaganda der Kohlelobby gehört beinahe schon zum festen Bestandteil der öffentlichen Meinung. Wenn Vertreter von Energiekonzernen und Gewerkschaften behaupten, dass Braunkohlestrom noch lange gebraucht würde, dann bleibt das oft unwidersprochen.", "De facto gab es nie zuvor in Deutschland einen solchen Stromüberschuss. Noch nie waren so viele Großkraftwerke für die Stromversorgung so überflüssig wie heute. Während der Netto-Stromexport im Jahr 2010 noch 15 Terawattstunden (TWh) betrug, überschritt er 2016 die Grenze von gigantischen 50 TWh!", "Noch deutlicher wird das Bild, wenn man alle stromerzeugenden Kraftwerke in Betracht zieht. Laut aktueller Kraftwerksliste der Bundesnetzagentur summieren sich die Leistungen bestehender Anlagen auf knapp 206 Gigawatt (GW). Zum Vergleich: Der gesamte Stromverbrauch in Deutschland steigt im Höchstfall und einschließlich der Reserveleistung auf etwa 88 GW. Da wetterabhängige Kraftwerke wie Fotovoltaik- und Windkraftanlagen nicht jederzeit Strom liefern können, werden sie in einer sogenannten Leistungsbilanz nicht mitgezählt. Abzüglich aller Atom- und Braunkohlemeiler würden die übrigen Kraftwerke dennoch den Strombedarf decken. Anders ausgedrückt: Selbst im Extremfall, der im Grunde nur theoretisch auftritt – wenn beim denkbar höchsten Stromverbrauch in Deutschland die Sonne nicht scheint, der Wind nicht weht und die gesamte Reserveleistung gebraucht wird –, ist Strom aus Braunkohle- und Atomkraftwerken gänzlich überflüssig.", "Die Rechnung ist so einfach wie verblüffend. Sie scheint dem zu widersprechen, was einer oft herangezogenen Statistik, dem „Strommix“, zu entnehmen ist. Demnach trug die Braunkohle im Jahr 2016 noch knapp 24 Prozent zur gesamten Stromerzeugung bei, der Anteil des Atomstroms betrug 13 Prozent. Wie soll es möglich sein, diesen Anteil sofort zu ersetzen, fragt man sich. Die Antwort ist einfacher, als man ahnt: Die Betreiber lassen ihre Braunkohle- und Atommeiler fast durchgehend Strom produzieren. Pumpspeicher- und Gaskraftwerke dagegen kommen oft nur zum Einsatz, um mögliche Lücken zwischen Stromverbrauch und -erzeugung zu füllen, das heißt, über lange Strecken stehen sie still.", "Durch den Kapazitätsüberschuss fallen die Preise an der Strombörse seit Jahren kontinuierlich. Nur für die Endverbraucher wurde Strom immer teurer, wofür die erneuerbaren Energien allerdings am wenigsten verantwortlich sind. Im Energiebereich hat besonders in den vergangenen Jahren eine riesige Umverteilung zulasten der Normalverbraucher und zugunsten von Konzernen und Industrie stattgefunden. Hauptverursacher der stetigen Preiserhöhungen sind die Stromversorger selbst, die den niedrigeren Börsenstrompreis nicht an die Endkunden weitergeben. Hinzu kommen die ungerechten gesetzlichen Regelungen, die stromintensive Unternehmen entlasten, und die hohen Netzentgelte. Darüber wird nicht nur die Instandhaltung der Netze bezahlt, sondern auch unnötige Reservekraftwerke oder der Bau neuer Stromautobahnen. Für die Energiewende sind Letztere nicht notwendig. Mit dem Abschalten von Atom- und Braunkohlekraftwerken gäbe es im Netz wieder mehr Platz für die erneuerbaren Energien. Absurditäten wie das Abregeln von Windkrafträdern wären dann passé."], "Marode Meiler": ["Die Zukunft liegt in regionalen, intelligenten Netzen und dezentralen Speichern. Je mehr diese zum Zuge kommen, desto überflüssiger werden geplante Stromtrassen. Atomkraft-Länder wie Frankreich haben nicht trotz, sondern wegen ihrer AKW mit Versorgungsengpässen zu kämpfen. Viele der immer älter werdenden Meiler sind marode, störanfällig und unzuverlässig. Das Problem ist ein grundsätzliches, mit Stromimporten aus Deutschland lässt es sich nicht lösen. Notwendig ist eine konsequente Kehrtwende in der Energiepolitik, wodurch erneuerbare Energien schneller an Bedeutung gewinnen könnten.", "Auch mit Stilllegung der Atom- und Braunkohlekraftwerke wäre die Energiewende höchstens zur Hälfte vollzogen. Würden wir konsequent und systematisch Strom einsparen sowie verstärkt Speicher, Smart Grids und Lastmanagement einsetzen, könnte man recht schnell auf alle restlichen konventionellen Kraftwerke verzichten. Eine vollständige Energiewende muss aber auch den Wärme- und Verkehrssektor erfassen und von einer Agrarwende begleitet werden. So sehr die politisch Verantwortlichen dabei gefordert sind – ohne einen Wandel unserer aller Gewohnheit, Ressourcen zu verschwenden, wird es nicht gehen."]}}, "recommendations": []}