{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2019/fantasie-abgaben-fuer-ein-besseres-klima/", "query_keywords": ["einwander", "flüchtl"], "creation_date": "19.12.2019", "last_modified": "19.12.2019", "crawl_date": "22.12.2020", "author_person": ["Boris T. Kaiser"], "author_organization": [], "news_keywords": ["CO2", "Klima", "Klima-Hysterie"], "content": {"title": "Fantasie-Abgaben für ein besseres Klima", "description": "In zünftiger Atmosphäre bei gebratener Gans hat die GroKo dem Bürger kurz vor Weihnachten ein Päckchen geschnürt, das ihn teuer zu stehen kommen wird. Wer in Zukunft noch mit dem eigenen Auto fahren oder es im Winter warm in der Bude haben will, wird bald kräftig drauf zahlen müssen. Ein Kommentar von Boris T. Kaiser.", "body": {"": ["Im März 1998 brachten die Grünen bei ihrer 10. ordentliche Bundesdelegiertenkonferenz in Magdeburg die Forderung aufs Tapet, der Preis für einen Liter Benzin müsse schrittweise auf fünf D-Mark angehoben werden. Der Beschluß der Delegierten sorgte für ein extrem negatives Medienecho und großes öffentliches Kopfschütteln. Der Vorschlag hat der Partei im damaligen Bundestagswahlkampf gar so schwer geschadet, daß durch ihn fast die erste rot-grüne Bundesregierung in der Geschichte der Republik verhindert worden wäre.", "Mehr als 20 Jahre, einer Euroeinführung und etliche Steuererhöhungen später gab es kürzlich wieder die Forderung nach einer drastischen Anhebung des Sprit-Preises. Nur kam sie diesmal von staatlicher Stelle, dem Umweltbundesamt. Das hatte eine Studie erstellt, wonach die Steuern auf Benzin bis 2030 um 47 Cent und die auf Diesel – dem neuen Teufel im deutschen Tank – sogar um bis zu 70 Cent erhöht werden müßten. Die große öffentliche Aufregung blieb diesmal aber weitgehend aus. Was hat sich geändert?", "Demonstrieren für mehr Steuern", "Nun, zum einen sind die Grünen mittlerweile angekommen. In jeder Hinsicht und in allen Bereichen. Vor allem in den Medien, Schulen, Universitäten und Amtsstuben sind grüne Ideologen inzwischen häufig tonangebend. So gelang es ihnen auch, das Fundament für die heute deutlich weniger negativen Reaktionen auf die Steuererhöhungspläne zu legen: das derzeit alles überstrahlende Thema Klimaschutz.", "Nicht nur das Umweltbundesamt begründete seine Forderungen damit, daß es nur so möglich wäre, die „Klimaziele“ Deutschlands einzuhalten. Auch die Architekten des sogenannte Klimapakets der Bundesregierung rechtfertigen die zahlreichen, saftigen Steuer- und Abgabenerhebungen mit dem derzeit edelsten aller Ziele: der Rettung der Welt vor der totalen Klimakatastrophe.", "In, wie es hieß, zünftiger Atmosphäre bei gebratener Gans hat die GroKo dem Bürger kurz vor Weihnachten ein Päckchen geschnürt, das ihn teuer zu stehen kommen wird. Wer in Zukunft noch mit dem eigenen Auto fahren oder es im Winter warm in der Bude haben will, wird bald kräftig drauf zahlen müssen. Alles kein Problem, in einem Land, in dem die Menschen nicht nur „gut und gerne leben“, sondern freitags sogar bei Wind und Wetter auf die Straße gehen, um für höhere Steuern zu demonstrieren.", "Weltenrettung gibts nicht für umsomst", "Einer solchen Bevölkerung, der durch mediale Dauerberieselung das kollektive Hirn aufgeweicht wurde, kommt es gar nicht mehr in den Sinn, daß das Wörtchen „Klimaschutz“ vielleicht nur ein wohlklingender Begriff sein könnte, den die Obrigkeit auf alles draufklatscht, was sie möglichst widerstandslos durchsetzen möchte.", "Die Regierung will vom Volk in der Regel vor allem eins: sein sauer verdientes Geld. Vor allem dann, wenn sie sich in ihrem eigenen Größenwahn finanziell vollkommen vergaloppiert hat, weil sie zum Beispiel die ganze Welt retten will und dazu zunächst einmal möglichst viele der zu rettenden Erdenbürger ins eigene Land holt. Sozialwohnungen wachsen eben nicht auf den Bäumen. Nicht einmal in Berlin.", "Auch müssen die Neubürger natürlich versorgt und verköstigt werden, unter Berücksichtigung ihrer regionalen Eß- und Lebensgewohnheiten versteht sich. Sprachkurse, eigener Schulunterricht, Workshops zur gesellschaftlichen Eingliederung, in denen die kulturfernen Einwanderer so wichtige Dinge lernen wie den Unterschied zwischen einvernehmlichem Sex und einer Vergewaltigung gibt es ebenfalls nicht umsonst.", "Häßliche Realität", "Natürlich kann man Integration nicht kaufen, bezahlen muß man sie aber in jedem Fall. Auch dann, wenn sie völlig mißlingt. Viele Gefängnisse sind nicht erst seit 2015 ähnlich überbelegt wie die Blocks des kommunalen Wohnungsbaus.", "Daß auch jedem Neubürger eine Krankenversicherung zusteht, kommt hinzu. Der Körper weiß schließlich nicht, ob er schon einen Cent in die Gemeinschaftskasse eingezahlt hat oder nicht und wird daher natürlich auch irgendwann einmal krank. Selbst wenn es sich um den Körper „junger Männer“ handelt, die sonst eigentlich voll in Saft und Kraft stehen. Etwas Handgeld zur Förderung der gesellschaftlichen Teilhabe braucht der Einwanderer freilich auch. Sonst muß man sich nicht wundern, wenn er kriminell wird.", "All das müßte eigentlich jedem klar sein. Auch all jenen, die heute noch lieber auf die „Gefahr von Rechts“ oder den bevorstehenden Weltuntergang schauen als auf die alltägliche Realität in ihren Heimatstädten. Der Politik sowieso. Allerdings hatte die dem Wähler damals fest versprochen, daß es durch die Flüchtlinge keinem Deutschen schlechter gehen werde. Niemand will zu Weihnachten eine häßliche Realität auspacken. Die Fantasie-Abgaben für ein besseres Klima und Luft-und-Liebe-Steuer aufs CO2 sind deshalb offenbar eine Wahrheit, auf die man sich gut und gerne einigt."]}}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2020/klimapolitik-wahl/", "https://jungefreiheit.de/politik/ausland/2020/neuseeland-klimanotstand/", "https://jungefreiheit.de/kultur/gesellschaft/2020/aeltere-menschen-klima1/", "https://jungefreiheit.de/politik/ausland/2020/us-kuendigung-klimaabkommen/", "https://jungefreiheit.de/politik/deutschland/2020/bundestag-beschliesst-hoeheren-co2-preis/"]}