{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2020/endstation-niemandsland/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "05.03.2020", "last_modified": "05.03.2020", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["EU-Außengrenze", "Flüchtlinge", "Griechenland", "Migranten", "Migrantenlager", "Recep Tayyip Erdogan", "Türkei"], "content": {"title": "Endstation Niemandsland", "description": "Welche Auswirkungen hatte die Grenzöffnung der Türkei auf die Situation an der griechischen Grenze? Wie reagierten die Migranten in der Türkei darauf? Was machen die Schleuser, wenn die türkische Regierung die Migranten befördert? JF-Reporter Hinrich Rohbohm machte sich ein Bild der Lage.", "body": {"": ["Die Lage im Hinterland der türkisch-griechischen Grenze hat sich beruhigt. Wo in den vergangenen Tagen Migranten von der türkischen Regierung mit Bussen Richtung EU-Außengrenze gebracht wurden, herrscht mittlerweile wieder der normale Betrieb: Migranten ziehen in Kleingruppen Richtung Europa. Doch abseits der Wege zeigt das vermüllte Gelände dem Reporter der JUNGEN FREIHEIT, Hinrich Rohbohm, daß hier vor kurzem Menschenmassen durchgekommen sind.", "Der türkische Präsident Recep Tayyip Erdogan hatte der EU gedroht, durch seine Grenzöffnung würden sich Hunderttausende Migranten auf den Weg nach Europa machen. Laut der türkischen Regierung seien schließlich bis zu 75.000 Menschen an der Grenze zu Griechenland aufgetaucht. Doch wo sind sie geblieben? So eine große Menschenmenge hätte doch nach der Ankunft in Griechenland auffallen müssen oder nach der Grenzschließung durch Athen sich auf türkischer Seite stauen müssen.", "Auch Ankara schließt die Grenze", "Waren die kolportierten Zahlen eine Übertreibung Erdogans? Der steht wegen der knapp vier Millionen Flüchtlinge im Land innenpolitisch unter Druck. So liegt der Gedanke nahe, daß er mit der Drohung, die Grenzen zu öffnen, auch an seine Kritiker ein Zeichen der Stärke senden wollte.", "Daher schickte die Türkei am Freitag Migranten von Istanbul aus in Bussen Richtung Griechenland. Doch Athen reagierte prompt und machte die Grenze dicht. Da der Strom der Busse zunächst nicht abriß, strandeten die Menschen im Niemandsland zwischen den beiden Staaten. Am Mittwoch reagierte nun auch Ankara und schloß die Grenze zu Griechenland.", "Das Schleusergeschäft blüht", "Da auch Reporter nicht in das Niemandsland durften, ist derzeit unklar, wie viele Menschen dort genau ausharren. Als deutscher EU-Bürger ist auch für den JF-Reporter an der Grenze Endstation. Nur gepanzerte Militärfahrzeuge und Rettungswagen dürfen in die Zone rein oder raus. Auch türkische Journalisten haben keine Informationen darüber, was sich dort abspielt.", "Die Migranten in der Türkei haben bereits reagiert. Statt auf staatlich gesponserte Busse setzen sie wieder auf die Schleuser. Das Geschäft am Schwerpunkt der Menschenschlepper im Istanbuler Aksaray-Viertel blüht. Wie die Vergangenheit gezeigt hat, dürfte sich der Migrantenstrom über das Mittelmeer wieder verstärken, sobald das Wetter es zuläßt. Europa sollte sich auf einen turbulenten Sommer gefaßt machen. (ag)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/fdp-abschiebehaft/", "https://jungefreiheit.de/politik/ausland/2020/252899/", "https://jungefreiheit.de/politik/deutschland/2020/asyl-ablehnungen-falsch/", "https://jungefreiheit.de/politik/ausland/2020/frankreich-england-migration/", "https://jungefreiheit.de/politik/ausland/2020/polizei-fluechtlingscamp/"]}