{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/aufnahmestopp-fluechtlingshelfer-fordern-veraenderte-asylpolitik/", "query_keywords": ["asyl", "migration", "einwander", "flüchtl"], "creation_date": "08.04.2019", "last_modified": "09.04.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Asylpolitik", "Flüchtlingshelfer", "Rebecca Sommer"], "content": {"title": "Aufnahmestopp: Flüchtlingshelfer fordern veränderte Asylpolitik", "description": "Eine Gruppe ehrenamtlicher Flüchtlingshelfer hat eine grundlegende Neuausrichtung in der Asylpolitik gefordert. Die „Initiative an der Basis“ verlangt unter anderem einen Aufnahmestopp für die nächsten drei Jahre, eine klare Unterscheidung zwischen Flucht und Migration, und eine deutlichere Kommunikation, daß die „Aufnahme im Gastland Deutschland zeitlich befristet sei“.", "body": {"": ["BERLIN. Das bundesweite Bündnis ehrenamtlicher Flüchtlingshelfer, die „Initiative an der Basis“, hat eine grundlegende Neuausrichtung der Asylpolitik gefordert. „Es ist höchste Zeit, die eklatanten Versäumnisse der letzten Jahre aufzuarbeiten und einen Masterplan für eine neue Flüchtlingspolitik zu erarbeiten“, sagte die Sprecherin der Gruppe, Rebecca Sommer. Zu diesem Zweck entwarf das Bündnis einen 17 Punkte umfassenden Forderungskatalog.", "Unter anderem müsse klar kommuniziert werden, daß Asyl eine „zeitlich befristete Aufnahme im Gastland Deutschland“ bedeute, die dann ende, wenn eine Rückkehr in das Heimatland möglich sei. Der Staat solle überwiegend Sachleistungen ausgeben, statt Geldleistungen auszuzahlen. Flüchtlinge sollten nicht ohne Gegenleistung alimentiert werden. „Wer ohne Sprachkurs, Arbeit oder Ausbildung ist, wird verpflichtet, kommunale, gemeinnützige Arbeit zu verrichten“, schreiben die Initiatoren.", "Aufnahmestopp für die nächsten drei Jahre", "Asylbewerbern, die Straftaten begehen, solle der Asylstatus entzogen werden. Zudem müsse klar zwischen Flucht und Migration unterschieden werden. Hierfür soll ein Einwanderungsgesetz nach amerikanischem Vorbild geschaffen werden. Für die nächsten drei Jahren fordert die Gruppe einen Aufnahmestopp, „um die aufgelaufenen Probleme zu reflektieren und angemessene Lösungen zu finden“.", "Die Initiatoren kommen eigenen Angaben zufolge aus unterschiedlichen Berufen. Unter ihnen befänden sich Lehrer, Erzieher, Sozialarbeiter, Übersetzer beim Bundesamt für Migration und Flüchtlinge, Justizangestellte, Psychologen, Ärzte und Polizisten sowie säkulare Asylbewerber. (ha)"]}}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2020/sarrazin-lehren-moria/", "https://jungefreiheit.de/politik/deutschland/2020/fluechtlingshelfer/", "https://jungefreiheit.de/politik/deutschland/2020/bystron-fluechtlingshelfer-bringen-kriminelle-nach-europa/", "https://jungefreiheit.de/politik/deutschland/2020/gefaelschte-spd-plakate-kritisieren-asylpolitik-der-sozialdemokraten/", "https://jungefreiheit.de/politik/deutschland/2019/seehofer-will-asylpruefungen-an-eu-aussengrenzen/"]}