{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/reul-wirbt-fuer-nennung-der-taeter-nationalitaet/", "query_keywords": ["migration", "ausländer", "flüchtl"], "creation_date": "03.12.2019", "last_modified": "03.12.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Ausländerkriminalität", "Herbert Reul", "Innenministerkonferenz", "Nationalitätennennung", "Polizei"], "content": {"title": "Reul wirbt für Nennung der Täter-Nationalität", "description": "Der nordrhein-westfälische Innenminister Herbert Reul (CDU) hat sich erneut dafür ausgesprochen, die Nationalität von Tatverdächtigen in Pressemitteilungen der Polizei anzugeben. Probleme dürften nicht länger totgeschwiegen werden.", "body": {"": ["BERLIN. Der nordrhein-westfälische Innenminister Herbert Reul (CDU) hat sich erneut dafür ausgesprochen, die Nationalität von Tatverdächtigen in Pressemitteilungen der Polizei anzugeben. „Wir dürfen die Probleme nicht länger totschweigen. Die Menschen erwarten von uns zu Recht, daß wir sie ansprechen und lösen“, sagte Reul der Welt.", "Seit den Übergriffen in der Silvesternacht 2015/16 bewege das Thema Kriminalität von Ausländern und Flüchtlingen viele Menschen. Die Bürger hätten aber das Gefühl, die Behörden würden ihnen etwas verschweigen, wenn keine Angaben zur Nationalität von Tatverdächtigen gemacht würden.", "Er plädiere deshalb dafür, Transparenz zu schaffen, „um diesen diffusen Vorwurf zu entkräften und den Rechtspopulisten den Wind aus den Segeln zu nehmen“. Er wolle daher bei der Innenministerkonferenz in dieser Woche für eine deutschlandweite Regelung in dieser Frage werben.", "Bundespolizei nennt Nationalität, Landespolizei nicht", "Während NRW sich für die Nationalitätennennung von Tatverdächtigen und Straftätern starkmacht, lehnen andere Bundesländer wie Berlin dies ab. Das hat zur Folge, daß beispielsweise in Pressemitteilungen über Vorfälle auf S-Bahnhöfen in der Hauptstadt die Nationalität genannt wird, da diese in die Zuständigkeit der Bundespolizei fallen, die stets Angaben zur Herkunft der Tatverdächtigen macht. Ereignet sich die Straftat jedoch wenige Meter vor einem S-Bahnhof erfährt die Öffentlichkeit diese Information in der Regel nicht, da die Landespolizei dies gegenteilig handhabt.", "Keine Änderung ist hingegen beim Umgang mit Straftätern nichtdeutscher Herkunft in der Polizeilichen Kriminalstatistik (PKS) vorgesehen. Hier wird nach wie vor nur zwischen deutschen sowie ausländischen beziehungsweise staatenlosen Tatverdächtigen unterschieden. Eingebürgerte Verdächtige werden als Deutsche geführt.", "Ursprünglich hatte die Konferenz der Innenminister von Bund und Ländern 2007 geplant, daß die Polizei neben der Staatsangehörigkeit auch die Herkunft von Straftätern aufnimmt. Dies sei notwendig, um das Phänomen der Kriminalität von Tatverdächtigen mit Migrationshintergrund „aufzuhellen“, hieß es in einem Beschluß zur Konferenz. So weisen beispielsweise junge Männer arabischer und türkischer, aber auch russischer Herkunft statistisch eine erhöhte Gewaltbereitschaft auf.", "Bislang wurde dies aber nicht umgesetzt. Die Bundesregierung begründete das gegenüber dem AfD-Abgeordneten Leif-Erik Holm im vergangenen Jahr damit, den Migrationshintergrund von Tatverdächtigen in der PKS des Bundes zu erfassen, sei nur mit „unverhältnismäßig hohem Aufwand“ möglich. Ein solcher Schritt könne zudem „einen stigmatisierenden Eindruck erwecken“, zeigte sich das Bundesinnenministerium besorgt. (krk)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/abschiebungen-syrien-imk/", "https://jungefreiheit.de/politik/deutschland/2020/linksextreme-rechtsextreme-sachsen/", "https://jungefreiheit.de/politik/deutschland/2020/raeumung-von-liebig34-kostet-mindestens-eine-million-euro/", "https://jungefreiheit.de/politik/deutschland/2020/sachsen-anhalts-polizei/", "https://jungefreiheit.de/politik/deutschland/2020/goeppinger-polizei/"]}