{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/umfrage-deutsche-haben-angst-vor-rechtsextremismus/", "query_keywords": ["einwander", "asyl"], "creation_date": "05.07.2019", "last_modified": "05.07.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["ARD-Deutschlandtrend", "Rechtsextremismus"], "content": {"title": "Umfrage: Deutsche haben Angst vor Rechtsextremismus", "description": "Die Deutschen halten Rechtsextremismus für eine größere Bedrohung als gewaltbereiten Islamismus und Linksextremismus. 71 Prozent der Bundesbürger schätzen die Gefahr von rechtsextremen Übergriffen und Anschlägen als „sehr groß“, beziehungsweise „eher groß“ ein.", "body": {"": ["BERLIN. Die Deutschen halten Rechtsextremismus für eine größere Bedrohung als gewaltbereiten Islamismus und Linksextremismus. 71 Prozent der Bundesbürger schätzen laut dem aktuellen ARD-Deutschlandtrend die Gefahr von rechtsextremen Übergriffen und Anschlägen als „sehr groß“, beziehungsweise „eher groß“ ein.", "Ein entsprechend hohes Risiko für islamische Terroranschläge sehen hingegen nur 60 Prozent. Im Linksextremismus machen 41 Prozent eine Bedrohung aus. 67 Prozent der Befragten bereitet zudem Sorgen, „daß Rechtsextremisten unseren Staat verändern könnten“.", "88 Prozent wollen Umverteilung", "Zwei Drittel der Bürger (66 Prozent) sind der Meinung, daß der Staat „Neonazis und Rechtsextremisten zu oft freie Bahn“ lasse. 65 Prozent meinen, rechtsextreme Positionen seien „in letzter Zeit in Deutschland gesellschaftsfähiger geworden“.", "Daß Nichtregierungsorganisationen wie Sea Watch und Mission Lifeline illegale Einwanderer nach Europa bringen, stößt bei der großen Mehrheit der Deutschen auf Zustimmung. Nur 27 Prozent unterstützen die Maßnahme des italienischen Innenministers Matteo Salvini, die italienischen Häfen für illegale Einwanderer zu schließen.  70 Prozent sind dagegen. Nur bei den AfD-Anhängern ergibt sich ein anderes Bild. 68 Prozent von ihnen finden es richtig, daß Italien den Zugang zu seinen Häfen verweigert.", "88 Prozent aller Befragten sprechen sich laut der Erhebung für eine gleichmäßige Verteilung von Asylbewerbern auf die EU-Mitgliedsstaaten aus. (tb)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/sachsen-verdachtsfall1/", "https://jungefreiheit.de/politik/deutschland/2020/sachsen-anhalts-polizei/", "https://jungefreiheit.de/politik/deutschland/2020/goeppinger-polizei/", "https://jungefreiheit.de/politik/deutschland/2020/kampf-rechtsextremismus/", "https://jungefreiheit.de/politik/deutschland/2020/maas-rechtsextremismus/"]}