{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2020/bei-ueber-400-000-migranten-ist-der-erste-januar-als-geburtstag-vermerkt/", "query_keywords": ["migration", "ausländer", "einwander", "flüchtl"], "creation_date": "13.05.2020", "last_modified": "13.05.2020", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["1. Januar", "Geburtstag", "Necla Kelek", "Susanne Schröter"], "content": {"title": "Bei über 400.000 Migranten ist der erste Januar als Geburtstag vermerkt", "description": "Bei mehr als 400.000 Einwanderern ist der erste Januar als Geburtstag im Ausländerzentralregister eingetragen. Die Islamwissenschaftlerin Susanne Schröter geht davon aus, daß die Migranten ihren Geburtstag kennen, jedoch ein jüngeres Datum angeben, um Privilegien erhalten zu können.", "body": {"": ["BERLIN. Bei mehr als 400.000 Einwanderern ist der erste Januar als Geburtstag im Ausländerzentralregister eingetragen. Wie eine Anfrage des AfD-Abgeordneten René Springer ergeben hat, die der Welt vorliegt, stammt die Mehrzahl von ihnen aus Syrien, Türkei und Afghanistan.", "Laut dem Bericht sind von den 416.420 Personen mit Geburtstag am ersten Januar, ein Viertel im Jahr 2015 eingereist. Auch von dreizehn der 47 kürzlich aufgenommenen Minderjährigen aus den griechischen Lagern, ist das Geburtsdatum auf den ersten Januar datiert.", "Der erste Januar wird als Geburtsdatum vermerkt, wenn Einwanderer keine Aussage darüber treffen können, wann sie geboren wurden. „Die Erfassung von Personendaten sieht hinsichtlich des Geburtsdatums zwingend die Angaben zu einem genauen Geburtstag vor, aber nicht in allen Ländern und Kulturen werden Geburtsdaten auf den Tag und Monat genau registriert“, sagte das Bundesamt für Migration und Flüchtlinge der Zeitung.", "Islamwissenschaftlerin: Gibt große Anreize, sich jünger darzustellen", "Die Soziologin Necla Kelek machte gegenüber der Welt auf kulturelle Unterschiede bei den Ursachen für die Ungenauigkeit personenbezogener Daten bei Einwanderern aufmerksam. Viele Menschen aus dem Orient wüßten ihren Geburtstag gar nicht, da dort die Großfamilie und nicht das Individuum zähle. Deshalb seien fast alle Geburtenregister in moslemischen Staaten ungenau.", "Die Islamwissenschaftlerin Susanne Schröter geht hingegen davon aus, daß die meisten Einwanderer ihren Geburtstag sehr wohl kennen. Ein fiktives Datum anzugeben, habe vielmehr pragmatische Gründe. Minderjährige würden „in vielfacher Weise gegenüber Volljährigen privilegiert“, sodaß ein großer Anreiz bestehe, „sich jünger darzustellen als man eigentlich ist“. (zit)"]}}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2020/kelek-kinderkopftuch/", "https://jungefreiheit.de/kultur/gesellschaft/2020/islam-kritik/", "https://jungefreiheit.de/politik/deutschland/2020/marburg-linke-studenten-wollen-islam-vortrag-verbieten/", "https://jungefreiheit.de/politik/deutschland/2019/souveraen-in-bierzelt-und-feuilleton/", "https://jungefreiheit.de/kultur/gesellschaft/2018/der-grosse-mann-mit-kleiner-wirkung/"]}