{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2020/berliner-sozialsenatorin-will-fluechtlinge-in-hotels-unterbringen/", "query_keywords": ["asyl", "migrant", "flüchtl"], "creation_date": "04.05.2020", "last_modified": "04.05.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Berlin", "Corona", "Elke Breitenbach", "Flüchtlinge", "Flüchtlingsheim", "Griechenland", "Linkspartei"], "content": {"title": "Berliner Sozialsenatorin will Flüchtlinge in Hotels unterbringen", "description": "Die Berliner Sozialsenatorin Elke Breitenbach (Linke) hat angekündigt, die Belegungsdichte in Wohnheimen für Flüchtlinge und Obdachlose zu senken, um das Risiko einer Corona-Infektion für die Bewohner zu reduzieren. Derzeit werde geprüft, Flüchtlinge in Hotels unterzubringen.", "body": {"": ["BERLIN. Die Berliner Sozialsenatorin Elke Breitenbach (Linke) hat angekündigt, die Belegungsdichte in Wohnheimen für Flüchtlinge und Obdachlose zu senken, um das Risiko einer Corona-Infektion für die Bewohner zu reduzieren. „Wir prüfen, unter welchen Bedingungen und zu welchen Kosten wir diese Menschen in Hotels unterbringen können“, sagte sie der taz. Berechnungen zur Folge werde die Unterbringung, Verpflegung und Betreuung einer Person im Hotel zwischen 1.500 und 2.000 Euro kosten.", "Berlins Justizsenator Dirk Behrendt (Grüne) hatte vergangenen Monats vorgeschlagen, Hotels zu nutzen, um Migranten aus überfüllten Lagern in Griechenland unterzubringen. „Daß die Menschen auf Lesbos bei Regen und Kälte in provisorischen Zelten hausen, das ist unwürdig für die Europäische Union“, hatte Behrendt betont. Kapazitäten gebe es genug. Zuvor hatte bereits der Flüchtlingsrat Niedersachsen gefordert, wegen der Corona-Krise Asylbewerber aus Sammelunterkünften in Hotelzimmern unterzubringen.", "Griechenland bringt Flüchtlinge an Land", "In Bremen hatten zuvor Bewohner eines Flüchtlingsheims mit Protesten und Brandstiftungen eine Verlegung in ein anderes Gebäude erwirkt, nachdem mehrere Corona-Fälle aufgetreten waren.", "Unterdessen haben die griechischen Behörden am Sonntag 400 Flüchtlinge von der Insel Lesbos aufs Festland gebracht, um sie vor dem Coronavirus zu schützen. Laut ARD handelt es sich hauptsächlich um alte und kranke Menschen sowie um Familien.", "Die Lager vor Moria sind überfüllt. Mehr als 37.000 Menschen leben in Camps, die für etwa 6.000 Personen ausgelegt sind. In den Flüchtlingslagern gebe es noch keine Corona-Infektionen, auf dem Festland hingegen seien mehr als 150 Flüchtlinge positiv getestet worden. (zit)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/regierung-vermeiden-sie-besuch-bei-verwandten-und-freunden/", "https://jungefreiheit.de/debatte/kommentar/2020/254001/", "https://jungefreiheit.de/politik/deutschland/2020/anti-terror-plan-gefaehrdungslage/", "https://jungefreiheit.de/politik/deutschland/2020/tafd-corona-tote/", "https://jungefreiheit.de/debatte/streiflicht/2020/bitterer-jahreswechsel/"]}