{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/gewalttaten-ueber-70-prozent-der-verdaechtigen-sind-auslaender/", "query_keywords": ["migration", "ausländer"], "creation_date": "17.09.2019", "last_modified": "17.09.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["AfD Hamburg", "Ausländergewalt", "Ausländerkriminalität", "Hamburg"], "content": {"title": "Gewalttaten: Über 70 Prozent der Verdächtigen sind Ausländer", "description": "Im Hamburger Stadtteil St. Georg sind über 70 Prozent der mutmaßlichen Gewalttäter Ausländer. Der Vorsitzende der AfD-Fraktion in der Hamburgischen Bürgerschaft, Dirk Nockemann, forderte Konsequenzen. „Straffällige Ausländer sind unverzüglich abzuschieben.“", "body": {"": ["HAMBURG. Im Hamburger Stadtteil St. Georg sind über 70 Prozent der mutmaßlichen Gewalttäter Ausländer. Deren Anteil unter den Tatverdächtigen ist von 67 Prozent 2017 auf 71,3 Prozent im ersten Halbjahr 2019 gestiegen, wie aus der Antwort des Senats auf eine Kleine Anfrage der AfD-Fraktion hervorgeht.", "Die Polizei verzeichnete demnach im Vorjahr einen Anstieg auf 641 Fälle von gefährlicher und schwerer Körperverletzung. 2017 lag die Zahl bei 544 Fällen. Auch einfache Körperverletzungen stiegen im gleichen Zeitraum leicht an, von 1.142 auf 1.197 Taten. Der Anteil Tatverdächtiger mit Migrationshintergrund ist in der Statistik nicht erfaßt. Sie werden als deutsche Straftäter geführt.", "AfD: Multikulti begünstigt Gewalt", "Der Vorsitzende der AfD-Fraktion in der Hamburgischen Bürgerschaft, Dirk Nockemann, forderte Konsequenzen. „Der rot-grüne Senat muß endlich handeln. Straffällige Ausländer sind unverzüglich abzuschieben, damit Hamburg sicherer wird.“ Es sei offenkundig, daß Multikulti als Wegbereiter einer gewaltaffinen Gesellschaft diene.", "St. Georg und St. Pauli gelten als Kriminalitätsschwerpunkte in der Hansestadt. Der Stadtteil St. Georg hat einen Ausländeranteil von 23,3 Prozent. (ag)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/schueler-hamburg-paty/", "https://jungefreiheit.de/politik/deutschland/2020/wolf-rechtsextrem-vorstandsmitglied/", "https://jungefreiheit.de/politik/deutschland/2020/hamburg-drug-checking/", "https://jungefreiheit.de/debatte/interview/2020/hamburg-afd-wolf/", "https://jungefreiheit.de/politik/deutschland/2020/linksextreme-verueben-brandanschlag-nach-gerichtsurteil-gegen-gesinnungsgenossen/"]}