{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2019/migrationsforscher-multikulti-hat-ausbreitung-der-clans-ermoeglicht/", "query_keywords": ["asyl", "migration", "migrant", "flüchtl"], "creation_date": "27.08.2019", "last_modified": "27.08.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Clan-Kriminalität", "Familienclans", "Integration", "Ralph Ghadban"], "content": {"title": "Migrationsforscher: Multikulti hat Ausbreitung der Clans ermöglicht", "description": "Der Migrationsforscher Ralph Ghadban hat die Multikulti-Ideologie dafür verantwortlich gemacht, daß sich kriminelle Migranten-Clans in Deutschland etablieren konnten. Auch heute trauten sich die verantwortlichen Stellen nicht, energisch die Parallelwelten der Clans aufzubrechen.", "body": {"": ["LÜNEBURG. Der Migrationsforscher Ralph Ghadban hat die Multikulti-Ideologie dafür verantwortlich gemacht, daß sich kriminelle Migranten-Clans in Deutschland etablieren konnten. „Die Multikulti-Ideologie muß endlich abgelegt werden. Der uneingeschränkte Respekt vor der anderen Kultur führte dazu, daß die Clans keinen Respekt vor unserer Kultur zeigen“, sagte er der Lüneburger Landeszeitung.", "Weil der Staat weggesehen habe, seien auch die Opfer der kriminellen Großfamilien allein gelassen worden. Auch heute trauten sich die verantwortlichen Stellen nicht, energisch die Parallelwelten der Clans aufzubrechen. „Es ist auch kein Zufall, daß Clans besonders in den Bundesländern stark sind, die derzeit oder früher von Rot-Grün regiert wurden, Bremen, Berlin und Nordrhein-Westfalen. Hier regierte zu lange ideologische Blindheit. Die Scheuklappen, die dazu führten, Täter zu Opfern zu stilisieren, müssen abgelegt werden“, forderte Ghadban, der selbst von Libanesen-Clans bedroht wird.", "Viele Clans hätten sich in Deutschland zu kriminellen Vereinigungen entwickelt, die erkannt hätten, durch das Auftreten als Gruppe Vorteile in einer individualisierten Gesellschaft zu haben. So schüchterten sie Kontrahenten durch ihre Zahlenstärke ein, da sie innerhalb von Minuten dutzende Kämpfer mobilisieren könnten. Sie betrachteten Deutschland als Beutegesellschaft.", "Ghadban: Merkel erzählt Märchen", "Der Islamwissenschaftler warnte vor den Schwierigkeiten, die es bereite, Migranten aus islamischen Ländern in westliche Staaten integrieren zu können. Ihnen seien Demokratie und Menschenrechte unbekannt. Auch stelle die Religion ein Hindernis für die Eingliederung dar. Ähnlich wie der ehemalige Polizist Stefan Schubert sieht Ghadban eine Vermischung aus Clan-Kriminalität und religiöser Kriminalität.", "Ghadban attackierte auch die Flüchtlingspolitik von Bundeskanzlerin Angela Merkel (CDU). Er warf ihr vor, „weiter das Märchen der Hilfeleistung in einer humanitären Notlage“ zu erzählen. „Es gab keine Notlage, die Flüchtlinge waren nach dem ungarischen Asylrecht aufgenommen worden, weigerten sich aber, in die Lager transportiert zu werden.“ Merkel habe sich damals über die Dublin-Regelungen hinweggesetzt und viele europäische und nationale Gesetze außer Kraft gesetzt. (ag)"]}}, "recommendations": ["https://jungefreiheit.de/kultur/medien/2020/ndm-berichte-clan-kriminalitat/", "https://jungefreiheit.de/politik/deutschland/2020/gruenes-gewoelbt-ermittler-verdaechtige/", "https://jungefreiheit.de/kultur/gesellschaft/2020/pass-foedert-integration/", "https://jungefreiheit.de/politik/deutschland/2020/berliner-oberstaatsanwalt/", "https://jungefreiheit.de/kultur/gesellschaft/2020/clan-mutter/"]}