{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/wer-klaut-und-mordet-hat-seinen-anspruch-auf-hilfe-verwirkt/", "query_keywords": ["migrant", "einwander", "flüchtl"], "creation_date": "27.08.2019", "last_modified": "27.08.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Asyl", "Einwanderung", "Moritz Hunzinger"], "content": {"title": "„Wer klaut und mordet, hat seinen Anspruch auf Hilfe verwirkt“", "description": "Mit Kritik an der „scheußlichen Masseneinwanderung von Wilden“ sorgte er auf Facebook für Empörung. Jetzt äußert sich der schillernde Frankfurter PR-Berater Moritz Hunzinger gegenüber der JUNGEN FREIHEIT zu den Vorwürfen.", "body": {"": ["FRANKFURT/MAIN. Der Frankfurter Unternehmer Moritz Hunzinger hat seine Kritik an kriminellen Einwanderern verteidigt. „Ich differenziere zwischen Flüchtlingen und Wirtschaftsmigranten. Flüchtlingen, Stichwort Genfer Flüchtlingskonvention, wird geholfen. Alle anderen sollen sich gesetzeskonform benehmen, in ihren Heimatländern dürfen die auch nicht so auftreten“, sagte Hunzinger der JUNGEN FREIHEIT.", "Der PR-Berater hatte auf dem Facebook-Profil des CDU-Bundestagsabgeordneten Matthias Zimmer einen Kommentar abgesetzt, der für teils heftige Kritik, aber auch große Zustimmung sorgte. Zimmer veröffentlichte vergangene Woche einen Brief des früheren Bundeskanzlers Helmut Kohl, in dem dieser die CDU als „große Volkspartei der Mitte“ definierte. Hunzinger antwortete darauf: „Mit Kohl gäbe es diese scheußliche Masseneinwanderung von Wilden hierzulande nicht.“", "„Unkontrollierte Einwanderung, aber fürs Freibad braucht’s einen Personalausweis“", "Er habe sich als ehemaliger Bundesschatzmeister der Christlich-Demokratischen Arbeitnehmerschaft der CDU stets für Hilfsbedürftige eingesetzt und tue das noch heute. „Wer aber klaut und mordet, hat seinen Anspruch auf unsere Hilfe verwirkt. Ich vermisse eine Strategie, die uns im gemeinsamen Anliegen weiterbringt“, stellte das langjährige CDU-Mitglied gegenüber der JF klar. „Ich möchte, daß der Wertekanon der Union erhalten bleibt. Kein Innenminister unter Kohl hätte diese unkontrollierte Grenzöffnung zugelassen.“", "„Es gibt eine unkontrollierte Einwanderung, aber fürs Freibad braucht’s einen Personalausweis.“ Damit spielte Hunzinger auf das Düsseldorfer Rheinbad an, das nach Tumulten durch vorwiegend ausländischstämmige Jugendliche Ende Juli eine Ausweispflicht eingeführt hatte. „Menschen verschiedener Parteizugehörigkeit sind sich einig, daß es so nicht weitergehen kann, aber es plänkelt unkoordiniert vor sich hin.“", "Kritik von Frankfurts CDU-Chef", "Für seine Aussage habe er rund 200 Zuschriften bekommen, die fast alle zustimmend gewesen seien. Kritik kam unterdessen von der Frankfurter Bundestagsabgeordneten Ulrike Nissen (SPD). „Das ist eine rechtsradikale Äußerung mit klarem rassistischem Charakter. Ich würde Hunzingers Geschäftspartnern raten, umgehend jede Zusammenarbeit mit ihm zu beenden“, sagte sie der Bild-Zeitung.", "Frankfurts CDU-Chef Jan Schneider schrieb auf Facebook: Egal aus welchem Land jemand komme, egal ob jemand illegal oder legal eingereist sei, ob als politisch Verfolgter oder als EU-Bürger, eine ganze Gruppe von Menschen als „Wilde“ zu bezeichnen, „ist schlichtweg unanständig und eines Christdemokraten unwürdig“. Die Würde des Menschen sei unantastbar.", "Hunzinger warf Schneider daraufhin vor, ihn bewußt mißzuverstehen. „Sie wissen genau, was ich meine. Sie erdreisten sich zu einer Auslegung, die im Hinblick auf Ihre (einzige) schwarz-rot-grüne Arbeitsplatzsicherheit verständlich, mir gegenüber unsolidarisch und auch reichlich frech ist.“ (ls)"]}}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2020/252899/", "https://jungefreiheit.de/politik/deutschland/2020/asyl-ablehnungen-falsch/", "https://jungefreiheit.de/kultur/gesellschaft/2020/deutschland-migration-19/", "https://jungefreiheit.de/debatte/kommentar/2020/fuer-die-vaeter-des-grundgesetzes-war-das-deutsche-volk-keine-erfindung/", "https://jungefreiheit.de/debatte/kommentar/2020/tschetschenen-araber/"]}