{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2020/pistorius-will-fluechtlingskinder-nach-deutschland-holen/", "query_keywords": ["asyl", "refug", "migrant", "flüchtl"], "creation_date": "03.03.2020", "last_modified": "03.03.2020", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Asylkrise", "Aufnahme", "Boris Pistorius", "Griechenland", "Johannes Kahrs", "Minderjährige Flüchtlinge", "Seebrücke"], "content": {"title": "Pistorius will Flüchtlingskinder nach Deutschland holen", "description": "Angesichts des Migrantenansturms auf die griechische Grenze hat sich Niedersachsens Innenminister Boris Pistorius (SPD) dafür ausgesprochen, unbegleitete Kinder aus den Aufnahmelagern nach Deutschland zu holen. Zugleich forderte er finanzielle Konsequenzen für EU-Staaten, die sich der Aufnahme verweigerten.", "body": {"": ["HANNOVER. Angesichts des Migrantenansturms auf die griechische Grenze hat sich Niedersachsens Innenminister Boris Pistorius (SPD) dafür ausgesprochen, unbegleitete Kinder aus den Aufnahmelagern nach Deutschland zu holen. „Hunderte Kinder leben allein auf Lesbos unter völlig menschenunwürdigen Zuständen, das hat mich sehr berührt“, sagte er der Welt. „Darum habe ich jetzt Bundesinnenminister Horst Seehofer erneut einen Brief geschrieben, in dem ich ihn dringend bitte, den Weg dafür endlich freizumachen.“", "Zugleich räumte der Sozialdemokrat ein, es könne sein, daß einige der Kinder von ihren Eltern wissentlich in diese Lage gebracht worden seien. „Aber deswegen kann man den Kindern doch nicht nicht helfen.“ Mehrere Bundesländer hätten sich bereit erklärt, minderjährige Migranten aufzunehmen.", "Aus der Asylkrise 2015 seien in Deutschland die richtigen Schlüsse gezogen worden. „Wir sind vorbereitet, wir haben klare Pläne, wir wissen, was wir wann zu tun haben und machen das dann auch“, betonte Pistorius. Er forderte „empfindliche finanzielle Konsequenzen“ gegen EU-Staaten, die sich „einer gemeinsamen und solidarischen Lösung beim Umgang mit Flüchtlingen“ verweigerten. Unter anderem kritisierte er Österreichs Bundeskanzler Sebastian Kurz (ÖVP), der Grenzschließungen angekündigt hatte, falls die Lage in Griechenland sich weiter verschärfe. Innerhalb der EU lehnte Pistorius die Abriegelung der Grenzen ab.", "Kahrs plädiert für freiwillige Aufnahme", "Auch Potsdams Oberbürgermeister Mike Schubert (SPD) verlangte die sofortige Aufnahme aller unbegleiteter Minderjährigen aus den griechischen Aufnahmelagern. Die 140 Städte der Initiative „Sicherer Hafen“ hätten bereits ihre Hilfe angeboten, sagte er der Nachrichtenagentur dpa. Potsdam koordiniert das Netzwerk, das von der Flüchtlingsorganisation „Seebrücke“ gegründet wurde. Schubert war zusammen mit Vertretern der Evangelischen Kirche Deutschlands und „Seebrücke“ auf der griechischen Insel Lesbos, um sich ein Bild der Lage zu machen.", "Der SPD-Bundestagsabgeordnete Johannes Kahrs regte eine freiwillige Aufnahme von Kindern und Familien an. „Jetzt muß man gucken, daß man viele Kinder rettet, aber nicht gleichzeitig große Flüchtlingsströme in Bewegung setzt“, äußerte er gegenüber n-tv. Deutschland habe genug Platz für diese Maßnahme.", "Flüchtlingsorganisationen mobilisieren für Demonstrationen", "Derweil rufen Flüchtlingsorganisationen und linke NGOs in den sozialen Netzwerken unter den Parolen „Wir haben Platz“ und „Refugees welcome“ zu Demonstrationen für die Aufnahme der Flüchtlinge auf. Allein am Mittwoch soll es 19 Veranstaltungen im ganzen Land geben.", "Anfang der Woche hatte bereits die Fraktionsvorsitzende der Grünen im Bundestag, Katrin Göring-Eckardt, gefordert, mehr Flüchtlinge nach Deutschland zu holen. Zudem solle der Druck auf Rußland wegen dessen Rolle im Syrien-Konflikt erhöht werden. (ag)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/pistorius-schliesst-verbotsverfahren-gegen-afd-nicht-aus/", "https://jungefreiheit.de/politik/ausland/2020/brand-in-fluechtlingslager-auf-samos-buergermeister-vermutet-brandstiftung/", "https://jungefreiheit.de/politik/deutschland/2020/niedersachsen-rechtsextremismus-studie/", "https://jungefreiheit.de/politik/deutschland/2020/berlin-bremen-thueringen-migranten/", "https://jungefreiheit.de/politik/deutschland/2020/minderjaehrig-migranten-geschlecht/"]}