{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2020/italien-laesst-migranten-von-rettungsschiff-alan-kurdi-an-land/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "16.04.2020", "last_modified": "16.04.2020", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["„Sea Eye“", "Alan Kurdi", "Italien", "Mittelmeerroute"], "content": {"title": "Italien läßt Migranten von Rettungsschiff Alan Kurdi an Land", "description": "Die italienische Küstenwache hat drei Migranten von Bord des Flüchtlingsschiffs Alan Kurdi an Land gebracht. Italien hatte bislang darauf bestanden, aufgrund der Corona-Pandemie die Migranten nicht aufzunehmen. Für ihre medizinische Versorgung könne nicht gesorgt werden.", "body": {"": ["ROM. Die italienische Küstenwache hat drei Migranten von Bord des Flüchtlingsschiffs Alan Kurdi an Land gebracht. Zuvor habe eine der Personen versucht, sich umzubringen, teilte die Flüchtlingsorganisation Sea-Eye, die das Schiff betreibt, auf Twitter mit.", "Italien hatte bislang darauf bestanden, aufgrund der Corona-Pandemie keine Migranten an Land zu lassen. Für ihre medizinische Versorgung könne nicht gesorgt werden, hieß es laut der Nachrichtenagentur dpa zur Begründung. Das Bundesinnenministerium hatte vor dem Hintergrund der Corona-Pandemie Sea-Eye gebeten, keine Fahrten zu unternehmen.", "Weiteres Schiff wartet vor Lampedusa", "Die Alan Kurdi hatte Anfang April insgesamt 149 Flüchtlinge an Bord genommen. Kapitänin Bärbel Beuse warf Italien und Malta, das sich ebenfalls weigert, Migranten aufzunehmen vor, die Corona-Krise als Vorwand zu benutzen, sie nicht an Land zu lassen. „Die Corona-Pandemie wird vorgeschoben, um sich noch weiter aus der staatlichen Verantwortung zu ziehen“, ließ sie über Sea-Eye mitteilten.", "Unterdessen wartete vor der italienischen Insel Lampedusa ein weiteres Flüchtlingsschiff. Es hatte am Montag 43 Migranten an Bord genommen. Aus gesundheitlichen Gründen durften sieben Passagiere mittlerweile von Bord gehen. (ag)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/fluechtlingslager-moria-reichstag/", "https://jungefreiheit.de/kultur/gesellschaft/2020/sea-eye-anzeige-afd/", "https://jungefreiheit.de/politik/ausland/2020/nizza-attentaeter-kam-als-fluechtling-nach-europa/", "https://jungefreiheit.de/politik/ausland/2020/italien-teils-gewalttaetige-proteste-gegen-corona-massnahmen/", "https://jungefreiheit.de/wissen/geschichte/2020/nahkampf-im-hochgebirge/"]}