{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2019/gruenen-politikerin-reisende-sollen-abstand-vom-gleis-halten/", "query_keywords": ["migration", "ausländer", "asyl"], "creation_date": "30.07.2019", "last_modified": "30.07.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Eritreer", "Frankfurt", "Hauptbahnhof Frankfurt"], "content": {"title": "Grünen-Politikerin: Reisende sollen Abstand vom Gleis halten", "description": "Nach der Bluttat am Frankfurter Hauptbahnhof hat die ehemalige Grünen-Bundestagsabgeordnete Valerie Wilms die Fahrgäste ermahnt, nicht zu nah an die Gleise heranzutreten. „Wenn sich alle an die Regeln halten, reichen diese Maßnahmen für eine sichere Benutzung der Bahnsteige aus.“", "body": {"": ["BERLIN. Nach der Bluttat am Frankfurter Hauptbahnhof hat die ehemalige Grünen-Bundestagsabgeordnete Valerie Wilms die Fahrgäste ermahnt, nicht zu nah an die Gleise heranzutreten. „Wenn sich alle an die Regeln halten, reichen diese Maßnahmen für eine sichere Benutzung der Bahnsteige aus“, teilte sie mit. „Wie im Straßenverkehr muß auch im Bahnverkehr die notwendige Sorgfalt bei der Benutzung der Bahneinrichtungen an den Tag gelegt werden. Dazu gehört auch, sich nicht in den Gleisbereich zu begeben. Dies funktioniert in aller Regel, denn wir haben von klein auf gelernt, mit den Gefahren im Verkehr umzugehen.“", "Am Montag morgen hatte ein Afrikaner eine Mutter und ihren acht Jahre alten Sohn in Frankfurt vor einen einfahrenden Zug gestoßen. Der Junge starb. Die Mutter konnte sich verletzt retten.", "Am Dienstag nachmittag wurden auf einer Pressekonferenz zusätzliche Informationen zum mutmaßlichen Täter bekannt. Laut dem Chef der Bundespolizei, Dieter Roman, sei der Tatverdächtige 1979 in Eritrea geboren und habe zuletzt in der Schweiz gelebt. Dort war er 2006 illegal eingereist und hatte Asyl beantragt, was ihm auch 2008 gewährt worden war. Seitdem verfügte er über eine Niederlassungsbewilligung.", "Der verheiratete dreifache Familienvater war berufstätig und galt als gut integriert. In einer Schweizer Publikation sei er sogar Beispielsfall gelungener Integration präsentiert worden. Jedoch war er am 25. Juli polizeilicherseits dadurch aufgefallen, daß er seine Nachbarin mit einem Messer bedroht und gewürgt hatte. Nach der Tat flüchtete er, weshalb er zur Festnahme ausgeschrieben wurde. Laut Roman war er aber auch schon vor der Attacke auf seine Nachbarin „mit Delikten auffällig“.", "Nach Angaben von Bundesinnenminister Horst Seehofer (CSU) war der Eritreer legal nach Deutschland eingereist. Deshalb ergebe sich aus diesem Fall keine Konsequenz für ausländerrechtliche und aufenthaltsrechtliche Fragen.", "Der Bundestagsabgeordnete Philipp Amthor forderte unterdessen „rasche und spürbare Konsequenzen für den Täter“. Zudem müßten auch „aufenthaltsbeendende Maßnahmen“ gegen den verdächtigen Mann aus Eritrea geprüft werden, sagte er der Bild-Zeitung.", "Curio: Bahnhöfe werden zu Angstzonen", "Der AfD-Bundestagsabgeordnete Gottfried Curio verlangte via Twitter ein gegensteuern der Politik, nachdem es in den vergangenen Wochen wiederholt zu Gewalttaten im öffentlichen Raum gekommen war. „Das Unsicherheitsgefühl im öffentlichen Raum bricht sich mehr und mehr Bahn; Freibäder, Schulen und Bahnhöfe werden zu Angstzonen. Politisch muß endlich gegengesteuert werden: Migrationsanreize vermeiden, Grenzen endlich schützen, Kriminelle konsequent abschieben!“", "Die Vorsitzende der Verkehrsministerkonferenz, Anke Rehlinger (SPD), äußerte gegenüber dem Redaktionsnetzwerk Deutschland, solche Taten seien nicht zu verhindern. Sie offenbarten „keine Sicherheitslücke, sondern eine Menschlichkeitslücke“.", "Der ehemalige Bahnbeauftragte der SPD-Bundestagsfraktion, Martin Burkert, beklagte eine mangelnde Aufsicht auf den Bahnsteigen. „Eine bessere Aufsicht würde schon mal helfen. Außerdem fehlen Bundespolizisten.“", "Polizeigewerkschaft regt Zugangssperren zu Gleisen an", "Der Grünen-Abgeordnete im Berliner Abgeordnetenhaus, Benedikt Lux, regte an, Züge sollten nur noch in Schrittgeschwindigkeit in Bahnhöfe einfahren. Dann würden sich Reisende vielleicht sicherer fühlen und häufiger die Bahn nutzen, schrieb er auf Twitter.", "Der stellvertretende Bundesvorsitzende der Gewerkschaft der Polizei, Jörg Radeck, empfahl „den Einbau technischer Sperren zu diskutieren, die den Zugang zu den Gleisen erst ermöglichen, wenn der Zug bereits steht“. Mit mehr Polizisten allein ließen sich solche Taten nicht verhindern. (ag/krk)"]}}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2020/frankfurt-gender-sprache/", "https://jungefreiheit.de/politik/deutschland/2020/diskussion-ueber-angebliche-polizeigewalt-haelt-an/", "https://jungefreiheit.de/kultur/gesellschaft/2020/apothekerin-mohr-ist-nicht-rassistisch-und-ich-werde-den-namen-nicht-aendern/", "https://jungefreiheit.de/politik/deutschland/2020/berlins-gesundheitssenatorin-rudert-bei-alkoholverbot-zurueck/", "https://jungefreiheit.de/politik/deutschland/2020/wenn-diese-jungen-maenner-migrationshintergrund-haben-muss-man-sich-dieser-tatsache-stellen/"]}