{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2020/1-800-junge-einwanderer-vermisst-politiker-fordern-weitere-aufnahme/", "query_keywords": ["migrant", "einwander", "asyl", "flüchtl", "migration"], "creation_date": "20.04.2020", "last_modified": "21.04.2020", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Asylsuchende", "Griechenland", "Unbegleitete Minderjährige"], "content": {"title": "1.800 junge Einwanderer vermißt – Politiker fordern weitere Aufnahme", "description": "Fast 1.800 sogenannte unbegleitete minderjährige Flüchtlinge sind in Deutschland als vermißt gemeldet. Am Samstag vormittag waren in Hannover die ersten minderjährigen Einwanderer aus griechischen Migrantenlagern gelandet. Darunter befanden sich entgegen der Ankündigung der Bundesregierung jedoch nur vier Mädchen.", "body": {"": ["BERLIN. Fast 1.800 sogenannte unbegleitete minderjährige Flüchtlinge sind in Deutschland als vermißt gemeldet. Darunter befinden sich 711 Kinder und 1.074 Jugendliche, berichteten die Zeitungen der Funke-Mediengruppe unter Berufung auf eine Antwort der Bundesregierung auf eine Anfrage der Linkspartei im Bundestag am Montag.", "Der Großteil von ihnen stammt demnach aus Afghanistan, Syrien, Marokko, Guinea und Somalia. Im Vergleich zum Vorjahr sank die Zahl um fast die Hälfte. Die Bundesregierung erklärte den Rückgang unter anderem damit, daß viele der Jugendlichen die Volljährigkeit erreicht hätten und damit nicht mehr als vermißte Minderjährige erfaßt würden.", "Ein Grund für das Verschwinden von unbegleiteten minderjährigen Asylsuchenden ist laut Bundesregierung die „Weiterreise zu Familienangehörigen“ innerhalb des Landes oder des Kontinents. Allerdings könnten auch die „Unzufriedenheit mit dem Unterbringungsort“ oder die „Verteilentscheidung der Jugendämter“ dahinterstecken.", "Hauptsächlich Jungen: Erste minderjährige Asylsuchende gelandet", "Am Samstag vormittag waren in Hannover die ersten minderjährigen Einwanderer aus griechischen Migrantenlagern gelandet. Unter den 47 Kindern und Jugendlichen befanden sich nur vier Mädchen. Die Bundesregierung hatte Mitte März angekündigt, ebenso wie einige andere EU-Staaten Minderjährige von Griechenland einfliegen zu lassen. Es gehe um Kinder, die schwer erkrankt oder unbegleitet und jünger als 14 Jahre sind, und zumeist um Mädchen, hieß es damals.", "Ein Sprecher der Bundesregierung sagte am Montag in Berlin darauf angesprochen, die Bundesregierung könne nicht entscheiden, wer in den griechischen Asyllagern ausgewählt werden, um in andere EU-Staaten gebracht zu werden. Dafür hätten die EU-Kommission, das UN-Flüchtlingshilfswerk und andere Organisationen Kriterien erstellt. Im Mittelpunkt stehe dabei das Wohl der Kinder.", "SPD, FDP und Grüne für weitere Aufnahme", "SPD und Grüne forderten nach der Ankunft weitere Umsiedlungen. „Länder und Kommunen sind bereit zur Aufnahme – wir können also helfen, also sollten wir das über das bisher verabredete Maß gemeinsam mit unseren europäischen Partnern auch tun“, sagte der migrationspolitische Sprecher der SPD-Fraktion im Bundestag, Lars Castellucci, der Welt am Sonntag.", "Die flüchtlingspolitische Sprecherin der Grünen, Luise Amtsberg, sprach sich dafür aus, ein großzügiges Aufnahmeprogramm zu beschließen, in dem nicht nur Kinder, sondern auch Familien, Alleinstehende mit Kindern, Schwangere sowie Alte und Kranke berücksichtigt werden sollen.", "Auch der nordrhein-westfälische Integrationsminister Joachim Stamp (FDP) bekundete die Bereitschaft der Landesregierung, Hunderte weitere Asylsuchende aufzunehmen. „Nordrhein-Westfalen ist auf die Aufnahme auch mehrerer Hundert vorbereitet und steht als Aufnahmeland für die zweite Evakuierung bereit“, betonte Stamp. (ls)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/berlin-bremen-thueringen-migranten/", "https://jungefreiheit.de/politik/deutschland/2020/minderjaehrig-migranten-geschlecht/", "https://jungefreiheit.de/politik/ausland/2020/griechische-ngo-schlepperei/", "https://jungefreiheit.de/politik/ausland/2020/asylpolitik-hilfsorganisationen-fordern-vertragsverletzungsverfahren-gegen-griechenland/", "https://jungefreiheit.de/politik/ausland/2020/brand-in-fluechtlingslager/"]}