{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/afd-migrationshintergrund-von-haeftlingen-erfassen/", "query_keywords": ["migration", "ausländer"], "creation_date": "09.10.2019", "last_modified": "09.10.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Ausländer", "Ausländerkriminalität", "Gefängnisse", "Häftlinge", "Migrationshintergrund", "Strafgefangene"], "content": {"title": "AfD: Migrationshintergrund von Häftlingen erfassen", "description": "Die AfD hat die statistische Erfassung von Strafgefangenen mit Migrationshintergrund gefordert. Bislang unterscheiden die Behörden nur zwischen deutschen und ausländischen Häftlingen. Verurteilte Straftäter mit ausländischen Wurzeln, die einen deutschen Paß haben, werden somit in der Statistik als deutsche Kriminelle verbucht. Die AfD will das nun ändern.", "body": {"": ["BERLIN. Die AfD hat die statistische Erfassung von Strafgefangenen mit Migrationshintergrund gefordert. Bislang unterscheiden die Behörden nur zwischen deutschen und ausländischen Häftlingen. Verurteilte Straftäter mit ausländischen Wurzeln, die einen deutschen Paß haben, werden somit in der Statistik als deutsche Kriminelle verbucht. Die AfD will das nun ändern.", "„Es kann nicht sein, daß weder die Bundesländer die Zahl der Inhaftierten mit Migrationshintergrund erfassen. In einer Zeit, in der es so leicht wie nie ist, einen deutschen Paß zu bekommen, reicht die Unterscheidung nach der Staatsangehörigkeit nicht mehr aus“, kritisiert der AfD-Bundestagsabgeordnete Andreas Mrosek gegenüber der JUNGEN FREIHEIT. „Es wird Zeit, die Statistiken an die Realität in Deutschland anzupassen und das Merkmal Migrationshintergrund statistisch zu berücksichtigen“, fordert er. Nur so könne ein realistisches Bild der Kriminalität in im Land gezeichnet werden.", "Bund verweist auf Zuständigkeit der Länder", "Hintergrund ist eine Kleine Anfrage der AfD-Fraktion, die Mrosek initiiert hat. Darin wollte er wissen, wie viele derzeit Inhaftierte ausländische Wurzeln haben. Die Bundesregierung verwies jedoch darauf, daß der Justizvollug in die Zuständigkeit der Länder falle und diese keine entsprechenden Statistiken erheben würden. Es werde lediglich zwischen Deutschen und Ausländern sowie Staatenlosen unterschieden.", "Fest steht allerdings, daß der Anteil ausländischer Häftlinge in deutschen Gefängnissen in den vergangenen Jahren stetig gestiegen ist. Einen neuen Rekordstand erreichte er im Frühjahr des Jahres. Da betrug der Ausländeranteil in Haftanstalten in mehreren Bundesländern deutlich über 40 Prozent. In Berlin und Hamburg stellten ausländische Gefangene sogar mehr als die Hälfte aller Inhaftierten.", "Ein Jahr zuvor war deutschlandweit knapp jeder dritte Häftling Ausländer gewesen, wie aus einer Anfrage des AfD-Bundestagsabgeordneten Harald Weyel hervorging. Zehn Jahre zuvor lag ihr Anteil noch bei knapp 22 Prozent.", "Gestiegen sind auch die Kosten für ausländische Häftlinge. Die Tageshaftkosten für einen Strafgefangenen belaufen sich in Deutschland durchschnittlich auf knapp 150 Euro. Rechnet man die Baukosten für die Gefängnisse heraus, verursacht ein Strafgefangener Kosten in Höhe von etwa 120 Euro pro Tag. Damit belaufen sich die Haftkosten allein für ausländische Gefangene im Jahr auf rund 680 Millionen Euro. Zum Vergleich: 2006 waren es noch etwa 430 Millionen Euro.", "Ähnliches Verhalten bei der Polizei", "Daß die Justizbehörden der Länder und das Bundesamt für Justiz nicht zwischen deutschen Häftlingen und solchen mit Migrationshintergrund unterscheiden, deckt sich mit der Vorgehensweise der Landeskriminalämter und des Bundeskriminalamts. Auch hier wird nur zwischen deutschen und ausländischen sowie staatenlosen Tatverdächtigen unterschieden.", "Ursprünglich hatte die Konferenz der Innenminister von Bund und Ländern 2007 vereinbart, daß die Polizei neben der Staatsangehörigkeit auch die Herkunft von Straftätern aufnimmt. Dies sei notwendig, um das Phänomen der Kriminalität von Tatverdächtigen mit Migrationshintergrund „aufzuhellen“, hieß es in einem Beschluß zur Konferenz. So weisen beispielsweise junge Männer arabischer und türkischer, aber auch russischer Herkunft statistisch eine erhöhte Gewaltbereitschaft auf.", "Doch auch mehr als zehn Jahre danach ist der Beschluß immer noch nicht umgesetzt – und wird es wohl auch in absehbarer Zeit nicht werden. Gegenüber dem stellvertretenden AfD-Fraktionsvorsitzenden im Bundestag, Leif-Erik Holm, begründete die Bundesregierung den Umstand im vergangenen Jahr damit, dies wäre nur mit „unverhältnismäßig hohem Aufwand“ möglich. (krk)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/migrationsbericht-gehen/", "https://jungefreiheit.de/kultur/gesellschaft/2020/deutsche-mathe-studie/", "https://jungefreiheit.de/politik/deutschland/2020/gruene-wollen-regieren/", "https://jungefreiheit.de/kultur/gesellschaft/2020/autoritarismus-studie/", "https://jungefreiheit.de/politik/deutschland/2020/straftaten-frauen-grune/"]}