{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2020/amthor-rudert-zurueck-natuerlich-geht-groesste-gefahr-von-rechtsextremisten-aus/", "query_keywords": ["migration", "einwander"], "creation_date": "27.01.2020", "last_modified": "27.01.2020", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Antisemitismus", "CDU", "Einwanderung", "Moslems", "Philipp Amthor"], "content": {"title": "Amthor rudert zurück: „Natürlich geht größte Gefahr von Rechtsextremisten aus“", "description": "Der CDU-Politiker Philipp Amthor hat nach Kritik seine Warnung vor steigendem Antisemitismus durch moslemische Einwanderer teilweise zurückgenommen. Er fühle sich mißverstanden. Unter anderem SPD-Politikerin Sawsan Chebli hatte Amthors Äußerungen scharf kritisiert.", "body": {"": ["BERLIN. Der CDU-Politiker Philipp Amthor hat nach Kritik seine Warnung vor steigendem Antisemitismus durch moslemische Einwanderer teilweise zurückgenommen. Er fühle sich mißverstanden, sagte Amthor am Montag der Nachrichtenagentur dpa.", "In einem Interview mit dem Sender n-tv hatte der Bundestagsabgeordnete am Morgen gewarnt: „Antisemitismus, das darf man nicht vergessen, ist vor allem in muslimisch geprägten Kulturkreisen besonders stark vertreten.“ Es dürfe nicht vernachlässigt werden, „daß natürlich auch vor dem Hintergrund der Migration der letzten Jahre an dieser Stelle viele Sorgen für die jüdische Bevölkerung da sind“. Und dies könne er auch verstehen", "Er habe in dem Interview „auf die Frage geantwortet, was sich in den letzten Jahren verändert hat“, verdeutlichte Amthor nun. Für ihn sei aber dennoch „völlig klar, daß die größte Gefahr im Bereich des Antisemitismus natürlich von Rechtsextremisten ausgeht“. Dies belegten auch polizeilichen Statistik sowie der „notwendige Schwerpunkt unseres politischen Handelns“.", "Kritik aus den Reihen mehrere Parteien", "Für seine Äußerung war Amthor von mehreren Politikern kritisiert worden. Der Grünen-Abgeordnete Konstantin von Notz erklärte: „Klar, man muß sich genau ansehen, was Amthor gesagt hat. Aber als deutscher Abgeordneter am Jahrestag der Befreiung von Auschwitz bei allem rechtsextremistischen Antisemitismus heute – inklusive dem Anschlag von Halle – Antisemitismus vor allem als ‘muslimisch’ zu verorten, irritiert massiv.“", "Der Parlamentarische Geschäftsführer der Linksfraktion im Bundestag, Jan Korte, schrieb auf Twitter: „Ausgerechnet am Gedenktag für den bürokratisierten, industrialisierten Massenmord Nazi-Deutschlands an sechs Millionen Juden auf so eine Idee zu kommen – das zeigt das ganze Ausmaß des Problems in diesem Land.“", "Auch die moslemische SPD-Politikerin Sawsan Chebli reagierte empört: „Amthor übernimmt AfD-Sprech: Vor allem Muslime sind Antisemiten. Ich versuche junge Muslime für den Kampf gegen Antisemitismus zu gewinnen, sag ihnen, daß es auch ihre Verantwortung ist, Judenhaß zu bekämpfen, dann kommt Amthor, macht sie zu DEN Tätern. Fasse es nicht.“", "(ls)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/tafd-corona-tote/", "https://jungefreiheit.de/politik/deutschland/2020/lehrte-soll-denkmal-fuer-gastarbeiter-bekommen/", "https://jungefreiheit.de/politik/deutschland/2020/cdu-privatisierung-rundfunk/", "https://jungefreiheit.de/politik/deutschland/2020/trotz-distanzierung-des-landesverbands-cdu-kooperiert-in-gemeinderat-mit-afd/", "https://jungefreiheit.de/kultur/sein-und-zeit/2020/himmlisch-plaudern-dating-apps/"]}