{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/jeder-zweite-hartz-iv-empfaenger-hat-einwanderungshintergrund/", "query_keywords": ["migration", "ausländer", "einwander"], "creation_date": "18.11.2019", "last_modified": "18.11.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Arbeitsagentur", "Arbeitslose", "Einwanderungshintergrund", "Hartz-IV", "Migrationshintergrund"], "content": {"title": "Jeder zweite Hartz-IV-Empfänger hat Einwanderungshintergrund", "description": "Der Anteil von Arbeitslosengeldempfänger mit ausländischen Wurzeln ist erneut gestiegen. Ende Juni hatten 47,2 Prozent aller Bezieher der Sozialleistungen Personen mit einem Einwanderungshintergrund. Bei den Hartz-IV-Beziehern betrug ihr Anteil 52,7 Prozent.", "body": {"": ["BERLIN. Der Anteil von Arbeitslosengeldempfänger mit ausländischen Wurzeln ist erneut gestiegen. Ende Juni hatten 47,2 Prozent aller Bezieher der Sozialleistungen Personen mit einem Einwanderungshintergrund. Bei den Hartz-IV-Beziehern betrug ihr Anteil 52,7 Prozent, bei den Arbeitslosengeldempfängern 36,7 Prozent, meldet die Bild-Zeitung unter Berufung auf neue Zahlen der Bundesarbeitsagentur.", "Im Vergleich zum Vorjahr stieg dieser Wert in beiden Kategorien um je rund zwei Prozentpunkte. 2014 hatte der Anteil von Arbeitslosengeldempfängern mit ausländischen Wurzeln 36,4 Prozent betragen. Seither wuchs diese Zahl jedes Jahr. 31,8 Prozent der arbeitslosen Hartz-IV-Bezieher sind demnach selbst zugewanderte Ausländer. 2014 lag ihr Anteil bei 19,5 Prozent.", "Zahlen basieren auf freiwilligen Befragungen", "Laut der Arbeitsagentur basieren die Angaben zum Einwanderungshintergrund auf freiwilligen Befragungen der jeweiligen Jobcenter. Sie werden seit Mitte 2011 erhoben. Ende Oktober betrug die Zahl der Arbeitslosen in Deutschland 2,2 Millionen.", "Dem Statistischen Bundesamt zufolge hatten Ende August dieses Jahres 25 Prozent der Personen in Deutschland einen Migrationshintergrund. (ls)"]}}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2020/deutsche-mathe-studie/", "https://jungefreiheit.de/politik/deutschland/2020/bundesverwaltung-widmann-mauz/", "https://jungefreiheit.de/politik/deutschland/2020/gruene-wollen-regieren/", "https://jungefreiheit.de/kultur/gesellschaft/2020/pass-foedert-integration/", "https://jungefreiheit.de/kultur/gesellschaft/2020/lehrer-einschuechterung/"]}