{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/2019/ekd-will-sich-mit-eigenem-schiff-an-seenotrettung-beteiligen/", "query_keywords": ["asyl", "migrant", "flüchtl"], "creation_date": "12.09.2019", "last_modified": "12.09.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["EKD", "Heinrich Bedford-Strohm", "Illegale Einwanderung", "Mike Schubert", "Seenotrettung"], "content": {"title": "EKD will sich mit eigenem Schiff an Seenotrettung beteiligen", "description": "Die Evangelische Kirche in Deutschland (EKD) hat angekündigt, sich mit einem eigenen Schiff an Seenotrettungsmissionen im Mittelmeer zu beteiligen. Der EKD-Ratsvorsitzende Heinrich Bedford-Strohm führte vor allem moralische Gründe für die Entscheidung an: „Not hat keine Nationalität“, sagte er.", "body": {"": ["BERLIN. Die Evangelische Kirche in Deutschland (EKD) hat angekündigt, sich mit einem eigenen Schiff an Seenotrettungsmissionen im Mittelmeer zu beteiligen. Der EKD-Ratsvorsitzende Heinrich Bedford-Strohm führte vor allem moralische Gründe für die Entscheidung an: „Not hat keine Nationalität“, sagte er bei einem gemeinsamen Auftritt mit Potsdams Oberbürgermeister Mike Schubert (SPD) und Vertretern von Nichtregierungsorganisationen (NGOs), wie die Tagesschau berichtete. „Wer Menschen vor dem Ertrinken rettet, darf nicht kriminalisiert werden“, forderte der bayerische Landesbischof.", "Hintergrund der Entscheidung ist eine Resolution des Evangelischen Kirchentags vom Juni 2019, welche man nun umsetze. Die Entschließung „Schicken wir ein Schiff“ wurde nach der Rede der „Sea-Watch“-Vertreterin Mattea Weihe angenommen. Das Mitglied der „Sea-Watch“-Crew appellierte damals an die Teilnehmer des 37. Evangelischen Kirchentags: „Wir brauchen wieder Schiffe, die Sorge tragen können, daß der nächste Weltflüchtlingstag gebührend gefeiert werden kann.“", "Potsdam will zusätzliche Migranten aufnehmen", "Die Kirche müsse endlich ein Zeichen setzen und „ein Schiff in das tödlichste Gewässer der Welt schicken. Ein Schiff der Gemeinschaft, der Solidarität und Nächstenliebe. Ein Schiff von uns, von euch, von allen“. Die EKD will für das Seenotrettungsprojekt einen eigenen Trägerverein gründen. Außerdem erneuerte sie ihre Forderung nach einer europaweiten Verteilung von Flüchtlingen sowie nach der Wiederaufnahme staatlicher Seenotrettung im Mittelmeer.", "Der Vertreter der Organisation Seebrücke, Tareq Alaows, betonte: „Alle Menschen müssen das Recht haben, sich frei zu bewegen und auf sicherem und legalem Wege nach Europa zu kommen.“ Potsdams Oberbürgermeister Schubert erneuerte seine Bereitschaft zur Aufnahme weiterer Asylbewerber. Schubert: „Wir solidarisieren uns mit der Initiative Seebrücke und bekunden mit Nachdruck unsere Bereitschaft, aus Seenot gerettete Menschen zusätzlich aufzunehmen.“ (bb)"]}}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2020/seenotrettung-nurnberg/", "https://jungefreiheit.de/kultur/gesellschaft/2020/bedford-strohm-rueckzug/", "https://jungefreiheit.de/kultur/gesellschaft/2020/pfarrer-gegen-seenotrettung/", "https://jungefreiheit.de/kultur/gesellschaft/2020/frauen-fluechtlingshilfe/", "https://jungefreiheit.de/politik/ausland/2020/200-migranten-sea-watch-4-hafen/"]}