{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2020/ankaras-spiel-mit-dem-feuer-in-libyen/", "query_keywords": ["migration", "flüchtl"], "creation_date": "03.01.2020", "last_modified": "03.01.2020", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Chalifa Haftar", "Libyen", "Masseneinwanderung", "Recep Tayyip Erdogan"], "content": {"title": "Ankaras Spiel mit dem Feuer in Libyen", "description": "Der türkische Präsident Recep Tayyip Erdogan hat vom Parlament die Zustimmung zur Entsendung von Truppen nach Libyen erhalten. Damit will er Rußland vor vollendete Tatsachen stellen und für die Türkei eine Schlüsselrolle bei der Neuordnung des Landes reklamieren. Allerdings könnte sich Erdogan daran noch mächtig überheben. Ein Kommentar von Jürgen Liminski.", "body": {"": ["Der Sultan kommt zurück. Wie vor fünf Jahrhunderten Suleiman der Prächtige, so greift der türkische Diktator Erdogan auf Nordafrika aus. Das Parlament in Ankara hat die Entsendung türkischer Truppen nach Libyen wie erwartet gutgeheißen. Es wird ein Feldzug mit unbekanntem Ausgang und hohem Risiko.", "Denn die Gefechtslage in dem Bürgerkriegsland ist verworren und besonders unberechenbar sind die Milizen in Tripolis. Auf alten Landkarten des 18.und 19. Jahrhunderts werden die Gebiete Libyens als „Barbarie“ bezeichnet. Dort blühte in Piratennestern der Sklavenhandel und herrschten Stammesfürsten mit brutaler Gewalt, aber ihre Zerstrittenheit machte es den Osmanen, Briten und Franzosen später leicht, sie gegeneinander auszuspielen.", "Erdogan denkt in größenwahnsinnigen Kategorien", "Heute ist die Lage ähnlich. Libyen ist in seine tribalen Strukturen zerfallen, fremde Mächte versuchen, sich die Reichtümer – geopolitische Lage, Öl und Gas – nutzbar zu machen. Rußland und Frankreich unterstützen General Haftar, der nach Gaddafis Ende mit eiserner Hand, arabischem Geld und russischen Waffen den Osten des Landes unterwarf und seit acht Monaten auf Tripolis vorrückt.", "Dort halten die Vereinten Nationen und die EU sowie Katar und die Türkei die wankende Regierung Sarradsch diplomatisch und mit Waffenlieferungen im Sattel. Es ist mehr als ein regionales Kräftemessen. Der Mittelmeerraum wird Zeuge eines Stellvertreterkriegs, der auch über die Migrationspolitik und Energieversorgung Europas entscheidet.", "Hier will der neue Sultan Erdogan, der durchaus in historisch-größenwahnsinnigen Kategorien denkt, ein entscheidendes Wort mitreden. Der osmanische Stiefel soll wieder in Nordafrika auftreten. Und über Nordafrika kann man Europa unter Druck setzen. Diese Sicht der Dinge teilt der Sultan mit dem neuen Zar Putin.", "Putin wird Haftar nicht im Stich lassen", "Eigentlich hätte die Abstimmung im Parlament erst nächste Woche erfolgen sollen. Aber dann kommt Putin nach Ankara und ihn will Erdogan mit seinem parlamentarischen Freibrief vor vollendete Tatsachen stellen. Wie schon in Syrien will er mit Putin die Beute aufteilen.", "Aber Putin wird seine libysche Schachfigur Haftar nicht im Stich lassen und denkt vermutlich gar nicht ans Teilen. Denn eine Übereinkunft mit Erdogan würde auch die Beziehungen zu Saudi-Arabien, den Golfstaaten und Ägypten gefährden – abgesehen davon, daß Haftar auch ohne Putin weiterkämpfen kann, etwa mit Hilfe der Franzosen.", "Sollte es Erdogan indes gelingen, die Regierung Sarradsch wenigstens zu stabilisieren, bekommt er einen zweiten Flüchtlingshebel in die Hand, womit er die Europäer erpressen kann. Mehr als 700.000 Flüchtlinge – vorwiegend aus Afrika – halten sich derzeit in Libyen auf. Sie streben nach Europa. Um dies zu verhindern, könnte er Europa anbieten, ihm und seiner schwächelnden Wirtschaft mit Milliarden unter die Arme zu greifen.", "Erdogan könnte sich blutige Nase holen", "Projekte und andere Formulierungen dafür wird man schon finden, etwa auf der geplanten Libyen-Konferenz in Berlin, von der man allerdings weder Datum, Programm noch Teilnehmer aufzulisten weiß. Es ist momentan nicht mehr als nur so eine Idee.", "Auf jeden Fall könnte Erdogan mit der Präsenz in Libyen quasi nebenher stärker einen imaginären türkischen Einfluß auf die Erdöl- und Gasfelder im östlichen Mittelmeer geltend machen – gegen Zypern, Griechenland und das Völkerrecht. Aber wo Chaos herrscht, gilt in der Regel das Recht des Stärkeren. Das glaubt der Sultan auf seiner Seite zu haben.", "Erdogan will Rache für Lepanto und Wien. Die Türkei soll wieder prächtig herrschen am Mittelmeer. Aber sein Kalkül hat viele Unbekannte, zum Beispiel Rußland und Frankreich. Und auch die Milizenchefs, die Nachfahren der Stammesfürsten und Piraten an den fremden Küsten, sind mit starken Parolen nicht zu beeindrucken. Sie werden sich von Erdogan ihre Geschäfte mit den Flüchtlingen und dem Öl nicht einfach so aus der Hand nehmen lassen. Es kann durchaus sein, daß der neue Osmanen-Führer sich in Libyen mehr als eine blutige Nase holt."]}}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2020/wann-wenn-nicht-jetzt-2/", "https://jungefreiheit.de/debatte/kommentar/2020/migrationspakt-debatte/", "https://jungefreiheit.de/politik/ausland/2020/erdogan-macht-weitere-kirche-zur-moschee/", "https://jungefreiheit.de/politik/ausland/2020/hagia-sophia-tuerkischer-historiker-fordert-zerstoerung-christlicher-mosaike/", "https://jungefreiheit.de/politik/ausland/2020/tuerkei-schickt-wieder-tausende-migranten-richtung-griechenland/"]}