{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2019/kaisers-royaler-wochenrueckblick-19/", "query_keywords": ["asyl", "geflücht", "migrant", "flüchtl"], "creation_date": "27.07.2019", "last_modified": "27.07.2019", "crawl_date": "22.12.2020", "author_person": ["Boris T. Kaiser"], "author_organization": [], "news_keywords": ["Boris Johnson", "Görlitzer Park", "Hollywood", "Kaiser Wochenrückblick"], "content": {"title": "Kaisers royaler Wochenrückblick", "description": "Der nordische Donnergott Thor ist neuerdings eine Frau und James Bond sowieso. So progressiv geht es in Hollywood zu. Fast langweilig ist hingegen die Kritik am neuen britischen Premierminister Boris Johnson. Mitfühlend mit den Drogendealern zeigt man sich in Berlin. Boris T. Kaiser blickt zurück.", "body": {"": ["Seit dieser Woche wissen wir alle: Der nordische Donnergott Thor ist weiblich. Zumindest in der neuesten diversitätsgeschwängerten Verfilmung aus Hollywood. Natalie Portman wird im vierten Teil der Marvel-Reihe zur ersten Frau mit göttlichem Hammer. Den wird sie auch für die Homo-Bewegung schwingen. Denn in „Love and Thunder“ wird es auch einen Auftritt des ersten „LGBTQ“-Charakters des Marvel-Universums geben. Die Königin von Asgard ist in dem neuen Comic-Streifen nämlich lesbisch. Das ist schon mehr Vielfalt als die meisten Marvel-Filme Inhalt haben. Dennoch ist es – nach heutigen Maßstäben – eigentlich noch zu wenig. Zumindest Natalie Portman ist schließlich noch ganz schön weiß. Kamen für die Rolle der nordischen Gottheit denn keine „People of Color“ in Frage?", "Die Produzenten von „Disney“ sind da mit der Besetzung von Halle Bailey als „Arielle, die Meerjungfrau“ schon deutlich weiter. Auch der nächste 007 soll angeblich eine schwarze Frau werden. Wie man hört wird Lashana Lynch die Nummer von Daniel Craig übernehmen. Dafür gibt es keine „Bond Girls“ mehr. Also eigentlich schon, sonst könnte man ja keine so richtig geile und politisch korrekte Lesben-Szene drehen. Aber in Zukunft sollen sie „Bond Women“ genannt werden.", "Bei Kramp-Karrenbauer überwog das Mitleid", "Die Filmemacher in Europa, allen voran die aus Deutschland, gehen schon lange mit gutem Beispiel voran in Sachen Diversität. Wer an die großen Fördertöpfe ran und mit Preisen überschüttet werden will, der muß was über Migranten, Behinderte oder Transsexuelle machen. Am besten alles zusammen, in einer Geschichte. Eine kleine preisverdächtige Anregung von mir: Der in einem Rollstuhl über das Mittelmeer geflüchtete minderjährige Transmensch Mohammedetta ist in einem menschenfeindlichen Dorf in Ostdeutschland gestrandet, wo er Tag für Tag unter Rassismus, Behindertenfeindlichkeit, Islamophobie und Misgendering leidet.", "Am Ende können er und seine Freunde aus der Asylunterkunft die einheimische Bevölkerung durch ihre engelsgleiche Geduld und ihre zahlreichen für die Gemeinschaft nützlichen Talente davon überzeugen, daß Liebe und Toleranz besser sind als Haß. Wenn die Sülze das faschistische deutsche Publikum nicht interessieren sollte, ist das auch kein Problem. Dank Zwangsgebühren, Kultursubventionen und der garantiert überschwänglich guten Kritiken, ist nicht nur diese, sondern auch jede weitere Produktion dieser Art auf Jahre gesichert.", "Die beiden Amtseinführungen der Woche waren die von Annegret Kramp-Karrenbauer als deutscher Verteidigungsministerin und Boris Johnson als Premierminister von Großbritannien. Die medialen Kommentierungen hätten in beiden Fällen kaum negativer ausfallen können. Wobei die Häme und Verachtung, mit der der böse Boris von den Journalisten überzogen wurde, von den AKK-Kritikern natürlich bei weitem nicht erreicht wurde. Im Falle der CDU-Vorsitzenden/Verteidigungsministerin überwog angesichts der für die Saarländerin schier unlösbaren Aufgaben eher das Mitleid.", "Dealer sollen dazugehören", "Überhaupt war diese Woche sehr stark von Verständnis und Mitgefühl geprägt. Die vorwiegend afrikanischen Drogendealer im Görlitzer Park zum Beispiel sollen gemäß eines neuen „Handlungskonzepts“ nicht mehr verdrängt, sondern liebevoll integriert werden. Die links-grüne Bezirksregierung billigt hier nun auch ganz offiziell kriminellen Flüchtlingen „ihren“ Platz zu. In dem Konzept, das sich so liest, als wäre es unter dem Einfluß von Drogen entstanden, heißt es tatsächlich: „Keine Gruppe darf diskriminiert werden, keine den Park dominieren.“", "Dealer sollen als Parknutzer genauso dazugehören wie Jogger, freizeitaktive Jugendliche und Familien mit ihren Kindern. Die Integration der ausländischen Rauschgifthändler ist angeblich ein ausdrücklicher Wunsch der Kreuzberger Anwohner. Armes Berlin, kann man da nur sagen. Sexy ist diese Stadt allenfalls noch für Leute, die auf sehr, sehr dumm stehen."]}}, "recommendations": ["https://jungefreiheit.de/kultur/2020/kleopatra-zu-weiss/", "https://jungefreiheit.de/kultur/2020/dreyfuss-metoo-kampagne-war-rufmord/", "https://jungefreiheit.de/politik/ausland/2020/boris-johnson-nach-messerangriff-wir-werden-nicht-zoegern-zu-handeln/", "https://jungefreiheit.de/debatte/kommentar/2020/kaisers-royaler-wochenrueckblick-56/", "https://jungefreiheit.de/kultur/gesellschaft/2020/sonneborn-eckt-mit-geschmacklosem-tweet-ueber-johnson-an/"]}