{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2019/new-york-stellt-bezeichung-illegale-einwanderer-unter-strafe/", "query_keywords": ["ausländer", "einwander"], "creation_date": "30.09.2019", "last_modified": "30.09.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Bill de Blasio", "Haßrede", "Hate Speech", "New York", "Politische Korrektheit"], "content": {"title": "New York stellt Bezeichung „illegale Einwanderer“ unter Strafe", "description": "Die Stadt New York hat als Teil ihres Kampfes gegen „Hate Speech“ die Benutzung des Ausdrucks „illegale Einwanderer“ unter Strafe gestellt. Wer dieses Wort „motiviert von Haß“ ausspreche oder einem illegalen Einwanderer mit den Behörden drohe, muß in der Millionenmetropole künftig bis zu 250.000 Dollar Strafe zahlen.", "body": {"": ["NEW YORK. Die Stadt New York hat als Teil ihres Kampfes gegen „Hate Speech“ die Benutzung des Ausdrucks „illegale Einwanderer“ unter Strafe gestellt. Wer dieses Wort „motiviert von Haß“ ausspreche oder einem illegalen Einwanderer mit den Behörden drohe, muß in der Millionenmetropole künftig bis zu 250.000 Dollar Strafe zahlen, berichtet die New York Post mit Verweis auf ein Dokument der Stadtverwaltung.", "Für die Verantwortlichen der Stadt ist aber bereits das Wort „Ausländer“ problematisch. Der Begriff sei „negativ besetzt und entmenschlicht Einwanderer“, heißt es. „Die Benutzung einer bestimmten Sprache, zu der die Wörter ‘Illegale’ und ‘illegale Einwanderer’ gehören, verbunden mit der Absicht, jemanden zu erniedrigen oder zu verletzen, stellt eine Diskriminierung dar.“", "Finanzielle Hilfe für Illegale", "Auch das Sich-lustig-Machen über einen ausländischen Akzent oder jemandes Englisch-Fähigkeiten steht fortan unter Strafe. Das Dokument nennt auch weitere Beispiele strafwürdiger Diskriminierungen. Etwa folgende hypothetische Situationen: „Ein Hotel verbietet seinen Angestellten beim Putzen Spanisch zu sprechen , weil sich Hotelgäste dadurch unwohl fühlten.“", "Oder: „Eine indische Einwandererfamilie beschwert sich bei ihrem Vermieter über Kakerlaken in ihrer Wohneinheit. Der Vermieter sagt ihnen, sie sollen sich damit abfinden und droht ihnen damit, die Einwanderungsbehörde zu verständigen, falls sie deswegen vor Gericht gehen.“", "Die Menschenrechtskommission der Stadt stellte klar, daß es sich bei den neuen Regeln um eine Reaktion auf die schärfere Einwanderungspolitik von US-Präsident Donald Trump handele. „Angesichts der zunehmenden feindseligen nationalen Rhetorik, werden wir alles in unserer Macht stehende tun, daß unsere geschätzte Einwanderergemeinschaft in Würde und Respekt leben kann, frei von Belästigungen und Vorurteilen.“ Vergangene Woche hatte das Büro vom demokratischen Bürgermeister Bill de Blasio zudem mitgeteilt, eine Million US-Dollar bereitzustellen, damit sich illegale Einwanderer, die in der Stadt leben, juristisch gegen ihre Abschiebungen wehren können. (tb)"]}}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2020/barbara-schoneberger/", "https://jungefreiheit.de/kultur/medien/2020/bbc-sendet-zensierte-version-des-weihnachtslieds-fairytale-of-new-york/", "https://jungefreiheit.de/debatte/forum/2020/antirassismus-duestere-ahnung/", "https://jungefreiheit.de/kultur/literatur/2020/249839/", "https://jungefreiheit.de/kultur/2020/dreyfuss-metoo-kampagne-war-rufmord/"]}