{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/dublin-system-griechenland-lehnt-fast-alle-deutschen-gesuche-ab/", "query_keywords": ["asyl", "migration", "flüchtl"], "creation_date": "01.04.2019", "last_modified": "01.04.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Abschiebungen", "Dublin-Verfahren", "Griechenland"], "content": {"title": "Dublin-System: Griechenland lehnt fast alle deutschen Gesuche ab", "description": "Griechenland weist fast alle deutschen Anfragen nach Rückübernahmen von Asylbewerbern gemäß dem Dublin-System zurück. Von den 7.079 Überstellungsersuchen garantierte die Regierung in Athen nur in 183 Fällen eine menschenwürdige Unterbringungen und ein faires Asylverfahren, was Voraussetzung für die Überstellung ist.", "body": {"": ["ATHEN. Griechenland weist fast alle deutschen Anfragen nach Rückübernahmen von Asylbewerbern gemäß dem Dublin-System zurück. Von den 7.079 Überstellungsersuchen garantierte die Regierung in Athen nur in 183 Fällen eine menschenwürdige Unterbringungen und ein faires Asylverfahren, was Voraussetzung für die Überstellung ist.", "Somit scheiterten 97 Prozent aller Gesuche an der Weigerung Athens, wie aus einer Antwort der Bundesregierung auf eine Anfrage der Linksfraktion hervorgeht, die der Welt vorliegt. Als Ablehnungsgründe seien unter anderem „fehlende Unterbringungsmöglichkeiten in Griechenland sowie fehlende Nachweise für die tatsächliche Einreise in Griechenland mit griechischem Visum oder hinsichtlich des Reiseweges und Aufenthalts seit Ausreise aus Griechenland“ genannt worden.", "Abschiebungen nur in 0,1 Prozent der Fälle", "Am Ende waren es im ganzen Jahr 2018 nur sechs der 183 Asylbewerber, die tatsächlich nach Griechenland überstellt wurden. Als Gründe dafür nennt die Regierung, daß Betroffene gegen ihre Abschiebung geklagt beziehungsweise sich ihr entzogen hätten. Gemessen an allen Überstellungsersuchen gelang demnach nur in 0,1 Prozent der Fälle die Abschiebung. Von 2011 bis 2017 hatte Deutschland komplett auf Abschiebungen in das EU-Land verzichtet. Als Begründung führte die Bundesregierung menschenrechtliche Bedenken an.", "Insgesamt stellte das Bundesamt für Migration und Flüchtlinge im vergangenen Jahr 54.910 Überstellungsersuche nach dem Dublin-Verfahren. In 37.738 Fällen stimmten die betroffenen Länder zu. Allerdings gelang nur in 9.209 Fällen die Abschiebung. Die meisten Gesuche stellte die Behörde dabei an die italienische Regierung (17.286). Davon stimmte Italien 16.116 zu. Überstellt wurden aber am Ende nur 2.848 Personen. Grund waren auch hier in erster Linie Klagen der Betroffenen gegen ihre Abschiebung.", "Seit 2015 ist jede zweite Abschiebung gescheitert. Seit damals waren fast 188.000 Rückführungen geplant, rund die Hälfte davon mußten abgebrochen werden oder wurden abgesagt. (tb)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/seehofer-abschiebestopp/", "https://jungefreiheit.de/politik/ausland/2020/brand-in-fluechtlingslager-auf-samos-buergermeister-vermutet-brandstiftung/", "https://jungefreiheit.de/politik/deutschland/2020/zahl-ausreisepflichtiger-rekordwert/", "https://jungefreiheit.de/politik/ausland/2020/eu-migrationskommissarin-will-mehr-abschiebungen-durchsetzen/", "https://jungefreiheit.de/politik/2020/249792/"]}