{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2019/einwanderer-in-bosnien-sie-sind-ueberall/", "query_keywords": ["migrant", "zuwander", "einwander"], "creation_date": "06.11.2019", "last_modified": "06.11.2019", "crawl_date": "23.12.2020", "author_person": ["Hinrich Rohbohm"], "author_organization": [], "news_keywords": ["Asyl", "Bihac", "Bosnien", "Bosnien Herzegowina", "Einwanderung", "Flüchtlinge"], "content": {"title": "Einwanderer in Bosnien: „Sie sind überall“", "description": "Immer wieder sorgen Bilder und Videos über Einwanderer auf der Balkanroute für Aufregung. Tatsächlich spitzt sich die Lage dramatisch zu. Einwohner beklagen die große Zahl der Asylsuchenden und sagen, daß es deutlich mehr seien als im vorigen Jahr. JF-Reporter Hinrich Rohbohm berichtet aus Bihać.", "body": {"": ["In dem bosnischen Grenzort Bihać spitzt sich die die Lage dramatisch zu. 90 Prozent der Migranten in Bosnien-Herzegowina befinden sich laut Aussage des Bürgermeisters Šuhret Fazlić derzeit in der 61.000 Einwohner zählenden Stadt. Offiziellen Angaben zufolge sollen es bis zu 10.000 sein. Doch wie viele es tatsächlich sind, läßt sich derzeit kaum seriös beantworten. Zu verstreut halten sich die fast ausschließlich aus Männern bestehenden Zuwanderergruppen im Stadtkern sowie im Umland auf.", "Obwohl bereits 1.500 von ihnen in ein provisorisch errichtetes Lager auf einer ehemaligen Mülldeponie in den fünf Kilometer entfernten Ort Vuçjak gebracht wurden, ist das Stadtbild nach wie vor von den Einwanderern geprägt: auf den Parkbänken, in verlassenen Häusern, in der Fußgängerzone des Stadtzentrums, am Ufer der Una, dem durch Bihać fließenden Fluß.", "Anzahl habe weiter zugenommen", "„Sie sind überall“, klagt eine 20 Jahre alte Bosnierin gegenüber der JUNGEN FREIHEIT. Schon das vergangene Jahr sei für die Stadt „extrem“ gewesen, als tausende Migranten in und um Bihać herum campierten. Deren Anzahl habe in diesem Sommer noch einmal deutlich zugenommen. So stark, daß ein von der Stadt eingerichtetes Aufnahmelager inzwischen geschlossen werden mußte, weil die Kapazitäten nicht mehr ausgereicht hatten.", "„Inzwischen fühle ich mich hier nicht mehr sicher“, sagt die Frau. Ihre drei neben ihr stehenden Freundinnen pflichten ihr bei. Täglich seien junge Frauen Beleidigungen, sexueller Anmache und unsittlichen Berührungen durch zumeist aus Syrien, Irak, Iran, Afghanistan, Pakistan und Bangladesch stammenden Zuwanderern ausgesetzt. „Es kommt auch zu Vergewaltigungen, aber aus Scham spricht kaum einer darüber.“", "Stau an kroatischer EU-Außengrenze", "Bihać ist für die Migranten lediglich eine Durchgangsstation auf ihrem Weg nach Mitteleuropa, zumeist nach Deutschland. Weil die Balkanroute nach den Interventionen des damaligen österreichischen Außenministers Sebastian Kurz 2017 weitestgehend geschlossen werden konnte, staut sich der Zustrom der Zuwanderer nun an der kroatischen EU-Außengrenze.", "Wie die Migranten versuchen, in die EU zu gelangen und wie die Stimmung unter ihnen zusehends eskaliert, lesen Sie in der kommenden Ausgabe der JUNGEN FREIHEIT (47/19) in einer großen Reportage."]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/spd-familiennachzug/", "https://jungefreiheit.de/politik/ausland/2020/252899/", "https://jungefreiheit.de/politik/deutschland/2020/asyl-ablehnungen-falsch/", "https://jungefreiheit.de/kultur/gesellschaft/2020/deutschland-migration-19/", "https://jungefreiheit.de/debatte/kommentar/2020/fuer-die-vaeter-des-grundgesetzes-war-das-deutsche-volk-keine-erfindung/"]}