{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2019/ideologischer-buergerkrieg-teil-ii/", "query_keywords": ["migration", "einwander"], "creation_date": "15.11.2019", "last_modified": "15.11.2019", "crawl_date": "23.12.2020", "author_person": ["Björn Harms"], "author_organization": [], "news_keywords": ["Charlie Kirk", "Nick Fuentes", "Paul Gottfried", "Republikaner", "Turning Point USA"], "content": {"title": "Ideologischer Bürgerkrieg – Teil II", "description": "Wenn man genauer verstehen will, was die junge „America first“-Bewegung antreibt, ist es zunächst hilfreich, zwei Schritte zurückzugehen. Schon Paläokonservative wie Paul Gottfried beschworen die dringende Notwendigkeit einer alternativen Rechten. Der führende Kopf der Identitären Bewegung, Martin Sellner, erklärt derweil, warum er glaubt, daß die Reichweite von Nick Fuentes im Jahr 2020 durch die Decke gehen wird.", "body": {"": ["Wenn man genauer verstehen will, was die „Dissident Right“ antreibt, ist es zunächst hilfreich, zwei Schritte zurückzugehen. Denn neu sind ihre Ideen nicht. Der Kampf um die Deutungshoheit auf der Rechten wurzelt im alten Streit zwischen Paläokonservativen und Neokonservativen. Erstere lehnen die interventionistische Außenpolitik der Vereinigten Staaten strikt ab. Zudem gelten sie als Anhänger einer protektionistischen Wirtschaftsausrichtung, die auch US-Präsident Donald Trump befürwortet. Der Neokonservatismus, der sich Ende der 60er Jahre entwickelte, strebt hingegen nach aktiver, gesellschaftlicher Veränderung und bewertet Begriffe wie Freiheit, Ordnung und Fortschritt gänzlich anders.", "Nach längerer politischer Abstinenz hatten sich die „Neocons“ im Januar 1998 durch einen offenen Brief der Denkfabrik „Project for the New American Century“ an den damaligen Präsidenten der USA, Bill Clinton, neu formiert. In diesem Aufruf, unterschrieben von Intellektuellen wie Francis Fukuyama und Politgrößen wie Paul Wolfowitz oder Donald Rumsfeld, forderten sie militärische Maßnahmen gegen den irakischen Diktator Saddam Hussein. Ihr Einfluß wuchs und gipfelte schließlich in der US-Präsidentschaft von George W. Bush. Ohne größere mediale Bedeutung zu haben, versuchte die Galionsfigur der paläokonservativen Denkrichtung, der Historiker Paul Gottfried, ein Gegengewicht zu bilden.", "Fuentes Vorbilder sind Denker der paläokonservativen Schule", "Gottfried beschwor die dringende Notwendigkeit einer alternativen Rechten. Fortan war der Begriff „Alt-Right“ im Spiel. „Die Neokonservativen, die derzeit die Republikanische Partei kontrollieren, repräsentieren eine zweite Linke“, gab der Intellektuelle 2007 zu Protokoll. „Sie befördern das ‚Social Engeneering‘, das seit etwa 50 Jahren stattfindet. Sie sind interessiert daran, Dinge wie den Feminismus zu stärken. Sie wollen andere Gesellschaften nach dem Modell der US-amerikanischen Demokratie transformieren und nutzen hierfür das Militär.“ Diejenigen, die sich dieser Vision widersetzten, seien nicht nur als böswillig verschrien, sondern würden in die Nähe des Faschismus gerückt.", "Die wahre Rechte müsse deshalb versuchen, sich auf eigenen Kanälen Gehör zu verschaffen, da weder die Linke noch die Neokonservativen willig seien, bestimmte Argumente, etwa zur Einwanderungsfrage, zu debattieren. Damals sprach Gottfried davon, eigene TV-Stationen und Zeitungen zu kaufen, um dort frei publizieren zu können. Heute sind es alternative Kanäle wie der von Nick Fuentes, die denselben Zweck verfolgen. Die Argumentation des 21jährigen ähnelt der Gottfrieds fast aufs Wort. Kein Wunder: In seiner Youtube-Show bezieht er sich immer wieder direkt auf paläokonservative Vorbilder, beschreibt sich selbst als Anhänger dieser Denkschule: „Pat Buchanon (ehemaliger Kommunikationsdirektor des Weißen Hauses unter Ronald Reagan und Mitbegründer des Magazins The American Conservative), Samuel Francis (paläokonservativer Publizist), Paul Gottfried: die Ideen sind doch alle da. Wir müssen sie uns nur nehmen.“", "Das Problem sei folgendes: Charlie Kirks Organisation Turning Point USA diene als Magnet für „alle jungen konservativen Studenten, die gegen Sozialismus oder andere verrückte linke Ideen der Gesinnungsfanatiker sind“. Aber Kirk lüge sich selbst in die Tasche: „Sie sind nicht für die freie Meinungsäußerung, sie sind für eine kontrollierte Meinungsäußerung.“ Die Dialektik solle sich nicht von wirtschaftlichen Themen à la Sozialismus gegen Kapitalismus entfernen. „Du kannst Kirk fragen, ob er glaubt, Steuern seien Diebstahl, aber du erhältst keine Antwort, wenn du ihn fragst, warum er Menschen nur als wirtschaftliche Einheiten betrachtet und warum er Amerikaner für austauschbar hält. Oder warum der Begriff Rasse ein soziales Konstrukt ist. Oder warum er glaubt, daß Homosexualität im konservativem Spektrum nicht lediglich toleriert, sondern sogar willkommen geheißen werden sollte.“", "Worin unterscheiden sich „America first“ und „Alt-Right“?", "Einer der ersten, der Paul Gottfrieds Forderungen nach einer Erneuerung der Rechten in die Tat umsetzen wollte, war Richard Spencer, der 2010 das Onlinemagazin Alternative Right gegründet hatte. Den amerikanischen Traum ließ seine „Alt-Right“-Bewegung schnell hinter sich. Rechtsextreme und Antisemiten träumten in ihren Publikationen von einem weißen Ethnostaat und betrieben damit eine aktive Zurüstung zum Bürgerkrieg. Paul Gottfried sah sich schnell gezwungen, klarzustellen, daß er zwar Schöpfer des Namens, nicht aber der Bewegung sei.", "Unrühmlicher Höhepunkt des Ganzen war der „Heil“-Auftritt Spencers nach der Wahl Donald Trumps zum US-Präsidenten. „Hail Trump, hail our people, hail victory!“, hatte er auf einer Konferenz von der Bühne gerufen. Im Publikum reckten Dutzende Personen den rechten Arm zum Hitlergruß. Nicht nur deshalb ist die „Alt-Right“-Bewegung im Grunde tot. Selbst im Netz nimmt kaum noch jemand Notiz von Spencers Veröffentlichungen.", "Worin liegen also nun die entscheidenden Unterschiede der „Dissident Right“ zur „Alt-Right“? Für Charlie Kirk jedenfalls gibt es sie nicht. Er zieht eine Linie zwischen Spencer und Fuentes. „Leute, die sich offen als weiße Rassisten ausweisen, kamen heute abend zu meiner Veranstaltung“, erklärte er am Mittwoch, nachdem die „Groyper-Armee“ erneut bei einem „Culture War“-Event auftauchte. „Sie haben keinen Platz in der konservativen Bewegung. Wir müssen diese abscheuliche Ideologie unmißverständlich anprangern, wenn sie ihren häßlichen Kopf zeigt.“ Auch Ben Shapiro sprach auf einer eigenen Veranstaltung von der „Alt-Right 2.0“.", "„Scheiß auf die Partei“", "Fuentes entgegnet: „‘Alt-Right’ ist nur ein Schreckenswort, mit dem Shapiro und Co. Paläokonservative, ihren alten Angstgegner in der amerikanischen Rechten, diskreditieren wollen. Es ist nichts anderes, als wenn Linke uns Nazis, weiße Nationalisten oder Rassisten nennen. Es ist eine Taktik, um uns zum Schweigen zu bringen, damit legitime Ideen verstummen.“", "Ein reichlich oberflächlicher Unterschied zwischen den jungen Rechten und den Leuten um Richard Spencer ist zunächst das optische Auftreten. Die „America first“-Anhänger belächeln die Skinhead-Attitüde der alten Rechten, eine radikale Ästhetik ist ihnen völlig fremd. Viel entscheidender aber sind die ideologischen Differenzen, etwa der Bezug zur Republikanischen Partei. Fuentes und seine Fans stehen auf der Seite von Donald Trump. Sie versuchen lediglich, ein innerparteiliches Umdenken herbeizuführen, damit Trump seinen ursprünglich anti-globalistischen Kampf weiterführt. „Scheiß auf die Partei“, sagt hingegen Spencer in seinen Videos.", "Auch die Forderung eines weißen Ethnostaats weist Fuentes von sich. Die Frage, ob auch künftig eine weiße Mehrheit in den USA leben würde, sei jedoch völlig legitim, meint er. Schließlich basiere die westliche Welt auf der genuin europäischen Kultur. Das bedeute jedoch nicht, in Separation zu leben, wie es Spencer, der zudem das Christentum von Grund auf ablehnt, herbeizusehnen scheint. Fuentes bringt das Ganze auf die Formel: „Die ‘Alt-Right’ war rassistisch, atheistisch, post-amerikanisch, revolutionär und transnational. ‘America First’ ist traditionalistisch, christlich, konservativ, reformistisch und national orientiert.“", "„Die USA sind das großartigste Land der Welt“", "Nicht nur die Rassismus-Vorwürfe an die junge „Dissident Right“ beweisen: die Konflikte um die richtige Deutung des Begriffs Konservatismus werden sich weiter fortsetzen und verschärfen. Sie offenbaren ein Dilemna. Während der Konservatismus im klassischen Sinne eine pessimistische Weltsicht besitzt, wirkt das heutige konservative Establishment beinahe progressiv.", "Die vielbeschworene Formel „Die USA sind das großartigste Land der Welt“ – gerade Charlie Kirk wird auf seinen Veranstaltungen nicht müde, diesen Satz zu betonen – bedeutet für sie, daß eine beschränkte Staatsgewalt und die US-Verfassung dazu bestimmt sind, zu siegen und das Ende der Geschichte (Francis Fukuyama) einzuläuten.", "Konservatismus sei jedoch keine Ideologie, führt Fuentes aus. „Es ist eine Anerkennung dessen, was unsere Natur darstellt, eine höhere Ordnung. Und genau danach suchen die Leute heutzutage, eine Rückkehr zur Tradition ist auf dem Weg.“", "Auch die Identitäre Bewegung ist auf Fuentes aufmerksam geworden", "Währendessen nimmt man offenbar auch in Deutschland Notiz von den Aktivitäten der „Groyper“. „2020 wird Fuentes Reichweite richtig explodieren, glaube ich“, schrieb Martin Sellner, führender Kopf der Identitären Bewegung, bereits Mitte Oktober auf Twitter. Was genau meint er damit? „Ich denke, Fuentes hat mit der Parole ‘America First’, seinem Auftreten und seinem Wortwitz die ideale Mischung gefunden, um die stark internetbezogene, amerikanische alternativrechte Szene zu mobilisieren und zu motivieren“, erklärt der 30jährige im Gespräch mit der JUNGEN FREIHEIT. „Er ist natürlich sehr eloquent und hat ein humoristisches Talent, was sicher auch oft dazu führt, daß er über die Stränge schlägt und sich gerade vom Applaus eines digitalen Publikums zu provokanten und anstößigen Dingen hinreißen läßt.“", "Erst kürzlich machte ein kurzer Videoschnipsel auf Twitter die Runde, in dem Fuentes in seiner Show einen geschmacklosen Holocaust-Witz riß – für Ben Shapiro ein klarer Fall von Antisemitismus. „Ach komm, du dummer Trottel, das war ein Witz. Ich leugne den Holocaust nicht“, rechtfertigte sich Fuentes in einem Stream auf seine Art und Weise. Die offene Flanke der „Groyper“ bleibt ihre flapsige, sprachliche Radikalität.", "Wozu eigentlich gegenseitig bekriegen?", "Doch ist diese Art von ideologischem Bürgerkrieg überhaupt notwendig? Wäre es nicht wichtiger, gerade im Hinblick auf die Wahl 2020 die Kräfte zu bündeln? „Ich finde es nachvollziehbar, daß die „America First“-Bewegung als Primärziel das Establishment der Republikaner angreift“, entgegnet Sellner. „Diese Partei stellt ja gerade den Präsidenten und stünde in der Pflicht, eine andere Einwanderungs- und Kulturpolitik zu ermöglichen. Stattdessen geht die hispanische Ersetzungsmigration munter voran, und Trump läßt sich zu Lobliedern auf die legale Migration hinreißen. Gegen die Zensur im Internet wurde auch nichts getan. Man darf sich fragen, wie der Zustand wäre, wäre ein Demokrat an der Macht.“", "Auch die Kritik an Israel sei, „sofern sie sich von antisemitischen Unappetitlichkeiten befreit“, eine wichtige paläokonservative Position und Teil einer geostrategischen Haltung, die „zum Beispiel auch renommierte Politikwissenschaftler wie John J. Mearsheimer vertreten“. Der Versuch von Turning Point, „den Strukturwandel der Bevölkerung ebenso wie die kulturelle Revolution der ‘Social Justice Warrios’ einfach passiv hinzunehmen und sich bei den neuen Einflußgruppen, Transsexuellen, Homosexuellen und Minderheiten anzubiedern“, werde scheitern. „Alles hängt davon ab“, meint Sellner abschließend, „ob Fuentes und Co. sich von Radikalisierungsspiralen und gezieltem Beifall echter Rassisten und Nazis in dieselbe Sackgasse treiben lassen wie die ‘Alt-Right.’“"]}}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2019/zwischen-mythenbildung-und-europaeischer-prophezeiung/", "https://jungefreiheit.de/politik/ausland/2019/traurige-tage-fuer-die-meinungsfreiheit/", "https://jungefreiheit.de/politik/ausland/2017/republikaner-waehlen-parteirechten-zum-neuen-chef/", "https://jungefreiheit.de/debatte/forum/2017/aus-schaden-klug-werden/", "https://jungefreiheit.de/debatte/kommentar/2016/unter-beobachtung/"]}