{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/kritik-an-geplanter-taschengelderhoehung-fuer-asylbewerber/", "query_keywords": ["migration", "zuwander", "asyl"], "creation_date": "11.03.2019", "last_modified": "11.03.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Alice Weidel", "Asylbewerber", "Hubertus Heil", "Markus Blume", "Taschengeld"], "content": {"title": "Kritik an geplanter Taschengelderhöhung für Asylbewerber", "description": "Union und AfD haben mit Ablehnung auf Pläne von Arbeitsminister Hubertus Heil (SPD) reagiert, Asylbewerbern das Taschengeld zu erhöhen. Dies sei ein völlig falsches Signal, wodurch neue Anreize für Flüchtlinge geschaffen würden. Statt das Taschengeld zu erhöhen, sollte bei der Versorgung von Asylsuchenden auf Sachleistungen umgestellt werden.", "body": {"": ["BERLIN. Die Union hat mit Ablehnung auf Pläne von Arbeitsminister Hubertus Heil (SPD) reagiert, Asylbewerbern das Taschengeld zu erhöhen. Heil sende damit ein völlig falsches Signal, kritisierte CSU-Generalsekretär Markus Blume auf Twitter. „Das Asylrecht ist für Schutzsuchende, nicht für Taschengeldsuchende. Wir dürfen nicht zusätzliche Anreize schaffen, sondern müssen vorhandene Fehlanreize beseitigen.“", "Statt das Taschengeld zu erhöhen, sollte auf eine Versorgung mit Sachleistungen umgestellt werden. Ähnlich äußerte sich auch der CDU-Innenpolitiker Philipp Amthor: „Leistungen an Asylbewerber sollten nicht erhöht, sondern auf ein Mindestmaß begrenzt und möglichst als Sachleistungen und nicht als Geldleistungen ausgereicht werden“, sagte er der Bild-Zeitung.", "Dem Blatt zufolge will Heil die Leistungen für Asylbewerber ab kommendem Jahr erhöhen. Ein alleinstehender Erwachsener erhielte dann monatlich 150 Euro Taschengeld statt wie bisher 135 Euro. Auch das Taschengeld für Ehegatten und Lebenspartner soll von 122 auf 136 Euro steigen. Ebenso das für Jugendliche von 76 auf 79 Euro. Bei Kindern ab sechs Jahren ist eine Steigerung von 83 auf 97 Euro vorgesehen, bei Kindern unter fünf Jahren ein Plus von fünf Euro auf 84 Euro.", "AfD: Hohe Geldleistungen sind Hauptmagnet für illegale Migration", "Anspruchsberechtigt sind anerkannte Asylbewerber und solche, die eine Duldung oder eine andere Aufenthaltserlaubnis besitzen. Das Taschengeld wird zusätzlich zur allgemeinen Versorgung der Asylsuchenden wie Unterkunft, Verpflegung und Kleidung gezahlt. Es soll den Empfängern die Teilhabe am gesellschaftlichen Leben ermöglichen, beispielsweise durch die Finanzierung eines Mobiltelefons oder die Ermöglichung eines Kinobesuchs.", "Scharfe Kritik an den Plänen kommt auch von der AfD. Die Fraktionsvorsitzende im Bundestag, Alice Weidel, warnte, die im europäischen Vergleich einmalig hohen Geldleistungen für Asylbewerber in Deutschland seien „eine der wichtigsten ‘Fluchtursachen’ und ein Hauptmagnet für illegale Migration und Asyl-Zuwanderung in die Sozialsysteme“.", "Auch Weidel sprach sich dafür aus, bei der Versorgung von Asylsuchenden auf Sachleistungen umzustellen. Wer zudem bei seinem Asylverfahren fasche Angaben mache oder nicht kooperiere, sollte vom Leistungsbezug grundsätzlich ausgeschlossen werden, fordere die AfD-Politikerin. (krk)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/asylunterkunft-suhl-polizei-migranten/", "https://jungefreiheit.de/politik/deutschland/2020/migrationsbericht-gehen/", "https://jungefreiheit.de/politik/deutschland/2020/weidel-corona-politik-regierung/", "https://jungefreiheit.de/politik/deutschland/2020/asyl-ablehnungen-falsch/", "https://jungefreiheit.de/kultur/gesellschaft/2020/deutschland-migration-19/"]}