{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2019/der-migrations-feldzug-des-recep-tayyib-erdogan/", "query_keywords": ["migration", "migrant", "einwander", "flüchtl"], "creation_date": "16.09.2019", "last_modified": "16.09.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Asyl", "Einwanderung", "Europa", "Islam", "Recep Tayiip Erdoğan", "Recep Tayyip Erdogan", "Türkei"], "content": {"title": "Der Migrations-Feldzug des Recep Tayyib Erdogan", "description": "„Macht nicht drei, sondern fünf Kinder, denn ihr seid die Zukunft Europas“, gab der türkische Präsident Recep Tayyib Erdogan den Befehl an seine Gefolgsleute in Europa. Mit dem EU-Türkei-Abkommen bekam er eine mächtige Waffe in die Hand und könnte damit gleich mehrere seiner Probleme lösen. Ein Kommentar von Laila Mirzo.", "body": {"": ["„Macht nicht drei, sondern fünf Kinder, denn ihr seid die Zukunft Europas“, gab der türkische Präsident Recep Tayyib Erdogan vor zwei Jahren den Befehl an seine Gefolgsleute in Europa. Dem angesagten Geburten- folgt nun der Migrations-Feldzug, denn Erdogan öffnet die Schleusen und flutet das Abendland mit moslemischen Migranten. Seit 2015 sind wir unfreiwillige Zeugen einer neuen Völkerwanderung, der Islam betreibt einen islamischen Imperialismus durch Migration.", "Der türkische Präsident gefällt sich in der Rolle des Verteidigers des Islam, die Transformation der laizistischen Republik in einen theokratischen Staat verläuft ganz nach Vorschrift und es trägt die Handschrift der Muslimbruderschaft. Erdogan macht keinen Hehl aus seiner Zugehörigkeit zur Bruderschaft, die demonstrative Zurschaustellung des „Rabia-Grußes“ – vier Finger ausgestreckt und den Daumen angewinkelt – ist eine eindeutige Botschaft an die Welt.", "Damit bekennt sich der türkische Präsident zur Gefolgschaft der Muslimbrüder und ihren Leitsatz: „Gott ist unser Ziel. Der Prophet ist unser Führer. Der Koran ist unsere Verfassung. Der Dschihad ist unser Weg. Der Tod für Gott ist unser nobelster Wunsch“. Seit 1928 haben die Muslimbrüder der „westlichen Dekadenz“ den Kampf angesagt.", "„Safe House“ für verfolgte Muslimbrüder", "Der Rabia-Gruß ist für die Muslimbrüder das, was für die Nationalsozialisten der Hitlergruß ist: Ein Erkennungszeichen und eine Kampfansage an ihre Gegner. Erklärtes Ziel ist die Islamisierung aller Gesellschaften, die Installation der Scharia und damit die Schaffung einer islamischen Welt-Gemeinschaft unter einem geeinten Kalifat.", "Noch ist die Türkei nicht zum Kalifat, aber zum „Safe House“ für verfolgte Muslimbrüder avanciert. Nach dem Sturz der Mursi-Regierung in Ägypten und dem Verbot der Bruderschaft 2013 flüchteten sich Dutzende Funktionäre und unzählige Anhänger in die Türkei. Ihr Einfluß schlägt sich bereits in vielen politischen Entscheidungen nieder.", "So kommt der Machtausbau der Religionsbehörde „Diyanet“ nicht von ungefähr. Weitere Islamisierungsschritte sind die Einführung der Mufti-Ehe, also rein islamische Ehen, die Aufhebung des Kopftuchverbots in öffentlichen Einrichtungen oder die Aufnahme des „Dschihad“-Prinzips in den Lehrplan. Der aktuelle politische Kurs der Türkei steuert zielsicher in Richtung islamischer Gottesstaat.", "Erdogans „fünfte Kolonne“ auf Abruf", "Millionen Auslandstürken in Europa hängen an der ideologischen Nabelschnur Ankaras. Erdogans „fünfte Kolonne“ ist gefügig und hungert nach Führung. Man erinnere sich an die türkische Mobilisierung auf europäischen Plätzen und Straßen nach dem gescheiterten Putschversuch vom Juli 2016.", "Erdogan weiß um die Macht seiner Gefolgschaft und droht immer wieder damit, den schlafenden Löwen zu wecken. Als es zum Beispiel im Wahlkampf zum Verfassungsreferendum im Frühjahr 2017 zu mehreren Auftrittsverboten türkischer Politiker oder zur Schließung „auffälliger“ Moscheen in Österreich kam, mahnte der türkische Präsident, religiöse Kriege könnten auf europäischem Boden ausbrechen.", "Ein „Krieg zwischen Kreuz und Halbmond“ würde heraufbeschworen werden, sollten sich die Europäer nicht „benehmen“. Erdogan droht offenkundig mit dem Dschihad aber wir liefern ihm fleißig weiterhin Waffen. Das macht eben einen guten Basar-Händler aus: Er bescheißt einem und man sagt auch noch danke.", "Europa mit Flüchtlingen „überschwemmen“", "Nun droht der Mann am Bosporus Europa abermals, diesmal mit einem menschlichen Faustpfand. Erdogan warnt, er werde „die Tore öffnen“ und Europa mit Flüchtlingen überschwemmen, sollte die Europäische Union nicht auf seine Forderungen eingehen und mehr Geld nach Ankara schicken.", "Die verantwortlichen Politiker müßten sich eingestehen, daß das EU-Türkei-Abkommen nur mehr auf dem Papier existiert, Erdogan hat es bereits einseitig gekündigt. Denn die syrischen Einwanderer sind ihm längst ein Klotz am Bein geworden und könnten Erdogan, sollte er sie nicht loswerden, zum innerpolitischen Stolperstein auswachsen.", "Seit Beginn der Unruhen in Syrien hat die Türkei rund 3,6 Millionen Syrer aufgenommen. Erdogan selbst, damals noch Ministerpräsident, beschwor sein Volk unermüdlich, daß die Syrer „unsere muslimischen Brüder“ seien. Doch die Stimmung ist längst gekippt, viele Türken sehen die Syrer als Konkurrenten am Arbeitsmarkt.", "Immer öfter kommt es zu gewaltsamen Auseinandersetzungen zwischen den Glaubensbrüdern. Selbst die Opposition hat das Flüchtlingsthema für sich entdeckt und fordert nun eine verschärfte Abschiebepolitik. Das Öffnen der Schleuse wäre damit eine Win-win-Situation für Erdogan: Er kann den Druck auf die EU erhöhen, mehr Geld nach Ankara zu schicken oder endlich die Visa-Freiheit für türkische Staatsbürger zu erteilen und sich gleichzeitig seinem Volk als Problemlöser präsentieren.", "Als Zuckerguß oben drauf könnte Recep Tayyib Erdogan Europa die Speerspitze des Islam mitten ins Herz treiben: Millionen von Muslimen, die nicht gekommen sind, um sich zu assimilieren.", "——————————————", "Laila Mirzo wurde 1978 als Tochter einer Deutschen und eines kurdischen Syrers in Damaskus geboren und verbrachte ihre Kindheit auf den Golanhöhen. Sie arbeitet unter anderem als Kolumnistin und Buchautorin."]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/kopftuch-osterreich/", "https://jungefreiheit.de/kultur/sein-und-zeit/2020/himmlisch-plaudern-dating-apps/", "https://jungefreiheit.de/politik/deutschland/2020/schroeter-islam/", "https://jungefreiheit.de/politik/deutschland/2020/sicherheitsbehoerden-verhindern-islamistische-anschlaege/", "https://jungefreiheit.de/politik/deutschland/2020/schueler-hamburg-paty/"]}