{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/trotz-ausreisegeld-kommen-zahlreiche-asylbewerber-zurueck/", "query_keywords": ["ausländer", "asyl"], "creation_date": "06.06.2019", "last_modified": "06.06.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["abgelehnte Asylbewerber", "FDP", "Rückkehrprämien", "Rückkehrprogramm"], "content": {"title": "Trotz Ausreisegeld kommen zahlreiche Asylbewerber zurück", "description": "Trotz finanzieller Unterstützung für abgelehnte Asylbewerber, die freiwillig ausreisen, kehren viele von ihnen wieder nach Deutschland zurück. Die größte Gruppe stellten Albaner mit 1.345 Fällen, gefolgt von 1.088 serbischen Staatsbürgern.", "body": {"": ["BERLIN. Trotz finanzieller Unterstützung für abgelehnte Asylbewerber, die freiwillig ausreisen, kehren viele von ihnen wieder nach Deutschland zurück. Seit 2014 seien rund 2.500 von 102.700 Personen wieder eingereist und baten erneut um Asyl, berichtet die Nachrichtenagentur dpa unter Berufung auf eine Antwort der Bundesregierung auf eine Anfrage der FDP-Fraktion.", "Die meisten dieser Asylbewerber kommen demnach aus Ost- und Südosteuropa. Die größte Gruppe stellten Albaner mit 1.345 Fällen, gefolgt von 1.088 serbischen Staatsbürgern. Aber auch viele Menschen aus Georgien, Rußland, Nordmazedonien und dem Irak hätten vor ihrer erneuten Einreise nach Deutschland bereits das Ausreisegeld in Anspruch genommen.", "Förderprogramm umfaßte im Vorjahr 9,5 Millionen Euro", "Der FDP-Fraktionsvize Stephan Thomae sagte, das Programm der Bundesregierung zur freiwilligen Ausreise schaffe offensichtlich falsche Anreize. „Jährlich gut 1.000 Asylfolgeanträge von abgelehnten Asylbewerbern mit Rückkehrförderung sprechen eine deutliche Sprache.“", "Das Förderprogramm der Bundesregierung sieht vor, daß Ausländer nur einmal Geld erhalten. Bei einer erneuten Einreise muß das Geld zurückgezahlt werden. Laut Bundesinnenministerium zahlten von der Regelung betroffene Personen zwischen 2017 und April 2019 rund 83.000 Euro zurück. Im vergangenen Jahr wurden 9,5 Millionen Euro für das Programm aufgewendet. (ag)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/abgelehnte-asylbewerber/", "https://jungefreiheit.de/politik/deutschland/2020/bundesregierung-corona-kampagne/", "https://jungefreiheit.de/politik/deutschland/2020/fdp-terror-migration/", "https://jungefreiheit.de/politik/deutschland/2020/opposition-und-mediziner-kritisieren-zweiten-lockdown/", "https://jungefreiheit.de/politik/deutschland/2020/fdp-nachwuchs-familienrecht/"]}