{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2019/sozialstaat-und-masseneinwanderung-gehen-nicht-zusammen/", "query_keywords": ["zuwander", "einwander", "asyl"], "creation_date": "06.06.2019", "last_modified": "06.06.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Asyl", "Masseneinwanderung", "Solidargemeinschaft", "Sozialdemokratie", "SPD"], "content": {"title": "Sozialstaat und Masseneinwanderung gehen nicht zusammen", "description": "Wäre die SPD noch eine sozialdemokratische Partei, müßte sie auch nicht implodieren. Die dänischen Sozialdemokraten machen den deutschen gerade vor, wie es anders ginge. Die dänische Haltung kann man „links“ nennen oder „rechts“, sie ist vor allem realistisch. Realismus aber hat in der SPD offenbar keine Chance mehr. Ein Kommentar von Andreas Lombard.", "body": {"": ["Wäre die SPD noch eine sozialdemokratische Partei, müßte sie auch nicht implodieren. Die dänischen Sozialdemokraten machen den deutschen gerade vor, wie es anders ginge. Sie fühlen sich in erster Linie für die Dänen verantwortlich und setzen sich für eine starke Begrenzung der Zuwanderung mit Hilfe von Asylzentren in Nordafrika ein. „Gerecht und realistisch“, so haben sie ihr Strategiepapier überschrieben.", "Und in der Tat, damit könnten sie das dänische Sozialsystem retten. Der Deutschlandfunk zitierte jüngst einen dänischen Sozialdemokraten mit den Worten: „Wir können kein spontanes Asyl in einzelnen Mitgliedsländern dulden, das ist eine gemeinsame Sache der EU.“ Bei uns gilt das Gegenteil. Hier ist der Alleingang schon die europäische Lösung, der sich nur noch alle anderen anschließen müssen.", "Realismus hat in der SPD keine Chance", "Die dänische Haltung kann man „links“ nennen oder „rechts“, sie ist vor allem realistisch. Realismus hat aber in einer Partei, die Gerhard Schröders Hartz IV-Reformen für ihren großen Sündenfall hält, offenbar keine Chance mehr. Die Wähler merken es allerdings, wenn man ihnen zu tief in die Taschen greift, im Namen einer etatistischen Umverteilung, die das Leistungsprinzip zerstört („Grundrente“), und im Namen einer Entsolidarisierung, die in großem Stile Leute finanziert, die niemals in das System eingezahlt haben und vielfach auch niemals einzahlen werden.", "Das darf man wollen, aber man möge sich nicht wundern, wenn es der Wähler nicht will. Und wenn es plötzlich keinen mehr gibt, der so einer Partei vorstehen mag.", "Sozialstaat kann nur eine begrenzte Solidargemeinschaft sein", "Sozialstaat und Masseneinwanderung gehen nicht zusammen. Die Frage ist nur, ob wir auf das eine verzichten oder auf das andere. Mit dem Kollaps der europäischen Sozialsysteme ist niemandem auf der Welt geholfen, auch keinem einzigen Einwanderer.", "Würde die SPD einsehen, daß der Sozialstaat nur eine begrenzte und vor allem leistungsfähige Solidargemeinschaft sein kann und das selbstbewußt vertreten, könnte sie auch wieder 30 bis 40 Prozent der Stimmen holen, insbesondere von der AfD. Auf dieser Basis könnte sie nebenbei auch viel für Afrika tun. Will sie aber nicht. Na dann, alles Gute!", "—————", "> Andreas Lombard ist Chefredakteur des Magazins „Cato“."]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/bundesverwaltungsgericht-ehegattennachzug/", "https://jungefreiheit.de/politik/deutschland/2020/lehrte-soll-denkmal-fuer-gastarbeiter-bekommen/", "https://jungefreiheit.de/politik/deutschland/2020/spd-familiennachzug/", "https://jungefreiheit.de/politik/deutschland/2020/spd-verteidigungspolitischer-sprecher-tritt-zurueck/", "https://jungefreiheit.de/debatte/forum/2020/geborgenheit-in-rinkeby/"]}