{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/pressemitteilung/2020/ulrich-vosgerau-fluechtlings-abkommen-mit-tuerkei-existiert-nicht/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "12.03.2020", "last_modified": "12.03.2020", "crawl_date": "23.12.2020", "author_person": ["Moderator"], "author_organization": [], "news_keywords": ["Asylabkommen", "Türkei", "Ulrich Vosgerau"], "content": {"title": "Ulrich Vosgerau: Flüchtlings-Abkommen mit Türkei existiert nicht", "description": "Der Jurist Ulrich Vosgerau hat im Interview mit der „Jungen Freiheit“ klargestellt, daß der sogenannte „Türkei-Deal“ kein Vertrag im völkerrechtlichen Sinne", "body": {"": ["Der Jurist Ulrich Vosgerau hat im Interview mit der „Jungen Freiheit“ klargestellt, daß der sogenannte „Türkei-Deal“ kein Vertrag im völkerrechtlichen Sinne ist. Er sagte wörtlich: „Es ist eine unverbindliche Absprache zwischen Ankara und Brüssel, in der die Partner lediglich das Ziel benennen, ihre „flüchtlingspolitischen Maßnahme aufeinander abstimmen“ zu wollen. Er führt weiterhin aus: „Und deren medienwirksame Verkündung im März 2016 war auch kein Rechtsakt, sondern nichts weiter als eine simple gemeinsame Presseerklärung.“", "Der Staatsrechtler kritisiert in der am Freitag erscheinenden Ausgabe der größten konservativen Wochenzeitung auch die Untätigkeit im Grenzschutz durch die Bundesregierung: „2015 waren wir kaum in der Lage, die deutsche Grenze zu kontrollieren, da das dafür nötige Personal und die Einrichtungen abgebaut worden waren. Seitdem hätte das geschaffen werden können. Doch nichts ist passiert“, sagte der Jurist der größten konservativen Wochenzeitung Deutschlands.", "Eine Diskussion über eine Obergrenze des Asylrechts hält der Völkerrechtler mit Verweis auf die Drittstaatenregelung für unsinnig: „Denn nach dem Grundgesetz könnte ohnehin niemand asylberechtigt sein, der aus sicheren Drittstaaten auf dem Landweg einreist.“", "Der gebürtige Holsteiner und habilitierte Staats-, Völker- und Europarechtler lehrte unter anderem an den Universitäten Köln, München und Passau. 2015 erschien im Cicero sein Aufsatz „Die Herrschaft des Unrechts“, dessen Titel Horst Seehofer popularisierte und den auch sein Buch (2018) zur Asyl- und Verfassungskrise sowie der Rolle der Medien trägt.", "Das ganze Interview mit Dr. jur. Ulrich Vosgerau erscheint in der aktuellen Ausgabe der JF (Nr. 11/2020)."]}}, "recommendations": []}