{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2020/islamwissenschaftler-oeffentlich-rechtliche-talkshows-sind-zu-weiss/", "query_keywords": ["migration", "migrant"], "creation_date": "05.02.2020", "last_modified": "05.02.2020", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Anne WIll", "Diversität", "Öffentlich-Rechtlicher Rundfunk", "Talkshows"], "content": {"title": "Islamwissenschaftler: Öffentlich-rechtliche Talkshows sind zu weiß", "description": "Der Islamwissenschaftler und Journalist Fabian Goldmann hat Formaten wie „Anne Will“ und „hart aber fair“ vorgeworfen, durch ihre Gästeauswahl gesellschaftliche Mißstände zu reproduzieren. So würden nichtdeutsche Talkshow-Gäste in stereotypen Rollen präsentiert.", "body": {"": ["BERLIN. Der Islamwissenschaftler und Journalist Fabian Goldmann hat Formaten wie „Anne Will“ und „hart aber fair“ vorgeworfen, durch ihre Gästeauswahl gesellschaftliche Mißstände zu reproduzieren. Demnach sind die Gäste der Talkshows im öffentlich-rechtlichen Rundfunks weiß, männlich, westdeutsch und ohne Migrationserfahrung.", "In einem Beitrag für Deutschlandfunk Kultur kritisierte Goldmann, nichtdeutsche Talkshow-Gäste würden in stereotypen Rollen präsentiert. „Der Türke kommentiert Erdogan, der Araber Clankriminalität und der Schwarze Rassismus.“ Nur weiße Deutsche schienen demnach in der Lage, zu Themen abseits ihrer kulturellen Prägung Stellung zu nehmen.", "Talkshow-Macher sollen Selbstkritik üben", "Nach der Auswertung der 135 Talkshows des vergangenen Jahres laute sein Ergebnis: „Alle Gäste aus Afrika, der arabischen Welt und dem Iran brachten es gemeinsam auf weniger Auftritte als CDU-Politiker Norbert Röttgen allein. Allein Personen mit dem Namen Peter befanden sich häufiger auf Gästelisten als alle Gäste mit türkischen Wurzeln zusammen.“", "Goldmann forderte die Macher der Talkshows dazu auf, sich selbst kritisch zu hinterfragen. Als positive Entwicklung bewertete er, daß es im vergangenen Jahr weniger Sendungen gegeben habe, „in denen Migranten und Musliminnen von vornherein zum Problemfall erklärt werden“. Auch gehörten reine Männerrunden der Vergangenheit an. (ag)"]}}, "recommendations": ["https://jungefreiheit.de/kultur/medien/2020/altmaier-und-lauterbach-sind-talkshow-koenige-afd-stark-unterrepraesentiert/", "https://jungefreiheit.de/politik/deutschland/2020/cdu-privatisierung-rundfunk/", "https://jungefreiheit.de/kultur/gesellschaft/2020/staatsballett-rassismus/", "https://jungefreiheit.de/politik/deutschland/2020/bundesverwaltung-widmann-mauz/", "https://jungefreiheit.de/wirtschaft/2020/nasdaq-diversitaet-pflicht/"]}