{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2019/hoert-euch-zu/", "query_keywords": ["einwander"], "creation_date": "19.10.2019", "last_modified": "19.10.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Debattenkultur", "Thilo Sarrazin"], "content": {"title": "Hört euch zu!", "description": "Thilo Sarrazin warnt davor, bestimmte Themen und Probleme aus der öffentlichen Debatte auszuklammern. Es gebe einen gesellschaftlichen Trend zur Verengung zulässigen Denkens. Der Bestseller-Autor fordert deshalb: Wir müssen moralisch abrüsten und brauchen mehr Respekt und Humor.", "body": {"": ["Ich hatte stets Freude daran, Situationen und Probleme rational zu analysieren, die relevanten Fakten zu strukturieren, ihren inneren Zusammenhang offenzulegen und auf dieser Grundlage Vorschläge zu entwickeln, wie man ein Problem lösen beziehungsweise bestimmte Ziele erreichen kann. Mein primäres Interesse richtete sich dabei nicht auf die Naturwissenschaft und auch nicht darauf, wie man seinen persönlichen Vorteil fördert, sondern auf die Frage, wie man die Gesellschaft so organisiert, daß dem allgemeinen und dem individuellen Wohl am besten gedient ist.", "Aus diesem Interesse heraus studierte ich Volkswirtschaft, und es war durchaus folgerichtig, daß ich Ministerialbeamter war und schließlich Politiker wurde. 39 Jahre lang konnte ich mich über viele Erfolge freuen. Widerstände gab es immer. Heftige Diskussionen und persönliche Angriffe hatte ich auch auszustehen. Aber über das Meinungsklima in der Gesellschaft dachte ich nur selten nach, und grundsätzliche Probleme mit der Meinungsfreiheit sah ich überhaupt nicht.", "Mein 2010 erschienenes Buch „Deutschland schafft sich ab“ schrieb ich, weil mich am Ende meines Berufslebens Fragen bewegten, die ich als ungelöst empfand und die aus meiner Sicht in Politik und Gesellschaft sträflich vernachlässigt wurden. Meine Sorgen drehten sich um die geringen Geburtenzahlen der Leistungsträger und gebildeten Schichten in Deutschland und um die Folgen kulturfremder Masseneinwanderung.", "Gefährlicher gesellschaftlicher Trend", "Die Emotionen, die das Buch positiv und negativ auslöste, haben nicht nur mein Leben, sondern auch meinen Blick auf die Gesellschaft verändert. Zuvor hatte ich nie darüber nachgedacht, weshalb einige Themen mich besonders interessierten, während andere mich kaltließen. Intensives Nachdenken und die Lektüre psychologischer, soziologischer und philosophischer Werke lieferten mir eine Antwort, die ich eigentlich schon kannte, aber im Lauf der Jahre verdrängt und vergessen hatte.", "Die Interessen, die uns bewegen, und unsere spontanen Meinungen über das, was in der Gesellschaft wichtig und unwichtig ist, bis hin zur Frage von Gut und Böse, bilden sich im vorrationalen Raum. Sie sind nicht das Ergebnis rationaler Einsichten, sondern allenfalls ihr Ausgangspunkt, und können deshalb auch kaum rational diskutiert werden.", "Lebenskluge Menschen wußten dies schon immer. Soweit sie eine gute Erziehung genossen, haben sie deshalb die Maxime verinnerlicht, beim Small talk und bei jeder Konversation, die auf Harmonie gestimmt ist, politische und religiöse Themen möglichst zu vermeiden.", "Mich hatte es 2010 und danach getroffen und auch verletzt, daß es illegitim und unmoralisch sein soll, sich mit nationaler Identität oder den langfristigen Folgen bestimmter Trends bei Einwanderung und Geburtenverhalten zu beschäftigen. Ich werde das weiterhin tun, und ich sehe es als gesellschaftlich schädlich an, wenn man bestimmte Fragen und Probleme aus dem Kreis legitimer öffentlicher Debatten ausschließen will. Darin sehe ich einen Rückfall in vormoderne Zeiten. Geistige Freiheit ist mehr als die Überwindung textiler Bekleidungsnormen und die Verherrlichung sexueller Vielfalt. Ich kann nur hoffen, daß sich hier nicht ein neuer gesellschaftlicher Trend zur Verengung zulässigen Denkens etabliert.", "Nur Lügen gehören geächtet", "Ich gestehe jedem zu, daß er andere Erkenntnisinteressen, andere Werturteile und andere Lebensziele hat. Ich respektiere das, erwarte umgekehrt aber auch denselben Respekt. Ich verlange von niemandem, daß er meine Sorgen um die geringen Geburtenzahlen der Leistungsträger und gebildeten Schichten in Deutschland und die Folgen kulturfremder Masseneinwanderung teilt. Ich möchte wegen dieser Sorgen aber auch nicht moralisch abqualifiziert und in die rechte oder gar rechtsradikale Ecke geschoben werden.", "Jedem Grünen und überhaupt jedem besorgten Bürger gestehe ich ja auch zu, daß er sich nicht nur Sorgen um den menschengemachten Klimawandel macht, sondern Gegenmaßnahmen ins Gespräch bringt, die ich für schädlich halte. Darüber muß man halt diskutieren. Wer hier mit dem Kopf durch die Wand will, fordert zwar Unvernünftiges, damit ist er aber noch nicht unmoralisch.", "Als rationaler Charakter kann ich gar nicht dagegen sein, daß die Politik den Versuch unternimmt, den Klimawandel vorausschauend zu gestalten. Übertreibungen werde ich mit ganzer Kraft bekämpfen. Aber ich werde niemals jene Bürger dämonisieren, die im Fahrrad die Lösung aller Transportprobleme sehen. Ich werde sie allenfalls ein wenig verspotten. Den gleichen Spott wende ich auf Genderpuristen an, die die deutsche Sprache verhunzen. Mag doch jeder reden wie er will, solange der Haß gezähmt wird und Lügen geächtet bleiben.", "Politisch korrektes Meinungsschema", "Übrigens: Wenn alle Völker und Gesellschaften so wenig Kinder bekämen wie die autochthonen Deutschen, nämlich 1,3 Kinder pro Frau, müßten wir uns um den Klimawandel keine Sorgen machen, weil die Weltbevölkerung schnell abnähme und damit die menschengemachten Emissionen automatisch sänken.", "Warum nur höre ich von den Klima­aktivisten so gar nichts über das Wachstum der Weltbevölkerung und was man dagegen tun könnte? Die Antwort drängt sich mir auf: Beim Klimawandel gilt das industrialisierte westliche Abendland als der Hauptsünder. Das paßt ins politisch korrekte Meinungsschema. Wenn das ideologische Schema den Vorrang vor der Wirklichkeit beansprucht, dann ist es Zeit, auszureißen und die eigene Wahrheit zu suchen. Wo dieses geschieht, werden Ketten gesprengt, und neue Wirklichkeiten tun sich auf.", "——————", "Thilo Sarrazin gelangen mit „Deutschland schafft sich ab“ und „Der neue Tugendterror“ meinungsbildende Bestseller. Sarrazin ist SPD-Mitglied und war zuletzt Mitglied im Vorstand der Deutschen Bundesbank."]}}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2020/helge-lindh-mit-wumms/", "https://jungefreiheit.de/debatte/kommentar/2020/sarrazin-und-lafontaine/", "https://jungefreiheit.de/debatte/kommentar/2020/lafontaine-linken-heuchler/", "https://jungefreiheit.de/debatte/kommentar/2020/sarrazin-lehren-moria/", "https://jungefreiheit.de/debatte/streiflicht/2020/eisbrecher-sarrazin/"]}