{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2019/patriotismus-debatte-merkel-unterstuetzt-trump-gegnerinnen/", "query_keywords": ["einwander"], "creation_date": "19.07.2019", "last_modified": "22.07.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Angela Merkel", "Donald Trump", "Ilhan Omar", "Patriotismus", "Rashida Tlaib"], "content": {"title": "Patriotismus-Debatte: Merkel unterstützt Trump-Gegnerinnen", "description": "Bundeskanzlerin Angela Merkel (CDU) hat sich in die inneramerikanische Patriotismus-Diskussion eingemischt. Mit Bezug auf Trumps Kritik an vier Kongreßabgeordneten sagte sie: „Ich distanziere mich und fühle mich solidarisch mit den attackierten Frauen.“", "body": {"": ["BERLIN/WASHINGTON. Bundeskanzlerin Angela Merkel (CDU) hat sich in die von US-Präsident Donald Trump angestoßene inneramerikanische Patriotismus-Diskussion eingemischt. Mit Bezug auf Trumps Kritik an vier Kongreßabgeordneten sagte sie: „Ich distanziere mich und fühle mich solidarisch mit den attackierten Frauen.“ Außerdem betonte sie, Trumps Äußerungen stünden im Gegensatz zu der Tatsache, daß Menschen aus verschiedenen Nationalitäten die Vereinigten Staaten groß gemacht hätten.", "Trump hatte Anfang der Woche den Kongreßabgeordneten Alexandra Ocasio-Cortez, Rashida Tlaib, Ilhan Omar und Ayanna Pressley – zunächst ohne diese beim Namen zu nennen – vorgeworfen, die USA und Israel zu hassen, Sozialismus zu unterstützen sowie Verständnis für Terroristen aufzubringen.", "„Schickt sie nach Hause“", "In einer Rede verteidigte er kurz darauf seine Kritik und bezog sie auf alle Einwanderer: „Wenn es Euch in den USA nicht gefällt, wenn Ihr Euch die ganze Zeit nur beschwert, dann ist es ganz einfach: Ihr könnt gehen, sofort.“", "Bei einer Wahlkampfveranstaltung in Greenville im Bundesstaat North Carolina rief eine aufgebrachte Menge mit Blick auf Omar am Donnerstag dann: „Schickt sie nach Hause.“ Trump distanzierte sich von den Rufen und betonte, er sei darüber nicht glücklich gewesen.", "Omar, die sich derzeit Vorwürfen ausgesetzt sieht, eine illegale Ehe mit ihrem Bruder eingegangen zu sein, um so US-Einwanderungsgesetze zu umgehen, hatte sich in der Vergangenheit wiederholt israelfeindlich geäußert. Unter anderem sagte sie: „Israel hat die Welt hypnotisiert. Möge Allah die Menschen aufwecken und ihnen helfen, zu sehen, was für bösartige Dinge Israel tut.“", "Omar und Tlaib vergleichen Israel mit NS-Deutschland", "Über die Terroranschläge auf das World Trade Center am 11. September 2001 sagte sie mit Blick auf die islamischen Terroristen einst: „Da haben ein paar Leute etwas gemacht.“ Zuletzt hatte die gebürtige Somalierin Omar zusammen mit ihrer palästinensischstämmigen Kollegin Tlaib eine Resolution ins Repräsentantenhaus eingebracht, in der beide ihre Unterstützung für die BDS-Bewegung bekunden. Diese wirbt für den Boykott israelischer Produkte. Zudem nennt sie Israel einen „rassistischen Staat“.", "Im Resolutionstext verweisen Omar und Tlaib auf die „stolze Geschichte“ der USA, sich an Boykotten beteiligt zu haben, „um für Menschenrechte im Ausland einzutreten“. Als Beispiel nennt sie auch den Boykott des Landes gegen das nationalsozialistische Deutschland. (tb)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/bund-und-laender-beschliessen-harten-lockdown/", "https://jungefreiheit.de/debatte/kommentar/2020/elite-tips-fuers-einfache-volk/", "https://jungefreiheit.de/politik/deutschland/2020/weidel-corona-politik-regierung/", "https://jungefreiheit.de/politik/deutschland/2020/eigentlich-muesste-man-es-mao-institut-nennen/", "https://jungefreiheit.de/politik/deutschland/2020/neue-corona-massnahmen/"]}