{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/bundestag-erklaert-maghreb-staaten-und-georgien-zu-sicheren-herkunftslaendern/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "18.01.2019", "last_modified": "18.01.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Bundestag", "Grüne", "Seehofer", "Sichere Herkunftsstaaten"], "content": {"title": "Bundestag erklärt Maghreb-Staaten und Georgien zu sicheren Herkunftsländern", "description": "Der Bundestag hat die Maghreb-Staaten und Georgien als sichere Herkunftsländer eingestuft. Zuvor hatte Innenminister Horst Seehofer (CSU) betont, so würden Abschiebungen in die Staaten erleichtert. Allerdings gilt es als sicher, daß das Vorhaben am Nein der Grünen im Bundesrat scheitern wird.", "body": {"": ["BERLIN. Der Bundestag hat die Maghreb-Staaten und Georgien als sichere Herkunftsländer eingestuft. Am Freitag stimmte eine Mehrheit von 509 Abgeordneten für den entsprechenden Gesetzentwurf der Großen Koalition. Die Vertreter der Grünen und der Linkspartei sprachen sich zuvor im Plenum dagegen aus. 138 Parlamentarier votierten dagegen, vier enthielten sich, meldet die Nachrichtenagentur AFP.", "Bundesinnenminister Horst Seehofer (CSU) hatte vor der Abstimmung betont, durch die Änderung würden Asylverfahren aus diesen Ländern beschleunigt und abgelehnte Bewerber könnten schneller abgeschoben werden. Ohnehin liege die Anerkennungsquote für Anträge aus Algerien, Marokko, Tunesien und Georgien unter drei Prozent.", "Grünen kündigen Widerstand an", "Allerdings gilt es als sicher, daß das Vorhaben am Nein der Grünen im Bundesrat scheitern wird. Sie kündigten ihren Widerstand an. Die Maghreb-Staaten seien nach wie vor „leider nicht als ‘sicher’ zu bezeichnen“, sagte die flüchtlingspolitische Sprecherin der Grünen-Bundestagsfraktion, Luise Amtsberg, der Welt. Minderheiten würden verfolgt und es gebe „gravierende Defizite bei der Meinungs- und Pressefreiheit“.", "In der vergangenen Legislaturperiode war die Einstufung der Länder bereits einmal an den Grünen gescheitert. Derzeit verfügen die Grünen im Bundesrat über eine knappe Mehrheit, um den Gesetzentwurf erneut zu verhindern. (ag)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/baerbock-kanzleramt1/", "https://jungefreiheit.de/politik/deutschland/2020/kopftuch-osterreich/", "https://jungefreiheit.de/allgemein/2020/gruene-wiederwahl-boris-palmer/", "https://jungefreiheit.de/debatte/kommentar/2020/kaisers-royaler-wochenrueckblick-77/", "https://jungefreiheit.de/politik/deutschland/2020/abschiebungen-syrien-imk/"]}