{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/bamf-chef-beklagt-behinderung-von-abschiebungen/", "query_keywords": ["asyl", "migration", "flüchtl"], "creation_date": "25.03.2019", "last_modified": "25.03.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["BAMF", "Flüchtlinge", "Hans-Eckhard Sommer"], "content": {"title": "Bamf-Chef beklagt Behinderung von Abschiebungen", "description": "Der Präsident des Bundesamts für Migration und Flüchtlinge, Hans-Eckhard Sommer, hat Flüchtlingsräten vorgeworfen, systematisch die Abschiebung ausreisepflichtiger Asylbewerber zu behindern. Dies dürfe sich der Staat nicht gefallen lassen.", "body": {"": ["BERLIN. Mehr als die Hälfte aller Asylbewerber verfügt bei der Ankunft in Deutschland über keine Personalpapiere. „Aktuell legen insgesamt rund 54 Prozent der Antragsteller keine Dokumente vor“, sagte der Präsident des Bundesamts für Migration und Flüchtlinge, Hans-Eckhard Sommer, der Welt. Ob sich Asylsuchende ausweisen könnten, hänge jedoch stark davon ab, woher sie stammten.", "„Asylbewerber aus Ländern mit einer geringen Anerkennungsquote legen fast nie Dokumente vor. Kaum ein Nigerianer zum Beispiel zeigt im Asylverfahren seine Papiere. Auf der anderen Seite etwa die Syrer – sie können sich fast immer ausweisen“, erläuterte Sommer. Seine Behörde arbeite deswegen an technischen Systemen, um Handys von Flüchtlingen auszuwerten. So könne sich über Fotos und Spracheinstellungen herausfinden lassen, ob die angegebene Herkunft auch stimme.", "Sommer bestätigte zudem, daß nach wie vor etwa ein Drittel der befragten Asylsuchenden per Flugzeug nach Deutschland einreist. Entsprechende Zahlen waren zuvor bereits durch Anfragen der AfD bekanntgeworden.", "Kritik an Flüchtlingsräten", "Kritik äußerte der Bamf-Chef hingegen an bestimmten Flüchtlingsorganisationen wie den „selbsternannten Flüchtlingsräten“. Diese versuchten gezielt, Abschiebungen zu be- und verhindern. Das dürfe der Staat aber nicht hinnehmen.", "Als problematisch bezeichnete es Sommer zudem, daß abgelehnte Asylbewerber geduldet würden, wenn sie einen Ausbildungsplatz nachweisen könnten. „Diese gut gemeinte Regelung sendet meines Erachtens ein gefährliches Signal ins Ausland: Wer arbeitet, darf trotz Ablehnung in Deutschland bleiben“, warnte er. Genau damit machten Schleuser nun Werbung. Zudem gebe es Flüchtlingshelfer, die hausieren gingen, um für ihre Klientel Ausbildungsverträge abzuschließen. Mit dem ausschließlichen Ziel, die Abschiebung zu verhindern. (krk)"]}}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2020/frankreich-england-migration/", "https://jungefreiheit.de/politik/ausland/2020/polizei-fluechtlingscamp/", "https://jungefreiheit.de/politik/deutschland/2020/senat-klage-seehofer/", "https://jungefreiheit.de/politik/deutschland/2020/bedford-strohm-sea-watch-4/", "https://jungefreiheit.de/kultur/gesellschaft/2020/seenotrettung-nurnberg/"]}