{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2019/von-afrikanern-gekapertes-schiff-wird-nach-malta-gebracht/", "query_keywords": ["einwander"], "creation_date": "28.03.2019", "last_modified": "28.03.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Illegale Einwanderer", "Libyen", "Piraterie", "Seenotrettung"], "content": {"title": "Von Afrikanern gekapertes Schiff wird nach Malta gebracht", "description": "Die maltesische Marine hat die Kontrolle über ein von Afrikanern im Mittelmeer entführtes Tankschiff übernommen. Das Handelsschiff hatte die angeblich in Seenot befindlichen Einwanderungswilligen vor der libyschen Küste an Bord genommen. Kurz darauf kaperten es die Geretteten und zwangen die Besatzung, den Kurs Richtung Europa zu ändern.", "body": {"": ["VALETTA. Die maltesische Marine hat die Kontrolle über ein von Afrikanern im Mittelmeer entführtes Tankschiff übernommen. Das Handelsschiff hatte die angeblich in Seenot befindlichen Einwanderungswilligen vor der libyschen Küste an Bord genommen.", "Kurz darauf kaperten es die Geretteten und zwangen die Besatzung, den Kurs Richtung Europa zu ändern, berichteten verschiedene internationale Medien. Das Boot, das unter der Flagge Palaus fährt, soll demnach 108 Personen an Bord haben. Derzeit wird es von der maltesischen Marine Richtung Europa eskortiert.", "Salvini spricht von Piraterie", "Italiens Innenminister Matteo Salvini erteilte einer Aufnahme der illegalen Einwanderer eine Absage. „Ihr könnt vergessen, nach Italien zu kommen“, sagte er in einer Videobotschaft. Es sei offenkundig, „daß es hier nicht um arme Schiffbrüchige, sondern um einen kriminellen Menschenhandel geht. Jetzt werden sogar private Schiffe entführt“, entrüstete sich der Lega-Politiker. Die Afrikaner nannte er „Piraten“.", "Die italienische Nichtregierungsorganisation „Mediterranea Saving Humans“ hat laut Kronen-Zeitung eine andere Sicht der Dinge. Für sie sind die Afrikaner Menschen auf der Flucht vor „libyschen Konzentrationslagern“. Es sei Italiens Pflicht, sie aufzunehmen. (tb)"]}}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2020/bedford-strohm-rueckzug/", "https://jungefreiheit.de/kultur/gesellschaft/2020/pfarrer-gegen-seenotrettung/", "https://jungefreiheit.de/politik/ausland/2020/britisches-innenministerium-kontert-kritik-an-einwanderungspolitik/", "https://jungefreiheit.de/politik/deutschland/2020/bedford-strohm-fluechtlingspolitik-bringt-kirche-welle-der-sympathie/", "https://jungefreiheit.de/politik/deutschland/2020/merz-gegen-private-fluechtlingshelfer-im-mittelmeer/"]}