{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2020/primadonna-in-der-opferrolle/", "query_keywords": ["migration", "migrant", "flüchtl"], "creation_date": "27.02.2020", "last_modified": "27.02.2020", "crawl_date": "23.12.2020", "author_person": ["Boris T. Kaiser"], "author_organization": [], "news_keywords": ["Maischberger", "Sawsan Chebli"], "content": {"title": "Primadonna in der Opferrolle", "description": "Opfersein ist die Paraderolle der SPD-Politikerin mit palästinensischen Wurzeln, Sawsan Chebli. In dieser Funktion bereicherte sie am Mittwoch auch die Sendung von Sandra Maischberger. Mit Diskriminierungsvorwürfen war Chebli dabei gewohnt schnell bei der Hand. Eine TV-Kritik von Boris T. Kaiser.", "body": {"": ["Die Greueltat des rassistischen Psychopathen von Hanau ist – trotz des Coronavirus – weiter ganz oben in den Schlagzeilen. Omnipräsent ist in der Debatte dabei die vermeintliche Mitschuld der AfD an den Morden. Darüber, daß die verhaßte Oppositionspartei den „ideologischen Nährboden“ für derlei Gewaltexzesse bereite, waren sich am Mittwoch abend auch die die Gäste von Sandra Maischberger einig – vom „Media Pionieer“-Chefredakteur Michael Bröcker über die taz-Journalistin, Bettina Gaus, bis hin zum eingespielten „gefeierten Bütten-Redner gegen Rechts“ aus dem Mainzer Karneval.", "Allenfalls in Schärfe und Plausibilität der Schuldzuweisungen gab es kleine Unterschiede. Am dollsten trieb es hier der Kabarettist und Dschungelcamp-Autor Micky Beisenherz. Man habe „ja wirklich darauf gewartet, daß die AfD von den Angehörigen der Opfer von Hanau eine Entschuldigung erwartet“ für das, was die AfD in den Tagen danach alles erdulden mußte, witzelte der RTL-Mann und behauptet dann allen Ernstes, die Alternative für Deutschland habe sich „dieses Vorgangs bedient“, um das eigene „Opfer-Narrativ“ auszubauen.", "Gekleidet wie für eine Dinner-Party", "Von diesem Stichwort war es dann aber immerhin nicht mehr weit bis zum Auftritt der Primadonna und absoluten Bestbesetzung der politischen Opferrolle, Sawsan Chebli. Anders als Jens Spahn, der zuvor eine überraschend gute Figur als besonnener Gesundheitsminister gemacht hatte, lieferte Chebli inhaltlich und niveaumäßig exakt wie erwartet.", "Bereits in der Ankündigung machte Maischberger deutlich, für welche Rolle Chebli eingeladen wurde. Sie sei „als Tochter palästinensischer Flüchtlinge in Berlin geboren“ und habe in der Politik „eine wirklich rasante Karriere gemacht“. Zudem sei sie „permanent“ Opfer rassistischer Hetze.", "Obgleich man Chebli sehr kurzfristig eingeladen und angekündigt habe, sei die Maischberger-Timeline bei Facebook und Twitter vollgelaufen mit „wahnsinnig harten Kommentaren“, erklärt die Gastgeberin ihrem Gast, der gekleidet ist, als wäre sie statt in einer politischen Talkshow zu einer Dinner-Party in Berlin Mitte eingeladen. Die Frage, warum gerade Chebli als öffentliche Person auf so viel erbitterte Kritik stößt, blieb natürlich aus.", "Geteilte Opferrolle", "Sind die Gründe hierfür doch scheinbar offenkundig. Wer die Twitter-affine SPD-Politikerin mit der stets einsatzbereiten Rassismuskeule nicht mag, muß natürlich ein Rassist sein. Die Sozialdemokratin behauptet, sie würde die Kommentare in den sozialen Netzwerken nicht lesen. Eine durchaus überraschende Aussage. Hatte man bisweilen doch den Eindruck, daß sie an vielen Tagen in ihrer Staatskanzlei kaum etwas anderes macht, als sich mit vermeintlichen und tatsächlichen Haßkommentaren zu beschäftigen und Strafanzeigen zu stellen.", "Immerhin: Chebli will die Opferrolle nicht für sich alleine beanspruchen. Sie habe Freunde, behauptet sie, „Schwarze, Sinti und Roma, Muslime, Migranten“, die ihr berichteten, es vergehe „kein Tag, an dem sie keinen Rassismus erleben.“ Zudem gebe es „jenseits des Rassismus“ in Deutschland ein Rechtsterrorismus-Problem, das, so die SPD-Politikerin, „jahrelang ignoriert wurde“.", "Die Ermordung von Walter Lübcke habe, genau wie die NSU-Morde sowie die Anschläge von Halle und Hanau gezeigt, daß dieser Terror „viel systematischer, viel organisierter“ sei als bisher von vielen vermutet. Man könne hier nicht von Einzeltätern und auch nicht immer nur von psychisch Erkrankten sprechen, sagt ausgerechnet jene Frau, die bei islamischem Terrorismus gar nicht schnell genug betonen kann, wie wenig dieser mit dem Islam und der moslemischen Gemeinschaft in Deutschland und der Welt zu tun habe.", "Diskriminierungserfahrungen aus der Ich-Perspektive", "Als Maischberger sie auf ihre eigenen Rassismus-Erfahrungen anspricht, kann Chebli dann endlich doch über die Kommentare, die sie angeblich gar nicht liest, und die Briefe, die sie bekommt, sprechen. Man merkt ihr an, wie erleichternd es für sie sein muß, endlich aus ihrem vielleicht einzigen „Kernkompetenzbereich“ schöpfen zu können.", "Zwar sagt sie: „Um mich geht es hier eigentlich nicht“, verwendet dann aber so häufig das Wörtchen „ich“, daß man, hätte man bei jedem „Ich“ einen Schnaps getrunken, schon nach eineinhalb Minuten sturzbetrunken gewesen wäre. Die, die ihr da schrieben, würden ihr ihre Zugehörigkeit und ihr „Deutschsein“ absprechen.", "Manch einen, der ihr bei Twitter folgt, wird es vermutlich überraschen, daß sie überhaupt dazugehören will und sich selbst tatsächlich als Deutsche sieht. Das Gefühl, nicht dazuzugehören, hat Chebli übrigens schon, wenn Menschen sie auf Grund ihres Aussehens auf ihre Wurzeln ansprechen und nicht begreifen, daß sie sich dazu nicht äußern will, weil sie „nicht über den Nahostkonflikt sprechen“ möchte. Warum eigentlich?", "Mit zweierlei Maß", "So streng die Politikerin mit den „palästinensischen“ Wurzeln, über die sie nicht sprechen will, mit den deutschen Rassisten ist, so verständnisvoll ist sie, wenn es um antideutschen Rassismus an Schulen geht. Dieser dürfe zwar auch nicht sein, er habe aber viel mit dem aus Ausgrenzungserfahrungen resultierenden, mangelnden Selbstbewußtsein der migrantischen Jugendlichen zu tun. „Ich habe dafür auch ein gewisses Verständnis“, sagt Chebli und glaubt, „man kann diese Jungs und Mädchen auch erreichen, wenn wir alle den Diskurs ein bißchen verändern, wenn wir alle dafür sorgen, daß sich das Klima in dem Land verändert, daß es egal ist, woher du kommst“.", "Maischberger fragt nicht, ob die gleiche Nachsicht nicht auch für ins extrem Rechte abgedriftete deutsche Jugendliche ohne Migrationshintergrund gelten müsse. Dafür geht sie aber stellenweise mit ihren Suggestivfragen zum deutschen Rassismus sogar Chebli zu weit. Daß Rechtsterroristen die Gesellschaft in eine Art Bürgerkrieg hineintreiben könnten, glaubt die Politikerin nicht. Auch will sie den Vorwurf nicht stehen lassen, die Behörden hätten den Fall Lübcke schwerer gewichtet als Nazi-Morde an Normalbürgern mit Migrationshintergrund.", "Bei der Floskel: „aus Haß im Netz werden Taten“ und der Forderung, das Netz dürfe „kein rechtsfreier Raum“ sein, ist man sich dann aber wieder einig. Dafür, daß es bis dahin noch ein weiter Weg ist, spricht für Chebli die Tatsache, daß bei 90 Prozent der Strafanzeigen, die sie stellt, das Ermittlungsverfahren eingestellt werde. Zumindest bis der Rechtsstaat voll und ganz dem Rechtsempfinden und der Empfindlichkeit von Sawsan Chebli folgt, ist es wohl – Gott sei Dank – tatsächlich noch ein weiter Weg."]}}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2020/246130/", "https://jungefreiheit.de/politik/ausland/2020/kurz-weist-cheblis-nationalismus-vorwuerfe-zurueck/", "https://jungefreiheit.de/politik/deutschland/2020/spd-politiker-warnen-vor-breitem-rassismusproblem-in-deutschland/", "https://jungefreiheit.de/debatte/kommentar/2020/culpa-mea-wenn-der-anti-rechtsdreh-verloren-geht/", "https://jungefreiheit.de/debatte/kommentar/2020/in-der-volkskammer-der-ard/"]}