{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/bundespolizei-kaum-zurueckweisungen-an-der-deutschen-grenze/", "query_keywords": ["migrant", "ausländer", "asyl"], "creation_date": "25.02.2019", "last_modified": "25.02.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Asylbewerber", "Horst Seehofer", "Wiedereinreisesperre", "Zurückweisungen"], "content": {"title": "Bundespolizei: Kaum Zurückweisungen an der deutschen Grenze", "description": "Trotz Wiedereinreisesperre weist die Bundespolizei kaum Migranten an der Grenze ab. Im vergangenen Jahr seien pro Monat rund 100 Personen festgenommen worden, gegen die ein Einreiseverbot bestand. In solchen Fällen werde Anzeige erstattet und der betreffende Ausländer gleichzeitig mit einer „Grenzübertrittsbescheinigung ins Inland entlassen“.", "body": {"": ["BERLIN. Trotz Wiedereinreisesperre weist die Bundespolizei kaum Migranten an der deutschen Grenze ab. Im vergangenen Jahr seien pro Monat rund 100 Personen festgenommen worden, gegen die ein Einreiseverbot bestand, teilte die Bundespolizei der Welt mit.", "Die Zahlen sind dabei im ersten und im zweiten Halbjahr 2018 laut Bundespolizei nahezu identisch. Bundesinnenminister Horst Seehofer (CSU) hatte am 19. Juni die Bundespolizei angewiesen, Personen mit Wiedereinreisesperre, die ein erneutes Asylgesuch stellen, „ab sofort“ zurückzuweisen.", "Nur wenige Zurückweisungen", "Keine genauen Angaben kann die Bundespolizei dazu machen, wie viele der Aufgegriffenen letzten Endes zurückgeschickt wurden. Der Grund: Nur „rund 43 Prozent dieser Personen wurden im Rahmen von Grenzkontrollen festgestellt“. Der Rest wurde später im Inland festgesetzt und konnte deswegen nicht außer Landes gebracht werden.", "Zu den 43 Prozent sagt die Bundespolizei: „Im Jahr 2018 wurde in 84 Prozent der Fälle entschieden, daß die Personen, welche im Zuge von Grenzkontrollen festgestellt wurden, zurückgewiesen werden sollen.“ Ob die Zurückweisungen auch tatsächlich stattfanden, kann die Behörde aber nicht mit Bestimmtheit sagen.", "So sei etwa denkbar, „daß eine Zurückweisung aufgrund einer nicht vorliegenden Zustimmung des aufnehmenden Staates nicht vollzogen werden konnte“. Zudem könne „in Fällen eines später vorgebrachten Schutzersuchens von einer Zurückweisung vorerst Abstand genommen und die Personen zur Prüfung an die dafür zuständigen Behörden weitergeleitet“ worden sein.", "Personen mit Wiedereinreisesperre dürfen einreisen", "Auch erklärt die Bundespolizei, wie mit Personen mit Wiedereinreisesperre an der Grenze verfahren werde, deren Ausweisung aus einer dieser Gründe nicht möglich ist. Es werde Anzeige erstattet und der betreffende Ausländer gleichzeitig mit einer Frist zur Ausreise und einer „Grenzübertrittsbescheinigung ins Inland entlassen“. (tb)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/asylunterkunft-suhl-polizei-migranten/", "https://jungefreiheit.de/politik/deutschland/2020/migrationsbericht-gehen/", "https://jungefreiheit.de/politik/deutschland/2020/spd-aufhebung-abschiebestopp/", "https://jungefreiheit.de/politik/deutschland/2020/asyl-ablehnungen-falsch/", "https://jungefreiheit.de/kultur/gesellschaft/2020/deutschland-migration-19/"]}