{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/botschafter-der-einheit-letzte-ehre-fuer-joerg-schoenbohm/", "query_keywords": ["zuwander", "asyl"], "creation_date": "22.02.2019", "last_modified": "22.02.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Jörg Schönbohm"], "content": {"title": "„Botschafter der Einheit“: Letzte Ehre für Jörg Schönbohm", "description": "Mit einem Trauergottesdienst im Berliner Dom haben führende Vertreter von Kirche, Politik und Bundeswehr am Freitag vormittag Abschied vom verstorbenen früheren Innenminister Brandenburgs, Jörg Schönbohm, genommen. Der frühere Landesbischof Wolfgang Huber würdigte Schönbohm als liebe- und verantwortungsvollen Menschen.", "body": {"": ["BERLIN. Mit einem Trauergottesdienst im Berliner Dom haben führende Vertreter von Kirche, Politik und Bundeswehr am Freitag vormittag Abschied vom verstorbenen früheren Innenminister Brandenburgs, Innensenator Berlins, Staatsseketrär und einstigen Inspekteur des Heeres, Jörg Schönbohm, genommen. Der frühere Berlin-Brandenburgische Landesbischof Wolfgang Huber würdigte Schönbohm im Beisein von dessen Hinterbliebenen als liebe- und verantwortungsvollen Menschen. Der Glaube und die Liebe zu Familie und Heimat seien Richtschnur in seinem Leben gewesen.", "Dabei habe es die Kirche dem Protestanten Schönbohm nicht immer leicht gemacht. Huber erinnerte in diesem Zusammenhang an harte Auseinandersetzungen, etwa in der Asylpolitik, als der damalige Berliner Innensenator die Massenabschiebung von Bosniern durchsetzte. Auch die Kritik des Generals a.D. an der kirchlichen Friedensbewegung und dem Mißbrauch der Kanzel zu politischen Zwecken erwähnte der Altbischof.", "„Staatsdiener von preußischer Statur“", "Sein ausgeprägter Widerspruchsgeist habe jedoch stets auf lauteren Motiven beruht – und sei deswegen auch kein Hindernis für eine steile militärische Karriere gewesen. Als Christ habe er um die Unvollkommenheit des Menschen und dessen Verantwortung vor Gott gewußt. Mit seiner Wahrhaftigkeit und seiner Achtung vor anderen, diene Schönbohm über seinen Tod hinaus als Vorbild, betonte Huber. Er hob zudem besonders dessen Engagement für den Wiederaufbau der Potsdamer Garnisonkirche hervor.", "Bundestagspräsident Wolfgang Schäuble nannte den Verstorbenen einen „Staatsdiener von preußischer Statur und Konservativen im besten bürgerlichen Sinne“. Unter Verweis auf die „wilde Schwermut“ (Ernst Jünger) habe Schönbohm ein außergewöhnliches Leben gelebt, meinte der CDU-Politiker. Mit einer Kindheit im Krieg und dem Erlebnis der Flucht vor der SED-Diktatur habe Schönbohm am eigenen Leib erfahren, „wohin die Phrasen ideologischer Menschheitsbeglücker“ führten.", "Sein Patriotismus sei nicht deutschtümelnd gewesen, konstatierte Schäuble, aber er habe auch gewußt, daß eine Nation Selbstbewußtsein brauche. Die äußere und innere Sicherheit habe der Verstorbene zum Beruf gemacht. Ein Parteisoldat sei er nie gewesen. Die großen Verdienste Schönbohms um das Vaterland werde man stets in dankbarerer Erinnerung behalten.", "„Nicht Sieger kommen zu Besiegten, sondern Deutsche zu Deutschen“", "Brandenburgs Ministerpräsident Dietmar Woidke würdigte Schönbohms Dienst für das noch junge Land Brandenburg. Man habe mit ihm leidenschaftlich gestritten und vertrauensvoll zusammengearbeitet, faßte der SPD-Politiker das Wirken des früheren Koalitionspartners und einstigen stellvertretenden Ministerpräsidenten zusammen. „Nicht Sieger kommen zu Besiegten, sondern Deutsche zu Deutschen“ – in diesem Geist sei Schönbohm den Soldaten der NVA begegnet; wohl auch deswegen habe die Wiedervereinigung wohl nirgendwo besser und geräuschloser funktioniert als in der Bundeswehr.", "Auf diese verdienstvolle Rolle Schönbohms verwies auch der Inspekteur des Heeres, Generalleutnant Jörg Vollmer, in seiner Rede. Die Bundeswehr habe er als Schule der wiedervereinigten Nation begriffen, in den von Ost nach West und umgekehrt versetzten Wehrpflichtigen habe er „Botschafter der Einheit“ gesehen. Sein Nein in der Bundesrats-Abstimmung zum Zuwanderungsgesetz 2002 – und damit der offene Widerspruch zum Votum des Ministerpräsidenten Manfred Stolpe – habe deutlich gemacht, daß Schönbohm die Überzeugung über die Norm stellte.", "Vollmer verglich dies mit dem Vorbild des preußischen Generals von der Marwitz und seiner Befehlsverweigerung gegenüber Friedrich dem Großen. Man müsse zur Wahrheit stehen, auch wenn es etwas kostet, dies habe den Offizier mit Charakter und guten Kameraden Schönbohm ausgezeichnet, schloß der Inspekteur des Heeres. Im Anschluß an den Gottesdienst und die Gedenkworte wurde der Sarg des verstorbenen Generals und Politikers mit großem militärischen Ehrengeleit von Soldaten des Wachbataillons unter klingendem Spiel des Stabsmusikkorps aus dem Dom getragen. Schönbohm starb am 7. Februar im Alter von 81 Jahren in Kleinmachnow. (vo)"]}}, "recommendations": []}