{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/willkommensbehoerde-berlin-gruendet-landesamt-fuer-einwanderung/", "query_keywords": ["zuwander", "ausländer", "einwander"], "creation_date": "25.02.2019", "last_modified": "25.02.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Berlin", "Einwanderung"], "content": {"title": "Willkommensbehörde: Berlin gründet Landesamt für Einwanderung", "description": "Berlin plant als erstes Bundesland die Gründung einer eigenen Einwanderungsbehörde. Die derzeitige Ausländerbehörde soll in ein Landesamt für Einwanderung umgewandelt werden. So könne eine echte Willkommensbehörde geschaffen werden.", "body": {"": ["BERLIN. Berlin plant als erstes Bundesland die Gründung einer eigenen Einwanderungsbehörde. Dazu solle die derzeitige Ausländerbehörde in ein Landesamt für Einwanderung umgewandelt werden. Bislang ist die Ausländerbehörde nur eine Abteilung im Landesamt für Bürger- und Ordnungsangelegenheiten.", "„Durch die Gründung eines selbständigen Landesamtes für Einwanderung soll die Ausländerbehörde zu einer echten Willkommensbehörde fortentwickelt werden“, sagte Innensenator Andreas Geisel (SPD). „Berlin braucht Fachkräfteeinwanderung vor allem aus wirtschaftlichen und arbeitsmarktpolitischen Gründen. Die Absicherung der enorm wachsenden Bedarfe bei der Pflege im Alter oder im Bereich von Handwerkerdienstleistungen ist ohne Zuwanderung in den Arbeitsmarkt gar nicht mehr darstellbar.“ Mit der jetzigen Entscheidung setze Berlin ein „starkes Signal“.", "Die Hauptstadt wachse vor allem durch den Zuzug aus dem Ausland. Dieser sei geprägt „von Fachkräften, Studierenden und nachziehenden Familienangehörigen“. Der Berliner Ausländerbehörde komme damit eine Schlüsselstellung für die Steuerung und Gestaltung der Einwanderung und Integration zu. Mit etwa 400.000 „vorsprechenden Kunden“ pro Jahr sei die Berliner Ausländerbehörde schon jetzt die mit Abstand größte Ausländerbehörde Deutschlands. (krk)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/anti-terror-plan-gefaehrdungslage/", "https://jungefreiheit.de/politik/deutschland/2020/razzia-clan-berlin/", "https://jungefreiheit.de/politik/deutschland/2020/parteitag-berliner-afd1/", "https://jungefreiheit.de/politik/deutschland/2020/raeumung-von-liebig34-kostet-mindestens-eine-million-euro/", "https://jungefreiheit.de/wissen/geschichte/2020/mit-stinkbomben-und-weissen-maeusen-gegen-den-pazifismus-freitag/"]}