{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/libanesen-clans-bedrohen-migrationsforscher/", "query_keywords": ["migration", "asyl"], "creation_date": "03.05.2019", "last_modified": "03.05.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Arabische Clans", "Clankriminalität", "Ralph Ghadban", "Ruhrgebiet"], "content": {"title": "Libanesen-Clans bedrohen Migrationsforscher", "description": "Libanesische Familienclans haben den Migrationsforscher Ralph Ghadban bedroht. Der Anlaß für die Verbreitung von Videos mit Drohbotschaften in WhatsApp-Gruppen sei ein TV-Interview, das der Islamwissenschaftler im April dem libanesischem Fernsehsender LBC gab.", "body": {"": ["ESSEN. Libanesische Familienclans haben den Migrationsforscher Ralph Ghadban bedroht. Drahtzieher soll die sogenannte Familienunion sein, ein Dachverband libanesisch-kurdischer Familien aus dem Ruhrgebiet, berichtet die Westdeutsche Allgemeine Zeitung.", "Der Anlaß für die Verbreitung von Videos mit Drohbotschaften in WhatsApp-Gruppen sei ein TV-Interview, das der Islamwissenschaftler im April dem libanesischem Fernsehsender LBC gab. Ghadban wirft den Clans vor, in Drogenhandel, Schutzgelderpressung, Raub und illegalen Geschäften mit Autos und Tabak verstrickt zu sein.", "In der vergangenen Woche sei ein Clan-Oberhaupt aus Berlin in Essen gewesen. Seitdem hätten sich die Drohvideos verbreitet. Darin werde dem ebenfalls aus dem Libanon stammenden Ghadban auch mit dem Tod gedroht.", "Ghadban kritisiert Merkels Asylpolitik", "Im vergangenen Oktober veröffentlichte Ghadban, der seit Jahren die Migrationspolitik von Bundeskanzlerin Angela Merkel (CDU) kritisiert, sein Buch „Arabische Clans – Die unterschätzte Gefahr“. Darin zeigte er die kriminellen Machenschaften der Großfamilien auf.", "Die Familienunion wurde 2008 gegründet. Offiziell will sie die Integration fördern. Kritiker werfen ihr vor, als reine Männerorganisation ein patriarchalisches Weltbild zu verfestigen und mit ihrem System der Friedensrichter den Rechtsstaat zu unterlaufen. (ag)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/verdacht-auf-clankriminalitaet-polizei-nimmt-vier-araber-fest/", "https://jungefreiheit.de/politik/deutschland/2020/polizei-registriert-konflikte-zwischen-alten-und-neuen-clans/", "https://jungefreiheit.de/politik/deutschland/2020/clan-razzia-polizei-entdeckt-waffen-und-drogen/", "https://jungefreiheit.de/kultur/gesellschaft/2020/clan-mitglieder-belagern-berliner-klinik/", "https://jungefreiheit.de/politik/deutschland/2020/hannover-clan-mitglied-laesst-sich-zur-behandlung-einfliegen/"]}