{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2019/die-vielehe-ist-bundesrepublikanische-wirklichkeit/", "query_keywords": ["asyl", "einwander", "flüchtl"], "creation_date": "08.05.2019", "last_modified": "10.05.2019", "crawl_date": "23.12.2020", "author_person": ["Boris T. Kaiser"], "author_organization": [], "news_keywords": ["Einbürgerung", "Vielehe"], "content": {"title": "Die Vielehe ist bundesrepublikanische Wirklichkeit", "description": "Der Syrer Abboud Sweid lebt seit 2015 mit seinen drei Frauen in Deutschland. Ob er jemals Deutscher werden kann, ist derzeit Gegenstand von Diskussionen in der Koalition. Ob die Vielehe tatsächlich bald ein Hinernis bei der Einbürgerung darstellt, werden wir wohl erst nach der Europawahl wissen. Ein Kommentar von Boris T. Kaiser.", "body": {"": ["Die Debatte um die Vielehe nach den Regeln der Scharia macht einmal mehr deutlich, welch tiefgehende kulturelle Gräben zwischen den Werten der deutschen Mehrheitsgesellschaft und den Normen und Regeln des Islam bestehen. Schon die Diskussion darüber, ob ein Einwanderer, der in einer islamischen Vielehe lebt, eingebürgert werden soll, dürfte den meisten Deutschen geradezu grotesk vorkommen.", "Dabei ist die Scharia-Ehe vielerorts längst ganz alltägliche bundesrepublikanische Wirklichkeit. Der deutsche Bürger kann noch so sehr der Meinung sein, der Islam gehöre mit seinem rückständigen, patriarchalen Frauen- und Gesellschaftsbild nicht zu Deutschland; er muß dennoch damit leben. Er wird sogar gezwungen, diese archaischen Strukturen mit seinen Steuergeldern finanziell zu unterstützen.", "In Syrien noch Krankenpfleger", "Und zwar nicht zu knapp! Viele Frauen kosten viel Geld. Vor allem, wenn sie auch noch viele Kinder bekommen und aus religiösen Gründen alle nicht arbeiten dürfen. Viele Frauen und viele Kinder kosten auch viel Zeit. Wer dann noch fünf mal am Tag beten muß, dem bleibt aber für Arbeit kaum noch Zeit. Selbst wenn er als „Ernährer“ und Oberhaupt der Familie noch so gerne arbeiten würde.", "Wie dieser moslemische Pascha-Lifestyle im Alltag aussieht, zeigen Beispiele, wie das des syrischen Flüchtlings Abboud Sweid über den die Bild-Zeitung diese Woche berichtet. Der 40jährige, der 2015 nach Deutschland kam, hat drei Ehefrauen und 13 Kinder. Wobei es bald schon 14 sein dürften. Denn eine seiner Ehefrauen ist gerade wieder hochschwanger. Das Kind sollte in ein paar Tagen zur Welt kommen.", "Abboud Sweid scheint ein sehr strukturierter Mann zu sein. Nicht nur, weil er, wenn auch mit massiver Unterstützung von uns allen, mehr als ein Dutzend Kinder und drei Frauen unter einen Hidschab bekommt. Während andere Asylbewerber es nicht nach Deutschland schaffen, ohne unterwegs ihren Paß zu verlieren, hatte der Syrer gleich drei nach der Scharia geschlossene Eheverträge im Reisegepäck. In Syrien hat der anerkannte Flüchtling übrigens noch als Krankenpfleger gearbeitet und besaß eine kleine Baustoffabrik. Aber das war eben vor seiner Ankunft in Deutschland mit den drei Eheverträgen und der ganzen Kinderschar.", "Die Familie will zusammenziehen", "Hier kann sich Abboud endlich voll und ganz auf seine Religion, sein Familienleben, und seine Ehefrauen konzentrieren. Denn im Land, wo Milch und Honig fließen, ergießt sich der süße Nektar der Sozialleistungen zur Not auch über drei verschiedene Wohnungen. Was dem dreifachen Ehemann und seinen Liebsten aber gar nicht so Recht ist. Sie würden lieber in einem großen Haus zusammenleben.", "Als die Familie in Deutschland ankam und Asylanträge stellte, wurden diese von den Behörden getrennt bearbeitet. Dagegen protestierte Abboud, denn: „In unserem Heimatland ist es erlaubt, mehrere Frauen zu haben. Wir wußten nicht, daß das in Deutschland nicht geht.“ Wieder abzureisen, war natürlich trotzdem keine Option. So hat man sich eben damit abgefunden, in drei verschiedenen Wohnungen leben zu müssen. Immerhin: Zwei sind in einem Haus. Die dritte nur wenige Minuten entfernt. Gelaufen ist der Syrer im Leben schließlich genug. Dennoch: Wirklich schön finden auch seine Frauen die Situation in Deutschland nicht. Erstfrau Raeiaa sagt: „Wir lieben uns gegenseitig und wollen weiterhin in Deutschland als eine Familie zusammenbleiben.“", "Aber aktuell sieht es schlecht aus für Abboud Sweids Traum vom Leben als deutscher Polygamist. Diese Woche teilte Justizministerin Katarina Barley mit, daß sie das von Horst Seehofer geforderte Mehrehenverbot bei Einbürgerungen unterstützen wird. Aber noch ist nicht aller Tage Abend. Barley ist schließlich immer noch Mitglied der SPD. Eine Partei, die nie müde zu werden scheint, mit linksideologischen Spinnereien auch noch die letzten Sympathien beim Wahlvolk zu verspielen.", "Die Ministerin hat es nicht eilig", "Irgendein Kevin oder irgendeine Sawsan wird sich in den nächsten Tagen schon zu Wort melden, um die Unvereinbarkeit von Mehrehe und Einbürgerung wegzurelativieren. Gerade im Dunstkreis der #MeToo-Bewegung, wo man sonst der Meinung ist, Frauen würden hierzulande permanent unter „struktureller Unterdrückung“ leiden, dürfte die Aussage „Die Frauen wollen es doch auch“ in Zusammenhang mit der islamischen Scharia-Ehe eine ungeahnte Renaissance erleben.", "Auch in den großen Medien wird es bald etliche lustige Kommentare darüber geben, daß ausgerechnet Horst Seehofer gegen Vielweiberei ist. Ist ja auch irgendwo lustig. Man kann über so manches lachen. Zumindest solange, wie die Komiker nicht versuchen, ernsthaft Politik zu machen; und solange aus Witzen keine Gesetze oder Gesetzeslücken werden. Die Ministerin selbst hat es mit dem Mehrehe-Verbot bei Einbürgerungen eigentlich ja auch nicht so eilig.", "Das Justizministerium habe „gar nichts dagegen, ein Mehreheverbot ins Staatsangehörigkeitsrecht aufzunehmen“, teilte ein Sprecher zwar mit. Allerdings bestand Barley darauf, daß im Gesetz zunächst nur das geregelt werden soll, was im Koalitionsvertrag steht – dazu gehöre die Regelung zur Mehrehe nicht. Vielleicht will man auch erst mal ein wenig Gras über die Sache wachsen lassen. Nach der Europawahl kann man dann immer noch offiziell beschließen, das Vielehen-Verbot bei Einbürgerungen nicht zu beschließen. Durchhalten, Abboud!"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/zahl-der-einbuergerungen-steigt-um-15-prozent/", "https://jungefreiheit.de/politik/deutschland/2020/gruene-plaedieren-fuer-leichtere-einbuergerungspraxis/", "https://jungefreiheit.de/politik/deutschland/2019/vielehe-ist-kein-hinderungsgrund-bei-der-einbuergerung/", "https://jungefreiheit.de/politik/deutschland/2018/viele-eingebuergerte-behalten-alte-staatsangehoerigkeit/", "https://jungefreiheit.de/politik/ausland/2018/daenemark-will-einbuergerungsrecht-verschaerfen/"]}