{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2020/merkel-kampf-gegen-fremdenfeindlichkeit-ist-unser-tiefstes-anliegen/", "query_keywords": ["migration", "zuwander", "migrant", "einwander"], "creation_date": "02.03.2020", "last_modified": "02.03.2020", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Antisemitismus", "Integrationsgipfel", "Migration", "Rassismus"], "content": {"title": "Merkel: Kampf gegen Fremdenfeindlichkeit ist unser „tiefstes Anliegen“", "description": "Bundeskanzlerin Angela Merkel (CDU) hat Rassismus und Islamfeindlichkeit in Deutschland beklagt. Der Kampf gegen Antisemitismus und Fremdenfeindlichkeit sei das „tiefste Anliegen“ der Bundesregierung. Auf dem Integrationsgipfel beschloß die Regierung, einen Kabinettsausschuß zum Kampf gegen Rechtsextremismus und Rassismus einzusetzen.", "body": {"": ["BERLIN. Bundeskanzlerin Angela Merkel (CDU) hat Rassismus und Islamfeindlichkeit in Deutschland beklagt. Der Kampf gegen Antisemitismus und Fremdenfeindlichkeit sei das „tiefste Anliegen“ der Bundesregierung, sagte Merkel laut der ARD-„Tagesschau“ am Montag vor Beginn des Integrationsgipfels in Berlin.", "Es habe in den vergangenen Monaten rechtsextreme Vorfälle gegeben. Die Mitglieder der Bundesregierung seien sehr bedrückt, „daß es bisher nicht gelungen ist, diese Taten zu stoppen“, zitierte die Nachrichtenagentur dpa die Kanzlerin. Die Regierung wolle mehr dafür tun, damit jeder Bürger dieses Landes, egal welcher Hautfarbe und welchen Glaubens, in Würde leben könne.", "Merkel hatte vor Beginn der Veranstaltung mit Vertretern von Migrantenverbänden über die Bluttat in Hanau gesprochen. Ein 43 Jahre alter Deutscher hatte in der hessischen Stadt vor rund zwei Wochen neun Personen mit ausländischen Wurzeln erschossen, ehe er sich und seine Mutter richtete.", "Kabinettsausschuß zum Kampf gegen Rassismus beschlossen", "„Rechte Gewalt ist keine Ausnahmeerscheinung, sondern Ausdruck eines gesamtgesellschaftlichen Rassismusproblems“, sagte die Geschäftsführerin des Bundeszuwanderungs- und Integrationsrates, Deniz Nergiz, der dpa. „Institutioneller Rassismus in deutschen Sicherheits- und Ermittlungsbehörden“ stehe einer lückenlosen Aufklärung rechter Straftaten entgegen. Am Freitag hatte die Bundeskonferenz der Migrantenorganisationen in einem offenen Brief an Merkel ein „verpflichtendes Mindestmaß an Diversity“ gefordert.", "Die Bundesregierung beschloß auf dem Intergrationsgipfel, einen Kabinettsausschuß zum Kampf gegen Rechtsextremismus und Rassismus einzusetzen. „Der Kampf gegen Diskriminierung, Rassismus und Muslimfeindlichkeit – in allen Bereichen unseres Zusammenlebens – ist entscheidend für das Gelingen von Integration“, sagte die Integrationsbeauftragte der Bundesregierung, Annette Widmann-Mauz (CDU) im Anschluß.", "Im den von ihr koordinierten „Nationalen Integrationsplan“ werde sich die Regierung erstmals der „Phase vor der Zuwanderung“ widmen. Dies sei einmalig in der deutschen Integrationsgeschichte. „Wer geordnete Migration will, muß Menschen über legale Wege aufklären. Wir stehen im weltweiten Wettbewerb um Fachkräfte und es gibt auch viele andere attraktive Einwanderungsländer“, mahnte Widmann-Mauz. „Die 20er-Jahre müssen das Jahrzehnt der Integration sein. Ein Land, viele Chancen. Das ist unser Motto. Jetzt erst recht!“ (ls)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/spd-familiennachzug/", "https://jungefreiheit.de/politik/ausland/2020/migrantenschiff-bremen/", "https://jungefreiheit.de/politik/deutschland/2020/fdp-abschiebehaft/", "https://jungefreiheit.de/politik/ausland/2020/cleveland-indians-name/", "https://jungefreiheit.de/politik/deutschland/2020/rassismusbekampfung/"]}