{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2020/polizei-interkulturelle-schulung-soll-verstaendnis-fuer-afrikaner-foerdern/", "query_keywords": ["migrant", "einwander", "asyl"], "creation_date": "17.02.2020", "last_modified": "17.02.2020", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Bayern", "Interkulturelle Schulungen", "Polizei"], "content": {"title": "Polizei: Interkulturelle Schulung soll Verständnis für Afrikaner fördern", "description": "Die Polizei in Bayern will mit einer interkulturellen Schulung ihrer Anwärter das Verständnis für Afrikaner fördern. Es gebe Vorurteile wie jenes, daß Einwanderer grundsätzlich gewaltbereiter seien als Deutsche. Dies treffe nicht zu.", "body": {"": ["WÜRZBURG. Die Polizei in Bayern will mit einer interkulturellen Schulung ihrer Anwärter das Verständnis für Afrikaner fördern. Hierzu soll es einen „Tag der Interkulturellen Kompetenz“ geben, der in Zusammenarbeit mit dem Afrikazentrum der Universität Würzburg veranstaltet wird. Daran teilnehmen sollen jeweils angehende Beamte der bayerischen Bereitschaftspolizei sowie Asylsuchende und Studenten aus Afrika, berichtet die Nachrichtenagentur dpa.", "Oftmals liefen Polizeieinsätze wegen kultureller Mißverständnisse nicht zufriedenstellend ab, sagte der Leiter der Aus- und Fortbildung im Präsidium der bayerischen Bereitschaftspolizei, Gerd Enkling. Interkulturelle und soziale Kompetenzen würden für angehende Polizisten zunehmend wichtiger. Das Seminar helfe, sich in das Gegenüber hineinzuversetzen.", "Afrikaner hätten aufgrund der Erfahrungen in ihren Herkunftsländern auch stereotype Vorstellungen von korrupten und brutalen Polizisten. Daß sich solche Einwanderer daher vor Polizisten in Deutschland in Acht nähmen, sei aus ihrer Sicht verständlich, mache sie aber für die Polizisten verdächtig.", "Migranten seien nicht gewaltbereiter", "Der Leiter der dritten Bereitschaftspolizeiabteilung, Thomas Bauer, warnte aber auch vor Vorurteilen auf deutscher Seite. Eines laute etwa, daß Einwanderer grundsätzlich gewaltbereiter seien als Deutsche. Dies treffe aber nicht zu. „Viele sind vor Gewalt geflohen, weil sie das nicht mehr wollten.“", "„Mit dem Seminar wollen wir den angehenden Polizeibeamten ein differenziertes und vielfältiges Bild von Afrika zeigen. Gleichzeitig soll deutlich werden, wo Vorurteile herkommen und wie sie überwunden werden können“, erklärte der Literaturwissenschaftler Julien Bobineau vom Afrikazentrum der Universität Würzburg. Einer seiner Forschungsschwerpunkte sei der heute noch nachwirkende Kolonialrassismus, der sich unter anderem im „Racial Profiling“ der Sicherheitsbehörden zeige. (ls)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/sachsen-schulen-einzelhandel/", "https://jungefreiheit.de/politik/deutschland/2020/linksextreme-rechtsextreme-sachsen/", "https://jungefreiheit.de/politik/deutschland/2020/corona-soeder-ausgangsbeschraenkungen/", "https://jungefreiheit.de/politik/deutschland/2020/raeumung-von-liebig34-kostet-mindestens-eine-million-euro/", "https://jungefreiheit.de/politik/deutschland/2020/sachsen-anhalts-polizei/"]}