{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/ellwanger-gemeinderat-fuer-fortbestand-von-massenunterkunft/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "15.02.2019", "last_modified": "15.02.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Asylunterkunft", "Baden-Württemberg", "CDU", "Ellwangen", "Gemeinderat"], "content": {"title": "Ellwanger Gemeinderat für Fortbestand von Massenunterkunft", "description": "Die Landeserstaufnahmeeinrichtung für Asylbewerber in Ellwangen bleibt bis 2022 bestehen. Der Gemeinderat votierte mit den Stimmen von Grünen, SPD und CDU für den Fortbestand der Unterkunft. Sie war im Mai 2018 wegen Ausschreitungen von Afrikanern in die Schlagzeilen geraten.", "body": {"": ["ELLWANGEN. Die Landeserstaufnahmeeinrichtung für Asylbewerber in Ellwangen bleibt bis 2022 bestehen. Im Gemeinderat der baden-württembergischen Stadt votierten am Donnerstag abend Grüne, SPD und CDU mit 20 Stimmen für den Fortbestand der Unterkunft, meldet die Nachrichtenagentur dpa.", "Die sieben Mitglieder der Freien Bürger Ellwangen (FBE) und vier CDU-Gemeinderäte stimmten dagegen, daß die Einrichtung mit derzeit 430 Flüchtlingen in Betrieb bleibt. Sie war 2015 eröffnet worden. Zunächst wollte die grün-schwarze Landesregierung die Einrichtung bis 2024 betreiben. Doch nach Protesten aus der Bevölkerung handelte der parteilose Bürgermeister Karl Hilsenbek als Kompromiß eine Verlängerung bis 2022 aus.", "Abgeschobener Kameruner ist wieder in Deutschland", "Die Unterkunft in Ellwangen war im Mai 2018 bundesweit in die Schlagzeilen geraten. Damals verhinderten rund 200 Asylbewerber aus Schwarzafrika die Abschiebung eines Togolesen. Erst ein Großeinsatz der Polizei, an dem auch Spezialeinheiten beteiligt waren, konnte die Situation unter Kontrolle bringen. Der Afrikaner wurde wenige Tage später nach Italien abgeschoben.", "Auch ein Kameruner war nach den Ausschreitungen nach Italien gebracht worden, wo er zuerst europäischen Boden betreten hatte. Doch der Mann reiste im Dezember wieder in die Bundesrepublik ein und stellte erneut einen Asylantrag, berichtete die Welt. (ag)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/tafd-corona-tote/", "https://jungefreiheit.de/politik/deutschland/2020/lehrte-soll-denkmal-fuer-gastarbeiter-bekommen/", "https://jungefreiheit.de/politik/deutschland/2020/cdu-privatisierung-rundfunk/", "https://jungefreiheit.de/politik/deutschland/2020/trotz-distanzierung-des-landesverbands-cdu-kooperiert-in-gemeinderat-mit-afd/", "https://jungefreiheit.de/politik/deutschland/2020/asylunterkunft-suhl-polizei-migranten/"]}