{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/geheimdienst-warnt-vor-nigerianischer-mafia/", "query_keywords": ["migration", "einwander", "asyl"], "creation_date": "25.02.2019", "last_modified": "26.02.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["BND", "Bundesnachrichtendienst", "Nigerianische Mafia"], "content": {"title": "Geheimdienst warnt vor nigerianischer Mafia", "description": "Der Bundesnachrichtendienste (BND) hat vor einer Ausbreitung der nigerianischen Mafia in Deutschland gewarnt. Die vermehrte Einwanderung von nigerianischen Asylbewerbern aus Italien werde zu einem Erstarken der „äußerst brutal agierenden nigerianischen Strukturen der organisierten Kriminalität führen“.", "body": {"": ["BERLIN. Der Bundesnachrichtendienste (BND) hat vor einer Ausbreitung der nigerianischen Mafia in Deutschland gewarnt. Die vermehrte Einwanderung von nigerianischen Asylbewerbern aus Italien werde zu einem Erstarken der „äußerst brutal agierenden nigerianischen Strukturen der organisierten Kriminalität führen“, zitierte der Spiegel am Montag online aus einem BND-Papier.", "Kriminelle Organisationen wie die „Supreme Eiye Confraternity“ oder „Black Axe“ hätten in den vergangenen Jahren auf der Halbinsel bereits feste Strukturen gebildet. Sie handelten dort zum Teil „auf Augenhöhe“ mit der heimischen Mafia. Italienische und spanische Sicherheitsbehörden werteten die nigerianischen Banden als besondere Bedrohung.", "Asylanträge sprunghaft gestiegen", "Im vergangenen Jahr hatten dem Magazin zufolge 10.000 Nigerianer einen Asylantrag in Deutschland gestellt. Der Wert sei im Vergleich zu 2017 um fast ein Drittel gestiegen. Zurückzuführen ist dies demnach vor allem auf die Sekundärmigration innerhalb Europas.", "Vergangene Woche hatte der Chef des Bundeskriminalamtes, Holger Münch, die Polizei aufgefordert, stärker kriminelle Einwanderer aus Nordafrika ins Visier zu nehmen. Sonst könne auch aus dieser Gruppe ein Verbrecher-Milieu entstehen, wie es zuvor bereits schon bei arabischen und kurdischen Großfamilien geschehen sei, warnte er. (ls)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/bnd-ueberwachung-im-ausland-verstoesst-gegen-grundrechte/", "https://jungefreiheit.de/politik/deutschland/2017/tuerkische-spionage-innenminister-glaubt-an-provokation/", "https://jungefreiheit.de/politik/deutschland/2017/bnd-laesst-tuerkischen-geheimdienst-abblitzen/", "https://jungefreiheit.de/politik/deutschland/2016/nsa-selektorenlisten-duerfen-nicht-herausgegeben-werden/", "https://jungefreiheit.de/politik/deutschland/2016/staerkere-ueberwachung-aller-kommunikationskanaele/"]}