{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2020/coronakrise-fluechtlingsrat-fordert-hotelzimmer-fuer-asylbewerber/", "query_keywords": ["asyl", "geflücht", "flüchtl"], "creation_date": "27.03.2020", "last_modified": "27.03.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Asyl", "Corona", "Coronakrise", "Flüchtlinge", "Flüchtlingsrat Niedersachsen", "Niedersachsen"], "content": {"title": "Coronakrise: Flüchtlingsrat fordert Hotelzimmer für Asylbewerber", "description": "Der Flüchtlingsrat Niedersachsen hat wegen der Coronakrise gefordert, Asylbewerber in Hotelzimmern und Ferienwohnungen unterzubringen. Die Belegungsdichte in den Erstaufnahmeeinrichtungen des Landes müsse dringen reduziert werden. Auch die Kirchen sollten Wohnungen zur Verfügung stellen.", "body": {"": ["HANNOVER. Der Flüchtlingsrat Niedersachsen hat wegen der Coronakrise gefordert, Asylbewerber aus Sammelunterkünften zu verlegen und in Hotelzimmern unterzubringen. Die Belegungsdichte in den Erstaufnahmeeinrichtungen des Landes müsse dringen reduziert werden, heißt es in einer am Freitag veröffentlichten Mitteilung der Organisation.", "Pro Zimmer dürfe nur eine Person untergerbacht werden. „Da Geflüchtete in den Unterkünften auf engstem Raum in Mehrbettzimmern leben und große Küchen beziehungsweise Kantinen, aber auch Sanitäranlagen mit vielen anderen gemeinschaftlich nutzen müssen, ist das Infektionsrisiko für sie um ein Vielfaches erhöht“, beklagte Muzaffer Öztürkyilmaz, Referent des Flüchtlingsrats.", "Die Organisation schlägt deshalb Folgendes vor: „Um eine anderweitige Unterbringung der Betroffenen zu gewährleisten, müssen landesweit (Ferien)Wohnungen, Hotelzimmer und Pensionen angemietet werden.“ Diese Räumlichkeiten stünden aufgrund der Krise momentan ohnehin leer.", "Forderung nach Wlan", "„Darüber hinaus sollten die beiden großen Kirchen leer stehende Wohnungen zur Verfügung stellen.“ Und weiter: „Der Zugang zum Wlan muß in allen Zimmern und nicht nur in den Fluren und Gemeinschaftsräumen gewährleistet sein.“", "Asylbewerber im Alter von über 60 Jahren sowie mit Vorerkrankungen sollten bevorzugt auf Einzelunterkünfte verteilt werden. Dabei solle darauf geachtet werden, daß die Unterbringung in der Kommune stattfinde, in der die Asylsuchenden ohnehin schon lebten. Zudem sollten die Behörden dafür sorgen, daß alle Asylbewerber Zugang zu tagesaktuellen mehrsprachigen Informationen hätten.", "„Insbesondere aufgrund der Isolation, die mit der Corona-Pandemie verbundenen ist, ist es unabdingbar, daß die Bewohnenden sich über die digitalen Medien vernetzen, informieren und vor allem auch mit anderen Personen kommunizieren können – auch um einen Lagerkoller in dieser ohnehin schwierigen Situation zu verhindern“, mahnte Öztürkyilmaz. Die gleichen Schutzmaßnahmen sollten laut dem Flüchtlingsrat auch für Bewohner von Obdachlosenunterkünften ergriffen werden. (krk)"]}}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2020/254001/", "https://jungefreiheit.de/politik/deutschland/2020/tafd-corona-tote/", "https://jungefreiheit.de/politik/deutschland/2020/bundesverwaltungsgericht-ehegattennachzug/", "https://jungefreiheit.de/debatte/streiflicht/2020/bitterer-jahreswechsel/", "https://jungefreiheit.de/wissen/natur-und-technik/2020/corona-ubersterblichkeit/"]}