{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2020/kritik-an-merkel-kickl-fordert-no-way-statt-freie-fahrt/", "query_keywords": ["migrant", "einwander", "asyl"], "creation_date": "11.03.2020", "last_modified": "12.03.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Asyl", "Einwanderung", "Flüchtlinge", "Griechenland", "Herbert Kickl", "ThemaID"], "content": {"title": "Kritik an Merkel: Kickl fordert „No Way!“ statt freie Fahrt", "description": "Der frühere österreichische Innenminister Herbert Kickl hat die deutsche Regierung für die geplante Aufnahme von Migrantenkindern aus griechischen Lagern scharf kritisiert. In einem Gastkommentar für die JUNGE FREIHEIT fordert der FPÖ-Fraktionschef Informationskampagnen in Transit- und Herkunftsländern sowie eine Reform des Asylsystems.", "body": {"": ["BERLIN. Der frühere österreichische Innenminister Herbert Kickl hat die deutsche Regierung für die geplante Aufnahme von Migrantenkindern aus griechischen Lagern scharf kritisiert. „Illegale Einwanderung zahlt sich aus – das ist die Botschaft, die Angela Merkel damit an die Schlepper dieser Welt und ihre Kunden aussendet“, schreibt der Fraktionschef der FPÖ im Nationalrat in einem Gastkommentar für die JUNGE FREIHEIT.", "„Wie im Jahr 2015 öffnet sie einen Spalt der Tür nach Europa. Denn Merkel spricht von Kindern und verschweigt dabei, daß ihnen selbstverständlich Mütter, Väter, Brüder und Onkel folgen werden“, verdeutlicht der FPÖ-Politiker. Dies sei ein „neuerlicher Sündenfall der Wiederholungstäterin Merkel auf Kosten der Europäer“.", "„Koalition der Naivlinge und Unverantwortlichen“", "Die von der Bundesregierung erwähnte „Koalition der Willigen“ sei in Wirklichkeit eine „Koalition der Naivlinge und Unverantwortlichen“. Kickl nennt zwei Gründe dafür: Erstens knicke die EU damit erneut vor dem „Erpresser Erdogan“ ein. Zweitens werde dieser Vorstoß „eine enorme Magnetwirkung entfalten und so für massiven zusätzlichen Druck auf die Grenzen sorgen“.", "Statt dessen wären Kickl zufolge ganz andere Maßnahmen erforderlich. Der „Desinformation, die von seiten der organisierten Schlepperkriminalität und vermutlich auch des türkischen Regimes betrieben wird“, müsse entgegengetreten werden. Auf allen Kanälen, von elektronische Medien bis hin zu Flugblätter und Lautsprecherdurchsagen, müsse die Botschaft kommuniziert werden: „No way! Versucht es erst gar nicht! Ihr habt keine Chance! Europa ist eine Festung!“", "„Als Politiker sind wir verpflichtet, die Bevölkerung zu schützen“", "Zudem sollten sich die EU-Staaten durch „umfassende Grenzschutzübungen auf den Migrantenansturm“ vorbereiten. Österreich habe dies 2018 getan und „ein klares Signal echter Abwehrbereitschaft in die Welt geschickt“, ergänzte der FPÖ-Politiker. „Wir werden nicht Herr der Lage werden können, wenn wir die Hände in den Schoß legen oder sie zur Raute formen. Als Politiker sind wir verpflichtet, die Bevölkerung unseres Landes zu schützen, und zwar mit allen Mitteln, die dafür notwendig sind.“", "Überdies fordert Kickl eine Reform des Asylsystems. Dieses sei nicht mehr auf der Höhe der Zeit, sondern ein Instrument aus der Mitte des vergangenen Jahrhunderts. Es brauche einen neuen Ansatz: die „innerkontinentale Fluchtalternative“. Dies bedeute, „Asyl kann es nur mehr auf dem Kontinent geben, von dem die Migranten stammen“. (ls)", "> Herbert Kickls Gastkommentar lesen Sie ab Donnerstag in der aktuellen Ausgabe der JUNGEN FREIHEIT (12/20) oder digital ab Mittwoch abend."]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/bundesverwaltungsgericht-ehegattennachzug/", "https://jungefreiheit.de/politik/deutschland/2020/spd-familiennachzug/", "https://jungefreiheit.de/kultur/2020/jf-reicht-petition-fuer-ein-ende-der-gender-sprache-ein/", "https://jungefreiheit.de/politik/ausland/2020/252899/", "https://jungefreiheit.de/politik/deutschland/2020/asyl-ablehnungen-falsch/"]}