{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wissen/geschichte/2019/staehlerne-sarkophage-auf-dem-ostseegrund-3/", "query_keywords": ["flüchtl"], "creation_date": "30.01.2019", "last_modified": "30.01.2019", "crawl_date": "22.12.2020", "author_person": ["Thorsten Hinz"], "author_organization": [], "news_keywords": ["Wilhelm Gustloff"], "content": {"title": "Stählerne Sarkophage auf dem Ostseegrund", "description": "Der Untergang der „Wilhelm Gustloff“ gehört zu den großen Tragödien zum Ende des Zweiten Weltkriegs. Tausende Flüchtlinge verloren in der eisigen Ostsee ihr Leben, nachdem der ehemalige KdF-Dampfer am 30. Januar 1945 vom sowjetischen U-Boot „S-13“ mit drei Torpedos versenkt worden war. Von Thorsten Hinz.", "body": {"": ["Der Beginn der russischen Großoffensive am 12. Januar 1945 und die Aussichtslosigkeit der militärischen Lage konnten Erich Koch, den Gauleiter und Reichsverteidigungskommissar von Ostpreußen, nicht umstimmen. Zwar hatte Hitler die „Wolfsschanze“ bei Rastenburg schon am 20. November 1944 verlassen, und zwei Tage später war vorsorglich ein Sprengkalender für die Bunker erstellt worden – ein Indiz, daß man sich in der Führungsspitze über das, was Ostpreußen bevorstand, keine Illusionen machte –, doch den Menschen blieb die Flucht verboten.", "Dabei gab es seit Nemmersdorf über das Vorgehen der russischen Soldaten keinen Zweifel mehr. Noch am 17. Januar 1945 fuhren östlich von Königsberg saubere, beheizte Züge ins Reich ab, die halbleer waren. Koch tönte, wenn die Armee Ostpreußen nicht halte, dann werde die Partei es tun. Das Geschwätz eines Verbrechers. Die Rote Armee kämpfte sich in Ostpreußen vor, am 19. Januar begann eine wilde Flucht.", "Fluchtdrama endete nicht an den rettenden Häfen", "Nichts war vorbereitet für die Evakuierung der Alten- und Kinderheime, der Krankenhäuser mit den Frischoperierten. Manche Situationen waren grotesk. Der Militärarzt Hans Graf Lehndorff berichtet, daß er am 19. Januar in Insterburg von einer Frau nach einer Speditionsfirma gefragt worden sei, die ihre zentnerschweren antiken Möbel abtransportieren sollte. Für eine Luftbrücke ins Reich standen keine Flugzeuge zur Verfügung, auch an Kraftfahrzeugen und Benzin fehlte es. Auf den Straßen setzten sich lange Trecks in Bewegung, die sich mit Militärtransporten verkeilten.", "Die Züge waren überfüllt, oft waren die Bahnlinien unterbrochen. Es herrschte bittere Kälte. Ziel der Flüchtenden war es, über die Weichsel zu gelangen, wo die Front hoffentlich zum Stehen kam. Eine irrige Hoffnung. Die deutsche Mittelfront wurde in kürzester Zeit zerrissen. Danach richtete die Rote Armee wuchtige Schläge nach Norden in Richtung Elbing. Am 22. Januar wurde der Zugverkehr eingestellt, vier Tage später war Ostpreußen gänzlich abgeschnitten.", "Die Menschen drängten sich auf einen schmalen Landstreifen zusammen, der Königsberg umschloß und sich ans Frische Haff anlehnte. Gehalten wurde auch der Hafen Pillau auf der anderen Seite des Haffs. Von dort fuhren Schiffe ins Reich und nach Dänemark. Der einzige Weg zum Hafen führte über das gefrorene Haff. Das Eis hielt der enormen Belastung nicht immer stand. Pferdewagen brachen ein und versanken samt Großeltern und Kleinkindern vor den Augen der Angehörigen. Tiefflieger nahmen die Trecks unter Beschuß, zusätzlich wurde das Eis bombardiert – eine militärisch völlig sinnlose Grausamkeit. Chaos gab es beim Besteigen der Schiffe. Viele wurden im Gedränge vom Kai ins eiskalte Wasser gestoßen, mit Gepäck und Kinderwagen.", "Rettungsaktion ohne Beispiel", "Auch für den Seetransport gab es keine Planung, er mußte improvisiert werden. Am 21. Januar gab Großadmiral Dönitz unter dem Kennwort „Operation Hannibal“ den Befehl, die Unterseebootsdivisionen in der Danziger Bucht nach Westen zu verlegen. Soweit der Schiffsraum nicht von Militär belegt wurde, sollte Zivilbevölkerung an Bord genommen werden.", "Der Befehl entwickelte eine Eigendynamik, eine Rettungsaktion ohne Beispiel begann. Für den Abtransport der Flüchtlinge wurde vom großen Fahrgastschiff bis zum Walfänger jeder erreichbare Schiffsraum genutzt. Allein am 25. und 26. Januar wurden aus Pillau 17.000 Menschen abtransportiert. Zielhäfen waren Swinemünde, Saßnitz, Eckernförde und Kiel. Auch in Gotenhafen (Gdingen/Gdynia), Danzig, Stolpmünde, Kolberg und auf der Halbinsel Hela warteten zahllose Menschen auf ihre Rettung mit dem Schiff.", "Doch selbst für die Glücklichen, die sich einen Schiffsplatz erkämpft hatten, war die Erleichterung nur vorläufig. Stets fuhr die Angst mit. Immer wieder liest man von der Totenstille an Bord, als hätten die Passagiere befürchtet, der kleinste Laut würde das Verderben anlocken. Einen Geleitschutz gegen U-Boote durch Flugzeuge oder Schiffe gab es nicht. Am 30. Januar wurde das Urlauberschiff Wilhelm Gustloff durch drei Torpedos versenkt, die das U-Boot „S-13“ unter Kommandant Marinesko abgefeuert hatte. Mehr als 5.000 Menschen starben.", "Am 9. Februar versenkte Marinesko die Steuben, die von Pillau in See gestochen war, ein 1922 auf der Stettiner Vulkan-Werft erbautes Passagierschiff der Luxusklasse, das in Friedenszeiten nach New York fuhr. Von den 5.000 Menschen an Bord wurden nur 600 gerettet. Am 16. April wurde auf der Höhe von Stolpmünde das U-Boot „L-3“ unter Kommandant Konowalow der „Goya“ zum Verhängnis. 7.000 Menschen, vielleicht noch mehr, kamen ums Leben. Der Untergang der Goya ist das größte Schiffsunglück in der Menschheitsgeschichte. Überlebende der Katastrophen berichten von einem gewaltigen Rauschen, verursacht vom Wasser, das durch die von den Torpedos gerissenen Lecks einströmte. Andere Schiffe liefen auf Minen oder wurden in den Häfen bombardiert.", "Ein Ostseehafen nach dem anderen ging verloren: Stolpmünde am 8. März, Kolberg am 18. März, Danzig am 27. und Gotenhafen am 28. März. Die letzte Ausschiffung von der Halbinsel Hela fand am 6. Mai statt. Tausende Zivilisten und Soldaten blieben zurück, die zur Zwangsarbeit in die Sowjetunion verschleppt wurden. Viele starben dort. Noch zwei Wochen nach der Kapitulation kamen in Dänemark Flüchtlingsschiffe an. Aber auch die Zielhäfen bargen Gefahren. Am 12. März 1945 wurde das mit Flüchtlingen überfüllte Swinemünde aus der Luft bombardiert. 23.000 Menschen starben.", "Besatzungen leisteten Übermenschliches", "Die mutige Tat der deutschen Kriegs- und Handelsmarine, die Menschenleben in siebenstelliger Zahl rettete, läßt die Lemuren der BRD-Geschichtspolitik nicht ruhen, wie denn auch! In Wahrheit hätten die Militärtransporte stets Priorität gehabt, viel mehr hätten gerettet werden können usw. usf. Ein unlogisches Argument, denn der Abtransport der Zivilisten ließ sich nur unter militärischem Schutz aufrechterhalten. Die Schiffsbesatzungen – Offiziere, Matrosen, Zivilangestellte – leisteten Übermenschliches. Jede Fahrt war für sie ein tödliches Risiko, zumal die Sowjetunion nicht einmal deutsche Lazarettschiffe anerkannte, sondern als legitime militärische Ziele behandelte.", "Heinz Schön, selber ein Gustloff-Überlebender, hat ihnen unter anderem mit dem Standardwerk „Die Gustloff-Katastrophe“ ein würdiges Denkmal gesetzt. Günter Grass, nachdem er 35 Jahre lang fast nur Belanglosigkeiten verfaßt hatte, löste 2002 mit der Novelle „Krebsgang“, die sachlich von Schön inspiriert ist, eine breite Diskussion und Erschütterung aus. Künstlerisch war das Werk wenig bedeutend, auch sprachlich blieb es hinter Schön zurück.", "2003 legte die Mittdreißigerin Tanja Dückers, ein flüchtiger Star der sogenannten „Berlin-Literatur“, den Roman „Himmelskörper“ vor, der gleichfalls von der Gustloff-Katastrophe handelt. Er ist ein Beleg dafür, daß das Erinnerungsband zwischen den Generationen in Deutschland zerrissen ist. In einem Interview kritisierte sie, Grass sehe „die Deutschen, die mit der Gustloff untergegangen sind, mehr als Opfer (…) Ich dagegen habe die nötige historische Distanz und sehe die historischen Fakten. (…) Ich glaube, in Deutschland versucht man, sich von der Vergangenheit zu befreien und sie gleichzeitig herunterzuspielen.“", "In seinem äußersten Osten, wo Pommern am schönsten ist, steht der Leuchtturm von Stilo. Der polnische Leuchtturmwärter und seine Frau sind freundliche Leute. Das Amt wird in der Familie vererbt – das war auch zu deutscher Zeit so. Nach einer Unterhaltung über Landschaft, Krieg und Familiengeschichte überlassen sie dem Besucher sogar ihr Fernglas. Von oben sieht man Sand, Wald, im Westen den Leba-See und die berühmten Wanderdünen. Wenn man das Glas nach Norden auf die Ostsee schwenkt, findet man irgendwo in der Ferne der Punkt, wo am 30. Januar 1945 die Wilhelm Gustloff sank.", "JF 5/05"]}}, "recommendations": ["https://jungefreiheit.de/wissen/geschichte/2015/staehlerne-sarkophage-auf-dem-ostseegrund-2/"]}