{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2020/integrationsbeauftragte-spricht-sich-fuer-vielfaeltige-gesellschaft-aus/", "query_keywords": ["zuwander", "einwander"], "creation_date": "19.05.2020", "last_modified": "19.05.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Annette Widmann-Mauz", "Einwanderung", "Integrationsbeauftragte", "Rassismus"], "content": {"title": "Integrationsbeauftragte spricht sich für „vielfältige Gesellschaft“ aus", "description": "Die Integrationsbeauftragte der Bundesregierung, Annette Widmann-Mauz (CDU), hat sich erneut für eine „vielfältige Gesellschaft“ ausgesprochen. Man müsse nicht nur gegen Rechtsextremismus vorgehen, sondern auch Rassismus als „ideologischen Nährboden austrocknen.“ Deutschland brauche Zuwanderung, fordert sie.", "body": {"": ["BERLIN. Die Integrationsbeauftragte der Bundesregierung, Annette Widmann-Mauz (CDU), hat sich erneut für eine „vielfältige Gesellschaft“ ausgesprochen. Man müsse nicht nur gegen Rechtsextremismus vorgehen, sondern auch Rassismus als „ideologischen Nährboden austrocknen.“ Das fordere uns in allen Bereichen, sagte sie am Dienstag der Süddeutschen Zeitung.", "Nach der Bluttat in Hanau hatte Bundeskanzlerin Angela Merkel (CDU) einen Kabinettsausschuß gegen Rechtsextremismus und Rassismus ins Leben gerufen, der am Mittwoch erstmals zusammenkommt. Widmann-Mauz lobte diese Entscheidung. „Nur wenn wir Probleme klar benennen, können wir sie bekämpfen“, betonte sie.", "„Deutschland braucht Zuwanderung“", "Man müsse sich denen entgegenstellen, die die den Zusammenhalt „zerstören“ wollen. Dabei gehe es nicht nur um diejenigen, mit bewußter rassistischer Haltung, sondern auch um Personen mit „unbewußtem Denkmuster“. Man müsse sich diesem Phänomen in allen Bereichen des Staates stellen. „Deutschland braucht Zuwanderung, unsere vielfältige Gesellschaft hat unser Land stark gemacht“, bekräftigte sie.", "Bereits im März hatte Widmann-Mauz Einwanderung und Multikulturalismus als Notwendigkeitund Bereicherung gelobt. „Wichtig ist, daß wir deutlich machen, daß Vielfalt auch notwendig und wichtig ist, eine Bereicherung für uns sein kann, daß wir Menschen, die unterschiedlicher Religion und unterschiedlicher Herkunft sind, nicht als Bedrohung, sondern als Mitmenschen wahrnehmen“, hatte sie unterstrichen. (zit)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/rassismusbekampfung/", "https://jungefreiheit.de/kultur/gesellschaft/2020/staatsballett-rassismus/", "https://jungefreiheit.de/politik/deutschland/2020/bundesverwaltung-widmann-mauz/", "https://jungefreiheit.de/politik/ausland/2020/252899/", "https://jungefreiheit.de/kultur/gesellschaft/2020/deutschland-migration-19/"]}