{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2020/polizei-nennt-ab-jetzt-immer-taeterherkunft/", "query_keywords": ["migration", "migrant", "einwander"], "creation_date": "31.01.2020", "last_modified": "31.01.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["AfD", "Ausländerkiriminalität", "Lorenz Caffier", "nationalität", "Polizei", "Täterherkunft"], "content": {"title": "Polizei nennt ab jetzt immer Täterherkunft", "description": "Die Polizei in Mecklenburg-Vorpommern und Sachsen wird ab Februar stets die Nationalität von Tatverdächtigen angeben. So wolle man Mutmaßungen und „Fake News“ entgegentreten. Die AfD verbucht die Maßnahme als Erfolg.", "body": {"": ["SCHWERIN. Die Polizei in Mecklenburg-Vorpommern wird ab Februar stets die Nationalität von Tatverdächtigen in ihren Pressemitteilungen angeben. Dies schließe auch die deutsche Staatsbürgerschaft mit ein, teilte das Innenministerium in Schwerin am Donnerstag mit.", "Die Nennung der Nationalität werde wertungsfrei und neutral erfolgen. Er habe sich zu diesem Schritt entschlossen, sagte Innenminister Lorenz Caffier (CDU), da es in dieser Frage zwischen den einzelnen Bundesländern keine einheitliche Regelung gebe. „Gerade bei Straftaten, an denen Migranten beteiligt sind, wird oft der haltlose Vorwurf erhoben, Behörden verheimlichten bewußt die Herkunft der Tatverdächtigen. Mit dieser Regelung wollen wir Mutmaßungen und Gerüchten, die nicht selten rechtspopulistisch geprägt sind, entgegenwirken“, erläuterte der CDU-Politiker. So solle das Sicherheitsgefühl der Menschen gestärkt und gegen „Fake News“ und Haß vorgegangen werden.", "Auch Sachsen nennt Herkunft", "Auch die Polizei Sachsen wird künftig die Nationalität von Tatverdächtigen angeben. Eine entsprechende Anordnung erließ Landespolizeipräsident Horst Kretzschmar. „Wir haben uns intensiv mit dem Für und Wider auseinandergesetzt und uns letztendlich für Transparenz und Offenheit entschieden. Es geht der Polizei nicht darum, Vorurteile zu schüren, sondern Mutmaßungen und ‘Fake News’ aktiv durch Transparenz und Offenheit entgegenzutreten“, begründete er die Entscheidung laut Bild-Zeitung.", "Die AfD verbuchte die Maßnahme als Erfolg. „Auf Druck der AfD soll unsere alte Forderung nun endlich umgesetzt werden. Das ist ein wichtiger Schritt, um ‘Fake News’ und einseitige Medien-Berichte einzudämmen“, teilte der medienpolitischer Sprecher der sächsischen AfD-Landtagsfraktion, Thorsten Gahler, mit. Er beklagte jedoch, daß Tatverdächtige mit Migrationshintergrund nicht gesondert erfaßt würden, da mittlerweile viele Einwanderer einen deutschen Paß besäßen.", "Der Fraktionsvorsitzende der AfD in Mecklenburg-Vorpommern, Nikolaus Kramer, zeigte sich ebenfalls erfreut von der Neuerung. Caffiers Entscheidung beweise, wie wirksam die Innenpolitik der AfD sei. (krk)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/meuthen-bewegungspartei/", "https://jungefreiheit.de/debatte/kommentar/2020/das-kampfinstrument1/", "https://jungefreiheit.de/politik/deutschland/2020/afd-verschleierungstaktik/", "https://jungefreiheit.de/politik/deutschland/2020/tafd-corona-tote/", "https://jungefreiheit.de/debatte/kommentar/2020/eine-kurze-grammatik-zum-denkmal-der-schande/"]}