{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2020/gericht-spricht-mission-lifeline-kapitaen-frei/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "07.01.2020", "last_modified": "07.01.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Claus-Peter Reisch", "Jan Böhmermann", "Malta", "Mission Lifeline"], "content": {"title": "Gericht spricht „Mission-Lifeline“-Kapitän frei", "description": "Ein Gericht auf der Mittelmeerinsel Malta hat den Kapitän des Flüchtlingsschiffs Lifeline, Claus-Peter Reisch, freigesprochen. Reisch war eine falsche Registrierung des Schiffes vorgeworfen worden. Die Flüchtlingsorganisation „Mission Lifeline“ bedankte sich beim TV-Moderator Jan Böhmermann für dessen Unterstützung.", "body": {"": ["VALETTA. Ein Gericht auf der Mittelmeerinsel Malta hat den Kapitän des Flüchtlingsschiffs Lifeline, Claus-Peter Reisch, freigesprochen. „Damit hat niemand gerechnet! Claus-Peter Reisch und die ‘Mission Lifeline´wurde heute nach 559 Tagen endlich freigesprochen. Die Staatsanwaltschaft konnte, wie von uns immer behauptet, keine Schuld nachweisen“, kommentierte die Dresdner Flüchtlingsorganisation „Mission Lifeline“ das Urteil auf Facebook.", "Reisch war eine falsche Registrierung der Lifeline vorgeworfen worden. Die Organisation werde das Schiff zurückbekommen, sagte ein Sprecher dem MDR. Es könne wegen seerechtlicher Gesetze jedoch nicht mehr eingesetzt werden, da eine Umregistrierung nicht möglich sei. Sollte es verschrottet werden, entstünden „Mission Lifeline“ Kosten in Höhe von 40.000 Euro.", "„Mission Lifeline“ dankt Böhmermann", "In erster Instanz war Reisch, der von der SPD-Fraktion im Bayerischen Landtag mit dem Europapreis ausgezeichnet worden war, zu einer Geldstrafe von 10.000 Euro verurteilt worden. Er hatte im Sommer 2018 über 200 Migranten nach Malta gebracht.", "Seine Verurteilung hatte große Aufmerksamkeit erregt. So hatte der TV-Moderator Jan Böhmermann zu Spenden für den Kapitän aufgerufen, um die Gerichtskosten zu bezahlen. Auf Twitter bedankte sich „Mission Lifeline“ noch einmal für seine Unterstützung.", "(ag)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/mission-lifeline-als-schlepper-bezeichnet-gericht-verurteilt-pegida/", "https://jungefreiheit.de/debatte/kommentar/2020/mit-creolen-lederjacke-und-viel-schminke/", "https://jungefreiheit.de/politik/deutschland/2020/bundesregierung-nimmt-erneut-asylsuchende-aus-malta-und-italien-auf/", "https://jungefreiheit.de/politik/ausland/2020/zahl-der-bootsfluechtlinge-steigt-wieder-geheimdienst-warnt-vor-neuer-welle/", "https://jungefreiheit.de/politik/ausland/2020/schiffs-crew-bedroht-ueber-400-migranten-kommen-in-malta-an-land/"]}