{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2019/britische-innenministerin-will-restriktivere-einwanderungspolitik/", "query_keywords": ["einwander"], "creation_date": "29.07.2019", "last_modified": "29.07.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Einwanderungspolitik", "Großbritannien", "Illegale Einwanderung", "Priti Patel"], "content": {"title": "Britische Innenministerin will restriktivere Einwanderungspolitik", "description": "Die neue britische Innenministerin Priti Patel hat eine grundlegende Reform des Einwanderungsrechts angekündigt. „Frei von den Fesseln der EU und dem automatischen Recht für deren Bürger, ins Land zu kommen – ob mit oder ohne Arbeit –, werden wir in Zukunft brilliante Wissenschaftler, Akademiker und hochqualifizierte Arbeiter bevorzugen.“", "body": {"": ["LONDON. Die neue britische Innenministerin Priti Patel hat eine grundlegende Reform des Einwanderungsrechts angekündigt. „Frei von den Fesseln der EU und dem automatischen Recht für deren Bürger, ins Land zu kommen – ob mit oder ohne Arbeit –, werden wir in Zukunft brilliante Wissenschaftler, Akademiker und hochqualifizierte Arbeiter bevorzugen“, stellte sie in einem Gastbeitrag für die Daily Mail klar.", "Hart arbeitende Menschen, die über Talente und Fähigkeiten verfügten, „die unserer Wirtschaft und unserer Gesellschaft nutzen“, seien weiterhin willkommen. Wer einwandern wolle, müsse in Zukunft nicht nur Englisch sprechen, sondern auch einen Job nachweisen können.", "Patel verlangt Investitionen in heimische Arbeiter", "„Statt einfach weiterhin auf unqualifizierte Arbeiter aus dem Ausland zu setzen, erwarten wir von den britischen Firmen, daß sie unsere Leute unterstützen“, forderte die Tochter indischstämmiger Einwanderer, die in den sechziger Jahren aus Uganda nach England einwanderten. Dies bedeute vor allem, in die Ausbildung heimischer Arbeiter zu investieren.", "Auch werde die Regierung künftig prüfen, ob Neuankömmlinge über eine kriminelle Vorgeschichte verfügten, „um sicherzustellen, daß wir diejenigen draußen halten, die aufgrund ihrer Vergangenheit bei uns nicht willkommen sind“. Zugleich kündigte die Tory-Politikerin ein scharfes Vorgehen gegen illegale Einwanderung, Terroristen, „und alle, die diesem Land schaden wollen“, an. Dabei müsse das Vereinigte Königreich auch von anderen erfolgreichen Nationen lernen. Als Beispiel für ein vorbildliches Einwanderungssystem nannte Patel Australien. (tb)"]}}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2020/frankreich-england-migration/", "https://jungefreiheit.de/politik/ausland/2020/200-migranten-sea-watch-4-hafen/", "https://jungefreiheit.de/politik/ausland/2020/eu-kommission-bereitet-europaeischen-migrationspakt-vor/", "https://jungefreiheit.de/politik/ausland/2020/aermelkanal-london-verstaerkt-marinepraesenz-wegen-illegaler-einwanderer/", "https://jungefreiheit.de/politik/ausland/2020/britisches-innenministerium-kontert-kritik-an-einwanderungspolitik/"]}