{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2020/kritik-an-muslimisierung-spd-politiker-tritt-aus-partei-aus/", "query_keywords": ["migrant", "zuwander", "einwander"], "creation_date": "28.01.2020", "last_modified": "28.01.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Essen", "Islam", "Karlheinz Endruschat", "SPD"], "content": {"title": "Kritik an „Muslimisierung“: SPD-Politiker tritt aus Partei aus", "description": "Ein integrationsskeptischer SPD-Kommunalpolitiker in Essen hat seiner Partei den Rücken gekehrt. Der stellvertretende Essener SPD-Vorsitzende Karlheinz Endruschat war mit seiner Warnung vor einer „Muslimisierung“ ganzer Stadtteile in seiner Partei angeeckt. Seine Partei habe einen deutlichen Linksruck vollzogen. Die AfD könne noch stärker werden.", "body": {"": ["ESSEN. Ein integrationsskeptischer SPD-Kommunalpolitiker in Essen hat seiner Partei den Rücken gekehrt. Der stellvertretende Essener SPD-Vorsitzende Karlheinz Endruschat war mit seiner Warnung vor einer „Muslimisierung“ ganzer Stadtteile in seiner Partei angeeckt. Unter anderem weil die SPD die Probleme durch die Einwanderung nicht ernst nehme, habe er nun die Partei verlassen, berichten die Welt und Focus Online.", "„In der SPD fehlt die Bereitschaft, sich mit den realen Problemen auseinanderzusetzen“, kritisierte Endruschat gegenüber Focus Online. Dabei sei neben der Clan-Kriminalität auch ein Problem, daß sich die Partei nicht die Frage stelle, an welchen Punkten die Integration gescheitert sei. „Die SPD hat kein Interesse, die Probleme um die Zuwanderung auch nur anzuerkennen.“", "Der Welt schilderte der Ratsherr, die SPD zeige sowohl in Essen, als auch in Nordrhein-Westfalen und im Bund „kein Interesse, die Probleme rund um die Zuwanderung auch nur anzuerkennen“. Seine Genossen seien überheblich, was mehrfach offen zutage getreten sei.", "„SPD vollzog einen deutlichen Linksruck“", "Etwa bei einer Parteiveranstaltung mit jungen Einwanderern: „Die forderten von den anwesenden Genossen, es müßten mehr Deutsche in ihre Schulklassen kommen, ohne stärkere Durchmischung könne dort niemand richtig Deutsch lernen. Aber das wollten meine Parteifreunde nicht hören.“", "Aus der SPD ausgetreten sei er schließlich, als für die kommende Stadtratswahl statt ihm eine Kandidatin nominiert worden sei, die vor wenigen Jahren von der Linkspartei zur SPD übergetreten war. Dies sei ein aussagekräftig Zeichen für die Entwicklung der SPD. Diese habe „in den vergangenen zwei Jahren einen deutlichen Linksruck, eine Annäherung an die Linke vollzogen“.", "Auf die Frage, ob sich seit der von ihm 2015 angestoßenen Debatte über gescheiterte Integration in Essen etwas geändert habe, antwortete Endruschat: „Leider nicht. Doch! Ein führender Essener Sozialdemokrat, den ich nicht namentlich erwähnen möchte, ist inzwischen aus einem Stadtteil mit vielen Migranten in einen Stadtteil mit wenigen Migranten umgezogen. Das erleichtert ihm natürlich, seinem Es-gibt-keine-Probleme-Kurs treu zu bleiben.“", "Auch Sarrazin beklagt unterdrückte Debatte über Islam", "Für alteingesessene Deutsche sei der wachsende moslemische Bevölkerungsanteil ein Problem. „Nicht nur wegen der teils sehr reaktionären Moscheen, sondern auch wegen des gefühlten Heimatverlusts“, bekräftige Endruschat seine vor zwei Jahren geäußerte Warnung vor einer Moslemisierung ganzer Stadtteile. Für viele Deutsche sei ein moslemisch geprägtes Straßenbild nicht unbedingt heimelig. „Und daß bei uns regelmäßig türkische oder libanesische Fahnen an den Haustüren hängen, verstärkt das Heimatgefühl Alteingesessener auch nicht gerade.“", "Auch der frühere Berliner Finanzsenator und Bestsellerautor Thilo Sarrazin (SPD) warf seiner Partei vor, jegliche interne Diskussion über den Islam in Deutschland zu unterdrücken. „Die gegenwärtige SPD-Führung ist offenbar teilweise in den Händen fundamental orientierter Muslime, die eine kritische Diskussion des Islam in Deutschland grundsätzlich verhindern wollen“, sagte Sarrazin am Montag dem Magazin Tichys Einblick.", "Endruschat will nicht zur AfD", "Anders als etwa der EU-Parlamentsabgeordnete Guido Reil (AfD) werde er nicht zu der Rechtspartei wechseln, verdeutlichte Endruschat. Er hänge immer noch der Idee einer pluralistischen Sozialdemokratie an, die einen linken und einen rechten Flügel zuläßt. „In der AfD wäre ich fehl am Platze. Die werden auch ohne mich stärker. Leider.“", "Und sie könnten noch stärker werden, warnt der Ratsherr. Wenn die AfD ihre offen rechtsradikale Minderheit rausschmeißen würde, könnte sie CDU und SPD noch weit gefährlicher werden. Aber für ein gutes Wahlergebnis um die 16 bis 25 Prozent im Essener Norden wird es wieder reichen. (ls)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/lehrte-soll-denkmal-fuer-gastarbeiter-bekommen/", "https://jungefreiheit.de/politik/deutschland/2020/spd-familiennachzug/", "https://jungefreiheit.de/politik/deutschland/2020/spd-verteidigungspolitischer-sprecher-tritt-zurueck/", "https://jungefreiheit.de/politik/deutschland/2020/kopftuch-osterreich/", "https://jungefreiheit.de/kultur/sein-und-zeit/2020/himmlisch-plaudern-dating-apps/"]}