{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2020/hunderttausende-illegale-legalisieren-italienische-ministerin-verteidigt-vorstoss/", "query_keywords": ["einwander"], "creation_date": "13.05.2020", "last_modified": "13.05.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Einwanderung", "Illegale Einwanderung", "Italien", "Teresa Bellanova"], "content": {"title": "Hunderttausende Illegale legalisieren: Italienische Ministerin verteidigt Vorstoß", "description": "Die italienische Landwirtschaftsministerin Teresa Bellanova (Italia Viva) hat Kritik an ihrer Forderung nach einer Legalisierung von Hunderttausenden illegalen Einwanderern zurückgewiesen. Sie kritisierte zudem jene, die schlicht von illegalen Einwanderern sprächen. „Was Sie illegale Einwanderer nennen, sind Menschen, Männer und Frauen, Arbeiter.“", "body": {"": ["ROM. Die italienische Landwirtschaftsministerin Teresa Bellanova (Italia Viva) hat Kritik an ihrer Forderung nach einer Legalisierung von Hunderttausenden illegalen Einwanderern zurückgewiesen. Sie habe einen Weg vorgeschlagen, der für Zivilisation und Sicherheit steht und Kriminalität und Ausbeutung abwendet, sagte Bellanova am Mittwoch im Senat in Rom.", "Die Ministerin der linken Partei von Ex-Ministerpräsident Matteo Renzi hatte vor kurzem vorgeschlagen, die italienische Regierung solle den geschätzt 600.000 illegalen Einwanderern Aufenthaltspapiere verschaffen. Zwei Drittel von ihnen würden in der Landwirtschaft arbeiten und könnten dies damit legal tun.", "In der Fragestunde am Mittwoch kritisierte Bellanova zudem jene, die schlicht von illegalen Einwanderern sprächen. „Was Sie illegale Einwanderer nennen, sind Menschen, Männer und Frauen, Arbeiter, die Sie vorgegeben haben, nicht zu sehen.“ Sie sei eine der ersten in Europa gewesen, die sich für legale Korridore von Waren und Personen ausgesprochen habe.", "Salvini: „Schlechtes Zeichen gegenüber denen, die die Regeln einhalten“", "Die Forderung der Gewerkschafterin hatte auch in der Regierung für Streit gesorgt. Die Fünf-Sterne-Bewegung lehnte den Vorstoß strikt ab, woraufhin Bellanova mit ihrem Rücktritt drohte. Dies rief wiederum den früheren Innenminister und Lega-Chef Matteo Salvini auf den Plan. „Es ist alarmierend, daß ein Minister eines strategischen Sektors wie der Landwirtschaft mit seinem Rücktritt droht, weil die Regierung sich über die Legalisierung von 600.000 illegalern Arbeitnehmern streitet“, sagte Salvini dem Sender SkyTg24.", "Es sei „sehr gravierend“, daß in der Regierung überhaupt darüber debattiert werde. Er sei strikt gegen eine solche „massive Massenamnestie, weil dies ein sehr schlechtes Zeichen gegenüber denjenigen wäre, die die Regeln immer eingehalten haben“, mahnte Salvini. Die rechtsradikale Partei „Brüder Italiens“ startete eine Petition gegen Bellanovas Initiative.", "In Italien regiert derzeit eine Koalition aus der Fünf-Sterne-Bewegung, dem Partito Democratico (PD) sowie drei linken Kleinparteien, die sich zum Teil vom PD abgespalten hatten. Allerdings konnten die Regierungsparteien im Gegensatz zu ihren Pendants in anderen Ländern während der Corona-Krise nicht an Zustimmung gewinnen. In Umfragen führt derzeit die Lega mit rund 28 Prozent vor dem PD mit etwa 20 Prozent, den Fünf-Sternen mit circa 17 Prozent und den „Brüder Italiens“ mit rund 15 Prozent. (ls)"]}}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2020/deutschland-migration-19/", "https://jungefreiheit.de/debatte/kommentar/2020/fuer-die-vaeter-des-grundgesetzes-war-das-deutsche-volk-keine-erfindung/", "https://jungefreiheit.de/debatte/kommentar/2020/tschetschenen-araber/", "https://jungefreiheit.de/politik/ausland/2020/asylbewerber-kanaren-rekord/", "https://jungefreiheit.de/politik/deutschland/2020/das-macht-schule/"]}