{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2020/seebruecke-will-erneut-fuer-aufnahme-von-einwanderern-demonstrieren/", "query_keywords": ["migration", "migrant", "einwander"], "creation_date": "16.04.2020", "last_modified": "16.04.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Demonstration", "Einwanderung", "Seebrücke"], "content": {"title": "Seebrücke will erneut für Aufnahme von Einwanderern demonstrieren", "description": "Anhänger des Bündnis Seebrücke möchten am Samstag wieder für die Aufnahme von Einwanderern aus Griechenland demonstrieren. Die Kundgebung soll an der Hamburger Binnenalster stattfinden. Zuletzt hatten mehrere Teilnehmer Bußgelder kassiert, weil sie mit ihrer Demonstration gegen die Corona-Verordnungen verstoßen hatten.", "body": {"": ["HAMBURG. Anhänger der Bewegung Seebrücke haben in Hamburg erneut eine Demonstration für die Aufnahme von Migranten aus Griechenland angemeldet. Die Kundgebung des Bündnisses soll am Samstag an der Binnenalster stattfinden.", "Am vorvergangenen Wochenende war es deutschlandweit bereits zu mehreren Demonstrationen unter dem Motto „LeaveNoOneBehind“ („Laßt niemanden zurück“) gekommen. Die Teilnehmer forderten, Migranten in Griechenland zum Schutz vor Corona umgehend zu evakuieren. Rostocker Anhänger der Seebrücke schlugen vor, dazu auch Kreuzfahrtschiffe, wie zum Beispiel die Aida zu nutzen.", "Am Dienstag der vergangenen Woche hatten Anhänger der Seebrücke ihren Forderungen Ausdruck verliehen, indem sie mit Demoschildern durch St. Pauligeradelt waren. Die Kundgebung war ihnen zuvor untersagt worden, da die Corona-Verordnungen auch ein Versammlungsverbot vorsehen. Wegen des Verstoßes wurden in 21 Fällen Bußgelder in Höhe von mindestens 150 Euro gegen die Teilnehmer verhängt.", "Grüner Justizsenator für Demonstration", "Am Samstag wollen die Migrations-Befürworter großen Wert auf die Corona-Schutzbestimmungen legen und planen, sich in einem Abstand von drei Metern zueinander aufzustellen. Bei der Kundgebung möchten sie wieder für die Aufnahme von Einwanderern aus griechischen Lagern werben. Hamburg hatte sich bereit erklärt, minderjährige unbegleitete Personen aufzunehmen, dieser Schritt sei bisher aber nicht realisiert worden, kritisiert die Seebrücke.", "Ob die Demonstration wie geplant stattfinden kann, ist noch unklar. Sie ist zwar angemeldet, aber eine Genehmigung seitens der Hansestadt steht noch aus. Der Hamburger Justizsenator, Till Steffen (Grüne), betonte die Notwendigkeit, demokratische Freiheiten lebendig zu halten: „Es muß auch in diesen Zeiten grundsätzlich möglich sein, daß Versammlungen stattfinden.“, sagte er in einem Interview mit dem Hamburger Abendblatt. Die aktuelle Situation sei eine Belastung für den Rechtsstaat und Grundrechtseinschränkungen dürften nicht zur Normalität werden. (zit)"]}}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2020/deutschland-migration-19/", "https://jungefreiheit.de/debatte/kommentar/2020/fuer-die-vaeter-des-grundgesetzes-war-das-deutsche-volk-keine-erfindung/", "https://jungefreiheit.de/politik/deutschland/2020/251720/", "https://jungefreiheit.de/politik/deutschland/2020/infektionsschutzgesetz1/", "https://jungefreiheit.de/debatte/kommentar/2020/tschetschenen-araber/"]}