{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2019/der-osten-regelt-teil-iii/", "query_keywords": ["asyl", "einwander", "flüchtl"], "creation_date": "02.10.2019", "last_modified": "03.10.2019", "crawl_date": "22.12.2020", "author_person": ["Gil Barkei"], "author_organization": [], "news_keywords": ["Mauerfall", "Ostdeutschland", "Wende", "Westdeutschland", "Wiedervereinigung"], "content": {"title": "Der Osten regelt!? Teil III", "description": "Die gesellschaftlichen Eliten verzweifeln am Protestwillen der Ostdeutschen und treiben 30 Jahre nach dem Mauerfall einen Keil zwischen alte und neue Bundesländer. Doch wie hat ein junger „Wessi“ die berüchtigten Übergangsjahre der Neunziger und den Osten wahrgenommen? Viele Fehlentwicklungen von damals erinnern an heute. Ein persönlicher Rückblick von Gil Barkei.", "body": {"": ["„Der Osten hat uns den Arsch gerettet“, formulierte es mal ein Freund und meinte damit diesen plötzlich in die Gesellschaft krachenden gut 16 Millionen Einwohner starken Block an Landsleuten, der der voranschreitenden Multikulturalisierung Deutschlands zum Ärger der Linken entgegenwirkte. Noch viel stärker als die Grenzkontrollen, die Staus an den Übergängen und die Bauchladenbüros der Grenzer in den Zügen ist mir die Freude meiner Großeltern über die Maueröffnung in Erinnerung.", "Niemals werde ich vergessen, wie ich mit meinem Vater neben dem Brandenburger Tor an der Mauer stand, neben hämmernden Männern mit Tränen in den Augen. Die Wiedervereinigung ließ nicht nur schwarzrotgoldene Fahnen wehen, sondern auch Selbstbewußtsein und deutsche Interessensbekundungen emporsteigen. Während die angeblich konservative Regierung Kohl diese parallel zum falschen Versprechen „blühender Landschaften“ bereits 1992 mit dem Vertrag von Maastricht (Le Figaro: „Versailler Vertrag ohne Krieg“) abräumte, wurde ich mir in den Folgejahre der Wende meiner deutschen Identität erst zunehmend bewußt.", "Heimat ist der Westen und der Osten", "Bei Familien- und Schulausflügen radelte ich die alte Grenze entlang, paddelte durch den Spreewald, über die Mecklenburgische Seenplatte und auf der Oder. Ich schlenderte durch den Park Sanssouci und wanderte den Rennsteig entlang durch Thüringen. Heimat wurde für mich Berlin, Westfalen und die Mark gleichermaßen.", "Auf den Fußballweltmeistertitel 1990 folgte der Europameistertitel 1996 – eine Führungsfigur Matthias Sammer, Ex-DDR-Nationalspieler und Europas Fußballer des Jahres ’96. Henry Maske boxte sich an die Welt- und RTL-Einschaltquotenspitze, Graciano „Rocky“ Rocchigiani sich in die Schlagzeilen und Axel Schulz sich in die Herzen.", "Michael Schumacher raste von Sieg zu Sieg und Boris Becker stand noch auf dem Tennisplatz. Im Ausland sah man wieder deutsche Uniformen und Panzer. Berlin wurde Hauptstadt, der Reichstag vorher noch schnell verhüllt, und auf dem Potsdamer Platz am alten „Todesstreifen“ tanzten die Baukräne.", "In Brandenburg hielt Deutschland zusammen", "Am kleinen Holzbudenkiosk im Freibad verfolgte ich jeden Tag die Zeitungen zum Stand der Oderflut 1997. Die Sandsäcke schleppenden Bundeswehrsoldaten, über die meine Lehrer und Eltern sonst immer nur die Nase rümpften, waren meine Helden. Im Oderbruch, in Brandenburg, im Osten hielt dieses neue Deutschland zusammen.", "Beim Gerangel um die Kontrolle des Sprungturms sah dies anders aus. Als Deutscher wurde ich als „Schwein!“ beschimpft. Wenn ich mich über das ständige Vordrängeln an der Rutsche beschwerte, hatte ich gleich zwei mindestens drei Jahre Ältere vor mir stehen. Bei meinen Klassenkameraden ähnliche Erlebnisse.", "Die Lehrer diskutierten lieber darüber, ob es in Ordnung sei, Grundschülern „Schindlers Liste“ zu zeigen. Den überforderten Bademeister juckte es ohnehin nicht, solange keiner ertrank, und auch meine Mutter bekam auf der Sonnenwiese wenig mit. Nur am Ende eines typischen Sommertages bemitleideten wir am Ausgang diejenigen, an denen der Kelch des Fahrraddiebstahls nicht vorübergezogen war.", "Ähnliche Erfahrungen im Ruhrgebiet", "Schon damals waren die Freibäder mit den zunehmenden Polizeieinsätzen und den Security-Mitarbeitern kippende Zonen eines Kulturkampfes, den nur die eine Seite führte, weil die andere sich weigerte, ihn zu erkennen. Der Wohlfühlslogan der Elterngeneration „Stell dir vor, es ist Krieg und keiner geht hin“ erfuhr eine fatale Wandlung: „Stell dir vor, es ist Krieg und nur eine Kriegspartei geht hin.“", "Mittlerweile geht es zu Badeausflügen nur noch raus an einen der Brandenburger Seen. Um so größer der Ärger, daß sich Politik und Medien erst diesen Sommer verwundert die Augen über die Zustände am Beckenrand gerieben haben.", "Denn auch außerhalb Berlins warteten beim Besuch der Verwandten und Freunde in Nordrhein-Westfalen die gleichen Erfahrungen. Wer einmal durch Duisburg-Marxloh, das Centro in Oberhausen oder am Gelsenkirchner Hauptbahnhof entlanggelaufen ist, der weiß, daß zugespitzte Begriffe wie „Bevölkerungsaustausch“ keine Verschwörungstheorien sind, sondern lediglich der Versuch Tatsachen zu beschreiben.", "In Frankreich ein noch schlimmeres Bild", "Und im Ausland das gleiche Bild, ach was, ein noch viel Schlimmeres. Während vielfach die Gefahren in den Ländern des alten Ostblocks kolportiert wurden, konnte ich bei unseren jährlichen Sommerurlauben in Frankreich meinen Augen kaum trauen. In Paris klauten Zigeunerkinder das für die Kellner in den kleinen Rechnungstellern zurückgelassene Trinkgeld und in vielen Straßenzügen waren Weiße bereits in der Minderheit.", "In großen Metro-Stationen wie „Les Halles“ versammelten sich manchmal Dutzende Nord- und Schwarzafrikaner. Die Polizei regierte teilweise in gleicher Größenordnung mit Hunden und Gewehren. Ein Anblick, den ich aus Deutschland nur aus den Berichten über den 1. Mai kannte. Nur war es in Paris Alltag, eine neue beängstigende Normalität.", "Die Vorstädte als Brennpunkte", "1995 lief in den Kinos der französische Film „La Haine“ („Haß“), mit dem der Schauspieler Vincent Cassel seinen Durchbruch schaffte. Der Schwarz-Weiß-Streifen über ein junges Trio aus einem Juden, einem Schwarzafrikaner und einem Maghrébin zeigte die heruntergekommenen, von Kriminalität gezeichneten Vorstädte sowie Straßenschlachten zwischen Einwanderern und der Polizei, lange bevor in Deutschland das Wort „Banlieue“ und der spätere französische Staatspräsident Nicolas Sarkozy 2005 noch als Innenminister mit seiner Kärcher-Rede bekannt wurden.", "Gruppen wie NTM (Nique ta mère = Fick deine Mutter) lieferten mit ihren Brutalotexten, die vielfach auf die französischen Sicherheitsorgane zielten, den Soundtrack für die Straße, als HipHop in Deutschland noch in den Kinderschuhen steckte. Aus eben jenem Brennpunkte-Milieu stammte später ein Teil der islamistischen Angreifer auf die Charlie Hebdo-Redaktion und auf das Bataclan.", "Deutsche Politiker lernten nichts", "Deutsche Politiker hätten viel lernen können von einem Blick in das westliche Nachbarland – eine Fahrt im Schnellbahnnetz der RER vom Flughafen Charles de Gaulle in die Innenstadt liefert bereits vielsagende Eindrücke. Stattdessen benahmen sie sich wie die berühmten drei Affen, die sich Augen, Ohren und Münder zuhalten, und wiederholten die gleichen Fehler.", "Vielleicht auch, weil in Frankreich dieselben Verklärungsmechanismen wirken wie hierzulande. So sangen auch die Filmemacher von „Haß“ das eintönige Lied von rassistischer Polizeigewalt, auf die die perspektivlosen Abgehängten ja nur reagierten. Und so steht der Schluß des Films heute nach einer langen Periode des Nichtstuns für den Status quo in Frankreich, Deutschland und ganz Westeuropa.", "Dort heißt es am Ende, an dem sich sinnbildlich ein schwarzafrikanischer Jugendlicher und ein junger Polizist jeweils mit einer Pistole in der Hand gegenüberstehen: „Das ist die Geschichte einer Gesellschaft, die fällt. Und während sie fällt, sagt sie um sich zu beruhigen immer wieder: ‘Bis hierhin lief’s noch ganz gut. Bis hierhin lief’s noch ganz gut. Bis hierhin lief’s noch ganz gut.’ Aber wichtig ist nicht der Fall, sondern die Landung.“ Doch anstatt sich auf die Landung vorzubereiten oder bereits den Fall zu verhindern, konzentrierte sich unsere Gesellschaft auf andere Prioritäten, die stark an heute erinnern.", "Wir waren Willkommensklatscher …", "Angesichts der Jugoslawienkriege, die die Unmöglichkeit eines multiethnischen und multireligiösen Staates vor Augen führten, stand auch meine Schulklasse parat, als direkt bei mir um die Ecke auf einem alten Parkplatz eines geschlossenen Hallenbads ein Asylbewerberheim gebaut wurde. Wenn man so will, waren wir damals Willkommensklatscher.", "Viele von uns brachten kleine Geschenke aus ihrem Spielzeugfundus mit, um sie den größtenteils aus Bosnien stammenden Kindern zu schenken. Zwei von ihnen kamen kurz darauf in unsere Klasse. Am Anfang schüchtern, ja fast ängstlich, entwickelten sich die beiden im Laufe der Zeit zu schulbekannten Schülern und einer, Mohammed, wurde ein Freund von mir. Gemeinsam gingen wir schwimmen und nahmen manchmal einen jungen Mann mit, der nur noch ein Bein hatte, aber trotzdem zu meinem Erstaunen sehr flink war.", "… und wir hielten zusammen", "Während wir bei meiner Mutter mittags oft zusammen aßen, schauten wir in Mohammeds kleinem Zimmer manchmal Videofilme, von denen ich vorher noch nie gehört hatte und die meine Eltern mich auch nie hätten angucken lassen. Meistens actionreiche B-Movies über Soldaten oder Ninjas, mit Michael Dudikoff oder Billy Blanks (dem späteren Erfinder von Tae Bo) in den Hauptrollen.", "Mohammed machte die Bewegungen nach, tanzte Breakdance und war einer der ersten, der wirklich einen Salto hinbekam. Normaler Deutschunterricht war allerdings mit Rücksicht auf die fremdsprachigen Mitschüler trotz der vielen Förderstunden oft nicht möglich.", "Bevor wir auf Klassenfahrt fuhren, machte die ganze Klasse einen Flohmarktstand im Nachbarkiez. Jeder brachte ein paar alte Klamotten und Spielzeuge zum Verkauf mit. Ein Teil des Erlöses ging an unsere zwei neuen Klassenkameraden, damit sie sich die Fahrt leisten konnten. Viele Marktbesucher steckten uns einfach so fünf bis zehn Mark als Spende zu.", "Nach den Flüchtlingen kamen die Glücksritter", "Nach der Grundschule ging Mohammed auf die Gesamtschule, ich aufs Gymnasium. Wir verloren uns aus den Augen. Hin und wieder sahen wir uns im Einkaufszentrum oder in den öffentlichen Verkehrsmitteln. Erzählte ich von einem Tadel, weil ich gegen den Stuhl eines Mitschülers getreten hatte, kam er mit Geschichten, wie er jemandem eine Flasche auf den Kopf geschmettert hatte.", "Eines Abends, es war die Zeit der ersten Partys, traf ich beim Bierholen vor einem Kiosk einen bosnischen Freund von ihm, der damals in unsere Parallelklasse ging. Doch daran konnte er sich wohl nicht erinnern, da er meinem Kumpel die eben gekaufte Zigarettenpackung abziehen wollte. Als ich ihn darauf ansprach, ob er sich nicht an die gemeinsame Schulzeit erinnern könne und ob er wisse, was Mohammed mittlerweile mache, meinte er nur: „Der wohnt jetzt in Moabit oder Wedding?“ Aus der Asylunterkunft waren sie und die anderen Familien ausgezogen.", "Nach ihnen, nach denen, die wirklich von Granatbeschuß berichten konnten und deren Kinder ständig Kriegsszenen mit viel Rot malten, kamen auf einmal alle möglichen Nachzügler aus ganz Südosteuropa, die die Gunst der Stunde, nach Deutschland zu gelangen, ergriffen. „Die sind doch nicht mal aus Jugoslawien!“ schimpften einige Nachbarn, während sie den verstreuten Abfall aus den umgekippten Mülltonnen sowie den einfach abgestellten Sperrmüll zusammensuchten, und an Fahrräder und Kellertüren zusätzliche Schlösser montierten.", "„Warum laßt ihr euch das alles gefallen?!“", "Die heute an vielen Haustüren meiner Nachbarschaft klebenden Hinweise auf erhöhte Wachsamkeit vor Einbrechern, erinnern mich an die Bitte vor fast 25 Jahren, grundsätzlich die Haustür zu verschließen. Als trotzdem immer wieder Räder aus dem Innenhof verschwanden, trug ich mein Mountainbike stets hoch in die Wohnung.", "Irgendwann habe ich Mohammed noch einmal getroffen, bevor ich nie wieder etwas von ihm gehört habe. Wir sind wie früher nach Schulschluß durch die Straßen und Videospieleabteilungen gezogen, haben rumgealbert und unsere Witzchen gerissen, über die sich die Lehrer immer so schön aufgeregt haben. Und ich habe ihm von dem Ärger mit den Neuen im Heim und von der unangenehmen Begegnung mit seinem undankbaren Kumpel erzählt, und er stellte eine Frage, die mich bis heute beschäftigt: „Warum laßt ihr euch das alles gefallen?!“", "Lesen Sie hier Teil IV."]}}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2020/natuerlich-eine-nation2/", "https://jungefreiheit.de/politik/deutschland/2020/scholz-deutsche-einheit1/", "https://jungefreiheit.de/kultur/gesellschaft/2020/grenzstreifen/", "https://jungefreiheit.de/politik/deutschland/2020/einheitsfeier-auf-30-tage-gestreckt/", "https://jungefreiheit.de/debatte/kommentar/2020/die-verteidigung-des-ostens/"]}