{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2020/unionspolitiker-gegen-erneute-aufnahme-von-sophia-mission/", "query_keywords": ["zuwander", "migrant", "einwander", "flüchtl", "migration"], "creation_date": "28.01.2020", "last_modified": "28.01.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["CDU", "CSU", "FDP", "Libyen-Gipfel", "Mission Sophia", "Pull-Faktor", "Seenotrettung"], "content": {"title": "Unionspolitiker gegen erneute Aufnahme von „Sophia“-Mission", "description": "Mehrere Politiker von CDU und CSU haben sich gegen einen erneuten Anlauf der staatlichen Seenotrettungsmission „Sophia“ ausgesprochen. Nie seien so viele Menschen bei der Migration über das Mittelmeer ertrunken, wie zu Zeiten der Mission „Sophia“. Die Politiker warnen vor „Pull-Faktoren“.", "body": {"": ["BRÜSSEL. Mehrere Politiker von CDU und CSU haben sich gegen einen erneuten Anlauf der staatlichen Seenotrettungsmission „Sophia“ ausgesprochen. „Niemals sind mehr Menschen im Mittelmeer ertrunken als zu Zeiten der staatlichen Seenotrettung. Ich stehe deshalb derzeit der Wiederaufnahme der staatlichen Seenotrettung mit größter Skepsis gegenüber“, sagte der für Migration zuständige stellvertretende Vorsitzende der Unionsfraktion im Bundestag, Thorsten Frei (CDU), der Welt.", "In den vergangenen Monaten sei die Einwanderung über die Mittelmeerroute fast gänzlich zum Erliegen gekommen, erklärte Frei. Für Italien und „die beiden Hauptzielländer Deutschland und Frankreich“ stelle das eine „beachtliche Entlastung“ dar. „Wir sollten keine neuen Pull-Faktoren und durch eine staatliche Seenotrettungsmission einen Anreiz schaffen, sich in Seenot zu begeben.“", "CSU: Es darf keine „Brückenfunktion“ enstehen", "Die Vorsitzende des Innenausschußes im Bundestag, Andrea Lindholz (CSU), forderte, Deutschland solle „als Vermittler im Libyen-Konflikt auch militärische Verantwortung im Kampf gegen die Schmuggler übernehmen“. Eine stärkere Überwachung auf See sei dafür sinnvoll. „Menschen in Seenot müssen natürlich gerettet werden, aber eine Neuauflage der Mission Sophia darf keine Brückenfunktion nach Europa haben.“", "Die EU bildet derzeit die libysche Küstenwache aus, stellt aber keine eigenen Schiffe bereit, die Zuwanderer aus dem Mittelmeer aufnehmen können. Der Marineeinsatz der EU-Mission „Sophia“ wurde im März vergangenen Jahres nicht verlängert, da sich die EU-Mitgliedsstaaten nicht auf eine Verteilung der Einwanderer einigen konnten.", "NRW-Integrationsminister: Aktion „Seenotbrücke“ ist unverantwortlich", "Bundesaußenminister Heiko Maas (SPD) hatte während der Libyen-Konferenz in Berlin die Debatte über die staatliche Seenotrettungsmission wieder angestoßen. Maas wollte allerdings erst abwarten, wie sich die Lage in Libyen entwickle.", "Vergangene Woche hatte zudem der nordrheinwestfälische Integrationsminister Joachim Stamp (FDP) eine Unterstützung der Einwanderung über das Mittelmeer abgelehnt. Mit Blick auf die Aktion „Seebrücke“ sagte Stamp der Süddeutschen Zeitung: „Nordrhein-Westfalen bekennt sich weiterhin zu seiner humanitären Verpflichtung, Flüchtlinge aufzunehmen. Aber ich halte es für unverantwortlich, ausgerechnet das gefährlichste Transportmittel zu begünstigen, indem Migranten, die sich in Boote setzen, direkt in Kommunen vermittelt werden sollen.“", "Der Initiative haben sich deutsche Städte und Gemeinden angeschlossen, die sich zu „sicheren Häfen“ erklärt haben, um unmittelbar über das Mittelmeer in Europa angekommene Migranten aufzunehmen. „Das ist ein fatales Signal“ warnte Stamp.  (hr)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/tafd-corona-tote/", "https://jungefreiheit.de/politik/deutschland/2020/lehrte-soll-denkmal-fuer-gastarbeiter-bekommen/", "https://jungefreiheit.de/politik/deutschland/2020/cdu-privatisierung-rundfunk/", "https://jungefreiheit.de/politik/deutschland/2020/trotz-distanzierung-des-landesverbands-cdu-kooperiert-in-gemeinderat-mit-afd/", "https://jungefreiheit.de/debatte/kommentar/2020/unterschichtenfernsehen-fuer-pflegeheime/"]}