{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2020/einmal-zu-den-guten-gehoeren/", "query_keywords": ["migrant", "einwander", "asyl", "flüchtl", "refug", "geflücht", "migration"], "creation_date": "04.03.2020", "last_modified": "04.03.2020", "crawl_date": "22.12.2020", "author_person": ["Hermann Rössler"], "author_organization": [], "news_keywords": ["Aktion Seebrücke", "Antifa", "Demo Berlin", "Grenzschutz", "Griechenland", "Offene Grenzen"], "content": {"title": "Einmal zu den Guten gehören", "description": "Am Dienstag abend folgten in Berlin Tausende dem Ruf der Aktion „Seebrücke“ und demonstrierten für offene Grenzen und für die Migranten an der türkisch-griechischen Grenze. Es scheint, als hätte die linke Berliner Szene nur auf den Startpfiff Erdogans gewartet. Eine Reportage.", "body": {"": ["Vorm Kanzleramt weht die Deutschlandfahne. Sie scheint auf verlorenem Posten zu verharren, betrachtet man die Menge, die sich zu einer Demonstration für offene Grenzen vor dem Gebäude versammelt hat. Der Platz ist gefüllt mit überwiegend jungen Menschen im Alter von 20 bis 30 Jahren. Offensichtlich viele Studenten, Schüler, ein paar Kinderwägen von Öko-Müttern, dazwischen Kleinkinder, die mit ihren „Love Nature, Hate Fascism“-Schildern in der Menge herumtollen. Immer wieder geben sich Demonstranten durch Antifa-Symbolik als Linksextreme zu erkennen.", "„Open the border“ lautet die einschlägige Forderung, die den Abend über immer wieder durch die Straßen Berlins hallt. Die Narrative sind klar abgesteckt und verdichten sich in Parolen wie der obligatorischen Hymne „No border, no nation, stop deportation“. Die simple Logik: Es geht um nichts weniger als Menschenleben und wer sich dagegen stellt, ist Menschenfeind, ergo Faschist. Menschenrechte gelten hier als Visum für alles, was zwei Beine hat und als Recht auf ein gutes Leben in Deutschland, das die Antifa-Anhänger, die in der Menge ihre Fahnen schwenken, gleichzeitig so sehr hassen.", "„Flüchtlinge“ sind alle Menschen, die nach Deutschland wollen. Sie bräuchten unsere Hilfe und „wir haben nicht das Recht, sie aufzuhalten“, erklärt eine Rednerin.", "Laut Veranstaltung haben sich an die 8.000 „solidarische Menschen“ versammelt und sind dem Ruf der Aktion „Seebrücke“ gefolgt. Die Polizei spricht von 3.500 Teilnehmern. Es hat sich jedenfalls eine große Menge zusammengefunden und es scheint so, als hätte dieser Teil Berlins nur auf den Startpfiff Erdogans gewartet.", "In Sprechchören wird die EU angeklagt: „Blut an euren Händen“", "Vergangene Woche kündigte die Regierung in Ankara an, die Grenzen nach Griechenland zu öffnen. Seitdem überschlagen sich die Meldungen, Bilder, Ankündigungen, Befürchtungen, Unterstellungen, Drohungen. Die eine Seite sehnt sich ein zweites 2015 herbei und verbreitet ihre Sehnsüchte unter den Hashtags „WirHabenPlatz“ und „mehr2015“. Unter letzterem sind Menschen dazu aufgerufen, ihre Erfahrungen und Erinnerungen an das symbolische Kollapsjahr zu teilen. „2015 war ein Jahr der Hoffnung“, schreibt das Bündnis „Seebrücke“ auf Twitter.", "Auf der anderen Seite werden die Stimmen nach sicheren Grenzen wieder lauter. Unter „#Istandwithgreece“ bekunden Nutzer in sozialen Medien ihre Unterstützung für die griechischen Sicherheitskräfte. Die Ideologisierung des einen Gesellschaftsteils und das eingebrannte Mißtrauen des anderen vor den Medien haben einen neuen Anlaß. Während die „Refugees-Welcome“-Fraktion in beachtlicher Schnelle Massen auf der Straße mobilisiert, schreibt die Bundesregierung auf Twitter: „Die Grenzen Europas sind für die Flüchtlinge aus der Türkei nicht geöffnet und das gilt auch für unsere deutschen Grenzen.“ Hat die Bundesregierung dazugelernt?", "Bei dem Zug der Protestler, der sich durch Berlin Mitte bis zum Franzosengraben entlang zieht, sind solche Botschaften der Bundesregierung nicht notwendig, um Schuldige an der Misere von Migranten ausfindig zu machen. „An den Händen der EU klebt Blut“, heißt es. Aber nicht, weil sie Massenmigration befeuert hat, sondern weil sie die „Geflüchteten“ nicht einfach hat passieren laßen.", "Auf einem Wagen mit Anhänger stehen Boxen, aus denen abwechselnd Musik oder Sprechgesänge ertönen. Ein Redner ergreift das Mikrophon und erklärt pathetisch: „Es gibt nur noch schwarz und weiß, es gibt nur noch links und rechts“. Wer sich jetzt nicht links positioniere, unterstütze rechte Politik. Eine „Blutspur“ ziehe sich von „Halle über Hanau bis Griechenland“, wo Rechtsradikale derzeit Flüchtlinge bedrohten und Gewalt anwenden würden.", "„Kill a Nazi, safe 10 Lifes“", "Aus Griechenland verbreiteten sich in der Zwischenzeit Meldungen, nach denen sowohl die griechische Polizei als auch die Migranten sich am Grenzzaun gegenseitig mit Tränengas bekämpften. Am Mittwoch morgen berichtete der griechische Sender Skai von 12.500 Menschen, die auf der türkischen Seite auf Einlaß warteten. Videos kursieren im Netz, die Einwanderer zeigen, wie sie Steine auf die griechischen Sicherheitskräfte werfen.", "Ebenso gibt es Aufnahmen, in denen griechische Bürger zu sehen sind, die ankommende Schlauchboote abwehren. Laut mehrerer Nachrichtenagenturen soll auf dem Weg der Insel Lesbos Richtung Festland ein Kleinkind ertrunken sein. Die griechische Regierung lässt derzeit keine Asylanträge zu. Die Identitäre Bewegung (IB) verbreitete eine Videobotschaft, in der sie erklärte, nach Griechenland aufzubrechen, um das Land bei der Grenzsicherung zu unterstützen.", "Der Zug, der am Dienstagabend durch die Berliner Innenstadt geht, ist unterdessen guter Dinge. „Hier müßt ihr besonders laut sein! Hier sitzen die Schreibtischtäter“, dröhnt es durch die Lautsprecher. „Alle zusammen gegen den Faschismus“, tönt es im Chor zurück. „Kill a Nazi, safe 10 Lifes“, steht auf einem Schild geschrieben.", "Die Demonstranten treten als geschlossener Zug auf. Es gibt keine Gegendemonstration, kein „Zivilbündnis“, das Paroli bietet. Wer sollte auch gegen Bürger demonstrieren, die sich gegen Faschismus und für die Menschenwürde einsetzen? Ein Mann, augenscheinlich aus dem Nahen Osten, rennt aufgeregt auf die Masse zu. Auf einem Pappschild steht etwas von „Wir die echten Flüchtlinge“. Er redet von „scheiß Islamisierung“, beschimpft die „nervige Antifa“, die auch nur Teil der Gesellschaft wären, die der Mann abzulehnen scheint. Die Polizei führt ihn ab. Ein etwas eingeschüchtertes Mädchen sagt: „Ich glaube, der hat das falsch verstanden.“ Sie meint wohl, sie gehöre doch zu den „Guten“. So relativ kann dieses Gute jenseits der eigenen Meinung sein.", "„Are you left as well?“", "Grüne Haare, rote Haare, Drehtabak, Marihuana-Geruch, aufputschende Musik, gemeinschaftliche Symbole und Parolen auf Hosen, Jacken, Stickern, aus den Mündern der Leute. Das Publikum reicht von jung und rebellisch über links aus Überzeugung bis mittelalt, aber nicht erwachsen.", "Es wäre nicht verwunderlich, gingen all diese Menschen nach der Demonstration zusammen noch zur Afterhour, um gegen Faschismus zu tanzen. Die ganze Szene hat etwas surreales, finden all die radikalen Rufe, Forderungen, Selbstbeteuerungen und Phrasen in der politischen Debatte der EU keinen Anklang. Die einzig auffällige Vielfalt bildet sich übrigens in den Haarfarben der Demonstranten ab.", "Dank Erdogans Ansage hat die linke Berliner Szene wieder einen Grund, sich zu feiern. Die Touristen, die in den Cafes sitzen oder schnell an der Menge vorbeihuschen, schauen teils unbeteiligt, teils verstört, teils fasziniert dem Treiben zu. Ein Südländer steht etwas abseits, dreht sich eine Zigarette und fragt: „Are you left as well?“ – „No“. „Nice“, freut er sich."]}}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2020/frankreich-england-migration/", "https://jungefreiheit.de/politik/deutschland/2020/antifa-afd-bundesparteitag/", "https://jungefreiheit.de/politik/ausland/2020/brand-in-fluechtlingslager-auf-samos-buergermeister-vermutet-brandstiftung/", "https://jungefreiheit.de/kultur/gesellschaft/2020/smudo-antifaschismus/", "https://jungefreiheit.de/politik/deutschland/2020/berlin-bremen-thueringen-migranten/"]}