{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2020/eu-behoerde-warnt-vor-erstarktem-is-und-mehr-asylantraegen/", "query_keywords": ["migration", "migrant", "einwander", "asyl"], "creation_date": "13.05.2020", "last_modified": "13.05.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Asylanträge", "Asylbewerber", "EASO", "IS", "Isis", "Islamismus"], "content": {"title": "EU-Behörde warnt vor erstarktem IS und mehr Asylanträgen", "description": "Der „European Asylum Support Service“ hat aufgrund der Corona-Krise steigende Asylanträge in der Europäischen Union (EU) prognostiziert. Zudem warnte die EU-Agentur in einem Bericht vor dem Erstarken der Terrorgruppe Islamischer Staat. Länder mit niedrigeren Einkommen hätten weniger Chancen die Pandemie einzudämmen, was weitere Migration begünstigen könne.", "body": {"": ["VALETTA. Der „European Asylum Support Service“ (EASO) hat aufgrund der Corona-Krise steigende Asylanträge in der Europäischen Union (EU) prognostiziert. Zudem warnte die EU-Agentur in einem Bericht vor dem Erstarken der Terrorgruppe Islamischer Staat (IS). EASO rechnet damit, daß die Herkunftsländer der Asylbewerber langfristig stärker von der Pandemie betroffen sein werden.", "Da sie eine hohe Bevölkerung aufwiesen, medizinisch schlecht versorgt seien, über keine einwandfreie Infrastruktur verfügten und politisch instabil seien, hätten diese Länder wenig Chance das Virus einzudämmen. In der Folge könne das wiederum zu einer erhöhten Migration nach Europa führen. Die Behörde arbeite mit den nationalen Regierungen zusammen, um neue Systeme der Einwanderung zu entwickeln, die einer Pandemie-Situation entsprächen.", "IS kann Corona-Krise gut nutzen", "Zudem wies EASO darauf hin, daß das durch die Corona-Krise entstandene Chaos dem IS zu Gute komme. Trotz verlorenen Terrains sei die islamistische Terrororganisation weiter aktiv und bliebe von der Pandemie weitestgehend unberührt. Die selbsternannten Gotteskrieger lebten ohnehin versteckt, verfügten über eigene Essens- und Trinkversorgung und machten sich Solarenergie zunutze. „Ironischerweise sind sie bereits ‘sozial distanziert’ und erwiesenermaßen gut vorbereitet für einen Lockdown.“", "Der Bericht macht darauf aufmerksam, daß sich hiesige Medien nur mit den einschneidenden wirtschaftlichen und gesellschaftlichen Konsequenzen der Corona-Maßnahmen in der westlichen Hemisphäre beschäftigten. Die EU und ihre Bündnispartner dürften ihr Augenmerk von den Krisenländern nicht abwenden.", "Über 100.000 Asylanträge im Januar und Februar", "EASO zufolge verzeichnete die EU in diesem Jahr weniger Asylanträge als in den Vorjahren, was vor allem an den Folgen der Corona-Maßnahmen liege. Die wirtschaftlich starken Länder mit guten Gesundheitssystemen, die das Ziel von Migranten darstellen, seien bislang schwerer von dem Virus getroffen als die Staaten mit durchschnittlich niedrigen Einkommen und schlechter Infrastruktur, die in der Regel die Herkunftsländer der Einwanderer sind.", "Dem Dokument zufolge stellten im Januar und Februar noch 126.300 Menschen einen Asylantrag in der EU, was einen Anstieg im Vergleich zu den Vorjahren bedeutet. Im März aber, in dem die meisten Mitgliedsstaaten mit dem wirtschaftlichen Lockdown auf die Pandemie reagierten, sanken die Zahlen der Bewerber auf 34.737, was den niedrigsten Stand seit 2014 markiert. Die meisten Personen kommen aus Syrien, Afghanistan, Kolumbien und Venezuela. Während die Südamerikaner vorrangig nach Spanien einreisten, ist Deutschland das Hauptziel von Syrern, Irakern und Afghanen.", "Die EASO wurde 2010 auf Anordnung des Europäischen Parlaments und des Rates eingerichtet. Sie hat die Aufgabe, die EU und die Mitgliedsstaaten in Asylfragen zu unterstützen. (hr)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/weihnachtsappell-bundestagsabgeordnete-fordern-fluechtlingsaufnahme/", "https://jungefreiheit.de/politik/deutschland/2020/asylunterkunft-suhl-polizei-migranten/", "https://jungefreiheit.de/politik/ausland/2020/boko-haram-entfuehrung/", "https://jungefreiheit.de/politik/deutschland/2020/migrationsbericht-gehen/", "https://jungefreiheit.de/politik/deutschland/2020/schroeter-islam/"]}