{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2019/goldene-kartoffel-talksendungen-kritisieren-migranten-journalisten/", "query_keywords": ["migrant", "einwander", "asyl", "flüchtl", "migration"], "creation_date": "30.10.2019", "last_modified": "30.10.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Anne WIll", "Ferda Ataman", "Hart aber fair", "Maischberger", "Maybritt Illner", "Neue deutsche Medienmacher"], "content": {"title": "„Goldene Kartoffel“: Talksendungen kritisieren Migranten-Journalisten", "description": "Mehrere Talksendungen des öffentlich-rechtlichen Rundfunks haben die „Neuen Deutschen Medienmacher“ wegen ihrer Nominierung für den Negativpreis „Goldene Kartoffel“ kritisiert. Die Vorwürfe seien pauschalisierend und undifferenziert.", "body": {"": ["BERLIN. Mehrere Talksendungen des öffentlich-rechtlichen Rundfunks haben die „Neuen Deutschen Medienmacher“ wegen ihrer Nominierung für den Negativpreis „Goldene Kartoffel“ kritisiert. Hintergrund ist die Vergabe des Preises an Frank Plasberg („Hart aber Fair“, ARD), Sandra Maischberger („Maischberger“, ARD), Anne Will („Anne Will“, ARD) und Maybrit Illner („Maybrit Illner“, ZDF).", "Die Migrantenvereinigung wirft den Moderatoren und Medien vor, ein verzerrtes Bild der multikulturellen Einwanderungsgesellschaft zu malen und damit verbundene Probleme und Konflikte zu übertreiben.Sie würden immer wieder Rechtsradikale und Rassisten zu Wort kommen lassen. Rassismus werde als ganz gewöhnlicher Standpunkt behandelt. Vertreter ethnischer und religiöser Minderheiten würden hingegen kaum eingeladen. So falle die Gästeauswahl häufig durch „Diversitätsmangel“ auf.", "„Anne Will“ spricht von „abstrusem Vorwurf“", "Die Redaktion von „Anne Will“ teilte am Mittwoch auf Nachfrage der JUNGEN FREIHEIT mit, sie schätze eigentlich die Arbeit der „Neuen Deutschen Medienmacher“. „Umso mehr irritiert die pauschalisierende Begründung für die Auszeichnung.“ Zum Beispiel werde der Titel einer fast drei Jahre alten „Anne Will“-Sendung erwähnt, die aber zusammen mit einer „Tatort“-Folge einen Themenabend bildete und in diesem Kontext betrachtet werden müsse.", "„Den abstrusen Vorwurf der Jury, Rassismus würde unter anderem in der Sendung ‘Anne Will’ behandelt wie ‘jeder andere Standpunkt auch’, weisen wir auf das Entschiedenste zurück.“ Außerdem kritisierte „Anne Will“ die Jury wegen mangelnder Differenzierung. „Die Auseinandersetzung mit den vier unterschiedlichen Sendungen stellt sich uns nicht als sonderlich differenziert dar – deshalb nehmen weder die Redaktion noch Frau Will selbst diesen Preis an.“", "Zum Gespräch eingeladen", "Auch die Redaktion von „Maischberger“ lehnte den Preis ab. Statt dessen bot sie der Jury ein Gespräch an. Auch „Hart aber fair“ tat dies, nahm die Auszeichnung jedoch an. „Da die Vorwürfe insgesamt sehr pauschal formuliert und in einigen Punkten schwer nachvollziehbar sind, haben beide Redaktionen die Preis-Jury des Vereins zu einem offenen und konstruktiven Austausch eingeladen“, sagte ein Sprecher des WDR der JF.", "„Maybritt Illner“ und ihr Team wiesen die Vorwürfe der Migranten-Vereinigung in einer Stellungnahme ebenso zurück. „In unserer Sendung sind Rassismus und Antisemitismus nie behandelt worden ‘wie jeder andere Standpunkt auch’.“ Es sei für die Redaktion „eine Selbstverständlichkeit, Menschen mit internationaler Geschichte beziehungsweise Migrationshintergrund zu aktuellen Themen einzuladen“.", "Die Moderatorin Maybritt Illner könne nicht zur Preisverleihung kokmmen, sie lade die „Medienmacher“ aber zu einem Gespräch in die Redaktion ein. „Und ganz grundsätzlich nehmen wir nur Preise an, die wir verdient haben.“", "Der Absender bestimme, wie ein Wort gemeint sei", "Die „Neuen deutschen Medienmacher“ sind ein Verein, der sich als „Interessenvertretung für Medienschaffende mit Migrationsgeschichte“ versteht und für eine „ausgewogene Berichterstattung“ eintritt, „die das Einwanderungsland Deutschland adäquat wiedergibt“.", "Dem Vorstand des Vereins gehört unter anderem die türkischstämmige Journalistin Ferda Ataman an, ebenso wie die frühere Sprecherin von Alt-Bundespräsident Joachim Gauck, Ferdos Forudastan. Allerdings sind nicht alle Journalisten mit Migrationshintergrund in der Vereinigung erwünscht.", "In der Vergangenheit machten die „Neuen Deutschen Medienmacher“ unter anderem als Sprachwärter auf sich aufmerksam, die Journalisten vorscheiben wollten, wie diese über die Asylkrise zu berichten hätten. Statt „Flüchtlingswelle“ solle man „Zuzug“ schreiben, statt „Asylant“ lieber „Schutzsuchender“. Und für Menschen aus Einwandererfamilien empfehle sich der Begriff „Diverskulturelle“.", "Ataman hatte am Dienstag für Aufregung auf Twitter gesorgt, als sie das Wort „Kartoffel“ verteidigte. Der Begriff sei kein abwertendes Wort für Deutsche, die sie „Almanis“ nennt. Zur Begründung gab sie an, daß der Absender bestimme, wie ein Wort gemeint sei. „So handhaben wir das in Deutschland immer“, schrieb die Journalistin. Der Preis heiße „Goldene Kartoffel“ wegen der „unterirdischen Berichterstattung“ der ausgezeichneten Journalisten und Medien. (krk/ls)"]}}, "recommendations": ["https://jungefreiheit.de/kultur/medien/2020/ndm-berichte-clan-kriminalitat/", "https://jungefreiheit.de/politik/deutschland/2020/gruene-wollen-regieren/", "https://jungefreiheit.de/debatte/streiflicht/2020/am-nasenring-der-linken/", "https://jungefreiheit.de/kultur/medien/2020/tuersteher-der-politischen-korrektheit/", "https://jungefreiheit.de/debatte/kommentar/2020/sachliche-diskussion-erfolgreich-verhindert/"]}