{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kolumne/2019/feministischer-furor-gegen-die-werbebranche/", "query_keywords": ["migrant", "asyl"], "creation_date": "20.08.2019", "last_modified": "20.08.2019", "crawl_date": "22.12.2020", "author_person": ["Boris T. Kaiser"], "author_organization": [], "news_keywords": ["\"Sexismus\"", "Sexistische Werbung", "True Fruits", "Vice-Magazin"], "content": {"title": "Feministischer Furor gegen die Werbebranche", "description": "Feministinnen packen hierzulande nur die wirklich heißen Themen an. In der „Vice“-Redaktion hat man als ein solches „sexistische Werbung“ ausgemacht – und ruft zum Boykott eines Fruchtsaftherstellers auf. Das ist schließlich wichtiger als Übergriffe auf Frauen. Ein Kommentar von Boris T. Kaiser.", "body": {"": ["„Das Böse geht allerdings nicht weg, wenn wir es ausblenden.“ Diesen so substanziell wahren Satz wird angesichts der Gräueltaten der letzten Zeit mit Sicherheit jeder Kritiker der verfehlten Asylpolitik unterschreiben können. Kaum zu glaube, daß er so ausgerechnet in einem Online-Artikel des Vice-Magazins steht.", "Sollte die knüppelharte Realität der Asylkrise etwa tatsächlich bei den Angehörigen der „Generation Me“ angekommen sein, die doch immer so verdammt gut darin waren, alles zu ignorieren, was ihre schöne bunte Welt ins Wanken bringen könnte, solange sie nicht tatsächlich unmittelbar selbst davon betroffen sind? Die Antwort ist: nein. Denn in dem Text, aus dem der Satz stammt, geht es natürlich nicht um die aktuelle Welle von Migranten-Gewalt auf unseren Straßen, an unseren Bahnhöfen und in unseren Schwimmbädern. Schon gar nicht um religiös-rassistische Intoleranz von Muslimen gegenüber allen Nichtmuslimen.", "Auch handelt der Beitrag der VICE-Kolumnistin Alexandra Stanić nicht von Vergewaltigungen oder den vielen sexuellen Belästigungen, denen sich Frauen hierzulande spätestens seit dem Schicksalsjahr 2015 immer häufiger ausgesetzt sehen. Es geht auch nicht um die viele Frauen und Mädchen, die bereits aus weiten Teilen des öffentlichen Raums vertrieben wurden und denen so ein Teil ihrer Freiheit genommen wurde. Aber immerhin kommt diese Problematik dem Thema der Autorin, die dem Leser als „Feministin, Gastarbeitertochter, VICE-Kolumnistin“ vorgestellt wird, schon etwas näher.", "Getränkewerbung reicht schon zur Provokation", "Das „Böse“, daß Stanić nicht länger ausblenden will, heißt „sexistische Werbung“. Stein des Anstoßes war „mal wieder“ der Smoothie-Hersteller „True Fruits“. Die Firma hat, nachdem sie für ein paar harmlose Frechheiten zur Vermarktung ihres Produktes die ersten Shitstorms überempfindlicher „Social Justice Warriors“ erntete, das Potential entdeckt, daß die sehr berechenbaren Empörung der wohl weinerlichsten Generation seit Anbeginn der Menschheit in sich birgt. Sie knüpft dabei an eine Strategie an, mit der in früheren Zeiten bereits das Mode-Label „Benetton“ große Vermarktungserfolge feierte.", "Wobei es die Werbestrategen von „True Fruits“ heute dank der allzu vielen Heulsusen in der digitalen Welt  deutlich einfacher haben, als es die Marketingprofis der italienischen Modekette einst hatten. Mußten deren professionelle Provokateure noch Fotos von Armamputierten, AIDS-Kranken im Endstadium oder zum Tode verurteilter Straftäter auf die Plakate drucken, um öffentliche Empörung auszulösen, genügt in der politisch korrekten Welt von heute schon die Aufschrift „Quotenschwarzer“ auf einer schwarzen Flasche, um einen „antirassistischen“ Sturm der Entrüstung im Netz und die damit verbundene Berichterstattung und Gratis-PR in den klassischen Medien auszulösen.", "Dieser Problematik ist man sich auch bei Vice bewußt, wo man „in der Redaktion intensiv darüber diskutiert“ hat, ob man über die aktuelle „kalkulierte Provokation“ berichten soll oder lieber nicht. Am Ende dieser journalistisch sicherlich tiefschürfenden Debatte haben die Redakteure dann offenbar den Entschluß gefasst, darüber zu berichten, ohne zu verraten, worum es eigentlich geht. Der Instagram-Post, der die Vice-Feministin und viele ihrer Schwestern im Geiste so auf die Palme gebracht hat, wird in dem Artikel nämlich weder gezeigt noch wird in dem Text an irgendeiner Stelle geschildert, was auf dem Bild zu sehen ist. Stattdessen wird völlig zusammenhangslos auf der AfD rumgehackt, die mit dem Thema nun wirklich so gar nichts zu tun hat. („Stellt euch vor, die AfD würde verschwinden, würden wir sie nur lange genug ignorieren. Eine bessere Welt wäre das, so ganz ohne AfD und ‘True Fruits‘.“)", "Vice weiß: Sex verkauft sich", "So erfährt der Vice-Leser nicht, daß die ganze Aufregung von einen läppischen Milch-Drink ausgelöst wurde. Das Getränk ist in eine Flasche im Design einer Sonnenmilchflasche abgefüllt, mit der auf die Schulter eines sonnenbadenden Werbemodels im Stile eines Pennälerstreichs ein ejakulierender Penis gemalt wurde. Das ist freilich ziemlich albern, aber nichts, worüber man nicht ohne rot zu werden, berichten könnte. Schon gar nicht als Mitglied der Vice-Redaktion, wo man als Journalist ungefähr Zweidrittel seines Arbeitstages mit Texten wie „Ich habe meine Vagina dampfgereinigt“ oder „Ich habe getestet, ob ich Männer durch Klitoris-Sauger ersetzen kann“, verbringt.", "Gibt man auf der Seite von Vice den Suchbegriff „Sex“ ein, bekommt man 1.919 Artikel und 58 Videos vorgeschlagen. Warum also ist die Redaktion hier auf einmal so prüde? Geht es am Ende vielleicht gar nicht um die Botschaft, sondern darum, von wem sie kommt? „True Fruits“ hat sich in der Vergangenheit stets wenig beeindruckt von sämtlichen Shitstorms gezeigt; diese auch schon mal mit einem trotzigen „fuck you“ beantwortet. Jene Unbeugsamkeit vor dem Meinungsterror der Dauerempörten geißelt die Autorin. Wenn nichts mehr hilft, das weiß die politisch korrekte Anstandsdame, hilft nur noch die soziale Vernichtung.", "Feministinnen kämpfen mit harten Bandagen gegen Scheinprobleme", "Stanić gibt ihren Lesern konkrete Handlungsanweisungen, wie sie „sexistische Werbung bekämpfen“ können. Dabei bietet die Kolumnistin das ganze Waffenarsenal der Feinde der Freiheit auf. „Meldet sie in Grund und Boden“, befiehlt die Spießerin von der Vice-Front ihren „Kriegern der sozialen Gerechtigkeit“. Dazu verlinkt sie für diese praktischerweise auch gleich das Beschwerdeformular des Deutschen Werberats. Auch den Instagram-Account einer Initiative gegen sexistische Werbung verlinkt sie. Die Kampagne truediskriminierung wurde bereits im Februar 2019 ins Leben gerufen, als „True Fruits“ unter anderem mit dem Slogan „abgefüllt und mitgenommen“ für seine Flaschen warb.", "Neben einer im Grunde völlig legitimen Empfehlung zum Kaufboykott, ruft die Vice-Journalistin auch dazu auf, die Verkaufspartner des Smoothie-Herstellers zu kontaktieren. So etwas machen überzeugte Verweigerer immer dann, wenn sie selbst nicht daran glauben, daß allzu viele ihre schräge Überzeugung teilen werden. Die moderne westliche Feministin kämpft mit harten Bandagen.", "Natürlich nur bei den weichen Themen. Der Kampf gegen „sexistische Werbung“ ist genau wie der Aufstand gegen die „alten weißen Männer“ in Wahrheit nicht viel mehr, als ein willkommener Nebenkriegsschauplatz, der es der linksliberalen Frauenrechtlerin erlaubt, den längst überfälligen Konflikten mit sich selbst, dem eigenen politischen Lager und den massenhaft eingewanderten „jungen Männern“, für die es beim Thema „Geschlechterrollen“ keine Diskussionen gibt, politisch korrekt aus dem Weg zu gehen."]}}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2020/wenn-die-podiumshostess-maennlich-wird/", "https://jungefreiheit.de/kultur/medien/2020/sorge-vor-kritik-disney-streicht-maennlichen-charakter-aus-film/", "https://jungefreiheit.de/debatte/kommentar/2019/bankrotterklaerung-des-feminismus/", "https://jungefreiheit.de/kultur/gesellschaft/2019/sexismusvorwuerfe-fleischlieferant-bricht-werbekampagne-ab/", "https://jungefreiheit.de/kultur/2019/vereint-in-der-trennung/"]}