{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2019/studie-private-fluechtlingshilfe-bringt-keinen-sicherheitsgewinn/", "query_keywords": ["migrant", "einwander", "ausländer", "flüchtl", "migration"], "creation_date": "15.12.2019", "last_modified": "15.12.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Asyl", "Flüchtlinge", "Migration", "Mittelmeer", "Ökonomen", "Studie"], "content": {"title": "Studie: Private Flüchtlingshilfe bringt keinen Sicherheitsgewinn", "description": "Eine neue Studie ist zu dem Schluß gekommen, daß private Flüchtlingshilfe im Mittelmeer keinen Sicherheitsgewinn für Migranten mit sich bringt. Durch den Einsatz privater Schiffe etwa von „Sea-Eye“ oder „SOS Méditerranée“ würden sich die Überfahrten verbilligen und so die Nachfrage erhöhen. Außerdem erleichterten sie die Arbeit der Schlepper.", "body": {"": ["TURIN. Ein eneue Studie ist zu dem Schluß gekommen, daß private Flüchtlingshilfe im Mittelmeer keinen Sicherheitsgewinn für Migranten mit sich bringt. Durch den Einsatz privater Schiffe etwa von „Sea-Eye“ oder „SOS Méditerranée“ würden sich die Überfahrten verbilligen und so die Nachfrage erhöhen, berichtet die Neue Zürcher Zeitung.", "Außerdem erleichtere die private Hilfe auch die Arbeit der Schlepper. Sie verwenden statt seetüchtigen Holzbooten billigere chinesische Schlauchboote mit schwachen Außenbordmotoren, schreiben demnach die Ökonomen Claudio Deiana (Universität Cagliari), Vikram Maheshri (Universität Houston) und Giovanni Mastrobuoni (Universtät Turin).", "„Nicht beabsichtigte Nebenfolgen“ durch Fehlanreize", "Auch wenn die durch Nichtregierungsorganisationen organisierte Flüchtlingshilfe viele Leben gerettet habe, müßten „nicht beabsichtigte Nebenfolgen“ durch Fehlanreize ins Bild gerückt werden. Die Resultate brächten komplexe ethische Fragen auf, räumte Mastrobuoni gegenüber dem Schweizer Blatt ein.", "Falls es zutreffe, daß die private Hilfe falsche Anreize setzte, bedeute dann ihre Abschaffung, daß kurzfristig eine größere Zahl an Opfern in Kauf genommen würde, dafür aber längerfristig weniger ertrinken? Umgekehrt gelte, schreibt die Zeitung: „Riskiert ein Befürworter der Seenotrettung, daß kurzfristig zwar mehr Menschen gerettet werden, langfristig aber umso mehr ihr Leben verlieren, weil die Zahl der Migranten steigt?“", "Um aus diesem Dilemma auszubrechen, müßten die Anreize grundlegend gesenkt werden, erklärte der Ökonom. Migrationsursachen wie Krieg, Armut und Verfolgung in den Herkunftsländern müßten bekämpft werden. Zudem brauche Europa ein legales Einwanderungssystem.", "Zusammenhang zwischen Sozialleistungen und Einwanderung", "Eine Studie der Princeton-Universität hatte im November ergeben, daß es einen Zusammenhang zwischen niedrigen Sozialleistungen und sinkender Einwanderung gebe. In Dänemark hatte die damalige Mitte-Rechts-Regierung 2002 die Sozialleistungen für Nicht-EU-Ausländer halbiert. 2012 schaffte die Mitte-Links-Regierung unter Führung der Sozialdemokratin Helle Thorning-Schmidt die Regelung wieder ab.", "2015 setzte sie die Mitte-Rechts-Regierung von Lars Løkke Rasmussen dann erneut in Kraft. Laut den Autoren der Studie um den Ökonomen Henrik Kleven ging zwischen 2002 und 2012 die Einwanderung von Nicht-EU-Ausländern um rund 5.000 Personen pro Jahr zurück. (ls)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/spd-familiennachzug/", "https://jungefreiheit.de/politik/ausland/2020/migrantenschiff-bremen/", "https://jungefreiheit.de/politik/deutschland/2020/fdp-abschiebehaft/", "https://jungefreiheit.de/politik/deutschland/2020/asyl-ablehnungen-falsch/", "https://jungefreiheit.de/kultur/gesellschaft/2020/deutschland-migration-19/"]}