{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2020/gedenkkultur-trifft-auf-realitaet/", "query_keywords": ["asyl", "zuwander", "einwander", "flüchtl"], "creation_date": "29.01.2020", "last_modified": "29.01.2020", "crawl_date": "22.12.2020", "author_person": ["Boris T. Kaiser"], "author_organization": [], "news_keywords": ["Antisemitismus", "Holocaust", "Moslems", "Philipp Amthor"], "content": {"title": "Gedenkkultur trifft auf Realität", "description": "CDU-Politiker Philipp Amthor mußte nach seiner Äußerung, der Judenhaß gehe heute maßgeblich von Moslems aus, zurückrudern. Der Shitstorm gegen Amthor hat auch viel mit der deutschen Gedenkkultur zu tun, für die tote Juden mehr zählen als lebende. Dafür müssen dann auch schon mal manipulierte Statistiken herhalten. Ein Kommentar von Boris T. Kaiser.", "body": {"": ["Sollte man anläßlich des Holocaust-Gedenkens auch über islamischen Antisemitismus sprechen? Über diese Frage wird derzeit heftig gestritten. Losgetreten hatte die Debatte unter anderem eine mittlerweile in Teilen zurückgenommene und relativierte Aussage des CDU-Bundestagsabgeordneten Philipp Amthor.", "In einem Interview mit dem Nachrichtensender n-tv sagte der Innenpolitikexperte: „Antisemitismus, das darf man nicht vergessen, ist vor allem in muslimisch geprägten Kulturkreisen besonders stark vertreten.“ Die Sorgen von Juden könne er verstehen. Die deutsche Gesellschaft erwarte zu Recht, „daß sich Zuwanderer an unsere Kultur halten“. Dazu gehöre auch, „daß Antisemitismus bei uns keinen Platz hat“.", "Die üblichen Verdächtigen gehen auf Amthor los", "Eigentlich dürfte an diesen Aussagen niemand etwas auszusetzen haben, dem es wirklich um ein „nie wieder“ und nicht nur um ein „nie wieder so“ oder „nie wieder wir“ geht. Da in diesem Land für viele aber noch immer nicht sein kann, was nicht sein darf, war die Empörungswelle vorprogrammiert. Die Plädoyers der Islamverteidiger und Immer-nur Deutschland-Ankläger ließen nicht lange auf sich warten.", "Allen voran die SPD-Berufsmoslemin Sawsan Chebli. „Lieber Philipp, der Holocaust ist eine deutsche Schande, keine muslimische. Richtig ist: Der Kampf gegen Judenhaß muß AUCH der Kampf der Muslime sein“, twitterte sie. In der Folge zitierte Chebli zahlreiche antisemitische Aussagen, die sie angeblich „nicht von Muslimen, Arabern oder Flüchtlingen“ gehört habe, „sondern von Deutschen ohne Zusatz“.", "Natürlich hatte der CDU-Mann zu keinem Zeitpunkt behauptet, daß der Holocaust die Schande der Moslems und nicht die der Deutschen wäre. Er hat noch nicht einmal die historisch guten Beziehungen zwischen dem NS-Regime und der islamischen Welt erwähnt. Auch nicht die vielen Schandtaten und Verbrechen von Eroberungszügen bis Terroranschlägen, die im Namen des Islams in den letzten Jahrhunderten begangen wurden.", "Nur tote Juden zählen", "Worum es ihm tatsächlich ging, machte er in einer anderen Passage des Interviews deutlich, die in der aufgeregten Diskussion danach kaum beachtet wurde. Darin forderte er, daß das Gedenken an den Holocaust nicht „formelhaft“ sein dürfe. Die Politik müsse mit einer „klaren Sprache“ reagieren, aber auch mit „klaren Handlungen“. Hierin liegt für viele seiner Parlamentskollegen wohl die Crux. Sie haben nur gelernt, zu reden und zu gedenken, aber jegliches zukunftsgerichtetes Handeln im Hier und Jetzt ist ihnen fremd.", "Vor allem, wenn sie dafür gezwungen wären, aus ihren alten, auf bloße Vergangenheitsbewältigung beschränkten Denkmustern auszubrechen. „Lang leben die toten Juden“ lautete einst die Überschrift eines Textes von Henryk M. Broder. „Die Deutschen lieben tote Juden, je toter sie sind, umso mehr werden sie geliebt“, schrieb der jüdische Publizist damals auf der „Achse des Guten“ über die große Kluft zwischen dem ritualisierten kollektiven Schuldgefühl der Deutschen und den vermeintlichen historischen Lehren, die sie daraus ziehen. Er ergänzte: „Mit den lebenden Juden ist es eine andere Sache, die werden ermahnt, nicht zu unfairen Mitteln zu greifen und sich nicht allzu heftig zu wehren, wenn sie angegriffen werden.“", "Wie zur Bestätigung dieser Zeilen kommentierte der Parlamentarische Geschäftsführer der Linksfraktion, Jan Korte, Amthors Sorge um die heute in Deutschland lebenden Juden: „Ausgerechnet am Gedenktag für den bürokratisierten, industrialisierten Massenmord Nazi-Deutschlands an sechs Millionen Juden auf so eine Idee zu kommen – das zeigt das ganze Ausmaß des Problems in diesem Land.“", "Hitlergruß eines Asylbewerbers zählt als „rechtsextremistische Straftat“", "Und der Grünen-Politiker Konstantin von Notz twitterte: „Klar, man muß sich genau ansehen, was Amthor gesagt hat. Aber als deutscher Abgeordneter am Jahrestag der Befreiung von Auschwitz bei allem rechtsextremen Antisemitismus heute – inklusive dem Anschlag von Halle – Antisemitismus vor allem als ‘muslimisch‘ zu verorten, irritiert massiv“.", "Das Problem des Antisemitismus und die Gefahr für die Juden liegt für den politisch korrekt kultivierten deutschen Schuldigen eben entweder in der Vergangenheit oder rechts der imaginären bunten gesellschaftlichen Mitte. Jene, die so argumentieren, verweisen dabei immer wieder auf die offiziellen Kriminalstatistiken, zu politisch-extremistischen und antisemitischen Straftaten, wonach solche vor allem von rechts kommen würden. Sie liefern damit geradezu ein Paradebeispiel dafür, wie manipulierbar solche Statistiken oft sind und wie sehr die Öffentlichkeit damit hinters Licht geführt werden kann.", "Denn, was viele nicht wissen: In der offiziellen Statistik der Ermittlungsbehörden fällt auch vieles unter „rechtsextremistische Straftat“, das nicht gerade dem entspricht, was die Allgemeinheit dort verorten würde. Zumindest solange diese Allgemeinheit noch einigermaßen klar bei Verstand ist. So wird zum Beispiel auch ein syrischer Asylbewerber als rechtsextremer Straftäter gewertet werden, wenn er seiner, in diesem Kulturkreis nicht gerade seltenen, Sympathie für den Nationalsozialismus mit einem Hitlergruß Ausdruck verleiht.", "Merz mit Kotau vor der Politischen Korrektheit", "Auch Hakenkreuzschmierereien gelten offiziell quasi immer als rechtsextrem. Auch dann, wenn mit ihnen zum Beispiel gegen eine Veranstaltung der AfD protestiert werden soll. Zudem werden alle judenfeindlichen Straftaten, die nicht eindeutig einer anderen Gruppe zuzuordnen sind, statistisch als rechtsextremer Angriff verbucht.", "So kommt offenbar auch ein kritischer Geist wie Friedrich Merz nicht darum herum, seine Kritik an der importierten Judenfeindlichkeit mit deutlich angezogener Handbremse und nur über die Extraschleife der mehrfachen Einschränkung und Relativierung zu fahren. „75 Jahre nach der Befreiung von Auschwitz erleben wir erneut Antisemitismus – überwiegend von rechts, aber auch durch die Einwanderung von 2015/16. Viele bringen Judenhaß mit, der in ihren Heimatländern gepredigt wird. Auch dafür darf es keine Toleranz geben“, ließ der Hoffnungsträger vieler Konservativer in der CDU sein Online-Team anläßlich des Holocaust-Gedenktags twittern."]}}, "recommendations": ["https://jungefreiheit.de/debatte/forum/2020/geborgenheit-in-rinkeby/", "https://jungefreiheit.de/politik/deutschland/2020/schroeter-islam/", "https://jungefreiheit.de/politik/deutschland/2020/schueler-hamburg-paty/", "https://jungefreiheit.de/politik/deutschland/2020/polizisten-youtuber/", "https://jungefreiheit.de/politik/ausland/2020/jusos-entwicklungsministerium-prueft-konsequenzen/"]}