{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2019/mordfall-susanna-ali-bashar-zu-lebenslanger-haft-verurteilt/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "10.07.2019", "last_modified": "10.07.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Ali Bashar", "lebenslänglich", "Mordfall", "Susanna F.", "Wiesbaden"], "content": {"title": "Mordfall Susanna: Ali Bashar zu lebenslanger Haft verurteilt", "description": "Das Landgericht Wiesbaden hat den Iraker Ali Bashar wegen Mordes an der 14 Jahre alten Susanna F. zu lebenslanger Haft verurteilt. Damit entsprach das Gericht den Forderungen der Staatsanwaltschaft. Bashar war nach dem Mord zunächst mit seiner Familie in den Irak geflohen.", "body": {"": ["WIESBADEN. Das Landgericht Wiesbaden hat den Iraker Ali Bashar wegen Mordes an der 14 Jahre alten Susanna F. zu lebenslanger Haft verurteilt. Zudem stellten die Richter die besondere Schwere der Schuld fest, was eine vorzeitige Haftentlassung praktisch ausschließt.", "Damit entsprach das Gericht den Forderungen der Staatsanwaltschaft. Die Anklagevertreter hatten von einer „kaltblütigen Tat“ gesprochen. Der 22 Jahre alte irakische Asylbewerber habe Susanna erst vergewaltigt und dann „zielgerichtet getötet“. Dadurch sollte die Sexualstraftat vertuscht werden.", "Bashar war nach dem Mord zunächst mit seiner Familie in den Irak geflohen. Dort spürten ihn kurdische Sicherheitskräfte auf und übergaben ihm dem eigens angereisten Chef der Bundespolizei, Dieter Romann.", "Weiteres Verfahren wegen Kindesmißbrauchs läuft", "Zusammen mit seiner Familie war Bashar im Oktober 2015 über die Balkanroute nach Deutschland gekommen. Trotz abgelehnter Asylanträge konnten sie im Land bleiben, bis sie nach dem Mord ausreisten.", "In einem weiteren Verfahren muß sich Bashar wegen schweren Kindesmißbrauchs in zwei Fällen verantworten. Einige Tage vor und nach dem Mord an der Schülerin soll er laut Ermittlungen ein elfjähriges Mädchen aus seinem Flüchtlingsheim mißbraucht und vergewaltigt haben. (ag)"]}}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2020/mordfall-luebcke-staatsanwaltschaft-ermittelt-wegen-vernehmungsvideos/", "https://jungefreiheit.de/debatte/kommentar/2020/mit-polizei-bashing-aus-dem-beliebheitstief/", "https://jungefreiheit.de/politik/deutschland/2020/cdu-politiker-tritt-wegen-awo-zahlungen-an-tochter-zurueck/", "https://jungefreiheit.de/kultur/gesellschaft/2020/festnahmen-afghanen-sollen-frau-vergewaltigt-haben/", "https://jungefreiheit.de/politik/deutschland/2020/mordfall-walter-luebcke-stephan-e-nennt-mittaeter/"]}