{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2019/bis-zum-naechsten-einzelfall/", "query_keywords": ["migrant", "asyl"], "creation_date": "12.01.2019", "last_modified": "12.01.2019", "crawl_date": "22.12.2020", "author_person": ["Michael Paulwitz"], "author_organization": [], "news_keywords": ["Amberg", "Asyl", "Flüchtlinge"], "content": {"title": "Bis zum nächsten Einzelfall", "description": "Das neue Jahr beginnt nach der Hetzjagnd von Amberg, wie das alte aufgehört hat: mit Valiumdebatten und Phantomvorschlägen der politischen Klasse im Selbstgespräch mit ihren medialen Büchsenspannern. Doch wenn Regierungspolitiker fordern, was sie längst hätten tun sollen, wird es absurd. Ein Kommentar von Michael Paulwitz.", "body": {"": ["Das neue Jahr beginnt, wie das alte aufgehört hat: mit Valiumdebatten und Phantomvorschlägen der politischen Klasse im Selbstgespräch mit ihren medialen Büchsenspannern. Den Anlaß lieferten diesmal vier Asylbewerber, junge Männer aus Afghanistan und dem Iran, die am Wochenende vor dem Jahreswechsel angetrunken Jagd auf Einheimische in den Straßen der beschaulichen oberpfälzischen Kleinstadt Amberg machten, eine Strecke von einem Dutzend Verletzten zurückließen und etliche ihrer Opfer ins Krankenhaus prügelten.", "Vorfälle wie dieser sind nichts Neues mehr in Merkelland. Überflüssig zu erwähnen, daß der stellvertretenden Regierungssprecherin das Wort „Hetzjagd“ nicht über die Lippen kam, als sie Tage später zu einer lahmen Stellungnahme vorgeschickt wurde: Der Begriff ist regierungsamtlich offenbar für Pauschalbeschimpfungen der eigenen Bürger reserviert.", "Kollateralschäden der „Willkommenskultur“", "Ohnehin blieb die Bundesregierung in der Deckung, bis in der Neujahrsnacht ein Deutscher mit einem Auto, oder auch mit zwei verschiedenen, in Bottrop und Essen aus Fremdenhaß mehrere ausländische Passanten verletzt hatte. So konnte man beides zugleich verurteilen und in scheinbarer Ausgewogenheit übertünchen, daß sehr wohl mit zweierlei Maß gemessen wird. Vom Deutschenhaß der prügelnden „Schutzsuchenden“ war natürlich noch immer keine Rede, und die vorsichtig abwägenden Konjunktive und „Mutmaßlich“-Attribute waren zum Kommentieren der Amberger Hetzjagd wohl schon alle aufgebraucht.", "Besonnen bleiben, bloß nicht verallgemeinern, Nationalität spielt keine Rolle, jedenfalls bei ausländischen Tätern, schön stillhalten und darauf vertrauen, daß die Übeltäter schon die allseits beschworene „ganze Härte des Rechtsstaats“ trifft: So ging auch diesmal wieder das bekannte Migrantengewalt-Phrasen-Bingo. Die Wunden der Verletzten, die in Amberg und anderswo wieder als Kollateralschäden der „Willkommenskultur“ auf der Strecke geblieben sind, heilt das nicht. Und die berechtigten Zweifel am Funktionieren eben dieses Rechtsstaats werden durch solche Beschwörungen auch nicht kleiner.", "Auch diese Silvesternacht war keine friedliche. In Sachsen verübten Linksextremisten einen Brandanschlag auf die Außenstelle des Bundesgerichtshofs in Leipzig, brannten Autos ab und attackierten AfD-Parteibüros mit Sprengstoff und Farbbeuteln. Für den Medientroß ist die Neujahrsoffensive der Sturmtruppen des „Kampfs gegen Rechts“ gegen den Rechtsstaat kein Thema, da erging man sich lieber in aller Breite über Bottrop.", "Kein Einzelereignis", "Amberg war ebenfalls kein Einzelereignis. Rechtstreue Bürger erleben an vielen Orten Aggressivität und Übergriffigkeit von Migranten und Asylvortäuschern, die ihnen den Aufenthalt im öffentlichen Raum verleiden. Meist bleibt der Alltagsterror unterhalb der Schwelle des Strafrechts und des politischen und medialen Empörungsradars. Allenfalls Außenseiter wie der grüne Tübinger Oberbürgermeister Boris Palmer, der auch abends mit dem Zug fährt und nicht nur mit Chauffeur und Limousine unterwegs ist, nehmen davon Notiz. Claas Relotius mag vorerst aus dem Verkehr gezogen sein, der Ungeist des selektiv wahrnehmenden „Haltungsjournalismus“ ist lebendig wie eh und je.", "Vor diesem Hintergrund gerät auch die von Bundesinnenminister Horst Seehofer losgetretene soundsovielte Asylverschärfungs- und Abschiebebeschleunigungs-Debatte zur Alibi-Übung. Ganz abgesehen davon, daß Regierungspolitiker sowieso wenig glaubwürdig wirken, wenn sie wieder und wieder „fordern“, was sie längst hätten tun können: Seehofer weiß natürlich genau, daß er kaum in die Verlegenheit kommen wird, tatsächlich Ernst zu machen, solange die Union sich darauf versteift, in den immer gleichen Konstellationen von „GroKo“ oder auch „Jamaika“ zu regieren.", "Zuverlässig bedienen auch SPD, FDP und Grüne ihre Klientel und weisen jede Asylrechtsänderung und Gesetzesverschärfung zurück. Justizministerin Katarina Barley fordert, doch einfach das bestehende Recht „konsequent anzuwenden“.", "Es gibt viel zu diskutieren", "Hätte man das in den vergangenen Jahren tatsächlich getan, wären allerdings Millionen gar nicht erst ins Land gekommen – auch die Marodeure von Amberg nicht. Das, was Politiker und ihre medialen Claqueure als vermeintliche Unmöglichkeit von sich weisen – vom „Weg, den die Simpel vorschlagen“ näselt einfältig Welt am Sonntag-Chefredakteur Peter Huth –, ist in Wahrheit der Knackpunkt: die ausnahmslose Anwendung von Recht und Gesetz, von bestehendem wie neu zu schaffendem.", "Es gäbe in der Tat viel zu diskutieren nach der Hetzjagd von Amberg. Wer kann uns zwingen, „Schutzsuchende“ zu beherbergen, vor denen die eigenen Bürger Schutz suchen müssen? Wer räumt mit der Lüge auf, Menschen, die eine nie dagewesene Verachtung für Leute und Kultur des Aufnahmelandes zeigen, könnte man mit noch mehr Sozialarbeitern doch irgendwie „integrieren“? Warum ist kein Oberpfälzer Bursch den Schlägertypen in den Arm gefallen – sind die Deutschen von der Moralkeule schon so gelähmt, daß sie sich lieber verprügeln lassen, als einen „Rassismus“-Verdacht zu riskieren?", "Und vor allem: Wenn das deutsche Asylrecht folgenlos millionenfach mißbraucht werden kann, wenn Asylbetrüger trotz Hunderter Straftaten nicht abgeschoben werden können, weil sie dreist über ihre Identität täuschen, wenn skrupellose Asyl-Lobbyisten, Winkeladvokaten und ausländische Regierungen, die ihre illegal eingewanderten Bürger einfach nicht zurücknehmen wollen, den deutschen Staat tagtäglich vorführen können: Ist dann nicht die Lage so verkorkst, daß Detailkorrekturen nicht mehr helfen, sondern das ganze Asylsystem grundsätzlich in Frage gestellt werden muß? Solange diese Debatte verweigert wird, können wir die Tage bis zum nächsten Anlaß für das nächste Beschwichtigungsritual schon zählen.", "JF 3/19"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/spd-familiennachzug/", "https://jungefreiheit.de/politik/deutschland/2020/asyl-ablehnungen-falsch/", "https://jungefreiheit.de/debatte/kommentar/2020/fuer-die-vaeter-des-grundgesetzes-war-das-deutsche-volk-keine-erfindung/", "https://jungefreiheit.de/politik/ausland/2020/frankreich-england-migration/", "https://jungefreiheit.de/politik/ausland/2020/polizei-fluechtlingscamp/"]}