{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/politiker-fordern-abschiebung-von-miri-clan-chef/", "query_keywords": ["migration", "asyl"], "creation_date": "01.11.2019", "last_modified": "01.11.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Abschiebung", "AfD", "CDU", "FDP", "Illegale Einreise", "Linke", "Miri", "SPD"], "content": {"title": "Politiker fordern Abschiebung von Miri-Clan-Chef", "description": "Der Asylantrag des zuvor abgeschobenen hochrangigen Clan-Mitglieds Ibrahim Miri hat für Empörung in der Politik gesorgt. Der AfD-Abgeordnete Gottfried Curio nannte den Vorgang eine „Verhöhnung des deutschen Rechtsstaats durch einen Schwerkriminellen“ und einen Fall „eklatanten Staatsversagens“.", "body": {"": ["BERLIN. Der Asylantrag des zuvor abgeschobenen hochrangigen Clan-Mitglieds Ibrahim Miri hat für Empörung in der Politik gesorgt. „Das ist ein sicherheitspolitischer Skandal und wirft ein ganz schlechtes Licht auf die Sicherheitsstruktur im gesamten Schengen-Raum“, äußerte der stellvertretende Fraktionsvorsitzende der FDP im Bundestag, Stephan Thomae, gegenüber der Welt. „Wenn Schwerkriminelle wie Ibrahim Miri vom Libanon aus unkontrolliert und ungehindert in die EU und bis nach Deutschland reisen können, schaffen das auch andere.“", "Der CDU-Innenpolitiker Armin Schuster forderte laut Welt vor dem Hintergrund des Falls, an allen deutschen See-, Luft- und Landgrenzen lageangepaßt und flexibel Grenzkontrollen und in bestimmten Fällen auch direkte Zurückweisungen durchzuführen. Im Fall Miri könne es jetzt nur um eine „schnellstmögliche Abschiebung gehen“, sagte das Mitglied des Innenausschusses.", "Der Sprecher der SPD-Bundestagsfraktion für Migration und Integration, Lars Castellucci, betonte, wer trotz Einreisesperre einreise, begehe eine Straftat. „Ich erwartet eine zügige Abschiebung und eine ordentliche Geldstrafe.“", "Jelpke: Miri gehört zur Gesellschaft", "Der AfD-Abgeordnete Gottfried Curio nannte den Vorgang eine „Verhöhnung des deutschen Rechtsstaats durch einen Schwerkriminellen“ und einen Fall „eklatanten Staatsversagens“. Wer wisse, wie offen die Grenzen seien, für den sei das nicht überraschend.", "Die innenpolitische Sprecherin der Linksfraktion, Ulla Jelpke, sprach sich jedoch gegen eine Abschiebung aus. Miri habe seit Jahrzehnten in Deutschland gelebt. Daher müßten seine Straftaten von den deutschen Strafverfolgungsbehörden verfolgt werden. „Menschen, die so lange in Deutschland gelebt haben, sind – ob man das will oder nicht – auch Teil dieser Gesellschaft.“", "Miri könnte aus Abschiebehaft entlassen werden", "Das wegen Drogenhandels vorbestrafte führend Mitglied des Miri-Clans war am Mittwoch in Bremen festgenommen worden. Der ehemalige Chef des verbotenen Rockerclubs Mongols MC Bremen war nach seiner Abschiebung illegal eingereist.", "Derzeit sitzt Ibrahim Miri bis zum 2. Dezember in Abschiebehaft. Sollte die Prüfung seines Asylantrags länger dauern, könnte er jedoch auf freien Fuß kommen, da er wegen seines laufenden Asylverfahrens als nicht ausreisepflichtig gilt.", "Es sei gegenwärtig unklar, wie Miri die Wiedereinreise gelungen sei. Da die Grenzen innerhalb des Schengen-Raumes nicht kontrolliert werden, sind illegale Einreisen leicht möglich. So wird etwa auf dem Landweg nach Deutschland nur die Grenze zu Österreich kontrolliert. (ag)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/meuthen-bewegungspartei/", "https://jungefreiheit.de/debatte/kommentar/2020/das-kampfinstrument1/", "https://jungefreiheit.de/politik/deutschland/2020/cdu-rot-rot-gruen-rundfunkbeitrags/", "https://jungefreiheit.de/politik/deutschland/2020/anti-terror-plan-gefaehrdungslage/", "https://jungefreiheit.de/politik/deutschland/2020/afd-verschleierungstaktik/"]}