{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2020/seehofer-weitet-einreisesperren-auf-asylbewerber-aus/", "query_keywords": ["asyl", "migration", "migrant", "flüchtl"], "creation_date": "27.03.2020", "last_modified": "27.03.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Asyl", "BAMF", "Corona", "Einreiseverbote", "Horst Seehofer"], "content": {"title": "Seehofer weitet Einreisesperren auf Asylbewerber aus", "description": "Bundesinnenminister Horst Seehofer (CDU) hat die Einreisebeschränkungen an den deutschen Grenzen wegen der Coronakrise auch auf Asylbewerber ausgeweitet. Asylsuchende müssen künftig damit rechnen, an der Grenze zu Deutschland abgewiesen zu werden. Bislang waren sie von den Einreiseverboten ausgenommen. Österreich nimmt seit Freitag keine Asylanträge merh an.", "body": {"": ["BERLIN. Bundesinnenminister Horst Seehofer (CDU) hat die Einreisebeschränkungen an den deutschen Grenzen wegen der Coronakrise auch auf Asylbewerber ausgeweitet. Demnach müssen Asylsuchende künftig damit rechnen, an der Grenze zu Deutschland abgewiesen zu werden, schreibt der Focus unter Berufung auf Regierungskreise.", "Wie berichtet, galten die vor rund zwei Wochen erlassenen Einreisesperren bislang nicht für Asylbewerber. Dies führte dazu, daß beispielsweise Franzosen oder Italiener, sofern sie keinen festen Wohnsitz in Deutschland haben und auch nicht hier arbeiten, an der Grenze abgewiesen und zurückgeschickt wurden, nicht aber Migranten von außerhalb der EU, wenn sie Asyl beantragen. Dies bestätigte vergangene Woche noch das Bundesinnenministerium auf Anfrage der JF.", "Aus Sicherheitsgründen werden alle neuankommenden Asylbewerber mittlerweile auf Covid-19 getestet und für 14 Tage getrennt untergebracht. Nur bei einem negativen Ergebnis werden sie in Sammelunterkünfte weitergeleitet.", "Flüchlingsamt ändert Regelung", "„Zweck dieser Maßnahme ist zu verhindern, daß infizierte Personen in die Erstaufnahmeeinrichtungen aufgenommen werden und dadurch eine Gefahr für die Gesundheit der Bewohner dieser Einrichtungen und der Mitarbeiter entsteht“, erläuterte eine Sprecherin des Bundesinnenministeriums gegenüber der JF.", "Wegen der Coronakrise hat auch das Bundesamt für Migration und Flüchtlinge (Bamf) reagiert. Asylanträge können zur Kontaktvermeidung nur noch schriftlich gestellt werden, und zwar erst nach der Regeistrierung in einer Erstaufnahmeeinrichtung der Bundesländer, teilte die Behörde dieser Zeitung mit.", "Dabei werde ein Ankunftsnachweis ausgestellt, der im Anschluß daran per Kopie zusammen mit dem unterschriebenen Asylantrag an das Bamf geschickt werden muß. „Nach Eingang stellt das Bundesamt Aufenthaltsgestattungen aus und übermittelt diese gemeinsam mit den schriftlichen Belehrungen zum Asylverfahren an die Antragstellenden.“", "Mecklenburg-Vorpommern muß weiterhin Asylbewerber aufnehmen", "Unbetroffen von den Maßnahmen zur Eindämmung der Coronapandemie ist dagegen die Verteilung der Asylbewerber innerhalb Deutschlands. Und das, obwohl beispielsweise Mecklenburg-Vorpommern niemanden mehr einreisen läßt, der nicht über einen festen Wohnsitz in dem Bundesland verfügt. Das Einreiseverbot gilt sogar für Besitzer von Ferienwohnungen.", "Asylbewerber hingegen muß Mecklenburg-Vorpommern auch weiterhin aufnehmen. Laut Bamf hätten der Bundesinnenminister und die Innenminister der Länder entschieden, „daß die Verteilung der Asylsuchenden weiterhin erfolgen kann, wenn Gesundheitsuntersuchung und Corona-Test am Anfang des Asylprozesses durchgeführt oder nachgewiesen eine 14tägige Separierung ohne Erkrankung der Asylsuchenden erfolgt ist“.", "Der Sprecher des Bundesinnenministeriums, Steve Alter, dementierte am Freitag in der Regierungspressekonferenz diese Meldung des Focus: „Es gibt keinen Erlaß, so wie berichtet, daß wir Asylbewerber an der Grenze generell abweisen.“ Alter ergänzte, daß jedoch aufgrund der Reisebeschränkungen der grenzüberschreitende Verkehr drastisch reduziert worden sei. Dies habe auch dazu geführt, daß beispielsweise unerlaubte Einreisen deutlich spürbar zurückgegangen seien.", "Darüber hinaus „erfolgt bei allen – ob EU-Bürger oder Angehörigen von Drittstaaten – eine individuelle Prüfung, inwieweit Gesundheitsvorsorgemaßnahmen nötig sind“, teilte der Sprecher des Innenministeriums mit.", "Österreich nimmt keine Asylanträge mehr an", "Auch Österreich nimmt seit Freitag mit sofortiger Wirkung keine Asylanträge mehr an der Grenze an. Basis für die Maßnahme sei das Bundesepidemiegesetz, berichtet die Kronen-Zeitung. Seit dem Ausbruch der Coronapandemie in Europa sei die Zahl der Asylanträge in Österreich um rund zwei Drittel zurückgegangen, hatte Innenminister Karl Nehammer (ÖVP) am Donnerstag in Wien mitgeteilt. (krk/ls/vo)"]}}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2020/254001/", "https://jungefreiheit.de/politik/deutschland/2020/tafd-corona-tote/", "https://jungefreiheit.de/politik/deutschland/2020/bundesverwaltungsgericht-ehegattennachzug/", "https://jungefreiheit.de/debatte/streiflicht/2020/bitterer-jahreswechsel/", "https://jungefreiheit.de/wissen/natur-und-technik/2020/corona-ubersterblichkeit/"]}