{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2019/eine-lobby-macht-druck/", "query_keywords": ["zuwander", "migrant", "einwander", "asyl", "flüchtl", "migration"], "creation_date": "30.11.2019", "last_modified": "30.11.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Afrika", "EU"], "content": {"title": "Eine Lobby macht Druck", "description": "Die EU-Gesinnungswächter haben einen neuen Lieblingsfeind: die „Afrophobie“. Der Kampfbegriff geistert durch eine Resolution, die das EU-Parlament bereits im März verabschiedet hat, um die „Grundrechte von Menschen afrikanischer Abstammung in Europa“ mit forcierter Propaganda privilegiert zu schützen. Ein Kommentar von Michael Paulwitz.", "body": {"": ["Die EU-Gesinnungswächter haben einen neuen Lieblingsfeind: die „Afrophobie“. Der Kampfbegriff geistert durch eine Resolution, die das Europäische Parlament bereits im März verabschiedet hat, um die „Grundrechte von Menschen afrikanischer Abstammung in Europa“ mit forcierter Propaganda und dirigistischen Maßnahmen privilegiert zu schützen. Es geht um viel Geld für Lobbyisten und Profiteure, um erhebliche Eingriffe in Alltagsleben und Freiheitsrechte der Bürger – und letzten Endes um die Verstärkung außereuropäischer Einwanderung im großen Maßstab.", "Die Agenda dafür ist nicht vom Himmel gefallen. Die Entschließung folgt dem EU-Mauschelprinzip, das Ex-Kommissionspräsident Jean-Claude Juncker so unnachahmlich beschrieben hat: Wir beschließen etwas, stellen es in den Raum, und wenn keiner aufbegehrt, machen wir immer weiter, bis es kein Zurück mehr gibt. In diesem Fall hat aber doch jemand gemerkt, was abläuft, wenn auch mit Verspätung: FPÖ-Politiker haben den EU-Parlamentsbeschluß öffentlich skandalisiert und vor einem Plan zur „Afrikanisierung Europas“ gewarnt.", "Das ist nicht übertrieben. Schon der Kampfbegriff „Afrophobie“ signalisiert die Stoßrichtung. Skepsis gegenüber Einwanderung aus dem afrikanischen Kontinent soll, analog zu ähnlichen Wortprägungen wie „Islamophobie“, grundsätzlich als krankhaft und irrational geächtet und kriminalisiert werden. Während die eigenen Bürger pauschal als potentielle „Rassisten“ abgewertet und unter Generalverdacht gestellt werden, begründet die Entschließung Sonderrechte für eine willkürlich herausgegriffene Zuwanderergruppe.", "Weitreichende Erziehungsmaßnahmen", "Denn es geht natürlich um mehr als nur den Schutz von „Grundrechten“. Die sind bereits in den Verfassungen sämtlicher EU-Mitgliedstaaten hinreichend gewährleistet. Wer – wie in der Entschließung ausdrücklich formuliert – in Europa geboren oder Bürger eines europäischen Staates ist, genießt dieselben Rechte wie jeder andere Einwohner oder Staatsbürger auch. Um eine Vorzugsbehandlung zu begründen, muß daher eine „strukturelle Diskriminerung“ konstruiert werden.", "Die Kategorien gehen dabei munter durcheinander. Es wird nicht unterschieden zwischen schon lange hier lebenden, gut integrierten und gebildeten Bürgern afrikanischer Abstammung oder integrationsunwilligen Neuankömmlingen, nicht zwischen echter Fremdenfeindlichkeit und begründeten Vorbehalten beispielsweise gegenüber Straftätern und Sozialbetrügern, eingebildeter Diskriminierung oder narzißtischem Dauerbeleidigtsein; die Leistungsfähigkeit der Aufnahmeländer ist dagegen ebensowenig Thema wie die Tatsache, daß auch nicht jeder Migrant mit lauteren Absichten und edlem Charakter nach Deutschland kommt.", "Statt dessen kennt die Entschließung im üblichen sozialindustriellen Sprachgebrauch allein schützenswerte Migranten, die stets „Opfer“ sein sollen, und rückständige Einheimische, die nur als „Täter“ in Frage kommen und weitreichenden Erziehungs- und Disziplinierungsmaßnahmen unterworfen werden müssen.", "Einschlägige Lobbygruppen", "Das spaltet die Gesellschaft und fragmentiert den Rechtsstaat. Wenn Menschen lediglich als Teil einer Gruppe mit unverrückbaren Merkmalen betrachtet werden, geht das rechtsstaatliche Prinzip der Gleichheit aller vor dem Gesetz verloren. Wenn das Zusammenleben in der Konsequenz dann tatsächlich „täglich neu ausgehandelt“ werden muß, gilt faktisch das Recht des Stärkeren, oder eben der durchsetzungsfähigeren Lobbygruppe, die am erfolgreichsten staatliche Machtmittel und finanzielle Ressourcen für ihre Zwecke einzusetzen versteht.", "Und dafür stellt die Resolution des Europaparlaments umfangreiche Ermächtigungen aus. Darauf haben die einschlägigen Lobbygruppen und Netzwerkorganisationen auch geduldig hingearbeitet. Der Entschließung sind eine Reihe von Anhörungen zu „Afrophobie“, von Studien zur Befindlichkeit afrikanischer Migranten, von Expertengruppen, EU-Gremien, Arbeitspapieren und Strategiekonferenzen vorausgegangen. Dieser Prozeß hat lange vor der Migrationskrise von 2015 begonnen.", "Ausdrücklich weist die Entschließung „zivilgesellschaftlichen Organisationen“ eine wichtige Rolle bei der Bekämpfung von „Rassismus und Diskriminierung“ zu und fordert ihre entsprechende finanzielle Ausstattung. Die Staaten sollen „nationale Strategien“ entwickeln, Antidiskriminierungsprogramme für alle möglichen Bereiche von Wohnen, Gesundheit, Bildung und Arbeitsmarkt bis zu Polizeiarbeit, Sozialdiensten, Justiz, Medienpräsenz und „politischer Teilhabe“ auflegen.", "Willkommen in Eurafrika", "Sie sollen überdies auf ein positives Bild afrikanischer Migranten in der Öffentlichkeit hinwirken und den Europäern ihre „besondere Verantwortung“ aufgrund von Kolonialismus, Sklaverei und Ausbeutung einhämmern. Das impliziert geschichtspolitische Manipulation und weitreichende Eingriffe in die Meinungs- und Forschungsfreiheit.", "Das klingt nicht von ungefähr nach Geist und Tonfall des UN-„Migrationspakts“, es scheint auch in diesem Sinne zu wirken. Daß in letzter Zeit Studien und Medienberichte darüber zunehmen, daß vor allem „gut ausgebildete“ und motivierte Afrikaner nach Europa kämen, daß Kolonialthemen Konjunktur haben, obwohl längst nicht alle EU-Nationen überhaupt eine solche Vergangenheit haben, ist kaum ein Zufall.", "Die Resolution des Europaparlaments ist somit mehr als ein Konjunkturprogramm für die Sozialindustrie. Sie zielt in letzter Konsequenz darauf, Widerstände und Hürden gegen massive Einwanderung vom afrikanischen Kontinent nach Europa einzureißen. „Migranten, Flüchtlinge und Asylbewerber“ werden in einen Topf geworfen, ihnen allen soll ermöglicht werden, „auf sicherem und legalem Wege in die EU einreisen“ zu können, und für „angemessene Wohnverhältnisse“ ist ebenfalls zu sorgen. Willkommen in Eurafrika.", "JF 49/19"]}}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2020/ungarn-und-polen-frist-eu1/", "https://jungefreiheit.de/politik/ausland/2020/weber-eu-ungarn-und-polen/", "https://jungefreiheit.de/politik/ausland/2020/252899/", "https://jungefreiheit.de/politik/ausland/2020/orban-weist-schulz-zurecht/", "https://jungefreiheit.de/politik/ausland/2020/pis-politiker-polens-veto/"]}