{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/generalbundesanwalt-ermittelt-im-fall-luebcke/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "17.06.2019", "last_modified": "18.06.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Walter Lübcke"], "content": {"title": "Generalbundesanwalt ermittelt im Fall Lübcke", "description": "Im Fall des erschossenen Kasseler Regierungspräsidenten Walter Lübcke (CDU) hat der Generalbundesanwalt die Ermittlungen übernommen. Zuvor war ein dringend tatverdächtiger Mann festgenommen worden. Der 45jährige soll einen rechtsextremen Hintergrund haben.", "body": {"": ["KARLSRUHE. Im Fall des erschossenen Kasseler Regierungspräsidenten Walter Lübcke (CDU) hat der Generalbundesanwalt die Ermittlungen übernommen. Ein Sprecher der Behörde sagte am Montag nachmittag, man habe dies wegen der besonderen Bedeutung getan.", "Gleichzeitig gab er bekannt, daß der Generalbundesanwalt derzeit von einem rechtsextremen Hintergrund der Tat ausgehe. Dies ergebe sich aus dem Vorleben des Tatverdächtigen Stephan E. sowie von ihm öffentlich wiedergegebenen Meinung und Ansichten. Ob sich die Annahme auch erhärten lasse, müßten die Ermittlungen zeigen. Ebenso, ob es weitere Hintermänner gebe. Bislang hätten die Ermittler jedoch keine Hinweise, daß der mutmaßliche Täter in einer rechtsterroristischen Vereinigung eingebunden gewesen sei.", "Zuvor hatten unter anderem die FAZ und die Süddeutsche Zeitung berichtet, ein am Samstag in Kassel wegen Mordverdachts festgenommener Mann habe einen rechtsextremen Hintergrund. Von dem 45jährigen sei eine DNS-Spur am Tatort gefunden worden. Da der Verdächtige bereits in der Vergangenheit straffällig geworden war, war seine DNS in einer Datenbank gespeichert worden.", "Anfeindungen wegen Asylpolitik", "Nach Medienangaben soll Stephan E. aus der rechtsextremen Szene stammen. Laut der Zeit soll er 1993 einen Rohrbombenanschlag auf eine Asylunterkunft in Hohenstein-Steckenroth verübt haben. Auch wurde er wegen Körperverletzung und versuchten Totschlags verurteilt. Wie die Süddeutsche Zeitung berichtet, soll E. im vergangenen Jahr in einem Kommentar auf Youtube gedroht haben: „Entweder diese Regierung dankt in kürze ab oder es wird Tote geben.“", "Der CDU-Politiker Lübcke war in der Nacht zum 2. Juni vor seinem Haus im hessischen Wolfhagen-Istha mit einer Schußverletzung im Kopf aufgefunden worden, der er kurz darauf im Krankenhaus erlag.", "Lübcke hatte seit 2015 mit Anfeindungen zu kämpfen. Grund hierfür war seine Verteidigung der Flüchtlingspolitik Angela Merkels. Bei einer Informationsveranstaltung zu einer geplanten Asylunterkunft hatte er im Oktober 2015 Kritikern der Einrichtung mit Blick auf die Wertevermittlung in der Bundesrepublik erwidert: „Wer diese Werte nicht vertritt, kann dieses Land jederzeit verlassen – das ist die Freiheit eines jeden Deutschen.“ (krk)", ">> Liebe Leser, wir haben die Kommentarfunktion für diesen Artikel geschlossen. Die Redaktion"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/mordfall-walter-luebcke-stephan-e-nennt-mittaeter/", "https://jungefreiheit.de/politik/deutschland/2019/fdp-union-instrumentalisiert-tod-von-walter-luebcke/", "https://jungefreiheit.de/debatte/interview/2019/terror-und-totalitaere-gesinnung/", "https://jungefreiheit.de/politik/deutschland/2019/mord-an-walter-luebcke-stephan-e-widerruft-sein-gestaendnis/", "https://jungefreiheit.de/politik/deutschland/2019/kubicki-gebuehrt-dank/"]}