{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2020/berliner-auslaenderbehoerde-wird-zum-landesamt-fuer-einwanderung/", "query_keywords": ["ausländer", "einwander"], "creation_date": "02.01.2020", "last_modified": "02.01.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Ausländerbehörde", "Berlin", "Einwanderung", "Fachkräfteeinwanderungsgesetz"], "content": {"title": "Berliner Ausländerbehörde wird zum „Landesamt für Einwanderung“", "description": "Mit Beginn des neuen Jahres heißt die Berliner Ausländerbehörde „Landesamt für Einwanderung“. Es sei „das erste Mal, daß überhaupt eine deutsche Behörde das Wort Einwanderung im Namen führt, insofern betreten wir da Neuland“, sagte der Direktor der Behörde, Engelhard Mazanke.", "body": {"": ["BERLIN. Mit Beginn des neuen Jahres heißt die Berliner Ausländerbehörde „Landesamt für Einwanderung“. Es sei „das erste Mal, daß überhaupt eine deutsche Behörde das Wort Einwanderung im Namen führt, insofern betreten wir da Neuland“, sagte der Direktor der Behörde, Engelhard Mazanke, dem rbb.", "Nach seinem Willen sollen sich Ausländer beim Betreten der Einrichtung willkommen fühlen und künftig besser beraten werden. Man könne den Menschen sagen, daß sie keine Aufenthaltserlaubnis bekämen, weil der Lebensunterhalt nicht gesichert sei. „Oder ich sage, ich kann Ihnen jetzt keine Aufenthaltsgenehmigung geben, weil 53 Euro Monatsgehalt fehlen. Wenn Sie die noch erwerben, könnte ich mir vorstellen, daß es in einem halben Jahr klappt“, erklärte Mazanke sein Konzept.", "Grüne setzen auf „Kulturwandel“", "Kritik an dem Namenswechsel kommt von der CDU im Berliner Abgeordnetenhaus. „Natürlich wollen wir Menschen, die etwas leisten, willkommen heißen“, sagte Fraktionschef Burkhard Dregger. „Aber die brauchen kein neues Türschild an der Ausländerbehörde, sondern Wohnungen, einen funktionierenden Nahverkehr und Schulen für ihre Kinder.“", "Einen „Kulturwandel“ erwartet durch die Namensänderung dagegen die integrationspolitische Sprecherin der Grünen im Abgeordnetenhaus, Bettina Jarasch. Berlin sei eine internationale Metropole. „Da sollte es selbstverständlich sein, daß Kundinnen und Kunden servicefreundlich und in mehreren Sprachen bedient werden.“ Die Umbenennung der Behörde erfolgte auch mit Verweis auf das am 1. März in Kraft tretende Fachkräfteeinwanderungsgesetz. (tb)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/anti-terror-plan-gefaehrdungslage/", "https://jungefreiheit.de/politik/deutschland/2020/razzia-clan-berlin/", "https://jungefreiheit.de/politik/deutschland/2020/parteitag-berliner-afd1/", "https://jungefreiheit.de/politik/deutschland/2020/raeumung-von-liebig34-kostet-mindestens-eine-million-euro/", "https://jungefreiheit.de/wissen/geschichte/2020/mit-stinkbomben-und-weissen-maeusen-gegen-den-pazifismus-freitag/"]}