{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2020/multikrimineller-tunesier-in-dresden-vor-gericht/", "query_keywords": ["asyl"], "creation_date": "29.01.2020", "last_modified": "29.01.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Asyl", "Ausländerkriminalit", "Dresden", "Tunesier"], "content": {"title": "Multikrimineller Tunesier in Dresden vor Gericht", "description": "In Dresden muß sich ein 20 Jahre alter Tunesier vor dem Jugendschöffengericht verantworten, weil er innerhalb weniger Monate fast 30 Straftaten begangen haben soll. Dem abgelehnten Asylbewerber, der erst im April 2019 aus Frankreich eingereist war, werden unter anderem Körperverletzung, Raub, Diebstahl, sexuelle Belästigung und Hausfriedensbruch zur Last gelegt.", "body": {"": ["DRESDEN. In Dresden muß sich ein 20 Jahre alter Tunesier vor dem Jugendschöffengericht verantworten, weil er innerhalb weniger Monate fast 30 Straftaten begangen haben soll. Dem abgelehnten Asylbewerber werden laut Bild-Zeitung unter anderem Körperverletzung, Raub, Diebstahl, sexuelle Belästigung und Hausfriedensbruch zur Last gelegt.", "Dem Bericht nach kam Amine J. im April vergangenen Jahres nach Deutschland, nachdem er zuerst anderthalb Jahre in Italien und dann fünf Monate in Frankreich gelebt hatte. Dort habe er erfahren, daß es in Deutschland besser sei, woraufhin er sich auf in die Bundesrepublik machte. Hier angekommen, stellte er einen Asylantrag und kam in eine Erstaufnahmeeinrichtung in Dresden. Da er jedoch bereits in Italien registriert war, wurde sein Asylgesuch abgelehnt.", "Die Zeit während seines Asylverfahrens nutzte der Tunesier, um gleich eine ganze Reihe teils schwerer Straftaten zu begehen. Allein im Monat seiner Einreise fiel er mit mehreren Ladendiebstählen und Hausfriedensbrüchen auf, verletzte dabei einen Ladendetektiv.", "Frau verprügelt", "Drei Monate später, im Juli, wurden mindestens 15 Delikte auf seinem Strafkonto verbucht. Er belästigte Frauen, beleidigte, verfolgte und bedrohte sie mit einem Messer, er stahl Handtaschen, raubte mit einem Messer bewaffnet ein Handy sowie eine Geldbörse und schlug einer Frau mit der Faust ins Gesicht und verprügelte sie. Das gleiche Schicksal erlitt ein Mitbewohner, dem er zudem drohte, ihn umzubringen.", "Im August beging er einen Einbruch, fuhr mehrfach schwarz und spuckte einer Kontrolleurin ins Gesicht, bedrohte einen Mann mit einem Messer und besprühte einen weiteren mit Pfefferspray. Dann reichte es den Behörden und sie nahmen Amine J., der bereits zur Abschiebung ausgeschrieben war, in Untersuchungshaft. Wie die Bild weiter berichtet, will die Staatsanwaltschaft vor seiner Abschiebung erreichen, daß er wegen seiner Straftaten zuerst verurteilt wird. Würde er danach aus dem Gefängnis heraus abgeschoben, könnte er bei einer illegalen Wiedereinreise sofort wieder in Haft genommen werden. (krk)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/asyl-ablehnungen-falsch/", "https://jungefreiheit.de/debatte/kommentar/2020/fuer-die-vaeter-des-grundgesetzes-war-das-deutsche-volk-keine-erfindung/", "https://jungefreiheit.de/politik/deutschland/2020/seehofer-abschiebestopp/", "https://jungefreiheit.de/politik/deutschland/2020/gruenes-gewoelbt-ermittler-verdaechtige/", "https://jungefreiheit.de/debatte/kommentar/2020/tschetschenen-araber/"]}