{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2020/nordrhein-westfalen-verzeichnet-neuen-auslaenderrekord/", "query_keywords": ["migration", "ausländer", "flüchtl"], "creation_date": "15.04.2020", "last_modified": "15.04.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Ausländer", "Einwanderung", "Nordrhein-Westfalen", "Zuwanderung"], "content": {"title": "Nordrhein-Westfalen verzeichnet neuen Ausländerrekord", "description": "In Nordrhein-Westfalen leben so viele Ausländer wie noch nie. Ende des vergangenen Jahres lebten 2,7 Millionen Personen mit ausländischer Staatsangehörigkeit in dem Bundesland. Die Zahl der Ausländer stieg das zehnte Mal in Folge.", "body": {"": ["DÜSSELDORF. In Nordrhein-Westfalen leben so viele Ausländer wie noch nie. Wie das Statistische Landesamt am Mittwoch bekanntgab, lebten Ende des vergangenen Jahres 2,7 Millionen Personen mit ausländischer Staatsangehörigkeit in dem Bundesland. Dies entsprach einem Zuwachs von 2,3 Prozent (62.200) gegenüber Ende 2018.", "Die Zahl der Ausländer stieg demnach das zehnte Mal in Folge. Ende 2010 waren im Ausländerzentralregister noch 1,8 Millionen Personen gemeldet. Die mit Abstand größte Gruppe bilden Türken. Davon lebten fast eine halbe Million (492.300) Ende vergangenen Jahres in dem westdeutschen Bundesland.", "Zahl wuchs flächendeckend", "Auf Platz zwei folgten 225.500 Personen mit syrischer Staatsangehörigkeit, gefolgt von Polen (221.000), Italienern (143.100) und Rumänen (138.200). Die Zahl der Ausländer wuchs der Behörde zufolge fast flächendeckend. In 50 von 53 kreisfreien Städten waren Ende 2019 mehr Ausländer registriert als die Jahre davor.", "Die Ergebnisse basieren auf den Daten des Ausländerzentralregisters, das beim Bundesamt für Migration und Flüchtlinge geführt wird. Als Ausländer gilt in der Statistik, wer ausschließlich eine ausländische Staatsangehörigkeit besitzt und sich mindestens drei Monate in Deutschland aufhält. (ls)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/migrationsbericht-gehen/", "https://jungefreiheit.de/politik/ausland/2020/252899/", "https://jungefreiheit.de/kultur/gesellschaft/2020/deutschland-migration-19/", "https://jungefreiheit.de/debatte/kommentar/2020/fuer-die-vaeter-des-grundgesetzes-war-das-deutsche-volk-keine-erfindung/", "https://jungefreiheit.de/kultur/gesellschaft/2020/autoritarismus-studie/"]}