{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2020/griechenland-nimmt-asylverfahren-wieder-auf/", "query_keywords": ["migrant", "einwander", "asyl", "flüchtl", "migration"], "creation_date": "03.04.2020", "last_modified": "03.04.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Asyl", "Asylverfahren", "EU", "Griechenland", "Türkei"], "content": {"title": "Griechenland nimmt Asylverfahren wieder auf", "description": "Griechenland hat seine vorübergehende Aussetzung der Asylverfahren beendet. Seit dem 1. April würden wieder Anträge bearbeitet, sagte der griechische Migrationsminister Notis Mitarachi. Laut der EU-Innenkommissarin werden in den kommenden Tagen die ersten unbegleiteten minderjährigen Einwanderer in EU-Ländern aufgenommen.", "body": {"": ["ATHEN. Griechenland hat seine vorübergehende Aussetzung der Asylverfahren beendet. Seit dem 1. April würden wieder Anträge bearbeitet, sagte der griechische Migrationsminister Notis Mitarachi mehreren Nachrichtenagenturen zufolge am Donnerstag in einer Videokonferenz mit den Abgeordneten des Ausschusses für bürgerliche Freiheiten des EU-Parlaments. Athen hatte wegen der türkischen Grenzöffnung für Migranten Anfang März alle Asylverfahren für einen Monat ausgesetzt.", "Mitarachi verteidigte den Berichten nach den Asylstopp erneut. „Wir mußten die Asylanträge im März wegen der außergewöhnlichen Situation an unseren Grenzen einfrieren, um unsere nationale Sicherheit, die öffentliche Ordnung und die öffentliche Gesundheit zu schützen“, erläuterte er.", "EU-Innenkommissarin lobt Wiederaufnahme", "EU-Innenkommissarin Ylva Johansson lobte die Wiederaufnahme der Verfahren. Die Regierung in Athen habe ihr mitgeteilt, daß Einwanderer, die im März angekommen seien, „nun das Recht haben, Asyl zu beantragen“. In dieser Zeit sei es wichtig, „unsere Werte und Grundrechte zu verteidigen“.", "Nach der türkischen Grenzöffnung hatten tausende Einwanderer versucht, über die türkisch-griechische Grenze nach Europa zu gelangen. Unterstützt wurden sie dabei teilweise von türkischen Behörden. Griechische Grenzschützer hatten die illegalen Einwanderer größtenteils abgewehrt. Das Flüchtlingshilfswerk der Vereinten Nationen UNHCR und Menschenrechtsorganisationen hatten die Aussetzung der Asylverfahren scharf kritisiert.", "Erste unbegleitete Minderjährigen kommen nach Luxemburg", "Johansson kündigte an, daß in den kommenden Tagen zunächst unbegleitete minderjährige Asylsuchende von der griechischen Inseln Lesbos nach Luxemburg gebracht würden. Neben Luxemburg hatten auch sieben weitere EU-Staaten, darunter auch Deutschland, zugesagt, rund 1.500 solcher Einwanderer aufzunehmen.", "In Deutschland wollen auch mehrere Bundesländer minderjährige und unbegleitete Migranten aufnehmen. Das Land Berlin plant, eigens ein Flugzeug nach Griechenland zu schicken. Berlins Justizsenator Dirk Behrendt (Grüne) pocht seit Tagen auf ein schnelles Handeln. Kritiker des Vorstoßes warnen, daß es bei den 1.500 Minderjährigen nicht bleiben werde, sondern auch deren Verwandte nachgeholt würden. (ls)"]}}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2020/kompromiss-eu-haushalt/", "https://jungefreiheit.de/politik/ausland/2020/ungarn-und-polen-frist-eu1/", "https://jungefreiheit.de/politik/ausland/2020/weber-eu-ungarn-und-polen/", "https://jungefreiheit.de/politik/deutschland/2020/asyl-ablehnungen-falsch/", "https://jungefreiheit.de/politik/ausland/2020/orban-weist-schulz-zurecht/"]}