{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/streiflicht/2019/dampfablassen-im-stuhlkreis/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "14.02.2019", "last_modified": "14.02.2019", "crawl_date": "22.12.2020", "author_person": ["Dieter Stein"], "author_organization": [], "news_keywords": ["Annegret Kramp-Karrenbauer", "Asylkrise", "CDU", "Werkstattgespräche"], "content": {"title": "Dampfablassen im Stuhlkreis", "description": "Die „Werkstattgespräche“ der neuen CDU-Vorsitzenden Annegret Kramp-Karrenbauer sind vor allem ein PR-Coup. Wenn es die CDU denn wirklich ernst meinte mit einer „konservativen Wende\" (Cicero) in der Asylpolitik, dann müßte sie in einen offenen konfrontativen Kulturkampf eintreten. Ein Kommentar von JF-Chefredakteur Dieter Stein.", "body": {"": ["Da wackelten aber die Wände. Bebend vor Erregung schlagzeilte Bild Anfang der Woche: „Hammer-Aussage zum Thema Flüchtlinge“. Und darunter: „Kramp-Karrenbauer würde die Grenzen schließen“. Stramme Worte. Die neue CDU-Chefin zieht die Zügel mächtig an. Jetzt wird durchgegriffen. Klare Kante statt weicher Welle. Die CDU schärft ihre Konturen. Oder etwa nicht?", "Bei einem „Werkstattgespräch“ wollte die Nachfolgerin von Angela Merkel im Amt der Parteichefin endlich die Flüchtlingskrise des Jahres 2015 aufarbeiten. Offene Aussprache. Tatsächlich hatte das Adenauer-Haus buchstäblich einen Stuhlkreis aufbauen lassen – symbolträchtig in den Farben Schwarz-Rot-Gold.", "Konsequenzlose Symbolpolitik", "Erinnern Sie sich, wie am Wahlabend 2013 Angela Merkel auf offener Bühne bei ihrem damaligen Generalsekretär Hermann Gröhe ruppig eine deutsche Flagge einkassierte, mit der dieser siegestrunken herumwedelte? Jetzt setzt die CDU also wieder auf deutsche Farben. Dank AfD?", "Bei näherem Hinsehen entpuppt sich die Aufarbeitungsrunde als – Überraschung! – PR-Coup. Hier soll ein leidiges Thema schlicht wegmoderiert werden. Symbolisch durften Kritiker kontrolliert Dampf ablassen, verabredungsgemäß fiel der Name der Hauptverantwortlichen – Angela Merkel – nicht, und am Schluß band Kramp-Karrenbauer das Ganze mit schwammigen Absichtserklärungen („Wir haben unsere Lektion gelernt“) zusammen.", "Vieles soll auf europäischer Ebene (Sankt-Nimmerleins-Tag) harmonisiert werden. Thema durch. Viele denkbare Verschärfungen beim Asylrecht, die wolkig im Konjunktiv „angedacht“ werden sollen, prallen im Zweifel sowieso am Koalitionspartner oder der Mehrheit der Landesregierungen mit Grünen-Beteiligung im Bundesrat ab. So läuft konsequenzlose Symbolpolitik.", "CDU müßte Kulturkampf mit den Grünen führen", "Wenn die CDU es denn wirklich ernst meinte mit einer „konservativen Wende“ (Cicero) in der Asylpolitik, dann müßte sie in einen offensiven, konfrontativen Kulturkampf eintreten mit den Grünen, die bis dato alle Gesetzesänderungen im Bundesrat beinhart blockieren, die im Verbund mit Kirchen und vereinigter Linker die metapolitische Lufthoheit über den Redaktionsstuben haben und als Wunschkoalitionspartner des Adenauer-Hauses bei Laune gehalten werden müssen.", "Die „Hammer-Aussage“ (Bild) Kramp-Karrenbauers entstand übrigens erst auf Nachfrage der „Tagesthemen“, ob sie denn „im erneuten Ausnahmefall“ sich eine Grenzschließung „vorstellen“ könne. Die Politikerin darauf: „Als Ultima ratio“ (letztes Mittel) „wäre“ (Konjunktiv) das „durchaus denkbar“. Also keine „Hammer-Aussage“, sondern absolute Banalität, denn was soll ein Staat zur Außensicherung anderes als „Ultima ratio“ in Betracht ziehen als Grenzschließungen – es sei denn, er befände sich in völliger Auflösung. Es bleibt also beim entscheidungslosen „Weiter so“ des Laufenlassens."]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/tafd-corona-tote/", "https://jungefreiheit.de/politik/deutschland/2020/lehrte-soll-denkmal-fuer-gastarbeiter-bekommen/", "https://jungefreiheit.de/politik/deutschland/2020/cdu-privatisierung-rundfunk/", "https://jungefreiheit.de/politik/deutschland/2020/trotz-distanzierung-des-landesverbands-cdu-kooperiert-in-gemeinderat-mit-afd/", "https://jungefreiheit.de/debatte/kommentar/2020/unterschichtenfernsehen-fuer-pflegeheime/"]}