{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/bericht-regierung-ueberlegt-neuberechnung-der-asylzahlen/", "query_keywords": ["zuwander", "einwander", "asyl", "flüchtl", "migration"], "creation_date": "07.04.2019", "last_modified": "08.04.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Asyl", "Einwanderung", "Flüchtlinge", "Neuberechnung", "Statistik"], "content": {"title": "Bericht: Regierung überlegt Neuberechnung der Asylzahlen", "description": "Innerhalb der Bundesregierung gibt es Überlegungen, die Berechnung der Asylbewerberzahlen zu verändern. Auf diese Weise würde der Wert deutlich geringer ausfallen als bislang. Nach Anwendung der neuen Formel wären 2018 rund 40.000 Personen weniger als Asylbewerber registriert worden und auf 120.000 gesunken.", "body": {"": ["BERLIN. Innerhalb der Bundesregierung gibt es Überlegungen, die Berechnung der Asylbewerberzahlen zu verändern. Auf diese Weise würde der Wert deutlich geringer ausfallen als bislang, berichtet die Welt am Sonntag unter Berufung auf nicht näher definierte Informationen.", "Demnach sollen die in Deutschland geborenen Kinder von Asylbewerbern nicht mehr mitgezählt werden. Laut dem Bundesamt für Migration und Flüchtlinge waren das 32.203 Personen, was 19,9 Prozent aller Asylantragsteller entspricht. Zudem könnten dem Bericht zufolge auch jene Einwanderer herausgerechnet werden, die hierzulande einen Antrag stellen, danach aber in ein anderes EU-Land überstellt werden. Dies waren im Vorjahr rund 9.200 Fälle.", "40.000 weniger Asylbewerber mit Neuberechnung", "Auch die Personen könnten nicht mehr dazugezählt werden, die mit finanzieller Unterstützung der Bundesländer in ihre Heimat zurückreisen. Wie hoch diese Zahl ist, sei unbekannt. Das Innenministerium dementierte die Überlegungen und teilte mit, daß eine „Änderung der Berechnungsweise“ nicht geplant sei.", "Nach Anwendung der neuen Formel wären 2018 rund 40.000 Personen weniger als Asylbewerber registriert worden und auf 120.000 gesunken. Grund für die Überlegungen seien Zweifel, ob die bislang verwendete Berechnungsgrundlage für die sogenannte Obergrenze der Realität entspricht.", "Unionsfraktionsvize Thorsten Frei (CDU) warnte vor einer möglichen Änderung: „In der Bevölkerung könnte dadurch leicht der Eindruck entstehen, man versuche die humanitäre Zuwanderung durch Tricks kleinzurechnen.“ (ls)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/spd-familiennachzug/", "https://jungefreiheit.de/politik/ausland/2020/252899/", "https://jungefreiheit.de/politik/deutschland/2020/asyl-ablehnungen-falsch/", "https://jungefreiheit.de/kultur/gesellschaft/2020/deutschland-migration-19/", "https://jungefreiheit.de/debatte/kommentar/2020/fuer-die-vaeter-des-grundgesetzes-war-das-deutsche-volk-keine-erfindung/"]}