{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2019/einheit-und-identitaet/", "query_keywords": ["migration", "zuwander", "einwander"], "creation_date": "14.02.2019", "last_modified": "15.02.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Katalonien", "Spanien", "Vox"], "content": {"title": "Einheit und Identität", "description": "Spaniens Parteienlandschaft befindet sich im Umbruch. Die einwanderungsfreundliche Politik der Regierung von Premierminister Pedro Sanchez ist gescheitert. Doch für die Zeit nach den möglichen Neuwahlen gibt es ein Modell, das gerade in Andalusien Schule macht. Ein Kommentar von Jürgen Liminski.", "body": {"": ["Ideologen kennen keine Kompromisse. Die katalanischen Separatisten haben mit ihrem Nein zum gesamtspanischen Haushalt und damit dem Sturz des spanischen Ministerpräsidenten Pedro Sanchez vermutlich auch ihre eigenen Pläne beerdigt. Denn die Neuwahlen, die nach dieser Niederlage des linken Lagers unvermeidlich sind, werden aller Wahrscheinlichkeit nach eine Konstellation hervorbringen, die auf harte Konfrontation mit den separatistischen Visionen geht. Damit mögen die Separatisten ihre Anhänger mobilisieren.", "Noch mehr werden sie aber die Spanier bewegen, die an der Einheit des Landes und vor allem an Recht und Ordnung sowie an der Identität Spaniens festhalten wollen. Und diese Identität sehen immer mehr Spanier durch eine ungezügelte Einwanderungspolitik des migrationsfreundlichen Sozialdemokraten Sanchez gefährdet.", "Für die Zeit nach den Neuwahlen gibt es ein Modell: Die neue Regionalregierung in Sevilla. Andalusien, früher Herzland der Sozialdemokraten und mit  8,5 Millionen Einwohnern bevölkerungsreichste Region Spaniens, wird seit ein paar Wochen von einem bürgerlich-konservativen Politiker regiert – erstmals seit 36 Jahren. Ermöglicht hat das eine Koalition aus der Volkspartei (PP), den Nationalliberalen (Ciudadanos) und der neuen rechtskonservativen Partei Vox. Vox ist zwar nicht Teil der Regierung, aber sie toleriert das Bündnis aus PP und Ciudadanos.", "Modell auch für Madrid", "Ähnlich könnte es auch in Madrid aussehen. Nach den jüngsten Umfragen kommen alle drei Parteien zusammen auf eine absolute Mehrheit. Vox ist ein politischer Senkrechtstarter. Die Partei rekrutiert die meisten Stimmen aus dem Partido Popular, das wegen der programmatischen Verflachung und der vielen Korruptionsaffären in eine tiefe Glaubwürdigkeitskrise gestürzt war, aus der sie der neue Chef, Pablo Casado, nur mühsam wieder herausziehen kann. Casado ist für eine Koalition mit Vox, die liberaleren Ciudadanos zieren sich.", "In Andalusien hat Vox dem Regierungsprogramm seinen Stempel aufgedrückt und das dürfte im kommenden Wahlkampf  eine erhebliche Rolle spielen. Die Partei ist gegen Abtreibung und mehr Hilfen für Familien – in einem Land mit erschreckenden demographischen Daten eine pure Existenzfrage, wenn man sich nicht durch Einwanderung überfluten lassen will. Die Abtreibungsgesetze sollen also revidiert und schwangere Frauen in Not stärker unterstützt werden, im Schulsystem sollen Privatschulen, das heißt vor allem kirchliche Einrichtungen, stärker gefördert, das Steuersystem soll vereinfacht und familienfreundlicher gestaltet werden.", "Die Einwanderung soll gebremst und Abschiebungen erleichtert, radikale Islamistenprediger sollen des Landes verwiesen und fundamentalistische Moscheen geschlossen werden. Es dämmert den Menschen zwischen Pyrenäen und Gibraltar, daß die jahrelange linke Förderung von Randgruppen und die Mißachtung der Familie (wie in anderen Ländern der EU) zu einer gesellschaftlichen Unwucht geführt hat, die zusammen mit der unkontrollierten Zuwanderung die Zukunft der nationalen Identität bedroht. Das mag Globalisten wie Sanchez gleichgültig sein. Den traditions- und geschichtsbewußten Spaniern verursacht diese Entwicklung ein Gefühl des Unbehagens.", "Parteienlandschaft befindet sich im Umbruch", "Zu den programmatischen Säulen von Vox gehört auch die Einheit Spaniens. Der katalanische Knoten wird die Linke belasten, Neuwahlen werden ihn kaum lösen. Sanchez war den Separatisten sehr weit entgegen gekommen, sie haben es ihm nicht gedankt und werden dafür bei den Wahlen einen Preis zahlen. Die Mehrheit der Spanier sagt ja zu einer kulturellen  Autonomie, aber nein zu einer staatlichen.", "Sanchez wird mit seinen Versprechen über staatliche Investitionen in Katalonien Punkte machen, im Rest des Landes wird seine weitgehende Kompromißbereitschaft eher skeptisch gesehen. Viel wird auch davon abhängen, wie der Prozess gegen die Separatisten vor dem Obersten Gerichtshof in Madrid verläuft. Die katalanische Frage wird jedenfalls bei den Überlegungen der Noch-Regierung Sanchez über das Datum der Neuwahlen eine Rolle spielen. Als spätester und wahrscheinlicher Termin gilt der 26. Mai, Tag der Europawahl. Dann könnten Sanchez und Co. den Wahlkampf europäisch überhöhen.", "Sicher ist: Die Parteienlandschaft Spaniens ist im Umbruch und es kann gut sein, daß die viertgrößte Wirtschaftskraft Europas das Lager der europa- und migrationsskeptischen Wähler nicht nur verstärkt, sondern auch ein Modell für die nähere Zukunft in anderen Ländern der EU bietet, in denen man statt Dialog der Ächtung des politischen Gegners (noch) den Vorzug gibt. Diese Dialogunfähigkeit führt, wie man in Spanien sieht, zur Kompromiss-Unfähigkeit und damit zur Lähmung des Landes."]}}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2020/illegale-einwanderer-duerfen-ohne-asylpruefung-zurueckgewiesen-werden/", "https://jungefreiheit.de/politik/ausland/2020/spanischer-minister-will-mehrere-millionen-weitere-einwanderer/", "https://jungefreiheit.de/politik/ausland/2020/nach-zugestaendnissen-fuer-katalanen-sanchez-wiedergewaehlt/", "https://jungefreiheit.de/politik/ausland/2019/parlamentswahl-in-spanien-vox-verdoppelt-ergebnis/", "https://jungefreiheit.de/politik/deutschland/2019/grenze-zu-oesterreich-nur-36-fluechtlinge-zurueckgewiesen/"]}