{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2020/bericht-der-bundesregierung-europa-droht-neue-migrantenwelle/", "query_keywords": ["migrant", "einwander", "asyl", "flüchtl", "migration"], "creation_date": "24.01.2020", "last_modified": "24.01.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Anegla Merkel", "Erdogan", "EU-Türkei-Abkommen", "Flüchtlingswelle", "Mevlüt Çavuşoğlu"], "content": {"title": "Bericht der Bundesregierung: Europa droht neue Migrantenwelle", "description": "Ein Bericht der Bundesregierung hat vor einer steigenden Migration von der Türkei nach Europa und insbesondere Deutschland gewarnt. Laut dem Dokument erhöht die türkische Regierung den Druck auf illegale Migranten, das Land zu verlassen. Schlepper bereiteten sich auf ein gutes Geschäft vor.", "body": {"": ["BERLIN. Ein Bericht der Bundesregierung hat vor einer steigenden Migration von der Türkei nach Europa und insbesondere Deutschland gewarnt. „Vor dem Hintergrund des hohen Migrationsdrucks, der gesunkenen Akzeptanz in der Bevölkerung sowie der angespannten wirtschaftlichen Lage im Land intensivieren die türkischen Behörden die Maßnahmen gegen Migranten“, heißt es in dem Dokument, das der Bild-Zeitungvorliegt.", "Viele türkische Gemeinden „lehnten es ab, neue syrische Flüchtlinge aufzunehmen“. Allein in Istanbul hätten seit dem härteren Durchgreifen der Regierung 100.000 Syrer die Stadt verlassen. Zudem erhöhe das seit Dezember geltende Gesetz „zur Verschärfung der Asyl- und Abschiebepraxis“ den Druck auf Einwanderer. Unter anderem verwehrt es abgelehnten Asylbewerbern die Sozialhilfe und Gesundheitsfürsorge. Illegale sollen außerdem die Abschiebekosten selbst tragen. Wer die Türkei verläßt, kann den Schutzstatus verlieren. Schleuser erwarteten daher ein gutes Geschäft, würden sich verstärkt vernetzen und Preise absprechen.", "Bis 6. Januar bereits 1.081 Illegale", "Im österreichischen Burgenland hatten Behörden in den ersten drei Wochen dieses Jahres bereits rund 250 illegale Einwanderer registriert. In Niederösterreich waren es allein am vergangenen Wochenende 70 Personen, zumeist aus Afghanistan.  Der ehemalige Innenminister Herbert Kickl (FPÖ) warnte mit Blick auf die neue Regierung in Österreich: „Die Schlepper hören die Signale von Schwarz-Grün schon laut und deutlich.“", "Zwischen Januar und Mitte Dezember vergangenen Jahres kamen mehr als 70.000 illegale Migranten aus der Türkei nach Europa. Bis zum 6. Januar sollen es 1.081 Illegale gewesen sein.", "Bundeskanzlerin Angela Merkel (CDU) trifft sich am Freitag mit dem türkischen Staatspräsidenten Recep Tayyip Erdogan in Ankara, um über den Flüchtlingspakt zu beraten. Die Türkei hatte der Bundesregierung und der EU zuvor einen Vertragsbruch vorgeworfen, da die Türkei nicht dem Abkommen entsprechend bezahlt werde. Sechs Milliarden Euro hätten bis Ende 2018 gezahlt werden sollen und die Türkei habe noch keine drei Milliarden Euro erhalten, beschwerte sich der türkische Außenminister Mevlüt Cavusoglu laut der Nachrichtenagentur dpa. (hr)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/csu-verbot-grauen-woelfe/", "https://jungefreiheit.de/debatte/kommentar/2020/kaisers-royaler-wochenrueckblick-72/", "https://jungefreiheit.de/kultur/gesellschaft/2020/arabische-unternehmen-boykottieren-franzoesische-produkte/", "https://jungefreiheit.de/politik/deutschland/2020/toedliche-folgen-der-asylpolitik/", "https://jungefreiheit.de/debatte/kommentar/2020/tweet-fluchtlingswelle/"]}