{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2019/sicherer-hafen-fluechtlingsorganisation-lehnt-libysches-angebot-ab/", "query_keywords": ["migrant", "zuwander", "einwander", "flüchtl"], "creation_date": "11.09.2019", "last_modified": "11.09.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Ärzte ohne Grenzen", "Asyl", "Flüchtlinge", "Libyen", "Ocean Viking", "SOS Méditerranée"], "content": {"title": "Sicherer Hafen: Flüchtlingsorganisation lehnt libysches Angebot ab", "description": "Das Flüchtlingshilfsschiff Ocean Viking hat ein Angebot Libyens abgelehnt, die 84 Migranten an Bord in das nordafrikanische Land zu bringen. „Libyen ist kein sicherer Ort. Wir haben eine Alternative erbeten, die den Anforderungen internationalen Rechts entspricht.“ Ein anderes Schiff verkündete unterdessen den erfolgreichen Abschluß einer „Rettungsmission“.", "body": {"": ["ROM. Das Flüchtlingshilfsschiff Ocean Viking hat ein Angebot Libyens abgelehnt, die 84 Migranten an Bord in das nordafrikanische Land zu bringen. „Libyen ist kein sicherer Ort. Wir haben eine Alternative erbeten, die den Anforderungen internationalen Rechts entspricht“, teilte die Organisation SOS Méditerranée mit, die das Schiff zusammen mit Ärzte ohne Grenzen betreibt.", "Das Schiff hatte zunächst vor drei Tagen 50 Personen von einem Schlauchboot vor der libyschen Küste aufgenommen. Am Dienstag teilte die Crew dann mit, sie habe weitere 34 Personen von einem Segelschiff gerettet, das sich in Not befunden habe. Darunter sollen auch eine Schwangere und ein Kind gewesen sein.", "Die Besatzung der Ocean Viking hatte zuvor erklärt, sie suche „aktiv nach potentiellen Booten in Not“. Private Flüchtlingshilfsorganisationen hatten in der Vergangenheit immer versucht, aufgenommene Einwanderer nach Europa zu bringen. Alternative sichere Häfen wie jene in Tunesien lehnten sie ab.", "Am Dienstag abend verkündete das deutsche Flüchtlingsschiff Alan Kurdi, es habe seine „Rettungsmission“ beendet. Demnach seien auch die fünf verbliebenen Einwanderer von Bord gegangen und nach Malta gebracht worden. Zuvor waren mehrere Migranten von dem Schiff der Regensburger Organisation „Sea-Eye“ gesprungen und hatten versucht, ans Festland zu schwimmen. Laut Malta hätten sich zwei EU-Länder bereit erklärt, die Zuwanderer aufzunehmen. In der Vergangenheit hatte sich auch Deutschland immer an der Aufnahme beteiligt.", "Am 23. September treffen sich der Nachrichtenagentur dpa zufolge Vertreter Deutschlands, Frankreichs, Italiens, des EU-Ratsvorsitzenden Finnland sowie der EU-Kommission in der maltesischen Stadt Vittoriosa, um neue Lösungen für Bootsflüchtlinge zu besprechen.", "Neue Übergangsregelungen sollen verhindern, daß Italien und Malta künftig nicht mehr darüber streiten, ob die Einfahrt in ihre Häfen erlaubt wird. Beide Länder hatten zuletzt gefordert, andere EU-Staaten sollen vorher zusagen, alle Migranten an Bord der Schiffe aufzunehmen. (ls)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/spd-familiennachzug/", "https://jungefreiheit.de/politik/deutschland/2020/asyl-ablehnungen-falsch/", "https://jungefreiheit.de/debatte/kommentar/2020/fuer-die-vaeter-des-grundgesetzes-war-das-deutsche-volk-keine-erfindung/", "https://jungefreiheit.de/politik/ausland/2020/frankreich-england-migration/", "https://jungefreiheit.de/politik/ausland/2020/polizei-fluechtlingscamp/"]}