{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2020/coronakrise-fluechtlingsrat-fordert-totalen-abschiebestopp/", "query_keywords": ["asyl", "migrant", "flüchtl"], "creation_date": "17.03.2020", "last_modified": "17.03.2020", "crawl_date": "22.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Abschiebungen", "Asyl", "Bayerischer Flüchtlingsrat", "Einwanderung"], "content": {"title": "Coronakrise: Flüchtlingsrat fordert totalen Abschiebestopp", "description": "Der Bayerische Flüchtlingsrat hat die Aussetzung aller Abschiebungen gefordert, um eine weitere Ausbreitung des Coronavirus zu stoppen. Der Infektionsschutz von Asylsuchenden und Mitarbeitern in Aufnahmeeinrichtungen habe absoluten Vorrang.", "body": {"": ["MÜNCHEN. Der Bayerische Flüchtlingsrat hat die Aussetzung aller Abschiebungen gefordert, um eine weitere Ausbreitung des Coronavirus zu stoppen. „Überall treffen Flüchtlinge auf eine große Zahl weiterer Flüchtlinge, sowie auf Mitarbeiter aus Behörden, Unterkunftsverwaltung, Sicherheitsdiensten, Richter, Dolmetscher und sonstigem Personal“, mahnt die Organisation. Der Infektionsschutz von Asylsuchenden und Mitarbeitern in Aufnahmeeinrichtungen habe absoluten Vorrang.", "„Wir haben nach Überwindung der aktuellen Corona-Krise wieder Zeit, um über humane Lebensbedingungen von Flüchtlingen in Bayern, faire Asylverfahren und eine menschenwürdige Behandlung in den Behörden zu streiten“, sagte der Sprecher des Flüchtlingsrates, Alexander Thal, am Dienstag in einer Mitteilung. „Sobald die aktuelle Krise überstanden ist, müssen die großen Flüchtlingsunterkünfte zugunsten von kleinen dezentralen Unterkünften aufgegeben werden.“", "Jelpke fordert Verteilung von Flüchtlingen in Europa", "Der Norwegische Flüchtlingsrat hatte zuvor wegen des Coronavirus von einem Massensterben in Asyllagern gewarnt. Millionen Menschen seien in Gefahr, teilte der Generalsekretär der Organisation, Jan Egeland, laut der Nachrichtenagentur epd am Montag in Oslo mit. Das Risiko betreffe Migranten in Bangladesch, Iran, Afghanistan und Griechenland. Die Weltgemeinschaft müsse durch gezielte Hilfen eine Katastrophe verhindern.", "Die innenpolitische Sprecherin der Linksfraktion im Bundestag, Ulla Jelpke, forderte eine Verteilung der Migranten in den griechischen Lagern auf die Mitgliedsstaaten der Europäischen Union. Die Asylunterkünfte auf den griechischen Inseln seien zu einer „lebensgefährlichen Falle“ geworden. „Das System der Masseninternierung, der zentralen Unterbringung, produziert Leid am laufenden Band.“ Auch mit Blick auf die Coronakrise müßten die Behörden Massenlager auflösen und dezentrale Unterbringungen finden. (ls)"]}}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2020/252899/", "https://jungefreiheit.de/politik/deutschland/2020/asyl-ablehnungen-falsch/", "https://jungefreiheit.de/kultur/gesellschaft/2020/deutschland-migration-19/", "https://jungefreiheit.de/debatte/kommentar/2020/fuer-die-vaeter-des-grundgesetzes-war-das-deutsche-volk-keine-erfindung/", "https://jungefreiheit.de/politik/deutschland/2020/seehofer-abschiebestopp/"]}