{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2019/spanische-kuestenwache-landet-300-migranten-an/", "query_keywords": ["migrant", "einwander"], "creation_date": "27.12.2019", "last_modified": "27.12.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Küstenwache", "Migration", "Seenotrettung"], "content": {"title": "Spanische Küstenwache landet 300 Migranten an", "description": "Auch über die Weihnachtszeit kamen weitere Migranten nach Europa. Die Spanische Küstenwache landet 300 Einwanderer an. Und die Alan Kurdi transportierte weitere 30 in Richtung Italien.", "body": {"": ["MADRID. Die spanische Küstenwache hat über Weihnachten etwa 300 Migranten von Booten auf dem Mittelmeer aufgenommen und in Spanien an Land gebracht. Am zweiten Weihnachtsfeiertag seien etwa 100 Personen zum europäischen Festland gebracht worden. Am ersten Feiertag waren es laut Angaben des Tagesspiegel fast 200. Weitere 39 Migranten gelangten an den Strand der Kanareninsel Fuerteventura.", "Die Mehrzahl der Übergesetzten sei nahe der marokkanischen Küste aufgenommen worden. Dort befinden sich einige spanische Inseln, sowie die Städte Ceuta und Melilla, die immer wieder Ziel einwanderungswilliger Afrikaner werden.", "Das deutsche Schiff Alan Kurdi nahm derweil 32 Migranten 17  Seemeilen vor der Küste Libyens auf, teilte die das Schiff betreibende Organisation Sea-Eye mit. Das Schiff sei erst wenige Stunden vor dem Notruf in der Region eingetroffen. Die Mannschaft hatte zuvor das Hilfegesuch der Initiative AlarmPhone entgegengenommen. Die aufgenommen Migranten gaben laut Tagesspiegel an, Libyer zu sein. Das Schiff steuerte dann die italienische Insel Lampedusa an. (mp)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/spd-familiennachzug/", "https://jungefreiheit.de/politik/ausland/2020/migrantenschiff-bremen/", "https://jungefreiheit.de/politik/deutschland/2020/fdp-abschiebehaft/", "https://jungefreiheit.de/kultur/gesellschaft/2020/deutschland-migration-19/", "https://jungefreiheit.de/politik/ausland/2020/frankreich-england-migration/"]}