{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2020/rechte-beamte-politologe-wirft-polizei-versagen-vor/", "query_keywords": ["migration", "migrant"], "creation_date": "05.03.2020", "last_modified": "05.03.2020", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["AfD", "Polizei", "Rechtsextremismus"], "content": {"title": "Rechte Beamte: Politologe wirft Polizei Versagen vor", "description": "Der Politikwissenschaftler Hans-Gerd Jaschke hat der Polizei vorgeworfen, in der Vergangenheit nicht entschlossen genug gegen Rechtsextremismus in den eigenen Reihen vorgegangen zu sein. Zudem hätten sich Polizisten „anfälliger gegenüber autoritären Vorstellungen“ gezeigt.", "body": {"": ["BERLIN. Der Politikwissenschaftler Hans-Gerd Jaschke hat der Polizei vorgeworfen, in der Vergangenheit nicht entschlossen genug gegen Rechtsextremismus in den eigenen Reihen vorgegangen zu sein. „Das Problem ist, daß wir in Deutschland einerseits ohnehin eine rechte Stimmung beobachten, von der natürlich auch Polizeibeamte erfaßt sind. Die Dienstherren haben in den vergangenen Jahren darauf nicht ausreichend mit angemessenen Maßnahmen reagiert“, sagte er der taz.", "Jaschke vertrat die Ansicht, Polizeibeamte seien insgesamt konservativer als der Durchschnitt. Wegen ihrer Arbeit seien sie „in ihrer Gesamtheit wohl anfälliger gegenüber autoritären Vorstellungen“.", "Mitgliedschaft in AfD und Migranten", "Der ehemalige Dozent an der Hochschule der Polizei in Münster wies darauf hin, „immer wieder beklagen Migranten, sie würden in bestimmten Dienststellen zu hart angefaßt oder daß es dort zu Rechtsverstößen kommt“. Das müsse ernst genommen werden und die betroffenen Dienststellen genauer unter die Lupe genommen werden. Zugleich kritisierte Jaschke eine mangelnde „Fehlerkultur“ innerhalb der Polizei.", "Eine besondere Verantwortung komme auch Vorgesetzten von Polizisten zu, wenn deren Untergebene sich in der AfD engagierten. Es müsse darauf geachtet werden, „ob diese Beamten angemessen mit dem Thema Migration umgehen können. Die AfD vertritt hier sehr stark autoritäre, ausgrenzende und auch rassistische Positionen. Es muß klar sein, daß so etwas in der Polizei nicht geduldet wird“. (ag)"]}}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2020/meuthen-bewegungspartei/", "https://jungefreiheit.de/debatte/kommentar/2020/das-kampfinstrument1/", "https://jungefreiheit.de/politik/deutschland/2020/afd-verschleierungstaktik/", "https://jungefreiheit.de/politik/deutschland/2020/tafd-corona-tote/", "https://jungefreiheit.de/debatte/kommentar/2020/eine-kurze-grammatik-zum-denkmal-der-schande/"]}