{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/generalbundesanwalt-terrorverfahren-erreichen-neuen-hoechstwert/", "query_keywords": ["asyl", "migrant", "einwander", "flüchtl"], "creation_date": "09.09.2019", "last_modified": "09.09.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Online Redaktion"], "news_keywords": ["Generalbundesanwalt", "Islamismus", "Terrorverfahren"], "content": {"title": "Generalbundesanwalt: Terrorverfahren erreichen neuen Höchstwert", "description": "Seit Beginn der Flüchtlingskrise wurden in nur vier Jahren 2.245 islamistische Terrorverfahren eröffnet. Allein im vergangenen Jahre gab es laut Generalbundesanwalt 884 Verfahren gegen islamistische Verdächtige. Die Gefahr durch den radikalen Islam stellt die größte Bedrohung für dieses Land dar. Ein Beitrag von Stefan Schubert.", "body": {"": ["Die 2.245 islamistische Terrorverfahren, die laut Generalbundesanwalt (GBA) in den vergangen vier Jahren eingeleitet wurden, sagen mehr über die tatsächliche Sicherheitslage im Land aus, als die unter Manipulationsverdacht stehende Polizeiliche Kriminalstatistik (PKS) aus dem Bundesinnenministerium. Der Verlauf des Flüchtlingsstroms und dessen höchst problematische Durchsetzung mit Islamisten und Terroristen lassen sich somit direkt an den Zahlen des Generalbundesanwaltes ablesen. Erstmalig wurden diese Zahlen und weitere Hintergründe in meinem Buch Sicherheitsrisiko Islam – Kriminalität, Gewalt und Terror: Wie der Islam unser Land bedroht enthüllt.", "Der Generalbundesanwalt bestätigte zudem für das Jahr 2018 einen neuen Rekordwert von 1.220 Terrorverfahren in Deutschland. Die überwiegende Anzahl fällt mit 884 Verfahren auf den islamistischen Terrorismus. Nachzulesen sind die Zahlen auch in einer Parlamentsantwort der Bundesregierung.", "Über 300 Verfahren zu nichtislamischen Terrorismus eingeleitet", "Die vom Generalbundesanwalt angegebenen 855 islamistischen Terrorverfahren für das Jahr 2018 wurden aktuell durch die Behörde auf 884 Verfahren angehoben. Ferner bestätigt der GBA sechs Ermittlungsverfahren mit Bezug zum Rechtsterrorismus und ein Ermittlungsverfahren wegen Linksterrorismus. Weiterhin geht aus der Bundesdrucksache hervor, daß zusätzliche 305 Terrorverfahren mit »Bezug zum internationalen, nichtislamischen Terrorismus« beim Generalbundesanwalt 2018 eingeleitet wurden. Hinter dieser Sprachregelung verbergen sich Straftaten ausländischer Terrororganisationen in Deutschland, wie die der kurdisch-sozialistischen PKK.", "Das relativ neue Phänomen der Selbstbezichtigung von Asylbewerbern, die sich wegen der Mitgliedschaft oder Unterstützung einer islamistischen Terrormiliz selbst anzeigen, spielt bei der verschärften Sicherheitslage keine signifikante Rolle. Angesichts einer angeblich drohenden Strafverfolgung in Syrien und dem Irak erhoffen diese Asylbewerber, so einen subsidiären Aufenthalt in Deutschland zu erreichen. Terrorhintergrund als Bleibebegründung – mit diesem vermeintlichen Abschiebehindernis dürfte Deutschland weltweit ziemlich alleine dastehen. Der Generalbundesanwalt, ein politischer Beamter der direkt dem Bundesjustizministerium unterstellt ist, spricht zwar von einem Anstieg der Selbstanzeigen, muß auf Nachfrage jedoch einräumen, darüber keine Statistik zu führen, und daß die Selbstbezichtigungsanzeigen seit 2015 lediglich in fünf Verfahren zu Verurteilungen geführt haben.", "Islamistische Terrorgefahr wird zum Alltag", "Wie sehr die Sicherheitslage jedoch die unkontrollierte und mehrheitliche männlich-moslemische Masseneinwanderung beschädigt wurde, wird in dem Jahresvergleich der Terrorverfahren deutlich: 2013 gab es insgesamt nur 70 Terrorverfahren. Drei Jahre später waren es bereits 240. Im Jahr 2017 folgte eine Verfünffachung auf 1.200 Terrorverfahren und vergangenes Jahr wurde der neue Rekordwert von 1.220 Terrorverfahren erreicht. Im Durchschnitt eröffnete der Generalbundesanwalt im Jahr 2018 jeden Tag 3,3 neue Terrorverfahren.", "Die Bundesregierung gibt in ihrer Antwort weitere Informationen zum islamistischen Terrorismus. Bei der Analyse der Zahlen wird die Etablierung einer hohen islamistischen Terrorgefahr deutlich: 2015 wurden 108 Terrorverfahren mit islamistischem Bezug eröffnet. Für 2016 ist fast eine Verdoppelung auf 201 Islam-Terrorverfahren zu verzeichnen. Ein Jahr später schlägt sich die Flüchtlingswelle mit 1.052 Terrorverfahren in der Statistik nieder.", "Seit Beginn der Flüchtlingskrise wurden in nur vier Jahren 2.245 islamistische Terrorverfahren eröffnet. Das Sicherheitsrisiko durch den radikalen Islam stellt somit die größte Gefahr für die Bürger dieses Landes und die freiheitlich-demokratischen Grundordnung dar.", "———————-", "Stefan Schubert, Ex-Polizist, Buchautor und Journalist gilt als Sicherheitsexperte und wurde bekannt durch seine Bücher über Rockerclubs, Migrantenkriminalität und weitere Themen der inneren Sicherheit."]}}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2020/boko-haram-entfuehrung/", "https://jungefreiheit.de/politik/deutschland/2020/schroeter-islam/", "https://jungefreiheit.de/politik/deutschland/2020/sicherheitsbehoerden-verhindern-islamistische-anschlaege/", "https://jungefreiheit.de/politik/deutschland/2020/polizisten-youtuber/", "https://jungefreiheit.de/politik/ausland/2020/boko-haram-attacke-bauern/"]}