{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Reportage-Notstand-an-der-Grenze-zu-Mexiko-Wir-haben-nachgeschaut-article20923825.html", "query_keywords": ["zuwander", "migration", "migrant"], "creation_date": "30.03.2019", "last_modified": "30.03.2019", "crawl_date": "25.11.2020", "author_person": ["Franziska Türk"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Mexiko", "Guatemala", "El Salvador", "Honduras", "USA", "Donald Trump", "Migranten", "Armut", "Korruption", "Schmuggel", "Mauerbau an der Grenze zu Mexiko"], "content": {"title": "Der Trump-Effekt ist längst verpufft", "description": "Viele Migrantenfamilien aus Mittelamerika kommen ohne Papiere nach Mexiko - heimlich in der Nacht. US-Grenzschützer nehmen die Unsichtbaren Tausende Kilometer weiter nördlich fest. Eine Rückkehr ist für viele unmöglich.", "body": {"": [], "Wo der \"Notstand\" beginnt\n                    Der Trump-Effekt ist längst verpufft": ["Der schnurrbärtige Grenzbeamte blickt über seine Lesebrille hinweg und tippt mit einem Kugelschreiber auf die Excel-Tabelle auf seinem Computerbildschirm. \"Ningún movimiento\", keinerlei Bewegung, steht da bei der Migration. An jedem einzelnen Tag der Woche. Es ist dieselbe Woche, in der 25 Migranten aus Guatemala in einem Bus sterben, kurz nachdem sie illegal die Grenze zu Mexiko überquert haben - genau hier, in La Mesilla. Und es ist die Woche, in der die US-Grenzschutzbehörde für die vergangenen Monate eine wesentlich höhere Zahl von Festnahmen nach Grenzübertritten von Migranten aus Mittelamerika mitteilt. Sie geben ihr Leben auf und suchen ein neues. Manche verlieren es dabei.", "Der Entschluss der Menschen, sich auf den Weg zu machen, entscheidet in den Vereinigten Staaten Wahlen, mobilisiert und emotionalisiert. Aber hier an der Grenze zwischen Guatemala und Mexiko ist die Migration fast unsichtbar. Wer in La Mesilla mit den USA vor Augen nach Mexiko übersetzen will, kommt nachts. Er bekommt nicht viel mit vom quirligen Treiben, das tagsüber am Grenzübergang herrscht, wo sich verschachtelte Buden und Häuschen aneinanderreihen, die nur von Wellblech, Plastikplanen und bunten Markisen zusammengehalten zu werden scheinen. Er sieht nicht, wie sich rote Tuktuks hupend an Straßenhändlern vorbeischlängeln, die Kokoswasser verkaufen, Bratpfannen oder Plastiksandalen.", "Nachdem Trump im Januar 2017 ins Weiße Haus einzog, wurden die Migranten an der US-Südgrenze weniger. Seit vergangenem Oktober jedoch, dem Beginn des aktuellen Fiskaljahrs, bis Ende Februar nahmen die US-Beamten 268.044 Menschen fest, die über die Grenze kamen. Das waren dreimal so viele wie in den gleichen Vorjahresmonaten. Täglich waren es bis zu 2200 Personen. Die meisten kamen als Familien, fast alle stammten aus El Salvador, Guatemala oder Honduras.", "US-Präsident Donald Trump rief Mitte Februar den nationalen Notstand aus, der Chef der US-Grenzschutzbehörde klagte danach, an der Grenze zu Mexiko gebe es eine \"Sicherheits- und humanitäre Krise\". Trump kann ihm nun aus anderen Haushaltstöpfen Abschottungsmaßnahmen gegen Menschen aus dem Süden finanzieren, so wie die umstrittene Mauer. Dabei sind die aktuellen Zahlen mitnichten völlig außergewöhnlich: Von 1983 bis 2006 etwa gab es nur vier Jahre, in denen die US-Grenzbeamten weniger als eine Million Menschen an der Südgrenze festnahmen. Seither waren es jährlich bis zu 500.000 Personen (siehe Grafik unten).", "Wer vom sogenannten Zentralamerikadreieck über Mexiko in die USA möchte, macht sich in Guatemala gegen drei oder vier Uhr morgens im Schutz der Dunkelheit auf den Weg. Er bahnt sich einen Weg über die staubigen Hügel, die die ländlich gelegene Grenze umgeben. Und wird dann von einem oft völlig überladenen Schleuser-Lkw verschluckt - so wie jene Migranten, die die gefährliche Nachtfahrt vor wenigen Tagen mit dem Leben bezahlten. Bis zu 3800 Kilometer mehr hätten sie zurücklegen müssen, um zur südwestlichen US-Grenze im mexikanischen Tijuana zu gelangen.", "Aber warum verlassen Menschen ihre Heimat und begeben sich mit ihren Kindern in Lebensgefahr? Verschiedene Faktoren führen zur Entscheidung, sich auf den Weg nach Norden zu machen, erklärt der Chef der Internationalen Migrationsbehörde OIM in der Region, doch einer steche heraus. \"Es sind hauptsächlich wirtschaftliche Gründe\", sagt Jorge Peraza Breedy.", "Fast zwei Drittel der Menschen in Honduras und Guatemala leben unter der Armutsgrenze. Die letzten verfügbaren Zahlen der Weltbank zeigen für das Jahr 2017 ein vergleichbares durchschnittliches Jahreseinkommen im Zentralamerikadreieck zwischen 2250 und 4060 US-Dollar pro Kopf. In den USA waren es demnach 58.270 US-Dollar. \"Kommt her, wir helfen euch, es gibt Arbeit für euch\", lockten Familienmitglieder, die bereits in den USA leben, sagt Peraza. Dazu kommt die exzessive Gewalt in ihrer Heimat, die Menschen zu Migranten macht.", "So sehr die Migration in La Mesilla auch im Verborgenen ablaufen mag - dass zurzeit wieder mehr Migranten durchkommen, fällt den Bewohnern auf. \"Es gibt hier keine Arbeit\", sagt Camila, die mit geflochtenen Zöpfen und traditionell bestickter Bluse hinter dem Tresen ihres Kiosks steht, von dessen Decke Chipstüten und farbenfrohe Taschen baumeln. \"Und es heißt, dass Familien mit Kindern gute Chancen haben, in den USA bleiben zu dürfen\", sagt sie. \"Das hat sich herumgesprochen.\" Ob die Migranten auf der Suche nach Arbeit hier legal über die Grenze nach Mexiko könnten? Camila winkt lachend ab. Viele Migranten checken deshalb erst nachts in die billigen umliegenden Hotels ein, berichten dort Rezeptionisten. Sie bleiben höchstens zwei Tage, um einen Schlepper zu finden, und verschwinden dann wieder in der Dunkelheit. So, als wären sie nie da gewesen.", "Nach Trumps Amtsantritt fürchteten sich viele Zentralamerikaner davor, was mit ihnen geschehen würde, falls die US-Grenzbeamten sie fassten. Im Jahr 2017 sank die Zahl der festgenommenen Migranten deshalb deutlich. Die OIM im Zentralamerikadreieck nennt das den Trump-Effekt. Doch Auswanderungswillige verfolgen die Diskussionen in den USA genau, und spätestens als ein Gericht verfügte, Kinder dürften nicht mehr getrennt von ihren Eltern festgehalten werden, war die größte Angst gebannt.", "\"Um ehrlich zu sein: Wir haben keine Ahnung, wie viele Migranten auf dem Weg in die USA hier täglich über die Grenze gehen\", gibt der mexikanische Grenzbeamte in La Mesilla zu, der seinen Namen nicht nennen möchte, und zuckt mit den Schultern. Nur dass es viele sind, das vermutet man. Niemand kontrolliere das umliegende Gebiet, und nur wer eine Arbeitsstelle vorweisen könne, habe Aussicht auf ein Visa, um Mexiko legal zu durchqueren. \"Die meisten zahlen lieber 70.000 Quetzal an die Schlepper\", sagt der Grenzer, rund 8000 Euro sind das. Laut OIM können es je nach Wegstrecke bis zu 10.500 Euro sein.", "Wer so viel Geld aufbringen will, muss alles zusammenkratzen, was er hat. \"Manche verkaufen ihr gesamtes Hab und Gut\", sagt Peraza. Andere würden gezwungen, zu gehen. \"In Honduras hingegen machen sich auch viele auf den Weg, weil sie auf lukrativen Drogen- und Waffenrouten gewohnt haben und von den Schmugglern von ihrem Land vertrieben wurden.\" Der erste Schritt führt sie womöglich in eine Stadt, und wenn es dort keine Arbeit gibt, wandern sie weiter nach Mexiko oder bis in die USA. Die Menschen wögen sehr genau ab, ob und wann sie gingen, sagt Peraza. \"Sie setzen ihr Leben aufs Spiel.\"", "Was dazu führen könnte, dass sie sich nicht mehr einem solchen Risiko aussetzen, liegt angesichts der Armutsraten und ungleichen Einkommensverteilung zwar auf der Hand, wurde aber lange Zeit ignoriert: Internationale Zusammenarbeit und eine Art Marshallplan für das Zentralamerikadreieck. Dies erkennt inzwischen auch die US-Grenzschutzbehörde an, deren von Trump eingesetzter Chef für Wirtschaftsförderung in den Herkunftsländern der Festgenommenen plädiert. Im Gespräch sind derzeit US-Investitionen in Höhe von zehn Milliarden Dollar in Mexiko und Zentralamerika.", "Ein erster Versuch, die wirtschaftlichen Probleme anzugehen, war gescheitert. Die Regierung von US-Präsident Barack Obama hatte im Jahr 2015 die \"Allianz für Wohlstand\" mit geplanten Hilfen von 750 Millionen Dollar initiiert, um die Migration nach Norden zu verringern. Trumps Regierung kürzte das Budget und das darüber finanzierte Anti-Korruptionsbüro CICIG der Vereinten Nationen wurde von Guatemalas Präsident Jimmy Morales Anfang des Jahres aus dem Land geschmissen. Es hatte gegen den Staatschef ermittelt.", "\"Die größte Gefahr ist die Korruption\", weiß Peraza von der OIM. Es sei äußerste Transparenz nötig, damit das Geld nicht versickert und dieselben profitieren, die es bislang immer getan haben. Mittelfristig würde bessere Bildung und Wirtschaftswachstum die Gewalt eindämmen, was dazu führe, dass die Menschen sich nicht mehr gezwungen sehen, auszuwandern. \"Die Migration von einem Tag auf den anderen stoppen würde ein solches Projekt nicht.\"", "Die Realität ist derzeit eine andere, das wird auch mehr als 3000 Kilometer nordwestlich vom guatemaltekisch-mexikanischen Übergang in La Mesilla deutlich - wo die Grenze längst zur Touristenattraktion geworden ist. Der Stahlzaun, der den Strand von Tijuana und die USA trennt, fünf Meter hoch und mit Stacheldraht verstärkt, ist mit bunten Herzen und politischen Slogans bemalt. Hier werden Selfies geschossen, hier isst man in einem der Strandlokale Ceviche mit Blick auf Palmen und die Skyline von San Diego - und mit Blick auf die Lichter der Jeeps der amerikanischen US-Grenzbeamten, die hinter dem Zaun lauern wie eine Spinne auf ihre Beute.", "In dieser bizarren Mischung aus Bedrohungsszenario und Urlaubsatmosphäre wirkt es zunächst, als wolle eine junge Frau, die sich lachend durch ein Loch im Maschendraht des Grenzzauns lehnt, für ein Foto posieren - bis sie sich zwischen den Eisenstäben hindurchzwängt und plötzlich auf US-amerikanischem Territorium steht. Die Töchter im Kindergartenalter und der mit Taschen bepackte Mann tun es ihr blitzschnell nach.", "Auf mexikanischer Seite halten die jungen Männer, die eben noch Liegestütze gemacht haben, verdutzt inne. Auf der anderen fährt ein Jeep mit jaulender Sirene über den aufwirbelnden Sand auf die Familie zu. Dutzende Schaulustige sehen durch die Gitterstäbe hindurch, wie die Familie in der einsetzenden Dunkelheit von den Beamten durchsucht wird und schließlich in dem großen weißen Wagen verschwindet. Damit hat sie ihr Ziel wohl erreicht: Sie hat amerikanischen Boden unter den Füßen."]}}, "recommendations": []}