{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Wirtschaftssystem-bedroht-die-Menschheit-article21562390.html", "query_keywords": ["migration", "einwander"], "creation_date": "09.02.2020", "last_modified": "09.07.2020", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Friedensnobelpreis", "Vermögen", "Armut", "Schere zwischen Arm und Reich"], "content": {"title": "\"Wirtschaftssystem bedroht die Menschheit\"", "description": "Nobelpreisträger Yunus hält nichts vom Gewinnstreben im Kapitalismus. Dieser sei \"im Kern völlig falsch konstruiert\", sagt er im Interview mit ntv.de. Er fordert ein radikales Umdenken - und warnt vor dem Brexit als \"Projekt der Egoisten\".", "body": {"": ["Friedensnobelpreisträger Muhammad Yunus hält nichts vom Gewinnstreben im Kapitalismus. Dieser sei \"im Kern völlig falsch konstruiert\", sagt er im Interview mit ntv.de. Er fordert ein radikales Umdenken - und warnt vor dem Brexit als \"Projekt der Egoisten\".", " Muhammad Yunus: Die Welt, die wir kennen, stößt an ihre Grenzen, weil wir drei existenzielle Krisen zur selben Zeit erleben. Sie ticken wie eine Zeitbombe und stellen ohne Zweifel eine Bedrohung für die Menschheit dar. Erstens: die Klimakatastrophe. Die Warnungen und die Details sind bekannt, bis 2050 müssen wir schnell und weitreichend handeln. Zweitens: Technologien wie die sogenannte künstliche Intelligenz. Sie könnte schon in den nächsten fünfzehn Jahren eine halbe Milliarde Jobs verdrängen. Und drittens: die zunehmende Konzentration von Vermögen in den Händen weniger. Sie resultiert daraus, dass das Wirtschaftssystem im Kern völlig falsch konstruiert ist. Es alleine bedroht die Menschheit.", "Stellen Sie sich vor, das Blut in Ihrem Körper wäre nur in einer Hand. So ähnlich sieht unser Wirtschaftssystem aus: Rund 1 Prozent der Menschen besitzt 99 Prozent des Vermögens. Ich plädiere deshalb für eine Neugestaltung des Systems. Damit meine ich nicht, es zu ersetzen. Aber es muss fundamental korrigiert werden, weil es einen wichtigen Teil der menschlichen Bedürfnisse auslässt. Jeder möchte in seinem Leben geben und nehmen. Das bedeutet, dass wir einerseits egoistisch und eigennützig sind und andererseits selbstlos und altruistisch. Allerdings konzentrieren wir uns heute fast ausschließlich auf das erste Bedürfnis. Wir werden dazu erzogen, in erster Linie Gewinne zu maximieren. Dahinter steckt die klassische Motivation des Kapitalismus: reich und glücklich zu werden. Der selbstlose Teil ist in Vergessenheit geraten, er scheint sogar unwichtig und störend zu sein. Dabei würde es uns besonders glücklich machen, wenn es gelänge, den Nutzen für alle Menschen zu maximieren. Wir brauchen endlich mehr Arbeit - nicht weniger -, die dazu beiträgt, die großen Krisen zu beseitigen und Wohlstand für alle zu schaffen.", " Der große Vorteil im Kapitalismus besteht darin, dass bereits unternehmerisches Denken existiert. Ich bin davon überzeugt, dass Menschen nicht auf die Welt kommen, um für andere zu arbeiten. Menschen sind von Natur aus Unternehmer, Problemlöser und voller Tatendrang. Der Nachteil des Kapitalismus ist seine Gewinnorientierung. Es ist das allgemeine Versprechen nach immer mehr - die einen haben den Glauben daran längst verloren, und die anderen folgen ihm ausschließlich und zum Nachteil vieler Menschen. Der Sozialismus leidet hingegen unter seiner großen und schwerfälligen Bürokratie - übrigens auch eine ungesunde Konzentration von Macht in den Händen weniger. So macht der Sozialismus wirtschaftliches Handeln oft wirkungslos, rückständig und anfällig für Korruption. Andererseits denkt die Bevölkerung im Sozialismus nicht gewinnmaximierend, und Politiker hätten es wahrscheinlich leichter, notwendige Entscheidungen durchzusetzen.", "Der Gedanke des Sozialunternehmertums, für den ich mich seit Jahrzehnten einsetze, stößt in Deutschland auf großes Interesse, zum Beispiel in Unternehmen wie Adidas oder bei Unternehmern wie Michael Otto. Auch gibt es viele Einzelprojekte, die Arbeit für Arme und Bedürftige oder für alleinerziehende Eltern schaffen. Und es gibt Einrichtungen, die solches Social Business von Deutschland aus in aller Welt fördern. Das alles erfüllt mich mit großer Freude. Im übrigen hat Deutschland große Symbolkraft für mich. Hier gelang es, eine Mauer einzureißen, die Europa geteilt und für mehrere Jahrzehnte das Zusammenleben und die gemeinschaftliche Zusammenarbeit von vielen Millionen Menschen verhindert hat. Als sie fiel, hat das automatisch zu mehr Einkommen und einer besseren Vermögensverteilung geführt. Ich halte es für sehr wichtig, daran zu erinnern, weil wir in Zeiten leben, in denen wieder Mauern entstehen.", "Das ist richtig. Der Brexit ist ein äußerst bedauerlicher Rückschritt - und eine traumatisierende Entscheidung für Europa und das Vereinigte Königreich. Wir leben in Zeiten, in denen wir zusammenkommen sollten, nicht auseinandergehen. Es muss heute darum gehen, gemeinsame Prinzipien zu entwickeln, danach zu handeln und auf diese Weise die Fehler der Geschichte zu überwinden. Der Brexit Day war deshalb für mich ein Trauertag.", " Das kann man sagen. Der Brexit ist ein Projekt der Egoisten. Die vermögenden Briten wollen unter neuen Bedingungen noch vermögender werden, während die ärmeren Briten ihre Lage auf die Osteuropäer schieben. Diese Stimmungslage wurde von Politikern ausgenutzt. Sie haben nach einfachen Antworten gesucht und den Austritt aus der EU zur Lösung erklärt. Sie soll darin bestehen, dass man sich abschottet und Einwanderung von außen erschwert oder unmöglich wird. Über Nacht ist eine riesige Mauer um das Vereinigte Königreich gezogen worden. Ich kann mir gut vorstellen, dass auf dieselbe Weise auch innerhalb des Landes Mauern entstehen, etwa um ärmere Schotten nicht mehr nach England zu lassen. Diese Art der Ausgrenzung ist unverantwortlich und falsch in einer Zeit, in der sich Reichtum immer stärker konzentriert. Auf diese Weise manifestieren sich Inseln des Wohlstands und der Armut. Einkommen darf nicht immer weiter zu den wenigen an der Spitze der Gesellschaft wandern. Stattdessen brauchen wir eine insgesamt gerechtere Verteilung der verfügbaren Einkommen.", "Das stimmt. Die Reichen sind das Problem, nicht die Armen. Wobei ich das selbstverständlich nicht persönlich meine. Es gibt großartige und auch reflektierte Reiche. Sie sind selbst Produkte eines Systems, das ich im Kern für falsch konstruiert halte. Das Muster ist immer dasselbe, auch in den USA: Kapital aus fremden Ländern wird ins Land gelassen, Menschen nicht. Dabei entsteht das Problem nicht am unteren Ende der Gesellschaft, sondern am oberen. In unserem Wirtschaftssystem verlassen wir uns darauf, dass die Armen stets die Leidtragenden sind. Mit diesem Denken tragen wir zur Zerstörung der Menschheit bei. Für den Brexit gilt das in besonders drastischer Weise - wenngleich ein bisschen Brexit in uns allen steckt.", " Mehr denn je konzentriert sich das Geld in den Händen weniger und in wenigen Städten. Die große Mehrheit, die sich nicht dazuzählen kann, fühlt sich zu diesen Menschen, diesen Orten sowie den dortigen Unternehmen hingezogen, um teilzuhaben. Das ist in der Tat ein natürlicher Prozess, den es schon immer gab. Menschen migrieren auf der Suche nach einem besseren Leben. Die Menschen sollten aber die Möglichkeit bekommen, möglichst dort zu arbeiten, wo sie herkommen. Das wollen sie auch. Das macht sie glücklicher. Sie erzielen Einkommen vor Ort, und sie leisten durch weniger Migration sogar einen kleinen Beitrag für die Umwelt.", "Das kann ich selbstverständlich nicht pauschal bestimmen, weil es auf die Lebensverhältnisse und den Ort ankommt. Generell sollten alle Menschen die Möglichkeit bekommen, als Unternehmer zu arbeiten und dabei ausreichend zu verdienen. Auf diese Weise ließen sich die Probleme vieler Menschen und womöglich auch die drei großen Krisen lösen. ", "Mit Muhammad Yunus sprach Peter Littger"]}}, "recommendations": []}