{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Wie-gehen-wir-mit-der-Fluechtlingskrise-um-article21630134.html", "query_keywords": ["asyl", "flüchtl", "migrant"], "creation_date": "10.03.2020", "last_modified": "10.03.2020", "crawl_date": "26.11.2020", "author_person": ["Julian Vetten"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Flüchtlinge"], "content": {"title": "Wie gehen wir mit der Flüchtlingskrise um?", "description": "Tausende Migranten stecken zwischen der Türkei und Griechenland fest, seitdem der türkische Präsident die Grenze für geöffnet erklärt hatte. Während die griechische Regierung mit aller Kraft dagegenhält, wächst die Angst vor einer Neuauflage der Flüchtlingskrise von 2015.", "body": {"": ["Als der türkische Präsident Recep Tayyip Erdogan Ende Februar die Grenzen zur EU geöffnet und damit das gemeinsame Flüchtlingsabkommen mit der EU quasi eigenmächtig aufgekündigt hatte, stand eine große Frage im Raum: Ist das schon der Beginn der nächsten Flüchtlingskrise? Tatsächlich machten sich Tausende Migranten auf den Weg nach Griechenland, wo sie von den Behörden mit aller Macht - unter anderem mit Tränengas und Wasserwerfern - am Grenzübertritt gehindert wurden. Immer mehr Menschen drängen sich nun an den Grenzen und können weder vor noch zurück, die medizinische Situation und die Versorgungslage sind katastrophal. Gut zwei Wochen später muss man deshalb eine andere Frage stellen: Die nächste Flüchtlingskrise ist da, wie gehen wir mit ihr um?", "Genau das will Montagstalker Frank Plasberg auch von seinen Gästen wissen und fragt: \"Fluchtziel Europa: Was haben wir aus 2015 eigentlich gelernt?\" Zu Gast sind der Kabarettist Florian Schroeder, die Grünen-Fraktionsvorsitzende Katrin Göring-Eckardt, der \"Bild\"-Journalist Ralf Schuler, die Integrationspolitikerin Serap Güler von der CDU sowie Liza Pflaum von der Bewegung \"Seebrücke\"."], "Aufnahmekapazität nicht unbegrenzt": ["\"Wir müssen vor Ort helfen und wir können auch mehr Leute in Europa aufnehmen\", sagt Pflaum, die die zivilgesellschaftliche Initiative mitgegründet hat. Allerdings müsse schnell gehandelt werden, denn \"wir können nicht mehr sagen, wir warten jetzt auf eine europäische Lösung.\" Ein schnelles Umdenken fordert auch Florian Schroeder angesichts der Bilder, die uns momentan von den Grenzübergängen erreichen: \"Ich bin schockiert, mit welcher Kälte wir mit den Flüchtlingen umgehen. Dabei sind wir in Europa der Humanität verpflichtet. Was wir machen, ist aber barbarisch.\"", "Das Mitgefühl des Kabarettisten stößt bei Ralf Schuler auf Unverständnis: \"Sie betätigen sich als nützlicher Idiot Erdogans\", sagt der \"Bild\"-Journalist und erklärt, dass der türkische Präsident genau diese Bilder bewusst erzeugen wolle, um Druck auf die EU auszuüben. Aber auch \"die griechische Regierung kriegt es nicht auf die Reihe. Die wird von der EU dafür bezahlt, dass sie die Asylverfahren abwickelt. Aber das passiert nicht.\"", "Ein Umstand, den auch die CDU-Politikerin Güler scharf kritisiert: \"Wir müssen die Grenze schützen, aber mit Anstand. Was nicht geht, ist das Recht auf Asyl auszusetzen wie es Griechenland jetzt macht.\" Zwar sei die Aufnahmekapazität von Flüchtlingen nicht unbegrenzt, aber \"es gibt nach wie vor eine große Bereitschaft der Bevölkerung zur Integration\", sagt die Staatssekretärin für Integration in Nordrhein-Westfalen.", "Diese Bereitschaft sieht auch Katrin Göring-Eckardt: Deutschland müsse ohnehin mehr Flüchtlinge aufnehmen, und \"viele Kommunen bei uns haben Kapazitäten und sind auch bereit dazu\". Deutschland sei gut vorbereitet, die bisherige Integration habe gut geklappt. Und außerdem: \"Das ist keine Einladung\", sagt die Grünen-Fraktionschefin, \"das ist das, was sich gehört\"."]}}, "recommendations": []}