{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/autoren/Frauke-Niemeyer-article21397208.html", "query_keywords": ["migration", "flüchtl"], "creation_date": "15.11.2019", "last_modified": "10.04.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": [], "news_keywords": ["Frauke", "Niemeyer"], "content": {"title": "Frauke Niemeyer", "description": "Moderierte lange im ARD Hörfunk und drehte nach der Journalistenschule am liebsten Geschichten fürs TV. Als Autorin in Brasilien, unter anderem für den Herder Verlag. 2017/18 Nahost-Korrespondentin in Jordanien, von da aus ging's ins Politik-Ressort von ntv.de. Vermisst Samba und Muezzin gleichermaßen.", "body": {"": [], "Beherbergungsverbote in Kraft\n              Nutzlos, unfair und gefährlich": ["Die Corona-Zahlen steigen und strenge Maßnahmen sind nötig. Ein Beherbergungsverbot bringt aber keinen Effekt, sondern produziert vor allem unnötiges Chaos. Das Schlimmste: Es kostet Testkapazität, die Deutschland nicht übrig hat.   Ein Kommentar von Frauke Niemeyer"], "\"Wir können etwas tun\"\n                    Städte müssen den Corona-Kampf gewinnen": ["Das Coronavirus kommt mit einer Wucht zurück, die viele wohl nicht erwartet haben. Die großen Städte stehen unter dem Druck, schnell zu handeln. Aber sie werden nicht die einzigen bleiben. Von Frauke Niemeyer"], "Umfragewerte fallen\n                    \"Es sieht nicht gut aus für Trump\"": ["Trumps Kalkül geht so: Wenn seine Fans ihn massenhaft wählen, reicht es für den Sieg. Darum muss er sich nicht um neue oder Wechselwähler kümmern. Doch erste Umfragewerte seit der Covid-Diagnose zeigen stärkere Verluste als je zuvor. Hat Trump aufs falsche Pferd gesetzt?  Von Frauke Niemeyer"], "Mammutverhör im Mautausschuss\n                    Scheuer übersteht die Nacht": ["Seit Tagen sehen andere das Ende seiner Karriere voraus: Aber Minister Scheuer hält dem Druck stand, auch im Mautausschuss. Doch vom Verdacht der Lüge kann er sich nicht befreien. Von Frauke Niemeyer"], "Pkw-Maut: Vorwürfe gegen Scheuer\n                    \"Es war eine Drohung\"": ["Der U-Ausschuss zur Pkw-Maut steuert auf seinen Höhepunkt zu. Wann wollte wer, dass der Vertrag über die Maut unterzeichnet wird? Die Betreiber des Konsortiums, dass das Geld eintreiben sollte, belasten Minister Scheuer schwer. Hat dieser vor dem Bundestag gelogen? Von Frauke Niemeyer"], "Hat der Minister gelogen?\n                    Showdown für Scheuer": ["Untersuchungsausschüsse sind berüchtigt für ihre hochkomplexen Themen. Beim Maut-Ausschuss am Donnerstag wird es auf eine ganz einfache Frage hinauslaufen: Hat Verkehrsminister Scheuer den Bundestag belogen? Falls ja, könnte das seine Karriere beenden.  Von Frauke Niemeyer"], "\"Generation Greta\" läuft wieder\n                    Warum die Proteste ein Risiko bergen": ["Sie sind wieder auf der Straße: Fridays for Future im Streik für mehr Klimaschutz. Ihr massenhafter und ausdauernder Protest stellt die Generationen vor ihnen in den Schatten. Und er birgt Gefahren, wenn man ihn unterschätzt. Von Frauke Niemeyer"], "\"Keine weiteren Morias!\"\n                    EU will Staaten zu Flüchtlingshilfe zwingen": ["Fairer und schneller will die EU-Kommission die Migration künftig regeln. Nicht jeder Mitgliedstaat muss Menschen aufnehmen, aber bei viel Andrang sollen alle mithelfen. Auch dieser Vorschlag könnte noch scheitern. Trotz des Willens zum Kompromiss. Von Frauke Niemeyer"], "Scholz' Gesetz zu lasch \n                    Steuerdiebe kriegen \"Blankoscheck\"": ["Mehr als zehn Milliarden Euro erbeuten betrügerische Anleger mit dem \"Cum-Ex\"-Verfahren vom Staat. Viele können das Geld sogar behalten - wenn ein Gesetz des Finanzministers nicht schnell geändert wird.  Von Frauke Niemeyer"], "Todeszone Mittelmeer\n                    Wie die EU das Problem lösen könnte": ["Noch immer ertrinken Flüchtende im Mittelmeer, warten Seenotretter tagelang auf die Erlaubnis, in der EU anzulegen. Der Hauptgrund: EU-Küstenstaaten fürchten, dass ihnen die Flüchtlinge niemand abnimmt. Doch es gibt Ideen, wie die EU das Problem lösen könnte.  Von Frauke Niemeyer"], "Jetzt nur nicht nachlassen!\n                    Maske auf und durch": ["War klar, dass das jetzt kommt: die ersten Vorstöße, die Maskenpflicht abzuschaffen. Eine Empfehlung reiche doch auch. Weil es sich so gut anfühlt, nicht täglich Fallzahlen und Todesraten verfolgen zu müssen: Lasst uns jetzt nicht nachlassen!   Ein Kommentar von Frauke Niemeyer"], "Libyen droht zu zerreißen\n                    Ein Land wird zum Truppenübungsplatz": ["Die Türkei, Russland, Ägypten, Katar, die Emirate, Jordanien - alle schicken Waffen, Geld, teilweise auch Söldnertruppen nach Libyen. Es geht um Islamismus und den Ausbau der eigenen Macht, nur scheinbar nicht um Frieden. Dabei ist Chaos in dem Land auch für Europa gefährlich.  Von Frauke Niemeyer"], "Beschlüsse in vielen Ländern\n                    Deutschland macht sich locker": ["Die Infektionszahlen fallen, die Lust auf sommerliche Leichtigkeit steigt. Nach Thüringens Vorstoß entscheiden viele Länder, Schutzmaßnahmen zu lockern. Es wird unübersichtlich in Deutschland, aber das wird zum Sommer 2020 dazugehören. Von Frauke Niemeyer"], "Korruptionsprozess beginnt\n                    Das Eis für Netanjahu wird dünner": ["Ein rabenschwarzer Tag für Netanjahu - der Premier muss persönlich vor Gericht erscheinen, um die Anklage im Korruptionsprozess gegen sich anzuhören. Im Falle eines Schuldspruchs drohen ihm zehn Jahre Haft, aber noch versucht er, vor einer Verurteilung davonzukommen. Von Frauke Niemeyer"], "Billig ist entscheidend\n                    Fleisch vom Wühltisch": ["Deutsches Fleisch gerät in Verruf. Dramatisch hohe Infektionszahlen in mehreren Betrieben, unwürdige Arbeitsbedingungen. Wie kommt es dazu, was sagen die Konzerne und stimmt es, dass der Wettbewerb sie dazu zwingt, so billig zu produzieren?  Fragen und Antworten zu einer Branche, die um ihren Ruf kämpft. Von Frauke Niemeyer"], "GroKo streitet um Atombomber\n                    Worum geht es bei der nuklearen Teilhabe?": ["Die Bundeswehr braucht dringend neue Kampfjets. Aber die Regierung schafft es nicht, sich auf Nachfolger zu einigen. Kaum hat Ministerin Kramp-Karrenbauer eine Entscheidung getroffen, geht der Streit in der GroKo wieder los. Es geht um nukleare Teilhabe - aber was ist das eigentlich? Von Frauke Niemeyer"], "Kliniken erwarten den \"Sturm\"\n                    Wie Deutschland den Shutdown genutzt hat": ["Kliniken baten um Regenmäntel, aus denen sie Schutzkittel nähten. Arztpraxen deckten sich im Baumarkt mit Brillen ein. Die Versorgung der Mediziner war Ende März oft prekär. Das und einiges andere sollte sich verbessern während des Shutdowns, so der Plan der Bundesregierung. Das hat nur zum Teil geklappt. Von Frauke Niemeyer"], "Staatschef kämpft nur für sich\n                    Corona kann Bolsonaro das Amt kosten": ["Corona in Brasilien: 20.000 Infizierte, über 1000 sind an Covid-19 gestorben. Während die Strände verwaist sind und strenge Ausgangssperren gelten, badet Staatschef Bolsonaro in der Menge. Doch die Brasilianer sind zunehmend genervt von seiner Anti-Haltung. Sie kann für ihn gefährlich werden.    Von Frauke Niemeyer"], "Iran meldet 3452 Corona-Tote\n                    Der Machtkampf, der Menschenleben kostet": ["Wochenlang spielte das iranische Regime die Corona-Gefahr herunter, bis der Vize-Gesundheitsminister quasi vor laufender Kamera erkrankte. Doch die religiösen Führer wollten auch da noch nichts von der Bedrohung wissen. Wie ein Volk versucht, sich gegen das Virus zu schützen, wenn die Machthaber zu spät handeln.     Von Frauke Niemeyer"], "Corona-Talk bei Anne Will\n                    \"Wir müssen die Nerven behalten\"": ["Der Shutdown, die Kontaktsperre – all das muss erst mal bestehen bleiben, darüber ist sich die Talkrunde bei Anne Will einig. Die Wirkung der Maßnahmen darf nicht gefährdet werden. Spannender und schwieriger ist die Frage, wie die Zeit danach aussehen könnte. Von Frauke Niemeyer"], "Besser heute als morgen\n                    Wir brauchen die Ausgangssperre": ["Viele fürchten die Ausgangssperre. Und natürlich ist sie eine Zumutung. Doch im Kampf gegen das Coronavirus wird sie eine Befreiung sein. Noch kann sie etwas bewirken und Leben retten. Ein Kommentar von Frauke Niemeyer"], "Italienischer Forscher warnt\n                    \"Das fliegt euch um die Ohren\"": ["350.000 Infizierte nächste Woche Donnerstag: Diese alarmierende Zahl errechnet ein italienischer Medizinstatistiker für Deutschland - wenn die Menschen nicht gemeinsam stärker gegensteuern. Warum wir alle den Shutdown machen müssen. Von Frauke Niemeyer"], "900.000 Syrer auf der Flucht\n                    Warum es eine winzige Hoffnung für sie gibt": ["Syriens Diktator Assad ist durch keinen Appell der Welt zu stoppen. Menschenleben kümmern ihn nicht. Doch er braucht die russische Luftwaffe - und Putin hat auch noch andere Interessen.   Eine Analyse von Frauke Niemeyer"], "Minister unter Druck\n                    Ausschuss erhärtet Vorwürfe gegen Scheuer": ["Mit jeder Sitzung des Untersuchungsausschusses zum Maut-Debakel scheint es für Minister Scheuer enger zu werden. Laut Rechnungshof hat er das Risiko durch die Maut-Klage Österreichs einfach ignoriert. Mit fatalen Folgen. Von Frauke Niemeyer, Berlin"], "Proteste im Libanon\n                    Warum diesmal alles anders werden könnte": ["Nichts war im Libanon wichtiger als die Religion. Doch die junge Generation hat die Schnauze voll, Christen und Muslime lassen sich nicht mehr von korrupten Politikern gegeneinander ausspielen. Ihr Protest hat die Chance, das Land zu wandeln. Doch drohen ihm auch Gefahren.   Von Frauke Niemeyer"]}}, "recommendations": []}