{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/In-zwei-drei-Tagen-braeuchten-wir-Hilfe-article21130124.html", "query_keywords": ["migration", "flüchtl"], "creation_date": "06.07.2019", "last_modified": "06.07.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Seenotrettung", "Mittelmeer", "Italien", "Flüchtlinge", "Flüchtlingspolitik", "Deutschland", "NGO"], "content": {"title": "\"In zwei, drei Tagen bräuchten wir Hilfe\"", "description": "Erneut wartet ein Rettungsschiff mit Flüchtlingen an Bord auf die Einfahrt in den Hafen von Lampedusa. Gorden Isler, Einsatzleiter auf der \"Alan Kurdi\", spricht mit n-tv.de über die Versorgungslage an Bord und die schwierige rechtliche Situation. Er hofft auf eine schnelle Lösung - und den Einsatz der Bundesregierung.", "body": {"": ["Nach dem Streit um die \"Sea-Watch 3\" und ihre Kapitänin Carola Rackete wartet erneut ein Schiff mit 65 Flüchtlingen an Bord auf die Einfahrt in den Hafen von Lampedusa. Diese wird bisher von Italien verweigert. Die Crew der \"Alan Kurdi\", die unter deutscher Flagge fährt, hofft auf eine schnelle Lösung, wie Einsatzleiter Gorden Isler von der Organisation Sea-Eye im Telefongespräch mit n-tv.de sagt. Er wünscht sich, dass die Bundesregierung \"die vollständige Verantwortung übernimmt\", wirft ihr aber auch vor, Italien zu lange mit dem Problem allein gelassen zu haben.", "Gorden Isler: Wir haben 65 gerettete Menschen an Bord, davon sind 39 minderjährig. Der Jüngste ist zwölf Jahre alt.", " Wir haben derzeit ausreichend Trinkwasser und Nahrungsmittel an Bord. Aufgrund unserer Erfahrung sind wir darauf vorbereitet, dass es zu solchen Situationen kommen kann. Aber insgesamt haben wir natürlich nur limitierte Möglichkeiten. In den nächsten zwei, drei Tagen besteht noch keine unmittelbare Notsituation. Danach wären wir aber auf externe Hilfe angewiesen.", "Wir haben gestern gesagt, dass wir Kurs auf Lampedusa setzen. Das heißt aber nicht, dass wir direkt in den Hafen fahren. Auch bei den letzten beiden Missionen haben wir nicht ohne Erlaubnis die Hoheitsgewässer von Italien oder Malta befahren. Wir haben immer an der Grenze der Zwölf-Meilen-Zone gestoppt, wenn das die Behörden so gesagt haben. Leider wurde uns auch diesmal verboten, in die territorialen Gewässer Italiens einzufahren. Das müssen wir für den Moment so akzeptieren. Solange es keinen triftigen Grund, also zum Beispiel einen Notstand an Bord gibt, so wie bei der \"Sea-Watch 3\" mit Kapitänin Carola Rackete, verhalten wir uns berechenbar und verlässlich.", "Das hoffe ich auf jeden Fall. Wir haben ja mit den Minderjährigen besonders schutzbedürftige Menschen an Bord. Daher kann es nicht sein, dass uns die Behörden jetzt zwei Wochen auf dem Meer schmoren lassen wie die \"Sea-Watch 3\". Ich erwarte, dass die Politiker ihrer Verantwortung gerecht werden und miteinander eine schnelle Lösung verhandeln, um uns in den nächsten Tagen, idealerweise noch am Wochenende, einen sicheren Hafen zuzuweisen, den wir auch innerhalb von 24 Stunden erreichen können.", "Letztlich hat Carola Rackete, trotz des Richterspruchs in dieser Woche, noch einige Verhandlungen vor sich. Dieses vorläufige Urteil hat aus unserer Perspektive also keine besondere Rechtssicherheit gebracht. Zwar ist es für die \"Sea Watch 3\" großartig, aber wir befürchten, dass der Richterspruch nicht eins zu eins auf unseren Fall anwendbar ist.", " Die rechtliche Situation ist insgesamt sehr unübersichtlich. Die Rettungsleitstelle im libyschen Tripolis ist für das Seegebiet verantwortlich, in dem wir die Flüchtlinge gerettet haben. Doch sie wird dieser Verantwortung nicht gerecht. Daneben gibt es zwei Rettungsleitstellen in Rom und auf Malta, die aber keine Verantwortung übernehmen wollen. Hinzu kommen italienische Dekrete, nach denen wir nicht in deren Hoheitsgewässer einfahren dürfen, was nationalem und internationalem Recht widerspricht. In diesem juristischen Durcheinander verlangt man von Nichtjuristen an Bord eines Schiffes, die Menschen vor dem Ertrinken gerettet haben, dass sie kluge und verlässliche Entscheidungen treffen. Das ist aus unserer Perspektive zutiefst verunsichernd.", "Italien hat uns nur einen Satz geschrieben: Dass man die Verantwortung an \"zuständige Autoritäten\" weitergeleitet habe. Damit meinen sie offensichtlich das Innenministerium. Dieses händigte uns heute persönlich das Verbot aus, in den Hafen von Lampedusa einzulaufen. Die maltesischen Behörden haben uns eine etwas längere Email geschrieben, wonach sie sich für unseren Fall nicht verantwortlich sehen. Sie haben uns an den Flaggenstaat, also die Bundesrepublik, verwiesen.", " Bremen könnte uns theoretisch helfen, wenn sich alle anderen Leitstellen an internationales Recht halten würden. Aber da es keine humanitäre Problematik ist, sondern zu einer politischen wurde, bleibt Bremen nichts anderes übrig, als uns an das Auswärtige Amt zu verweisen. Wobei: Wenn die Politiker hier an Bord des Schiffes wären, würden sie begreifen, dass es ein humanitäres Problem ist.", "Das Auswärtige Amt ist jederzeit für uns ansprechbar. Es ist in der aktuellen Situation für uns der aktivste und zuverlässigste Kommunikationspartner.", "Ich würde mir von der Bundesregierung wünschen, dass sie in diesem konkreten Fall die vollständige Verantwortung übernimmt und uns schnell entlastet. Die Mittelmeeranrainer Griechenland, Italien, Malta und auch Spanien haben in den letzten drei Jahren Unglaubliches geleistet. Und es wird der Situation nicht gerecht, wenn Deutschland als mitteleuropäisches Land daherkommt und wegen unserer 65 Menschen und den 55 Menschen vom Rettungsschiff \"Alex\" ganz viel verhandelt und einzelne Flüchtlinge möglichst noch an andere EU-Staaten verteilt. Daran sieht man, dass sich diese Diskussion von einer humanitären Fragestellung komplett abgekoppelt hat.", "Ich würde eher sagen: Weil man Italien so lange diese Last alleine hat tragen lassen, gibt es jetzt mit der neuen Regierung neue politische Realitäten. Diese fährt einen ganz anderen Kurs und stellt ihre europäischen Partner vor vollendete Tatsachen. Rom ist in der Migrationsfrage eigentlich gar nicht mehr verhandlungsbereit, die Verhandlungsfronten sind extrem verhärtet. Das passiert, wenn man sich nicht für die Probleme der europäischen Nachbarn interessiert. Deutschland hat Italien nicht geholfen, als es um die Aufnahme von Flüchtlingen aus dem Mittelmeer ging. Zudem wurden Flüchtlinge, die zuerst in Italien registriert wurden, in das Land abgeschoben. Dass derzeit jedes Land zuerst an sich und die eigenen nationalen Interessen denkt, hat Deutschland definitiv mitverursacht. Von diesem Kurs müssen wir nun dringend weg. Wir müssen zurückkehren zu einer humanitär verantwortungsvollen Politik. Wenn Deutschland gemeinsame europäische Lösungen will, muss es entschieden, schnell und mit gutem Beispiel vorangehen.", "Mit Gorden Isler sprach Markus Lippold"]}}, "recommendations": []}