{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/leute/tv/Der-Saarbruecker-Tatort-im-Schnellcheck-article20828262.html", "query_keywords": ["flüchtl"], "creation_date": "27.01.2019", "last_modified": "28.01.2019", "crawl_date": "26.11.2020", "author_person": ["Ingo Scheel"], "author_organization": ["ntv.de"], "news_keywords": ["ARD", "Saarbrücken", "Saarland", "TV", "Fernsehserie", "Tatort", "Film", "Krimi"], "content": {"title": "Der Saarbrücker \"Tatort\" im Schnellcheck", "description": "Zum Start 2013 wirr, in der Mitte etwas konsolidiert, am Ende hoffnungslos: Nach acht Fällen endet Stellbrinks Laufbahn in Saarbrücken auf tragische Weise, als er mit ansehen muss, wie sich ein junger Flüchtling in den Tod stürzt.", "body": {"": ["Zum Start 2013 wirr, in der Mitte etwas konsolidiert, am Ende hoffnungslos: Nach acht Fällen endet Stellbrinks Laufbahn in Saarbrücken auf tragische Weise, als er mit ansehen muss, wie sich ein junger Flüchtling in den Tod stürzt."], "Das Szenario": ["Vanessa und Anika sehen einander zum Verwechseln ähnlich. Beide sind Schwesternschülerinnen und wohnen unter einem Dach in der Akademie für die angehenden Pflegekräfte, damit enden die Gemeinsamkeiten jedoch bereits. Während Vanessa auf Konfrontation aus ist, die ebenso engagierte wie etwas undurchsichtige Ärztin Dr. Bindra (Franziska Schubert) attackiert und mit deren Kollegen, dem Assistenzarzt Dr. Sharifi (Jaschar Sarabtchian), ins Bett steigt, ist Anika (Lucie Hollmann) ganz die engagierte Wohltäterin. Fleißig, strebsam und nicht nur für ihren Freund Kamal (El Mehdi Meskar) ein zuverlässiger Bezugspunkt. Als Vanessa nachts in Anikas Zimmer ermordet wird, brechen die Gräben auf, stehen diverse dunkle Geheimnisse vor ihrer Enthüllung: Kamal führt ein Doppelleben und arbeitet als Informant für Lutz Grabe (Thomas Bastkowski), den Leiter der Abschiebebehörde, der wiederum zu Hause den fürsorglichen Familienvater gibt, im Job aber über Leichen geht. Und die selbstlose Ärztin, Annemarie Bindra, hat überhaupt keinen Doktortitel."], "Die eigentliche Botschaft": ["Jedes Ding hat zwei Seiten. Niemand ist ohne Schuld. Und am Ende kennt das doppelte Spiel nur Verlierer. Die eben noch preisgekrönte Helferin nach Florence-Nightingale-Art ist am Ende eine Betrügerin und Mörderin, der seinen Bruder umsorgende Flüchtling ein Handlanger der Abschiedekommandos und die Schwesternschülerinnen ein diffuser Haufen zwischen selbstlosem Engagement und dem ganz alltäglichen Rassismus."], "Darüber wird in der Mittagspause geredet": ["Möglicherweise über Jens Stellbrinks (Devid Striesow) \"Tatort\"-Ausstieg nach nur acht Fällen, der trotz großem Drama und tödlichem Finale seltsam beiläufig anmutet. Zu konventionell und übereifrig sind die vielen Sollbruchstellen der Story - Flüchtlinge, Ärzte, Titelschummelei, Ämterwillkür, Rassismus, Casual Sex, Abschiebung - nebeneinander aufgereiht, als das echtes Mitfiebern möglich wäre. In Saarbrücken kein unbekanntes Phänomen in den sechs Dienstjahren des chronisch etwas glücklosen Kommissars."], "Der Plausibilitätsfaktor": ["In den Details liegen wieder einmal die Anlässe zum Haareraufen: Da lassen Kommissar und Kommissarin die Todesstellung der Ermordeten von ihrer Mitschülerin nachspielen? War beim Skype-Talk mit dem Arzt in Indien das Mikrofon-Signet nicht durchgestrichen und damit auf \"Off\" gestellt? Der Knastwärter schiebt den koptischen Christen in seine Zelle mit den Worten \"Inshallah\"? Und Telefonate, bei denen der im Bild befindliche Schauspieler immer nochmal die Worte desjenigen am anderen Ende nachbetet, damit nur ja jeder alles mitbekommt, will nun auch keiner mehr sehen."], "Die Bewertung": ["5 von 10 Punkten. Im Zeugnis stünde wohl \"War stets bemüht\". Salü, Striesow, an anderer Stelle klappt es bestimmt wieder besser."]}}, "recommendations": []}