{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/USA-verhaengen-Einreisestopp-fuer-Europaeer-article21635076.html", "query_keywords": ["ausländer"], "creation_date": "12.03.2020", "last_modified": "12.03.2020", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["ntv.de", "bad/dpa/AFP"], "news_keywords": ["Politik", "Coronaviren", "Donald Trump"], "content": {"title": "USA verhängen Einreisestopp für Europäer", "description": "Im Kampf gegen das Coronavirus weiten die USA ihre verhängten Einreisestopps für Ausländer, die zuvor in China oder dem Iran gewesen sind, nun auch auf Europa aus - mit einer Ausnahme. Die Beschränkungen gelten zunächst 30 Tage. ", "body": {"": ["Wegen der Ausbreitung des Coronavirus schließen die USA ihre Grenzen für Ausländer aus Europa. \"Wir werden alle Reisen von Europa in die USA für die nächsten 30 Tage aussetzen\", sagte Trump in einer Ansprache an die Nation. Ausgenommen seien Reisende aus Großbritannien. Aus Europa kommende Amerikaner müssten sich entsprechenden Tests unterziehen. Die Maßnahme gilt nach Angaben des Weißen Hauses ab 23.59 Uhr am Freitag (4.59 Uhr MEZ am Samstag). Passagiere, deren Flug aus Europa vorher startet, dürfen demnach noch einreisen.", "In der vom Weißen Haus veröffentlichten Proklamation Trumps hieß es, Ausländer, die sich in den vorhergehenden 14 Tagen in den 26 Schengen-Staaten aufgehalten hätten, dürften nicht mehr in die USA einreisen. Trump sagte zur Begründung: \"Die EU hat es versäumt, die gleichen Vorsichtsmaßnahmen (wie die USA) zu treffen und Reisen aus China und anderen Krisenherden einzuschränken.\" Das habe zu einer Ausbreitung des Virus auch in den USA geführt. Trump sagte: \"Wir haben in den USA dramatisch weniger Fälle des Virus gesehen als jetzt in Europa.\" Der Präsident lässt unerwähnt, dass die USA bislang nur verhältnismäßig wenig Verdachtsfälle auf das Virus getestet haben.", "Bislang sind mindestens 37 Menschen in den Vereinigten Staaten an einer Covid-19-Erkrankung gestorben. Nach einer Statistik der Johns-Hopkins-Universität in Baltimore sind inzwischen mehr als 1100 Menschen in den USA mit dem Coronavirus Sars-CoV-2 infiziert. Die Dunkelziffer dürfte viel höher liegen, weil in den USA nach Angaben der Gesundheitsbehörde CDC bislang erst etwas mehr als 11.000 Menschen überhaupt auf das Virus getestet wurden. Nach Beginn der Krise von CDC ausgelieferte Tests lieferten teils fehlerhafte Ergebnisse, es kam zudem zu Engpässen. Kritiker werfen Trump vor, nicht energisch genug gegen das Virus vorzugehen."], "\"Wir befinden uns in einer kritischen Phase\"": ["Trump hatte Ende Januar bereits einen Einreisestopp für ausländische Reisende verfügt, die in den 14 Tagen zuvor in China gewesen waren. Von China aus hatte sich Sars-CoV-2 ausgebreitet. Ende Februar erließ der US-Präsident dann eine entsprechende Regelung für Ausländer, die sich in den zwei Wochen zuvor im Iran aufgehalten haben. Zugleich wurden die Reisehinweise für betroffene Landesteile in Italien und Südkorea verschärft. Im Iran, in Südkorea und in Italien hat sich das Virus rasant ausgebreitet.", "Trump sagte: \"Wir befinden uns in einer kritischen Phase im Kampf gegen das Virus.\" Er gab sich zuversichtlich, dass die USA die Krise meistern würden. \"Das Virus wird keine Chance gegen uns haben\", sagte er. \"Keine Nation ist besser vorbereitet und widerstandsfähiger als die Vereinigten Staaten.\" Trump rief dazu auf, die Krise im laufenden Wahlkampf nicht zum Politikum zu machen. \"Wir müssen die Politik beiseite lassen, die Parteilichkeit stoppen und uns als eine Nation und eine Familie vereinen.\" Das Weiße Haus teilte mit, Trump habe als Vorsichtsmaßnahme Veranstaltungen in Colorado und Nevada abgesagt.", "Trump hatte am Mittwoch bei einem Treffen mit Chefs von Banken gesagt, in China und Asien flaue die Krise ab. \"Wie Sie wissen, haben wir einen anderen Teil der Welt, Europa, der in einer sehr schwierigen Verfassung ist.\" Kurz zuvor hatte der geschäftsführende Vize-Heimatschutzminister Ken Cuccinelli bei einer Anhörung im Kongress gesagt, Reiseeinschränkungen für Europa würden erwogen. \"Europa stellt ein einzigartiges Problem dar.\" Grund dafür sei, dass es im Schengen-Raum grenzüberschreitende Bewegungsfreiheit gebe. Daher stelle sich die Frage, \"wie man Europa als Ganzes behandelt\"."], "Lage in den USA verschlimmert sich": ["Der Direktor des Nationalen Instituts für Infektionskrankheiten in den USA, Anthony Fauci, sagte bei einer Anhörung im Kongress, das Virus werde sich auch in den USA weiter ausbreiten. \"Unterm Strich wird es schlimmer werden.\" Fauci rief die Menschen dazu auf, ihr Verhalten in der Krise anzupassen. \"Wie viel schlimmer es werden wird, wird von unserer Fähigkeit abhängen, zwei Dinge zu tun: Den Zustrom von Menschen, die infiziert sind, von außerhalb einzudämmen. Und die Fähigkeit zur Eindämmung und Abschwächung in unserem eigenen Land.\"", "Die Ausbreitung des Virus hat zu dramatischen Einbrüchen an den US-Aktienmärkten geführt. Trump bemühte sich in seiner Ansprache an die Nation erneut, die Märkte zu beruhigen. \"Das ist keine Finanzkrise, das ist nur ein vorübergehender Moment, den wir als Nation und als Welt gemeinsam überwinden werden\", sagte er. Trump machte deutlich, dass Fracht aus Europa nicht von den neuen Maßnahmen betroffen sei.", "Trumps Regierung verhandelt mit dem Kongress über ein Maßnahmenpaket zur Eindämmung der wirtschaftlichen Auswirkungen des Virus. Der Staatschef hatte am Montag angekündigt, mit dem Kongress unter anderem über Lohnsteuererleichterungen sowie über Kredite für Kleinunternehmen zu reden. Angedacht sind demnach auch Hilfen für Menschen, die nach Stundenlohn bezahlt werden und bei einem Krankheitsausfall keinerlei Gehalt bekommen. Auch Gespräche mit Fluggesellschaften, Kreuzfahrtveranstaltern und der Hotelindustrie seien geplant."]}}, "recommendations": []}