{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Trump-will-ab-sofort-kein-Asyl-mehr-gewaehren-article21147032.html", "query_keywords": ["asyl", "migration", "flüchtl", "migrant"], "creation_date": "15.07.2019", "last_modified": "16.07.2019", "crawl_date": "26.11.2020", "author_person": ["Roland Peters"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "USA", "Mexiko", "Migranten", "Donald Trump"], "content": {"title": "Trump will ab sofort kein Asyl mehr gewähren", "description": "Die US-Regierung führt eine Art Drittstaatenregelung für Asylsuchende ein. Flüchtende aus Zentralamerika werden damit an der US-Südgrenze blockiert. Besteht die Neuregelung vor Gericht, wird Mexiko zum Gehilfen gemacht.", "body": {"": ["Schritt für Schritt macht US-Präsident Donald Trump die Grenze der USA nach Mexiko dicht. Ab morgigen Dienstag gilt eine neue Regelung: Migranten dürfen in den Vereinigten Staaten bis auf wenige Ausnahmefälle kein Asyl mehr beantragen, wenn sie zuvor durch ein anderes Land gereist sind. Fast alle Fliehenden, die an die US-Südgrenze gelangen, stammen aus den Ländern des sogenannten Zentralamerikadreiecks, also Guatemala, Honduras und El Salvador, und durchqueren zuvor Mexiko. Die Trump-Regierung versucht damit eine Art Drittstaatenregelung einzuführen.", "US-Justizminister William Barr erklärte, die USA seien \"ein großzügiges Land, aber sind total überfordert von der Last Hunderttausender Migranten an der südlichen Grenze\". Die verschärfte Regel werde die Zahl der Wirtschaftsflüchtlinge verringern, die \"das Asylsystem der USA ausnutzen\". Der Minister beklagte einen \"dramatischen Anstieg\" der Migrantenzahl an der Südgrenze sowie eine Verdreifachung der Gerichtsverfahren zwischen 2013 und 2018. Der geschäftsführende Heimatschutzminister Kevin McAleenan teilte mit, die neue Regel bekämpfe vor allem \"internationale Verbrecherorganisationen, Schlepper und Schmuggler, die unser System für ihren Profit ausnutzen.\"", "Spätestens seit Anfang des Jahres tobt ein erbitterter Streit darüber, wie die USA mit der Migration aus Zentralamerika umgehen sollten. Trump erklärte im Februar den Nationalen Notstand, um mit Geldern aus anderen Haushaltstöpfen mehr Grenzbarrieren errichten zu können. Seit Dezember 2018 meldet die US-Grenzschutzbehörde CBP in ihren monatlichen Statistiken höhere Zahlen von Migranten als in vergleichbaren Zeiträumen der fünf Jahre zuvor. Der bisherige Höhepunkt war der Mai, als die CBP 144.278 Menschen an der Südgrenze den Zutritt verwehrten oder sie festnahmen. Im Juni waren es demnach 103.344 Menschen.", "Die meisten Menschen geben an, aus wirtschaftlichen Gründen und vor Gewalt aus ihren Heimatländern in Zentralamerika zu fliehen. Die Hälfte der Menschen dort lebt unter der Armutsgrenze, das vergleichbare Durchschnittseinkommen liegt bei 5,6 Prozent der USA. Gelangen Fliehende an die US-Südgrenze, können sie bislang nach ihrer Festnahme Asyl beantragen. Die Grenzschutzbehörde darf sie maximal 72 Stunden festhalten und lässt sie danach frei. Viele bleiben danach ohne Aufenthaltsgenehmigung, unabhängig davon, wie über den Antrag entschieden wird. Derzeit leben geschätzt etwa elf Millionen Menschen ohne gültige Papiere in den USA."], "\"Es stinkt\"": ["Anwälte, die im Juni im Bundesstaat Texas den Grenzübergang Clint besichtigt hatten, beschrieben schockierende Erlebnisse. Die meisten Insassen dort hätten sich nicht duschen oder ihre Kleidung waschen können. Sie hätten keinen Zugang zu Zahnbürsten, Zahnpasta oder Seife. Hunderte junge Menschen würden festgehalten, manche Kinder seien seit einem Monat vor Ort. Achtjährige in dreckstarrender Kleidung würden sich um Babys kümmern müssen, die sich ohne Windeln erleichterten. Jugendliche Mütter trügen Oberteile mit Muttermilchflecken. \"Es stinkt\", sagte eine der Anwälte.", "Anfang Juli wurden dann ein interner Bericht der US-Behörden bekannt, in dem katastrophale hygienische Zustände in den Internierungszentren für Migranten beschrieben werden. Die besichtigten Einrichtungen seien überfüllt, Menschen würden zu lange festgehalten, könnten nicht duschen. In manchen Lagern erhielten Kinder keine warmen Mahlzeiten, sondern Sandwiches oder Snacks. Ein großer Teil sei zu lange festgehalten worden. Eigentlich müssen sie nach 72 Stunden an das Gesundheitsministerium übergeben werden. \"Eine tickende Zeitbombe\", urteilt ein Mitarbeiter.", "Eben diese Zeitbombe will Trumps Regierung mit Abschottung entschärfen. Dass die Kapazitäten in Unterbringungen zu gering sind, ist schon lange bekannt. Um die Zustände dort zu verbessern, hatten sich Republikaner und Demokraten auf eine Zusatzfinanzierung von 4,59 Milliarden Dollar geeinigt. Doch der \"Border Bill\" des von den Republikanern dominierten Senats bringt progressive Linke der Demokraten auf, weil darin von ihnen geforderte Zusicherungen über den Schutz festgehaltener Menschen fehlt, etwa medizinische Versorgung für Minderjährige. Sie fordern zudem, dass die Regierung die Verträge mit privaten Einrichtungsbetreibern kündigt, falls sie definierte Standards nicht einhalten.", "Der Konflikt eskalierte vergangene Woche, als der Sprecher der linken Alexandria Ocasio-Cortez ihre Fraktionschefin Nancy Pelosi des Rassismus' bezichtigte. Ocasio-Cortez und drei weitere nicht-weiße Frauen hatten gegen das Gesetz gestimmt. Gestern mischte sich dann Trump ein und twitterte, die vier Frauen sollten \"zurück in ihre Länder\" gehen. Alle vier sind US-amerikanische Staatsbürgerinnen, nur eine von ihnen wurde nicht in den Vereinigten Staaten geboren.", "Die neue Regelung sieht auch Ausnahmen vor: Sollte ein Geflohener etwa einen abgelehnten Asylantrag aus einem seiner Transitländer vorlegen, darf er in den USA erneut einen Antrag stellen. Ebenso, sollte er glaubhaft machen können, dass er \"Opfer von Schleppern\" geworden sei. Die amerikanische Bürgerrechtsorganisation ACLU kritisierte: \"Die Trump-Regierung versucht auf eigene Faust die gesetzliche und moralische Pflicht unseres Landes umzukehren, solche zu schützen, die vor Gefahr fliehen.\" Die Regelung sei \"offenkundig illegal und wir werden schnell dagegen klagen\"."], "\"Wende\" in Mexiko gestoppt": ["Sollte die Regelung vor Gericht bestehen, muss in Zukunft wohl Mexiko bewerkstelligen, was die US-Regierung nicht mehr will. Ende vergangenen Jahres sah es noch nicht danach aus, als würde sich das Nachbarland zu Trumps Hilfspolizisten machen lassen. Der neu vereidigte linke Präsident Andrés Manuel López Obrador, kurz Amlo genannt, wollte \"eine Wende\" in der Migrationspolitik Mexikos.", "Die Festnahmen an der Grenze zu Guatemala sollten beendet werden und Amlo schlug den Ländern der Region einen gemeinsamen Entwicklungsfonds für das Zentralamerikadreieck vor, um die Ursachen der Migration nach Norden zu bekämpfen. Im März hatte es deshalb ein Geheimtreffen zwischen Trumps Unterhändler und Schwiegersohn Jared Kushner mit Amlo und dessen Außenminister gegeben. Die USA sollen sich dabei bereit erklärt haben, zehn Milliarden Dollar in die Wirtschaft Mexikos und Zentralamerikas zu investieren, um der Migrationen entgegenzuwirken. Doch vor den Kulissen kam es anders: Trump strich bestehende Finanzierungsprogramme, verschärfte die Rhetorik in Richtung Süden und drohte Mexiko mit Strafzöllen, sollte es sich nicht um eine Verringerung der Migrantenzahlen bemühen.", "Amlo gab Anfang Juni aus Furcht vor einem ungleichen Handelskrieg dem Druck nach und schickte die neue geschaffene Nationalgarde an die Grenze zu Guatemala. Die Bestrebungen des linken Präsidenten, die Migrationspolitik künftig unter human- statt sicherheitspolitische Prämissen zu gestalten, sind damit auf Druck der USA erst einmal gestoppt. Der Chef der mexikanischen Migrationsbehörde INM, Tonatiuh Guillén, der sein Haus hatte umkrempeln wollen und Trump als \"hysterisch\" bezeichnete, trat nach der Einigung zurück.", "Menschenrechtsorganisationen beklagen, Mexikos Nationalgarde nehme gemeinsam mit Polizisten und Soldaten wesentlich mehr Migranten an der Grenze zu Guatemala fest und schiebe sie danach ab. Laut INM stieg die Zahl der Abschiebungen im Juni um 33 Prozent gegenüber Mai auf 21.912 Personen, das sind so viele wie seit 2006 nicht mehr. Guilléns Nachfolger ist Francisco Garduño Yáñez, ein Menschenrechtsanwalt. Bei seiner Behörde könnten bald zehntausende Asylanträge mehr pro Monat eingehen."]}}, "recommendations": []}