{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Kurz-verkuendet-Botschaft-von-Schwarz-Gruen-article21552716.html", "query_keywords": ["migration", "flüchtl"], "creation_date": "03.02.2020", "last_modified": "04.02.2020", "crawl_date": "25.11.2020", "author_person": ["Sebastian Huld"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Angela Merkel", "Sebastian Kurz"], "content": {"title": "Kurz verkündet Botschaft von Schwarz-Grün", "description": "Die beiden konservativen Regierungschefs in Wien und Berlin betonen ihre Einigkeit. Dennoch wirkt die Visite von Sebastian Kurz bei Angela Merkel wie ein Besuch aus der Zukunft. Kurz regiert nun mit den Grünen und zeigt sich in Berlin sehr selbstbewusst.", "body": {"": ["Sebastian Kurz ist ein Mann vieler Talente: Eines davon lautet, den Gastgeber öffentlich zu belehren, ohne dabei auftrumpfend zu wirken. Wie immer kerzengerade stand der groß gewachsene Bundeskanzler Österreichs neben Angela Merkel, als diese im Anschluss an ein gemeinsames Mittagessen im Berliner Kanzleramt die abgehandelten Gesprächsthemen vorstellte. Verschränkte Hände, der Kanzlerin zu- und den versammelten Journalisten abgewandt gab Kurz den gelehrigen Schüler im Angesicht der am längsten amtierenden Regierungschefin Europas. Diese Geste durfte und sollte als Ausdruck ehrlichen Respekts interpretiert werden.", "Auch Merkel bekundete ihrerseits ihre Freude, Kurz zu Gast zu haben. Dieser lobte das \"sehr gute Gespräch\". Angela und Sebastian duzten einander wiederholt. Die Beziehung beider Regierungschefs entspricht offenkundig der ihrer Staaten zueinander: sehr eng und solide genug, um auch offen und öffentlich über Streitpunkte zu reden. In diesem Fall: der Umgang mit dem Thema Migration und die von Bundesfinanzminister Olaf Scholz (SPD) angestrengte Finanztransaktionssteuer.", "Dass sich die Streitthemen hierauf beschränken, ist auch der neuen Regierungskoalition in Wien geschuldet. Seit vier Wochen steht das Bündnis zwischen Kurz' ÖVP und den Grünen. Seither testet Österreich aus, was viele politische Beobachter auch für die wahrscheinlichste Regierungskonstellation in Deutschland halten, sollte die Große Koalition eines Tages mal zu Ende gehen. Seither hat Klimapolitik in Österreich einen ganz anderen Stellenwert als in Kurz' Koalition mit der FPÖ, was Wien und Berlin politisch noch einmal näher zusammenbringt.", "In seinem anschließenden Statement lässt es sich Kurz nicht nehmen, ungefragt den deutschen Partnern die Erfolge und Vorhaben seiner Regierung aufzuzählen. Österreich werde schon im Jahr 2030 hundert Prozent seines Stroms aus erneuerbaren Energieträgern beziehen, wobei das Land jetzt schon ohne Atom- und Kohlestrom auskomme. Bis zum Jahr 2040 solle Österreich CO2-neutral wirtschaften.", "All das, ohne Menschen und Wirtschaft zu belasten. \"Wir haben gerade eine Steuerreform auf den Weg gebracht, womit wir die Unternehmen und Bürger massiv entlasten werden\", sagte Kurz. Damit hatte Kurz es geschafft, seine geschätzte Freundin Angela im Vorbeigehen auf Politikfeldern zu überstrahlen, mit denen sich die GroKo schwertut. Kohleausstieg? Klimapolitik? Steuersenkungen? Das macht den Deutschen vielleicht Probleme, nicht aber einem Österreich unter Bundeskanzler Kurz.", "Die Grünen seien \"klar in der Themenführerschaft\" bei Themen wie Klimawandel und politischer Transparenz, seine ÖVP bestimme stärker die Linie in der Wirtschafts- und Migrationspolitik, sagte Kurz. \"Das hat diese Zusammenarbeit erst möglich gemacht.\" Merkel erinnerte auf Nachfrage daran, dass 2017 auch in Deutschland beinahe eine Bundesregierung unter Beteiligung der Grünen zustande gekommen wäre.", "Nicht minder selbstbewusst trat Kurz auf, als er zu den bekannten Streitthemen gefragt wurde. \"Wir sind für die Finanztransaktionssteuer als Spekulantenbesteuerung\", sagte Kurz. Scholz' Vorschlag aber besteuere die kleinen Sparer, die ihre Altersvorsorge auch mit Aktien verdienten und nehme die Hochfinanz mit ihrem algorithmusbasierten Hochgeschwindigkeitshandel aus. Das lehne Wien ab."], "Klarer Dissens bei Seenotrettung": ["Resolut trat Kurz auch beim Thema Seenotrettung auf. Die von Deutschland unterstützte Wiederaufnahme der EU-Marinemission \"Sophia\" lehne er ab. Diese diente bis 2019 der Kontrolle des Waffenembargos für das Bürgerkriegsland Libyen, war aber auch intensiv mit der Rettung schiffbrüchiger Mittelmeerflüchtlinge befasst. Warum die Embargokontrolle mit der Flüchtlingsrettung verknüpft werde, sei für ihn nicht \"nachvollziehbar\", sagte Kurz.", "Rettungsaktionen im Mittelmeer hätten das Sterben nicht verhindert, sondern mehr Flüchtlinge zu dem gefährlichen Seeweg ermutigt. \"Unser Ziel ist einfach, das Sterben im Mittelmeer zu beenden\", sagte Kurz in klarem Dissens zu Merkels Ansatz, die Menschen auf dem Mittelmeer nicht sich selbst zu überlassen. Ob Seenotrettung tatsächlich ein so genannter Pull-Faktor ist, der mehr Menschen zur Flucht animiert, ist seit Jahren hochumstritten. Merkel beschränkte sich ihrerseits darauf festzustellen, dass beide Regierungen in der Frage nicht einer Meinung seien.", "Sie und Kurz betonten dafür, auf welchem Feld die Einigkeit umso größer sei: In der Frage des künftigen EU-Haushalts seien Österreich und Deutschland zusammen mit den anderen Nettozahlerländern gewillt, den vorliegenden Vorschlag der EU-Kommission herunterzuschrauben. Kurz hatte in diesem Zusammenhang mit seinem \"Veto\" gedroht. Das mag sich entschlossen anhören, entspricht aber so gar nicht der Herangehensweise der deutschen Kanzlerin. Veto? Das könne man ja so bezeichnen, wenn man wolle. \"Wir brauchen Einstimmigkeit im Europäischen Rat\", erklärte Merkel lächelnd grundlegendes EU-Wissen."]}}, "recommendations": []}