{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/politik_kommentare/Krank-oder-nicht-das-ist-Rechtsterror-article21590954.html", "query_keywords": ["zuwander", "migrant"], "creation_date": "20.02.2020", "last_modified": "22.02.2020", "crawl_date": "25.11.2020", "author_person": ["Ein Kommentar von Sebastian Huld"], "author_organization": ["ntv.de"], "news_keywords": ["Terroranschläge", "Rechtsextremismus", "Mord und Totschlag", "Terror in Hanau"], "content": {"title": "Krank oder nicht, das ist Rechtsterror", "description": "Von interessierter Seite wird der politische Charakter der Morde in Hanau bestritten. Es handele sich um die Tat eines einsamen, kranken Mannes. Wer das sagt, verzerrt die gefährliche Realität: Der Angreifer Tobias R. ist das Produkt rechtsextremen Hasses.", "body": {"": ["Spielt es eine Rolle, ob ein Massenmörder zuerst psychisch krank war, bevor er Rechtsextremist wurde, oder ob es andersherum war? Nein, spielt es nicht. Nicht für die Opfer, nicht für die Gesellschaft. Denn ohne diese Ideologien des Hasses wäre der fragliche Mann einfach nur ein psychisch Kranker. Solche Menschen gibt es, vielen kann geholfen werden. Das Verbrechen von Hanau auf ein psychologisches Phänomen, auf eine nie ganz auszuschließende Abweichung zu reduzieren, erfasst das Problem nicht.", "Psychisch kranke Menschen begehen zwar auch Gewalttaten bar jeglicher Ideologien. Diese resultieren dann aber zumeist aus Wahnzuständen und richten sich fast immer gegen Einzelne. Tobias R. aber hat Vernichtungsfantasien ausgelebt, wie sie Rassisten, Antisemiten und Homophobe auf unzähligen Internetportalen verbreiten. Dort hat er Bestätigung für sein wirres Weltbild gefunden sowie ein Forum für seine eigenen kruden Ansichten. Die Attentäter von Christchurch und El Paso oder auch Anders Breivik dienen Menschen wie R. als Vorbilder und als Bestätigung, dass ihre Ansichten und Ziele nicht verrückt sind."], "Grenzüberschreitungen im Diskurs": ["Der sich gegen Minderheiten aller Art richtende Hass und Wahn existiert unabhängig von der Person Tobias R. Der Attentäter ist mehr ein Produkt dieser dunkelbraunen Parallelwelt, als dass er sie gestaltet. Mit seiner Tat hat sich R. zwar in den Annalen der Hassseiten verewigt, mehr aber auch nicht. Das Thema in der Aufarbeitung der rechtsterroristischen Anschläge von Hanau ist deshalb nicht Tobias R. und wie er wurde, was er am Ende seines Lebens war. Das Thema kann nur das Umfeld sein, in dem er sich bewegte und wo er mit seinem menschenverachtenden Weltbild richtig zu liegen glaubte.", "Es ist naheliegend, dass Vertreter des politischen Rechtsaußenlagers den Fokus auf die psychotischen Äußerungen des Angreifers legen. Sie wollen nicht wahrhaben, dass sie mit ihren Äußerungen zu Gewalttaten ermuntert haben könnten, auch wenn sie Gewaltanwendung offiziell stets ablehnen. Die permanente Grenzüberschreitung im Diskurs bestärkt die Fehlgeleiteten in ihrer Wahrnehmung, sie hätten einen relevanten Teil der Bevölkerung hinter sich. Man denke allein an das von der AfD in NRW in Auftrag gegebene Malbuch, in dem karikierte muslimische Zuwanderer um sich schießen und nach hässlichsten Klischees dargestellte Afrikaner im Freibad Bikinioberteile entwenden."], "Keine Frage juristischer und soziologischer Kategorien": ["\"Einzeltäter\", betont Hans-Georg Maaßen. \"Wahnerkrankung\", mutmaßt Beatrix von Storch: All das lenkt ab von dem ideologischen Umfeld, in dem sich Attentäter wie Tobias R. bewegen. Es handele sich nicht um \"rechten Terror\", schreibt auch AfD-Bundessprecher Jörg Meuthen - der Vertreter einer Partei, die bei Gewaltverbrechen von Migranten nie eine andere Erklärung zulässt als eben diese Eigenschaft des Täters, Migrant zu sein.", "Wer Menschen aus Rassenhass tötet, der ist ein Rechtsterrorist. Das kann nicht dadurch geschmälert werden, dass einsame Wölfe wie R. oder der Attentäter von Halle nicht den klassischen Mustern entsprechen von in rechtsextremen Kameradschaften aktiven Vollzeit-Faschos. Auch juristische oder soziologische Kategorisierungen, was Terror und was politisch motivierter Terror ist, sind in diesem Zusammenhang irrelevant. Es zählt allein die Realität und die lautet: In Deutschland sterben Menschen an den Folgen rechtsextremer Ideologien."]}}, "recommendations": []}