{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/AKK-geraet-in-den-Abwaertsstrudel-der-Groko-article21047659.html", "query_keywords": ["asyl", "einwander"], "creation_date": "26.05.2019", "last_modified": "26.05.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "CDU", "Annegret Kramp-Karrenbauer", "Angela Merkel"], "content": {"title": "\"AKK gerät in den Abwärtsstrudel der Groko\"", "description": "Der Vorsitzende der konservativen Werte-Union in der CDU, Alexander Mitsch, warnt seine Partei davor, den Abgang von Kanzlerin Angela Merkel auf die lange Bank zu schieben. \"Ihre Politik ist mit der Großen Koalition gescheitert\", sagt er und prophezeit bei weiterem Zögern einen Schulz-Effekt für AKK.", "body": {"": ["Der Vorsitzende der konservativen Werte-Union in der CDU, Alexander Mitsch, warnt seine Partei eindringlich davor, den Abgang von Kanzlerin Angela Merkel auf die lange Bank zu schieben. \"Ihre Politik ist mit der Großen Koalition gescheitert\", sagt er und prophezeit bei weiterem Zögern einen Schulz-Effekt für AKK.", "Alexander Mitsch: Die Wähler nehmen wahr, dass die erhoffte Politikwende nicht vorankommt und projizieren dies auf Frau Kramp-Karrenbauer als Parteichefin. Sie gerät so in den Abwärtsstrudel der Groko. Auch mit ihr an der Spitze der CDU kommt die Union in Umfragen nicht über 30 Prozent. Bei der Europawahl werden wir wohl ein historisch schlechtes Ergebnis einfahren. Das wird man fälschlicherweise Kramp-Karrenbauer anlasten, obwohl sie für die Fehler von Angela Merkel nichts kann. Deshalb müssen sowohl Kramp-Karrenbauer als auch die Union ein Interesse daran haben, dass Merkel das Kanzleramt vor dem Ende der Legislaturperiode übergibt.", "Ich sehe nicht, dass es ernsthafte Bestrebungen in der Union gibt, die Frau Merkel nochmals zur Kanzlerkandidatin machen wollen. Ihre Politik ist mit der Großen Koalition gescheitert. Sie hat das Problem der unkontrollierten Masseneinwanderung immer noch nicht gelöst. Jedes Jahr kommt eine Großstadt zu uns. Abschiebungen funktionieren nach wie vor kaum. Auch eine Senkung der Steuern und Sozialabgaben ist nicht in Sicht. Ich sehe auch, dass die deutschen Interessen in der EU nicht gut vertreten werden. Diese und weitere Versäumnisse hat die Kanzlerin zu verantworten. Als geschickte Politikerin weiß Sie vermutlich selbst, dass eine geordnete Übergabe für Deutschland und die Union vorteilhaft wäre.", "Auf den CDU-Vorsitz hatte Merkel verzichtet, nachdem sie wenige Tage zuvor gesagt hatte, sie wolle unbedingt erneut kandidieren, weil Parteichefposten und Kanzlerschaft in eine Hand gehörten. Der plötzliche Sinneswandel könnte sich wiederholen.", "Richtig. Wir sollten darauf vorbereitet sein, dass die SPD als Verliererin der anstehenden Landtagswahlen das Regierungsbündnis im Bund platzen lässt. Deshalb muss sich die CDU jetzt und nicht erst in ein paar Monaten Gedanken über einen geordneten Rückzug von Frau Merkel machen, statt die Frage der Spitzenkandidatur hektisch zu klären. Außerdem muss sich die Union, die beim Koalitionsvertrag der SPD viel zu starke Zugeständnisse machte, wieder inhaltlich durchsetzen. Vor allem muss sie sich stärker gegen den sozialistischen Gedanken einer zentralistischen EU wehren. ", "Die personelle Erneuerung der CDU ist kleine Schritte vorangekommen, die inhaltliche bisher zu wenig. So lange Kramp-Karrenbauer nicht im Kanzleramt oder wenigstens im Kabinett ist, wird es keine Politikwende für Deutschland und damit auch keine Trendumkehr für die Union geben.", "Zunächst muss sie das programmatische Trümmerfeld, das Angela Merkel hinterlassen hat, beseitigen und der CDU wieder ein klareres Profil geben. Die Bürger müssen endlich wieder wissen, was will die Union und was nicht. Der nächste Schritt könnte ein Ministerposten sein. Denn Kramp-Karrenbauer sollte Verantwortung in der Regierung übernehmen, damit sie an der dringend notwendigen Kurskorrektur für Deutschland mitwirken kann und die Bevölkerung sieht, dass die Zeit des Stillstands vorbei ist.", "Sie könnte etwa Verteidigungsministerin Ursula von der Leyen ablösen, die die desolate Lage der Bundeswehr zu verantworten hat. Spekuliert wird auch über eine Rochade mit Herrn Spahn, so dass die CDU-Chefin Gesundheitsministerin werden könnte. Außerdem müsste Friedrich Merz dringend ins Kabinett eintreten, idealerweise als Wirtschaftsminister. Somit würden die Wähler merken, dass sich in der Politik etwas ändert. Dann werden auch die Umfrageergebnisse besser.", "In der Tat besteht für die Union das Risiko eines Schulz-Effekts, wenn nicht gehandelt wird. Kramp-Karrenbauer hat von der Bevölkerung Vorschusslorbeeren erhalten, weil man auf eine Politikwende gehofft hat, von der bisher nicht viel zu sehen ist. Die Hoffnung auf eine Kurskorrektur ist verblasst, weshalb die Umfragewerte der neuen CDU-Chefin nach unten gegangen sind. Die Menschen spüren, dass ihre Politik im Kanzleramt noch nicht ankommt.", "Viele Funktionäre der Partei haben sich zu lange vom Ruf der Macht verlocken lassen und sind deshalb Frau Merkel willig und beinahe blind gefolgt, ohne deren Politikansatz des Machterhalts um jeden Preis in Frage zu stellen. Merkel hat es zwar geschafft, die SPD über etliche Jahre klein zu halten, indem die CDU immer mehr Positionen der Sozialdemokraten übernommen hat. Dieser Erfolg ist aber teuer erkauft worden. Die Kanzlerin hat mit der Aufgabe von christdemokratischen Positionen das Sinken der Union in der Wählergunst um gut zehn Prozentpunkte und die Entstehung der AfD zu verantworten.  ", "Auf keinen Fall um jeden Preis. Entscheidend sind die Inhalte und Ziele, die eine Partei vertritt, um das Land voran zu bringen. Hier hat die Kanzlerin kaum etwas erreicht oder sogar noch Probleme geschaffen, wenn man an die missglückte Energiewende, die Bundeswehr, die langsame Digitalisierung oder die Asylpolitik denkt. Trotz jahrelang sprudelnder Einnahmen für die Staatskasse sind die Steuern nicht gesenkt worden. Dass sich fast nichts bewegt hat, liegt an einer Politik, die allein auf Machterhalt abzielte. Viele Funktionäre der Union haben sich zu lange davon blenden lassen. Das rächt sich jetzt. Es wird noch lange dauern, bis die Last abgetragen ist und nur funktionieren, wenn die Union wieder als Partei der Freiheit und Sicherheit wahrgenommen wird, wie es die Werteunion fordert. ", "Mit Alexander Mitsch sprach Thomas Schmoll"]}}, "recommendations": []}