{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Soeder-will-CSU-sympathischer-machen-article20795312.html", "query_keywords": ["asyl"], "creation_date": "03.01.2019", "last_modified": "04.01.2019", "crawl_date": "25.11.2020", "author_person": ["Hubertus Volmer"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Kloster Seeon", "CSU", "Horst Seehofer", "Alexander Dobrindt", "Markus Söder"], "content": {"title": "Söder will CSU \"sympathischer\" machen", "description": "In zweieinhalb Wochen wählt die CSU Markus Söder zu ihrem Vorsitzenden. Zum Auftakt der Klausur in Kloster Seeon kündigt der schon mal an, dass er alles anders machen will als sein Vorgänger. Horst Seehofer trägt die neue Linie von Eintracht und Aufbruch mit.", "body": {"": ["Das grimmige Gesicht lag vermutlich nur an der Kälte, denn die Botschaft war eine ganz andere: \"Streit lähmt und Streit langweilt und Streit nervt, und deswegen sind wir alle jetzt konstruktiv beseelt, es besser zu machen\", verkündete der bayerische Ministerpräsident Markus Söder zum Auftakt der CSU-Klausur in Kloster Seeon.", "In Seeon am Chiemsee treffen sich von heute bis Samstag die CSU-Bundestagsabgeordneten zu ihrer jährlichen Klausurtagung. Auch ihr Chef Alexander Dobrindt gab sich demonstrativ harmonisch: \"Wir wollen den Zusammenhalt, die Gemeinschaft, die Schicksalsgemeinschaft CDU und CSU gemeinsam auch offensiv zeigen\", sagte er beim gemeinsamen Auftritt mit Söder.", "Auch wenn die CSU ihren aggressiven Umgang mit der Schwesterpartei schon vor Monaten eingestellt hat, sollen in Seeon noch einmal Eintracht und Aufbruch demonstriert werden - mit anderen Worten: ein Bruch mit der Ära des bisherigen Parteichefs Horst Seehofer und eine Abkehr vom bisherigen Stil, den Söder und Dobrindt allerdings lange mitgeprägt haben. Söder, der am 19. Januar auf einem Parteitag zum neuen CSU-Vorsitzenden gewählt werden soll, kündigte an, er wolle die Partei \"durchlüften\". Die CSU solle \"mit einer konstruktiven, mit einer auch deutlich sympathischeren Haltung breite gesellschaftliche Schichten ansprechen\". Die Partei müsse \"jünger, weiblicher, offener\" werden.", "Wichtigste Lehre aus den Wahlschlappen von CDU und CSU im vergangenen Jahr sei, \"dass wir gut regieren, dass wir souverän regieren, dass wir Probleme lösen und uns nicht im Profilstreit verheddern\". CDU und CSU müssten wieder mehr \"ihren gemeinschaftlichen Geist, ihre gemeinschaftlichen Werte in den Vordergrund rücken\". Kurzum: Alles soll komplett anders gemacht werden als noch vor einem halben Jahr, als die Fraktionsgemeinschaft von CDU und CSU kurz vor dem Ende und die Koalition in Berlin wegen des unionsinternen Streits vor dem Bruch stand. Symbol dafür ist der Auftritt der neuen CDU-Vorsitzenden Annegret Kramp-Karrenbauer am Freitagabend und Samstag in Seeon.", "Der neue Geist der Partnerschaft soll aber nicht nur für CDU und CSU gelten, sondern für die Koalition insgesamt. Dobrindt verwies darauf, dass die Koalition im kommenden Sommer die von der SPD gewünschte Bestandsaufnahme machen werde. Daraus solle \"ein positives Signal für eine weitere stabile Regierung in Deutschland\" ausgehen. Überhaupt sei 2019 das \"Jahr der Entscheidungen\", mit der Europawahl im Mai und vier Landtagswahlen."], "Keine neue Asyl-Debatte, sondern \"praktische Ergebnisse\"": ["Beim Thema Asyl machte Söder deutlich, dass es zwar keinen inhaltlichen Kurswechsel geben wird, wohl aber eine Stiländerung. Mit Blick auf die vier Asylbewerber, die vor einigen Tagen im oberpfälzischen Amberg mehrere Passanten attackiert hatten, sagte er: \"Wir verurteilen aufs Schärfste die Straftaten, die in Amberg begangen worden sind. Wir verurteilen aber auch, dass jetzt bestimmte rechtsextreme Gruppen versuchen, das zu missbrauchen. Deswegen werden wir auf die Vorfälle in Amberg mit aller Konsequenz, aber auch mit Besonnenheit reagieren.\"", "Die \"bayerische Linie\" im Bund und im Land sei: \"Wer das Gastrecht missbraucht, wer Gewalttaten und Straftaten verübt, der hat natürlich keine Perspektive in unserem Land.\" Abschiebehindernisse müssten, wenn möglich, beseitigt werden. Zugleich machte er deutlich: \"Wir wollen keine erneute Grundsatzdiskussion über das Asylthema\", sondern \"praktische Ergebnisse, die zeitnah umgesetzt werden\".", "Dieser Linie schloss Seehofer sich bei einem eigenen Auftritt mit Dobrindt an. Auch er warb dafür, \"dass wir in der Union geschlossen auftreten\". Geschlossenheit sei \"das höchste Gut, das wir als Union haben\". In seiner Funktion als Innenminister kündigte Seehofer an, er werde den zuständigen Fachpolitikern der Koalitionsfraktionen noch im Januar Vorschläge unterbreiten, wie abgelehnte Asylbewerber schneller abgeschoben werden könnten. \"Mir reicht es nicht, wenn wir betroffen sind, wenn wir bestürzt sind.\" Er halte es für eine Pflicht von Politikern, nach Vorfällen wie in Amberg immer wieder zu überlegen, wie sich der Rechtsstaat \"noch besser zum Schutz seiner Bürger wappnen\" könne. Söder hatte zuvor gesagt, er habe zu dem Thema mit Kramp-Karrenbauer und der SPD-Vorsitzenden Andrea Nahles gesprochen, \"die sehen das alle ähnlich, dass wir eine Lösung brauchen für solche Fälle\".", "Dobrindt sagte, die drei Koalitionsparteien seien dabei, eine neue Art der Zusammenarbeit zu konzipieren. Seit der Wahl von Annegret Kramp-Karrenbauer zur CDU-Vorsitzenden und nach der Wahl von Markus Söder zum CSU-Chef sind die Parteivorsitzenden aller drei Koalitionspartner nicht mehr im Kabinett vertreten - Nahles ist Fraktionschefin im Bundestag, nicht Ministerin. Es gebe künftig \"drei Kraftzentren\" der Koalition: das Kabinett, den \"Club der Parteivorsitzenden\" und die Fraktionsvorsitzenden. Die Kommunikation zwischen diesen Akteuren neu zu strukturieren, könne auch ein Vorteil sein: \"Wir wollen ja raus aus der Situation, dass Koalitionsausschüsse Krisenausschüsse sind.\""]}}, "recommendations": []}