{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/autoren/Vivian-Micks-article21173581.html", "query_keywords": ["flüchtl"], "creation_date": "29.07.2019", "last_modified": "28.04.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": [], "news_keywords": ["Vivian", "Micks"], "content": {"title": "Vivian Micks", "description": "Vivian Micks ist Volontärin bei ntv.de.", "body": {"": [], "Entscheidend ist nur wie\n              Nichts spricht gegen Herbsturlaub im Ausland": ["Es ist gut, dass die Bundesregierung von Reisen in EU-Risikogebiete abrät. Ganz aufs Ausland verzichten muss man in den Herbstferien deshalb aber nicht. Denn entscheidend ist nicht die Frage, ob man in Deutschland bleibt, sondern wie man sich im Urlaub verhält. Ein Kommentar von Vivian Micks"], "Von der Tonne in den Onlineshop\n                    Lohnt sich Lebensmittelrettung als Geschäft?": ["Altes Brot vom Bäcker oder braune Bananen daheim: In Deutschland landen jährlich 18 Millionen Tonnen Nahrungsmittel im Müll. Lebensmittelretter setzen sich schon lange gegen die Verschwendung ein. Mittlerweile machen Startups daraus ein Geschäft. Doch ist das auch profitabel? Von Vivian Micks"], "30 Mal mehr Umsatz mit Video-App\n                    Wie Tiktok Keksteig zum Megaseller machte": ["Spätestens seit der Corona-Krise wächst die Video-App Tiktok in rasantem Tempo und erobert den deutschen Markt. Firmen, die die Chance ergreifen, schwimmen auf der Erfolgswelle mit, wie das Startup Cookie Bros. Das Unternehmen zeigt, was mit Tiktok alles möglich ist. Von Vivian Micks"], "Demo-Talk bei Anne Will\n                    \"Herr Kretschmer macht alles richtig\"": ["Tausende Menschen demonstrieren gegen die Corona-Maßnahmen. Unter ihnen sind auch Rechtspopulisten und Verschwörungstheoretiker. Ob die Beschränkungen trotz Lockerungen noch verhältnismäßig sind, diskutiert Anne Will mit ihren Gästen. Parallelen ziehen sie dabei aus der Flüchtlingskrise. Von Vivian Micks"], "\"Es ist ein Desaster\"\n                    Notbetreuung setzt Kitas zu": ["In der Theorie haben immer mehr Kinder Anspruch auf eine Notbetreuung in Kitas. Erzieher und Träger kämpfen aber mit massivem Druck: In kürzester Zeit müssten kleine, getrennte Gruppen und eigene Hygienekonzepte erstellt werden. Das sei kaum zu schaffen, erzählt ein Träger ntv.de. Von Vivian Micks"], "Friseure öffnen ihre Türen\n                    \"Urlaub habe ich keinen einzigen Tag mehr\"": ["An einen gewohnten Alltag erinnert am ersten Tag der Öffnung von Friseursalons nur wenig. Ein Berliner Salonbetreiber erzählt ntv.de, was die größte Herausforderung ist und wovor er am meisten Angst hat. Von Vivian Micks"], "13-Jähriger an Corona gestorben\n                    Auch für Teenager ist Covid-19 gefährlich": ["Der Tod eines 13-jährigen Jungen nach einer Covid-19-Infektion schockiert Großbritannien. Dass das Virus nicht nur Ältere trifft, wird auch in anderen Ländern sichtbar: Immer mehr junge Menschen sterben an den Folgen des Virus. Warum ist das so? Von Vivian Micks"], "Lob für Umgang mit Corona-Krise?\n                    So urteilt das Ausland über Deutschland": ["Wie schlägt sich Deutschland im internationalen Vergleich mit der Pandemie? Im Ausland heißt es: Gut. Besonders Kanzlerin Merkel erhält viel Lob. Doch nicht alles haben die Deutschen in den Augen der Nachbarländer richtig gemacht. Von Vivian Micks"], "Covid-19-Gefahr auf Lesbos\n                    \"Die Lager sind ein Nährboden für Corona\"": ["Enge, Dreck und kaum Wasser: Für die Flüchtlinge auf Lesbos ist es unmöglich, sich vor dem Coronavirus zu schützen. Dabei leben hier Hunderte erkrankte Kinder, die ein Ausbruch von Covid-19  hart treffen wird."], "Aufnahme aus griechischen Lagern\n                    Wer sind die 1500 Flüchtlingskinder?": ["Tausende Kinder sitzen in Lagern in Griechenland fest. Die Bundesregierung will unbegleitete Minderjährige, die krank oder unter 14 Jahre alt sind, nach Europa holen. Doch die Aufnahmekriterien seien zu eng gefasst, sagt Unicef, denn die Zahl der schutzbedürftigen Kinder sei um einiges höher. Von Vivian Micks"], "Prozess um MH17 beginnt\n                    Die Angeklagten, die nichts fürchten müssen": ["Der Fall ist politisch hochbrisant: Wegen Mordes an 298 Menschen müssen sich drei Russen und ein Ukrainer vor Gericht verantworten. Sie sollen 2014 das Passagierflugzeug MH17 abgeschossen haben. Für Russland steht viel auf dem Spiel. Von Vivian Micks"], "Arsenal leidet in Minute 122\n                    Aubameyangs dramatischer Fehlschuss": ["In der 113. Minute des Europa-League-Zwischenrundenspiels zwischen dem FC Arsenal und Olympiakos Piräus ist Pierre-Emerick Aubameyang der Held. Er trifft spektakulär, die Gunners sind durch - denkste. Erst schlägt Piräus zurück, dann schießt Aubameyang vorbei. Von Vivian Micks"], "Tagebuch reizt Hertha zur Unzeit\n                    Klinsmann richtet den maximalen Schaden an": ["Hertha BSC steckt in der Schlammschlacht mit Klinsmann bis zum Hals im Dreck. Als \"widerlich und unverschämt\" verurteilt Manager Preetz die Klinsmann-Protokolle. Doch der Schaden ist angerichtet und trifft den Fußball-Bundesligisten zu einem denkbar ungünstigen Zeitpunkt. Eine Analyse von Vivian Micks"], "Internes Papier enthüllt Stunk\n                    Klinsmann rechnet knallhart mit Hertha ab": ["Im Klinsmann-Intermezzo bei Hertha BSC folgt nach dem skandalösen Rücktritt das nächste Beben. In einem seitenlangen Protokoll erhebt der Ex-Trainer schwere Vorwürfe gegen den Fußball-Bundesligisten. Präsident Gegenbauer spricht von \"schäbigen Anschuldigungen\". Von Vivian Micks"], "\"Ball ist rund, die Erde nicht\"\n                    Flat Earth FC glaubt an Verschwörungstheorie": ["Als typischer Fußballklub lässt sich der Flat Earth FC nicht beschreiben. Denn statt einer Stadt oder politischen Richtung hat sich der spanische Verein einer Verschwörungstheorie verschrieben: Die Erde ist eine Scheibe. Doch dahinter steckt mehr. Von Vivian Micks"], "Neuer Chef bei Hertha BSC?\n                    Wie Windhorst den Klinsmann-Wirbel nutzt": ["Die mächtigen Männer von Fußball-Bundesligist Hertha BSC setzen der Zusammenarbeit mit Jürgen Klinsmann ein Ende. In den Vordergrund tritt dabei ausgerechnet der \"Freund und Vertraute\": Investor Lars Windhorst nutzt das Rampenlicht geschickt, um seine Position zu stärken. Von Vivian Micks"], "#stehtauf - und bleibt stehen\n                    Rassismus hat keine Halbwertszeit": ["Die rassistische Beschimpfungen gegen den Berliner Jordan Torunarigha werden von Fans, von  Funktionären und von Spielern auf allen Seiten verurteilt. Während des Pokal-Spiels auf Schalke bleibt eine offizielle Reaktion auf die Anfeindungen aber aus. Das ist falsch! Ein Kommentar von Vivian Micks"], "Die Schönheit der Natur\n                    Sonnenuntergänge wirken auf unser Wohlbefinden": ["Hängt die Sonne tief am Horizont, liefert sie bei gutem Wetter oft einen spektakulären Anblick. Das Naturschauspiel zu bewundern, tut uns sogar nachweislich gut, wie Studien zeigen. Nehmen Sie sich also einen Moment Zeit - die schönsten Bilder von Sonnenuntergängen gibt's hier. Von Vivian Micks"], "\"Leben am besten Ort der Welt\"\n                    Brände schweißen Australier enger zusammen": ["Tausende Menschen verlieren ihr Heim und ihren gesamten Besitz; einige ihr Leben. Doch die verheerende Buschbrände in Australien führen noch zu etwas anderem: dem Gefühl von Zusammenhalt, Gemeinschaft und Dankbarkeit."], "Kindesmisshandlung oft übersehen\n                    Schützt Deutschland seine Kinder nicht?": ["Die sechsjährige Leonie stirbt an einer Gehirnblutung, die durch Misshandlungen ausgelöst wurde. Ihr Stiefvater muss für die Schläge und Tritte, die zu ihrem Tod führten, lebenslang in Haft - doch das ist nicht die Regel. Die Täter kommen oft frei, viele Taten bleiben unentdeckt. Wie kann das sein? Von Vivian Micks"], "Frage nach \"Warum\" bleibt\n                    Gewalttat in Augsburg spaltet soziale Medien": ["Mit einem einzigen Schlag wird ein Feuerwehrmann aus Augsburg getötet. Die sieben Tatverdächtigen werden gefasst. Neben Trauer spielt sich im Internet noch eine ganz andere Geschichte ab. Im Mittelpunkt der Diskussion steht die Herkunft der mutmaßlichen Täter.  Von Vivian Micks"], "Neue Details im Fall Augsburg\n                    Feuerwehrmann durch Schlag an Kopf getötet": ["Ein 49 Jahre alter Feuerwehrmann wird von einer Gruppe Jugendlicher in Augsburgs Innenstadt angegriffen und getötet. Alle sieben Tatverdächtigen sitzen bereits in Haft. Auf viele Fragen gibt es bereits Antworten - andere bleiben offen. Von Vivian Micks"], "Glücklos und geschasst\n                    Die lange Liste der SPD-Chefs": ["Ist der SPD-Chefposten das schönste Amt außer Papst? Dem dürfte wohl kaum einer mehr zustimmen. Zu viele Chefs haben die Sozialdemokraten zuletzt verschlissen. Hier eine Übersicht über die Vorsitzenden, die in gefühlt immer kürzeren Abständen die Partei vor dem Untergang bewahren sollen."], "Youtube im Unterricht\n                    Mathe-Erklärvideos räumen Lehrerpreis ab": ["Mathematik gilt bei vielen als das unbeliebteste Fach in der Schule. Schüler klagen bei ihren Eltern, dass sie nicht verstehen, was der Lehrer im Unterricht erklärt. Zwei Schulen aus Bayern haben eine Lösung gefunden und gewinnen dafür den Lehrerpreis für innovativen Unterricht. Von Vivian Micks"], "Zahl steigt stetig an\n                    Wer sind Deutschlands Wohnungslose?": ["Sie schlafen in Garagen, bei Freunden oder auf der Straße: Die Zahl der wohnungslosen Menschen in Deutschland steigt weiter an. Viele davon sind EU-Bürger. Doch die bekommen meist keine Hilfe und selbst eine Arbeit kann sie oft nicht vor Obdachlosigkeit schützen. Von Vivian Micks"], "Mehr als süße Schokolade\n                    Die dunkle Seite der Kakaobohne": ["Egal, ob Zartbitter, Vollmilch oder mit Nüssen - nur die wenigsten können Schokolade, der beliebtesten Form von Kakao, widerstehen. Doch die Süßigkeit birgt auch das eine oder andere Geheimnis, das nur den wenigsten Genießern schmecken dürfte."], "Wie Abfall zu Umsatz wird\n                    Zero Waste ist das neue Recyceln": ["Seinen Müll ordentlich zu trennen, reicht schon lange nicht mehr im Kampf gegen die stetig wachsenden Abfallberge auf der Welt. Auch deshalb erreicht ein neuer radikaler Nachhaltigkeits-Trend die Unternehmen in Deutschland: Zero Waste.  Von Vivian Micks"], "Greenwashing reicht nicht mehr\n                    \"Neo-Ökologie wird neue Business-Moral\"": ["Viele Firmen schmücken sich aus PR-Gründen gerne mit einer Öko-Strategie. Warum das auf Dauer nicht reicht und was Neo-Ökologie mit Bierbrauen zu tun hat, sagt Nachhaltigkeitsexperte Daniel Anthes n-tv.de."], "Tausende Posts in 1000 Tagen Amt\n                    Trump nutzt Twitter wie ein Tagebuch": ["Donald Trump ist seit 1000 Tagen im Amt. In dieser Zeit, so könnte man anhand der Anzahl seiner Tweets meinen, hat er die meiste Zeit im Internet verbracht. Doch vor allem geben die Tweets einen tiefen Einblick in Trumps Wertvorstellungen und sein Gedankengut."], "Der Tag\n                    Das wird heute wichtig": []}}, "recommendations": []}