{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Rechter-Terror-ist-kein-neues-Phaenomen-article21323677.html", "query_keywords": ["asyl", "ausländer", "flüchtl", "migration", "geflücht"], "creation_date": "10.10.2019", "last_modified": "22.10.2019", "crawl_date": "25.11.2020", "author_person": ["Hedviga Nyarsik"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Deutschland", "Rechtsextremismus", "Terrorismus", "Terroranschläge", "NSU", "Verfassungsschutz"], "content": {"title": "Rechter Terror ist kein neues Phänomen", "description": "Der Gewaltakt in Halle schockiert ganz Deutschland. Die Sorge vor einer neuen Form des Terrors wächst. Doch ein Blick in die Geschichte der extremen Rechten zeigt: Mit trauriger Regelmäßigkeit verüben Rechtsextreme seit Jahrzehnten blutige Anschläge in der Bundesrepublik.", "body": {"": ["In Halle an der Saale will ein schwer bewaffneter Attentäter in die Synagoge eindringen und dort unter Dutzenden Gläubigen ein Blutbad anrichten. Der Versuch scheitert, woraufhin er vor dem Gotteshaus und danach in einem nahegelegenen Döner-Imbiss zwei Menschen erschießt. Seine rechtsextreme Gesinnung propagiert er während seiner Tat in einem Livestream.", " Der Anschlag schockiert ganz Deutschland. CDU-Chefin Annegret Kramp-Karrenbauer spricht von einem \"Alarmsignal\". Ein Blick in die Geschichte der extremen Rechten zeigt jedoch: Rechter Terror ist kein neues Phänomen. Immer wieder verüben Rechtsextreme Anschläge in der Bundesrepublik. In seiner Datenbank zum Rechtsterrorismus zählt Wissenschaftler Daniel Köhler 12 Entführungen, 174 bewaffnete Überfälle, 123 Sprengstoffanschläge, 2173 Brandanschläge und 229 Morde seit den 1960er-Jahren. Die Amadeu Antonio Stiftung geht von mindestens 188 Todesopfern rechtsextremer Gewalt aus. Das Bundeskriminalamt zählt hingegen nur 75.", "Dabei ist auffällig, dass Anschläge mit rechtsextremen Motiven oft von Behörden zunächst missinterpretiert oder nur unzulänglich aufgeklärt werden. Nur wenige dieser Gewalttaten erregen so große Aufmerksamkeit wie der Anschlag in Halle. Dennoch brennen sich einzelne Fälle ins kollektive Gedächtnis ein. Ein - unvollständiger - Überblick:", " Nach dem Zweiten Weltkrieg formieren sich Alt- und Neonazis in Wehrsport- und Aktionsgruppen. Eine der größten und bekanntesten ist die 1973 gegründete Wehrsportgruppe um Karl-Heinz Hoffmann. Lange werden die paramilitärischen Kampfübungen von einigen Politikern und Medien als \"harmloses Freizeitvergnügen\" abgetan, bis es am 26. September 1980 zum bislang schwersten Terrorakt Nachkriegsdeutschlands kommt: das Oktoberfestattentat. Der Rechtsextremist Gundolf Köhler ermordet in München mit einer selbstgebauten Bombe zwölf Menschen, 213 werden verletzt. Köhler ist Anhänger der Wehrsportgruppe Hoffmanns. Dennoch wird der Anschlag von Ermittlern als Tat eines Einzelnen gewertet. Elf Monate nach dem Verbot der Wehrsportgruppe wird in Erlangen der jüdische Verleger Shlomo Lewin erschossen.", "Ebenfalls Anfang der 1980er-Jahre verüben die sogenannten Deutschen Aktionsgruppen Bombenanschläge, wobei zwei Menschen getötet werden. Eine zentrale Figur der Terrorzellen ist der langjährige Nazi-Aktivist Manfred Roeder. Dieser baut mit Verbindungen in den Iran und die USA ein internationales rechtsextremes Netzwerk auf. Auch zu den späteren Terroristen des NSU, Uwe Mundlos und Uwe Böhnhardt, soll er Kontakt gehabt haben.", "Nach der Wiedervereinigung kommt es zwischen 1991 und 1993 zu einer ganzen Reihe rassistischer und ausländerfeindlicher Übergriffe insbesondere gegen Asylbewerber. Den Auftakt bilden die Ausschreitungen von Hoyerswerda und in Rostock-Lichtenhagen, bei denen es nur durch Zufall nicht zu Todesopfern kommt. Am 23. November 1992 verüben Rechtsextreme einen Brandanschlag auf zwei von türkischen Familien bewohnte Häuser in der schleswig-holsteinischen Kleinstadt Mölln. Zwei Mädchen und ihre Großmutter kommen dabei ums Leben. Ein Jahr später sterben bei einem ähnlichen Anschlag in Solingen fünf Menschen, 17 erleiden schwere Verbrennungen.", " Im Jahr 2000 beginnt die tödliche Mordserie der Terrorgruppe Nationalsozialistischer Untergrund (NSU). Über einen Zeitraum von mindestens sieben Jahren ermordet das Trio aus Uwe Mundlos, Uwe Böhnhardt und Beate Zschäpe zehn Menschen in ganz Deutschland, neun davon mit Migrationshintergrund, und verübt Mordversuche und Sprengstoffanschläge. Die Behörden sehen lange keinen Zusammenhang zwischen den Taten. Mit dem Selbstmord von Mundlos und Böhnhardt im November 2011 wird der NSU öffentlich bekannt. 2018 verurteilt das Oberlandesgericht München Zschäpe zu lebenslanger Haft.", "Ein erster NSU-Untersuchungsausschuss im Bundestag stellt 2013 ein eklatantes Versagen der Sicherheitsbehörden fest: geschredderte Akten, ein Verfassungsschützer am Tatort, tote Zeugen und schlampige Ermittlungen. Bis heute werden Informationen zum NSU-Komplex als geheim deklariert und nur widerwillig oder gar nicht zugänglich gemacht. Zuletzt versieht der hessische Verfassungsschutz Akten zu den NSU-Ermittlungen mit einer Sperrfrist von 120 Jahren.", " Zur gleichen Zeit wie der NSU verübt auch die selbsternannte Nationale Bewegung in den Jahren 2000 und 2001 eine Serie von mindestens 16 Anschlägen. Mehrere türkische Imbisswagen werden angezündet. Am Tatort hinterlassen die Täter Briefe, auf denen es heißt: \"Kauft nicht bei Türken! Schluss mit der Schändung des deutschen Volkskörpers durch Ausländer und ihre Multikulti–Küche.\" Außerdem bekennt sich die Gruppe zu einem Brandanschlag auf die Trauerhalle eines jüdischen Friedhofs in Potsdam. Wer genau hinter den Anschlägen steckt, ist bis heute ungeklärt.", " Im Umfeld der fremdenfeindlichen Aufmärsche in Freital ab März 2015 formiert sich die \"Gruppe Freital\". Die sieben Männern und eine Frau lernen sich bei Protesten gegen ein Flüchtlingsheim in der sächsischen Stadt kennen. Mit Sprengsätzen greifen sie Ausländer, Flüchtlingshelfer und einen Politiker der Linken an. Einen Anschlag mit umgebauten \"Polenböllern\" auf eine Flüchtlingswohnung wertet das Oberlandesgericht Dresden im März 2018 als versuchten Mord und verurteilt die acht Mitglieder der Gruppe zu Gefängnisstrafen zwischen vier und acht Jahren.", "Während der Ermittlungen verharmlosen viele Bewohner, aber auch einige Politiker von Freital die Taten der Terrorgruppe. Es ist von \"Lausbuben\", die Streiche spielen, die Rede. CDU-Oberbürgermeister Uwe Rumberg sagt sogar: \"Man sollte es nicht überbewerten.\" Im Prozess wird dann klar: Die Gruppe erfuhr nicht nur verbale Unterstützung, sie konnte auch auf Helfer zählen. So lagerten Freunde und Nachbarn beispielsweise Sprengsätze, die später bei Anschlägen eingesetzt wurden. Sie werden nie zur Rechenschaft gezogen.", " Am 22. Juli 2016 erschießt der 18-jährige David S. in der Münchner Innenstadt neun Menschen und verletzt weitere fünf. Seine Opfer wählt er nach optischen Gesichtspunkten aus - sie sollten \"türkisch\" oder \"balkanstämmig\" aussehen. Dennoch stufen Ermittlungsbehörden sowie der Bayerische Verfassungsschutz die Tat zunächst als nicht politisch motivierten Amoklauf ein, auch wenn die rechtsextreme Gesinnung des Täters für sie feststeht: Er war ein Bewunderer des norwegischen Rechtsterroristen Anders Breivik. Erst als im Mai 2018 bekannt wird, dass David S. enge Verbindungen zur rechtsradikalen Szene pflegte, beschließt der Bayrische Landtag einstimmig eine Neubewertung des Falls. Das Ergebnis steht noch aus.", "Nur zwei Monate später verübt der Rechtsextremist und Pegida-Anhänger Nino K. zwei Bombenanschläge in Dresden. Ein mit Metallsplittern gefüllter Sprengsatz detoniert vor der Faith-Moschee, ein weiterer vor dem Kongresszentrum. Wie durch ein Wunder werden keine Personen verletzt. 2018 wird Köhler zu neun Jahren und acht Monaten Haft verurteilt.", " Im Zuge der Ankunft zahlreicher Flüchtlinge ab 2015 nimmt Altenas Bürgermeister Andreas Hollstein in seiner Kleinstadt 100 Geflüchtete mehr auf, als ihm eigentlich zugeteilt worden sind. Wegen seiner liberalen Flüchtlingspolitik wird der CDU-Politiker Opfer eines rechts motivierten Angreifers. Am 27. November 2017 attackiert ein Mann Hollstein in einem Döner-Imbiss, beschimpft und verletzt ihn mit einem 30 Zentimeter langen Messer. Der alkoholisierte Täter schreit immer wieder ausländerfeindliche Parolen. Das beherzte Eingreifen des Ladenbesitzers und seines Sohnes, die den Angreifer überwältigten, rettet Hollstein vermutlich das Leben. Bis heute erhält Hollstein immer wieder Morddrohungen.", " Die Anwältin Seda Basay-Yildiz erhält Anfang August 2018 das erste von mehreren Drohbotschaften, die mit \"NSU 2.0\" unterschrieben sind - offenbar in Anlehnung an die Terrorgruppe \"Nationalsozialistischer Untergrund\". Darin wird ihr und ihrer zweijährigen Tochter mit dem Tod gedroht. Bei den Ermittlungen stoßen die Behörden auf eine Gruppe Frankfurter Polizisten, die sich per Whatsapp rechtsextreme Botschaften geschickt haben sollen. Ermittler vermuten, dass die Schreiben entweder direkt aus der Polizeizentrale versendet oder Daten an Dritte weitergegeben wurden. Bis heute ist unklar, wer die Urheber der Morddrohungen gegen Basay-Yildiz sind.", " Mit seinem Eintreten für die Rechte von Geflüchteten erzürnt der Kassler Regierungspräsident Walter Lübcke die rechte Szene in ganz Deutschland - und mutmaßlich den Rechtsextremen Stephan E. so sehr, dass er zur Waffe greift und Lübcke am 2. Juni 2019 aus nächster Nähe erschießt. Nach seiner Verhaftung legt er zunächst ein Geständnis ab, das er später widerruft. Der Prozess gegen ihn läuft noch.", " ", "  "]}}, "recommendations": []}