{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Wie-politisch-ist-die-Jugend-wirklich-article21332158.html", "query_keywords": ["zuwander", "ausländer"], "creation_date": "15.10.2019", "last_modified": "22.10.2019", "crawl_date": "25.11.2020", "author_person": ["Hedviga Nyarsik"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Jugend", "Studien", "Franziska Giffey", "Umweltschutz", "Fridays for Future", "Greta Thunberg", "Gleichberechtigung", "EU", "Politik"], "content": {"title": "Wie politisch ist die Jugend wirklich? ", "description": "Tolerant, pragmatisch, werteorientiert und politisch: Das kennzeichnet laut einer Studie derzeit die Jugendlichen in Deutschland. Für ihre Überzeugung gehen sie freitags auf die Straße. Das Verlangen nach Mitbestimmung wächst. Die Studie zeigt aber auch: Viele sind empfänglich für rechtspopulistische Positionen.", "body": {"": ["Die wöchentlichen Fridays-for-Future-Demonstrationen zeigen: Viele junge Menschen sorgen sich um ihre Umwelt und die Zukunft des Planeten. Durch die Debatte um die Klimakrise und Proteste wirkt die Jugend in Deutschland stärker an Politik interessiert als die vergangenen Generationen. Doch stimmt das? Die 18. Shell Jugendstudie hat nun eine Antwort darauf: Tatsächlich bezeichnen sich 41 Prozent der 12- bis 25-Jährigen als politisch interessiert. \"Sie haben starke Meinungen zu großen Fragen der Gesellschaft\", sagt Familienministerin Franziska Giffey.", "\"Es gibt eine Politisierung\", bekräftigt auch Studienleiter Mathias Albert. Allerdings handle es sich vor allem um \"eine weitere Politisierung der schon politisch Interessierten\". Zudem zeige sich, \"dass es zunehmend 'in' ist, sich für Politik zu interessieren und zu engagieren\". Dabei steigt auch die Zufriedenheit mit der Demokratie. Doch es gibt auch Bedenkliches: Immer mehr junge Menschen sind anfällig für populistische Argumentationsmuster. Außerdem neigen sie zunehmend zu traditionellen Rollenbildern."], "Umweltschutz ist Thema Nummer eins": ["Vor dem Hintergrund der Proteste, ausgelöst von der schwedische Klimaaktivistin Greta Thunberg, ist es wenig verwunderlich, dass Umweltverschmutzung die Jugendlichen in Deutschland am meisten bewegt. Sieben von zehn Befragten geben an, dass ihnen dies Sorgen bereitet. Bei der vorhergehenden Erhebung 2015 hatte noch die Angst vor Terroranschlägen vorn gelegen. Heute rangiert sie auf Platz zwei (66 Prozent), eng gefolgt von dem Klimawandel (65 Prozent). Der Schutz des Klimas und der Umwelt ist Jugendlichen sogar wichtiger als ein \"hoher Lebensstandard\".", "Gleichzeitig kritisieren aber mehr als zwei Drittel, dass die Politiker sich ihrer Ansicht nach nicht für ihre Belange interessierten und sich zu wenig um sie kümmerten. Dementsprechend ist das Vertrauen in Parteien auch deutlich geringer als etwa in Polizei, Bundesverfassungsgericht und Umweltschutzgruppen. Mehr als die Hälfte der Jugendlichen glaubt, dass \"die Regierung der Bevölkerung die Wahrheit verschweigt\".", "Und auch andere rechtspopulistische Statements ernten punktuell durchaus Zuspruch. So gaben fast sieben von zehn Befragten (68 Prozent) an, dass die Aussage \"In Deutschland darf man nichts Schlechtes über Ausländer sagen, ohne gleich als Rassist beschimpft zu werden\" voll und ganz oder eher zureffe. Dennoch stimmten neun Prozent durchgängig solchen Aussagen zu. Fast 40 Prozent lehnten sie überwiegend ab. \"Die Mehrheit der Jugendlichen ist nicht für populistische Aussagen in ihrer Breite empfänglich\", interpretiert Albert den Befund. Zu diesem Themenkomplex wurden Jugendliche im Alter ab 15 Jahren befragt.", "Insgesamt sieht der Studienleiter als \"Markenzeichen\" dieser Generation ein starkes Demokratievertrauen und große Toleranz. So steige die Zufriedenheit mit der Demokratie im Allgemeinen weiter an. Zudem gebe es mehr Angst vor Ausländerfeindlichkeit als vor Zuwanderung. Die Sorge einer Polarisierung der Gesellschaft sei größer als die Neigung zu Populismus. \"Die Jugendlichen bleiben in der Mehrheit pragmatisch und tolerant\", fasst Albert zusammen."], "Fortschrittlich im Großen, traditionell im Kleinen": ["Bei der Frage nach der Rollenverteilung bei der Familienplanung zwischen Mann und Frau ergibt sich indes ein eher konservatives Bild: Mehr als die Hälfte (54 Prozent) aller 12- bis 25-Jährigen bevorzugen ein männliches Alleinverdienermodell. Im Westen sind sich darin beide Geschlechter einig. In den neuen Bundesländern findet der Mann als Hauptversorger allerdings weniger Anklang. Hier sind gleichwertiger aufgeteilte Modelle beliebter: 21 Prozent der ostdeutschen Männer und 28 Prozent der ostdeutschen Frauen fänden es gut, wenn der Mann in Vollzeit und die Frau ebenfalls ins Vollzeit oder vollzeitnah arbeitet.", "Eine Erklärung sieht die Studie in der starken Vorbildfunktion der eigenen Eltern. Mehr als die Hälfte der Jugendlichen gibt an, dass sie ihre Kinder genau so oder ungefähr so erziehen würden, wie ihre Eltern sie erzogen haben. So würden Leitbilder innerhalb der Familie weitergegeben. Dementsprechend lebten die unterschiedliche Erwerbsbeteiligung von Frauen in der DDR und BRD in den Köpfen der heutigen jungen Generation offenbar fort, hieß es.", "Familienministerin Giffey zeigt sich \"überrascht\", dass so viele junge Menschen auf dem Weg der Retraditionalisierung seien. In einer Generation, in der Mädchen seit längerem die höheren Bildungsabschlüsse erzielen und einen stark ausgeprägten Berufswunsch haben, scheint die sonst ausgeprägte Fortschrittlichkeit noch nicht in der Familienplanung angekommen zu sein, heißt es in der Studie. Ein Problem sei, dass junge Frauen oft verunsichert sind, ob sie ihren Kinderwunsch überhaupt realisieren können, sagt Studienleiter Ulrich Schneekloth. Somit sind ausreichend Betreuungsmöglichkeiten für das Kind ausschlaggebend. \"Wir müssen dafür sorgen, dass Frauen die Möglichkeit haben, Beruf und Mutterschaft vereinen zu können, ohne kürzertreten zu müssen\", sagt Giffey."], "Jugend will sich einbringen": ["Während die Jugend in Bezug auf Familie und Rollenverteilung immer konservativer wird, zeigt sich eine größere Aufgeschlossenheit gegenüber Konzepten und Gesellschaftsformen außerhalb des familiären Mikrokosmos'. Die \"Generation Europa\", wie Giffey sie nennt, sieht die Europäische Union positiv. Nur acht Prozent lehnen sie ab. Das Vertrauen in die Staatengemeinschaft ist somit seit 2006 gestiegen. Sie steht bei Jugendlichen für Freiheit, kulturelle Vielfalt und Frieden.", "Der Untertitel der Studie lautet \"Eine Generation meldet sich zu Wort\". Und tatsächlich zeigen die Ergebnisse, dass junge Menschen sich einbringen wollen. \"Sie fordern zu Recht, dass ihnen nicht nur zugehört wird, sondern dass ihre Forderungen auch Folgen haben\", sagt Giffey. Die Familienministerin freut es, dass die Jugendlichen dabei auf Demokratie, eine offene Gesellschaft und ein geeintes Europa setzen, \"Dieses Vertrauen dürfen wir nicht verspielen.\"", "Seit 1953 beauftragt Shell nach eigenen Angaben Wissenschaftler und Institute mit der Erstellung von Studien, um Einstellungen von jungen Menschen in Deutschland zu dokumentieren. \"Mit diesem Engagement für die Jugendforschung nimmt Shell in Deutschland seit Jahrzehnten die Möglichkeit wahr, gesellschaftliche Verantwortung zu übernehmen\", schreibt der Mineralölkonzern dazu."]}}, "recommendations": []}