{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Zuwanderer-bremsen-demografischen-Wandel-article21867212.html", "query_keywords": ["zuwander"], "creation_date": "24.06.2020", "last_modified": "24.06.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["ntv.de", "ibu/dpa"], "news_keywords": ["Politik", "Demografischer Wandel", "Studien", "Zuwanderung"], "content": {"title": "Zuwanderer bremsen demografischen Wandel", "description": "In Deutschland gibt es zu wenig junge Menschen. Vor allem auf dem Arbeitsmarkt macht sich dieser Mangel bemerkbar. Eine neue Studie sieht allerdings ein probates Gegenmittel: Zuwanderung. Nachwuchskräfte aus dem Ausland - fernab der EU - könnten die Lösung sein.", "body": {"": ["Zuwanderung verlangsamt einer Studie zufolge die Alterung der Bevölkerung in Deutschland. Das berichtet das Redaktionsnetzwerk Deutschland (RND) unter Berufung auf eine entsprechende Analyse des Instituts der deutschen Wirtschaft (IW) in Köln. Demnach machten im Jahr 2017 die 20- bis 29-Jährigen rund zwölf Prozent der Bevölkerung aus. Ohne Zuwanderer läge ihr Anteil hingegen rund einen Prozentpunkt niedriger. \"Auch bei den 0- bis 9-Jährigen und den 30- bis 39-Jährigen zeigen sich durch die Neuzuwanderer und ihre in Deutschland geborenen Kinder deutliche Gewinne\", heißt es in der IW-Auswertung. Die Daten basieren demnach auf dem Mikrozensus.", "Am Anteil der 10- bis 19-Jährigen konnten die Forscher jedoch keine maßgeblichen Veränderungen feststellen. \"Dabei besteht aus demografischer Sicht gerade bei den im Jahr 2017 im Teenageralter befindlichen Personen ein besonders großer Bedarf an Zuwanderern, da diese die geburtenstarken Jahrgänge am Arbeitsmarkt ersetzen müssen\", schreiben sie laut RND. Die Autoren empfehlen der Politik, einen Blick über den EU-Tellerrand hinauszuwerfen. \"Daher muss die Zuwanderungspolitik ihren Fokus in den nächsten Jahren vermehrt auf demografiestarke Drittstaaten richten.\"", "Besonders in Indien bestünden aus demografischer Sicht große Potenziale für die Anwerbung von Nachwuchskräften für den deutschen Arbeitsmarkt - \"entweder als fertig ausgebildete Fachkräfte oder als Personen, die zunächst noch einen Teil ihrer Ausbildung in Deutschland absolvieren\", schreiben die Autoren. Ähnlich stelle sich die Lage in Lateinamerika, der Karibik und Südostasien dar - abgesehen vom ebenfalls rasch alternden China."]}}, "recommendations": []}