{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/FC-Bayern-schweigt-und-kassiert-in-Katar-article21488584.html", "query_keywords": ["migration", "migrant"], "creation_date": "04.01.2020", "last_modified": "04.01.2020", "crawl_date": "25.11.2020", "author_person": ["Ein Kommentar von David Bedürftig"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball", "FC Bayern München", "Katar", "Menschenrechte", "Karl-Heinz Rummenigge", "Fußball-WM 2022 in Katar", "Gleichberechtigung"], "content": {"title": "FC Bayern schweigt - und kassiert in Katar", "description": "Jedes Jahr wischt der FC Bayern die Kritik weg an der Partnerschaft mit dem Unrechtsstaat Katar und steckt die Emirat-Millionen in die Tasche. Karl-Heinz Rummenigge glaubt sogar, er würde die Menschenrechtslage vor Ort verbessern - und macht damit alles noch schlimmer.", "body": {"": ["Und jährlich grüßt das Murmeltier: Die Verantwortlichen des FC Bayern München müssen sich ein bis zweimal pro Jahr der Kritik stellen, in der vom Islam und der Scharia geprägten absoluten Monarchie Katar ihr Wintertrainingslager zu veranstalten. In einem Land, in dem Menschenrechte mit Füßen getreten werden, Gleichberechtigung von Frauen und Männern nicht mal auf dem Papier annähernd existiert, Menschen aufgrund ihrer Religion, sexueller Selbstbestimmung oder sexueller Orientierung diskriminiert werden und in dem die Ausbeutung von Migrationsarbeitern systematisch betrieben wird.", "Mit solch einem Staat macht der größte Fußballklub Deutschlands gerne Geschäfte, trägt sogar das Logo der nationalen Fluggesellschaft auf dem Ärmel. Und jedes Jahr aufs Neue loben der Vorstandsvorsitzende Karl-Heinz Rummenigge und Co. die \"hervorragenden Trainingsbedingungen\", quatschen die Vorwürfe weg und dann geht es fröhlich weiter mit der millionenschweren Fußballmaschinerie. Auch wir Journalisten stellen die kritischen Fragen zum Bayern-Katar-Verhältnis nur im Januar, wenn der Bayern-Tross aufbricht Richtung Wüste. Viel zu selten - denn diese Verbindung ist eine Schande für die Münchner und den deutschen Fußball.", "Man müsse eins klar und deutlich sagen, so Rummenigge auf der Jahreshauptversammlung im November: \"Seit Bayern München Partner von Katar ist, hat es nachweislich eine Entwicklung in Sachen Menschen- und Arbeiterrechte zum Positiven gegeben.\" Was genau sich jetzt verbessert haben soll, kann der Vorstandsboss aber nicht sagen. Und überhaupt: Die Aussage ist nicht nur großer Quatsch, sondern auch eine Schlussfolgerung, die viel zu einfach gedacht ist.", "Denn erstens: Bayern ist seit zehn Jahren mit Katar verpartnert, fliegt jedes Jahr im Winter ins Emirat. Die Situation der Menschenrechte und der Arbeitsmigranten blieb über die Jahre stets schlecht, mit kleinen Aufs und Abs. Katar hat zwar 2019 zwei Konventionen zum Schutz der Menschenrechte unterzeichnet, aber nur mit Vorbehalten. Und das Kafala-System - das Bürgschaftssystem, das Arbeiter in eine moderne Art der Leibeigenschaft drängt - besteht weiterhin, wenn auch unter einem anderen Namen. Und zweitens: Auch wenn es jetzt einen leichten Aufwärtstrend geben sollte. Dass sich für diesen der FC Bayern verantwortlich sieht, zeigt eine grobe Selbstüberschätzung des Vereins auf. Die Aussage Rummenigges diskreditiert auch die akribische, langjährige und mühsame Arbeit von Menschenrechtsorganisationen wie Amnesty International oder Human Rights Watch, die in Katar für ihre Ziele kämpfen, anstatt einmal im Jahr vor Ort in die Kamera zu winken und den Geldbeutel vollzustopfen."], "Katar betreibt Sportswashing mithilfe des FC Bayern": ["Jedes Jahr aufs Neue behaupten die Bayern, vor Ort den Dialog voranzutreiben, denn nur so könne man Dinge verändern. Warum hat sich über zehn Jahre aber nie etwas verbessert, wenn die Bayern-Offiziellen die Missstände doch immer so vehement angesprochen haben? Auch das Thema Menschenrechte in die Verträge mit Katar aufzunehmen, kam der Führungsetage nicht in den Sinn. Warum stellt sich Rummenigge nicht mal im Emirat hin und spricht Menschenrechtsverletzungen öffentlich und konkret an oder trifft sich mit Arbeitern und deren Netzwerken, wenn der Dialog und die Menschenrechte ihm so wichtig sind?", "Wie es geht, zeigt der Bayernfanklub \"Nr. 12\" aus der Südkurve, der zum Thema \"Katar, Menschenrechte und der FC Bayern - Hand auf, Mund zu?\" zwei Mitglieder des in Katar selbstorganisierten nepalesischen Arbeiter-Netzwerks Mitte Januar nach München einfliegt. Dass sich Bayern-Offizielle der Diskussion stellen, scheint unwahrscheinlich. Auch die FCB-Spieler, meist gestandene (Ex-)Nationalspieler, die sich in den Sozialen Medien sonst zu jedem Thema gerne sprechen hören, dürfen in Katar ruhig mal den Mund aufmachen. Oder ist die Erwartung an die Vorbildfunktion von Fußballern heutzutage schon zu viel?"], "Özil hat kritische Debatte angestoßen": ["Mesut Özil hat jüngst vorgemacht, dass man eine Debatte anstoßen kann, auch wenn der Verein das missbilligt, als er Chinas Umgang mit den Uiguren kritisierte. Dass die Emirat-Beziehung unter dem designierten Rummenigge-Nachfolger Oliver Kahn anders wird, ist nicht zu erwarten. Er trainierte 2018 nicht nur saudische Torwärte, sondern zeigte sich gerne auf Fotos mit Salman ibn Abd al-Aziz Al Saud, dem absolutistischen König und Premierminister Saudi-Arabiens. Und engagiert sich damit in einem Land, das in Sachen Menschenrechte nicht besser dasteht als Katar.", "Was die Bayern-Offiziellen verschweigen: Mit dem Engagement in Katar hilft der Rekordmeister dem totalitären Königshaus, Sportswashing zu betreiben. So nennt es sich, wenn Staaten den Sport nutzen, um ihr Image aufzupolieren. Hand auf, Geld rein, Mund und Augen zu. Wenn die Millionenbeträge aufs Konto flattern, dann wird beim FC Bayern bei Themen wie Menschenrechten, Ausbeutung und Gleichberechtigung weggeschaut und die Klappe gehalten. Und Katar darf sich dafür weltoffen geben, sich mit Fotos mit den Spielern brüsten, das Frauen-Team der Bayern willkommen heißen, während Bürgerinnen durch Gesetze und im Alltag diskriminiert werden hinsichtlich Bewegungsfreiheit, Kindersorgerecht, Eheschließungen und Scheidungen.", "Das Emirat erhält sogar noch O-Töne, wie super doch alles dort im Land ablaufe. Menschenrechtsverletzungen? Da wird ja alles gerade besser. Vor allem Dank des FC Bayern, logisch. Hier, Herr Rummenigge, wäre \"Mund zu\" wirklich mal angebracht gewesen."]}}, "recommendations": []}