{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Fuer-Kurz-kommt-die-Wahl-vor-der-Qual-article21301787.html", "query_keywords": ["ausländer", "geflücht", "asyl"], "creation_date": "29.09.2019", "last_modified": "29.09.2019", "crawl_date": "25.11.2020", "author_person": ["Christian Bartlau"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Österreich", "FPÖ-Ibiza-Video", "FPÖ", "Heinz-Christian Strache", "Sebastian Kurz"], "content": {"title": "Für Kurz kommt die Wahl vor der Qual", "description": "Österreich wählt heute das Post-Ibiza-Parlament: Während bei der FPÖ der Strache-Skandal die Stimmung drückt, geht es für den designierten Sieger Sebastian Kurz um eine gute Ausgangslage für die schwierige Zeit nach der Wahl. ", "body": {"": ["Für die ganze Runde fehlt heute die Kraft oder die Zeit oder beides. Eine Viertelstunde lang schüttelt Sebastian Kurz auf dem Hauptplatz von Neunkirchen Hände, weit kommt er nicht, dann eilt er weiter, eine Stunde Autofahrt entfernt wartet noch eine Veranstaltung in Wien auf ihn, bevor der Wahlkampf endlich beendet ist. Wer ein Selfie mit dem ÖVP-Chef ergattert hat, blickt in auffällig verquollene Augen, die letzten Wochen haben auch beim 33 Jahre jungen Altkanzler Spuren hinterlassen – wenn auch nicht so tiefe wie bei FPÖ-Chef Norbert Hofer, der sich mit Fieber durch die letzten 14 Tage quälte.", "Österreichs Politik schleppt sich dem Ende des Wahlkampfs entgegen. Beim Auftakt vor etwas mehr als einem Monat in Salzburg posierten Kurz' Unterstützer noch in T-Shirts, auf dem Oktoberfest der ÖVP Neunkirchen stoßen sie heute mit ihren türkisen Regenschirmen aneinander. Nur die Wetterfesten tragen Dirndl und Trachtenjanker, es dominieren die Multifunktionsjacken. Kurz hat tausende Kilometer zurückgelegt, noch mehr Selfies gemacht und dutzende TV-Duelle absolviert. Viel zu sagen gibt es nicht mehr, also belässt er es bei einer kurzen Ansprache - das Rennen ist noch nicht entschieden, die Unterstützer sollen noch einmal alles geben, was man eben so sagt, keine 24 Stunden bevor die Wahllokale öffnen. Dabei weiß jeder hier: Kurz wird gewinnen, seine ÖVP liegt in den Umfragen uneinholbar vorn. Aber wenn die Stimmen ausgezählt sind, fängt der spannende Teil dieser Post-Ibiza-Neuwahlen erst an."], "Kurz hat noch einen Koffer im Kanzleramt": ["Genau 6.396.796 Wahlberechtigte wählen am Sonntag in Österreich das Parlament, den Nationalrat. Umfragen sagen einen deutlichen Erfolg von Sebastian Kurz und seiner ÖVP voraus. Die Konservativen liegen zwischen 33 und 35 Prozent - beim Wahlsieg Ende 2017 holten sie 31,5 Prozent. Die FPÖ lag lange stabil bei 20 Prozent, muss wegen des Spesenskandals um Ex-Chef Strache aber zittern. Der SPÖ (20-23 Prozent) dürfte Platz zwei sicher sein, die Grünen stehen bei 11 bis 13 Prozent, die liberalen Neos bei 8 bis 9 Prozent. Die letzten Wahllokale schließen um 17 Uhr, wenige Minuten später erscheint die erste Hochrechnung.", "Der Hauptplatz in Neunkirchen hat sich geleert, die Blasmusikkapelle versucht die Leute zum Bleiben zu überreden, noch ist Freibier da, Ex-Innenminister Wolfgang Sobotka macht auch noch die Runde.  Anna D. hat sich vor dem Regen unter einen Pavillon geflüchtet. „Ich bin einfach ein Fan vom Sebastian“, sagt die 63-jährige Pensionistin, deswegen ist sie die 15 Kilometer aus ihrem Dorf Oberdanegg in die Kleinstadt gefahren und hat ihren Mann mitgeschleppt, der sich „nicht so für Politik interessiert“, wie er sagt.", "Was ihr so gut an Kurz gefällt? „Er hat noch nie über seine Kontrahenten geschimpft“, anders als SPÖ-Chefin Pamela Rendi-Wagner, die zuletzt in den TV-Duellen auf Angriff schaltete und Kurz als „nicht vertrauenswürdig“ bezeichnete. „Da lächelt er einfach und steht drüber.“ So einfach kann Politik sein, und auch wenn es die Opposition in den Wahnsinn treibt, es funktioniert: Würde der Kanzler direkt gewählt, könnte Kurz laut aktuellen Umfragen mit 46 Prozent der Stimmen rechnen, die besten Werte fährt er bei Frauen über 50 ein.", "Aus den Beliebtheitswerten leitet Kurz ein Selbstverständnis ab, das an Anmaßung grenzt: „Österreich braucht seinen Kanzler“, hat die ÖVP auf seine Plakate geschrieben, obwohl das Land ohnehin gerade eine Kanzlerin hat. Einmal erzählte Kurz sogar freimütig, er habe ein paar Möbel im Bundeskanzleramt stehen lassen. Formal gesehen hätte er nach dem Misstrauensvotum einen Sitz im Parlament einnehmen können, aber er lehnte ab, weil er mit dem „parteipolitischen Hickhack“ nicht viel anfangen könne. Ein Sebastian Kurz regiert lieber."], "Die FPÖ stürzt sich und Kurz in Schwierigkeiten": ["Er hat es gut gemacht, findet Anna D., besonders die Steuerpolitik hat ihr gefallen, und die harte Linie gegen die Ausländer im Land, die „zu oft nur auf unsere Kosten leben“, wie sie sagt. Kurz hat nie einen Hehl daraus gemacht, dass er die inhaltliche Zusammenarbeit mit der FPÖ geschätzt hat. Als „vernünftige Mitte-Rechts-Politik“ hat der 33-Jährige dann auch seine ideale Ausrichtung für die nächste Legislaturperiode bezeichnet. Das lässt eigentlich nur eine Partnerwahl zu: die FPÖ.", "Aber wo die Politik ohnehin kein Wunschkonzert ist, war sie in Österreich in den vergangenen Monaten der betrunkene Typ auf der Party, der ständig mitten im Lied die Playlist umschmeißt: Erst zerbrach die türkis-blaue Koalition an Ibiza, dann beförderte das Parlament Kurz per Misstrauensvotum aus dem Bundeskanzleramt, im Wahlkampf bereiteten Schredder-Affäre und ÖVP-Leaks Kurz Schwierigkeiten, während die FPÖ wenige Tage vor der Wahl wegen der Spesen-Affäre des Ex-Chefs Heinz-Christian Strache wieder in die Negativ-Schlagzeilen geriet.", "Wie sich „Ibiza 2“ auf das Ergebnis der Freiheitlichen auswirkt, diese Vorhersage wagen nicht einmal die besten Kenner der österreichischen Politik. Eine schmerzhafte Neuaufstellung steht so oder so an, egal ob die Rechtsaußen über oder unter 20 Prozent landen: Ex-Chef Heinz-Christian Strache könnte schon am Dienstag wegen der Spesen-Affäre aus der Partei ausgeschlossen werden. Erinnerungen an den Bruch mit Jörg Haider Anfang der 2000er werden wach, dessen Neugründung BZÖ die FPÖ viele Stimmen kostete. Ein denkbares Szenario: Ein enttäuschter Strache kandidiert mit einer eigenen Liste bei den Wiener Wahlen 2020 und torpediert mit Kompromat aus dem Privatarchiv seine Ex. Der neue alte Partner im Rosenkrieg – für Sebastian Kurz sicher keine besonders verlockende Aussicht."], "Partnersuche mit Hindernissen": ["Zumal die FPÖ erst Freitag auf ihrem traditionellen Wahlkampffinale am Viktor-Adler-Markt in Wien mal wieder bewies, dass sie immer für einen ihrer berüchtigten „Einzelfälle“ gut ist. Ex-Innenminister Herbert Kickl rief, er wolle Gegnern der Partei einen „Schlag aufs Hosentürl“ geben am Sonntag, zu gut Deutsch: in die Eier treten. Und Dominik Nepp, Chef der Wiener FPÖ, erklärte, man müsse sich in der Wahlkabine die Frage stellen, „was halte ich eher aus: 0,1 Grad mehr im Sommer oder einen Bauchstich von einem syrischen Asylanten.“", "Kurz bleiben, so drückte es Politologe Reinhard Heinisch im Interview mit n-tv.de aus, letztlich mehrere schlechte Optionen: eine Koalition mit einer unberechenbaren FPÖ; eine Große Koalition, die sowohl in den Parteizentralen als auch bei den Bürgern mehr als unbeliebt ist; und zuletzt die österreichische Variante von „Jamaika“, die „Dirndl“-Koalition mit Grünen und Neos, in der Kurz seine so geschätzte „Message Control“ vergessen kann. So unspannend eine Wahl erscheint, wenn der Sieger schon feststeht: Spätestens ab 17.05 Uhr wird es in Österreich richtig knifflig."]}}, "recommendations": []}