{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Wie-Kurz-sein-gruenes-Wunder-schafft-article21487101.html", "query_keywords": ["migration", "refug", "asyl"], "creation_date": "03.01.2020", "last_modified": "03.01.2020", "crawl_date": "25.11.2020", "author_person": ["Eine Analyse von Christian Bartlau"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Sebastian Kurz", "ÖVP", "Österreich"], "content": {"title": "Wie Kurz sein grünes Wunder schafft", "description": "Österreichs Bald-wieder-Kanzler Kurz bekommt, was er will: Er wechselt seinen Koalitionspartner von Rechtsaußen zu den Grünen und behält sein Image als Hardliner in der Migrationspolitik. Möglich macht es ein Pakt, der den Grünen mehr Schmerzen bereiten dürfte als Kurz' ÖVP.", "body": {"": ["Wer Sebastian Kurz noch einen \"Wunderwuzzi\" nennt, meint es in aller Regel nicht gut mit Österreichs Bald-wieder-Kanzler. Ursprünglich als ehrliches Kompliment gemeint, dient das Attribut mittlerweile eher dem Spott über die One-Man-Show Kurz, der sich manchmal doch sehr zu gefallen scheint in seiner Rolle als Heilsfigur der europäischen Konservativen. Aber nun hat Kurz ein paar Tage nach Weihnachten tatsächlich ein kleines politisches Wunder vollbracht: Er wird seine ÖVP in eine Regierung mit den Grünen führen - ohne von seinem rechten Kurs abzuweichen.", "Gestern Nachmittag stellten Kurz und der Grünen-Chef Werner Kogler das gemeinsame Programm vor, das genau genommen gar kein gemeinsames Programm ist. Eher \"das Beste aus beiden Welten\", wie es Kurz formulierte. Diese beiden Welten liegen denkbar weit auseinander: Hier die ÖVP, der CSU ähnlicher als der CDU, Partei der Wirtschaft, der Bauern und der Tradition, unter Kurz \"mindestens rechtspopulistisch\", wie ein gewisser Werner Kogler noch im Juli sagte. Dort die Grünen, linker als die deutsche Schwesterpartei, Öko-Bewegte der ersten Stunde und Refugees-Welcome-Aktivisten, die Ende 2017 teils auf der Straße gegen Kurz’ Koalition mit Straches FPÖ demonstrierten.", "Eine \"ordentliche Mitte-Rechts-Politik\" hatte Kurz im Wahlkampf versprochen. Wie sollte das mit den Grünen gehen? Eine knifflige Aufgabe, die Kurz, Kogler und ihre Verhandlungsteams im wahrsten Sinne des Wortes kompromisslos lösten. Die Vernunftehe Türkis-Grün basiert auf einer Art Tauschhandel: Die Grünen bekommen ihre Klimapolitik und Initiativen für mehr Transparenz, die ÖVP im Prinzip den ganzen Rest - vor allem aber ihre harte Linie in der Migration, die Hoheit über die Wirtschaftspolitik und die Finanzen. Auch wenn die 326 Seiten Programm noch mit Leben gefüllt werden wollen: Besser hätte es für Kurz kaum laufen können. Oder, in seinen Worten: \"Ich bin mehr als nur zufrieden.\""], "Kurz' \"Herzstück\" bleibt fast unangetastet": ["Wer das Kapitel über \"Migration und Asyl\" liest, könnte glatt auf die Idee kommen, die ÖVP habe diesen Teil per Copy and Paste aus dem Koalitionsvertrag mit der FPÖ übernommen und sprachlich leicht geglättet. Keine Spur vom \"Linksruck\", den die Freiheitlichen im Wahlkampf an die Wand malten für den Fall einer türkis-grünen Koalition. Stattdessen: Außengrenzen schützen, Frontex aufrüsten, Rückkehrzentren schaffen, Präventivhaft über \"gefährliche\" Asylbewerber verhängen. Punkte, bei denen nicht wenige Grüne schlucken müssen.", "Tragen sie Kurz' Migrationspolitik mit, wuchten die Grünen dem designierten Kanzler auch ein strategisches Dilemma aus dem Weg: Einen Großteil seiner Popularität verdankt Kurz seinem Image als \"Strache light\", als sanfter Hardliner. Kurz weiß das, er hat das Thema als \"Herzstück seiner Politik\" bezeichnet und damit quasi für nicht verhandelbar erklärt. Verständlicherweise: Jedes spürbare Zugeständnis an die Grünen kostet ihn potenziell Stimmen. Und selbst der Kurz-verliebte Boulevard würde wahrscheinlich irritiert reagieren, wenn der Mann, der gern gegen den \"NGO-Wahnsinn im Mittelmeer\" wettert, sich plötzlich vom parlamentarischen Arm der NGOs seine Linie diktieren ließe."], "Grüne brauchen Schmerztabletten": ["Auch in Sachen Steuerpolitik und Wirtschaft will Kurz offenbar nahtlos an seine Amtszeit als Kanzler der umstrittenen Koalition mit der FPÖ anknüpfen. Die grüne Parteilinke Sigrid Maurer, Mitglied des Verhandlungsteams, gab im ORF zu, einige Punkte im Regierungsprogramm seien für die Basis sicher \"neu, ungewohnt und auch schmerzhaft\". Aber: \"Auch bei der ÖVP wird es Schmerzen geben.\" Wie so oft: Alles eine Frage der Dosis.", "Härten für die ÖVP entdeckt man am ehesten im Umwelt-Kapitel. Die neue Regierung will Österreich schon 2040 klimaneutral machen, eine deutlich offensivere Zielsetzung als bislang - aber eben nur eine Zielsetzung. Die CO2-Steuer, potenziell ein Herzstück der grünen Regierungspolitik, wird in einer \"Taskforce ökosoziale Steuerreform\" geparkt. Und während Kurz etwa in Steuerfragen schon mit festen Prozentwerten und Details aufwartet, bleiben viele der Klimabeschlüsse vage genug, um noch ÖVP-Klientel-kompatibel zu sein. Selbst wenn allein die Aussicht auf so etwas wie ernsthaften Klimaschutz einigen Konservativen Schmerzen bereitet - schon die Streichung der Schaumweinsteuer dürfte einige Linderung schaffen.", "Die Delegierten des Bundeskongresses der Grünen, der am Samstag über die Koalition abstimmt, werden da schon zu Härterem greifen müssen. Zwar gilt die Zustimmung als sicher. Aber trotzdem wird etwa die designierte Justizministerin Alma Zadic erklären müssen, warum sie die \"Sicherungshaft\" mittragen will, die sie vor nicht einmal einem Jahr als \"Boulevard-Aktionismus\" geißelte, der den Weg in einen \"autoritären Unrechtsstaat\" ebne. Werner Kogler, der im Sommer die Chancen auf eine Koalition mit Kurz’ ÖVP noch mit \"null Prozent\" beziffert hatte, gab am Donnerstag schon einmal einen Vorgeschmack auf seine Rechtfertigungstaktik: \"Was wäre die Alternative gewesen?\", sagte er, und die Antwort musste er nicht selbst geben: Wahrscheinlich eine erneute Koalition von ÖVP und FPÖ, minus Heinz-Christian Strache. Trotzdem gab Kogler zu: \"Das Risiko liegt bei uns.\" Und nicht bei Sebastian Kurz."]}}, "recommendations": []}