{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/politik_kommentare/Normalerweise-keine-Chance-article21096868.html", "query_keywords": ["migrant"], "creation_date": "19.06.2019", "last_modified": "20.06.2019", "crawl_date": "25.11.2020", "author_person": ["Christian Wilp"], "author_organization": ["ntv.de"], "news_keywords": ["Donald Trump", "US-Präsidentschaftswahl 2020"], "content": {"title": "Normalerweise keine Chance", "description": "Trump will vier weitere Jahre. Und zumindest die Wirtschaftslage bietet den Wählern keinen Anlass für einen Wechsel. Andererseits ist das Land gespalten wie selten zuvor und die Beliebtheitswerte des Amtsinhabers sind niedrig. Doch die Demokraten haben in etlichen Politikfeldern des US-Präsidenten bislang keine Antworten.", "body": {"": ["Normalerweise ist diese Wahl ein Selbstläufer. Geringe Arbeitslosigkeit, stabiles Wirtschaftswachstum, hohe Zufriedenheitsraten hinsichtlich der ökonomischen Situation: US-Präsident Donald Trump sollte problemlos in eine zweite Amtszeit segeln. Doch gleichzeitig liegen die Zustimmungswerte für Trump bei 42 Prozent. 53 Prozent hingegen lehnen ihn ab. Die 50 Prozent-Marke hat er kein einziges Mal in seiner Amtszeit durchbrochen. Unter diesen Umständen, lehrt die Erfahrung, haben Präsidenten keine Chance auf eine Wiederwahl. Normalerweise.", "Normal allerdings ist nichts in diesen Zeiten. Trump ist Trump, seine Maxime lautet \"America First\". Alles andere scheint ihm egal zu sein. Er verachtet internationale Abkommen, lehnt den freien Welthandel ab, legt sich mit Europäern wie Chinesen gleichermaßen an und hetzt vorzugsweise gegen Migranten aus dem Süden. ", "Regiert wird per Twitter und dem TV-Sender Fox News. Das Land führt er wie einst sein Immobilienunternehmen. Wer nicht für ihn ist, ist gegen ihn. Im Weißen Haus herrscht ein munteres Kommen und Gehen. Andere Präsidenten gaben zumindest vor, das Land einen zu wollen. Trump jedoch schert sich nicht darum. Er polarisiert, erzeugt Chaos mit Methode, zeigt ein flexibles Verhältnis zur Wahrheit - und seiner Basis scheint es zu gefallen.", " Den Demokraten wird es nicht genügen, Trump zu verdammen. Sie müssen einen Gegenentwurf präsentieren - nicht nur personell, auch inhaltlich. Die unfairen Handelsmethoden der Chinesen, die ungleiche Lastenverteilung in der Nato, der nahezu ungezügelte Verkehr nicht nur von Migranten, sondern vor allem auch von Waffen und Drogen an der Südgrenze zu Mexiko - von den Demokraten hört man zu alledem wenig. Trump suggeriert, viel für die einfachen Leute im Rostgürtel der USA zu tun. Hillary Clinton dagegen glaubte, sich um diese vermeintlich sicheren Stimmen nicht kümmern zu müssen, und ließ sich dort im zurückliegenden Wahlkampf auch nur selten blicken.", "Doch nach Hillary Clinton soll es nun ausgerechnet Joe Biden für die Demokraten richten? Kann ein 76-Jähriger, drei Jahre älter als Trump, als neuer Hoffnungsträger der Demokraten durchgehen? Normalerweise nicht. Aber wie gesagt, derzeit ist wenig normal in den Vereinigten Staaten. ", "Biden führt in Umfragen das illustre 23-köpfige Feld der Demokraten derzeit an. Der ehemalige Vizepräsident und langjährige Senator gilt zwar als Vertreter des allgemein verhassten Establishments schlechthin - aber er verspricht ein Zurück zur Normalität. Und das erscheint vielen schon eine Menge wert zu sein in diesen turbulenten Zeiten."]}}, "recommendations": []}