{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Eigentlich-gehoert-Salvini-vor-Gericht-article21121223.html", "query_keywords": ["asyl", "flüchtl"], "creation_date": "02.07.2019", "last_modified": "02.07.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Flüchtlingspolitik", "Flüchtlinge", "Seenotrettung", "Mittelmeer", "NGO"], "content": {"title": "\"Eigentlich gehört Salvini vor Gericht\"", "description": "Der deutschen Kapitänin Carola Rackete droht in Italien eine lange Haftstrafe, weil sie trotz Verbots mit Flüchtlingen an Bord Lampedusa angefahren hat. Ihre Organisation Sea-Watch verteidigt im Interview ihr Vorgehen, erhebt aber auch schwere Vorwürfe gegen die Bundesregierung.", "body": {"": ["Der deutschen Kapitänin Carola Rackete droht in Italien eine lange Haftstrafe, weil sie trotz Verbots mit Flüchtlingen an Bord der \"Sea-Watch 3\" den Hafen Lampedusa angefahren hat. Der Sprecher ihrer Organisation Sea-Watch, Ruben Neugebauer, verteidigt im Interview mit n-tv ihr Vorgehen. Doch er erhebt auch schwere Vorwürfe gegen die Bundesregierung. Denn auch ein Jahr nachdem Italien seine Häfen für Seenotretter geschlossen habe, gebe es keine politische Lösung. Dabei sei die Lage auf dem Mittelmeer desolat.", " Ruben Neugebauer: Ihr geht es den Umständen entsprechend gut. Wir sind lediglich über die Anwälte mir ihr in Kontakt, weiterer Kontakt wird von den Behörden untersagt. Ihre Hauptsorge war aber das Wohlergehen der Menschen, die sie aus Seenot gerettet hat. Danach hat sie in der Nacht nach der Anlandung immer wieder gefragt, war da sehr besorgt. Als sie dann ihre Fingerabdrücke abgenommen bekommen hat, dort wo auch die Menschen vom Schiff angelandet worden sind, da konnte sie schon wieder lachen. Da war die Welt schon wieder ein Stück weit in Ordnung.", "Wir fordern natürlich die sofortige Freilassung von Carola. Aber auch von unserem Rettungsschiff. Die Situation auf dem Mittelmeer ist desolat. Es ist so, dass allein während der ersten drei Tage, die das Schiff festgesetzt worden ist, unsere Crew über Funk von mehreren Seenotfällen erfahren hat. Es ist ganz klar, dass dort dringend Rettungskapazitäten gebraucht werden. Deswegen müssen sowohl die Kapitänin als auch das Schiff sofort freigelassen werden.", "Derjenige, der eigentlich vor Gericht gehört, ist der italienische Innenminister Matteo Salvini, der sich immer wieder der Strafverfolgung entzogen hat. Carola stellt sich ja den Konsequenzen ihrer Entscheidung, während der Innenminister Salvini sich immer wieder im Zuge seiner Immunität im Parlament der Strafverfolgung entzogen hat. Wegen Freiheitsberaubung wurde da mehrfach ermittelt im Fall von festgesetzten Rettungsschiffen.", "Tatsächlich hatten wir in den Jahren 2014 bis 2017 einen Peak in den Zahlen. Das hat aber nichts mit der Präsenz von Seenotrettung zu tun, das ist auch wissenschaftlich nachgewiesen. Es gibt zahlreiche Studien, die belegen, dass die Seenotretter und die Zahl der Flüchtenden, die sich auf den Weg machen, nicht zusammenhängt, sehr wohl aber die Todesrate. Da haben wir eine ganz drastische Entwicklung: Anfang 2019 lag die Todesrate bei 1:10. Also einer aus zehn Personen, die die Überfahrt über das zentrale Mittelmeer gewagt haben, ist dabei ums Leben gekommen. Die Rate war vorher nie so hoch. Das ist eine Entwicklung, der wir entgegenwirken und das auch weiter tun werden, weil ganz klar sein muss, dass niemand an den europäischen Grenzen sterben darf.", " Wir haben nicht die italienischen Gesetze gebrochen, wir haben das internationale Seerecht durchgesetzt. Das besagt, dass man in den nächsten sicheren Hafen fahren muss. Marokko ist zum Beispiel viele Seemeilen entfernt. Abgesehen davon sind die nordafrikanischen Staaten insofern keine sicheren Häfen, als dass wir ein europäisches Schiff sind, das an die europäische Menschenrechtskonvention gebunden ist. Dementsprechend können wir dort nicht anlanden.", "In Tunesien zum Beispiel gibt es kein Asylsystem, in Tunesien werden Homosexuelle juristisch verfolgt. Aus diesem Grund können wir eben nicht Menschen dort anlanden. Das wäre illegal gewesen, wenn wir Tunesien angesteuert hätten. Gleichzeitig hat niemand auf dem Mittelmeer Verantwortung übernommen. Auch die Tunesier haben sich nicht bei uns gemeldet. Carola Rackete hat das gemacht, was ihr das Seerecht vorschreibt, nämlich den nächsten sicheren Hafen anzusteuern. Und das war nun mal Lampedusa.", "Wir erwarten zunächst mal von der Bundesregierung, dass sie den solidarischen Worten auch Taten folgen lässt. Sie hätte jede Menge Möglichkeiten, diese Krisen in Zukunft zu vermeiden, zum Beispiel indem sie selbst Verantwortung übernimmt und nicht immer nur mit dem Finger auf andere zeigt. Salvini mag ein Verbrecher sein, aber auch die Bundesregierung trägt eine Verantwortung für die Situation auf dem Mittelmeer.", "Seit über einem Jahr haben wir keine Lösung, über ein Jahr hätte man Zeit gehabt, eine politische Lösung zu finden. Über ein Jahr hätte die Bundesregierung auch einfach mal selbst sagen können: Wir nehmen den ersten Paragrafen, die Würde des Menschen, die in unserer Verfassung steht, ernst und gehen proaktiv nach vorn mit einer Lösung. Das hat sie nicht getan. Abgesehen davon ist die Bundesregierung dafür verantwortlich, dass auf dem Mittelmeer täglich das Völkerrecht gebrochen wird, dass die sogenannte libysche Küstenwache Menschen in die libyschen Folterlager zurückbringt, die der eigene Auswärtige Dienst mit Konzentrationslagern verglichen hat. Die Bundesregierung muss jetzt wirklich handeln. Es reicht nicht, wenn sie irgendwelche solidarischen Tweets absetzt.", "Mit Ruben Neugebauer sprach Christian Wilp"]}}, "recommendations": []}