{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Bannons-europaeischer-Agenda-auf-der-Spur-article20958159.html", "query_keywords": ["migration", "migrant"], "creation_date": "13.04.2019", "last_modified": "13.04.2019", "crawl_date": "25.11.2020", "author_person": ["Roland Peters"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Stephen Bannon", "USA", "EU-Parlament", "Europawahl", "AfD", "Matteo Salvini", "Lega Nord", "Papst Franziskus", "Vatikan", "Katholische Kirche", "Migranten", "Rechtspopulismus", "Rechtsextremismus"], "content": {"title": "Bannons europäischer Agenda auf der Spur", "description": "Steve Bannon, der Mann, der Trump ins Weiße Haus brachte, wollte für die Europawahl die rechten Parteien zusammenbringen und so \"einen Pflock in den Vampir\" treiben. Sein sichtbarer Erfolg ist mäßig.", "body": {"": ["Gottlos oder heilig? \"Ich dachte, ich verrichte die Arbeit des Herrn.\" Ein Jahr lang war Steve Bannon an Donald Trumps Seite, zuletzt als Chefberater im Weißen Haus. \"Ich hasste jede Sekunde, die ich dort war. Der Job ist kein bisschen glamourös.\" Das sagte Bannon, nachdem er ihn verloren hatte. Seine Arbeit macht er aber auch nicht zum Spaß. \"Dinge müssen erledigt werden. Personen kommen in bestimmten Momenten und verändern alles\", sagt er bedeutungsschwanger vor der Kamera, während er an einem Red Bull nippend auf die Kanäle Venedigs blickt.", "Steve Bannon wird von den Rechten verehrt und von ihren Gegnern verabscheut. In den USA forcierte er eine fremdenfeindliche Agenda wie die umstrittene Einreisesperre für Bürger bestimmter muslimischer Länder. Er überzeugte US-Präsident Trump vom Austritt aus dem Pariser Klimaabkommen. Hinter den Kulissen beriet er den brasilianischen Rechtsextremen Jair Bolsonaro, der dort nun Präsident ist. In Europa versucht Bannon seit mehr als einem Jahr, ein Netzwerk rechter Personen und Parteien zu spinnen; in England, Italien, Belgien, Frankreich und anderswo. Er ist gefühlt überall und doch wenig greifbar, eine diffuse Karikatur im Hintergrund, die auch bei der Europawahl im Mai präsent sein wird.", "Bannons Spur auf dem Kontinent ist auf unterschiedliche Weisen nachverfolgbar. Da sind seine eigenen Äußerungen, das von ihm initiierte Netzwerk rechter Parteien \"The Movement\", dazu eine rechtspopulistische Kaderschmiede im ehemaligen italienischen Kloster Trisulti, aber auch ein Dokumentarfilm, der auf dem Sundance Festival Premiere hatte und bislang nur in den USA zu sehen ist: \"The Brink\". Der Rand des Abgrunds. Aus diesem Film stammt auch die eingangs beschriebene Szene aus Venedig. Ein Jahr lang begleitete die Filmemacherin Alison Klayman die Ikone der Rechten, den \"großen Strippenzieher\", wie ihn das \"Time\"-Magazin während seiner Zeit im Weißen Haus nannte, bei seinen Reisen und Treffen.", "Der Film zeigt Bannon, wie er versucht, Fäden zu spinnen. Er will Akteure mit antiglobalistischen, konservativen und migrationsfeindlichen Zielen verbinden. Klaymans Kamera lief mit, als Bannon sich mit dem Brexiteer Nigel Farage traf und ihm seine Idee von \"The Movement\" erläuterte, und auch am 18. Juli 2018, bei einem Gründungsessen in London mit wichtigen Köpfen der europäischen Rechten. Diese Parteien eint ihr Blick auf das eigene Herkunftsland statt Europa; aber auch, dass sie frühere Versprechen der Linken an die Arbeiterschaft neu verpacken: Wir verteidigen eure Jobs und den Sozialstaat gegen Angriffe. Zum gemeinsamen Ton der Rechten gehört zwar, sich über die \"Eliten\" aufzuregen. Die Feinde in diesem Kampf sind jedoch nicht Konzerne oder die Reichen. Sondern Migranten.", "\"The Brink\" endet nach der US-Kongresswahl im November 2018. \"Alles was zählt, ist der Mai\", sagt Bannon darin, womit er die Wahl des Europaparlaments meint. Ein Drittel der Sitze in Straßburg wollen die rechten Parteien insgesamt erobern. In der Dokumentation wird klar, wie Bannon dabei helfen will: ähnlich wie vor Trumps Sieg. Der bekannteste Baustein für die US-Präsidentschaftswahl war die Datenanalysefirma Cambridge Analytica, die auf den einzelnen Wähler zugeschnittene Werbung in sozialen Netzwerken ermöglichte. Die Firma gibt es wegen illegaler Machenschaften inzwischen nicht mehr, einige ihrer Mitarbeiter gerieten auch ins Visier des US-Sonderermittlers zur Russlandaffäre. Finanziert wurde die Arbeit von Cambridge Analytica auch vom US-Milliardär Robert Mercer, einem Mitglied der \"globalen Elite\", deren Bekämpfung Bannon angeblich betreibt."], "Flickwerk statt Wahlkampfzentrale": ["\"Das Herz der Globalisierung schlägt in Brüssel\", erklärte Bannon im vergangenen Jahr. \"Wenn ich einen Pflock in den Vampir treibe, wird sich alles auflösen. Im Mai werden wir die EU im wahrsten Sinne des Wortes übernehmen.\" Den Pflock will Bannon mit Hilfe einer stabilen Wählerbasis schnitzen. Das klingt nach großen Veränderungen. Zwar ist der Einfluss des EU-Parlaments begrenzt, es darf keine eigenen Gesetzesvorlagen einbringen, das ist Sache der EU-Kommission. Aber eine konfrontativ eingestellte Mehrheit könnte unliebsame Gesetzesinitiativen in Endlosschleifen schicken, in ihrem Sinne verändern und verabschieden und vor allem die Wahl eines neuen EU-Kommissionspräsidenten blockieren.", "All das sind Gedankenspiele, denn derzeit sieht es nicht nach einem Erfolg dieser Strategie aus. Die rechten Parteien werden aller Voraussicht nach Sitze und Einfluss hinzugewinnen, aber auf keinen Fall eine Mehrheit erreichen, wahrscheinlich nicht einmal so stark werden, dass sie das Parlament lahmlegen können. Bannons größter erklärter Verbündeter ist Italiens Vizeregierungschef und Innenminister Matteo Salvini, zugleich Parteichef der rechten Partei Lega. Auch die rechte Fratelli d'Italia und deren Chefin Giorgia Meloni haben erklärt, Teil von \"The Movement\" zu sein. Meloni und Bannon gaben sogar bereits gemeinsam Interviews. Bislang hat Bannons Bewegung neben den italienischen Regierungsparteien nur zwei weitere offizielle Mitglieder: den belgischen Parti Populaire, der bei der vergangenen nationalen Parlamentswahl 2014 auf 1,5 Prozent kam, sowie das Movement for Changes aus Montenegro, das gar kein EU-Land ist.", "In der Nähe von Brüssel sollten in der Villa des Parti-Populaire-Chefs Mischael Modrikamen die Fäden zusammenlaufen. In Lageräumen, mit Umfrage- und Wählerdatenerhebungen, Datenanalysen und in sozialen Netzwerken wollten Bannon und seine Helfer den rechten Parteien unter die Arme greifen. Die vermeintliche Wahlkampfzentrale war bei einem Besuch des \"Guardian\" im vergangenen Jahr jedoch noch unbesetzt und es gibt keine Anzeichen dafür, dass sich das geändert hätte.", "Deutlich dagegen ist, dass schon die Bezeichnung \"The Movement\" irreführend ist. Die \"Bewegung\" ist tatsächlich eine von oben initiierte und gelenkte Interessenverbindung. \"Es ist eine Vereinigung von Populisten, für die populistischen Anführer, die der Globalisierungsbewegung gegenüberstehen\", sagt Modrikamen in Klaymans Doku. Populismus ist für Modrikamen und Bannon nicht negativ, sondern soll zeigen, dass sich sich als Vertreter einer vermeintlichen stillen Mehrheit sehen. \"Wir wollen die Stimme der Stimmlosen sein\", erklärt Modrikamen. Wie aber kommunizieren sie mit diesen Menschen? Anfang April war im Netz nichts Aktuelles auffindbar: keine Website oder Facebook-Seite, kein Twitter-Konto, nichts."], "\"Ein für allemal Kräfte bündeln\"": ["Für Modrikamen ist die Kampflinie der nächsten Jahrzehnte bereits deutlich gezeichnet: Nationalisten wie Salvini, Viktor Orbán und Trump stehen gegen \"Globalisten\" wie Angela Merkel, Emmanuel Macron, Barack Obama und die Vereinten Nationen. Der \"Kampf der Kulturen\" ist für die Rechten Realität, und die Migranten sind Teil dieses angeblichen Konfliktes. Bei Bannon wird dies etwa anschaulich, als er in London von der Kamera begleitet im Taxi an einer Reihe Läden vorbeifährt, die offensichtlich nicht von weißen Engländern betrieben werden. Er fragt: \"Wow. When did that flip?\", wann ist das gekippt?", "Laut Modrikamen wird \"The Movement\" von Privatpersonen unterstützt, die nicht genannt werden wollen. Bannons Engagement und das seiner potentiellen Geldgeber wird deutlich erschwert durch die unterschiedlichen Gesetze zur Finanzierung des Wahlkampfes in den EU-Mitgliedsländern. In vielen, darunter Deutschland, ist direkte finanzielle Unterstützung durch ausländische Organisationen verboten. Das gilt seit Januar auch in Italien. Als Bannon begann, sich zu engagieren, war es dort noch erlaubt. Es gibt aber überall in der EU Graubereiche: Etwa wenn Parallelkampagnen migrationsfeindliche Positionen propagieren, die sich mit denen der rechten Parteien decken.", "Neben der Arbeit im Hintergrund findet die Verknüpfung der Rechten auf offener Bühne statt. Anfang April präsentierten Salvini und AfD-Chef Jörg Meuthen in Mailand ihre für das kommende Europaparlament geplante Fraktion, die \"Europäische Allianz der Menschen und Nationen\". Meuthen zufolge wolle man gemeinsam die EU \"an Haupt und Gliedern reformieren, aber nicht zerstören\", und eine \"Festung Europa\" gegen die Migration bilden. Mit dabei sind bislang neben Lega und AfD die österreichische FPÖ sowie die dänische Folkeparti und die Finnenpartei.", "Am 18. Mai, eine Woche vor der Wahl, sollen alle künftigen Mitglieder der Fraktion vorgestellt werden, darunter der französische Rassemblement National (vormals Front National) von Marine Le Pen. Derzeit gibt es im Europaparlament drei verschiedene Fraktionen mit euroskeptischen bis rechtsradikalen Parteien. Es ist nicht zu erwarten, dass sich alle von ihnen auf die Bildung einer einzigen Fraktion werden einigen können, oder der \"Europäischen Allianz der Menschen und Nationen\" beitreten. Falls sie es doch täten, kämen sie laut Umfragen auf 166 von 705 Sitzen. Ohne Brexit kommen womöglich britische Parteien hinzu, die Anzahl der Sitze bliebe bei 751."], "Nähe zum Vatikan": ["Bannons Fokus auf Italien hat neben der dortigen Regierungsbeteiligung der Rechten laut dem italienischen Journalisten Andrea Palladino noch einen weiteren Grund: den Vatikan. Palladino beschäftigt sich seit Jahren mit der rechtsextremen Szene. Zuletzt veröffentlichte er ein Buch über die Identitären in Europa. \"Bannons Entscheidung für Italien ist strategisch. Meines Erachtens hat er Rom als wichtiges Standbein in Europa ausgewählt, weil er ins katholische Lager vordringen will\", sagt er n-tv.de. Bannon pflegt demnach eine enge Beziehung zum amerikanischen Kardinal Raymond Leo Burke, Kopf des konservativen Flügels im Vatikan und Gegner von Papst Franziskus.", "Bannon ist Katholik, ein Mann der ultrakonservativen Tea Party, die unter anderem gegen Abtreibung und gegen die gleichgeschlechtliche Ehe kämpft. \"Man erkennt einen Mann an seinen Feinden; den Papst, Xi in China, (George) Soros\", sagte er etwa im vergangenen Jahr bei einer Wahlkampfveranstaltung in den USA. Er ließ ein Lachen folgen, als habe er es nicht so ernst gemeint. Doch Bannon hat mit den Populisten der Vergangenheit gemein, dass er meist offen über seine Pläne redet. Das nährt die Legende, er und die Rechten sprächen im Gegensatz zu Politikern des \"Mainstream\" unbequeme Wahrheiten aus.", "Bannon sei derzeit damit beschäftigt, sich im italienischen Milieu hochrangiger konservativer Katholiken einzunisten, ist Palladino überzeugt. Da auch Salvini versucht, in der Kirche Unterstützer für seine Anti-Migrationspolitik zu finden, sind sie Verbündete. \"Bannon hat klar gemacht, dass der eigentliche Feind dieser Identitären, Populisten, Völkischen, wie auch immer man sie nennen mag, nicht die Linken und Sozialdemokraten sind, da sie ihnen im Moment nicht wirklich etwas anhaben können. Ihr Feind ist Papst Franziskus.\"", "Tatsächlich sind ihre Positionen mit denen des Papstes unvereinbar. Noch Ende März sagte Franziskus, Migration sei ein \"Phänomen, das niemals durch den Bau von Barrieren gelöst werden wird, ebenso wenig durch die Verbreitung von Angst vor dem anderen oder die Verweigerung von Unterstützung\". Geflohenen in Marokko versicherte er, sie seien keine Außenseiter, sondern \"in der Herzmitte der Kirche\". Solche symbolischen Szenen und Ansichten passen weder zu Bannon noch zur Agenda der rechten Parteien.", "Bannon und Kardinal Burke kennen sich bereits seit Jahren, der Brite Benjamin Harnwell hatte sie zusammengebracht. Die beiden denken nicht nur kurzfristig, sondern in weiter gespannten Zeitbögen. Unabhängig von der kommenden Wahl wollen sie künftig von Italien aus ihre rechten und christlich-konservativen Ideen in Europa verbreiten. Dazu hat Harnwell vom italienischen Kultusministerium das ehemalige Kloster Trisulti für die kommenden 19 Jahre für je 100.000 Euro pro Jahr angemietet. Etwa eineinhalb Stunden Autofahrt östlich von Rom soll laut dem Briten die \"geistige Heimat von Bannons Gedankengut\" entstehen, ein \"halb mittelalterlicher Universitätscampus, halb Gladiatorenschule für Kulturkämpfer\", gegen Migration aus Afrika, den Einfluss des Islams sowie die fortschreitende Säkularisierung.", "Im Juni ist in Rom für die ersten Studenten der Lehrbeginn vorgesehen, im kommenden Jahr soll die Kaderschmiede nach Trisulti umziehen. Vorher muss das weitläufige Gebäude noch saniert werden, was Millionen Euro verschlingen dürfte. Woher das Geld dafür kommt, hat Harnwell in dem Dokument, was an das Ministerium ging, nicht angegeben. Harnwell ist jedoch Gründer und Direktor des rechtskonservativen katholischen Thinktanks \"Dignitatis Humanae Institute\". Bannon ist bei der Stiftung als Förderer vermerkt. Kardinal Burke ist ihr Ehrenvorsitzender, elf weitere Kardinäle, darunter auch der Deutsche Walter Brandmüller, sitzen im Beirat. Die hätten, mutmaßt Palladino, \"sicher einen Draht zu katholischen Finanzen\".", "Was bleibt nun von all dem Rummel um Steve Bannon, \"The Movement\" und den hochtrabenden Plänen zur Vernetzung der europäischen Rechten? Die derzeitigen Bemühungen wirken einerseits wie Flickwerk. Andererseits sitzen manche der Parteien bereits in nationalen Regierungen, werden im EU-Parlament aller Voraussicht stärker vertreten sein und verknüpfen sich in einer neuen Fraktion. Ihr Einfluss wächst.", "Mitarbeit: Andrea Affaticati, Mailand"]}}, "recommendations": []}