{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Auch-in-den-Gruenen-steckt-ein-Stueck-AfD-article21930930.html", "query_keywords": ["asyl", "einwander", "flüchtl", "migrant"], "creation_date": "26.07.2020", "last_modified": "27.07.2020", "crawl_date": "25.11.2020", "author_person": ["Thomas Schmoll"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Stuttgart", "Bündnis 90/Die Grünen", "Rassismus"], "content": {"title": "Auch in den Grünen steckt ein Stück AfD", "description": "Ein Stadtrat jubelte einem Polizeipräsidenten das Wort \"Stammbaumrecherche\" unter. Solch groteske Zuspitzungen sind eigentlich ein Mittel der AfD. Das Stuttgarter Beispiel zeigt, dass auch fundamentalistische Grüne Debatten abwürgen und die Polarisierung festigen.", "body": {"": ["Gemessen an der öffentlichen Diskussion hat der Stuttgarter Polizeipräsident Franz Lutz eine Blitz-Metamorphose vollzogen - in nicht mal einem Monat vom Grün-ergebenen, politisch überkorrekten Verharmloser gewaltbereiter Asylbewerber hin zum schwer rechtsdriftenden, politisch alles andere als zuverlässigen Protagonisten eines \"strukturellen Rassismus\" im Staatsdienst. Als vor fünf Wochen Jugendliche in der baden-württembergischen Landeshauptstadt randalierten, plünderten und Polizisten attackierten, hatte Lutz von Mitgliedern einer angeblichen \"Party- und Eventszene\" gesprochen. Das bürgerliche und rechtsradikale Lager bewertete dies als Versuch, im Interesse von Oberbürgermeister Fritz Kuhn nur bloß keine Debatte aufkommen zu lassen, hinter den Krawallen stünden Flüchtlinge und Nachkommen von Einwanderern. Auf Lutz lastete der Vorwurf des Vertuschungsversuchs.", "Kuhn posaunte damals: \"Wir werden jetzt in der Stadt alle Themen ohne Tabus diskutieren.\" Ministerpräsident Winfried Kretschmann, wie Kuhn ein Grüner, forderte, die Hintergründe der Gewalt zu erforschen, um präventiv eingreifen zu können: \"Ich möchte nach der Sommerpause genau wissen, aus welchen Milieus die Täter stammen, damit wir langfristig handeln können.\" Normalerweise ist das genau das, was eine Gesellschaft von Politikern, die von Steuergeldern bezahlt werden, erwarten darf: dafür zu sorgen, dass sich Gewaltexzesse wie der von Stuttgart und jetzt der in Frankfurt am Main nicht wiederholen. Aber da ticken die Uhren bei fundamentalistischen Grünen anders, sobald es um Migranten geht, wie der Stuttgarter Stadtrat Marcel Roth zeigte.", "Nachdem Lutz im Gemeinderat verkündete, dass seine Ermittler \"bundesweite Recherchen bei Standesämtern\" zwecks Informationen zur Herkunft einiger Festgenommener anstellten, erfand Roth das Wort der \"Stammbaumrecherche\" und legte es Lutz quasi in den Mund. Obwohl der Begriff klar nach nationalsozialistischem Rassenwahn klang und nicht zu dem Polizeipräsidenten passte, der noch nicht mal einen Monat zuvor als willfähriger Obervertuscher des Oberbürgermeisters galt, übernahmen Medien das Wort ungeprüft. Gerade ist es populär, Indizien für einen \"strukturellen Rassismus\" in der Polizei zu sammeln.", "Fast flehend erklärte Lutz: \"Ich habe diesen Begriff definitiv nicht verwendet, weder wörtlich, wie es behauptet wird, noch indirekt. So ein Wort widerspricht meiner Einstellung und gehört auch nicht zu meinem Vokabular. Auch dass die Polizei solche Maßnahmen durchführt, entbehrt jeder Grundlage und ist eine Unterstellung.\" Das hinderte aber einen Kämpfer gegen \"strukturellen Rassismus\" wie Roth nicht daran, sich irgendwie zu korrigieren. \"Wie man das nennt, ist unwesentlich\", meinte er tapfer. \"Die Polizeipraxis ist entscheidend. Und diese bleibt höchst problematisch.\" Schließlich: \"Es geht um die Sache, nicht um den Begriff.\""], "Die hübsch homogene Welt der linksfundamentalistischen Grünen": ["Was \"die Sache\" ist - nämlich \"struktureller Rassismus\" und nicht etwa die geschädigten Ladenbesitzer - wollen Grüne wie Roth bestimmen. Dann ist die Wortwahl maximal viertrangig, selbst wenn sie denunziatorisch ist. Da darf man einem alten weißen Mann im Amt des Polizeipräsidenten schon mal einen Hang zum Rassismus unterstellen, gerne grotesk überziehen und die Realität grob verzerren. Aber Gnade Gott welcher Religion auch immer, wenn Alice Weidel in holzhämmernder Dummbrot-Manier Muslime als \"Kopftuchmädchen und alimentierte Messermänner und sonstige Taugenichtse\" pauschal verunglimpft, da toben die Grünen (zu Recht) über die Wortwahl und fordern (zu Recht) Differenzierung zwischen Muslimen mit Bock auf Terror oder auf Frieden.", "Weidels unsägliche Hetze ist genauso dreist wie Roths Stammbaum-Gerede. Die Strategie ist dieselbe: über Schlagwörter die eigene Klientel unterhalb der emotionalen Gürtellinie abzuholen, um die Reihen zu schließen und vom Anhang das eigene Weltbild bestätigt zu bekommen. Auf diese Weise aber werden gesellschaftlich notwendige Debatten im Ansatz erstickt, weil das jeweils andere politische Lager sich auf bloße Empörung zurückziehen kann. Diskussionen drehen sich nicht um Inhalte, sondern um einzelne Wörter. Dabei ist es wichtig, über Rassismus in der Polizei zu reden, aber auch, familiäre Hintergründe jugendlicher Straftäter zu kennen, um sie vom Weg der Gewalt abzubringen.", "Boris Palmer, der von den Grünen gestellte Oberbürgermeister Tübingens, erklärte zur Debattenkultur auch in seiner Partei: \"Die einen dürfen beliebig austeilen, die anderen müssen alles einstecken. Umgekehrt ist es aber komplett verboten und Skandal ersten Ranges. Der Unterschied besteht einfach darin, dass die einen für das Gute kämpfen, die anderen besser schweigen sollten.\" Kein Wunder also, dass Roth noch in seiner Eigenschaft als Vorsitzender der Grünen Jugend in Baden-Württemberg Palmer als \"krassen Narzissten\" bezeichnete, der der Partei \"massiv\" schade und deshalb nicht wieder als Bürgermeister kandidieren solle. Denn innerparteiliche Meinungsvielfalt ist für Roth nur dann akzeptabel, wenn sich die Meinung mit seiner eigenen deckt. Linksfundamentalistische Grüne stellen sich die Welt eben nicht so kunterbunt vor, wie sie immer behaupten, sondern hübsch homogen."], "Es ist nicht die einzige Parallele zur AfD": ["Trotz aller Kritik behauptet Roth weiter: \"Den Fokus in der Ermittlung auf die Herkunft zu legen, das ist eine Form von Rassismus.\" Dieses kindische Beharren auf dem eigenen Standpunkt zeugt von der fehlenden Größe, Fehler zuzugeben. Wie wohltuend ist es dagegen, dass \"Stuttgarter Zeitung\" und \"Stuttgarter Nachrichten\", die das Wort der \"Stammbaumrecherche\" publik gemacht hatten, inzwischen schrieben: \"Darauf fußte der fehlerhafte Online-Bericht unserer Redaktion.\" Es ist bedauerlich, warum Politiker wie Roth nicht wie (zunehmend) Medien in der Lage sind, sich ein paar Milligramm Asche auf ihr Haupt zu streuen.", "Der Autor dieser Zeilen bat Roth um ein Interview, weil er gerne erfahren hätte, wie er tickt. Roth lehnte ab. Da sich das Verständnis in engen Grenzen hielt, standen in der Antwortmail an den Stadtrat folgende zwei Fragen: \"Warum geben Sie, der den Stein ins Rollen brachte, keine Interviews dazu?\" Und: \"Finden Sie solche Zuspitzungen in der aufgeheizten Lage und generell sinnvoll?\" Roth hielt es nicht mal mehr für notwendig, abermals zu antworten. Auch das kennt man als Journalist zur Genüge von der AfD, die auf Fragen, die ihr nicht passen, einfach nicht antwortet. Auch eine Anfrage der Redaktion von ntv.de an ihn von vor zwei Wochen blieb unbeantwortet. Dafür antwortete damals sein Ratskollege Christoph Ozasek von der Partei Die Linke mit einem bemerkenswerten Eingeständnis: Nein, der Begriff \"Stammbaumrecherche\" sei so nie gefallen, schrieb er. Roth und er hätten ihn vielmehr \"als pointierte Zusammenfassung des Gesagten verwendet\". Das heißt im Grunde: Roth und Ozasek haben sich den Begriff ausgedacht.", "Eine gefährliche Parallele zur AfD ist auch die Täter-Opfer-Umkehr. Nicht die Randalierer und ihre Beweggründe - es gibt ja Haftbefehle, das Ganze ist also kein Fake -, nicht die Ladenbesitzer und attackierten Polizisten stehen für Roth im Vordergrund, sondern das Verhalten der Beamten. Drei Wochen redeten die Grünen vor allem über Weltoffenheit, dann über polizeiliches Vorgehen - aber die sozialen Ursachen sowie die möglichen Integrationsprobleme bleiben in der Welt des Marcel Roth und seiner Anhänger außen vor, damit sie ihr Bild vom multikulturellen Stuttgart nicht in Gefahr bringen. Kein Wunder, dass es in der Polizei viele Anhänger der AfD gibt. Die arbeiten nämlich auf der Straße und nicht in Wolkenkuckucksheim."]}}, "recommendations": []}