{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/AKK-geht-weit-ueber-Merkel-hinaus-article20853339.html", "query_keywords": ["asyl", "migration", "flüchtl", "einwander"], "creation_date": "11.02.2019", "last_modified": "12.02.2019", "crawl_date": "25.11.2020", "author_person": ["Hubertus Volmer"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Annegret Kramp-Karrenbauer", "Angela Merkel", "CDU", "Zuwanderung"], "content": {"title": "AKK geht weit über Merkel hinaus", "description": "CDU-Chefin Kramp-Karrenbauer setzt in der Migrationspolitik auf eine Mischung aus \"Humanität und Härte\". Bislang liegt der Schwerpunkt auf der Härte.", "body": {"": ["Bindet Annegret Kramp-Karrenbauer die Konservativen in der CDU ein oder bindet sie sich die Hände? Das ist ein bisschen die Frage nach dem \"Werkstattgespräch\" zum Thema Migration, das am Montagabend mit einer Vorstellung der Ergebnisse zu Ende gegangen ist.", "Klar ist, dass Kramp-Karrenbauer die Veranstaltung, die sie im parteiinternen Rennen um den CDU-Vorsitz versprochen hatte, erfolgreich hinter sich gebracht hat. Teilnehmer zeigten sich zufrieden, CDU-Generalsekretär Paul Ziemiak nannte die Ergebnisse \"eine hervorragende Grundlage, um weiter dieses Thema zu gestalten\". Sogar Kritiker der bisherigen Parteilinie lobten die zweitägige Konferenz. Viele Ergebnisse des Werkstattgesprächs seien \"zielführend zur Begrenzung und konsequenten Steuerung der Einwanderung\", twitterte Alexander Mitsch, der Vorsitzende der Werteunion, eines Zusammenschlusses von Konservativen in CDU und CSU.", "Kramp-Karrenbauer selbst wies darauf hin, dass im Vorfeld vielfach spekuliert worden sei, ob das Format sinnvoll sei. Sie sprach von einer \"wirklich gelungenen Premiere\" und stellte Veranstaltungen dieser Art auch zu anderen Themen in Aussicht. Erst vor zwei Monaten war AKK, wie sie parteiintern genannt wird, zur CDU-Chefin gewählt worden. Bei dem Werkstattgespräch hatten 100 Experten, Politiker und \"Praktiker\" - zum Beispiel Bürgermeister, Richter und Polizisten - in vier Arbeitsgruppen Vorschläge entwickelt.", "Die Liste der Forderungen, die im Konrad-Adenauer-Haus präsentiert wurden, ist lang und enthält Punkte, die teilweise seit Jahren diskutiert werden. Durch das Werkstattgespräch dürften jedoch auch kontroverse Vorschläge Auftrieb erhalten. Einige davon haben das Zeug, sowohl in der Koalition als auch in der CDU Streit auszulösen.", "Kramp-Karrenbauer betonte in ihrem Schlusswort, im Ziel seien alle einig: \"dass so etwas wie 2015 nicht noch einmal passiert\". Sie griff damit eine Formulierung von Bundeskanzlerin Angela Merkel auf - was allerdings nicht über die offenkundige Tatsache hinwegtäuschen konnte, dass einige Forderungen trotz zahlreicher Verschärfungen der Asylpolitik in den vergangenen Jahren weit über Merkels Politik hinausgehen. Entsprechend rigoros klang AKK: \"Wir müssen alles daran setzen, dass sich so was wie 2015 nicht wiederholt. Und wir müssen deutlich machen: Wir haben unsere Lektion gelernt. Wir haben vieles auf den Weg gebracht. Aber wir sind noch nicht am Ende.\"", "Zwar sagte Kramp-Karrenbauer, sie wolle das Grundrecht auf Asyl nicht abschaffen - eine Forderung, mit der Friedrich Merz im parteiinternen Wahlkampf um den CDU-Vorsitz baden gegangen war. Aber sie sagte auch: \"Wir sind kein Rechtsstaat, der sich auf der Nase herumtanzen lässt.\" Kramp-Karrenbauer sprach sich für ein \"Migrationsmonitoring\" aus, ein \"Frühwarnsystem, dass es uns nicht so geht wie im Frühjahr 2015\", als die Bundesregierung von Flüchtlingszahlen ausging, die dann weit übertroffen wurden."], "\"Mischung aus Humanität und Härte\"": ["Die Kanzlerin nahm an dem Werkstattgespräch nicht teil. Sie hatte im vergangenen Jahr gesagt, die CDU werde ihren Rang als Volkspartei verlieren, \"wenn wir uns für den Rest des Jahrzehnts damit beschäftigen wollen, was 2015 vielleicht so oder so gelaufen ist und damit die ganze Zeit verplempern\".", "Diese Diagnose wird von ihrer Nachfolgerin nur insofern geteilt, als auch Kramp-Karrenbauer nicht vorrangig über die Vergangenheit, sondern eher über die Zukunft diskutieren wollte. Sie zog dabei die Parallele zu der Debatte der SPD über die Agenda-Reformen der rot-grünen Bundesregierung, die zufälligerweise zeitgleich im Willy-Brandt-Haus geführt wurde. \"Wenn wir bei dieser rückwärtsgewandten Diskussion bleiben, wird es uns wie der SPD mit Hartz IV gehen\", sagte AKK im November im Interview mit n-tv.de. \"Deshalb will ich im nächsten Jahr diese Fragen unter Einbeziehung der Fachpolitiker - auch der Kritiker - in der Partei erörtern, dabei aber vor allem Vorschläge für die Zukunft erarbeiten.\"", "In ihrer Bilanz des Werkstattgesprächs sagte Kramp-Karrenbauer nun, die Union müsse beim Thema Flüchtlingspolitik den Ausgleich schaffen, wenn daraus kein \"Spaltpilz für die Gesellschaft\" werden soll. Als Maßstab zitierte sie den Völkerrechtler Daniel Thym, der am Sonntag gesagt hatte, die Herausforderung liege darin, \"eine vernünftige Mischung zu finden zwischen Humanität und Härte\".", "Viele Forderungen aus den Arbeitsgruppen legen den Schwerpunkt allerdings eher auf die Härte. Kramp-Karrenbauer hat sich damit auf eine Politik festgelegt, die - sollte sie in der Form umgesetzt werden, wie sich die Arbeitsgruppen im Konrad-Adenauer-Haus das vorstellen - das wäre, was in der CSU früher \"Asylwende\" genannt wurde. Ein Stück weit hat sie sich damit die Hände gebunden.", "Aber sie ist auch dabei, den konservativen Flügel ihrer Partei stärker einzubinden. Die Ergebnisse aus den Arbeitsgruppen sollen nun in einem Papier festgehalten werden. Einzelne Punkte daraus sollen bereits im gemeinsamen Wahlprogramm von CDU und CSU zur Europawahl im Mai auftauchen. Insgesamt soll das Papier \"die Grundlage sein für die Positionsbestimmung von CDU und CSU\".", "Alexander Mitsch von der Werteunion erwartet, dass diese Positionsbestimmung die CDU auf einen völlig neuen Kurs bringt. \"Die meist offene Diskussion beim Werkstattgespräch war ein erster Schritt, um auch die innerparteilichen Kritiker der immer noch anhaltenden unkontrollierten Masseneinwanderung einzubinden und die CDU damit wieder als Volkspartei zu etablieren\", sagte er n-tv.de. \"Dennoch werden die Fehler der letzten Jahre die Bürger und Politiker noch lange beschäftigen. Entscheidend für den langfristigen Erhalt unserer europäisch-freiheitlichen Gesellschaft ist, dass die Union jetzt mit konkreten Maßnahmen die Asylwende schafft und die Einwanderung tatsächlich wirksam begrenzt sowie konsequent steuert.\" Mitglieder wie ihn einzubinden ohne andere zu verprellen - das ist das Kunststück, an dem Kramp-Karrenbauer derzeit arbeitet."]}}, "recommendations": []}