{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Wer-sind-die-Taeter-von-Stuttgart-article21861826.html", "query_keywords": ["migration"], "creation_date": "21.06.2020", "last_modified": "22.06.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["ntv.de", "jug"], "news_keywords": ["International", "Stuttgart", "Polizei", "Soziale Netzwerke", "Randale", "Kriminalität"], "content": {"title": "Wer sind die Täter von Stuttgart?", "description": "Unter den Randalierern von Stuttgart sind fast ausnahmslos junge Männer. Laut Polizei gehören sie der \"Party- und Eventszene\" in der Stadt an und haben sich mehr oder weniger spontan zu einem marodierenden Mob zusammengetan. Doch einige Aufnahmen aus der Nacht lassen an dieser Lesart zweifeln.", "body": {"": [], "Festnahmen nach Krawallen\n                    Wer sind die Täter von Stuttgart?": ["Nach den Ausschreitungen in der Stuttgarter Innenstadt sucht die Polizei nach den Tätern und ihren Motiven - auch mithilfe von Videos, die in den sozialen Medien geteilt wurden. Die Behörden gehen davon aus, dass der Großteil der Randalierer aus der Stuttgarter \"Party- und Eventszene\" kommt, wie es Oberbürgermeister Fritz Kuhn am Nachmittag auf einer Pressekonferenz ausdrückte. Der Rest seien Krawalltouristen gewesen. Die Szene habe sich in den vergangenen vier Wochen wieder vermehrt in der Öffentlichkeit getroffen, betrunken und in den sozialen Medien inszeniert - inklusive einiger Aggressionen gegen die Polizei.", "Zunächst war vermutet worden, dass die Täter womöglich aus dem linken Milieu stammen. Von dieser Einschätzung rückt die Polizei nun aber ab. \"Ich kann eine linkspolitische oder überhaupt irgendeine politische Motivation ausschließen\", sagte Stuttgarts Polizeipräsident Franz Lutz. Rund 500 Personen sollen insgesamt an den Krawallen in der Nacht beteiligt gewesen sein, 24 mutmaßliche Randalierer wurden noch in der Nacht festgenommen. Unter ihnen sind 14 Verdächtige, die unter 21 Jahre alt sind; 7 sind noch nicht volljährig. Die Hälfte der Festgenommenen seien deutsche Staatsbürger, drei davon mit Migrationshintergrund, sagte Polizeivizepräsident Thomas Berger.", "Die anderen Festgenommenen stammen nicht aus Deutschland, sondern kommen laut Polizei aus verschiedenen Nationen - darunter Somalia, Bosnien und Afghanistan. Sieben Verdächtige wurden inzwischen dem Haftrichter vorgeführt. Gemessen an der Zahl der Randalierer gebe es zwar bisher erst wenige Festnahmen, räumte Lutz ein. \"Wir gehen aber davon aus, dass es am Ende des Tages nicht bei diesen 24 Festgenommenen bleibt.\" Um weitere Täter zu identifizieren, hat die Polizei inzwischen die Ermittlungsgruppe \"Eckensee\" gebildet und ein Hinweisportal freigeschaltet. 40 Beamte sichten nun das Beweismaterial - darunter etliche Videos aus dem Netz. Sie müssen verifiziert und analysiert werden."], "Debatte um Herkunft der Täter": ["Eines davon zeigt einen vermummten Randalierer, der einem Polizisten bei dem Versuch einer Festnahme mit gestrecktem Bein in den Rücken springt. Laut Berger wurde der Beamte durch den Tritt zwar \"nicht erheblich verletzt\". \"Aber das macht was mit ihm\", sagte er. Generell müsse man abwarten, wie die Beamten das Erlebte seelisch verarbeiten. \"Solche Szenen hat es in Stuttgart noch nicht gegeben\", sagte Berger weiter. Zwar sei es bei früheren Großeinsätzen - etwa zu Silvester - ebenfalls zu Angriffen auf Polizisten gekommen. Doch die jüngsten Ausschreitungen hätten eine \"nie dagewesene Dimension der offenen Gewalt\" gegen Beamte gezeigt. Dass es dennoch nicht zu schlimmeren Verletzungen gekommen sei, habe vor allem mit der guten Ausrüstung der Polizei zu tun.", "Oberbürgermeister Kuhn sagte, es gehe bei den Krawallen nicht um das Thema Rassismus in der Polizei - auch wenn derzeit viel darüber diskutiert werde. \"Ich habe die Stuttgarter Polizei immer liberal, weltoffen und bürgernah erlebt\", so der Grünen-Politiker. Dennoch ist die Herkunft der Täter in den sozialen Medien ein großes Thema. In einem der Videos, die dort kursieren und das vom RTL/ntv-Verifizierungsteam als authentisch eingestuft wird, zieht eine Gruppe junger Männer am Einkaufszentrum \"Das Gerber\" vorbei und ruft \"Allahu Akbar\". In einem anderen Clip sagt der Urheber des Videos, während er die Zerstörung eines Streifenwagens filmt, mit leichtem Dialekt: \"Fuck the Police\" und \"Fuck the System\". In anderen Videos wird \"ACAB\" skandiert.", "Auf weiteren Aufnahmen, die etwa die Zerstörung von Geschäften zeigen, sind die Täter hingegen vermummt. Einige tragen sogar Sturmhauben. Dass sie zufällig in die Krawalle geraten sind, ist deshalb einigermaßen unwahrscheinlich. Doch Identität und Herkunft der Maskierten festzustellen, dürfte für die Polizei schwer werden. Aus den Ausschreitungen will Stuttgart nun Konsequenzen ziehen und die Präsenz der Polizei deutlich erhöhen. \"Egal, woher die Menschen kommen, ob Migrationshintergrund oder nicht\", sagte Kuhn, \"in Stuttgart geht es nicht, dass man die Polizei angreift und Geschäfte plündert.\""]}}, "recommendations": []}