{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Darum-geht-es-im-Framing-Manual-der-ARD-article20863147.html", "query_keywords": ["ausländer", "geflücht", "flüchtl"], "creation_date": "18.02.2019", "last_modified": "01.03.2019", "crawl_date": "25.11.2020", "author_person": ["Hubertus Volmer"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "ARD", "Öffentlich-rechtlicher Rundfunk"], "content": {"title": "Darum geht es im \"Framing-Manual\" der ARD", "description": "Die ARD hat ein Gutachten erstellen lassen, in dem ausführlich dargelegt wird, wie Mitarbeiter des Senders sprechen sollten, um die Existenz des öffentlich-rechtlichen Rundfunks zu rechtfertigen. Gegen den Willen des Senders wurde das Papier nun veröffentlicht. Ein Überblick.", "body": {"": ["Die ARD hat ein Gutachten erstellen lassen, in dem ausführlich dargelegt wird, wie Mitarbeiter des Senders sprechen sollten, um die Existenz des öffentlich-rechtlichen Rundfunks zu rechtfertigen. Gegen den Willen des Senders wurde das Papier nun veröffentlicht. Ein Überblick.", "Bereits vor einer Woche berichteten der \"Tagesspiegel\" und die \"Welt\" über ein Gutachten, das in den Führungsetagen der ARD kursiere. Das Strategiepapier unter dem Titel \"Framing-Manual\" solle dazu dienen, in der Debatte über den öffentlich-rechtlichen Rundfunk die Oberhoheit zurückzugewinnen. Am gestrigen Sonntag veröffentlichte Netzpolitik.org das Gutachten. Laut ARD entstand das \"Framing-Manual\" bereits 2017.", "Framing ist ein Begriff aus der Kommunikationswissenschaft. Das englische Wort \"frame\" heißt nichts anderes als \"Rahmen\". Entsprechend bedeutet Framing, dass Themen in einen Kontext eingebettet werden, der bei den Empfängern bestimmte Assoziationen hervorruft. Ein Beispiel: Es ist ein Unterschied, ob man eine Infrastrukturabgabe als \"Pkw-Maut\" oder als \"Ausländer-Maut\" einführt.", "Allerdings kann man Framing auch nicht einfach mit plumper Propaganda gleichsetzen. Netzpolitik.org schreibt etwas zugespitzt, dass man \"nicht nicht framen\" kann. \"So ist zum Beispiel mit jeder Wortwahl in einem Text immer auch ein bestimmtes Framing verbunden, das beim Lesenden bestimmte Assoziationen oder Gefühle auslösen kann.\" Sicher ist, dass aktives Framing sich zunehmend großer Beliebtheit erfreut - was politische Begriffe wie \"Gute-Kita-Gesetz\" oder \"Geordnete-Rückkehr-Gesetz\" erklärt.", "Der Titel des 89-seitigen Papiers lautet \"Unser gemeinsamer, freier Rundfunk ARD\", und genau darum geht es: \"Wenn Sie Ihre Mitbürger dazu bringen wollen, den Mehrwert der ARD zu begreifen und sich hinter die Idee eines gemeinsamen, freien Rundfunks ARD zu stellen - auch und gerade in Zeiten, in denen Gegner der ARD deren Relevanz in Frage stellen und orchestrierte Kampagnen fahren, die die ARD in starken Bildern und Narrativen abwerten - dann muss Ihre Kommunikation immer in Form von moralischen Argumenten stattfinden.\"", "Das Gutachten ruft dazu auf, Begriffe zu verwenden, mit denen die ARD als \"gut\" dargestellt wird. Über den Rundfunkbeitrag heißt es in dem Papier, dies sei keine \"Zwangsabgabe\" oder \"Zwangsgebühr\" (so nennen Kritiker der ARD das, was früher GEZ-Gebühr genannt wurde), sondern \"unsere finanzielle Beteiligung\". Weiter heißt es: \"Die ARD ist von uns, mit uns und für uns geschaffen\".", "Solche Sätze sind es wohl, die beim Medien-Redakteur des \"Tagesspiegels\" den Eindruck hinterließen, bei dem Papier handele es sich um eine \"Sektenschrift\". Tatsächlich geht es in diesem Gutachten ausdrücklich nicht um Fakten, sondern um \"moralische Frames\", in die Fakten \"eingebettet\" werden sollen. Auch für die private Konkurrenz (zu der auch n-tv gehört) werden Bezeichnungen vorgeschlagen: \"profitwirtschaftliche Sender\", \"profitorientierte / -maximierende Sender\" oder, wenn das noch zu harmlos klingt, \"medienkapitalistische Heuschrecke\". (Von diesem Begriff hat sich ARD-Generalsekretärin Susanne Pfab inzwischen distanziert.)", "Ein Anhang listet \"kurze Sätze und Slogans\" auf, die als Beispiele für gelungenes Framing dienen sollen, aber eher wie Werbesprüche klingen. \"Die ARD ist der verlängerte Arm des Bürgers\", ist einer davon. Ein anderer Slogan lautet: \"Wir sind Ihr.\" Und schließlich: \"Wir nehmen jeden ernst - auch deine Oma.\"", "\"Manual\" kann man mit \"Gebrauchsanweisung\", besser mit \"Handreichung\" übersetzen. Die ARD erklärte in einer Stellungnahme, aufgrund des missverständlichen Titels sei dem Papier \"allerhand Bedeutung zugeschrieben\" worden. \"Es handelt sich ausdrücklich weder um eine neue Kommunikationsstrategie noch um eine Sprach- oder gar Handlungsanweisung an die Mitarbeitenden, sondern um Vorschläge aus sprachwissenschaftlicher Sicht\". Die \"Arbeitsunterlage\" sei in ARD-internen Workshops \"als Diskussionsgrundlage und Denkanstoß\" zur Verfügung gestellt worden.", "Autorin ist die Sprachwissenschaftlerin Elisabeth Wehling, die 2016 das Buch \"Politisches Framing\" veröffentlicht hat. In Berlin führt sie das \"Berkeley International Framing Institute\", das - nach dem Eindruck, den die Webseite vermittelt - größer klingt als es ist. Wehling beschäftigt sich seit einiger Zeit mit dem Thema Framing. In der \"Zeit\" machte sie vor zwei Jahren kein Geheimnis daraus, dass sie sich (bezogen auf die USA) \"der progressiven Politikszene\" verbunden fühle. Als Beispiel führt Wehling in dem Interview auf, dass der Begriff \"Flüchtling\" ein Frame sei, \"der sich politisch gegen Flüchtlinge richtet\", da die Endung \"-ling\" wie in \"Schreiberling\" oder \"Schönling\" für Schlechtes, Minderwertiges stehe. Besser wäre es, so Wehling, von \"Geflüchteten\" oder von \"Flüchtenden\" zu sprechen.", "Um solche Themen geht es in Wehlings Gutachten für die ARD allerdings nicht.", "In der bereits zitierten Stellungnahme heißt es über die Verwendung des Gutachtens in Workshops: \"Die Aufregung um dieses Papier funktioniert nur, wenn man diesen Kontext nicht kennt oder ignoriert. Auch deswegen ist die Unterlage von Frau Dr. Wehling zur Weitergabe völlig ungeeignet.\" Tage zuvor hatte die ARD-Pressestelle bei Twitter erklärt, es gebe daneben \"urheberrechtliche Gründe\", die gegen eine Veröffentlichung sprechen.", "Eine strategisch kluge Entscheidung war das sicher nicht. Die Nichtveröffentlichung des Gutachtens stütze \"das Framing des Gutachtens als 'Manipulation', was rechte Gegner öffentlich-rechtlicher Medien genüsslich befeuern\", schreiben Markus Beckedahl und Leonhard Dobusch bei Netzpolitik.org.", "Die Leute, die Elisabeth Wehling in ihrem Papier \"ARD-Gegner\" nennt, reagieren nun naturgemäß besonders vehement - und benutzen dabei genau die Frames, die Wehling kontern will. Die nationalkonservative Zeitung \"Junge Freiheit\" etwa nannte das Gutachten einen \"Leitfaden zur Manipulation der deutschen Öffentlichkeit\". AfD-Chefin Alice Weidel sagte, \"ein von Zwangsgebühren finanzierter Sender\" halte es offensichtlich für nötig, \"seine Kritiker und Zwangskunden mit Sprachkosmetik und Suggestiv-Rhetorik auf Linie zu bringen, statt mit besseren Programmen zu überzeugen\".", "Hans Demmel, Vorstandsvorsitzender des Verbands Privater Medien, VAUNET, und Chef von n-tv, wunderte sich vor allem, dass die ARD sich erklären lassen muss, wie sie ihre Interessen vertritt: \"Die ARD sollte es eigentlich können: Auch in eigener Sache überzeugend zu kommunizieren\", sagte er. \"Dass nun ausgerechnet die wortgewaltige ARD mit Beitragsgeldern Nachhilfeunterricht nimmt, wie sie ihre eigenen Botschaften richtig 'framen' kann, mutet schon mehr als kurios an.\""]}}, "recommendations": []}