{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Der-Softie-Soeder-teilt-hart-aus-article20891785.html", "query_keywords": ["asyl", "migration", "zuwander", "flüchtl"], "creation_date": "06.03.2019", "last_modified": "06.03.2019", "crawl_date": "25.11.2020", "author_person": ["Hubertus Volmer"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Passau", "Markus Söder", "Annegret Kramp-Karrenbauer", "Angela Merkel", "Horst Seehofer", "CSU"], "content": {"title": "Der \"Softie\" Söder teilt hart aus", "description": "Sollte es noch Bürgerliche in der AfD geben, so müssten diese jetzt austreten und \"die Nazis\" in der Partei alleinlassen, fordert CSU-Chef Söder beim Aschermittwoch in Passau. Schwarz-grünen Träumen erteilt er eine Absage.", "body": {"": ["Vor einem Jahr war alles anders. Zwar hielt Markus Söder auch beim Politischen Aschermittwoch 2018 die Hauptrede. Doch er war nur der Ersatzmann: Der amtierende Regierungschef und CSU-Vorsitzende, Horst Seehofer, musste absagen. Er hatte eine Grippe. Damals war Söder noch ganz der alte: \"Die Zuwanderung hat in Deutschland alles verändert\", schimpfte er im Februar 2018 in Passau. \"Wer das nicht glaubt, täuscht sich über die wahre Situation.\" Seine Feindbilder hießen \"Berlin\" und \"Burkas\".", "Seither ist viel passiert. Söder ist Ministerpräsident geworden, hat eine Wahl überstanden und schließlich auch den CSU-Vorsitz erobert. Vor allem aber legte er im bayerischen Landtagswahlkampf eine 180-Grad-Wende hin und stellte die Strategie der permanenten Attacke gegen die CDU ein. Ausgerechnet dafür musste er sich erst kürzlich von der neuen CDU-Chefin verspotten lassen.", "Beim \"Narrengericht\" im badischen Stockach hatte Annegret Kramp-Karrenbauer nicht nur Toilettenwitze gerissen, sondern sich auch über Söder lustig gemacht. Der sei früher der \"Obermacho aus Bayern\" gewesen, sagte sie. Doch was sei dann passiert? \"Trat als Macho im Wahlkampf auf, hat eins auf den Deckel bekommen und schon wird er zum Softie. Ja, kann ich euch nur sagen: Der Markus Söder vor der Wahl als Macho, der hätte beim Volksbegehren 'Rettet die Bienen' Glyphosat für alle verteilt. Und der heute, nach der Wahl, der steht als Biene Maja verkleidet am Stand und sammelt die Unterschriften, das ist der Unterschied.\""], "\"Die neue Linie der CDU ist die alte Linie der CSU\"": ["Ein Softie, der Söder, wie er da ohne Krawatte und unrasiert auf der Bühne in Passau steht? Der Imagewandel, den er innerhalb eines Jahres vollzogen hat, ist jedenfalls beeindruckend. Kramp-Karrenbauers Witz lässt er unbeantwortet. Ausführlich lobt Söder die Bayern, die in der Flüchtlingskrise gezeigt hätten, \"wie Liebe am Nächsten geht\". In der Migration übernimmt er Kramp-Karrenbauers Schlagwort von \"Humanität und Härte\", das ja ohnehin nur eine Variation von Seehofers Grundsatz von \"Ordnung und Humanität\" ist. Der ehemalige CSU-Vorsitzende ist übrigens nicht nach Passau gekommen.", "Denn CDU und CSU verstehen sich wieder - im Karneval mag AKK über Söder lästern, aber sie hat die Versöhnung mit der Schwesterpartei im Kloster Seeon und im Konrad-Adenauer-Haus organisiert. Er freue sich, dass CDU und CSU \"ein neues Kapitel\" aufgeschlagen hätten, sagt Söder. \"Wir sind zwei Parteien, aber beim Thema Zuwanderung ein Kurs.\" Für alle, die nicht mitbekommen haben sollten, woran das liegt, stellt Söder zutreffend fest: \"Es gibt eine neue Linie der CDU, die die alte Linie der CSU ist.\" Annegret Kramp-Karrenbauer und er selbst könnten eines versprechen: \"Mit uns wird sich 2015 und der ganze Streit danach nicht wiederholen.\" 2015, das ist in der Union das Kürzel für die Flüchtlingspolitik von Bundeskanzlerin Angela Merkel, für offene Grenzen und die Zeit des \"Wir schaffen das\"."], "\"Die Nazis in der AfD\"": ["Auch inhaltlich passt \"Humanität und Härte\" gut zu Söders Rede. \"Es kann nicht sein, dass wir in Deutschland diejenigen abschieben, die integrationswillig, arbeitswillig und integriert sind\", sagt er und stellt sich damit gegen den Kurs der Bundesregierung. Dann kritisiert er, dass \"nach wie vor diejenigen dableiben können, die Kriminelle oder Gewalttäter sind\".", "Doch weder die innere Sicherheit noch die Harmonie zwischen den Schwesterparteien steht im Mittelpunkt dieser Rede. Deutlich wichtiger sind Söder die scharfen Angriffe gegen die AfD. Der von den Rechtspopulisten in Aussicht gestellt Austritt Deutschlands aus der EU wäre \"das Ende der Wirtschaftskraft Deutschlands\" und \"das Ende der Freiheit\", sagt er und verweist auf \"das pure Chaos\", das derzeit in Großbritannien herrsche. Die AfD, sagt Söder, bestehe nicht aus \"verirrten Konservativen\". Der Flügel um den Thüringer Partei- und Fraktionschef Björn Höcke sei \"auf dem Weg ins Rechtsextreme\". Es sei daher richtig, dass der Verfassungsschutz die AfD unter die Lupe nehme.", "Markus Söder hat in seiner Rede in Passau den Kompromiss kritisiert, den Bundesinnenminister Horst Seehofer mit SPD-Justizministerin Katarina Barley ausgehandelt hat. Der Einigung zufolge soll Deutschen, die sich einer Terrormiliz anschließen, die Staatsbürgerschaft entzogen werden, sofern sie noch eine andere haben. Das Gesetz soll jedoch nur für künftige Fälle gelten. Das gefällt Söder nicht. Wer sich der Ideologie des IS angeschlossen habe, \"der kann nicht mehr für sich in Anspruch nehmen, deutscher Staatsbürger sein zu wollen\", sagte er. Der Haken daran ist allerdings, dass Entzug der Staatsbürgerschaft in solchen Fällen wohl nicht möglich ist. Söder formuliert seine Forderung denn auch zurückhaltend: \"Ich bitte noch einmal herzlich, zu überlegen, was das für ein Signal an die Bürger ist\".", "Dann der Frontalangriff: \"Es gibt sicher AfD-Mitglieder, die meinen, sie würden was Gutes tun. Da gibt es auch welche, die vielleicht einmal im bürgerlichen Lager waren.\" Denen könne er nur raten: \"Kehrt zurück und lasst die Nazis in der AfD allein! Es ist Zeit für einen Richtungswechsel!\""], "\"Nicht mit diesen Grünen\"": ["Und, Bienen hin oder her, auch die Grünen funktionieren noch immer gut als Feindbild bei der CSU. Sie sind gewissermaßen zur Marke geworden für alles, was früher unter dem Label \"Berlin\" herhalten musste. Zum Thema Migrationspolitik sagt er \"an die Adresse der Grünen und anderen, die sich dahinter mittlerweile versammeln\": Europa bleibe nur dann \"dieses Europa, das wir wollen\", wenn die Zuwanderung gesteuert werde. \"Wenn mancher davon träumt, Schwarz-Grün zu etablieren, kann ich nur sagen: Solange die Grünen in Berlin sogar die Rücknahme [von abgelehnten Asylbewerbern] in die sicheren Herkunftstaaten blockieren, kann ich mir eine Zusammenarbeit mit diesen Leuten nicht vorstellen.\" Dafür gibt es starken Beifall. Unklar bleibt, an wen Söder bei den schwarz-grünen Träumern denkt. An Kramp-Karrenbauer? Die ist nicht nur dabei, die Migrationspolitik ihrer Vorgängerin über Bord zu werfen - sie hatte der \"Bild am Sonntag\" auch zusammen mit Grünen-Fraktionschefin Katrin Göring-Eckardt ein Doppelinterview gegeben, in dem von Gesprächsfähigkeit und möglichen Koalitionen die Rede war.", "Die SPD schließlich ist die dritte Partei, der Söder sich in seiner 45-minütigen Rede widmet. Die Attacken gegen den Koalitionspartner sind jedoch vergleichsweise harmlos. \"Lasst uns optimistisch sein und nicht so depressiv wie die SPD\", fasst der CSU-Chef die Kernaussagen seiner Rede am Schluss noch mal zusammen, damit das auch jeder versteht. \"Lasst uns konstruktiv sein und nicht zerstören wie die AfD. Und lasst uns für alle Bürger da sein und nicht so besserwisserisch wie die Grünen.\" Als Biene Maja hat sich der neue Söder bei seinem Auftritt in Passau nicht verkleidet. Aber der Obermacho aus Bayern ist er wirklich nicht mehr."]}}, "recommendations": []}