{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/US-Sanktionen-gegen-Kuba-greifen-ueber-article20997931.html", "query_keywords": ["migration"], "creation_date": "02.05.2019", "last_modified": "03.05.2019", "crawl_date": "25.11.2020", "author_person": ["Roland Peters"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Kuba", "USA", "Sanktionen", "Mike Pompeo", "Donald Trump", "Raúl Castro", "Miguel Díaz-Canel", "EU", "Freihandelsabkommen", "Federica Mogherini", "Cecilia Malmström", "Handelskonflikte"], "content": {"title": "US-Sanktionen gegen Kuba greifen über", "description": "Seit Wochen agiert das Weiße Haus aggressiver gegen Kuba als zuvor, womöglich auch wegen der Lage in Venezuela. Nun bringen die Vereinigten Staaten die EU gegen sich auf. Brüssel droht mit Enteignungen.", "body": {"": ["Es war ein festlicher Anlass in Havanna, aber Raúl Castro schien nicht besonders guter Laune zu sein. Der 87-jährige Revolutionär war in die Nationalversammlung gekommen, um die neue Verfassung vorzustellen. Stattdessen warnte er an diesem 10. April die kubanische Bevölkerung: In den kommenden Monaten könne sich die Situation verschlimmern, sagte der Chef der Kommunistischen Partei. Harte Zeiten stünden bevor. Zwar sei der Staat besser vorbereitet als in den 90er Jahren - damals war die Unterstützung der Sowjetunion weggebrochen - man müsse aber auf das Schlimmste vorbereitet sein, mahnte Castro. Wieder einmal.", "Am selben Tag schickt die EU ein Schreiben an US-Außenminister Mike Pompeo. Absender: EU-Vizekommissionspräsidentin und Außenbeauftragte Federica Mogherini und Handelskommissarin Cecilia Malmström. In dem Brief geht es um neue US-Maßnahmen gegen Kuba und eine monströse Drohung aus Brüssel. Europäische Unternehmen hätten das Recht, erlittenen Schaden vor EU-Gerichten kompensieren zu lassen, heißt es darin: \"mit allen zur Verfügung stehenden Mitteln.\" US-Besitz dürfe beschlagnahmt und verkauft werden. Dazu gehören auch Firmenbeteiligungen.", "Schon länger war von dem Handelsstreit der transatlantischen Partner nichts mehr zu hören, Brüssel bereitete sich sogar auf neue Gespräche über ein Freihandelsabkommen mit den Vereinigten Staaten vor. Und nun das: Enteignungsdrohungen in Richtung Washington, von Brüssel auf politischer Ebene angekündigt und juristisch legitimiert. Was ist da los?", "Teil der neuen Sanktionen ist das dritte Kapitel des Helms-Burton-Gesetzes, das seit 2. Mai in Kraft ist. Bislang war es permanent ausgesetzt. Kuba liegt deshalb mit einem Mal ganz nah an der EU. Nun werden US-Gerichtsprozesse über Besitz möglich, der ab dem kubanischen Revolutionsjahr 1959 verstaatlicht wurde. Exilkubaner könnten nun ausländische Firmen oder Investoren verklagen, weil sie ihren Besitz verloren. Denn der kubanische Staat gab die enteigneten Grundstücke weiter - auch an EU-Unternehmen."], "Bis zu 200.000 Ansprüche": ["Bevor das Moratorium auslief, waren rund 6000 Fälle registriert. Die größten 50 Kläger, die rund 70 Prozent der Verlustwerte auf sich vereinen, hätten auch Besitz in Europa, droht Brüssel. \"Das heißt, jede Klage an US-Gerichten wird wahrscheinlich gefolgt sein von Gegenklagen von EU-Unternehmen vor EU-Gerichten.\" Dies bringe weder Gerechtigkeit, noch beeinflusse es die Lage in Kuba im positiven Sinne. Es würde sich ein juristischer Schlagabtausch entwickeln, der Niemandem nützt. In den 90er Jahren rechnete das US-Außenministerium mit bis zu 200.000 Ansprüchen.", "Ein möglicher Fall würde folgendermaßen verlaufen: Ein in Kuba tätiges EU-Unternehmen mit Niederlassung in den USA wird dort auf Basis von Kapitel 3 des Helms-Burton-Gesetzes zu einer Entschädigungszahlung verurteilt. Das betroffene EU-Unternehmen zieht daraufhin in Europa gegen das US-Unternehmen vor Gericht. Das EU-Gericht urteilt für eine Enteignung der europäischen Niederlassung des US-Unternehmens. Gewonnen hat am Ende niemand etwas.", "Doch nicht nur US- und EU-Gerichte würde die Klageflut beeinflussen, auch Kuba würde darunter leiden. Potenzielle Investoren des Karibikstaates würde dieses Risiko sicher abschrecken - und ein Großteil der Geldgeber kommt aus Europa. Die Europäische Union ist Kubas wichtigster Handelspartner. Kuba ist jährlich auf mindestens zwei Milliarden Dollar Auslandsinvestitionen angewiesen, dabei sind es laut \"El País\" zurzeit nicht mehr als ein Drittel. Weil Brasiliens rechter Präsident Jair Bolsonaro zudem einen Kooperationsvertrag aufkündigte, fehlten Kuba in den vergangenen Monaten bereits hunderte Millionen Dollar. Auch Venezuelas Krise trifft Havanna. Bereits jetzt sind in Kuba Lebensmittel wie Hühnerfleisch, Speiseöl, Eier und Mehl schwerer zu bekommen.", "Das Schicksal der Kubaner interessiert US-Präsident Donald Trump bei seinem Unterfangen wenig. In seiner Amtszeit hat er sich bislang kaum um Lateinamerika geschert. Es gab nur zwei große Ausnahmen: Migration, wie an der Grenze zu Mexiko, und Venezuela. Nun kommt Kuba hinzu. Soll das dritte Kapitel des Helms-Burton-Gesetzes wirklich nach mehr als 22 Jahren \"Gerechtigkeit\" herstellen, wie Pompeo bei der Ankündigung schrieb? Vieles deutet darauf hin, dass es bei der gesetzlichen Legitimierung von Ansprüchen auch darum geht, sich für den Kampf ums Weiße Haus 2020 zu rüsten. Ein jahrelanger Konflikt mit der EU wird dabei in Kauf genommen.", "Im aktuellen Duktus der US-Regierung gehört Kuba zur \"Troika der Tyrannei\", ein \"Terrordreieck\" von Havanna über Caracas nach Managua. \"Sie beginnt zu bröckeln\", sagte Trumps Nationaler Sicherheitsberater John Bolton bei einer Rede vor Veteranen der gescheiterten Schweinebuchtinvasion. Dort erläuterte Bolton wenige Stunden nach Pompeos Ankündigung zum Helms-Burton-Gesetz weitere Sanktionen. Familienmitglieder dürfen nun nur noch maximal 1000 US-Dollar pro Quartal an Angehörige in Kuba überweisen. Ohne Begrenzung waren im Jahr 2016 so drei Milliarden US-Dollar in die kubanische Wirtschaft geflossen. Das Bruttosozialprodukt des Landes betrug im selben Jahr 91 Milliarden Dollar."], "Sozialismus als Angriffsfläche": ["Um weitere Geldquellen zu drosseln, solle auch \"getarnter Tourismus\" aus den USA gestoppt werden, sagte Bolton. US-Präsident Barack Obama hatte in seiner Amtszeit die Reisebeschränkungen für US-Bürger gelockert. Große Teile des Tourismussektors sind in kubanischem Staats- oder Armeebesitz. Bolton machte klar, worum es den USA geht: \"Wir müssen alle die Kräfte des Kommunismus und Sozialismus in dieser Hemisphäre und in unserem Land zurückdrängen.\"", "Ein Grund für die neuen Maßnahmen könnte sein, dass republikanische Hardliner durch die venezolanische Wirtschaft einfach nur die Chance gekommen sehen, die sozialistischen Regierungen der Region loszuwerden. Nicht nur ein Regierungswechsel in Venezuela, auch Kuba könnte der erste Dominostein sein. Die beiden Regierungen arbeiten zusammen, die Schwäche des einen Landes macht sich deshalb auch im anderen bemerkbar. So schickte etwa Kuba Ärzte nach Venezuela und erhielt dafür in der Vergangenheit Öl.", "Mit dem Helms-Burton-Gesetz ist es aber nicht getan, die Drohungen Washingtons werden schärfer. Als in den vergangenen Tagen zu Straßenschlachten in venezolanischen Städten kam, drohte Trump in Richtung Kuba, würde Havanna weiterhin Caracas unterstützen, verhingen die USA ein \"komplettes Embargo\" gegen den Inselstaat. Die USA behaupten, 20.000 kubanische Soldaten oder andere Personen im kubanischen Auftrag unterstützten die umstrittene sozialistische Regierung von Nicolás Maduro. Kuba dementiert das.", "Boltons Aussage deutet darauf hin, dass Trumps Regierung ihre harte Hand gegen die sozialistisch regierten Staaten auch innenpolitisch nutzen will. Bernie Sanders, potenzieller Präsidentschaftskandidat der Demokraten, wirbt für sich mit Ideen im Sinne eines \"demokratischen Sozialismus\". Für deutsche Verhältnisse sind die Programmpunkte klassische Bestandteile sozialer Marktwirtschaft; etwa gebührenfreies Studium und eine Krankenversicherung für alle. Weite Teile der US-amerikanischen Bevölkerung unterstützen diese Konzepte inzwischen.", "Falls aber die Demokraten Sanders gegen Trump in die Wahl schicken, bietet der Begriff \"Sozialismus\" Angriffsfläche. Trump schimpft immer wieder gegen \"die radikale Linke\" der Demokraten. Er verspricht bei Auftritten vor seinen Anhängern, er werde nicht zulassen, dass sich die USA in Venezuela verwandelten. Die Verbindungen zwischen Havanna und Caracas stellt die US-Regierung auf der einen Seite als verwerflich dar. Auf der anderen Seite hofiert Trump die Exilkubaner nun mit der Möglichkeit, verlorene familiäre Besitztümer in ihrer Heimat einzuklagen. Dabei geht es ihm auch um zusätzliche Wählerstimmen."], "Florida entscheidet": ["Bei der Wahl 2020 wird es laut Pew Research unter allen Wahlberechtigten erstmals mehr Latinos (13,3 Prozent) als Schwarze (12,5 Prozent) geben. Im umkämpften Bundesstaat Florida, Heimat der meisten Exilkubaner und auch -venezolaner, werden es sogar mehr als 20 Prozent sein. Wenn ein Präsidentschaftskandidat dort die meisten Stimmen auf sich vereinte, ist er seit 1928 - mit zwei Ausnahmen, Richard Nixon 1960 und Bill Clinton 1992 - immer auch ins Weiße Haus eingezogen.", "Trump hofft offensichtlich, dass Latino-Wähler lieber bei ihm, mutmaßlich das kleinere Übel, ihr Kreuz machen. Die älteren Exilkubaner wählen zwar traditionell republikanisch, aber die jüngeren müssen überzeugt werden. Forscher der Florida International University hatten nach der Wahl 2016 prognostiziert, dass die Mehrheit der Exilkubaner 2020 wegen liberaler eingestellten jüngeren Generationen erstmals die Demokraten wählen könnte.", "Die feindselige Haltung der USA gegenüber Kuba könnte also republikanischer Reflex auf die Schwäche der lateinamerikanischen Linken sein; aber auch eine Strategie, um sich für die Präsidentschaftswahlen im Jahr 2020 zu wappnen. Gegen die attraktiven Sozialprogramme der Demokraten und gegen die Gefahren des demografischen Wandels der Wählerschaft.", "Bei der Präsidentschaftswahl 2016 war Migration das mobilisierende Thema und bei der Kongresswahl im vergangenen Jahr erneut. Doch die Republikaner verloren die Mehrheit im Repräsentantenhaus an die Demokraten. Ein Warnschuss. Eskalation hat bislang immer Trump Vorteile verschafft. Was bei Migration wirkt, kann eben auch mit dem Gespenst des Sozialismus' funktionieren."]}}, "recommendations": []}