{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/politik_kommentare/Wer-Leben-rettet-darf-nicht-verhaftet-werden-article21118335.html", "query_keywords": ["migration", "einwander", "flüchtl", "migrant"], "creation_date": "01.07.2019", "last_modified": "01.07.2019", "crawl_date": "25.11.2020", "author_person": ["Hubertus Volmer"], "author_organization": ["ntv.de"], "news_keywords": ["Matteo Salvini", "Mittelmeer", "Flüchtlingspolitik"], "content": {"title": "Wer Leben rettet, darf nicht verhaftet werden", "description": "Menschen ertrinken zu lassen ist keine Migrationspolitik, sondern eine Schande. Und Menschen zu retten ist kein Verbrechen, sondern eine Selbstverständlichkeit - oder sollte es jedenfalls sein.", "body": {"": ["Zehn Jahre Gefängnis drohen der deutschen \"Sea-Watch\"-Kapitänin Carola Rackete in Italien. Vorgeworfen werden ihr Widerstand gegen ein italienisches Kriegsschiff, Beihilfe zur illegalen Einwanderung sowie die Verletzung der italienischen Hoheitsgewässer. Das ist nicht nur juristisch fragwürdig - ein Prozess gegen die Seenotretter der \"Cap Anamur\" endete 2009 nach fünf Jahren mit einem Freispruch. Vor allem aber ist es ein Skandal. Denn natürlich hat Siemens-Chef Joe Kaeser Recht. \"Menschen, die Leben retten, sollten nicht verhaftet werden\", twitterte er.", "Häufig kommt dann der Einwand: Locken die Seenotretter die Migranten nicht geradezu aufs Meer, sind sie nicht doch unfreiwillige Komplizen der Schlepper? Glücklicherweise gibt es zu dieser Frage mehrere Studien, sodass man bei der Antwort nicht auf das eigene Bauchgefühl angewiesen ist. Deren Ergebnis: Nein, Seenotrettung ist kein \"Pull-Faktor\".", " Eine dieser Untersuchungen kommt sehr deutlich zu zwei Ergebnissen. Erstens: Die Zahl der Ankünfte in Italien über die zentrale Mittelmeerroute war in Zeiten von intensiven Seenotrettungsmissionen nicht höher. Zweitens: Höher ist allerdings die Todesrate, wenn keine oder nur wenig Seenotretter unterwegs sind.", "Die Unterstellung, dass die Seenotretter im Mittelmeer Politik machen, dass sie den Flüchtlingen bei der Überfahrt helfen und ohnehin offene Grenzen befürworten, beruht auf einem Missverständnis: Es mag tatsächlich sein, dass die meisten Seenotretter von einer Abschottung Europas nichts halten. Aber nicht ihre Motive spielen hier eine Rolle, sondern das, was sie konkret tun. Sie machen nicht Politik, sie retten Menschenleben. Für die EU gilt umgekehrt dasselbe: Menschen ertrinken zu lassen ist keine Migrationspolitik, sondern eine Schande.", "Zur Erinnerung: Nachdem 2015 ein Flüchtlingsboot im Mittelmeer kenterte und rund 700 Menschen ertranken, rief die Europäische Union die Mission \"Sophia\" ins Leben. Zu ihrem Auftrag gehörte vor allem die Bekämpfung von Schleusern. Nach Angaben der Bundeswehr wurden so mehr als 49.000 Menschen aus Seenot gerettet. Seit einem Jahr blockiert die italienische Regierung unter Innenminister Matteo Salvini den Einsatz jedoch, sodass Deutschland seine Beteiligung im Januar vorläufig, vor wenigen Wochen endgültig beendete. Hintergrund ist, natürlich, der Streit um die Verteilung der Geretteten auf die Länder der EU.", " Seit einem Jahr also gibt es keine staatliche Seenotrettung mehr im Mittelmeer, und den privaten Rettern wird das Leben so schwer wie möglich gemacht. Ihre Schiffe werden von Malta, von Italien oder auch von den Niederlanden mit fadenscheinigen Gründen am Auslaufen gehindert, ihre Tätigkeit wird kriminalisiert. Auch das Verfahren gegen Carola Rackete ist allem Anschein nach das, was man einen politischen Prozess nennt.", "Apropos Politik: Sie ist es, die jetzt deutlich machen muss, dass die EU das Massensterben im Mittelmeer nicht achselzuckend hinnimmt. Bundesentwicklungsminister Gerd Müller von der CSU fordert vom EU-Gipfel \"eine klare Positionierung zur sofortigen Freilassung\" der Kapitänin sowie den \"Beschluss zu einer neuen europäischen Sofortregelung zur Seenotrettung im Mittelmeer\". Genau das muss jetzt geschehen - beides."]}}, "recommendations": []}