{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/EU-will-Staaten-zu-Fluechtlingshilfe-zwingen-article22055828.html", "query_keywords": ["asyl", "migration", "flüchtl", "migrant"], "creation_date": "23.09.2020", "last_modified": "23.09.2020", "crawl_date": "25.11.2020", "author_person": ["Frauke Niemeyer"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "EU-Kommission", "Flüchtlinge", "Asylpolitik", "EU", "Flüchtlingslager Moria", "Dublin-Abkommen"], "content": {"title": "EU will Staaten zu Flüchtlingshilfe zwingen", "description": "Fairer und schneller will die EU-Kommission die Migration künftig regeln. Nicht jeder Mitgliedstaat muss Menschen aufnehmen, aber bei viel Andrang sollen alle mithelfen. Auch dieser Vorschlag könnte noch scheitern. Trotz des Willens zum Kompromiss.", "body": {"": ["Fairer und schneller will die EU-Kommission die Migration künftig regeln. Nicht jeder Mitgliedstaat muss Menschen aufnehmen, aber bei viel Andrang sollen alle mithelfen. Auch dieser Vorschlag könnte noch scheitern - trotz des Willens zum Kompromiss. Die wichtigsten Fragen und Antworten."], "Warum braucht die EU neue Migrationsregeln?": ["Das überfüllte Flüchtlingslager Moria abgebrannt, geschätzt 1000 Ertrunkene jährlich bei der Flucht nach Europa über das Mittelmeer - solche Zustände folgen vor allem aus der Unfähigkeit der Europäischen Union, sich auf eine Migrationspolitik zu einigen, die fair ist und funktioniert. Stattdessen gilt noch immer die sogenannte \"Dublin\"-Verordnung: Der EU-Mitgliedstaat, in dem ein Schutzsuchender erstmals die EU betritt oder registriert wird, ist auch zuständig für sein Asylverfahren. Im Regelfall bedeutet das: Länder wie Griechenland, Italien, Spanien und Malta, wo derzeit die meisten Flüchtlinge ankommen, sind automatisch auch für die Verfahren zuständig. Dies soll sich ändern."], "Drängen nur diese Länder auf eine Reform?": ["Nein, nicht nur die Mittelmeeranrainer beschweren sich über diese ungerechte Verteilung, die ihre Kapazitäten überfordert, während Staaten im Norden im Vergleich deutlich weniger belastet werden. Quer durch die EU, darunter auch in Deutschland, gibt es seit langem die Forderung, das Dublin-System zu reformieren.", "Die Bundesregierung musste 2015 selbst erfahren, wie wenig Solidarität unter den EU-Staaten herrscht, wenn es um Flüchtlingsverteilung geht. Von den etwa eine Million Asylsuchenden, die sie damals ins Land ließ, konnte sie nur wenige in andere Unionsländer weiterschicken. Eine Verpflichtung für alle EU-Staaten, Migranten aufzunehmen, lehnen Länder wie Ungarn, Österreich, Tschechien und Polen jedoch kategorisch ab. Diverse Reformvorschläge der europäischen Kommission scheiterten an deren Widerstand."], "Kann man Solidarität erzwingen?": ["Das versucht der neue Vorschlag der EU-Kommission zumindest zum Teil. Wenn ein Land an Kapazitätsgrenzen stößt, weil zu viele Flüchtlinge ankommen, sollen alle Mitgliedstaaten Hilfe anbieten. Die Hilfe muss nicht zwingend darin bestehen, Asylbewerber aufzunehmen. Ein Land kann auch Abschiebungen übernehmen oder beim Migrationsmanagement helfen. Wenn die Lage noch dramatischer wird, kann man nur noch zwischen Hilfe bei der Aufnahme oder bei der Abschiebung wählen.", "Lange Zeit wollte die EU ihre unsolidarischen Mitglieder dazu bringen, Flüchtlinge aufzunehmen. Davon nimmt die Kommission nun Abstand. Auch, weil den Schutzsuchenden mit der Unterbringung in einem EU-Staat wie Ungarn zum Beispiel wenig geholfen wäre. Das von Ministerpräsident Viktor Orbán regierte Land hatte schon 2015 mit grober Härte auf ankommende Asylsuchende reagiert. Nach dem neuen Vorschlag könnte auch Orbáns Regierung in Zukunft bei Bedarf einen Teil der Abschiebungen für andere Länder übernehmen. Fraglich wäre dabei allerdings, ob der Staatschef, der im eigenen Land die Grundrechte der Bürger immer mehr einschränkt, bei Abschiebungen die Menschenrechte einhalten würde."], "Führt der Vorschlag zu fairer Lastenverteilung?": ["Die Zuständigkeit der Länder an der EU-Außengrenze soll sich nach dem neuen Plan nicht ändern. Wohl aber will die EU diese Länder stärker unterstützen. Flüchtlinge, die in anderen EU-Staaten Verwandte haben, sollen dort ihr Verfahren bekommen können. Der Plan der Kommission sieht außerdem vor, bereits an den Grenzen die Flüchtlinge zu identifizieren und in einer Vorprüfung festzustellen, ob ihr Asylbegehren Aussicht auf Erfolg haben könnte.", "Menschen, die zum Beispiel aus den Maghreb-Staaten nach Europa kommen, die in der EU als sichere Herkunftsländer gelten, hätten kaum Aussicht auf Erfolg in einem Asylverfahren. In einem solchen Fall würden die Menschen noch von der Grenze aus abgeschoben. Vorprüfungen könnten laut Plan maximal drei Monate dauern.", "Auch wenn sich die EU-Staaten auf diesen neuen Kompromissvorschlag einigen sollten, würde es sehr darauf ankommen, wie konsequent und kontrolliert das Beschlossene umgesetzt wird. Denn die Erfahrung mit der Katastrophe von Moria zeigt, dass eine politische Entscheidung nicht ausreicht. Auf den griechischen Inseln waren die zuständigen Stellen in der Vergangenheit weit davon entfernt, die Asylverfahren so effizient und zügig durchzuführen, wie es ursprünglich beschlossen worden war."], "Gibt es ausreichende Unterstützung?": ["Bislang nicht. Aber mit breiter Zustimmung zu einem Konzept zur EU-Migrationspolitik hatte ohnehin kaum jemand gerechnet. EU-Innenkommissarin Ylva Johansson, die nach dem Brand auf Lesbos \"keine weiteren Morias\" gefordert hatte, kündigte schon vor Tagen an, mit ihrem Vorschlag werde wohl niemand zufrieden sein. Während NGOs und Wohlfahrtsverbände davor warnen, die EU würde sich weiter abschotten, kritisiert Gerald Knaus, Berater der Bundesregierung in europäischen Migrationsfragen, die neue Strategie sei nicht durchsetzbar.", "Im \"ntv Frühstart\" plädierte Knaus von der Europäischen Stabilitätsinitiative stattdessen für einen europäischen Migrationsfonds: \"Wenn wir in Europa die Empathie, die es in der Bevölkerung gibt, in ein geregeltes Programm umsetzen könnten, mit einem europäischen Fonds, wo alle einzahlen, das wäre eine realistische, realisierbare europäische Lösung.\" Staaten und Städte, die zur Aufnahme anerkannter Flüchtlinge bereit seien, könnten sich dann melden, sagte er. Die Finanzierung übernähme der EU-Fonds. \"Wir müssen rauskommen aus den ideologischen, sterilen Diskussionen, die sich nicht bewegen.\""]}}, "recommendations": []}