{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Seehofer-beginnt-fast-unmoegliche-Mission-article21895629.html", "query_keywords": ["asyl", "migrant"], "creation_date": "07.07.2020", "last_modified": "07.07.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["ntv.de", "shu/dpa"], "news_keywords": ["Politik", "EU", "Horst Seehofer", "Flüchtlinge", "Zuwanderung"], "content": {"title": "Seehofer beginnt (fast) unmögliche Mission", "description": "Seit Jahren können sich die EU-Staaten nicht auf eine gemeinsame Linie im Umgang mit Migranten einigen. Während der deutschen Ratspräsidentschaft soll das endlich gelingen: Seehofer appelliert an gemeinsame Werte und hofft zumindest auf einen Verteilmechanismus für Bootsflüchtlinge.", "body": {"": ["Bundesinnenminister Horst Seehofer hat eindringlich an die EU-Staaten appelliert, die Verantwortung für aus Seenot gerettete Migranten gerechter zu verteilen. Die aktuelle Situation sei \"nicht würdig\" für die EU, sagte der CSU-Politiker am Rande von Beratungen mit seinen EU-Amtskollegen. Bislang nehme nur ein verschwindend geringer Teil der EU-Staaten gerettete Menschen auf. Auch EU-Innenkommissarin Ylva Johansson drängte die Länder dazu, eine nachhaltige Lösung zu finden.", "Das klappt schon seit Jahren nicht. Seehofer hatte sich zwar im September 2019 mit seinen Kollegen aus Malta, Italien und Frankreich auf eine Übergangsregelung verständigt, diese ist aber mittlerweile ausgelaufen. Zudem beteiligten sich nur wenige andere Länder wie Irland, Portugal und Luxemburg daran. Unter der deutschen EU-Ratspräsidentschaft, die noch bis Ende des Jahres läuft, will Seehofer das ungelöste Problem nun erneut angehen. In dieser Zeit leitet er die Beratungen der Innenminister und kann die Tagesordnung beeinflussen. Zugleich dämpfte er die Erwartungen: \"Ich hoffe, dass wir heute Nachdenklichkeit und Handlungsbereitschaft erreichen. Es ist aber keineswegs gesichert.\""], "Seehofer will wenigstens zwölf Länder überzeugen": ["Nachdem Italien und Malta in der Corona-Krise erklärt hatten, den privaten Rettungsschiffen keinen sicheren Hafen mehr bieten zu können, entstanden an Bord immer wieder humanitäre Notlagen. Die Betreiber der \"Ocean Viking\" berichteten zuletzt von einem Hungerstreik und mehreren Suizidversuchen. Nach tagelangem Warten durfte das Schiff mit 180 Migranten an Bord am Montag schließlich vor dem Hafen von Porto Empedocle auf Sizilien anlegen. In der Nacht zum Dienstag verließen die Migranten das Schiff, um auf eine Quarantänefähre zu wechseln.", "Angesichts solcher Vorfälle appellierte Seehofer an die gemeinsamen Werte der 27 EU-Staaten: \"Wir sind ja nicht nur eine Wirtschafts- und Sicherheitsgemeinschaft, sondern auch eine Wertegemeinschaft. Und zu dieser Wertegemeinschaft gehört nach meiner Überzeugung, dass man Menschen vor dem Tod rettet.\" Man könne die Aufnahme der Menschen auf Dauer nicht südlichen EU-Ländern wie Italien oder Malta überlassen. Nach der Malta-Einigung im September hatte Seehofer noch gesagt, er hoffe auf insgesamt zwölf bis 14 Länder, die sich beteiligten. Letztlich waren es immer nur rund fünf Staaten. Es sei jedoch seine \"politische Erfahrung, dass man bei schwierigen Themen einfach an der Sache dranbleiben muss, es immer wieder versuchen muss\"."], "Anstoß für umfassende Reform": ["Eigentlich macht die Zahl der Migranten, die im Mittelmeer aus Seenot gerettet werden, nur einen Bruchteil der Asylbewerber aus, die jedes Jahr nach Europa kommen. Dennoch ist die Frage der Seenotrettung aus deutscher Sicht essenziell. Seehofers Idee: Wenn die Verteilung der Aufgaben und Verantwortung für diese kleine Gruppe gelingen würde, könnte das ein Vorbild für eine Reform des gesamten Asylsystems werden, die schon seit Jahren nicht vorankommt. Deshalb wäre aus Sicht der Bundesregierung schon ein allgemeines Bekenntnis aller EU-Staaten zu einer irgendwie gearteten Beteiligung an dem Verfahren ein großer Erfolg. Auch wenn einige weiter keine Schutzsuchenden aufnehmen, sondern etwa nur Geld geben.", "Seit 2018 hat die Bundesregierung die Aufnahme von 1206 aus Seenot geretteten Bootsmigranten zugesagt. In Deutschland angekommen sind davon allerdings nach Auskunft des Innenministeriums bislang nur 502 Menschen. Das liegt an den oft langwierigen Überprüfungen und auch daran, dass Italien diese Überstellungen in der Regel nicht einzeln durchführt. Dem Vernehmen nach war eine für März geplante Überstellung von rund 300 Geretteten wegen der Corona-Pandemie abgesagt worden. Zum Vergleich: Allein 2019 wurden in Deutschland mehr als 165.000 Anträge auf internationalen Schutz gestellt."]}}, "recommendations": []}