{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Wie-die-Asyl-Blockade-beendet-werden-kann-article22052303.html", "query_keywords": ["asyl", "migration", "flüchtl", "migrant"], "creation_date": "22.09.2020", "last_modified": "22.09.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["ntv.de", "psc"], "news_keywords": ["Politik", "Asylpolitik", "Migranten", "Griechenland", "Flüchtlingslager Moria", "EU"], "content": {"title": "Wie die Asyl-Blockade beendet werden kann", "description": "Am Mittwoch präsentiert die EU-Kommission ihren Plan für eine gemeinsame Migrationspolitik. Doch der wird keine Mehrheit bekommen, glaubt Migrationsexperte Gerald Knaus. Sein Vorschlag: eine Koalition der Willigen.", "body": {"": ["Der Vorsitzende der Europäischen Stabilitätsinitiative Gerald Knaus schlägt zur Lösung des Streits um eine gemeinsame EU-Flüchtlingspolitik einen europäischen Migrationsfonds vor. So könnten auch aufnahmeunwillige Mitgliedsländer eingebunden werden.", "\"Wenn wir in Europa die Empathie, die es in der Bevölkerung gibt, in ein geregeltes Programm umsetzen könnten, mit einem europäischen Fonds, wo alle einzahlen, das wäre eine realistische, realisierbare europäische Lösung\", sagte Knaus im \"Frühstart\" von ntv. Staaten und Städte, die zur Aufnahme anerkannter Flüchtlinge bereit seien, zum Beispiel aus Griechenland oder der Türkei, könnten sich dann melden. Die Finanzierung übernehme der EU-Fonds.", " Staaten wie Polen oder Ungarn, die nicht zu einer Aufnahme von Migranten bereit sind, könnten außerdem eher bereit sein, bei der EU-Migrationspolitik mitzumachen, wenn man den Herkunftsländern im Austausch für zurückgenommene, abgelehnte Asylbewerber Stipendien in der EU anbiete, so der Migrationsforscher. \"Wir müssen rauskommen aus den ideologischen, sterilen Diskussionen, die sich nicht bewegen.\" Der Österreicher Knaus ist ein angesehener Experte für Flüchtlingsthemen. Er gilt als einer der Architekten des EU-Türkei-Abkommens von 2016.", "Knaus glaubt nicht an eine Einigung der EU-Staaten auf Basis des Asylplans, den die EU-Kommission am Mittwoch vorlegen will. \"So wie sich die Staaten derzeit positionieren, ist es für die Kommission in Brüssel fast unmöglich, einen Plan zu präsentieren, der funktionieren kann.\" Europa versuche ein fünfgängiges Menü aus Aufnahme, schnellen Asylverfahren, Abschiebungen, Verteilung und Hilfe in Drittstaaten. Die Zutaten aber seien nur zwei: Staaten, die wollten, dass alle im Rahmen der EU-Werte mitmachen, und Staaten, die sich nur um den Preis der Abschreckung beteiligen wollten. \"Aus diesen beiden Ingredienzien können Sie nicht mal eine dünne Suppe machen. Das heißt, die Köche in Brüssel haben ein Riesenproblem.\"", "Der Migrationsforscher hält deshalb eine Lösung einzelner Staaten für realistischer. Deutschland müsse \"ein paar Verbündete\" finden, darunter unbedingt die Mittelmeerländer. \"Wenn Deutschland mit anderen Ländern eine Politik findet, die es ermöglicht, irreguläre Migration zu reduzieren, aber das faire Asylverfahren zu bewahren, dann ist Deutschland nicht mehr isoliert.\" Man könne auch weltweit Unterstützer finden, zum Beispiel Kanada. Durch Patenschaften, Umsiedlung und Resettlement könnten jene Sicherheit bekommen, die sie wirklich brauchen."]}}, "recommendations": []}