{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Wie-waere-ein-Kanzler-Merz-article21571952.html", "query_keywords": ["zuwander", "einwander", "asyl", "migrant"], "creation_date": "12.02.2020", "last_modified": "12.02.2020", "crawl_date": "26.11.2020", "author_person": ["Benjamin Konietzny"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Friedrich Merz", "CDU", "Kanzlerkandidat", "Annegret Kramp-Karrenbauer", "Jens Spahn", "Armin Laschet", "Angela Merkel"], "content": {"title": "Wie wäre ein Kanzler Merz?", "description": "Die CDU steckt mal wieder in der Führungskrise - und erneut bringt sich ein alter Bekannter der Partei in Stellung: Friedrich Merz. Seinen gewohnt zurückhaltenden Ankündigungen ist zu entnehmen: Er hat das Kanzleramt fokussiert. Aber wie wäre das?", "body": {"": ["Als vergangenen Mittwoch das politische Drama in Thüringen seinen Lauf nahm, ging eine Meldung beinahe unter. Vor dem Landtag in Erfurt erhoben sich gerade die Proteste gegen die Wahl von Ministerpräsident Thomas Kemmerich mit den gemeinsamen Stimmen von FDP, CDU und AfD. Da machte Friedrich Merz eine Ankündigung. Er wolle sein Aufsichtsratsmandat beim Vermögensverwalter Blackrock niederlegen, kündigte er um 17.32 Uhr bei Twitter an. Wer es hören wollte, konnte es. Dieser Job versperrte ihm bisher den Zugang zu hohen politischen Ämtern. In der Nacht wurde er noch konkreter: \"Ich werde mich in den nächsten Wochen und Monaten noch stärker für dieses Land engagieren.\"", "Während die Schockwellen des Thüringer Bebens die aktuelle CDU-Führung erfassten und die Parteivorsitzende Annegret Kramp-Karrenbauer ins Wanken brachten, brachte sich Merz in Stellung. Wozu genau, das ließ er wie so oft offen. Doch an diesem Mittwoch hieß es dann aus seinem Umfeld, er wolle noch einmal für den Parteivorsitz kandidieren, was ihm zum natürlichen Kanzlerkandidaten der CDU machen würde. Er ist nach Bundeskanzlerin Angela Merkel der beliebteste Unionspolitiker und einer aktuellen Forsa-Umfrage zufolge wünschen sich die Deutschen ihn am ehesten als Kanzler - noch vor den Ministerpräsidenten Armin Laschet und Markus Söder oder Gesundheitsminister Jens Spahn. Aber wie wäre ein Kanzler Merz? Eine Voraussage ist selbstverständlich nicht möglich. Aber Tendenzen lassen sich durchaus erkennen."], "Als Merz \"Leitkultur\" sagte, ging der AfD-Chef noch zur Schule": ["Freunde hat er jedoch auch außerhalb der Unternehmerschaft. Es scheint, als verspreche Merz an den Stellen der Union Heilung, wo die AfD teils schlimme Wunden geschlagen hat. Schon als er sich vor anderthalb Jahren um den Parteivorsitz bewarb, hatte er seine treusten Anhänger dort, wo die Rechtspopulisten der Union zuerst die Wähler wegnahmen: im Osten der Republik. Inzwischen haben CDU und CSU bei vergangenen Landtagswahlen millionenfach Stimmen an die AfD verloren. Merz glaubt, das sagte er erst gestern in Magdeburg erneut, dass sich diese Menschen vor allem aus \"Protest\" der Partei zugewandt hätten. Er will einen \"Großteil\" zurückholen, ohne mit den Rechten zusammenzuarbeiten. \"Es darf zu keinem Zeitpunkt irgendein Zweifel bestehen, dass die Christlich Demokratische Union Deutschlands keinerlei Bereitschaft hat, in welcher Form auch immer, mit den Feinden unserer Demokratie zusammen zu arbeiten.\"", "Das, was bisher nicht funktioniert hat - AfD-Wähler zurückzugewinnen - traut er sich zu, weil er einen deutlich konservativeren Kurs verspricht. Unter einem Kanzler Merz würde an Gewissheiten gerüttelt, die die vergangenen GroKo-Jahre geschaffen haben. In der Gesellschaftspolitik etwa: Im Bewerbungsverfahren um den CDU-Vorsitz im Herbst 2018 forderte Merz eine Debatte darüber, ob das Grundrecht auf Asyl fortbestehen könne. Ebenso hinterfragt er Sozialleistungen für Migranten. \"Deutschland macht eine Einwanderungspolitik wie kein anderes Land der Welt, und Geld spielt offensichtlich keine Rolle\", sagte er vergangenen November. Er profiliert sich als Islam-Kritiker - fordert etwa eine bessere Aufsicht von Koran-Schulen oder verpackt Offensichtlichkeiten in kernige Sätze, etwa: \"Es gibt kein Scharia-Recht auf deutschem Boden\".", "Auch in der Energie- und Klimapolitik, ein weiteres Kernthema der AfD, könnte er der Partei Anhänger strittig machen. Den gleichzeitigen Ausstieg aus Atom- und Kohlekraft bezeichnete er als \"Operation am offenen Herzen - ohne Narkose\". Auch gesellschaftspolitisch schmeichelt er dem äußersten konservativen Rand. Die Forderung nach einer \"deutschen Leitkultur\", danach, dass Zuwanderer bereit sein müssten, die Regeln des Zusammenlebens in Deutschland zu akzeptieren, formulierte er bereits, als AfD-Chef Tino Chrupalla noch zur Malerschule ging - im Herbst 2000. Die Ehe für alle bewertete er als \"überstürzt\" und er war einer von 137 Unionsabgeordneten, die 1997 dafür stimmten, dass Vergewaltigung in der Ehe straffrei bleibt."], "Noch einmal vermasselt er seine Rede nicht": ["Merz wäre vermutlich ein Kanzler, bei dem es die Einkommensschwachen nicht leicht hätten. Seine berühmte \"Bierdeckel\"-Steuerreform von 2003 hätte den Staat laut Kritikern um Milliardeneinnahmen gebracht und vor allem Gutverdiener entlastet. Er steht für Einsparungen in der Sozialpolitik. Er lobte eine Studie von Forschern der Uni Chemnitz, die eine untere Grenze für den Bereich der Existenzsicherung bei 132 Euro sahen. Zum Vergleich: Zu diesem Zeitpunkt lag der Hartz-IV-Regelsatz bei 351 Euro. Auf der anderen Seite machte er 2018 den Vorschlag, Aktienkäufe zur Rentenaufbesserung staatlich zu fördern. Steuergeld für Kapitalanleger - das ging selbst vielen CDU-Kollegen zu weit.", "Ein Parteichef, Spitzenkandidat oder gar Kanzler Merz würde mit seinen wirtschafts- und sozialpolitischen Ideen zweifellos den CDU-Wirtschaftsflügel, Vertreter der Werteunion und möglicherweise auch Wähler der FDP anlocken, die nach den Ereignissen von Thüringen eine neue Heimat suchen könnten. Das hehre Ziel, Millionen AfD-Wähler zurück in ihr vermeintliches CDU-Zuhause zu holen, könnte mit der Zielsetzung schwierig werden. Längst ist die AfD nicht mehr die ultra-wirtschaftsliberale Partei aus Zeiten von Bernd Lucke. Wirtschafts- und Sozialpolitik bei den Rechtspopulisten wird inzwischen von Impulsen des rechtsradikalen Flügels beherrscht, die das Nationale mit dem Sozialen aussöhnen wollen - sprich: mehr staatliche Leistungen, solange die Empfänger \"echte\" Deutsche sind. Hinzu kommt: Während Merz bei den Regionalkonferenzen im Herbst 2018 mit Themen wie Integration und Zuwanderung am rechten Rand fischte, stiegen die Zustimmungswerte für die AfD. Jeder Versuch, die Wähler der Rechtspopulisten im großen Stil zurück zu Volksparteien zu holen, ist bisher gescheitert.", "Was mögliche Koalitionspartner angeht, wäre es schwer vorstellbar, wie ein solcher Kanzler Merz ins Amt kommen sollte. Sollte dieses Land nach der kommenden Bundestagswahl nicht die Premiere einer Drei-Parteien-Regierung erleben, müsste sich die Union wohl mit den Grünen einlassen. Die hat Merz allerdings kürzlich als \"Hauptgegner\" für die kommende Wahl ausgemacht. Umgekehrt ist das Verhältnis nicht entspannter. Die höchsten Zustimmungswerte hat Merz bei Wählern der AfD (39 Prozent), gefolgt von FDP (38) und Union (35). Allerdings sind sie nur im Lager der Linken-Wähler (11) noch schlechter als bei den Grünen. Dort würden nur 14 Prozent einen Kanzlerkandidaten Merz befürworten. Zum Vergleich: bei Laschet ist die Sympathie mit 27 Prozent fast doppelt so hoch.", "Merz hat sich unmissverständlich für eine Führungsrolle in Stellung gebracht. Er kündigte an, Kramp-Karrenbauer beim \"Prozess ihrer Nachfolge und der Kanzlerkandidatur\" unterstützen zu wollen. Das darf vom in machtpolitischen Fragen stets zurückhaltend formulierenden Merz durchaus als Ankündigung gewertet werden, diese beiden Posten bereits in den Fokus genommen zu haben. Wie dieses Verfahren aussehen könnte, ist zum jetzigen Zeitpunkt noch völlig unklar. Ebenso, ob sich Merz gegen seine potenziellen Mitbewerber Laschet, Spahn und Söder durchsetzen könnte.", "Was überwiegt bei Merz: das Bild eines Politikers ohne Exekutiverfahrung - weder in Bund noch Ländern, einzig mit Oppositionsarbeit vertraut; der bereits 2002 gegen Merkel scheiterte, es 16 Jahre später wieder nicht schaffte und es dennoch nicht lassen kann? Oder ist die Verlockung größer mit Friedrich Merz auf eine Zeitreise in die vermeintlich Goldenen Zeiten der Union gehen zu können, zurück zu vergangenen Erfolgen? Kommt es wie 2018 zu einem Showdown auf einem Parteitag, hat er gute Chancen. Er versteht es, die konservative Seele der CDU in fesselnden Reden anzusprechen. Und er wird es dann nicht noch einmal vermasseln - wie im Dezember 2018 in Hamburg. Dass er sich für einen solchen emotionalen Moment vorbereitet, zeigt auch eine andere Ankündigung. Denn das vergleichsweise nüchterne Verfahren eines Mitgliederentscheides lehnt er ab."]}}, "recommendations": []}