{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Nicht-wir-schaffen-das-ihr-schafft-das-article22001950.html", "query_keywords": ["asyl", "zuwander", "geflücht", "flüchtl"], "creation_date": "28.08.2020", "last_modified": "28.08.2020", "crawl_date": "26.11.2020", "author_person": ["Benjamin Konietzny"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Angela Merkel", "Flüchtlingspolitik", "Corona-Krise"], "content": {"title": "Nicht wir schaffen das, ihr schafft das", "description": "Kaum ein Satz hat Merkels Kanzlerinnenschaft so geprägt wie \"Wir schaffen das\". Als sie heute Bilanz zieht, macht sie klar: Sie würde in der Flüchtlingskrise wieder so entscheiden. Diesen Satz würde sie vermutlich aber nicht wieder sagen.", "body": {"": ["Vor ziemlich genau fünf Jahren saß die Kanzlerin schon einmal an dieser Stelle. Damals stand das Land vor einer nie da gewesenen Herausforderung: Hunderttausende machten sich auf den Weg in die Bundesrepublik. Die einen hießen sie willkommen, die anderen protestierten gegen sie. Viele halfen ehrenamtlich in Unterkünften, wenige steckten sie in Brand. Das Land war in einer gespannten, gespaltenen Stimmung. In dieser Situation sagte Angela Merkel hinsichtlich der gigantischen Aufgabe, vor der die Bundesrepublik zu stehen schien: \"Wir schaffen das\". Ein Satz, der wohl wie kein anderer ihre Kanzlerinnenschaft prägen sollte. Heute hat sie wieder ihre Sommerbilanz-Pressekonferenz abgehalten. Ihre Botschaft war eine andere.", "Kritik hatte ihr Satz vom 31. August 2015 vor allem deswegen ausgelöst, weil weder wirklich klar war, \"was\" geschafft werden soll, noch wer \"wir\" sind. Wirkte sie in diesem Moment auch als Kanzlerin all jener Deutschen, die Zuwanderung kritisch gesehen haben - nicht nur all jener, die ihrer Meinung waren? Wurde sie dadurch ein Stück weit zur Kanzlerin all jener Nicht-Deutschen, die in der Bundesrepublik Asyl suchen wollten? Auch die Frage, \"wie\" das geschafft werden sollte, war völlig unklar. Hilfsorganisationen, Kommunen, Nachbarschaften waren teils schon Ende August 2015 überfordert mit der schieren Anzahl Geflüchteter. \"Wir schaffen das\" also als Durchhalteparole? Sie selbst nannte ihr Zitat beim CDU-Parteitag im darauffolgenden Dezember einen \"humanitären Imperativ\". Dennoch: Dieser Satz hat die bis dahin oft unangreifbare Kanzlerin ungemein angreifbar gemacht.", "Fast auf den Tag genau fünf Jahre später steckt das Land wieder in einer Krise - eine, die vermutlich deutlich heftiger ausfällt und mit der Situation vor fünf Jahren schwer vergleichbar ist. Und Merkel sitzt wieder im großen Saal der Bundespressekonferenz und zieht Bilanz. Natürlich wird sie nach ihren berühmten drei Worten gefragt. Etwa danach, ob ihr in dieser Krise die Idee gekommen sei, den Satz zu wiederholen. Sie habe ihn in einer \"sehr speziellen Situation\" verwendet, entgegnet Merkel. Manchmal habe er sich verselbstständigt. \"Mir ist nicht in den Sinn gekommen, diesen Satz zu wiederholen. Jede Krise hat ihre eigene Sprache\", sagt sie."], "Es gibt ein Ziel": ["Und die Sprache der Corona-Krise ist eine, mit der nicht ein unklares \"wir\" angesprochen wird, sondern ein deutlicher ausgerichtetes \"ihr\", womit alle Menschen in diesem Land gemeint sein dürften, die durch ihr Verhalten dazu beigetragen haben, dass die Pandemie einen vergleichsweise milden Verlauf hatte. Mehr als einmal spricht Merkel die Bürgerinnen und Bürger mehr oder weniger direkt an. Sie sagt, sie verstehe, dass sich das Leben \"dramatisch\" verändert habe. Sie bezeichnet das Virus als \"demokratische Zumutung\". Sie zeigt große Anerkennung, als sie sagt: \"Ich werde für diese millionenfache Reaktion der Menschen immer dankbar sein.\"", "Dass sie aus ihrem - angesichts der Herausforderungen der Flüchtlingskrise - teilweise als etwas zu hemdsärmelig kritisiertem \"Wir schaffen das\" gelernt hat, wurde schon bei ihrer Fernsehansprache im März klar. Wie aus einem Lehrbuch für Führungskräfte erklärte sie damals erst das Problem, dann ihren Plan und machte den Zuschauer anschließend zum Schlüssel für die Lösung. Sie verdichtete ihre Botschaft, indem sie keinen Zweifel daran ließ, dass es ernst ist. Und abschließend versprach sie Transparenz und Integrität. Die auch international viel gelobte Rede könnte der Auftakt einer deutschen Erfolgsgeschichte in der Corona-Pandemie gewesen sein - auch wenn sich das nicht messen lässt. Wie wäre wohl die Flüchtlingskrise verlaufen, wenn sie die Zuschauer damals nicht mit einem saloppen \"Wir schaffen das\" abserviert hätte.", "Und noch etwas ist anders. Die Kanzlerin gibt einen klaren Horizont, \"was\" zu schaffen sei. Die Zeit der Entbehrungen, der Einschränkungen werde dann ein Ende haben, wenn ein Medikament und/oder ein Impfstoff gefunden wird, sagt Merkel. Das ist ein klares Ziel und viel konkreter als dieses \"das\" in \"Wir schaffen das\".", "In der Flüchtlingskrise hat Merkel eine politische Entscheidung getroffen. Es mag ein \"humanitärer Imperativ\" gewesen sein, wie sie es nannte. Aber letztlich war es eine Entscheidung, die Grenzen nicht zu schließen. Sie erwartete anschließend von der Bevölkerung, diese Entscheidung mitzutragen. Vielleicht war \"Wir schaffen das\" ja deswegen so polarisierend. Die Corona-Pandemie funktioniert anders. Die Frage, ob man diese Herausforderung annimmt oder nicht, stellt sich nicht und hat sich nie gestellt.", "An dem Fast-Jahrestag ihres berühmten Zitats wird sie dann auch gefragt, ob sie es heute anders machen würde. Gemeint ist der Umgang mit der Flüchtlingskrise. \"Wenn Menschen vor der Grenze stehen\", antwortet sie, \"dann muss man sie als Menschen behandeln\". Im Wesentlichen \"würde ich es wieder so machen\", sagt sie. Vermutlich, das wird an diesem Tag, am ganzen Umgang mit der Corona-Krise, an der Art, wie Merkel die Menschen anspricht, klar, würde sie aber ihren berühmten Satz \"Wir schaffen das\" nicht noch einmal verwenden."]}}, "recommendations": []}