{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Sollen-wir-die-Moria-Fluechtlinge-aufnehmen-article22028541.html", "query_keywords": ["asyl", "geflücht", "flüchtl", "migrant"], "creation_date": "10.09.2020", "last_modified": "10.09.2020", "crawl_date": "26.11.2020", "author_person": ["Judith Görs"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Flüchtlinge", "UNHCR", "Flüchtlingslager Moria", "EU", "Asylstreit"], "content": {"title": "Sollen wir die Moria-Flüchtlinge aufnehmen?", "description": "Nach dem Brand in Moria signalisieren mehrere Bundesländer ihre Bereitschaft, Flüchtlinge aufzunehmen. Der Bund jedoch blockiert und beteiligt sich auf EU-Ebene lediglich an einer Hilfsaktion für 400 Minderjährige. Es gibt gute Gründe, mehr Menschen aufzunehmen - aber auch Gründe, es nicht zu tun.", "body": {"": ["Die Brandkatastrophe im griechischen Lager Moria schafft neue Fakten: Etwa 12.000 Menschen sind obdachlos. Sie müssen erst einmal untergebracht und versorgt werden - doch noch viel wichtiger ist: Sie brauchen eine langfristige Perspektive. Wie die aussehen soll, sorgt in Deutschland allerdings für Streit. Während einige Bundesländer Flüchtlinge und Migranten aus Moria aufnehmen wollen, lehnt Innenminister Horst Seehofer unter Verweis auf die gesetzliche Zuständigkeit des Bundes ab. Auf EU-Ebene beteiligt sich Deutschland lediglich an einer gemeinsamen Hilfsaktion für 400 unbegleitete Minderjährige. Doch was soll mit den anderen Geflüchteten passieren? Soll Deutschland mehr Menschen aufnehmen?"], "Pro: Zeichen der Humanität und Solidarität": ["Die Zustände in Moria sind lange bekannt: Eigentlich fasst das Lager maximal 2800 Menschen, zuletzt waren es aber rund 12.000. Zu wenige Toiletten, kaum Waschmöglichkeiten und überall Müll, der nicht entsorgt wird - für die Menschen war das Leben dort schon vor Corona kaum auszuhalten. Nun kam mit den ersten Infektionsfällen die Abriegelung des Lagers hinzu, und die Angst, sich an einem Ort mit dem gefährlichen Virus anzustecken, an dem es keine ausreichende medizinische Versorgung gibt. Wäre das Lager nicht in Flammen aufgegangen, das Elend hätte wohl eine neue Dimension erreicht. Nun irren die obdachlosen Flüchtlinge über die Insel - auf der Suche nach einem Unterschlupf für die Nacht. Wer diesen Zuständen nicht tatenlos zusehen will, muss Hilfe anbieten.", "Europa hat sich stets als Wertegemeinschaft verstanden. Doch in der Flüchtlingsfrage verwaltet es seit Jahren einen Missstand. Es ist unfähig, sich auf eine gemeinsame Antwort auf die fortwährende humanitäre Notlage an ihren Außengrenzen zu verständigen. Dass Länder wie Ungarn, Tschechien und Polen angesichts der zugespitzten Situation in Moria ihre Blockadehaltung aufgeben, ist mehr als unwahrscheinlich. Zwar bemühen sich Deutschland und Frankreich darum, zumindest eine Lösung für unbegleitete Minderjährige zu finden - 400 von ihnen sollen in einer gemeinsamen Aktion mit anderen EU-Staaten aufgenommen werden. Doch eine Lösung für die Gesamtheit der Bewohner ist nicht in Sicht. Um den Menschen kurzfristig Unterstützung und Sicherheit zu bieten, bleibt nur die einzelstaatliche Initiative.", "Moria beweist aber noch etwas: Der Versuch, die Versorgung und Unterbringung von Tausenden Geflüchteten allein Griechenland zu überlassen, ist gescheitert. Obwohl Athen für diesen Zweck seit 2015 rund 2,2 Milliarden Euro aus EU-Töpfen erhalten hat, haben die Zustände nicht allein in Moria gezeigt, dass das Land heillos überfordert ist mit dieser Aufgabe. \"Wir müssen mit Griechenland solidarisch sein\", fordert deshalb Frankreichs Präsident Emmanuel Macron. CSU-Entwicklungsminister Gerhard Müller nennt auch eine konkrete Zahl: Die Aufnahme von 2000 Flüchtlingen aus Griechenland sei ein \"Zeichen der Humanität\". Machbar wäre das für Deutschland allemal. Allein Nordrhein-Westfalen hat erklärt, bis zu 1000 Flüchtlinge aufnehmen zu können. Was noch fehlt, ist der politische Wille im Bund."], "Contra: Nachahmereffekt und mehr Streit": ["Offensichtlich wurde Moria absichtlich angesteckt. Vor allem im rechten Lager wird das als Argument gegen die Aufnahme von Flüchtlingen vorgetragen, nach dem Motto: Nimmt Deutschland die Menschen jetzt auf, brennt bald das nächste Camp. AfD-Vizesprecherin Beatrix von Storch spricht sogar von \"Anstiftung zur Brandstiftung\". Natürlich unterschlägt sie die Möglichkeit, dass die Brandstifter - wenn es denn tatsächlicher Bewohner waren - das Camp womöglich nicht angezündet haben, um ihr Asylverfahren zu beschleunigen oder schnellstmöglich nach Deutschland ausgeflogen zu werden, sondern weil sie keine Minute länger im Dreck hausen wollten. Doch die Warnung wird gehört. Auch in den Reihen der CDU, wo Innenpolitiker Hans-Jürgen Irmer schon \"weitere Flüchtlingswellen\" in Gang gesetzt sieht.", "Derlei Befürchtungen dürfte es auch in anderen Teilen Europas geben. Zwar sind es bisher nur 400 Minderjährige, die aus Moria herausgeholt werden sollen - also rund 3 Prozent der Bewohner, doch neuer Streit um die Verteilung von Flüchtlingen innerhalb der EU ist programmiert. Während Deutschland und Frankreich höchstwahrscheinlich weiteren Druck auf die Flüchtlingsverweigerer ausüben werden, dürften Ungarn, Polen und Tschechien wieder einmal nationale Alleingänge und Gängelungen aus Brüssel beklagen. Nach dem Urteil des EuGH vom April, wonach die drei Mitgliedsstaaten gegen EU-Recht verstoßen haben, als sie sich 2015 weigerten, Flüchtlinge aufzunehmen, müssen sie ohnehin mit hohen Geldstrafen rechnen. Mit einer neuen Verteilungsdebatte dürfte der erbitterte Streit in der Flüchtlingsfrage in ein neues Kapitel gehen.", "Und auch wenn Deutschland ein paar Hundert Flüchtlinge aufnimmt - das grundsätzliche Problem bleibt ungelöst: Denn Moria ist längst nicht das einzige überfüllte Camp auf den griechischen Inseln. Der UNHCR appellierte zuletzt im Februar an Griechenland, \"die alarmierende Überbelegung und die prekären Bedingungen für Asylsuchende und Migranten auf den fünf Ägäis-Inseln Lesbos, Chios, Samos, Kos und Leros zu beenden\". Ein Beispiel: Auch auf Samos leben mehr als 6700 Flüchtlinge und Migranten in einem Zentrum, das nur 660 Personen fassen kann. Weitere Menschen hätten demnach provisorische Zelte auf umliegenden Feldern errichtet - ohne Zugang zu Strom und Trinkwasser. Deutschland muss erklären können, warum es in Moria jetzt aktiv wird, während die Zustände andernorts unverändert bleiben.", "Ganz abgesehen davon kann Deutschland durchaus Hilfe leisten, ohne Flüchtlinge aufzunehmen - und zwar vor Ort. Schon seit Jahren gibt es Forderungen von Aktivisten und Politikern, das Technische Hilfswerk (THW) nach Griechenland zu schicken. Ähnlich wie in früheren Einsätzen - etwa im Nordirak - könnte es für die Obdachlosen Notunterkünfte bereitstellen. Passiert ist das bislang nicht. Nun liegt der Vorschlag erneut auf dem Tisch. Und zumindest Bundesarbeitsminister Hubertus Heil von der SPD zeigt sich offen dafür. Was zunächst nach einer Notlösung klingt, ist es nicht: Im Irak ist der THW inzwischen seit sieben Jahren im Dauereinsatz, baute in den dortigen Camps unter anderem Gesundheitsstationen und Werkzeugverleihe für die Bewohner auf. Das würde auch in griechischen Camps helfen."]}}, "recommendations": []}