{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/autoren/Markus-Lippold-article21122733.html", "query_keywords": ["asyl", "ausländer", "flüchtl", "migrant", "migration"], "creation_date": "03.07.2019", "last_modified": "25.03.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": [], "news_keywords": ["Markus", "Lippold"], "content": {"title": "Markus Lippold ", "description": "Markus Lippold stammt aus der Lausitz. Studium der Publizistik, Politik und Neueren Geschichte in Berlin. Seit 2007 bei ntv.de, erst als Praktikant, inzwischen als CvD am Newsdesk und Politik-Redakteur. Schreibt über die Grünen, Außenpolitik und Ostasien, über Comics und Popkultur.", "body": {"": [], "Lockerung für die Feiertage\n              So wollen die Länder Weihnachten retten": ["\"Stay at home\" soll bundesweit gelten. So steht es in der Beschlussvorlage für das am Mittwoch geplante Bund-Länder-Treffen. Doch was wird dann an Weihnachten und zu Silvester? Laut Entwurf soll es Ausnahmen geben. Die Feiertage werden dennoch anders als bisher. Von Markus Lippold"], "Zündeln in der Außenpolitik\n                    Trump will es Biden schwer machen": ["US-Präsident Trump ist abgewählt, aber noch im Amt. Mit einigen Maßnahmen versucht er nun, seine Politik zu zementieren und seinen Nachfolger Biden zu behindern. Es geht um den Iran - und den schnellen Truppenabzug aus Afghanistan, der Verbündete vor den Kopf stößt. Eine Analyse von Markus Lippold"], "Kellner über Grünen-Parteitag\n                    \"Wir trauen uns, dieses Land zu regieren\"": ["Am Freitag starten die Grünen den ersten mehrtägigen digitalen Parteitag. \"Das ist ein absolutes Novum\", sagt Geschäftsführer Michael Kellner im ntv.de-Interview. Das zu beschließende neue Grundsatzprogramm ist für ihn Etappenziel auf dem Weg der Grünen ins Kanzleramt."], "Jürgen Trittin zum Fall Nawalny\n                    \"Putins Regime ist extrem nervös\"": ["Wie können Deutschland und die EU auf den Gift-Anschlag auf Nawalny reagieren? Grünen-Politiker Trittin schlägt vor, das Vermögen der russischen Elite einzufrieren - wie bei Clanchefs in Neukölln. Im Interview fordert er außerdem eine Abkehr von der strategischen Partnerschaft mit dem Kreml."], "Nawalny und Nord Stream 2\n                    Der Druck auf Merkel wächst": ["Kanzlerin Merkel fordert im Fall Nawalny Antworten von Russland - und droht mit einer \"angemessenen Reaktion\". Schon wird über das Pipeline-Projekt Nord Stream 2 diskutiert, das Merkel immer verteidigt hat. Doch diese Linie bröckelt, die Kanzlerin hat nur zwei schlechte Optionen. Eine Analyse von Markus Lippold"], "75 Jahre Ende des Pazifikkriegs\n                    Wie Kriegsgräuel Seoul und Tokio entzweien": ["Vor 75 Jahren endete der Zweite Weltkrieg in Ostasien. Doch es gibt noch offene Wunden. Seoul und Tokio stecken in handfesten diplomatischen Auseinandersetzungen über japanische Kriegsgräuel. Das bedroht den Handel - und die Interessen der USA. Von Markus Lippold"], "75 Jahre Abwurf auf Hiroshima\n                    Wie die Atombombe in die Welt kam": ["Als am 6. August 1945 Hiroshima durch eine Atombombe zerstört wird, beginnt ein neues Zeitalter. Wie aus physikalischen Theorien diese Massenvernichtungswaffe entstehen kann, zeichnet der Comic \"Die Bombe\" minutiös nach und macht mit kleinen Details das Grauen begreifbar. Von Markus Lippold"], "Stadt im \"Schockzustand\"\n                    Was über die Explosion in Beirut bekannt ist": ["Zwei Explosionen erschüttern Beirut, zerstören den Hafen und beschädigen umliegende Wohngebiete. Mehr als 130 Menschen sterben. Ein großes Depot von Ammoniumnitrat soll dafür verantwortlich sein. Was genau die Detonation ausgelöst hat, ist aber unklar. Wir klären die wichtigsten Fragen. Von Markus Lippold"], "Merkel im Bundestag\n                    \"Ich kenne die Grenzen meiner Amtszeit\"": ["Regierungsbefragung im Bundestag. Angela Merkel steht wieder einmal Rede und Antwort - und wird ihrem Ruf als Teflon-Kanzlerin gerecht. Fast interessanter als die inhaltlichen Aspekte ist die Art, wie sie antwortet. Von Markus Lippold"], "Rechtsextremismus in der Truppe\n                    Deswegen ist das KSK auf Bewährung": ["Das KSK steht vor einer grundlegenden Reform. Doch was plant Verteidigungsministerin Kramp-Karrenbauer genau? Warum sind ihre Maßnahmen notwendig? Und hat das KSK noch eine Zukunft? Ein Brief aus dem Ministerium gibt Hinweise auf die Maßnahmen. Von Markus Lippold"], "Lockerung oder Lockdown\n                    Laschet tanzt mit dem Coronavirus": ["Im April trieb NRW-Ministerpräsident Armin Laschet die Lockerungen in der Corona-Krise voran. Nun muss er den größten Virus-Ausbruch Deutschlands bewältigen. Doch er wirkt dabei nicht immer souverän. Das könnte ihn die politische Karriere kosten. Eine Analyse von Markus Lippold"], "US-Infektiologe Anthony Fauci\n                    Der Mann, der Trump widerspricht": ["Neben Trump wirkt er klein und hager. Doch was er sagt, zählt: Fauci erklärt den US-Amerikanern die Coronavirus-Pandemie. Aussagen des Präsidenten dazu muss er schon mal korrigieren. Schon wird spekuliert, wie lange der Wissenschaftler mit der Reibeisenstimme noch im Amt ist. Von Markus Lippold"], "Interview zu 100 Jahren NSDAP\n                    \"Hitler hat vor allem Hass gepredigt\"": ["Vor 100 Jahren wurde in München aus der DAP die NSDAP. \"Hitler wollte auf Massenwirksamkeit und die Inszenierung von Politik hinaus\", erklärt Historiker Hans-Ulrich Thamer die Umbenennung. Mit ntv.de spricht er über Hitlers Inszenierungen, seine Reden - und heutige Nazi-Vergleiche."], "Thüringer Politdrama geht weiter\n                    Die CDU hat's versemmelt": ["Mit einer realistischen, gangbaren Lösung überrascht die Linke in Thüringen zu Wochenbeginn. Keine zwei Tage später ist das Ganze wieder vom Tisch. Die dortige CDU verstrickt sich in wahltaktische Manöver. Doch auch die Bundespartei trifft eine Mitschuld an der verfahrenen Situation. Ein Kommentar von Markus Lippold"], "Überraschungskandidat in der CDU\n                    Röttgen mischt die Karten völlig neu": ["In dieser Woche führt Kramp-Karrenbauer Gespräche mit möglichen Bewerbern um die Nachfolge an der CDU-Spitze. Von einer Teamlösung ist in der Partei die Rede. Doch Norbert Röttgen bringt den Plan durcheinander. Er fordert klare Standpunkte - und wird sogar persönlich. Eine Analyse von Markus Lippold"], "Rückenwind durch Orkan \"Sabine\"\n                    Boeing 747 fliegt in Rekordzeit über Atlantik": ["Mehr als sechs Stunden brauchen Flugzeuge normalerweise für die Strecke von New York nach London. Angetrieben von Sturm \"Sabine\" schafft es eine Boeing 747 der British Airways aber in unter fünf Stunden - und schlägt damit einen Airbus A350 um eine Minute."], "Politbeben in Thüringen\n                    Wie konnte Kemmerich gewählt werden?": ["Sicher war die Wahl Ramelows nicht, aber doch wahrscheinlich. Dass es am Ende ganz anders kam, liegt an den schwierigen Mehrheitsverhältnissen im Thüringer Landtag. Und an taktischen Spielchen der Parteien. Von Markus Lippold"], "Der \"erstaunliche Sieg\" von Iowa\n                    Buttigieg ist kein Geheimfavorit mehr": ["Das Endergebnis steht noch nicht fest. Aber schon die vorläufigen Werte lassen aufhorchen: Nicht Bernie Sanders, Elizabeth Warren oder Joe Biden führen bei der ersten Vorwahl der Demokraten in Iowa. Sondern Pete Buttigieg. Der ist spätestens jetzt ein ernstzunehmender Gegner. Von Markus Lippold"], "Wahltag in Thüringen\n                    Mohrings Angst vor der Mehrheit": ["Linkenpolitiker Bodo Ramelow will Ministerpräsident in Thüringen bleiben. Genug Stimmen dafür hat er nicht. Und die Verfassung hat so ihre Tücken. Doch überraschende Mehrheiten bei der Wahl am Mittwoch könnten vor allem den CDU-Fraktionschef in die Bredouille bringen. Eine Analyse von Markus Lippold"], "Star trotz \"Kartoffel-Gesicht\"\n                    Gene Hackman, der Mann für harte Rollen": ["Als Jimmy \"Popeye\" Doyle jagte er Gangster durch Brooklyn. Als Sheriff Little Bill Daggett quälte er Clint Eastwood. Gene Hackman war stets ein Mann für harte Rollen - und doch vielseitiger, als man denkt. Mit nun 90 Jahren genießt er allerdings längst seine Rente. Von Markus Lippold"], "Fünf Jahre nach dem Anschlag\n                    \"Charlie Hebdo\" ist nicht totzukriegen": ["An seinem Geburtstag kommt Luz zu spät zur Arbeit. Das rettet ihm das Leben. Denn an diesem Tag dringen Islamisten in die Redaktion von \"Charlie Hebdo\" ein und töten zwölf Menschen. Nun wirft der Zeichner einen liebevollen Blick zurück auf die ermordeten Kollegen und setzt der Satirezeitschrift ein Denkmal. Von Markus Lippold"], "Ikonen der Wandmalerei\n                    \"Die demokratischste Kunst unserer Zeit\"": ["Ja, Banksy kommt auch vor im Bildband \"Icons of Street Art\". Aber nur am Rande. Und das ist auch gut so. Denn die Welt der Straßenkunst ist groß, sehr groß. Vor allem in den Wandmalereien, die Fotograf Michael Harker weltweit fotografiert hat. Ein Blick lohnt sich. Von Markus Lippold"], "Eine Zugfahrt und (k)ein Skandal\n                    Alle reden über Greta, keiner übers Klima": ["Die Nachricht des Wochenendes, könnte man meinen, sei die Zugfahrt einer 16-Jährigen gewesen. Ein Foto von Greta schreckte die Deutsche Bahn und die sozialen Netzwerke auf und sorgte für viel Häme. Dabei liegt das Problem ganz woanders. Ein Kommentar von Markus Lippold"], "Kriegstaumel und Grabenkämpfe\n                    Der Erste Weltkrieg als \"Urkatastrophe des 20. Jahrhunderts\"": ["Am 11. November 1918, um 11 Uhr, ruhen die Waffen. Nach vier Jahren ist der Erste Weltkrieg zu Ende. Die Welt schaut auf ein Gemetzel zurück, das von Grabenkrieg, Materialschlachten und Gaseinsätzen geprägt ist. Von Markus Lippold"], "Lehren aus Bielefeld \n                    Die Grünen tragen Schwarz-Rot-Gold": ["Vor dem Grünen-Parteitag sprachen alle über Robert Habeck. Doch in Bielefeld reißt vor allem Annalena Baerbock die Delegierten mit. Im Ziel sind sich beide einig: Sie wollen regieren. Es ist nicht die einzige Erkenntnis des Treffens. Von Gudula Hörr und Markus Lippold, Bielefeld"], "Bündnisse um jeden Preis?\n                    Baerbock und Habeck pokern sehr hoch": ["Unumstritten führen die Parteichefs Baerbock und Habeck die Grünen in eine neue Ära. Bündnisfähig wollen sie sein - und regieren. Der Einsatz ist hoch: maximale Kompromissbereitschaft. Das Aufbruchsignal von Bielefeld könnte auch zum Menetekel werden. Ein Kommentar von Markus Lippold, Bielefeld"], "Parteichef schwört Grüne ein\n                    Habeck hat die Ära Merkel abgehakt": ["Deutlicher kann man den Anspruch aufs Regieren nicht formulieren: \"Wir werden die Weichen mitstellen\", sagt Grünen-Chef Habeck auf dem Bielefelder Parteitag. Doch er weiß auch, dass die eigene Politik dazu nicht reicht. Die Partei stimmt er darauf ein, Kompromisse machen zu müssen. Von Markus Lippold, Bielefeld"], "Überversorgung wird zum Problem\n                    Zu viel Medizin schadet Patienten und Ärzten": ["Viele Deutsche sind sich sicher: In Arztpraxen und Krankenhäusern werden unnötige medizinische Leistungen erbracht. Gleichzeitig fordern viele Patienten die Behandlungen aber auch ein. Doch diese Überversorgung birgt Gefahren, wie eine Studie zeigt. Von Markus Lippold"], "Der Mann für niedere Instinkte\n                    Michael Douglas, längst eine Legende": ["\"Basic Instinct\", \"Falling Down\" und \"Wall Street\": In den Filmen von Michael Douglas geht es nicht selten um Sex, Gewalt und Macht. Dass er der Sohn eines berühmten Vaters ist, spielt dabei keine Rolle mehr. Douglas hat sich seinen eigenen Platz im Hollywood-Olymp längst erspielt. Nun wird er 75. Von Markus Lippold"], "Spaghetti und Verführung\n                    Sophia Loren, Sexsymbol ihrer Generation": ["Ursprünglich kommt sie aus ärmlichen Verhältnissen. Doch binnen weniger Jahre steigt Sophia Loren zum absoluten Weltstar auf. Neben Cary Grant, Charlton Heston und Marcello Mastroianni wird sie zum Leinwand-Sinnbild von Verführung und Erotik. Jetzt feiert die Italienerin ihren 85. Geburtstag."], "Nach dem Bolton-Rausschmiss\n                    Trumps Außenpolitik bleibt unberechenbar": ["Er gilt als besonders aggressiver \"Falke\": John Bolton steht für eine harte Außenpolitik der USA. Dass der US-Sicherheitsberater nun gefeuert wird, dürfte einige Beobachter erleichtern. Doch das Grundproblem bleibt bestehen: Trump hat keinen Plan. Von Markus Lippold"], "Mögliche Brexit-Szenarien\n                    Boris Johnson braucht dringend Neuwahlen": ["Die britische Regierung hat ihre Parlamentsmehrheit verloren. Und ein Gesetz könnte einen Brexit am 31. Oktober verhindern. Premier Johnson braucht also Neuwahlen - ihm stehen verschiedene Möglichkeiten offen. Oder wagt er gar den offenen Rechtsbruch mit der \"Kettensäge\". Von Markus Lippold"], "Forsa-Chef Güllner im Interview\n                    \"Die AfD ist keine Volkspartei\"": ["Die AfD jubelt. In Brandenburg und Sachsen legt die Partei ordentlich zu. Doch Forsa-Chef Güllner relativiert im Interview mit n-tv.de: Die Partei habe in beiden Bundesländern ihr Potenzial ausgeschöpft und schrumpfe im Vergleich zur Bundestagswahl 2017."], "Silbermesser und schwarze Kassen\n                    Kohls Ex-Geliebte spricht über Spendenaffäre": ["Die Spendenaffäre ab 1999 erschütterte die CDU in ihren Grundfesten. Und sie zog einen unrühmlichen Schlussstrich unter die Ära Kohl. Nun behauptet eine ehemalige Geliebte des Altkanzlers, ein paar jener Spender zu kennen, die Kohl damals eisern verschwieg. Aber gab es diese wirklich? Von Markus Lippold"], "Ist Salvini der lachende Dritte?\n                    Nur ein gemeinsamer Gegner ist zu wenig": ["Die Freude ist groß: Italiens Sozialdemokraten und die Fünf Sterne einigen sich auf eine Koalition und verhindern damit einen Ministerpräsidenten Salvini. Doch es braucht ein Konzept für Italiens große Probleme. Andernfalls ist das Bündnis nur eine Übergangsregierung. Ein Kommentar von Markus Lippold"], "Polens Schicksal wurde besiegelt\n                    Wie es zum Hitler-Stalin-Pakt kam": ["Eigentlich sind sie Erzfeinde. Doch im August 1939 schließen Hitler und Stalin einen Vertrag und teilen im Geheimen Osteuropa untereinander auf. Für die westeuropäische Appeasement-Diplomatie ist es ein Desaster. Für Hitler wird dagegen der Weg zum Angriff auf Polen frei. Von Markus Lippold"], "Verschiedene Lebensverhältnisse\n                    Ist Gleichwertigkeit überhaupt möglich?": ["Um wachsenden Unterschieden zwischen den Regionen zu begegnen, setzt sich die Bundesregierung gleichwertige Lebensverhältnisse in ganz Deutschland zum Ziel. Doch das sei gar nicht möglich, meinen Forscher. Sie verweisen auf enorme Unterschiede - und fordern zum Umdenken auf. Von Markus Lippold"], "Aktivistin überquert Atlantik\n                    Greta geht auf große Segelreise": ["Von den einen wird sie verehrt, von den anderen gehasst: Greta Thunberg kämpft für mehr Klimaschutz. Nun beginnt für sie ein besonderes Abenteuer: die Überquerung des Atlantiks auf einer emissionsfreien Hochseejacht. Das ist nicht nur gefährlich, sondern auch wenig komfortabel. Von Markus Lippold"], "Telefonat mit der \"Alan Kurdi\"\n                    \"In zwei, drei Tagen bräuchten wir Hilfe\"": ["Erneut wartet ein Rettungsschiff mit Flüchtlingen an Bord auf die Einfahrt in den Hafen von Lampedusa. Gorden Isler, Einsatzleiter auf der \"Alan Kurdi\", spricht mit n-tv.de über die Versorgungslage an Bord und die schwierige rechtliche Situation. Er hofft auf eine schnelle Lösung - und den Einsatz der Bundesregierung."], "Widerstand im Europaparlament\n                    Von der Leyen ist noch lange nicht gewählt": ["Sie wurde in Brüssel geboren, als Tochter eines Europapolitikers. Sie spricht mehrere Sprachen. Sie hat das Zeug zur EU-Kommissionspräsidentin. Doch sicher ist die Wahl Ursula von der Leyens keineswegs. Denn das Europaparlament fühlt sich brüskiert. Von Markus Lippold"], "US-Präsident betritt Nordkorea\n                    Dealmaker Trump auf dem Drahtseil": ["Nordkoreas Machthaber Kim wird sich freuen über die schönen Fotos vom Treffen mit Trump. Doch auch der US-Präsident profitiert, kann er sich doch als Dealmaker präsentieren. War also alles nur eine Show? Nein - wenn beide Seiten die Chance nutzen. Eine Analyse von Markus Lippold"], "Fragen und Antworten zum Treffen\n                    Was Trumps Besuch bei Kim gebracht hat": ["Für die Weltöffentlichkeit überraschend treffen sich US-Präsident Trump und Nordkoreas Machhaber Kim an der innerkoreanischen Grenze - ein historischer Moment. Die Begegnung könnte Bewegung in die stockenden Atom-Gespräche bringen. n-tv.de beantwortet die wichtigsten Fragen. Von Markus Lippold"], "Was im Fall Lübcke passiert ist\n                    Das Geständnis bringt die Ermittler weiter": ["Die Ermittlungen zum Mord am Kasseler Regierungspräsidenten Walter Lübcke bringen neue Verbindungen des mutmaßlichen Täters Stephan E. ans Tageslicht. Es gibt einen Waffenfund, zwei Festnahmen, aber bisher kein rechtsextremes Netzwerk. Ein Überblick über die Entwicklungen des Tages. Von Markus Lippold"], "Nach dem EuGH-Urteil\n                    Es gibt bereits Ideen für eine neue Pkw-Maut": ["Die ursprünglich geplante Pkw-Maut ist vom Tisch. Wie geht es jetzt weiter? Eine Abgabe ist weiter im Gespräch. Die Ansätze sind jedoch recht unterschiedlich: von einer Ausweitung der Lkw-Maut bis zu einer intelligenten Infrastrukturabgabe, die neue Mobilitätsformen berücksichtigt. Von Markus Lippold"], "EuGH-Urteil zur Pkw-Maut\n                    Das ist eine Ohrfeige für die CSU": ["Seit Jahren fordert die CSU die Einführung einer Pkw-Maut - die nur Ausländer treffen soll. Seit vier Jahren liegt das Gesetz vor, nun ist es Geschichte. Das ist eine Blamage für die CSU und ihre Verkehrsminister, zeigt aber auch: Wer die EU nicht mitdenkt, wird ausgebremst. Ein Kommentar von Markus Lippold"], "Mit der Linkspartei zum Sieg\n                    Für die CDU ist Görlitz kein Grund zum Feiern": ["Im ostsächsischen Görlitz regiert künftig ein CDU-Mann. Doch es ist kein Sieg für die Partei, denn er wurde von einem Bündnis unterstützt, zu dem selbst die Linkspartei gehört. Gemeinsam verhindern sie einen AfD-Oberbürgermeister. Ein Vorbild für die Landtagswahl ist das nicht. Eine Analyse von Markus Lippold"], "Feier zu 70 Jahren Luftbrücke\n                    Die Rosinenbomber sind wieder da": ["Vor 70 Jahren versorgten die Alliierten West-Berlin über eine Luftbrücke. Zum Jubiläum kommen Dutzende der berühmten Rosinenbomber nach Deutschland. Flugzeug-Fans kommen dabei voll auf ihre Kosten. Und Berlin erlebt einen einmaligen Flug über das Stadtzentrum. Von Markus Lippold"], "Kritik an Transatlantik-Rede\n                    AKK verteidigt die USA, nicht Trump": ["Wieder einmal muss Annegret Kramp-Karrenbauer Kritik einstecken. Diesmal wird ihr vorgeworfen, sie verteidige US-Präsident Donald Trump und seine Politik. Das jedoch geht an ihren Äußerungen vorbei. Genau wie der Vergleich mit der Harvard-Rede Angela Merkels. Ein Kommentar von Markus Lippold"], "Verbot von \"Homo-Heilungen\"\n                    Spahn setzt ein \"starkes Signal des Staates\"": ["Es klingt mittelalterlich: Mit Pseudotherapien sollen Menschen von ihrer Homosexualität \"geheilt\" werden. Dabei richten sie bei Betroffenen verheerende Schäden an. Gesundheitsminister Spahn will die Behandlungen deshalb verbieten. Doch ihm geht es noch um mehr. Von Markus Lippold"], "Interview zum Korea-Konflikt\n                    Raketentests als \"Mittel der Diplomatie\"": ["Die Hoffnung auf eine Lösung des Korea-Konflikts hat sich vorerst nicht erfüllt. Die Gespräche zwischen den USA und Nordkorea liegen auf Eis. Es brauche einen neuen Input, sagt Experte Bernt Berger im Gespräch mit n-tv.de. Raketentests können demnach auch ein \"Mittel der Diplomatie\" sein."], "Trump, Kim und die Korea-Krise\n                    \"Stehen fast mit leeren Händen da\"": ["Mit Raketentests bringt sich Nordkoreas Machthaber Kim wieder ins Gespräch. Ist es eine Frustreaktion auf die eingefrorenen Gespräche mit den USA? US-Präsident Trump sieht das nicht so eng, ganz anders als die Hardliner im Weißen Haus. Doch sie sind nicht das einzige Problem. Von Markus Lippold"], "\"America First auf Steroiden\"\n                    John Bolton und wie er die Welt sieht": ["Die USA schließen einen militärischen Konflikt mit dem Iran nicht mehr aus. Das ist ganz im Sinne von John Bolton. Trumps Sicherheitsberater vertritt eine aggressive Außenpolitik. Das passt zum US-Präsidenten, auch wenn beide mitunter gegensätzlicher Meinung sind. Von Markus Lippold"], "Antworten zur Steuerschätzung\n                    Sind die \"fetten Jahre\" jetzt vorbei?": ["Die schwächelnde Konjunktur hat Auswirkungen auf die Steuereinnahmen. Zwar dürften die Zahlen weiter steigen, jedoch deutlich geringer als erwartet. Finanzminister Scholz gibt sich betont ruhig. Doch Union und SPD streiten bereits erbittert um den künftigen Kurs. Von Markus Lippold"], "Atomabkommen vor dem Aus\n                    Ist die US-Strategie gegen Iran gescheitert?": ["Seit 2018 erhöht US-Präsident Trump stetig den Druck auf das Regime in Teheran. Dieses reagiert nun und droht mit der Anreicherung von Uran - und der Wiederauflage des Atomprogramms. Trumps Strategie steckt in der Sackgasse, die in eine Katastrophe münden könnte. Von Markus Lippold"], "Japan und der Thronwechsel\n                    Wie der Kaiser in die Politik eingreift": ["Der japanische Kaiser Akihito hat stets die Bedeutung von Frieden betont. Man konnte das auch als Seitenhieb auf Premier Abe verstehen. Der hofft mit dem neuen Kaiser auf eine Zeitenwende unter nationalkonservativen Vorzeichen. Doch Kronprinz Naruhito dürfte eigene Pläne haben. Von Markus Lippold"], "Götter, Mythen, Hofprotokoll\n                    Der Tenno ist ein Kaiser wie kein anderer": ["Die japanischen Throninsignien gehören zu den bestgehüteten Geheimnissen der Welt. Dabei spielen sie bei der nun anstehenden Abdankung Akihitos eine große Rolle. Der scheidende Tenno hat den Charakter des Kaiserthrons verändert, der jedoch noch immer von etlichen Mythen umrankt wird. Von Markus Lippold"], "Grünen-Chef beim \"Brigitte\"-Talk\n                    Wie viel Robin Hood steckt in Habeck?": ["Manch einer traut Grünen-Chef Habeck das Kanzleramt zu. Er selbst ist bei der K-Frage zwar zurückhaltender. Dass ihn der Job reizt, ist bei einer Veranstaltung in Berlin aber spürbar. Dennoch spricht er lieber über AKW als AKK. Und über eine Zeichentrickfigur, die ihn inspiriert. Von Markus Lippold, Berlin"], "Neue Mehrheiten statt Brexit\n                    Wenn Briten wählen, zittert Manfred Weber": ["Die Verschiebung des Brexits macht eine britische Teilnahme an der Europawahl wahrscheinlich. Die Chance, dass Manfred Weber neuer Chef der EU-Kommission wird, ist dadurch geringer. Doch in Großbritannien könnte der Urnengang auch die pro-europäischen Kräfte stärken. Von Markus Lippold"], "Der neue Grünen-Pragmatismus\n                    Bloß nicht zurück in die Öko-Nische": ["Zum 40. Jubiläum der Grünen soll ein neues Grundsatzprogramm her. Aus der Anti-Partei soll eine Bündnispartei werden, mit einem gehörigen Schuss Pragmatismus. Den lautesten Applaus auf dem Grundsatzkonvent erhält aber eine junge Klimaschützerin mit radikalen Ideen. Von Markus Lippold"], "Brexiteers wetzen die Messer\n                    Wird May von Johnson beerbt?": ["Die Männer stehen bereit. Weil Premierministerin May ihren Rücktritt anbietet, schießen die Spekulationen ins Kraut, wer ihr nachfolgen könnte. Ganz vorn stehen einige harte Brexit-Unterstützer. Oder macht doch ein May-Vertrauter das Rennen? Von Markus Lippold"], "Bed-In, Krieg und Marilyn Monroe\n                    Wenn Bilder zu Ikonen werden": ["Vor 50 Jahren sitzen John Lennon und Yoko Ono im Bett und demonstrieren für den Frieden. Die Bilder gehen um die Welt, bald kennt sie jeder. Aber auch andere Fotografien werden zu Ikonen, sie zeigen Kriege, historische Ereignisse oder Prominente. Wir zeigen eine Auswahl. Von Markus Lippold"], "Protest gegen Artikel 11 und 13\n                    Darum wird Wikipedia einen Tag abgeschaltet": ["Wer schnelle Informationen sucht, wird bei Wikipedia fündig: von Bismarcks Biografie über die Funktion der Photosynthese bis zur Diskografie der Rolling Stones. Aus Protest gegen die EU-Urheberrechtsreform bleibt die deutschsprachige Seite nun einen Tag lang abgeschaltet. Von Markus Lippold"], "AKK antwortet auf Macron\n                    Für die CDU ist es ein Zeitenwechsel": ["Nicht die Kanzlerin, sondern CDU-Chefin Kramp-Karrenbauer antwortet auf die europapolitischen Ideen des französischen Präsidenten. Teilweise widerspricht sie ihm deutlich. Doch das ist nicht die einzige Gefahr für Macron und für Europa. Von Markus Lippold"], "Eine Farce in kritischen Zeiten\n                    Wie die Nordkoreaner ihr Parlament \"wählen\"": ["Wenn die Menschen in Nordkorea an die Wahlurnen beordert werden, dann steht der Ausgang bereits fest. Doch es gibt nicht nur bizarre Plakate und eine Wahlbeteiligung von fast 100 Prozent, sondern auch ein paar interessante Fakten zur Parlamentswahl am Sonntag. Von Markus Lippold"], "Europa first\n                    Macrons Botschaft: \"Habt keine Angst\"": ["Emmanuel Macron wirbt erneut leidenschaftlich für Europa. Weil seine Appelle bisher verhallt sind, setzt er diesmal auf einen neuen Ansatz. Dabei nutzt er Erfahrungen, die er in Frankreich mit den \"Gelbwesten\" gemacht hat. Doch die erste Reaktion aus Berlin ist ernüchternd. Von Markus Lippold"], "Nordkorea-Gipfel mit Kim\n                    Für Trump ist Hanoi eine doppelte Niederlage": ["Ist es ein Scheitern mit Ansage? Oder ein kleiner Rückschlag in einem komplizierten Prozess? Fest steht: Der Korea-Konflikt lässt sich nicht als PR-Show im Vorbeigehen lösen. Nun stehen die Mühen der Ebene bevor. Viel hängt dabei von der Geduld des US-Präsidenten ab. Von Markus Lippold"], "Zweiter Gipfel mit Kim\n                    Ein Deal à la Trump wird nicht reichen": ["Der erste Trump-Kim-Gipfel brachte viele Versprechen, die nicht erfüllt werden konnten. Das zweite Treffen soll besser werden, es soll endlich konkret werden. Die Ziele könnten deshalb realistischer sein. Aber es gibt Unwägbarkeiten - etwa den US-Präsidenten. Von Markus Lippold"], "Anti-Iran-Gipfel in Warschau\n                    USA holen Israelis und Saudis an einen Tisch": ["Die USA und Polen laden zum Nahost-Gipfel. Einige westliche Verbündete kritisieren die einseitige Konzentration auf den Iran. Aber in Warschau könnte eine historische Allianz zwischen Israel und arabischen Staaten geschmiedet werden. Von Markus Lippold"], "\"Vom linken Affen gebissen\"\n                    AKK, Nahles, Söder: Koalitionsausschuss erfindet sich neu": ["Die einen wollen Hartz IV abschaffen, die anderen notfalls die Grenzen schließen. Regieren wollen SPD und CDU aber weiter. Vor dem Koalitionsausschuss bemühen sie sich, die Wogen zu glätten. Streitpotential gibt es aber genügend, von der Grundrente bis 5G. Von Markus Lippold"], "\"Lassen Hartz IV hinter uns\"\n                    Die SPD will zurück in die Zukunft": ["Es ist ein Versuch: Mit umfassenden Reformen des Sozialstaates will die SPD aus der Krise kommen. Wie viel davon umgesetzt werden kann, ist so unklar wie die Finanzierung. Trotzdem gibt es bereits eine Gewinnerin. Von Markus Lippold"], "Geheimagenten und Wasserhähne\n                    Das ist die neue BND-Zentrale in Berlin": ["Den ersten Skandal hat das Gebäude schon hinter sich: 2015 bauten Unbekannte Wasserhähne im BND-Komplex in Berlin ab und setzten Teile des Gebäudes unter Wasser. Heute wird die neue Zentrale des Geheimdienstes endlich feierlich eingeweiht. Von Markus Lippold"], "Chávez und Maduro\n                    Venezuelas \"Bolivarische Revolution\" ist gescheitert": ["Als Hugo Chávez 1998 zum venezolanischen Präsidenten gewählt wird, ruft er die \"Bolivarische Revolution\" aus, die das Land unabhängig machen soll. Er feiert Erfolge und ist beim Volk beliebt. Doch 20 Jahre später steht das Land vor einem Bürgerkrieg. Was ist passiert? Von Markus Lippold"], "INF-Vertrag muss ersetzt werden\n                    Trump heizt das Wettrüsten nur noch an": ["Es gibt gute Gründe für die USA, den INF-Vertrag zu kündigen. Doch sie wählen den falschen. So überholt das Abkommen auch sein mag: Es muss ausgebaut oder durch ein neues Vertragswerk ersetzt werden. Denn die Sicherheit Europas steht auf dem Spiel. Ein Kommentar von Markus Lippold"], "Fragen und Antworten\n                    Das Ende des INF-Vertrags würde Europa treffen": ["Die USA werfen Russland vor, gegen den INF-Vertrag zu verstoßen, Präsident Trump will das Abrüstungsabkommen deshalb verlassen. Eine Einigung ist kaum noch möglich. Für Europa steht viel auf dem Spiel. Dabei hat Trump nicht ganz unrecht. Von Markus Lippold"], "Viele Probleme, dritter Gipfel\n                    Jetzt geht es für die Bahn ums Geld": ["Noch im ersten Halbjahr fordert Verkehrsminister Scheuer sichtbare Verbesserungen bei der Bahn. Dazu gibt es nun das bereits dritte Spitzentreffen in diesem Jahr. Doch die Liste der Probleme ist lang und wird nur noch vom großen Finanzbedarf übertroffen. Von Markus Lippold"], "Tausende Menschen und eine Mauer\n                    Die nächste \"Migranten-Karawane\" zieht gen USA": ["\"Wegen der Arbeitslosigkeit und der Kriminalität\" würden sie ihre Heimat verlassen, sagt einer von Tausenden Menschen, die sich auf den Weg in die USA machen. Dort dürften sie nie ankommen. Denn US-Präsident Trump fordert vehement seine Grenzmauer."], "100 Jahre Freistaat Flaschenhals\n                    Das vergessene Stückchen Land": ["Als die Alliierten 1919 Gebiete links und rechts des Rheins besetzen, bleibt ein schmales Stück Land übrig. Vom Deutschen Reich ist es abgeschnitten. Also ruft die Bevölkerung den \"Freistaat Flaschenhals\" aus, der durch Schmuggel am Leben erhalten wird. Von Markus Lippold"], "Ansprache zur Grenzmauer\n                    Trump gibt sich unerbittlich": ["Im ausufernden Streit um eine Mauer an der Grenze zu Mexiko wendet sich der US-Präsident an die Nation. Kompromissbereitschaft lässt Trump aber nicht erkennen. Stattdessen setzt er auf Pathos und Konfrontation. Von Markus Lippold"], "Tauwetter in Nordkorea\n                    \"Der Friedensprozess wird über zehn Jahre dauern\"": ["Vor einem Jahr überraschte Nordkoreas Machthaber Kim die Welt mit einem Gesprächsangebot. Inzwischen stocken die Gespräche mit den USA. Woran das liegt, sagt Asien-Experte Bernt Berger im Interview - und erklärt, woran es in Washington mangelt."], "Kampf um die Deutungshoheit\n                    Der Wolf steht zwischen den Fronten": ["Seit der Jahrtausendwende gibt es wieder Wölfe in Deutschland. Und mit ihnen die Diskussionen um Tierschutz und gerissene Herdentiere. Wie viel Wildnis verträgt Deutschland? Der Streit darüber wird schärfer. Dabei kann eine Wolfsexkursion so manche Vorurteile abbauen. Von Markus Lippold"], "Das Grundrecht auf Asyl\n                    Merz' Vorstoß ist eine \"Scheindebatte\"": ["Am Tag darauf rudert Friedrich Merz zurück. Er stelle keinesfalls das Grundrecht auf Asyl in Frage. Trotzdem fordert er eine Debatte darüber. Doch was hat es mit diesem Grundrecht auf sich? Und was ist das Besondere an der deutschen Rechtslage? Von Markus Lippold"], "\"Stabil mit Stil\" zum CSU-Chef\n                    Söder kann sich nicht mehr verstecken": ["Bayerns Ministerpräsident Söder wird im Januar einer der mächtigsten Politiker Deutschlands, so er zum CSU-Chef gewählt wird. Überzeugen will er dann mit \"Stabilität und Erneuerung\". Doch vorher muss er noch einige Scherben aufsammeln. Von Markus Lippold"], "EU-Armee und Asylpolitik\n                    Für Merkel ist Europa \"die beste Chance\"": ["Eine Vision für Europa, darum soll es bei Merkels Auftritt vor dem EU-Parlament gehen. Eine schwierige Aufgabe für die pragmatische Kanzlerin. Sie bleibt sich treu, findet aber trotzdem deutliche Worte für das, was einer EU droht, die ihre Solidarität aufgibt. Von Markus Lippold"], "Kriegstaumel und Urkatastrophe\n                    Vor 100 Jahren endete der Erste Weltkrieg": ["Am 11. November 1918, um 11 Uhr, ruhen die Waffen. Nach vier Jahren ist der Erste Weltkrieg zu Ende. Die Welt schaut auf ein Gemetzel zurück, das von Grabenkrieg, Materialschlachten und Gaseinsätzen geprägt ist. Von Markus Lippold"], "Weltkriegsgedenken in Frankreich\n                    Macron gewährt Merkel eine besondere Ehre": ["Am 11. November erinnert Frankreich traditionell an das Ende des Ersten Weltkriegs. Die Deutschen denken bei diesem Datum eher an Karneval. Dieser Unterschied ist historisch bedingt. Trotzdem spielen die Deutschen dieses Jahr eine besondere Rolle. Von Markus Lippold"], "Das Ende der ersten Republik\n                    Weimar wiederholt sich nicht": ["Lange galt: \"Bonn ist nicht Weimar\". 100 Jahre nach der Ausrufung der ersten deutschen Republik und fast 70 Jahre nach der Gründung der Bundesrepublik scheint das nicht mehr so sicher zu sein. Dabei ist der Vergleich beider Staaten mehrfach schief. Von Markus Lippold"], "100 Jahre Novemberrevolution\n                    Wie der Kaiser gestürzt wurde": ["Es ist ein wildes Wochenende in Berlin: Wilhelm II. weiß nichts von seiner Abdankung. Die Republik wird auf einem Balkon geboren. Und die SPD tanzt auf zwei Hochzeiten. Vor 100 Jahren fegt die Novemberrevolution nicht nur den Kaiser hinweg. Von Markus Lippold"], "Unionsfraktion stürzt Kauder\n                    Eine Niederlage, aber nicht Merkels Ende": ["Die Abwahl des bisherigen Unionsfraktionschefs Kauder ist auch ein Schlag gegen die Kanzlerin. Das nahende Ende ihrer Amtszeit bedeutet dies jedoch nicht, denn Kauders Niederlage hat mehrere Gründe. Ein Kommentar von Markus Lippold"], "Kims Bombe, Koreas Frieden\n                    Viele Zusagen und ein großes Aber": ["Der Korea-Gipfel bringt einen weiteren Durchbruch: Pjöngjang will eine Atomanlage abbauen und Nord- und Südkorea stehen vor einem historischen Schritt. Doch was ist dieser Erfolg wirklich wert? Von Markus Lippold"], "Nordkorea wird 70\n                    Land zwischen Repression und Propaganda": ["Auch sieben Jahrzehnte nach seiner Gründung ist Nordkorea vielen Beobachtern ein Rätsel. Das abgeschottete Land wird dank Propagandafotos gern belächelt. Doch es ist eine brutale Diktatur. Ob sich das bald ändert, ist fraglich. Von Markus Lippold"], "Die Treuhand und die Folgen\n                    \"Sonst schlägt das um in Wut\"": ["Die einen nennen sie alternativlos, andere halten die Treuhandanstalt für den Totengräber der ostdeutschen Wirtschaft. Ohne Frage aber wirken deren Entscheidungen bis heute nach. Aufgearbeitet wurde das Thema nie. Dabei wäre es bitter nötig. Von Markus Lippold"], "Zwischen \"Pate\" und \"Irishman\"\n                    Kommt der alte De Niro nochmal zurück?": ["In den 70er-Jahren legte Robert De Niro einen Filmklassiker nach dem anderen vor. Mittlerweile dreht er viel Mittelmaß. Doch seine Leinwandpräsenz ist ungebrochen. Nun, zum 75. Geburtstag, kann man sich bereits auf seinen nächsten Gangsterfilm freuen. Von Markus Lippold"], "Hitze, Dürre, Extremwetter\n                    \"Befinden uns mitten im Klimawandel\"": ["Ein heißer Sommer macht noch keinen Klimawandel. Und doch zeigen sich Experten besorgt: Denn die derzeitige Hitzewelle bestätigt Prognosen der Klimaforschung. Und es soll noch schlimmer werden. Doch die Politik reagiert zögerlich. Von Markus Lippold"], "Hoffnung auf die \"blaue Welle\"\n                    Die Demokraten kommen Trump näher": ["Ein von US-Präsident Trump unterstützter Kandidat gewinnt eine viel beachtete Nachwahl für den US-Kongress. Doch die geht so knapp aus, dass sich auch die Demokraten freuen können. Sie hoffen auf eine \"blaue Welle\" bei den Zwischenwahlen. Von Markus Lippold"], "Kindergeld und Freibeträge\n                    Koalition beschließt Entlastung von Familien": ["Das Kindergeld steigt, Freibeträge werden erhöht und die kalte Progression soll bekämpft werden. Mit mehreren Maßnahmen will die Regierung Familien entlasten. Dabei sind einige davon gesetzlich vorgeschrieben. Und der Opposition gehen sie nicht weit genug. Von Markus Lippold"], "Eine Kommission soll es richten\n                    Wer findet die Quadratur der Kohle?": ["Sichere Arbeitsplätze in strukturschwachen Regionen. Bezahlbare Strompreise für die Industrie. Das Erreichen der Klimaschutzziele. Die Kohlekommission, die nun erstmals tagt, muss viele Interessen unter einen Hut bringen. Dabei scheint die Stoßrichtung bereits klar. Von Markus Lippold"], "\"Gemeinsame Haltung im Geiste\"\n                    Söder und Kurz im kleinen Grenzverkehr": ["Wenn Bayerns Ministerpräsident Söder den österreichischen Kanzler Kurz trifft, gibt es vor allem ein Thema: die Migrationspolitik. Beide eint die Kritik an Kanzlerin Merkel. Doch während der eine Wahlkampf macht, hat der andere auch Lösungsvorschläge. Von Markus Lippold"], "Terrorgruppe löst sich 1998 auf\n                    Die Blutspur der RAF": ["1970 wird die RAF gegründet. 28 Jahre später gibt die linksextreme Terrorgruppe ihre Selbstauflösung bekannt. Dazwischen ermordet sie Dutzende Menschen, verübt Anschläge und Attentate. Abgeschlossen ist die Aufarbeitung auch 20 Jahre später nicht. Von Markus Lippold"], "Der Mord an Martin Luther King\n                    Dieser Schuss trifft die ganze Nation": ["Prediger, Aktivist, Nobelpreisträger: Martin Luther King ist eine Ikone der US-Bürgerrechtsbewegung. Mit seinem Konzept des gewaltfreien Widerstands erreicht er viele Ziele. Doch er hat auch viele Feinde. Vor 50 Jahren wird er von einem Rassisten ermordet. Von Markus Lippold"], "Abschiebung von Migranten\n                    Netanjahu scheitert krachend": ["Am Montag verkündete Israels Premier Netanjahu einen Deal: Tausende Migranten wollte er in den Westen abschieben. Dort wusste man nichts davon. Doch viel verheerender für ihn ist die Kritik aus den eigenen Reihen. Von Markus Lippold"]}}, "recommendations": []}