{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/EU-Laender-nehmen-400-Minderjaehrige-auf-article22028757.html", "query_keywords": ["asyl", "migration", "flüchtl", "migrant"], "creation_date": "10.09.2020", "last_modified": "10.09.2020", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["ntv.de", "jug/hek/dpa/AFP"], "news_keywords": ["Politik", "Flüchtlingslager Moria", "Griechenland", "Angela Merkel", "Emmanuel Macron", "EU", "Flüchtlinge"], "content": {"title": "EU-Länder nehmen 400 Minderjährige auf", "description": "In einer gemeinsamen Hilfsinitiative sagen Kanzlerin Merkel und Frankreichs Präsident Macron die Aufnahme von 400 unbegleiteten Minderjährigen aus dem niedergebrannten Flüchtlingslager Moria zu. Unklar ist noch, wie viele EU-Staaten sich beteiligen. Indes macht Griechenland den Geflüchteten eine klare Ansage. ", "body": {"": ["Kanzlerin Angela Merkel und der französische Präsident Emmanuel Macron wollen nach dem Großfeuer im griechischen Flüchtlingslager Moria 400 unbegleitete Minderjährige aufnehmen - wenn möglich gemeinsam mit anderen EU-Ländern. Um die Übernahme habe sie der griechische Regierungschef Kyriakos Mitsotakis in einem Telefonat gebeten, sagte Merkel. Die Zahl gilt für alle teilnehmenden Länder - wie viele davon Deutschland übernehmen würde, steht noch nicht fest.", "400 sei nur eine ungefähre Größenordnung und könne sich im Laufe der Gespräche noch ändern, hieß es aus Verhandlungskreisen. Sie hänge auch ab von den Wünschen der griechischen Regierung. Die Niederlande boten an, etwa hundert Migranten aufzunehmen. Deutschland hat bereits mehr als 460 unbegleitete Kinder sowie kranke Kinder und ihre Angehörigen aus den Flüchtlingslagern von den Inseln aufgenommen. Weitere Aufnahmen kranker Kinder sind bereits in Vorbereitung. Die nun zwischen Merkel und Macron zugesagte Aufnahme unbegleiteter Minderjähriger, die von den griechischen Behörden nun auf das Festland gebracht wurden, soll unabhängig davon stattfinden."], "Merkel fordert europäische Lösung": ["Merkel habe mit Mitsotakis zudem besprochen, dass man sofort dabei helfe, neue und bessere Unterbringung für die von dem Brand betroffenen Menschen sicherzustellen. \"So kann es nicht bleiben und Deutschland wird sich daran beteiligen\", sagte die Kanzlerin. \"Es müssen weitere Schritte folgen.\" Deutschland habe sich der Verantwortung für die Migranten gestellt. \"Aber wir können nicht zufrieden sein mit einer europäischen Migrationspolitik. Die gibt es im Grunde heute so nicht. Und wenn das so bleibt, ist das eine schwere Bürde für Europa\", kritisierte die Kanzlerin.", "Sie werde die bis Ende des Jahres laufende deutsche EU-Ratspräsidentschaft nutzen, um hier Fortschritte zu machen. Migration sei weder alleine das Problem jener Länder, bei denen Menschen ankämen, und auch nicht alleine ein Problem Deutschlands, sagte Merkel. \"Deshalb muss es noch mehr eine europäische Verantwortung werden.\"", "Die griechische Regierung hat unterdessen einer schnellen Verlegung weiterer Flüchtlinge nach dem Großfeuer im Lager Moria eine Absage erteilt und gezielte Brandstiftung als Auslöser der Katastrophe festgestellt. Zugleich wurden bis Donnerstag schon 400 Minderjährige, die ohne Begleitung ihrer Eltern unterwegs sind, von der Insel Lesbos in die Hafenstadt Thessaloniki geflogen."], "Erwachsene dürfen Insel nicht verlassen": ["Der stellvertretende Migrationsminister Giorgos Koumoutsakos schloss aber aus, dass auch erwachsene Migranten die Insel verlassen dürfen. Im Nachrichtensender Skai sagte er: \"Wer denkt, er könne zum Festland und dann nach Deutschland reisen, der soll es vergessen.\"", "Über die Frage, ob Deutschland notfalls auch im Alleingang und ohne Beteiligung anderer EU-Staaten mehr Migranten von den griechischen Inseln aufnehmen könnte, wurde in Berlin seit Mittwoch gestritten. Die Bundesregierung hatte betont, auf Hilfe vor Ort zu setzen und sich mit Griechenland und den EU-Partnern abzustimmen. Auch aus der Union waren aber Stimmen laut geworden, die mehr Aufnahmen forderten - beispielsweise vom griechischen Festland, um die Lage zu entspannen.", "Das Lager Moria war in der Nacht zum Mittwoch bei mehreren zeitgleichen Bränden fast vollständig zerstört worden. Statt der vorgesehenen 2800 Migranten waren dort mehr als 12.000 Menschen untergebracht. Nach Angaben der griechischen Regierung haben Migranten den Großbrand gelegt."], "Offener Brief an Innenmininster Seehofer": ["\"Das Feuer wurde von Menschen gelegt, die Asyl beantragt haben - als Reaktion auf die wegen des Coronavirus verhängte Quarantäne (in Moria)\", sagte Regierungssprecher Stelios Petsas. Es handele sich um Menschen, die \"ihr Gastland nicht respektieren\". Mit solchen Aktionen jedoch torpedierten diese Menschen jede Lösung. \"Wir sagen es ihnen klipp und klar: Sie werden nicht wegen des Feuers die Insel verlassen. Das können sie vergessen.\" Gelungen sei den Brandstiftern lediglich, Tausende Menschen - darunter Familien - obdachlos zu machen, kritisierte Petsas. Das griechische Fernsehen (ERT) zeigte erneut Bilder von Menschen, die am Straßenrand lagen und auf Hilfe warteten. Einige Menschen übernachteten auf einem Friedhof.", "In einem Brief an Innenminister Horst Seehofer von der CSU forderten 16 Unions-Bundestagsabgeordnete die Aufnahme von 5000 anerkannten Flüchtlingen vom griechischen Festland. Einer der Unterzeichner des Briefes, der menschenrechtspolitische Sprecher der Unions-Bundestagsfraktion, Michael Brand von der CDU, betonte im SWR, dass es sich um Flüchtlinge handeln müsse, die bereits ein Asylverfahren in Griechenland durchlaufen haben.", "Die Vizepräsidentin des Europaparlaments, Katarina Barley, kritisierte die EU-Flüchtlingspolitik als \"europäische Schande\". Barley nannte es im ZDF \"absurd\", dass viele Städte und Gemeinden in Deutschland schon lange bereit seien, Flüchtlinge aufzunehmen, dies aber nicht dürften, weil die Zustimmung des Bundes fehle. Angebote zur Aufnahme liegen etwa aus Thüringen und Berlin vor. Auch die unionsgeführten Regierungen in Nordrhein-Westfalen und Bayern signalisieren Aufnahmebereitschaft."]}}, "recommendations": []}