{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Trump-verbluefft-mit-langem-Monolog-article21912430.html", "query_keywords": ["migration", "immigration", "einwander"], "creation_date": "15.07.2020", "last_modified": "15.07.2020", "crawl_date": "26.11.2020", "author_person": ["Jan Gänger "], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Donald Trump", "Joe Biden", "US-Präsidentschaftswahl 2020"], "content": {"title": "Trump verblüfft mit langem Monolog", "description": "Donald Trump lädt zu einer Pressekonferenz ein. Erst nach etwa einer Stunde unterbricht der US-Präsident seine Rede, bei der häufig unklar ist, worauf er hinauswill. ", "body": {"": ["Dieser Auftritt war selbst für die Verhältnisse von Donald Trump bemerkenswert: Aus einer Pressekonferenz macht der US-Präsident einen langen Monolog - bei dem er Gedanken und Assoziationen freien Lauf lässt. Nicht immer war klar, was Trump meinte.", "Geplant war der Auftritt im Rosengarten des Weißen Hauses als eine spontane Pressekonferenz, bei der Trump die Sanktionen erläutert, die er gegen China verhängt hat. Hintergrund ist das chinesische Sicherheitsgesetz für Hongkong. Doch daraus wurde schnell eine 52 Minuten lange Rede, die an die Wahlkampfauftritte Trumps erinnerte - im Kern ging es darum, verbal in Richtung des demokratischen Präsidentschaftsbewerbers Joe Biden auszuteilen.", "Dabei mäanderte Trump von einem Thema zum nächsten. Vom Aktienmarkt über China, die Corona-Maßnahmen der US-Regierung, die Welthandelsorganisation, Infrastruktur, das US-Militär, Klimaschutz, illegale Immigration, Mexiko - und wieder zurück. Zwischendurch ging es etwa auch um das Versagen der Regierung Venezuelas und den Streit um Denkmäler.", "In seinem Monolog warf Trump Biden bei jedem der Themen vor, den USA geschadet zu haben - besonders während seiner Amtszeit als Vizepräsident Barack Obamas. Biden sei während seiner gesamten politischen Laufbahn ein \"Geschenk für Chinas Kommunistische Partei\" gewesen, so Trump. Gemeinsam mit Obama habe er der Volksrepublik erlaubt, dass sie \"unsere Fabriken plündert, unsere Gemeinden brandschatzt und unsere wertvollsten Geheimnisse stiehlt\"."], "\"Nicht der überzeugendste Beweis\"": ["An einer Stelle stellt Trump die geistige Gesundheit seines designierten Herausforderers infrage: \"Lasst ihn das Wort 'Kohlenstoff' definieren, weil er nicht in der Lage wäre, das zu tun.\" Vergangene Woche hatte der 74-jährige Trump getönt, er habe einen kognitiven Test mit Bravour hinter sich gebracht und behauptete, der 77-jährige Biden sei nicht in der Lage, einen solchen Test zu bestehen.", "Seit einigen Wochen unterstellt Trump Biden, senil zu sein - und prahlt mit \"unglaublichen\" geistigen Fähigkeiten. Doch wie es die \"New York Times\" formuliert: \"Der unzusammenhängende Monolog ist möglicherweise nicht der überzeugendste Beweis dafür.\"", "Ein Beispiel: Trump sagte, dass durch Bidens Klimaplan Fenster verschwinden würden. Der De-facto-Herausforderer Trumps hatte angekündigt, als Präsident dafür zu sorgen, dass Häuser energetisch saniert werden und Klimaneutralität bei Neubauten zum Standard wird. \"Das bedeutet im Grunde keine Fenster, nichts. Es ist sehr schwer, das zu tun. Ich sage Leuten, wenn sie in solche Art von Gebäuden gehen wollen: Wie geht es deinen Augen? Weil sie in fünf Jahren nicht mehr gut sein werden\", so Trump.", "Auch zu den Abkommen der USA mit zentralamerikanischen Staaten, um die illegale Einwanderung zu begrenzen, äußerte sich Trump wenig stringent: \"Nun gut, wir haben Abkommen mit Honduras, Guatemala, mit El Salvador. Wir haben großartige Abkommen, wo, während Biden und Obama Mörder hereingebracht haben, sie sagen würden: 'Bringt sie nicht zurück in unser Land. Wir wollen sie nicht.' 'Nun gut, wir müssen das tun.' Wir wollen sie nicht, sie hätten sie nicht zurückgenommen. Nun, mit uns, nehmen sie sie zurück. Eines Tages sage ich Ihnen, warum. Eines Tages sage ich Ihnen, warum. Aber sie nehmen sie zurück, und sie nehmen sie sehr gerne zurück. Sie haben sie hereingebracht, und sie hätten nicht einmal die Flugzeuge landen lassen, wenn sie sie per Flugzeug zurückgebracht hätten. Sie hätten die Busse nicht in ihr Land gelassen. Sie sagten: 'Wir wollen sie nicht.' Ich sagte: 'Nein, aber sie sind illegal in unser Land eingereist.' Und sie sind Mörder, sie sind Killer - in manchen Fällen.\"", "\"Wir können tagelang so weitermachen\", sagte Trump den versammelten Reportern. Das klang durchaus glaubhaft."]}}, "recommendations": []}