{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/politik_kommentare/Warum-Carsten-Linnemann-recht-hat-article21191099.html", "query_keywords": ["migration", "einwander"], "creation_date": "07.08.2019", "last_modified": "07.08.2019", "crawl_date": "26.11.2020", "author_person": ["Volker Petersen"], "author_organization": ["ntv.de"], "news_keywords": ["Carsten Linnemann", "Zuwanderung", "Bildung", "Schule", "Bildungspolitik"], "content": {"title": "Warum Carsten Linnemann recht hat", "description": "Mit seinen Äußerungen zu Deutschkenntnissen bei Einwandererkindern löst CDU-Mann Linnemann heftige Reaktionen aus. Doch dann stellt sich heraus, dass er sehr zugespitzt zitiert wurde. Wer Linnemann nun einfach nur abkanzelt, macht es sich zu leicht. ", "body": {"": ["Die hitzigste Debatte der Woche begann mit einem Missverständnis: CDU-Politiker Carsten Linnemann gab der \"Rheinischen Post\" ein Interview und wurde sehr zugespitzt und damit verfälscht zitiert. Er hatte gesagt, Kinder die noch nicht richtig Deutsch können, hätten auf der \"Grundschule nichts zu suchen\". Stattdessen solle womöglich eine Vorschulpflicht greifen. Die einflussreiche Deutsche Presse-Agentur machte daraus ein \"Grundschulverbot für Kinder, die kein Deutsch können\". So pauschal hatte Linnemann das aber gar nicht gemeint, wie die Nachrichtenagentur am Nachmittag einräumte.", "Die wenigen Sätze Linnemanns hatten wie ein brennendes Streichholz gewirkt, das auf einen Ölteppich fällt. Plötzlich flammte die Debatte über Deutschkenntnisse in der Grundschule wieder auf. Experten meldeten sich zu Wort und zerpflückten die Äußerungen des Paderborner CDU-Mannes, der eigentlich ein Wirtschaftsfachmann ist. Politiker warfen ihm vor, am rechten Rand zu fischen und doch nur AfD-Wähler zurückerobern zu wollen. Und manch ein Journalist verdammte seine Äußerungen.", "Mit Empörung allein löst man das von Linnemann angesprochene Problem allerdings nicht. Der 41-Jährige hat ein wichtiges Thema aufgegriffen, über das man reden muss. In einer Einwanderungsgesellschaft wie der Deutschen gibt es solche Probleme eben. Und dass die Kenntnis der deutschen Sprache für die Integration unverzichtbar ist, bestreitet auch niemand. Eine Debatte darüber, wie Integration gelingt, ist wichtig. Linnemann hat sie wiederbelebt. Gut so."], "Verdammt einleuchtender Satz": ["Überdies klingt der Satz: \"Kinder müssen Deutsch können, wenn sie eingeschult werden\" nun einmal verdammt einleuchtend. Auch wenn er so pauschal nicht unbedingt stimmen mag. Aber die Position hinter diesem Satz ist einer der Pole der Debatte, ob man das gut findet oder nicht. Und es ist selbstverständlich eine legitime Forderung, dass Kinder bereits bei der Einschulung ausreichend Deutsch können. Natürlich, ein Grundschulverbot ginge zu weit - aber es ging Linnemann wohl darum, dass Sprachtests Konsequenzen haben und Schüler ohne ausreichende Deutschkenntnisse in irgendeiner Form extra gefördert werden.", "Und machen wir uns nichts vor - dies Thema wäre ein Paradethema für die AfD. Würde diese es als erstes besetzen und die anderen Parteien vor sich hertreiben, wäre die Debatte sicher nicht konstruktiver. Hier hat ein konservativer Politiker tatsächlich Sorgen formuliert, die viele Eltern umtreiben. Und bei einem CDU-Politiker darf man hoffentlich auch 2019 noch einigermaßen davon ausgehen, dass es um die Sache geht und nicht bloß um Stimmungsmache und Stimmenfang.", "Umso besser, dass nun auch zahlreiche Bildungsexperten zu Wort gekommen sind. Denn wer zuhörte, konnte nun erfahren, wie und warum Linnemann sich möglicherweise irrt. Dass etwa Kinder mitunter viel besser Deutsch lernen, wenn sie neben den deutschsprachigen Kindern sitzen und ganz normal mit ihnen zusammen Matheaufgaben lösen, in der Pause Seilspringen oder Fußball spielen und gemeinsam Hausaufgaben machen. Aber was ist, wenn 30 bis 40 Prozent der Schüler einer Klasse nicht richtig Deutsch können? Wenn auf dem Schulhof mehr Türkisch und Arabisch gesprochen wird als Deutsch? Um solche unangenehmen Fragen ging es Linnemann.", "Mit Rassismus hat das nichts zu tun. Eher etwas mit dem Lehrermangel. Oder dem Fehlen von Sozialarbeitern an Schulen. Und ja, auch der Bildungsferne mancher Eltern - nicht aber ihrer Herkunft, ihrer Haar- oder Hautfarbe. Zweifelsohne gibt es Probleme in manchen Brennpunkten mancher Städte. Es ist richtig, dass Politiker von Volksparteien Probleme ansprechen und Ängste aufgreifen. Die Folge darf nur nicht sein, einfach nur mit dem Finger auf die Kinder mit Migrationshintergrund zu zeigen. Das wäre lächerlich - denn diese Kinder sind nicht schuld an der Lage. Sowieso würden dann drei Finger aufs Bildungssystem zurückzeigen, das es nicht immer schafft, allen Kindern die gleichen Chancen zu bieten."]}}, "recommendations": []}