{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Soeder-Substanziell-mehr-Migranten-aufnehmen-article22034399.html", "query_keywords": ["asyl", "einwander", "flüchtl", "migrant"], "creation_date": "14.09.2020", "last_modified": "15.09.2020", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["ntv.de", "ysc/dpa/AFP"], "news_keywords": ["Politik", "Markus Söder", "Flüchtlingslager Moria", "Flüchtlingspolitik", "Griechenland", "Deutschland", "EU", "Reaktionen und Statements"], "content": {"title": "Söder: \"Substanziell mehr Migranten aufnehmen\"", "description": "Die Große Koalition zeigt sich nach dem verheerenden Brand in Moria gespalten. CSU-Chef Söder will deutlich mehr Migranten Asyl bieten. Auf eine konkrete Zahl wollte er sich aber nicht festlegen. Derweil sind 500 Migranten in ein neues Zeltlager gezogen. Viele befürchten dort noch schlimmere Zustände.", "body": {"": ["CSU-Chef Markus Söder hat sich dafür ausgesprochen, mehr Migranten aus dem abgebrannten Lager Moria auf der griechischen Insel Lesbos aufzunehmen als bislang geplant. Es sei \"für Deutschland machbar, noch einen deutlich höheren Anteil aufzunehmen\", sagte er der \"Bild\". Der Bund solle aus seiner Sicht \"den Anteil, den man da hat, nochmal substanziell aufstocken\". Was substanziell heißt, wollte er auf Nachfrage nicht konkretisieren.", "Deutschland hatte sich auf Bitten Griechenlands bislang bereiterklärt, 100 bis 150 unbegleitete Minderjährige aus Moria aufzunehmen, ebenso wie Frankreich. Die große Koalition ist im Umgang mit der Aufnahme uneins. Die SPD fordert bereits für diesen Montag eine Zusage der Union, mehrere tausend Menschen nach Deutschland zu holen. Es sei eine \"persönliche Christenpflicht, in einer solchen Not zu helfen\", sagte Söder der \"Bild\". Aber man müsse alle möglichen Auswirkungen bedenken.", "Derweil haben wenige Tage nach dem Großbrand im Flüchtlingslager Moria die ersten Migranten auf der Insel Lesbos ein neues provisorisches Zeltlager bezogen. Nach Behördenangaben vom Sonntag wurden rund 500 Asylsuchende in dem neuen Lager aufgenommen. Hunderte weitere aber wollen nicht mehr auf Lesbos bleiben und verweigern den Gang in das neue Lager. Nach teils gewaltsamen Protesten am Vortag demonstrierten sie nun erneut für ihre Verlegung in andere EU-Staaten."], "Neues Zeltlager auf Schießplatz errichtet": ["Das neue Zeltlager wurde auf einem ehemaligen Schießplatz in Kara Tepe errichtet. Am Sonntag warteten davor weitere Asylsuchende auf Aufnahme, nachdem sie tagelang im Freien campieren mussten. Einem bereits in Kara Tepe untergebrachten Kongolesen zufolge verbietet die Polizei den Insassen, das Lager wieder zu verlassen. Journalisten wurde der Zugang verwehrt. Die Behörden sprachen von einer begrenzten Ausgangssperre, mit der sie eine Verbreitung des Coronavirus auf der Insel verhindern wollen. Nach Einschätzung von Einwanderungsminister Notis Mitarachi könnten sich inzwischen bis zu 200 Asylsuchende angesteckt haben. Bei den Aufnahmechecks für das neue Lager seien zwölf Menschen positiv auf das Coronavirus getestet worden.", "Das vollkommen überfüllte alte Lager Moria, in dem viele Flüchtlinge teilweise seit Jahren unter menschenunwürdigen Bedingungen festsaßen, war bei Bränden am Dienstag und Mittwoch fast völlig zerstört worden. Rund 11.500 Menschen wurden obdachlos, darunter 4000 Kinder. Der griechischen Nachrichtenagentur ANA zufolge wurden die Feuer am Dienstag nach Protesten einiger Bewohner des Lagers gelegt, die nach positiven Corona-Tests unter Quarantäne gestellt werden sollten. Die Behörden leiteten Ermittlungen ein.", "Einwanderungsminister Mitarachi zeigte sich zuversichtlich, dass das für rund 3000 Bewohner ausgelegte neue Lager binnen fünf Tagen fertiggestellt und bezogen sein wird. Doch viele Asylsuchende befürchten einen noch schrecklicheren Lageralltag als in Moria. Nach dem langen vergeblichen Warten in Moria auf ihren Asylbescheid ist ihre Geduld am Ende. \"In Moria konnten wir bis zum Lockdown im März wenigstens raus, das neue Lager aber wird zu einem Gefängnis\", fürchtete die junge Kongolesin Zola, die seit Dienstag mit ihrem Baby an der Straße zum Hafen der Inselhauptstadt Mytilini schläft."], "\"Europa rette uns\"": ["Der 21-jährige Afghane Mahdi Ahmadi sagte, er und andere Migranten wollten \"nicht in ein abgeschlossenes Lager verlegt werden, in dem es weder Sicherheit noch Freiheit gibt\". Am Samstag hatten hunderte Migranten vorwiegend friedlich gegen das neue Lager demonstriert. Als einige Demonstranten die Polizei mit Steinen bewarfen, setzte diese Tränengas ein.", "Einige Menschen wurden wegen Atemproblemen ins Krankenhaus gebracht. Am Sonntag gingen die Proteste weiter. Auf Transparenten stand: \"Europa, rette uns\". Auch die Bevölkerung auf Lesbos wehrt sich gegen die Errichtung eines neuen Lagers. Einige Einwohner hielten die Bulldozer der Bautrupps mit Straßensperren auf. Die Menschenrechtsorganisation Human Rights Watch warnte am Samstag vor \"wachsenden Spannungen zwischen Anwohnern, Asylsuchenden und der Polizei\". Ministerpräsident Kyriakos Mitsotakis sprach von einem \"explosiven Mix\" aus Pandemie und Flüchtlingskrise."]}}, "recommendations": []}