{"provenance": "https://www.epochtimes.de/meinung/stolzer-europaeer-und-oekofaschist-mutmasslicher-attentaeter-von-christchurch-praesentiert-bizarres-manifest-a2824593.html", "author": ["Reinhard Werner"], "creation_date": "15. march 2019", "content": {"title": "Stolzer Europäer und Ökofaschist: Mutmaßlicher Attentäter von Christchurch präsentiert bizarres Manifest", "body": [{"": "Im Zusammenhang mit dem Terroranschlag im neuseeländischen Christchurch hat der 28-jährige Hauptverdächtige ein bizarres Manifest im Internet hinterlassen.\n"}, {"": "Der mutmaßliche Attentäter auf zwei Moscheen im neuseeländischen Christchurch, der in Australien geborene Brenton Tarrant (28), hat offenbar bereits seit zwei Jahren einen Anschlag dieser Art geplant. Dies hat er dem „Bournemouth Echo“ zufolge in einem ersten Verhör ausgesagt. Die Moscheen in Christchurch habe er vor etwa drei Monaten als Ziele auserkoren."}, {"": "Im Zusammenhang mit der Tat soll er auch ein sogenanntes „Manifest“ im Internet hinterlassen haben. In dem 74-seitigen PDF-Dokument mit dem Titel „The Great Replacement“ bezeichnet sich der Mann als 28-jährigen Australier und als „Ökofaschisten“. Damit ruft der Fall Erinnerungen an Anders Breivik hervor, der 2011 in Norwegen 77 Menschen umgebracht hatte, um auf ein vergleichbares Manifest aufmerksam zu machen."}, {"": "Australiens Premierminister Scott Morrison bestätigte mittlerweile, dass ein Australier im Zusammenhang mit dem Anschlag in Neuseeland festgenommen worden sei. Auch über das Manifest, das er als „Werk des Hasses“ bezeichnet, sei er informiert worden."}, {"Attentäter will mit Breivik „kurzen Kontakt“ gehabt haben": ["Bei dem Terroranschlag am Freitagnachmittag (Ortszeit) in Neuseeland waren an zwei Moscheen mindestens 49 Menschen getötet worden, Dutzende weitere wurden verletzt. Über eine Bodycam streamte der Mann die Tat offenbar auch auf Facebook. Unklar war zunächst, ob es weitere Täter gibt. Mehrere Personen wurden zunächst festgenommen, drei sollen möglicherweise mit der Tat in Verbindung stehen.", "Gegenüber „Fox News“ erklärten Polizeibeamte, es habe sich um einen „akribisch geplanten“ terroristischen Anschlag gehandelt. Es seien auch einige improvisierte Sprengkörper in Fahrzeugen gefunden worden. Keiner der Verdächtigen sei zuvor polizeilich auffällig geworden. Die Polizei will auch nicht ausschließen, dass noch weitere Personen in die Attacke involviert gewesen sein könnten.", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Der mutmaßliche Täter und Hauptdrahtzieher behauptet der „Brisbane Times“ zufolge, er habe mit dem 2011 in Norwegen in Erscheinung getretenen Massenmörder Anders Breivik „kurzen Kontakt“ gehabt und für seine Tat das Plazet von „dessen Mitstreitern“ bekommen. Inwieweit er Kontakte zu extremistischen Gruppen in Australien gehabt hatte, ist bis dato noch unklar. Allerdings wies sein mittlerweile gelöschtes Twitter-Profil deutliche Ähnlichkeiten mit jenem der Anti-Einwanderer-Gruppe „The Dingoes“ auf."]}, {"„Nichts gegen Muslime, nur gegen deren Geburtenrate“": ["In seinem Manifest erklärte Tarrant, sich trotz seiner dortigen Geburt nicht als Australier zu identifizieren, sondern stolzer Europäer zu sein:", "Die Wurzeln meiner Sprache sind europäisch, meine Kultur europäisch, meine politischen Überzeugungen sind europäisch, meine philosophischen Überzeugungen sind europäisch, meine Identität ist europäisch und – was am wichtigsten ist – mein Blut ist europäisch.“", "Nachdem er zuvor Kommunist, Anarchist und Libertärer gewesen wäre, beschrieb sich Tarrant in seinem Manifest als „ethnonationalistischer Ökofaschist“. Er glaube an eine „ethnische Autonomie für alle Völker mit einem Fokus auf den Erhalt der Natur und der natürlichen Ordnung“.", "Muslime, gegen die sich sein Anschlag richtete, macht Tarrant für eine Zunahme der Kriminalität in den Zielländern muslimischer Einwanderung verantwortlich und verweist auf grausame Sexualverbrechen in Sydney und englischen Gemeinden wie Rotherham. In seinem Manifest beruft er sich auf historische Figuren wie den serbischen Ritter Milos Obilic, der 1389 auf dem Amselfeld gegen die Osmanen gekämpft hatte, auf die Schlachten gegen das Osmanische Reich von Lepanto 1571 und Wien 1683 und zuletzt auf den bosnischen Serbenführer Radovan Karadzic. In einem Video, das Tarrant produzierte, lief aus einem Autoradio Karadzic verherrlichende Musik aus dem jugoslawischen Bürgerkrieg.", "Sein Angriff auf Muslime sei aber „kein Angriff auf Diversität, sondern ein Angriff im Namen der Diversität“. Auch sei er nicht „islamophob“ in dem Sinne, dass er Angst vor dem Islam als solchem hätte."]}, {"„Kinder sind das Schlimmste für die Umwelt“ betrifft für Tarrant nur nichteuropäische": ["Allerdings erachtete er seine Gewalt gegen Muslime aus ökologisch bedingten, antinatalistischen Erwägungen für gerechtfertigt, da diese „Invasoren“ mit hoher Geburtenrate wären. Die vor einigen Tagen in Deutschland vonseiten der in Bayern lebenden Feministin und Buchautorin Verena Brunschweiger geäußerte Ansicht, Kinder wären „das Schlimmste für die Umwelt“, will er nicht auf weiße Europäer beziehen, die bereits niedrige Geburtenraten hätten. In seinem Manifest heißt es:", "„Die Umwelt wird durch die Überbevölkerung zerstört. Wir Europäer sind eine der Gruppen, die die Welt nicht überbevölkern. Die Invasoren überbevölkern die Welt. Indem man die Invasoren tötet, die Überbevölkerung tötet, rettet man die Umwelt.“", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN", "In diesem Sinne sei der Islam nur insofern eine Gefahr, wie dieser mit hohen Geburtenraten einhergehe. Als das Land in der Welt, das seine Werte am besten repräsentiere, bezeichnete Tarrant die Volksrepublik China, die seit mehr als einem halben Jahrhundert ihre Ein-Kind-Politik betreibt.", "Politisch verehrte er den Führer der „British Union of Fascists“, Sir Oswald Mosley. Dessen Versuch, in Großbritannien während der 1930er Jahre eine vom italienischen Faschismus sowie vom deutschen Nationalsozialismus inspirierte Partei in der politischen Landschaft zu verankern, scheiterte unter anderem an internen Zerwürfnissen.", "Donald Trump hingegen sieht Tarrant sehr kritisch. Er unterstütze es zwar, dass dieser – wie es vonseiten radikaler Trittbrettfahrer im US-Wahlkampf geschehen war – als „Symbol einer erneuerten weißen Identität und einer gemeinsamen Absicht“ vereinnahmt werden konnte. Ob er ihn als Politiker und politischen Führer gutheiße? „Um Himmels Willen nein.”", "In seinem Manifest ruft der mutmaßliche Attentäter auch dazu auf, den Londoner Bürgermeister Sadiq Khan zu ermorden, den er als „pakistanischen muslimischen Eindringling“ bezeichnet. Gleichzeitig würdigt er Personen, die bereits vor ihm Anschläge auf muslimische Einrichtungen verübt hatten, etwa Darren Osborne, der 2017 mit einem Lieferwagen in eine Gruppe Gläubiger nahe der Moschee im Finsbury Park in London gerast war."]}, {"Nolte (AfD): „Nicht Fürsprecher, sondern Feind eines christlichen Europas“": ["Sein Manifest versah Tarrant mit einer Grafik, die in der Mitte ein Sonnenrad nach Art der SS zeigte, wies es während des Zweiten Weltkriegs in der Wewelsburg in deren Nordturm eingelassen wurde und heute in NS-nostalgischen esoterischen Zusammenhängen ein verbreitetes Erkennungszeichen darstellt. Um dieses herum führte er mit Bildern illustrierte Themenfelder auf, die seine Weltanschauung prägten – unter anderem Ökologismus, „verantwortliche Märkte“, „Anti-Imperialismus“ und eine „suchtfreie Gemeinschaft“.", "In Deutschland haben unter anderem Bundespräsident Frank-Walter Steinmeier und die Vorsitzende der CDU, Annegret Kramp-Karrenbauer, der neuseeländischen Regierung und dem Volk kondoliert. Auch aus der Opposition kamen Worte der Anteilnahme. Der Bundestagsabgeordnete der AfD, Jan Nolte, äußerte gegenüber Opfern und Hinterbliebenen seine Anteilnahme. Zudem wies er, an den mutmaßlichen Attentäter gerichtet, auf Facebook dessen Anspruch zurück, das christliche Europa zu verkörpern, und stellte ihn stattdessen in eine Reihe mit dem IS:", "Das einzige Lager, auf das Sie sich berufen können, ist das der Terroristen, der Feinde der Gesellschaft. Sie stehen in den Reihen der Charlie-Hebdo-Attentäter und der Mörder von Bataclan. Sie sind nicht Fürsprecher, sondern Feind eines christlichen Europas. Wer das christliche Abendland bewahren und seine Werte hochhalten will, der kennt für Kriminelle wie Sie nur ein Ort: Das Gefängnis!“", "„Generation Björn“, eine Fanseite des thüringischen AfD-Chefs Björn Höcke, forderte, sowohl zwischen Umweltschutz und ideologischem Ökologismus als auch zwischen Kritik am radikalen Islam und genereller Islamfeindlichkeit einen klaren Trennungsstrich zu ziehen:", "„Ja, wir müssen auf unsere Umwelt aufpassen, dürfen sie nicht verdrecken und nicht unnötig belasten. Aber nein, es gibt keine ‚menschengemachte Klimakatastrophe‘ und wir müssen keine kommunistische Diktatur einführen, die uns den Wohlstand nimmt und uns dazu drängt, keine Kinder mehr zu bekommen. Ja, wir müssen gegen islamistischen Terror und einen radikalen, politischen Islam vorgehen und sollten uns genau ansehen, wer hierherkommen will. Aber nein, wir müssen nicht die Glaubensfreiheit aufheben und brauchen erst recht keine irren Fanatiker, die uns von sich aus in einen Bürgerkrieg manövrieren. Gesunder Menschenverstand ist rar gesät, aber umso nötiger, wo geisteskranker Fanatismus und ideologische Verblendung lauter denn je sind.“"]}, {"„Kulturalistisch-ökologistischer Wahnsinn, der weltweit, links wie rechts, um sich greift“": ["Auch die „Ideologiekritische Aktion“ sieht in dem Anschlag von Christchurch den Ausdruck einer unheilvollen Radikalisierung sowohl eines freiheitsfeindlichen Kulturalismus als auch eines enthemmten Ökologismus:", "„Diese so lieblich daherkommende, mal multikulturalistisch, mal ethnopluralistisch eingefärbte Drecksideologie hat heute über 40 Menschen das Leben gekostet. Über 40 Menschen, deren Vorfahren laut Wikipedia zumeist als Goldsucher oder Ostblock-Flüchtlinge nach Neuseeland kamen, wurden als Eindringlinge niedergemetzelt, weil sie ihre hübsche Kultur nicht lieber im trostlosen Orient praktizieren wollten – mit dem ach so edlen Ziel, nicht nur die kulturelle und ethnische Diversität zu bewahren, sondern nebenbei noch das Weltklima zu retten. Über 40 Menschen wurden als Klimaschädlinge, Luftverpester, Rohstoffverbraucher entsorgt. Das ist der kulturalistisch-ökologistische Wahnsinn, der weltweit, links wie rechts, um sich greift.“", "(mit Material von dts)", "Diese Kommentarfunktion wurde gesperrt um 21:50", "Dieser Beitrag stellt ausschließlich die Meinung des Verfassers dar. Er muss nicht zwangsläufig die Sichtweise der Epoch Times Deutschland wiedergeben.", "\nLesen Sie auch Terror in Neuseeland: Killer filmte Ermordung von 49 Menschen – „Er hat geschossen, bis sie tot waren“ Deutscher Zentralrat der Muslime verurteilt Anschlag in Neuseeland Steinmeier kondoliert nach Anschlag in Neuseeland"]}]}, "last_modified": "15. März 2019 22:01", "crawl_date": "10-11-20", "query_word": "Invasor"}