{"provenance": "https://www.epochtimes.de/politik/ausland/hunderte-migranten-aus-honduras-erneut-gemeinsam-auf-dem-weg-in-die-usa-a2766280.html", "author": [""], "creation_date": "15. january 2019", "content": {"title": "Hunderte Migranten aus Honduras auf dem Weg in die USA", "body": [{"": "Mehr als 500 Migranten sind erneut auf dem Weg von Honduras in die USA. Von den 13.000 Zuwanderern, die im Oktober 2018 versuchten, illegal in die USA einzureisen, kehrten 7270 wieder in ihr Heimatland zurück. "}, {"": "In Honduras haben sich erneut hunderte Migranten gemeinsam auf den Weg in Richtung USA gemacht. Mehr als 500 Menschen verließen am Montagabend (Ortszeit) die Stadt San Pedro Sula. Der 52-jährige Juan García sagte der Nachrichtenagentur AFP: „Wir gehen weg wegen der Arbeitslosigkeit und der Kriminalität.“ Auf einem Schild hieß es in roten und schwarzen Buchstaben: „Wir suchen Schutz. In Honduras töten sie uns.“"}, {"": "Von San Pedro Sula war am vergangenen 13. Oktober mit rund 2000 Menschen der erste von mehreren Märschen zur gut gesicherten Grenze mit den USA gestartet. Später folgten andere „Karawanen“ – so die Bezeichnung ihrer Teilnehmer – auch aus El Salvador und Guatemala."}, {"": "Laut dem Außenministerium in Tegucigalpa nahmen etwa 13.000 Honduraner an den Märschen teil, von denen 7270 wieder in ihre Heimat zurückkehrten. Elf kamen demnach ums Leben, zuletzt ein 23-jähriger Mann, der sich von der Gruppe trennte und in Mexiko von einem Zug überrollt wurde."}, {"": " Tijuana: Hondurianer versuchen, illegal die Grenze zu den USA zu überqueren, 6. Januar 2019.Foto: Sandy Huffaker/Getty Images"}, {"": "Hunderte Zuwanderer, wesentlich weniger als noch Ende des vergangenen Jahres, harren in Mexiko an der Grenze zu den USA aus. Nach Angaben der honduranischen Botschaft in Mexiko können darauf nur drei Prozent der Honduraner hoffen, die dort eine vorübergehende Bleibe fanden."}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}, {"": "Derzeit sind mehr als 4500 US-Soldaten an der Grenze zu Mexiko im Einsatz: Rund 2350 aktive Soldaten und 2200 Angehörige der Nationalgarde. Letztere hatten den Grenzschutz im Süden der USA bereits unterstützt, bevor Trump in der Schlussphase des Wahlkampfs für die Kongresswahlen vom 6. November weitere Truppenentsendungen anordnete."}, {"": " Hondurianer umgehen am 6. Januar 2019 den Grenzzaun zwischen Mexiko und den USA und versuchen, illegal in die USA einzureisen.Foto: Sandy Huffaker/Getty Images"}, {"": "US-Präsident Trump sprach von einer „Invasion“ und einem „Angriff auf unser Land“. Bei einem Besuch des Grenzabschnitts im texanischen McAllen-Gebiets hatte der US-Präsident Honduras, Guatemala und El Salvador mit dem Entzug von Hilfsgeldern in Millionenhöhe gedroht, sollten sie nichts gegen die Märsche unternehmen. (afp)"}, {"": " "}, {"": "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"}]}, "last_modified": "15. Januar 2019 16:41", "crawl_date": "10-11-20", "query_word": "Zuwander"}