{"provenance": "https://www.epochtimes.de/politik/ausland/geheimes-abkommen-mit-trump-mexiko-veroeffentlicht-migrations-deal-mit-den-usa-a2915902.html", "author": [""], "creation_date": "15. june 2019", "content": {"title": "„Geheimes Abkommen“ mit Trump: Mexiko veröffentlicht Migrations-Deal mit den USA", "body": [{"": "Mexiko hat am Freitag ein Dokument veröffentlicht, dass US-Präsident Donald Trump als \"geheimes Zusatzabkommen zur Migrationsvereinbarung\" zwischen beiden Ländern bezeichnet hatte."}, {"": "Eine Zusatzvereinbarung zum Migrationsabkommen mit den USA sorgt in Mexiko für Streit. Der mexikanische Außenminister Marcelo Ebrard bestritt am Freitag, dass seine Regierung auf Druck der USA einer sogenannten Drittstaatenregelung zugestimmt habe. Vielmehr sehe das Dokument lediglich Beratungen über ein „verbindliches bilaterales Abkommen“ zur Rücknahme von Asylbewerbern aus Drittstaaten vor. Dies sei aber keineswegs beschlossene Sache, sagte Ebrard."}, {"": "Der Außenminister musste sich im Kongress den Fragen der Opposition stellen, nachdem seine Regierung die Zusatzvereinbarung mit den USA öffentlich gemacht hatte. US-Präsident Donald Trump hatte wiederholt angedeutet, dass neben dem Migrationsabkommen noch eine „geheime“ Regelung mit der mexikanischen Regierung vereinbart worden sei."}, {"": "Am Dienstag zog Trump das Dokument in Papierform aus seiner Tasche und hielt es in die Höhe, als er Fragen von Journalisten zu den Inhalten des vor gut einer Woche mit Mexiko erzielten Abkommens beantwortete."}, {"Kein verpflichtendes Abkommen": ["Ebrard betonte aber, bei der Zusatzvereinbarung handele es sich keineswegs um ein verpflichtendes Abkommen. In dem Dokument wird Mexiko aufgefordert, der Rücknahme von Flüchtlingen aus Drittländern zuzustimmen, die über sein Territorium in die USA gelangt sind. Dies gelte für den Fall, dass die USA nach Ablauf einer 45-tägigen Frist zu der Einschätzung kommen, dass es Mexiko nicht gelungen ist, die Migration in ausreichendem Maße einzudämmen.", "Außenminister Ebrard stellte jedoch klar, dass eine solche Entscheidung vom mexikanischen Senat getroffen werden müsse. Die Drittstaatenregelung war in den Verhandlungen zwischen beiden Ländern eine zentrale Forderung der US-Seite. Eine solche Regelung würde bedeuten, dass Zentralamerikaner nach der Durchreise durch Mexiko keinen Asylantrag in den USA stellen dürfen. Sie müssten vielmehr in Mexiko um Asyl bitten, da dieses Land als „sicherer Drittstaat“ eingestuft würde, in welchen den Flüchtlingen keine Verfolgung droht."]}, {"Mexiko ein „Käfig für Migranten“": ["(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Die Opposition übte scharfe Kritik an der Zusatzvereinbarung und warf der Regierung vor, sie habe sich von den USA übertölpeln lassen. Es handele sich sehr wohl um eine verbindliche Regelung, sagte die Senatorin Dulce María Sauri. Auch aus den Reihen der Regierungspartei Morena gab es Kritik. Der Vorsitzende des Abgeordnetenhauses, Porfirio Muñoz Ledo, warnte davor, Mexiko zu einem „Käfig für Migranten“ zu machen.", "Mexiko hatte sich in dem am 7. Juni unterzeichneten Migrationsabkommen mit dem USA verpflichtet, im Kampf gegen die illegale Einwanderung 6000 Nationalgardisten an seiner Südgrenze einzusetzen. Nach 45 Tagen ist eine Zwischenbilanz zur neuen Migrationspolitik vorgesehen. Je nach den Entwicklungen könnte dann eine Überarbeitung des Asylrechts in Mexiko vorgenommen werden.", "Mexiko hatte mit seinen Zusagen in der Einwanderungspolitik Strafzölle abgewehrt, die Trump für den Fall mangelnden Entgegenkommens angedroht hatte. Die Einigung zielt darauf ab, die Zahl der auf dem Weg über Mexiko in die USA gelangenden Zentralamerikaner zu verringern. Dabei handelt es sich meist um Migranten aus El Salvador, Guatemala und Honduras. Die meisten von ihnen beantragen nach Überqueren der US-Grenze Asyl. (afp/so)", "\nLesen Sie auch An der Grenze zu Guatemala steigt die Wachsamkeit – Zahl der Festgenommenen verdreifacht Oppositionschefin Nancy Pelosi kritisiert Trump nach Einigung mit Mexiko: „Wir sind tief enttäuscht“ Zölle wegen illegaler Migranten – US-Präsident Trump droht Mexiko", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"]}]}, "last_modified": "15. Juni 2019 13:11", "crawl_date": "10-11-20", "query_word": "Migration"}