{"provenance": "https://www.epochtimes.de/politik/ausland/gegen-illegale-migration-us-richter-stoppt-vorlaeufig-verschaerfung-des-asylrechts-a2960150.html", "author": [""], "creation_date": "3. august 2019", "content": {"title": "Trump kämpft gegen illegale Migration – US-Richter stoppt Verschärfung des Asylrechts", "body": [{"": "Ein US-Bundesrichter hat eine von Präsident Trump angeordnete Verschärfung des Asylrechts vorerst gestoppt. Die Regelung verstoße gegen geltendes Einwanderungsrecht, erklärte der Richter."}, {"": "Ein US-Bundesrichter hat nach Medienberichten eine von Präsident Donald Trump angeordnete Verschärfung des Asylrechts vorerst gestoppt. Die Regelung verstoße gegen geltendes Einwanderungsrecht, erklärte Richter Randolph Moss am Freitag in Washington laut US-Medien. Der im vergangenen Jahr eingeführte Erlass sah vor, dass nur noch legal eingereiste Menschen in den USA Asyl beantragen dürfen."}, {"": "Zuvor hatte bereits ein Richter in San Francisco die Regelung blockiert. Dagegen legte die US-Regierung Berufung ein."}, {"": "Trumps Kampf gegen die illegale Migration ist Gegenstand zahlreicher Gerichtsverfahren. Vergangene Woche stoppte ein US-Bundesrichter in Kalifornien eine weitere Verschärfung des Asylrechts. Demnach sollten nach dem Willen der US-Regierung Asylanträge an der Grenze zu Mexiko abgelehnt werden, wenn die Migranten auf ihrem Weg nicht zuvor in einem anderen Land den Flüchtlingsstatus beantragt haben."}, {"": "Vor kurzem unterzeichneten zudem Guatemala und die USA ein Asylabkommen. Damit gilt das zentralamerikanische Land nun als sicherer Drittstaat. Migranten, die auf ihrer Reise in die USA durch Guatemala kommen, müssen künftig dort einen Asylantrag stellen."}, {"": "Im Mai hatte der US-Grenzschutz mehr als 144.000 illegal Eingereiste festgenommen – so viele wie nie seit 13 Jahren. Im Juni ging die Zahl auf 104.000 zurück, lag damit aber immer noch 142 Prozent über der Vorjahreszahl. Die meisten Migranten kommen aus Guatemala, Honduras und El Salvador. (afp/so)"}, {"": "\nLesen Sie auch Andreas Unterberger: Die EU als Migrationshelferin, Trump als Migrationsstopper Wenn Milchshakes zu Molotow-Cocktails werden: Die US-Linken stoppen, bevor es Blut auf den Straßen gibt USA: Oberster Gerichtshof erlaubt Mauerbau zu Mexiko – Sieg für Trump"}, {"": "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}]}, "last_modified": "3. August 2019 10:10", "crawl_date": "10-11-20", "query_word": "Migration"}