{"provenance": "https://www.epochtimes.de/politik/ausland/eu-linke-schwedin-fuer-migration-zustaendig-kuenftig-gibts-auch-kommissar-fuer-europaeische-lebensart-a2997632.html", "author": ["Reinhard Werner"], "creation_date": "10. september 2019", "content": {"title": "EU: Linke Schwedin für Migration zuständig – künftig gibt´s auch Kommissar für „Europäische Lebensart“", "body": [{"": "Die künftige EU-Kommission muss noch im Europäischen Parlament bestätigt werden. Präsidentin von der Leyen will künftig auch ein Ressort für den „Schutz unserer europäischen Lebensweise“ schaffen. Dieses soll sich unter anderem um Bildung und Migration kümmern. Als Kommissarin für Inneres ist eine frühere Kommunistin aus Schweden vorgesehen."}, {"": "Am Montag (10.9.) hat die gewählte EU-Kommissionspräsidentin Ursula von der Leyen ihr Wunschteam für die künftige Kommission vorgestellt. Die Kommission ist – ähnlich wie eine nationale Regierung – in Ressorts unterteilt. Dabei ist darauf zu achten, dass alle nach dem Brexit verbleibenden 27 Mitgliedstaaten je einen Kommissar stellen. Sollte sich der Austritt Großbritanniens noch über den 31. Oktober hinaus verzögern, müsste auch den Briten noch ein Ressort zugedacht werden."}, {"": "Bereits die Einteilung der Ressorts erfordert bisweilen einiges an Kreativität, auch wenn sich deren Kompetenz hauptsächlich darauf beschränkt, europäische Gesetzesnormen wie Verordnungen oder Richtlinien vorzuschlagen und die Einhalt der bestehenden zu überwachen. Um jedes Land mit einer Aufgabe betrauen zu können, musste diesmal beispielsweise ein Portfolio geschaffen werden, das dem „Schutz unserer europäischen Lebensweise“ gilt."}, {"„Pakt zu Migration und Asyl“ auf der Agenda": ["Dieses Ressort soll Querschnittsmaterien aufgreifen und dabei mit den Amtsträgern zusammenarbeiten, die diese betreffen. So soll der Kommissar für den „Schutz unserer europäischen Lebensweise“ beispielsweise vor allem mit der Kommissarin für Innovation und Jugend zusammenwirken, um das „lebenslange Lernen“ im „Europäischen Bildungsraum“ sicherzustellen – aber er hat auch, so schreibt „Euractiv“, die Aufgabe, Vorkehrungen zu treffen, um Migranten in den Arbeitsmarkt zu integrieren und Wege zur legalen Einwanderung in die EU zu schaffen.", "Der Name des Ressorts habe, so schreibt Euractiv weiter, bereits Kritik ausgelöst, die Aufgabe könne dahingehend verstanden werden, dass der künftige Kommissar Margaritis Schinas von der konservativen „Neuen Demokratie“ die Aufgabe haben solle, Migranten von den europäischen Grenzen fernzuhalten.", "Dagegen spricht, dass Schinas sich im Bereich der Migrationspolitik und der Schaffung und Umsetzung eines „Pakts zu Migration und Asyl“ mit der designierten Kommissarin für Inneres kurzschließen muss. Bei dieser handelt es sich um die Schwedin Ylva Johansson, die 1988 noch als Abgeordnete für die Kommunisten in den Reichstag gewählt worden war, ehe sie zu den Sozialdemokraten wechselte – Kritiker argwöhnen, dies hätte keine nennenswerten Änderungen in der Gesinnung vorausgesetzt.", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Die Zusammensetzung der EU-Kommission hat nicht zuletzt der Pflicht zur Wahrung des Mitgliedstaaten-Proporzes wegen stets etwas von einem Kuhhandel gehabt. Die Besetzung der Positionen richtete sich stets auch nach speziellen Wünschen der führenden Parteien im Europäischen Parlament, den Christdemokraten (EVP), den Sozialdemokraten (SPE) und den Liberalen (ALDE), denen auch die Regierungsparteien in den Mitgliedstaaten in den meisten Fällen angehören."]}, {"Linke schießt gegen Kandidaten aus Polen und Ungarn": ["Eine Ausnahme bildet beispielsweise Polen, wo die konservative Regierungspartei PiS den Europäischen Konservativen und Reformern (EKR) angehört. Auch deshalb kommen nun auch Querschüsse aus den Reihen von Sozialdemokraten und Grünen gegen den designierten Landwirtschaftskommissar Janusz Wojciechowski.", "Gegen diesen ermittelt die europäische Anti-Betrugs-Behörde Olaf wegen angeblich falscher Reiseabrechnungen. Aus den linken Parteien wird auch gegen den designierten ungarischen Erweiterungskommissar Laszlo Trocsanyi geschossen. Ob das Europäische Parlament jedoch tatsächlich einem der vorgeschlagenen Kandidaten die Bestätigung verweigern wird, ist ungewiss.", "Die Stimmen der Grünen werden insbesondere nicht gebraucht, um christdemokratische oder konservative Kandidaten zu bestätigen. Die Sozialdemokraten hingegen könnten sich mit Blick auf die Kandidaten aus Polen und Ungarn – Ländern, deren Abgeordnete von der Leyen zusammen mit den Italienern eine knappe Mehrheit gesichert hatten – im eigenen Interesse damit begnügen, die Faust in der Tasche zu ballen.", "Denn zum einen steht auch die sozialistische rumänische Kandidatin für das Verkehrsressort, Rovana Plumb, im Verdacht von Korruptionsvorwürfen. Zum anderen sind die Sozialdemokraten darauf angewiesen, dass der Kompromiss zwischen der EVP, der ALDE und ihnen im Vorfeld der Wahl von der Leyens hält, weil sie immerhin mit dem Außenressort (Josep Borrell) und dem Klimaressort (Frans Timmermans) zwei Schlüsselpositionen besetzen können, die es ihnen ermöglichen, auch ideologische Akzente zu setzen."]}, {"Skandal um Buttiglione 2004 hat bürgerliche Euroskepsis verstärkt": ["Gleiches gilt für die designierte schwedische Innenkommissarin Ylva Johansson und die maltesische Kandidatin für das Gleichstellungsressort, Helena Dalli. Darüber hinaus soll der in Italien als Premierminister in Ungnade gefallene Paolo Gentiloni das Wirtschaftsressort übernehmen. Vereiteln die Sozialdemokraten zusammen mit der extremen Linken einzelnen bürgerlichen Kandidaten die Bestätigung, könnte dies auf sie in Form gemeinsamer Mehrheiten aus Christdemokraten und Rechtsparteien gegen ihre eigenen Nominierten zurückfallen.", "Bislang hatten die Parteien auf ideologisch motivierte Profilierung zu Ungunsten einzelner Kandidaten weitgehend verzichtet, seit der Skandal um die vereitelte Nominierung des christdemokratischen designierten Justizkommissars Rocco Buttiglione im Jahr 2004 für einen tiefen Vertrauensverlust in konservativen Milieus gegenüber der EU gesorgt hatte.", "Dass linke und liberale Parteien dem gläubigen Katholiken auf Grund seiner persönlichen Glaubensüberzeugungen zum Thema der Homosexualität damals die Bestätigung versagten, wurde vielfach als Manifestation eines militanten antireligiösen Fanatismus gewertet, der in europäischen Institutionen Platz gegriffen habe. Im zuvor traditionell europafreundlichen bürgerlich-konservativen Milieu hat dieser Vorfall eine Welle der EU-Skepsis ausgelöst, die mit jener im Zuge der späteren Schuldenkrise in der Eurozone vergleichbar war."]}, {"Saudi-Versteher aus Belgien soll Justizressort übernehmen": ["Die Liberalen behalten, geht es nach dem Willen von der Leyens, mit Wettbewerbskommissarin Margrethe Vestager ihr bekanntestes und beliebtestes Aushängeschild. Mit der Tschechin Vera Jourova von der ANO-Partei („Ja“; Formation des Milliardärs und Premierministers Andrej Babiš) werden sie auch eine weitere Vizepräsidentin stellen.", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN", "In seinem Herkunftsland umstritten ist der designierte Justizkommissar Didier Reynders. Der Liberale und frühere Finanzminister seines Landes hatte unter anderem 2012 den saudischen Prinzen Nayef bin Fawwaz Al Sha’lan besucht, der wegen Drogendelikten verurteilt worden war und engen Kontakt zu extremistischen islamischen Kampfgruppen in Syrien gehalten haben soll. Im Jahr 2017 stimmte Belgien für die Wahl Saudi-Arabiens in die UNO-Kommission für die Stellung der Frau. Auch daran soll Reynders Anteil gehabt haben.", "Von der Leyen betont unterdessen, ihr Kommissionsvorschlag sei ein Meilenstein bezüglich der Geschlechterparität. Sind derzeit neun Frauen und 19 Männer in der Kommission vertreten, soll das künftige Verhältnis 13:14 sein."]}, {"VdL: „Europäische Union wird niemals eine Militärallianz sein“": ["Um die Bedeutung der Verteidigung zu stärken, will von der Leyen künftig auch eine Generaldirektion für Verteidigungsindustrie und Raumfahrt aufbauen. Das gilt als Zeichen, dass von der Leyen die Pläne für eine echte europäische Verteidigungsunion weiter vorantreiben will. Ziel ist es, die EU flexibler und unabhängiger von den USA zu machen.", "Trotz der Stärkung des europäischen Verteidigungsbereichs sieht die künftige EU-Kommissionspräsidentin Ursula von der Leyen die Europäische Union nicht auf dem Weg zu einem Militärbündnis. „Die Europäische Union wird niemals eine Militärallianz sein“, sagte von der Leyen am Dienstag in Brüssel. Die kollektive Verteidigung sei klar Aufgabe der Nato.", "Die bisherige EU-Kommission hatte bereits einen Europäischen Verteidigungsfonds (EVF) auf den Weg gebracht. Er soll Rüstungsprojekte und militärische Forschung fördern. Nach bisherigen Plänen soll er in der Zeit von 2021 bis 2027 mit 13 Milliarden Euro ausgestattet werden.", "(mit Material von dpa und afp)", "\nLesen Sie auch „Chaos pur“ bei Aufgabenvergabe – Von der Leyen stellt ihre Mannschaft vor EU-Vizepräsidentin Barley kündigt intensive Prüfung der neuen EU-Kommissare an Von der Leyens Härtetest: Grüne hegen Zweifel an ungarischem EU-Kommissar und fordern Prüfung"]}]}, "last_modified": "10. September 2019 19:11", "crawl_date": "10-11-20", "query_word": "Migration"}