{"provenance": "https://www.epochtimes.de/politik/ausland/kurz-erhoeht-den-einsatz-ende-illegaler-migration-und-gesunde-wirtschaft-gehen-vor-klimaschutz-a3026995.html", "author": ["Reinhard Werner"], "creation_date": "8. october 2019", "content": {"title": "Kurz erhöht den Einsatz: Das Ende illegaler Migration und gesunde Wirtschaft gehen vor Klimaschutz", "body": [{"": "Nachdem Österreichs Bundespräsident den Sieger der Nationalratswahl Sebastian Kurz mit der Regierungsbildung beauftragt hatte, mahnte er ihn dazu, dem „Klimaschutz“ eine vorrangige Rolle in den Regierungsverhandlungen einzuräumen. Kurz hingegen nannte in einer Pressekonferenz anderweitige Prioritäten."}, {"": "Die Zeitung „Österreich“ wittert in der Ansage des Siegers der österreichischen Nationalratswahlen vom 29. September, ÖVP-Chef Sebastian Kurz, bereits eine mögliche Absage an ein Regierungsbündnis mit der sozialdemokratischen SPÖ oder den Grünen."}, {"": "In einer gemeinsamen Pressekonferenz mit dem österreichischen Bundespräsidenten Alexander van der Bellen am Montag (7.10.) in Wien nannte Kurz, wie Reuters berichtet, explizit das Ende der illegalen Migration in Europa im Allgemeinen und in Österreich im Besonderen als eines der zentralen Ziele, mit denen er in die bevorstehenden Sondierungsgespräche gehen will."}, {"": "Van der Bellen hatte Kurz, dessen bürgerlich-konservative Österreichische Volkspartei (ÖVP) mit großem Abstand als stärkste Kraft im Parlament aus der Wahl hervorging, am Montag mit der Regierungsbildung beauftragt. Kurz hat aufgrund der Mehrheitsverhältnisse mehrere Optionen offen: Neben Zweierbündnissen mit SPÖ, FPÖ oder Grünen wäre auch ein Dreierbündnis unter Einschluss der liberalen NEOS möglich – oder eine Minderheitsregierung."}, {"„Sehr fragile Migration, insbesondere in der Türkei“": ["Der Bundespräsident gab Kurz mit auf den Weg, er wünsche sich, dass der „Klimaschutz“ bei den Regierungsverhandlungen „ganz oben auf der Agenda“ stehe. Zudem sei ihm eine bessere Ausstattung von Justiz und Sicherheitsapparat ein Anliegen, ebenso wie eine „ausgeglichene Geschlechterverteilung“ in der Regierung.", "Kurz hingegen liest aus dem Wahlergebnis eher den Wunsch der Österreicher nach anderweitigen Schwerpunkten im Regierungsprogramm heraus. Der bereits von 2017 bis zur Regierungskrise im Frühjahr des Jahres als Bundeskanzler amtierende ÖVP-Chef wies auf eine „sehr fragile Migration, insbesondere in der Türkei“ hin. Deshalb richte er seinen Fokus unter anderem auf die illegale Migration nach Österreich und Europa.", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Auch den „drohenden Wirtschaftsabschwung“ nannte Kurz noch vor dem Klima-Thema als zentrales Anliegen in den Regierungsverhandlungen. Der ÖVP-Chef hatte sich mehrfach gegen eine CO2-Steuer oder sonstige Belastungen für Arbeitnehmer und den Mittelstand ausgesprochen.", "„Ich bin grundsätzlich gegen neue Steuern, ganz gleich welche“, hatte Kurz bereits im Wahlkampf wiederholt betont. Zudem hatte das türkis-blaue Regierungsbündnis noch vor seinem Bruch infolge der „Ibiza“-Affäre im Frühjahr ein Entlastungspaket auf den Weg gebracht, das für 4,8 Millionen Bürger des Landes in den kommenden Jahren Erleichterungen in Höhe von insgesamt 6,5 Milliarden Euro bedeuten soll."]}, {"ÖVP: Überraschende Zugewinne in klassischen Arbeiterbezirken ": ["Die Schwerpunkte der geplatzten Regierungskoalition in Form von Familienförderung und Steuererleichterungen haben sich bei den Wahlen für die ÖVP bezahlt gemacht. Wie die „Presse“ analysiert, hat die Volkspartei, die als Folge der bewaffneten Auseinandersetzungen des Jahres 1934 in klassischen Arbeiterbezirken in der gesamten Geschichte der Zweiten Republik kaum Rückhalt bei Wahlen verbuchen konnte, ausgerechnet dort überdurchschnittliche Erfolge erzielt.", "Dies war vor allem dort der Fall, wo an deren Peripherie neue Siedlungen entstanden waren, in die hauptsächlich junge Familien einzogen. Demgegenüber verlor die ÖVP in klassischen bürgerlichen Oberschichtbezirken Stimmen an Grüne und NEOS.", "Am heutigen Dienstag hat sich Kurz, wie die „Kronen Zeitung“ berichtet, zu ersten Sondierungen mit SPÖ-Parteichefin Pamela Rendi-Wagner und FPÖ-Chef Norbert Hofer getroffen. Vorentscheidungen sind dabei keine gefallen, Rendi-Wagner sieht „den Ball bei der ÖVP“, Hofer will seinen Kurs auf Opposition „erst im Ernstfall überdenken“."]}, {"FPÖ könnte mit Verhinderung des Strache-Mandats scheitern": ["Unterdessen könnte die FPÖ-Führung in der Frage des Nationalratsmandats für Philippa Strache, die Ehefrau des in der Vorwoche suspendierten langjährigen Parteichefs HC Strache, eine Schlappe durch das Innenministerium erleiden.", "Wie die „Oberösterreichischen Nachrichten“ berichten, könnte der am Montag gefallene Beschluss des Wiener Landesvorstands und des Kandidaten Harald Stefan unwirksam sein, wonach dieser das Mandat annehmen wolle, das ihm über die Landesliste zusteht – und nicht jenes, das er im Regionalwahlkreis Wien-Süd direkt errungen hätte. Auf diese Weise hätte man Philippa Strache ausgebootet.", "Da das primäre Ermittlungsverfahren aber jenes im Regionalwahlkreis darstellt und eine Wahlmöglichkeit ausschließlich zwischen Landes- und Bundesliste ausdrücklich im Gesetz verankert ist, könnte es sein, dass Stefan automatisch das Regionalwahlkreismandat zuzuweisen ist. In diesem Fall stünde das zweite Landeslistenmandat Philippa Strache zu.", "Ex-Parteichef HC Strache hat zudem angekündigt, die Rechte an seiner Facebook-Fanseite notfalls von der FPÖ einklagen zu wollen. Die Partei hatte ihm diese während des Nationalratswahlkampfs entzogen und ihm nach dessen Beendigung nicht zurückgegeben. Stattdessen wird die „HC Strache“-Seite, die immerhin fast 790 000 Follower hat, seither als „Marke“ geführt.", "\nLesen Sie auch Totgesagte leben länger: Strache-Partei könnte es auf Anhieb in den Nationalrat schaffen Österreich: Bundespräsident beauftragt Kurz mit Regierungsbildung CDU-Politiker Spahn, Linnemann und Dobrint sehen Sebastian Kurz als Vorbild", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"]}]}, "last_modified": "8. Oktober 2019 19:25", "crawl_date": "10-11-20", "query_word": "Migration"}