{"provenance": "https://www.epochtimes.de/politik/ausland/brennende-haeuser-vergewaltigungen-und-einbrueche-bischof-von-sarajevo-beklagt-migrations-chaos-a3047303.html", "author": ["Reinhard Werner"], "creation_date": "28. october 2019", "content": {"title": "„Brennende Häuser, Vergewaltigungen und Einbrüche“: Bischof von Sarajevo beklagt Migrations-Chaos", "body": [{"": "In Bosnien-Herzegowina belasten die zuletzt wieder zunehmenden Migrationsbewegungen über die Balkanroute die öffentliche Sicherheit. Dies äußerte der Erzbischof von Sarajevo, Kardinal Vinko Puljic, bei einem Caritas-Jahrestreffen in Mostar. "}, {"": "Die jüngst wieder deutlich zunehmenden Migrationsbewegungen entlang der Balkanroute haben in Bosnien-Herzegowinas katholischer Gemeinde Besorgnis ausgelöst. Wie die Nachrichtenagentur „Kathpress“ berichtet, sprach der Erzbischof von Sarajevo, Kardinal Vinko Puljic, am Wochenende beim Jahrestreffen von Caritas-Verantwortlichen aus Bosnien-Herzegowina und Kroatien von einem „Chaos“ im Umgang mit den im Land befindlichen Flüchtlingen und Migranten. Das Treffen fand in Mostar statt."}, {"": "Darstellungen des Flüchtlingshochkommissariats der UNO (UNHCR) zufolge waren allein im Vorjahr zwischen Januar und November mehr als 21 000 Personen nach Bosnien-Herzegowina eingereist. Zu diesen kommt noch eine Dunkelziffer an Migranten, die unerkannt über die Türkei und die griechischen Inseln weiter in Richtung Mitteleuropa gelangt seien. "}, {"Behörden werden der Entwicklung nicht Herr": ["Pro Monat sollen, so der „Spiegel“, Frontex-Mitarbeiter und griechische Grenzpolizisten seit Frühjahr 2019 etwa 1000 Personen aufgehalten haben, die versucht hätten, über die Grenze zu Nordmazedonien zu gelangen. Von dort aus versuchen die Migranten in Richtung Österreich und Deutschland weiterzureisen. ", "In Bosnien-Herzegowina, so betont Puljic bei einem Pressetermin im Umfeld des Treffens, seien die staatlichen Autoritäten mit der Unterbringung und Betreuung der Massen an Geflohenen überfordert. Die öffentliche Sicherheit sei in vielen Bereichen nicht mehr gewährleistet. „Deshalb haben wir brennende Häuser, Vergewaltigungen und Einbrüche“, äußerte der Kardinal.", "Auch sein kroatischer Amtskollege Josip Mrzljak klagt über Verwerfungen, die eine von den offiziellen Stellen nicht vollständig erfasste illegale Einwanderung nach sich ziehe. In Kroatien, so der für die Caritas im Land zuständige Bischof, gebe es deutlich mehr Migranten als es in offiziellen Verlautbarungen dargestellt werde. Die Wohltätigkeitsorganisation der Katholischen Kirche versuche zu helfen. Das Ausmaß der Krise übersteige aber auch die Möglichkeiten der Caritas."]}, {"Chaotische Zustände in und um Bihac": ["(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Puljic fordert den Innenminister seines Landes, Dragan Mektic, aber auch die internationale Gemeinschaft, zum Handeln auf. Bosnien-Herzegowina könne das Problem „nicht allein lösen“. ", "Allein in und um die 50 000 Einwohner zählende Kleinstadt Bihac an der Grenze zu Kroatien hausen derzeit bis zu 7000 Personen in überfüllten Lagern, die von internationalen Hilfsorganisationen betreut werden. Die Kommune musste jüngst sogar ein Lager im nahegelegenen Vucjak auf einer ehemaligen Mülldeponie errichten. Weitere Migranten schlafen auf den Straßen oder in provisorischen Zelten mit unzureichenden hygienischen und sanitären Einrichtungen.", "\n", "\nLesen Sie auch Schleichende Neuauflage von 2015? Migration über die Balkanroute zahlreicher und stetiger Drohende Eskalation in Bosnien: Lage in Bihać spitzt sich wegen Zustrom illegaler Migranten drastisch zu Orban: Ungarn müsste „Gewalt anwenden“, um eine neue Welle von Migranten abzuwehren", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"]}]}, "last_modified": "28. Oktober 2019 23:18", "crawl_date": "10-11-20", "query_word": "Migration"}