{"provenance": "https://www.epochtimes.de/politik/deutschland/bka-chef-fokus-auf-intensivtaeter-aus-nordafrika-richten-a2801061.html", "author": [""], "creation_date": "24. february 2019", "content": {"title": "BKA-Chef warnt: Durch Mehrfach-Intensivtäter aus Nordafrika könnten kriminelle Familienclans entstehen", "body": [{"": "Der Präsident des Bundeskriminalamtes Holger Münch will, dass die Polizei ihr Hauptaugenmerk im Kampf gegen kriminelle Zuwanderer auf sogenannte Mehrfach-Intensivtäter aus Nordafrika richtet. "}, {"": "Der Präsident des Bundeskriminalamtes, Holger Münch, will, dass die Polizei ihr Hauptaugenmerk im Kampf gegen kriminelle Zuwanderer auf sogenannte Mehrfach-Intensivtäter aus Nordafrika richtet."}, {"": "Andernfalls stehe zu befürchten, dass aus diesem Milieu heraus Strukturen entstünden wie zuvor schon bei einigen arabischen und kurdischen Familienclans. Diesen kriminellen Clans könne man jetzt nur noch mit großem Aufwand Einhalt gebieten, sagte der BKA-Chef beim Europäischen Polizeikongress in Berlin. BKA-Chef Münch erklärt:"}, {"": "Probleme, die in 25 bis 30 Jahren entstanden sind, die lösen wir nicht in 25 bis 30 Tagen.“"}, {"": "Insbesondere in Bremen, Berlin, Niedersachsen und Nordrhein-Westfalen könnten solche Familien-Clans nur noch mit großem Aufwand bekämpft werden."}, {"": "Gleichzeitig betont Münch, dass schnelle Erfolge beim Vorgehen gegen diese Strukturen nicht zu erwarten seien."}, {"Illegale Einwanderer aus Afrika fallen als Intensivtäter auf": ["Insbesondere junge Männer aus den Tunesien, Marokko, Algerien und Libyen, die illegal einreisten, würden als Intensivtäter auffallen. Um gegen diese Täter besser vorgehen zu können, sei der Austausch von Fingerabdrücken im Schengen-Raum verbessert worden, sagte Münch.", "Im vergangenen Jahr seien so 2.400 Verdächtige identifiziert worden. Bei 900 habe es sich um Personen mit einer falschen Identität gehandelt, schreibt „JF“. (dpa/er)", "\nLesen Sie auch Zahl inhaftierter Ausländer auf 16.267 gestiegen – Zahl deutscher Häftlinge deutlich gesunken Länder wollen Abschiebungen ausländischer Straftäter beschleunigen Freiburger Gruppenvergewaltigung: Zwei weitere Täter durch DNA nachgewiesen – Ermittlungen zu YPG-Mitgliedschaften", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"]}]}, "last_modified": "24. Februar 2019 18:23", "crawl_date": "10-11-20", "query_word": "Zuwander"}