{"provenance": "https://www.epochtimes.de/politik/ausland/griechische-dorfbewohner-bewerfen-fluechtlingsbusse-mit-steinen-a3043709.html", "author": [""], "creation_date": "24. october 2019", "content": {"title": "„Werft illegale Einwanderer raus“: Griechische Dorfbewohner bewerfen Flüchtlingsbusse mit Steinen", "body": [{"": "Die Lage mit illegalen Migranten in Griechenland spitzt sich zu. Dorfbewohner haben Flüchtlingsbusse mit Steinen beworfen und zur Umkehr gezwungen."}, {"": "Dorfbewohner haben in Nordgriechenland Flüchtlingsbusse mit Steinen beworfen und zur Umkehr gezwungen. Die Internationale Organisation für Migration (IOM) zeigte sich am Donnerstag besorgt über den Vorfall und sprach von einem „Einzelfall“. Trotz Polizeipräsenz wurden neun Busse mit rund 380 Migranten von Dutzenden Dorfbewohnern im Dorf Nea Vrasna aufgehalten, wie Fernsehbilder zeigten."}, {"": "Die Dorfbewohner blockierten die Straße, schleuderten Steine auf die Fahrzeuge und riefen „Schließt die Grenzen“ sowie „Werft illegale Einwanderer raus“. Die Migranten wurden schließlich in Hotels auf der Insel Euböa untergebracht – 400 Kilometer entfernt von Nea Vrasna."}, {"": "In einer Erklärung zeigte sich die IOM besorgt über den Vorfall und forderte die griechische Regierung sowie Hilfsorganisationen auf, „zusammenzuarbeiten, um ähnliche Situationen zu verhindern“."}, {"": "Die Zahl der Migranten, die von der Türkei ins benachbarte Griechenland fliehen, war zuletzt wieder gestiegen. In Griechenland leben derzeit mehr als 70.000 Flüchtlinge, fast 33.000 davon in überfüllten Lagern auf den Ägäis-Inseln. Ein Großteil von ihnen stammt aus Syrien und Afghanistan. (afp)"}, {"": "\nLesen Sie auch Schleichende Neuauflage von 2015? Migration über die Balkanroute zahlreicher und stetiger NRW-Flüchtlingsrat zu Syrien-Konflikt: „NRW sollte sich auf steigende Flüchtlingszahlen vorbereiten“ Drohende Eskalation in Bosnien: Lage in Bihać spitzt sich wegen Zustrom illegaler Migranten drastisch zu"}, {"": "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}]}, "last_modified": "24. Oktober 2019 20:43", "crawl_date": "10-11-20", "query_word": "Migration"}