{"provenance": "https://www.epochtimes.de/politik/deutschland/asylpruefung-an-eu-aussengrenzen-spd-offen-fuer-seehofers-vorschlag-flughafen-migration-unberuehrt-a3049211.html", "author": [""], "creation_date": "30. october 2019", "content": {"title": "Asylprüfung an EU-Außengrenzen: SPD offen für Seehofers Vorschlag – Flughafen-Migration unberührt", "body": [{"": "Die SPD zeigt sich offen für die von Bundesinnenminister Horst Seehofer (CSU) vorgeschlagene Rückführung von abgelehnten Asylbewerbern an den EU-Außengrenzen."}, {"": "„Wir treten für ein europäisiertes Asylsystem ein, bei dem es auch Verfahren an den Außengrenzen gibt, aus denen dann Schutzbedürftige verteilt und andere zurückgeführt werden“, sagte der migrationspolitische Sprecher der SPD-Bundestagsfraktion, Lars Castellucci, der „Welt“ (Mittwochsausgabe)."}, {"Erstes Modellverfahren": ["Seehofer sollte schnell ein „erstes Modellverfahren auf den Weg bringen und dafür europäische Partner gewinnen“. Unberührt davon bleiben sollte hingegen das Asylsystem in Deutschland „für alle, die beispielsweise über die Flughäfen einreisen“, sagte Castellucci.", "Seehofer hatte am Dienstag vorgeschlagen, die Entscheidung über Asylanträge an die Außengrenzen der EU verlagern, um so die Zahl der einreisenden Flüchtlinge zu reduzieren.", "Bereits an der Grenze solle auf Grundlage einheitlicher EU-Regeln die Frage geklärt werden, ob jemand Schutzbedarf habe oder nicht, sagte Seehofer nach einem Treffen mit Ministerkollegen aus fünf großen EU-Staaten in München. (afp)", "\nLesen Sie auch „Migrationsdruck aus allen Himmelsrichtungen“: Seehofer will künftig an EU-Außengrenzen abschieben", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"]}]}, "last_modified": "30. Oktober 2019 7:16", "crawl_date": "10-11-20", "query_word": "Migration"}