{"provenance": "https://www.epochtimes.de/politik/ausland/orban-soros-netzwerk-hinter-der-illegalen-migration-auf-dem-balkan-a3144661.html", "author": ["Szilvia Akbar"], "creation_date": "3. february 2020", "content": {"title": "Orbán: „Soros-Netzwerk“ hinter der illegalen Migration auf dem Balkan", "body": [{"": "Laut Ungarns Premier soll George Soros „NGOs, Gruppen, Aktivisten“ in „mafiaähnlichen Netzwerken“ finanziert haben."}, {"": "Ungarns Ministerpräsident Viktor Orbán warf dem „Soros-Netzwerk“ in einem Radiointerview vor, die Migration über den Balkan zu organisieren. In einer Sendung des öffentlich-rechtlichen Radios Kossuth sagte der Premierminister am Freitag, die von George Soros finanzierten Organisationen seien praktisch an der „Migrationsberatung“ beteiligt."}, {"": "In Bezug auf den US-Finanzier George Soros bezeichnete Orbán Soros als „den weltweit führenden Oligarchen“, der „NGOs, Gruppen, Aktivisten“ in „mafiaähnlichen Netzwerken“ finanziert. Laut dem Premier soll er auch Politiker „gekauft haben“."}, {"": "Er sagte, während „Soros-finanzierte Politiker“ für die Migration waren, war Ungarn immer dagegen."}, {"Migrationsdruck an ungarischer Grenze": ["Orbán kommentierte einen Versuch von Migranten am Dienstag, die Grenze im Süden Ungarns in Röszke zu durchbrechen, und stellte fest, dass die Menschen, die es tatsächlich geschafft hatten, nach Ungarn zu gelangen, verhaftet und vor Gericht für schuldig befunden wurden. Sie werden aus dem Land ausgewiesen.", "Die Aufzeichnungen in Röszke zeigen deutlich, dass keine Frauen und Kinder unter den Migranten waren, sondern nur „Männer im Militäralter in guter körperlicher Verfassung“, fügte der Premier hinzu.", "Zur Migrationssituation sagte Orbán, dass der Druck an der südlichen Grenze immer höher und der Schutz der Grenze gleichzeitig immer schwieriger wird, deswegen wurde die Anzahl der Polizisten vor Ort verdoppelt.", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Der Schutz der Grenzen und die Bekämpfung der Migration seien die wichtigsten aktuellen europäischen und ungarischen Themen. Er bemühe sich, die Entscheidungsträger davon zu überzeugen, dass die Mittel der Europäischen Union für den Grenzschutz direkt an die Mitgliedstaaten und nicht an die Grenzschutzbehörde der EU vergeben werden sollte.", "Bisher habe die EU Ungarn „weniger als Taschengeld“ für den Grenzschutz zur Verfügung gestellt, obwohl die geleistete Arbeit auch den Österreichern zugutekomme, fügte er hinzu. „Wir sind die Burgkapitäne der Bayern“, Ungarn habe sogar ganz Deutschland vor der illegalen Einwanderung beschützt.", "\nLesen Sie auch Migranten an der Grenze: Ungarische Grenzpolizei feuert Warnschüsse ab Südliche Grenze zu Ungarn: Einwohner werden von illegalen Migranten zeitweise aus ihren eigenen Häusern ausgesperrt Frontex veröffentlicht die Zahlen der Balkanroute für 2019: 82.000 irreguläre Migranten entdeckt", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"]}]}, "last_modified": "3. Februar 2020 13:56", "crawl_date": "10-11-20", "query_word": "Migration"}