{"provenance": "https://www.epochtimes.de/politik/ausland/seehofer-warnt-vor-steigenden-fluechtlingszahlen-auf-der-balkanroute-a3297220.html", "author": [""], "creation_date": "23. july 2020", "content": {"title": "Seehofer warnt vor steigenden Flüchtlingszahlen auf der Balkanroute", "body": [{"": "\"Die Migration auf der Westbalkanroute steigt und der Zustand ungeordneter Migration muss beendet werden\", sagte Bundesinnenminister Horst Seehofer am Donnerstag zum Abschluss einer Konferenz in Wien zur Bekämpfung der illegalen Migration der \"Bild-\"Zeitung."}, {"": "Bundesinnenminister Horst Seehofer (CSU) hat vor steigenden Flüchtlingszahlen auf der Balkanroute gewarnt. Die Staaten entlang der Balkanroute müssten in allen Bereichen unterstützt werden und eng zusammenarbeiten."}, {"": "Bei einer Pressekonferenz mit seinem österreichischen Kollegen Karl Nehammer unterstützte Seehofer daher auch den Vorschlag Österreichs, eine gemeinsame „Koordinationsplattform“ zur Steuerung und Begrenzung der Migration auf der Balkanroute und der östlichen Mittelmeerroute einzurichten. Dabei solle es sich um eine Art „Frühwarnsystem“ handeln, um Erfahrungen auszutauschen und auf neue Entwicklungen vor Ort schnell reagieren zu können, sagte Seehofer."}, {"": "Seehofer zeigte sich erneut zuversichtlich, während der deutschen EU-Ratspräsidentschaft Fortschritte bei der seit Jahren blockierten europäischen Asylreform erreichen zu können."}, {"": "„Wir brauchen ein neues Regelwerk für die Migration“, sagte Seehofer in Wien. Das Thema werde die EU schließlich „noch viele, viele Jahre beschäftigen“ und kein Mitgliedstaat könne „alleine dieses globale Problem lösen“."}, {"": "Sein Ziel sei es, unter deutschem EU-Vorsitz bis zum Jahresende „weitestgehend eine politische Verständigung über die Ziele“ einer gemeinsamen europäischen Asylpolitik zu erreichen. Deutschlands Nachfolger Portugal müsse die Vereinbarungen „dann in Rechtsakte umsetzen“."}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}, {"": "An der zweitägigen Konferenz in der Wiener Hofburg nahmen neben Seehofer und Nehammer auch die Innen- und Migrationsminister mehrere anderer Länder und der für Migration zuständige EU-Vize-Kommissionspräsident Margaritis Schinas teil. (afp/sua)"}, {"": "\nLesen Sie auch Krawalle in Frankfurt: Wendt fordert Härte gegen gewalttätige Flüchtlinge und Migranten Ungarn: Seit Jahresbeginn über 10.000 Flüchtlinge und Migranten an Grenze aufgehalten Union will Zuwanderung vom Westbalkan drosseln: Jährliche Obergrenze von 15.000 Menschen gefordert"}, {"": "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"}, {"Eine Buchempfehlung vom Verlag der Epoch Times": ["Sozialistische und kommunistische Gruppen arbeiten unermüdlich daran, alle möglichen Konflikte in der westlichen Gesellschaft zu schüren. Seit 300 Jahren und länger wird die traditionelle Gesellschaftsordnung angegriffen und eine kriminelle Herrschaft etabliert. Kampf, Gewalt und Hass sind ein wichtiger Bestandteil der kommunistischen Politik. ", "Menschen gegeneinander aufzuhetzen und auszuspielen, ist eines der Mittel, mit dem die Spaltung der Gesellschaft durchgeführt wird. Um die Macht zu ergreifen, kann jedes Versprechen und jeder Kompromiss gemacht werden – das betonte Lenin immer wieder. Um ihre Ziele zu erreichen, sei es erlaubt, skrupellos vorzugehen. ", "Mittlerweile wurden die öffentlichen Institutionen der westlichen Gesellschaft tatsächlich heimlich von kommunistischen Kräften unterwandert und übernommen. Für eine Weltregierung eintreten, die Rolle der Vereinten Nationen bewusst übertreiben, die Vereinten Nationen als Allheilmittel zur Lösung aller Probleme in der heutigen Welt darstellen – all das ist Teil eines Versuchs, Gott zu spielen und die Zukunft der Menschheit durch manipulierende Macht zu gestalten.", "Hier weitere Informationen und Leseproben.", " Ein Buch für alle, denen das Schicksal der Welt am Herzen liegt: „Wie der Teufel die Welt beherrscht“ – Das Kapitel 16 beinhaltet das Thema „Öko“ und trägt den Titel: „Pseudoreligion Ökologismus – Der Kommunismus hinter dem Umweltschutz“.Foto: Epoch Times", "ISBN Band 1: 978-3-9810462-1-2, Band 2: 978-3-9810462-2-9, Band 3: 978-3-9810462-3-6, Drei Bände 1-3: 978-3-9810462-6-7. Einzeln kostet jeder Band 19,90 Euro (zzgl. 2,70 Euro Versandkosten), alle drei Bände gemeinsam sind im Moment noch zum Sonderpreis von 50,50 Euro (kostenloser Versand innerhalb Deutschlands) zu erwerben. Das Buch hat insgesamt 1008 Seiten und über 1200 Stichworte im Indexverzeichnis.", "Bestellmöglichkeiten: Das dreibändige Buch ist sofort erhältlich in unserem neuen Online-Buch-Shop, bei Amazon oder direkt beim Verlag der Epoch Times – Tel.: +49 (0)30 26395312, E-Mail: [email protected]pochtimes.de", "Das Buch gibt es auch als E-Book und als Hörbuch", "Das E-Book gibt es in den Formaten PDF, EPUB oder MOBI. Das Hörbuch bieten wir im MP3-Format zum Download an. Einzeln kostet jeder Band 17,90 Euro, alle drei Bände sind im Moment noch zum Sonderpreis von 43,00 Euro zu erwerben. E-Books und Hörbücher sind in unserem neuen  Online-Buch-Shop oder direkt beim Verlag der Epoch Times bestellbar – Tel: +49 (0)30 26395312, E-Mail: [email protected]"]}]}, "last_modified": "23. Juli 2020 14:33", "crawl_date": "10-11-20", "query_word": "Migration"}