{"provenance": "https://www.epochtimes.de/politik/ausland/sachverstaendigenrat-zu-migration-afrikaner-sollen-temporaeres-visum-gegen-geldbetrag-erhalten-a3225537.html", "author": [""], "creation_date": "28. april 2020", "content": {"title": "Sachverständigenrat zu Migration: Afrikaner sollen gegen Geldbetrag temporäres Visum erhalten", "body": [{"": "Der Sachverständigenrat für Integration und Migration (SVR) schlägt ein temporäres Arbeitsvisum gegen „Kaution“ als neuen Weg für Afrikaner nach Europa vor. Migranten aus Afrika sollten die Möglichkeit erhalten, einen bestimmten Geldbetrag zu hinterlegen, um im Gegenzug einen temporären Aufenthaltstitel zur Erwerbstätigkeit zu bekommen, schlägt das Expertengremium in seinem am Dienstag vorgestellten Jahresgutachten vor. Wenn sie fristgerecht ausreisen, bekämen sie das Geld zurück."}, {"": "„Ein solches Visum würde es auch Arbeitnehmern ohne formale Qualifikation ermöglichen, kontrolliert einzureisen, erklärte SVR-Mitglied Panu Poutvaara. Dadurch könne irreguläre Migration reduziert werden. „Es wäre zugleich ein Instrument, um mit afrikanischen Staaten zu kooperieren“, betonte der Wirtschaftsexperte."}, {"Zugewanderte sollen nach Ablauf des Visums zurückkehren": ["Auch die Herkunftsländer der Migranten sollen von einer solchen Regelung profitieren: Mit den temporär befristeten, aber nicht zwangsläufig einmaligen Aufenthalten solle zugleich das Potenzial von Migration für die Entwicklung im Herkunftsland genutzt werden. Die Zugewanderten sollten nach Ablauf des Visums zurückkehren. Dort könnten sie ihre Ersparnisse und neu gewonnenen Kontakte nutzen, um im Heimatland eine Firma zu gründen, in den Arbeitsmarkt einzusteigen oder in die Landwirtschaft zu investieren.", "Der Sachverständigenrat verwies darauf, dass es bei der Migration aus Afrika nicht nur um Flüchtlinge gehe, die in Schlauchbooten über das Mittelmeer nach Europa kommen. Das Wanderungsgeschehen sei in Wirklichkeit weitaus vielfältiger. So gebe es auch Arbeitsmigration, Migration von Studierenden und Hochqualifizierten sowie Heirats- und Familienmigration, erklärte die Vorsitzende des Sachverständigenrates, Petra Bendel.", "Wenig beachtet sei außerdem die Tatsache, dass afrikanische Staaten auch Ziel internationaler Migration seien. Einige von ihnen gehörten zu den Ländern, die weltweit am meisten Flüchtlinge aufnehmen. „Es fehlt uns in Deutschland und Europa an Wissen über das Wanderungsgeschehen in und aus Afrika“, erklärte Bendel. „Aber nur auf Basis einer soliden Bestandsaufnahme ist es möglich, Migration gemeinsam zu gestalten.“"]}, {"SVR-Vorsitzende: „Migrationspolitik ist mehr als Grenzkontrolle“": ["(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Die EU verwende derzeit viel Geld und Mühe darauf, irreguläre Migration aus Afrika zu unterbinden. „Migrationspolitik ist aber mehr als Grenzkontrolle“, sagte die SVR-Vorsitzende. Das Gremium unterstütze darum die Idee, dass Deutschland gemeinsam mit anderen europäischen Staaten innerhalb der EU aktiv nach neuen Formen der Kooperation mit afrikanischen Staaten sucht. „Die deutsche EU-Ratspräsidentschaft im zweiten Halbjahr 2020 sollte hierfür genutzt werden.“", "Die Bundesregierung sollte außerdem dafür Sorge tragen, dass das Fachkräfteeinwanderungsgesetz auch in afrikanischen Staaten Wirkung entfaltet, forderte Bendel.", "Dem SVR, der auf eine Initiative der Stiftung Mercator und der Volkswagen-Stiftung zurückgeht, gehören insgesamt sieben Stiftungen an. Er ist ein unabhängiges und interdisziplinär besetztes Expertengremium, das zu integrations- und migrationspolitischen Themen Stellung bezieht und handlungsorientierte Politikberatung anbietet. Die Ergebnisse seiner Arbeit veröffentlicht der SVR in seinen Jahresgutachten. (afp/so)", "\nLesen Sie auch Insel Samos: Brand in Auffanglager nach Streit unter Migranten ausgebrochen Kaum Mädchen und Kranke, dubiose Geburtsdaten: Unmut nach Aufnahmen aus Flüchtlingslagern aus Lesbos Spanien: Illegal Eingewanderte flüchten zurück nach Afrika Evangelikale Gemeinde als Schleuser-Treff? Pastor soll Migranten aus Ghana eingeschmuggelt haben", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"]}, {"Eine Buchempfehlung vom Verlag der Epoch Times": ["Sozialistische und kommunistische Gruppen arbeiten unermüdlich daran, alle möglichen Konflikte in der westlichen Gesellschaft zu schüren. Seit 300 Jahren und länger wird die traditionelle Gesellschaftsordnung angegriffen und eine kriminelle Herrschaft etabliert. Kampf, Gewalt und Hass sind ein wichtiger Bestandteil der kommunistischen Politik. ", "Menschen gegeneinander aufzuhetzen und auszuspielen, ist eines der Mittel, mit dem die Spaltung der Gesellschaft durchgeführt wird. Um die Macht zu ergreifen, kann jedes Versprechen und jeder Kompromiss gemacht werden – das betonte Lenin immer wieder. Um ihre Ziele zu erreichen, sei es erlaubt, skrupellos vorzugehen. ", "Mittlerweile wurden die öffentlichen Institutionen der westlichen Gesellschaft tatsächlich heimlich von kommunistischen Kräften unterwandert und übernommen. Für eine Weltregierung eintreten, die Rolle der Vereinten Nationen bewusst übertreiben, die Vereinten Nationen als Allheilmittel zur Lösung aller Probleme in der heutigen Welt darstellen – all das ist Teil eines Versuchs, Gott zu spielen und die Zukunft der Menschheit durch manipulierende Macht zu gestalten.", "Hier weitere Informationen und Leseproben.", " Ein Buch für alle, denen das Schicksal der Welt am Herzen liegt: „Wie der Teufel die Welt beherrscht“ – Das Kapitel 16 beinhaltet das Thema „Öko“ und trägt den Titel: „Pseudoreligion Ökologismus – Der Kommunismus hinter dem Umweltschutz“.Foto: Epoch Times", "ISBN Band 1: 978-3-9810462-1-2, Band 2: 978-3-9810462-2-9, Band 3: 978-3-9810462-3-6, Drei Bände 1-3: 978-3-9810462-6-7. Einzeln kostet jeder Band 19,90 Euro (zzgl. 2,70 Euro Versandkosten), alle drei Bände gemeinsam sind im Moment noch zum Sonderpreis von 50,50 Euro (kostenloser Versand innerhalb Deutschlands) zu erwerben. Das Buch hat insgesamt 1008 Seiten und über 1200 Stichworte im Indexverzeichnis.", "Bestellmöglichkeiten: Das dreibändige Buch ist sofort erhältlich in unserem neuen Online-Buch-Shop, bei Amazon oder direkt beim Verlag der Epoch Times – Tel.: +49 (0)30 26395312, E-Mail: [email protected]", "Das Buch gibt es auch als E-Book und als Hörbuch", "Das E-Book gibt es in den Formaten PDF, EPUB oder MOBI. Das Hörbuch bieten wir im MP3-Format zum Download an. Einzeln kostet jeder Band 17,90 Euro, alle drei Bände sind im Moment noch zum Sonderpreis von 43,00 Euro zu erwerben. E-Books und Hörbücher sind in unserem neuen  Online-Buch-Shop oder direkt beim Verlag der Epoch Times bestellbar – Tel: +49 (0)30 26395312, E-Mail: [email protected]"]}]}, "last_modified": "28. April 2020 8:22", "crawl_date": "10-11-20", "query_word": "Migration"}