{"provenance": "https://www.epochtimes.de/politik/ausland/eu-kommission-nimmt-neuen-anlauf-fuer-pakt-zu-migration-und-asyl-roadmap-ins-leben-gerufen-a3321852.html", "author": ["Reinhard Werner"], "creation_date": "26. august 2020", "content": {"title": "EU-Kommission nimmt neuen Anlauf für Pakt zu Migration und Asyl – Roadmap ins Leben gerufen", "body": [{"": "Die EU-Kommission will unter der deutschen Ratspräsidentschaft einen neuen Anlauf nehmen, um einen Konsens bezüglich gemeinsamer Herangehensweisen zu Asyl und Migration herzustellen. Dies soll offen und transparent geschehen – und doch blieb es weithin unbemerkt."}, {"": "Die Corona-Krise hatte das Thema zunehmend aus der öffentlichen Aufmerksamkeit verdrängt, die deutsche Ratspräsident unter Bundeskanzlerin Angela Merkel könnte es jedoch wieder zurück auf die Tagesordnung bringen: Die EU-Kommission will einen neuen Anlauf unternehmen, um in einem „Neuen Pakt für Migration und Asyl“ einen gemeinsamen Konsens aller Mitgliedstaaten in der Einwanderungspolitik zu erreichen."}, {"Über Roadmap zu mehr Gemeinsamkeit in der EU": ["Zu diesem Zweck hat man eine „Roadmap“ ins Leben gerufen. Erst soll in der Zeit vom 30. Juli bis 27. August eine Konsultationsphase stattfinden, in der unterschiedliche Ideen gesammelt werden, im dritten Jahresdrittel soll die Kommission die Eckpunkte hin zu einem möglichen EU-weiten Konsens definieren und die erarbeiteten Inhalte umzusetzen beginnen.", "Die Kommission will gleich in mehreren Bereichen für eine gemeinsame Vorgehensweise sorgen. Einer davon ist ein umfassendes Rahmenwerk für die Migrations- und Asylpolitik, dazu kommen Bereiche wie der Schutz der Außengrenzen, ein funktionstüchtiger Schengen-Raum, ein modernes und solidarisches europäisches Asylsystem sowie Wege zu legaler Einwanderung und bessere Abstimmung mit Herkunfts- und Transitländern.", "Vor allem mit Blick auf Verhandlungen mit diesen drängt man in der Kommission auf ein entsprechendes Mandat, um Vereinbarungen im Namen der gesamten Europäischen Union treffen zu können.", "Ein gemeinsames Vorgehen, so wirbt die Kommission, mache auch die Aufnahmepolitik berechenbarer und ermögliche eine klare Position, wie mit Personen ohne Bleibeperspektive zu verfahren sei."]}, {"EU-Politik zu Asyl und Migration soll „krisensicherer“ werden": ["(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Der beabsichtigte Pakt soll, so heißt es, „auf der Arbeit der Kommission seit der europäischen Agenda zur Migration von 2015 aufbauen und gleichzeitig den neuen Schwung und frischen Start bewirken“. Er soll eine „umfassende Herangehensweise“ an den Tag legen und „anerkennen, dass die internen und externen Aspekte der Migration untrennbar miteinander verbunden sind“.", "Die Kommunikation zum neuen Pakt soll den politischen Rahmen für legislative und andere Initiativen aufbauen, um ein „resilienteres, humaneres und effektiveres Einwanderungs- und Asylsystem herbeizuführen“.", "Der beabsichtigte Pakt soll dem Umstand Rechnung tragen, dass „kein Mitgliedstaat für sich alleine illegale Einwanderung und sekundäre Bewegungen bewältigen oder mit einem unverhältnismäßigen Anteil an Asylanträgen umgehen kann, die innerhalb der EU gestellt werden“.", "Dies habe auch die Erfahrung von 2015 gezeigt, als eine Vielzahl an Migranten in der Lage gewesen sei, die EU über die Außengrenzen zu betreten, ohne sich jedoch an einem dafür vorgesehenen Grenzübergang auszuweisen. Länder mit EU-Außengrenzen hätten diese Erfahrung seither fortlaufend gemacht, darüber hinaus seien viele Migranten von dort aus weitergezogen.", "In der Summe sei ein nicht effektives System der Grenzkontrolle und des Asylwesens zu beklagen, dies habe auch den Migrationsdruck verstärkt, mehr Such- und Rettungsaktionen im Mittelmeer erforderlich gemacht und Erstbetretungsländer ohne solidarischen und verantwortlichen Beistand belassen."]}, {"Rückführungen derzeit „zu langwierig und teuer“": ["Die Kommission betont, dass sich unter vielen Schutzsuchenden, die auf den entsprechenden Routen in die EU strömten, auch zahlreiche befänden, die die Voraussetzungen für die Gewährung des Schutzes nicht erfüllten.", "Der Prozess, um diese in ihre Herkunftsländer zurückzubringen, sei jedoch langwierig und kostenintensiv – und seine Effektivität hänge auch von der Qualität der Beziehungen zu diesen Ländern ab. Auch deshalb sei es erforderlich, das abgestimmte und gemeinsame Vorgehen zu optimieren. Trotz der Verhandlungen, die seit 2015 geführt wurden, sei es jedoch zu keinem Konsens unter den Mitgliedstaaten gekommen.", "Der geplante Pakt soll eine krisensichere Migrations- und Asylpolitik innerhalb der EU ermöglichen – und das vor dem Hintergrund, dass „Freiheit, Sicherheit und Justiz“ nach Artikel 4 Abs. 2 des EU-Vertrages eine geteilte Kompetenz zwischen der EU und den Mitgliedstaaten sei und die Artikel 77 bis 80 in diesem Rahmen ein gemeinsames Vorgehen bei Themen wie Grenzkontrollen, Asyl und Einwanderung vorsehen."]}, {"Bis dato noch kaum an die Öffentlichkeit gedrungen": ["Dass eine aktivistische europäische Justiz diese Grenzen gerne weit zu fassen pflegt, ließ jüngst der Europäische Gerichtshof (EuGH) erkennen, der im April des Jahres den Visegrád-Staaten in Osteuropa zum Vorwurf machte, es an dieser „Solidarität“ fehlen zu lassen – etwa durch ihren Widerstand gegen den „vorübergehenden Mechanismus zur Umsiedlung von internationalen Schutz beantragenden Personen“.", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN", "Die Kommission wolle im Zusammenhang mit dem Fahrplan auf bisherige Berichte der European Agenda on Migration, des Unterstützungsbüros für Asylfragen, von Frontex und vom Europäischen Migrationsforum zurückgreifen. Zudem wolle man Anregungen aus der „Zivilgesellschaft“ berücksichtigen, aber auch Praktikern, Interessensgruppen, Parlamentariern und Bürgern der EU, deren Anliegen man berücksichtigen wolle.", "Dort ist vielen jedoch bislang kaum bekannt, dass es diesen Konsultationsprozess überhaupt gebe – was auch einige der erst knapp unter 1.000 Personen auf der Präsentationsseite für die Roadmap kritisieren, die sich bisher zu Wort gemeldet hatten. Immerhin solle es, so die Autoren des Eckpunktepapiers für die Roadmap, noch öffentliche Konsultationsgespräche zu einzelnen Themen des geplanten Paktes wie dem Umgang mit legaler Migration geben.\n", "\nLesen Sie auch Umfrage zur künftigen Asylpolitik: Mehrheit will unerlaubte Einreise von Asylsuchenden beenden Merkel auf der Suche nach Lösungen – Kanzlerin stellt EU-Ratspräsidentschaft in Brüssel vor „Soros-Richter“ am EGMR? Studie zeigt erheblichen Einfluss von NGO-Netzwerken in den Senaten"]}]}, "last_modified": "26. August 2020 18:34", "crawl_date": "10-11-20", "query_word": "Migration"}