{"provenance": "https://www.epochtimes.de/politik/ausland/bericht-zahl-der-illegalen-einreisen-aus-der-tuerkei-in-die-eu-deutlich-gesunken-a3308866.html", "author": [""], "creation_date": "8. august 2020", "content": {"title": "Weniger illegale Migration über die Türkei – Deutschland nach Spanien beliebtestes Asylantragsland", "body": [{"": "Die Zahl der illegalen Einreisen aus der Türkei in die EU ist im ersten Halbjahr um fast die Hälfte zurückgegangen. Bis Anfang Juli seien 10.257 Migranten eingereist, die meisten von ihnen nach Griechenland, berichtete die „Welt am Sonntag“ unter Berufung auf einen internen Bericht der EU-Kommission. Im Vorjahreszeitraum seien noch 19.812 Ankünfte registriert worden."}, {"": "Ende Februar hatte der türkische Präsident Recep Tayyip Erdogan im Streit mit der EU die Grenzen zu Griechenland für geöffnet erklärt. Daraufhin kam es zu starken Migrationsbewegungen an der türkisch-griechischen Grenze. Zwischen der EU und der Türkei besteht seit März 2016 ein Abkommen, das Ankara verpflichtet, seine Grenzen gegen Bezahlung gegen illegale Migration in die EU zu sichern."}, {"": "Aus dem EU-Dokument geht dem Bericht zufolge außerdem hervor, dass Deutschland nicht länger das Hauptziel für Asylsuchende in der EU ist. Demnach verzeichnete Spanien mit 45.736 Anträgen die meisten Asylgesuche im ersten Halbjahr 2020. Es folgen Deutschland (41.158 Anträge) und Frankreich (36.817 Anträge). Allerdings gibt es eine Dunkelziffer an illegal eingereisten Migranten, die sich innerhalb der EU frei bewegen. (afp/er)"}, {"": "\nLesen Sie auch SVR: 21,2 Millionen mit Migrationshintergrund in Deutschland sind nicht genug Rotes Kreuz und Roter Halbmond erwarten neue Migrationsbewegungen wegen Corona Weitere Kinder aus griechischen Migrationslagern in Deutschland erwartet Illegale Migration: Erster Sammelabschiebeflug aus Deutschland seit Corona-Pandemie-Ausbruch"}, {"": "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}]}, "last_modified": "8. August 2020 11:03", "crawl_date": "10-11-20", "query_word": "Migration"}