{"provenance": "https://www.epochtimes.de/politik/deutschland/newsticker-rede-zur-lage-der-eu-von-der-leyen-will-neuen-pakt-zu-migration-vorlegen-a3336500.html", "author": [""], "creation_date": "16. september 2020", "content": {"title": "Rede zur Lage der EU: Von der Leyen will „neuen Pakt zu Migration“ vorlegen", "body": [{"": "Mittwoch, 16. September 2020"}, {"": "Bei der geplanten Asylreform will EU-Kommissionspräsidentin Ursula von der Leyen das bisherige Regelwerk über Bord werfen. „Wir werden die Dublin-Verordnung abschaffen“, sagte von der Leyen am Mittwoch vor dem Europaparlament. „Wir werden es durch ein neues europäisches System zur Migrationssteuerung ersetzen.“ Dieses werde „gemeinsame Strukturen zu Asyl und Rückführen“ haben und „einen neuen starken Solidaritätsmechanismus“ beinhalten."}, {"": "Die EU-Kommission will am kommenden Mittwoch einen Vorschlag für einen „neuen Pakt zu Migration“ vorlegen. Die bisherigen Dublin-Regeln legen fest, dass für Asylanträge grundsätzlich das EU-Land zuständig ist, in dem ein Flüchtling zuerst europäischen Boden betritt. Dies führte dazu, dass Länder an den Außengrenzen der Union in der Flüchtlingskrise vollkommen überlastet waren und dann vielfach Migranten in andere EU-Staaten weiterreisen ließen."}, {"": "Seitdem strebt die EU eine Reform ihres Asylsystems an. Alle Versuche waren bisher aber an der Frage der Verteilung von Flüchtlingen gescheitert. Insbesondere osteuropäische Regierungen lehnen die Aufnahme von Migranten kategorisch ab, um Hauptankunftsländer an den EU-Außengrenzen wie Griechenland oder Italien zu entlasten."}, {"10:24 Uhr:  Drastische Verschärfung bei Klimazielen": ["Die EU-Kommission will den CO2-Ausstoß in der EU bis 2030 um mindestens 55 Prozent reduzieren. „Unsere Folgeabschätzung hat klar gezeigt, dass unsere Wirtschaft und Industrie das verkraften kann“, sagte Kommissionschefin Ursula von der Leyen am Mittwoch in ihrer Rede zur Lage der EU im Brüsseler Europaparlament. Bis nächsten Sommer soll dafür demnach die gesamte Klima- und Energiegesetzgebung der EU überarbeitet werden.", "Die EU hat sich verpflichtet, bis 2050 klimaneutral zu sein – also mehr Treibhausgas zu kompensieren oder aufzufangen, als sie ausstößt. Das bisherige 2030-Ziel einer Reduktion der CO2-Emissionen von 40 Prozent im Vergleich zu 1990 reicht dafür nicht aus.", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Um das neue Ziel zu erreichen, müsse etwa das Emissionshandelssystem überarbeitet, in Gebäudesanierung investiert und die Besteuerung von Energie reformiert werden, sagte von der Leyen weiter. Auch die CO2-Grenzwerte für Neuwagen dürften im Licht des höheren Klimaziels erneut verschärft werden.", "Um die Investitionen in grüne Technologien anzukurbeln, „sind wir führend in der Entwicklung eines verlässlichen EU-Standards für grüne Anleihen“, sagte die Kommissionspräsidentin. Damit einher gehe auch das Ziel, 30 Prozent der 750 Milliarden Euro des Corona-Wiederaufbauplans durch grüne Anleihen an den Finanzmärkten aufzunehmen."]}, {"Aufnahme von Bootsmigranten soll Teil der EU-Migrationspolitik sein": ["Von der Leyen hat zudem gefordert, dass die Aufnahme von Bootsmigranten Teil der EU-Migrationspolitik sein muss. Die Seenotrettung sei Pflicht und nicht optional, sagte von der Leyen am Mittwoch vor dem Europaparlament. Nach dem Brand im griechischen Flüchtlingslager Moria bekräftigte sie gleichzeitig den Plan, als Pilotprojekt auf der Insel Lesbos ein neues und von der EU mitverwaltetes Lager aufzubauen.", "Die Bilder des abgebrannten Flüchtlingslagers Moria seien „eine schmerzliche Erinnerung an die Notwendigkeit, dass Europa zusammenkommt“, sagte von der Leyen in ihrer ersten Rede zur Lage der EU. Hier müsse jeder in Europa Verantwortung übernehmen. Länder, die mehr belastet seien, müssten auf die Solidarität der anderen EU-Mitglieder zählen können.", "Die EU-Kommission will am kommenden Mittwoch einen „neuen Pakt zu Migration“ mit einem Vorschlag für die seit Jahren umstrittene EU-Asylreform vorlegen. Alle derartigen Versuche sind aber bisher an der Frage der Verteilung von Flüchtlingen gescheitert. Insbesondere osteuropäische Regierungen lehnen es kategorisch ab, Migranten aufzunehmen, um Hauptankunftsländer an den EU-Außengrenzen wie Griechenland oder Italien zu entlasten.", "Von der Leyen kündigte an, es werde „eine engere Verbindung zwischen Asyl und Rückführung“ geben. „Wir müssen eine klare Unterscheidung treffen zwischen denen, die ein Bleiberecht haben, und denen, die kein Bleiberecht haben“, sagte sie. Zudem gehe es darum, Menschenschmuggler stärker zu bekämpfen, den Schutz der Außengrenzen zu stärken und legale Wege nach Europa zu schaffen."]}, {"Zusammenarbeit in Gesundheitsfragen": ["Von der Leyen will als Reaktion auf die Corona-Pandemie die Zusammenarbeit der Europäischen Union in Gesundheitsfragen verstärken. „Wir brauchen eine stärkere europäische Gesundheitsunion“, sagte die CDU-Politikerin am Mittwoch in ihrer ersten Rede zur Lage der EU in Brüssel. „Der Zeitpunkt hierfür ist gekommen.“", "In den letzten sechs Monaten hätten die europäischen Gesundheitssysteme und das Gesundheitspersonal „Wunder“ vollbracht. Europa habe mehr zusammen geschafft als jemals zuvor. Viele Aufgaben seien allerdings erledigt worden, obwohl es keine vollständige Zuständigkeit der EU gegeben habe.", "Deshalb sei die Gesundheitsunion nötig. Zur Umsetzung müsse man die ersten Lehren aus der aktuellen Krise ziehen. Das „EU4Health“-Programm müsse zukunftsfähig werden. Unter anderem müsse es stärker finanziert werden. „Wir müssen unsere Krisenvorsorge und das Krisenmanagement gegenüber grenzüberschreitenden Bedrohungen verstärken“, sagte die EU-Kommissionspräsidentin.", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN", "Als ersten Schritt werde man die Befugnisse der Europäischen Arzneimittel-Agentur (EMA) und des Europäischen Zentrums für die Prävention und die Kontrolle von Krankheiten (ECDC) stärken und ausweiten. Im Anschluss werde man eine Agentur für fortgeschrittene biomedizinische Forschung und Entwicklung gründen.", "„Wir benötigen strategische Lagerkapazitäten, um Engpässe in den Lieferketten zu beheben, insbesondere für Pharmazierzeugnisse“, so von der Leyen. Als dritten Schritt müsse man über die Gesundheitszuständigkeiten sprechen, fügte sie hinzu. Das sei eine „sehr dringliche Aufgabe“.", "Außerdem müssten auch globale Lehren aus der Krise gezogen werden. Daher wolle sie im kommenden Jahr im Rahmen des italienischen G20-Vorsitzes einen globalen Gesundheitsgipfel veranstalten, kündigte die EU-Kommissionschefin an."]}, {"Von der Leyen kündigt Ernennung von Anti-Rassismusbeauftragtem der EU an": ["Von der Leyen hat die Ernennung eines EU-Beauftragten für den Kampf gegen Rassismus angekündigt. So solle das Thema „ganz oben auf unserer Agenda gehalten werden“, sagte von der Leyen in ihrer Rede zur Lage der EU am Mittwoch im Brüsseler Europaparlament. Brüssel werde gegen jegliche Art der Diskriminierung vorgehen, „egal ob wegen Rasse, Religion, Geschlecht oder Sexualität“. (afp)", "\nLesen Sie auch Polnischer Brummi-Fahrer zu neuen EU-Regeln: „Gut kalkulierte Strategien, um Unternehmen zu ersticken“ EU-Beschluss: Fernfahrer dürfen nicht mehr im Lkw schlafen – Spediteure bangen um ihre Unternehmen Gabor Steingart warnt vor EU-Rettungsprogramm: „Es gibt wenige Gewinner und viele Verlierer“ Publizisten warnen vor ökonomischem und sozialem Zusammenbruch: Shutdown muss am 19. April aufhören"]}, {"Unsere Buchempfehlung": ["Alle Völker der Welt kennen den Teufel aus ihren Geschichten und Legenden, Traditionen und Religionen. Auch in der modernen Zeit führt er – verborgen oder offen – auf jedem erdenklichen Gebiet seinen Kampf gegen die Menschheit: Religion, Familie, Politik, Wirtschaft, Finanzen, Militär, Bildung, Kunst, Kultur, Medien, Unterhaltung, soziale Angelegenheiten und internationale Beziehungen. ", "Er verdirbt die Jugend und formt sich eine neue, noch leichter beeinflussbare Generation. Er fördert Massenbewegungen, Aufstände und Revolutionen, destabilisiert Länder und führt sie in Krisen. Er heftet sich - einer zehrenden Krankheit gleich - an die staatlichen Organe und die Gesellschaft und verschwendet ihre Ressourcen für seine Zwecke. ", "In ihrer Verzweiflung greifen die Menschen dann zum erstbesten „Retter“, der im Mantel bestimmter Ideologien erscheint, wie Kommunismus und Sozialismus, Liberalismus und Feminismus, bis hin zur Globalisierungsbewegung. Grenzenloses Glück und Freiheit für alle werden versprochen. Der Köder ist allzu verlockend. Doch der Weg führt in die Dunkelheit und die Falle ist bereits aufgestellt. Hier mehr zum Buch.", "Jetzt bestellen - Das dreibändige Buch ist sofort erhältlich zum Sonderpreis von 50,50 Euro im Epoch Times Online Shop", "Das dreibändige Buch „Wie der Teufel die Welt beherrscht“ untersucht auf insgesamt 1008 Seiten historische Trends und die Entwicklung von Jahrhunderten aus einer neuen Perspektive. Es analysiert, wie der Teufel unsere Welt in verschiedenen Masken und mit raffinierten Mitteln besetzt und manipuliert hat.", "Gebundenes Buch: Alle 3 Bände für 50,50 Euro (kostenloser Versand innerhalb Deutschlands); Hörbuch und E-Book: 43,- Euro.", "Weitere Bestellmöglichkeiten: Bei Amazon oder direkt beim Verlag der Epoch Times – Tel.: +49 (0)30 26395312, E-Mail: [email protected]"]}]}, "last_modified": "16. September 2020 18:57", "crawl_date": "10-11-20", "query_word": "Migration"}