{"provenance": "https://www.epochtimes.de/politik/deutschland/deutsches-weltarbeitsamt-150-millionen-euro-fuer-migranten-projekt-perspektive-heimat-a2953142.html", "author": [""], "creation_date": "26. july 2019", "content": {"title": "Deutsches „Weltarbeitsamt“: 150 Millionen Euro für Migranten-Projekt „Perspektive Heimat“", "body": [{"": "Es sei \"dem Bürger nicht vermittelbar, dass Deutschland dreistellige Millionenbeträge ausgibt, damit das Entwicklungshilfeministeriums und sein Ressortchef Müller Weltarbeitsamt spielen können.\" Mit diesen Worten kritisierte der AfD-Bundestagsabgeordnete Markus Frohnmaier das Projekt \"Perspektive Heimat\"."}, {"": "Deutschland versucht abgelehnten Asylbewerbern ohne Bleibeperspektive die freiwillige Ausreise schmackhaft zu machen. Das Bundesamt für Migration und Flüchtlinge (BAMF) verweist zu diesem Zweck auf über tausend Rückkehrberatungsstellen. Zudem informiert das Amt über mehr als 25 Rückkehrprogramme."}, {"": "Zusätzlich hat die Bundesregierung vor zwei Jahren ein Programm namens „Perspektive Heimat“ ins Leben gerufen. Elektriker im Irak, Waschsalon in Serbien, Schneiderin im Kosovo – nur einige der Erfolge des Programms, das vom Bundesentwicklungsministerium (BMZ) gefördert wird."}, {"": "Bis 2020 sollen insgesamt 150 Millionen Euro, die auf einen Vierjahreszeitraum verteilt werden, in das Projekt fließen und  berufliche Anreize schaffen die Migranten aus Deutschland zurück in ihre Heimat bringen."}, {"": "Auf der Seite des Ministeriums heißt es dazu:"}, {"": "Auf der Suche nach besseren Lebensperspektiven für sich und ihre Familien im Ausland begeben sich Migranten oft in große Gefahr. Viele liefern sich kriminellen und rücksichtslosen Menschenhändlern aus. Beim Versuch, das Mittelmeer oder die Wüste Afrikas zu durchqueren, sterben Tausende.“"}, {"": "Dabei würden die meisten Menschen gern in ihrer Heimat bleiben oder dorthin zurückkehren, so das Ministerium. Voraussetzung seien menschenwürdige Lebensbedingungen. Und genau dort soll das Programm für die Rückkehrer ansetzen. Denn der Alltag müsse neu organisiert, eine Existenz und soziale Kontakte aufgebaut werden."}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}, {"3.200 Migranten in Arbeit – aber nur ein Teil Rückkehrer": ["Für das bestehende Haushaltsjahr 2019 sind laut Antwort der Bundesregierung auf eine kleine Anfrage der AfD 65 Millionen Euro für dieses Projekt veranschlagt.", "Bis vor einem Jahr hätten insgesamt 3.200 Menschen Dank des Programms in ihrer Heimat Arbeit gefunden. Zwei Drittel von ihnen jedoch – etwa 2.200 – seien Ortsansässige und keine Rückkehrer gewesen. Auch liegen der Bundesregierung keine gesicherten Daten über Bestätigung der vermittelten Arbeit und Absicherung der Familie vor. Das führt zu Kritik.", "Von den Förderungen profitieren unter anderem folgende Migranten:", "\nIrak: 367 Personen erhielten Förderungen durch Lohn(neben) kostenzuschüsse, 464 durch bezuschusste Beschäftigung\nKosovo: 460 Personen durch Ausbildungs- und Lohnsubventionen unterstützt\nSenegal: 203 Personen durch bezuschusste Beschäftigungen unterstützt\nSerbien: 64 Personen durch Lohnsubventionen unterstützt\n", "Insgesamt 270.000 Bleibeperspektiven und konkrete Reintegrationsangebote konnten bis Ende März 2019 durch das Programm „Heimat“ geschaffen werden, so die Bundesregierung. Zudem würden Einwohner vor Ort auch über die Risiken irregulärer Migration beraten. Mit lokalen NGOs wurden für Projekte zur Aufklärungsarbeit im „Programm Migration für Entwicklung“ reine Zuschussverträge geschlossen in Höhe von 774.000 Euro."]}, {"Migrationsberatungszentren": ["Im Auftrag des Bundesentwicklungsministeriums betreibt die Deutsche Gesellschaft für Internaionale Zusammenarbeit (GIZ) laut ihrer Homepage aktuell insgesamt zehn solcher Zentren – jeweils in Kooperation mit den nationalen Arbeitsverwaltungen: in Albanien, Serbien, Kosovo, Tunesien, Marokko, Ghana, Nigeria, Senegal, Afghanistan und Irak. Das Interesse am Angebot der seit 2015 nach und nach aufgebauten Zentren ist offenbar groß: Insgesamt seien bisher mehr als 46.400 Beratungsgespräche geführt worden, darunter fast 5.900 mit Menschen, die in ihr Herkunftsland zurückgekehrt seien.", " Übersicht Beratungszentren für Migration und Integration. Foto: Screenshof/BMZ", "Die Fragen bezüglich der Mitarbeiter in den Zentren vor Ort beantwortet die Bundesregierung in ihrem Dokument wie folgt:", " Auszug aus Drucksache19/10485.Foto: screenshotAuch zur Höhe der Personalkosten der vergangenen beiden Jahre gibt die Regierung Auskunft.", " ", " Auszug aus Drucksache19/10485.Foto: screenshot", "Im Jahr 2019 werden sich die gesamten Personalkosten kräftig erhöhen. Denn für Albanien sind beispielsweise 14 Stellen vorgesehen, Kosovo 12 und Serbien 11.", "Aus den von der Bundesregierung mitgeteilten Zahlen ergibt sich für die beschäftigten Mitarbeiter:", "Albanien: durchschnittlicher monatlicher Verdienst:\n3.500 Euro – 2017\n2.900 Euro – 2018", "Kosovo: durchschnittlicher monatlicher Verdienst:\n2950 Euro – 2017\n2700 Euro – 2018", "Serbien: durchschnittlicher monatlicher Verdienst:\n2300 Euro – 2017\n2200 Euro – 2018"]}, {"Zweifel über Kosten und Nutzen": ["Als „PR-Kampagne“ bezeichnete die Fraktion „Die Linken“ den Aufbau von deutschen Beratungszentren in den Herkunftsländern. Es sei nicht nachvollziehbar, wie „man damit der hohen Jugendarbeitslosigkeit, die viele zur Flucht zwingt, entgegenwirken will“. Bezweifelt wird mit Blick auf einer 35 prozentigen Arbeitslosenquote in Afghanistan, „inwiefern Arbeitsstellen vermittelt werden können, wenn es keine gibt“.", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN", "Es sei „dem Bürger nicht vermittelbar, dass Deutschland dreistellige Millionenbeträge ausgibt, damit das Entwicklungshilfeministerium und sein Ressortchef Gerd Müller (CSU) Weltarbeitsamt spielen können“, kritisierte der Bundestagsabgeordnete Markus Frohnmaier, AfD-Pressesprecher gegenüber der „Jungen Freiheit“.", "Das Gebot von Wirtschaftlichkeit und Sparsamkeit stehe in keinem Verhältnis mit Kosten und Nutzen des Programms. Die AfD forderte eine „sofortige Einstellung“ des Programms und wird nach der Sommerpause einen entsprechenden Antrag beim Bundestag einreichen."]}, {"Perspektive Heimat": ["Laut Ministerium baut das Programm „Perspektive Heimat“ auf den bereits vorhandenen Maßnahmen, Initiativen und Strukturen der deutschen Entwicklungszusammenarbeit auf. Es konzentriere sich auf die Partnerländer, aus denen ein besonders hoher Anteil an ausreisepflichtigen Personen in Deutschland stammt.", "Dazu gehören Afghanistan, Ägypten, Albanien, Gambia, Ghana, Irak, Kosovo, Marokko, Nigeria, Pakistan, Senegal, Serbien und Tunesien. Für jedes Land werde ein eigener Ansatz verfolgt, da die Situation in den verschiedenen Ländern sich stark unterscheiden würde. (sua)", "\nLesen Sie auch Regierung kurbelt „Genderdimension“ an: 200 Millionen Euro für 500 Gender-Professuren Von BAMF verheimlicht: McKinsey-Bericht über abzuschiebende Migranten enthüllt Fakten und Daten „Seenotrettung“: Absprache zwischen Schleppern und NGOs? – Salvini bringt in Talkshow Beweise"]}]}, "last_modified": "26. Juli 2019 16:09", "crawl_date": "10-11-20", "query_word": "Migration"}