{"provenance": "https://www.epochtimes.de/politik/deutschland/fdp-chef-lindner-die-welt-rotiert-aber-in-deutschland-steht-die-politik-still-a2967035.html", "author": [""], "creation_date": "11. august 2019", "content": {"title": "FDP-Chef Lindner: „Die Welt rotiert, aber in Deutschland steht die Politik still“", "body": [{"": "„Seit drei Jahren streitet Deutschland entweder über Migration oder über Klimaschutz.\" Nun sollte man sich auch einmal anderen Themen widmen, erklärt FDP-Chef Lindner."}, {"": "Der FDP-Vorsitzende Christian Lindner hat die große Koalition aufgefordert, nach der Sommerpause bei Klimaschutz und Migration einen überparteilichen Konsens anzustreben."}, {"": "„Seit drei Jahren streitet Deutschland entweder über Migration oder über Klimaschutz. Wir müssen da Fortschritte erzielen, damit andere Herausforderungen nicht länger liegen bleiben“, sagte Lindner der Deutschen Presse-Agentur in Berlin. „Bei Bildung, Digitalisierung und der wirtschaftlichen Entwicklung verschlafen wir sonst die weltweiten Entwicklungen.“"}, {"": "Er hoffe deshalb auf einen Herbst, in dem es in der Migration- und in der Klimafrage endlich Fortschritte gebe, sagte Lindner. „Die CDU-Vorsitzende hat einen nationalen Klimakonsens ins Gespräch gebracht. Wir sind gespannt, was daraus folgt. Die Initiative ist sinnvoll, da zumeist Mehrheiten in Bundestag und Bundesrat gebraucht werden. Bei Migration waren wir allerdings schon lange darauf, dass Herr Seehofer Bund und Länder an einen Tisch holt, um Blockaden aufzulösen.“"}, {"": "Lindner kritisierte, bei der Bildung gebe es viel zu tun, aber kaum jemand spreche darüber. Bei der Digitalisierung sei Deutschland im Vergleich zu den USA oder Asien abgeschlagen."}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}, {"": "Und bei der wirtschaftlichen Entwicklung drohen der Verlust von Arbeitsplätzen und Löcher im Staatshaushalt – aber wir legen die Hände in den Schoß.“"}, {"": "In dieser Woche kommt Kanzlerin Angela Merkel (CDU) aus dem Sommerurlaub zurück. Am Dienstag wird sie erste Termine in Greifswald und Stralsund wahrnehmen. Der Bundestag nimmt die Arbeit allerdings erst wieder Anfang September auf."}, {"": "„Die Welt rotiert, aber in Deutschland steht die Politik still“, monierte Lindner. „Die SPD ist mit sich selbst beschäftigt.“ Auch die Union sei auf der Suche nach Orientierung."}, {"": "Zur Debatte in der SPD über eine mögliche Koalition mit Grünen und Linkspartei nach der nächsten Bundestagswahl sagte Lindner: „Wenn das rechnerisch möglich ist, dann wird das kommen. Man muss sich ja nur die Ähnlichkeit der Sachinhalte ansehen. Die Grünen kritisieren an der Linkspartei nur noch die Außenpolitik.“"}, {"": "Das spreche für sich."}, {"": "Ich glaube aber, dass immer mehr Menschen erkennen, dass hinter cremiger Rhetorik die Rezepte von Bürokratisierung, Bevormundung und Gleichmacherei lauern.“"}, {"": "Der FDP-Vorsitzende verwies auf das Land Bremen, das jetzt von SPD, Grünen und Linken regiert wird, nachdem die Grünen eine rechnerisch mögliche Jamaika-Koalition abgelehnt hatten."}, {"": "„Die Grünen sind raffiniert und sprechen nicht darüber, um ihre bürgerlichen Wechselwähler nicht zu verschrecken. In Bremen haben sie sich gegen eine Erneuerungskoalition erstmals seit sieben Jahrzehnten unter Führung der CDU und mit der FDP entschieden. Stattdessen haben sie sich entschieden für den Wahlverlierer SPD und die Linkspartei.“ (dpa)"}, {"": "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"}]}, "last_modified": "11. August 2019 15:27", "crawl_date": "10-11-20", "query_word": "Migration"}