{"provenance": "https://www.epochtimes.de/politik/ausland/falsche-paesse-in-athen-illegale-einwanderung-ueber-die-balkanroute-erlebt-renaissance-a2755699.html", "author": ["Reinhard Werner"], "creation_date": "2. january 2019", "content": {"title": "Falsche Pässe in Athen: Illegale Einwanderung über die Balkanroute erlebt Renaissance", "body": [{"": "Die illegale Einwanderung über die Balkanroute nimmt wieder zu. Häufig kommen Asylbewerber nun auch auf dem Luftweg. Ursprünglich für andere Antragsteller ausgestellte provisorische Reisedokumente oder Ersatzdokumente würden gleichsam wie Wertpapiere gehandelt und an Dritte weitergegeben. "}, {"": "Bereits wenige Wochen nach der Entscheidung von Bundeskanzlerin Angela Merkel im September 2015, der Flüchtlingskrise an Europas Grenzen mit einer Grenzöffnung zu begegnen, begann sich auch in der Regierung zunehmend die Furcht breitzumachen, die Lage könnte vollständig außer Kontrolle geraten."}, {"": "Auf Druck des eigenen Koalitionspartners CSU und infolge des zunehmenden Unmuts in anderen EU-Staaten sah sich Merkel genötigt, mit der Türkei ein Abkommen auszuverhandeln, das der Regierung in Ankara gegen Visaerleichterungen und finanzielle Zugeständnisse die Verantwortung übertrug, die Grenzen nach Griechenland dicht zu halten. Im März 2016 einigten sich die EU und die Türkei auf einen Flüchtlingspakt."}, {"": "Nach Inkrafttreten der Vereinbarung nahm der Zustrom von Migranten aus dem Nahen Osten über die Balkanroute auf dem Landweg vorerst tatsächlich in deutlichem Umfang ab. Mittlerweile jedoch mehren sich die Anzeichen dafür, als hätten Einwanderungswillige und Schleuser einen Weg gefunden, um die Barrieren zu umgehen."}, {"Rückführungen aus der Ägäis finden kaum noch statt": ["Zum einen ist, wie die „Welt“ unter Berufung auf deutsche Sicherheitsbeamte berichtet, im Vergleich zu 2017 von einem „spürbar höheren Niveau“ der illegalen Migration von der Türkei nach Griechenland auszugehen. Bis Mitte November verzeichnete man demnach entlang der Land- und Seegrenzen ein Plus von 36 Prozent.", "Zudem würden – ungeachtet der Bestimmungen des Abkommens mit der Türkei – fast 86 Prozent der auf griechischen Inseln Gelandeten aufs Festland gebracht,  anstatt zurückgeschoben. Die Unterkünfte auf den Inseln seien überfüllt, Abschiebungen verzögerten sich und je mehr sich herumspreche, dass die Chancen auf einen Transfer aufs Festland steigen, umso mehr wirke dies als „wesentlicher Pull-Faktor“, der Flüchtlinge in der Türkei dazu motiviert, die Inseln der Ägäis anzusteuern.", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Zum anderen, so schreibt die „Welt“ weiter, habe sich ein schwunghafter Handel mit falschen oder gefälschten Pässen etabliert, der es Asylsuchenden ermögliche, per Flugzeug ins Land ihrer Wahl zu gelangen – häufig ist das Deutschland.", "Allein am 10. November hatten deutsche und griechische Beamte am Flughafen Athen 600 solcher Dokumente sichergestellt, die einer illegalen Reisetätigkeit innerhalb der EU hätten dienen sollen. Von den hunderten Personen, die in diesem Zusammenhang festgesetzt wurden, waren einige sogar im Besitz mehrerer solcher Pässe. Bereits zuvor sollen in den Monaten zwischen Januar und Oktober 2018 insgesamt 5633 Personen mit Fake-Dokumenten den griechischen Behörden ins Netz gegangen sein."]}, {"Griechenland: Zahl mit falschen Dokumenten aufgegriffener Personen fast verdreifacht": ["Die Zahlen entnimmt die „Welt“ einer ihr vorliegenden internen Zusammenstellung des in Potsdam ansässigen Gemeinsamen Analyse- und Strategiezentrums illegale Migration (Gasim). Dieses vereint unter anderem Spitzenbeamte aus Bundesnachrichtendienst, Bundeskriminalamt (BKA), Bundesamt für Verfassungsschutz, Bundespolizei, das Auswärtige Amt sowie Bundesamt für Migration und Flüchtlinge (BAMF) unter seinem Dach.", "In dem Papier heißt es über den Verbreitungsumfang jener Pässe, die im Zusammenhang mit einer Straftat stehen:", "„Inkriminierte Dokumente stehen in unterschiedlichen Qualitäten in sehr hoher Anzahl zur Verfügung.“", "Auch die europäische Grenzschutzagentur Frontex spricht von einem Plus von 23 Prozent bei der Sicherstellung falscher Dokumente im zweiten Quartal 2018 gegenüber dem ersten. Das ist ein Rekordwert seit dem Höhepunkt der Flüchtlingskrise 2015. In Griechenland allein wurde bei der Zahl an Personen im Besitz falscher Reisedokumente ein Plus von 253 Prozent gegenüber dem Vorjahr festgestellt.", "Zu 70 Prozent gehen die Besitzer solcher Pässe den Behörden im Zusammenhang mit Flugreisen ins Netz. Schwerpunkte sind dabei der Istanbuler Atatürk-Flughafen und Griechenland als Schengen-Mitglied."]}, {"Hohe Flexibilität und Präsenz in sozialen Medien": ["Das Gasim warnt in diesem Zusammenhang auch vor einem hohen Maß an Flexibilität, das es den Schleuserbanden und ihren Kunden ermögliche, auch ausgeweiteten Polizeikontrollen auszuweichen. Die Schleuser in Athen seien in der Lage, Dokumente innerhalb weniger Stunden auch in großer Zahl zu beschaffen. Zudem operierten sie mit flexiblen Tickets, die sich schnell auf andere Ziele innerhalb der EU umbuchen lassen.", "Neben selbst angefertigten oder verfälschten Reisedokumenten der EU oder von Schengen-Staaten würden vielfach auch gestohlene oder verlorene deutsche Pass- oder Passersatzdokumente genutzt. Allein von solchen hatte Deutschland in den vergangenen Jahren etwa 600 000 ausgestellt. Die „Welt“ zitiert Gasim-Beamte mit den Worten:", "„Ein weiterer Modus Operandi besteht darin, dass Personen mit anerkanntem Schutzstatus in Deutschland ihre Ausweisdokumente anderen Migranten oder Schleusernetzwerken zur Verfügung stellen oder an diese verkaufen.“", "Vor allem die sozialen Medien dienten dabei der Geschäftsanbahnung. Europol habe nach 2015 nahezu eine Verzehnfachung von Facebook-Accounts festgestellt, die sich mit dem Angebot von Schleusungen befassen. Luftwegsschleusungen spielten dabei eine zunehmend wichtigere Rolle. Für diese, so bestätige auch das offizielle Bundeslagebild „Schleusungskriminalität“ von Bundeskriminalamt und Bundespolizei, würden „zunehmend […] gestohlene oder überlassene Dokumente (Ausweismissbrauch) genutzt sowie echte Dokumente durch Falschangaben oder durch Vorlage von unechten Dokumenten im Antragsprozess erworben.“", "\n", "\nLesen Sie auch Türkische Behörden nehmen mehr als hundert Migranten ohne Papiere fest Unregelmäßigkeiten bei Visa-Vergabe: Macht das deutsche Generalkonsulat in Erbil gemeinsame Sache mit Schleusern? Dutzende Migranten in Griechenland gestoppt – wollten nach Mitteleuropa", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"]}]}, "last_modified": "2. Januar 2019 16:27", "crawl_date": "10-11-20", "query_word": "Migration"}