{"provenance": "https://www.epochtimes.de/politik/ausland/deutsche-sicherheitskraefte-entwicklungen-auf-oestlicher-fluechtlingsroute-sind-heikel-a2863734.html", "author": [""], "creation_date": "22. april 2019", "content": {"title": "Deutsche Sicherheitskräfte: Entwicklungen auf östlicher Flüchtlingsroute besorgniserregend", "body": [{"": "Deutsche Sicherheitskreise sind besorgt: Immer mehr Afghanen und Migranten anderer Nationalitäten mit hohem Schutzstatus kommen über die sogenannte östliche Flüchtlingsroute. Denn sie fallen nicht unter das ohnehin nur eingeschränkt funktionierende EU-Türkei-Abkommen.\n"}, {"": "Das EU-Türkei-Abkommen vom 16. März 2016, an dem Bundeskanzlerin Angela Merkel (CDU) maßgeblich beteiligt war, zeigt immer mehr Schwächen auf. Bereits in den letzten Jahren fiel das Ergebnis des sogenannten beschleunigten Rückkehrverfahrens für „irreguläre Migranten und Asylbewerber“, als ein wichtiger Punkt im Abkommen, dürftig aus."}, {"": "Einem aktuellen Bericht der deutschen Botschaft in Athen nach wurde 2018 nur ein Prozent der in Griechenland ankommenden Flüchtlinge und Migranten – also insgesamt 322 – zurück in die Türkei geschickt. Damit hätte sich die Zahl der rückgeführten Personen zu 2017 halbiert, berichtet die „Welt“. Seit das EU-Türkei-Abkommen gilt, wurden gerade mal 1.843 Flüchtlinge zurück in die Türkei gebracht, unter ihnen 341 Syrer, berichtet „Focus“ und beruft sich auf Angaben der UNHCR."}, {"EU-Türkei-Abkommen bezieht sich stark auf syrische Flüchtlinge": ["Zudem bezieht sich das EU-Türkei-Abkommen stark bei seinen Maßnahmen auf syrische Flüchtlinge und Migranten. Doch nun sind es, neben anderen Nationalitäten, oft Afghanen oder Menschen aus den palästinensischen Autonomiegebieten und dem Irak, die über die Türkei nach Griechenland gelangen. Von dort wollen sie weiter nach Westeuropa.", "In dem Schreiben der deutschen Botschaft heißt es weiter: Sie würden „alle über eine hohe Schutzquote“ verfügen und können „deshalb nur zu einem sehr geringen Anteil“ in die Türkei zurückgeführt werden. Dadurch greift das Abkommen nun noch weniger, befürchten deutsche Sicherheitskreise."]}, {"Nur noch sieben Prozent der Migranten sind Syrer": ["Syrische Flüchtlinge und Migranten machen seit Jahresbeginn nur noch rund sieben Prozent der ankommenden Flüchtlinge und Migranten aus, berichtet die „Welt“.", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "In dem Bericht der deutschen Botschaft aus Athen heißt es dann, dass es voraussichtlich auch 2019 nicht gelingen werde, die Rückführungsquote erheblich zu steigern. Dies läge unter anderem daran, dass Griechenland viele Personen von den Inseln aufs Festland überstelle, worauf eine „beträchtliche“ Migration nach Mitteleuropa folge.", "Nach dem EU-Türkei-Abkommen wurden fünf Aufnahmelager auf den griechischen Inseln eingerichtet. Von diesen Lagern aus sollten laut Abkommen die Personen, die ohne Einreiseerlaubnis übers Meer kommen, schnell zurück in die Türkei geschickt werden."]}, {"Griechenland weist Vorwürfe zurück": ["Seitens der griechischen Regierung heißt es, dass die geringen Rückführungszahlen damit zusammenhingen, dass man jeden Antrag entsprechend internationaler Vorgaben prüfe.", "Gegenüber „Welt am Sonntag“ sagte ein Sprecher des griechischen Migrationsministeriums, das Griechenland mit der Krise alleingelassen würde. Zudem, heißt es, dass die Türkei laut Abkommen das Losfahren der Boote unterbinden solle.", "Die weiter anhaltenden Überfahrten und die fehlende Solidarität innerhalb der EU führen dazu, dass die Situation im Aufnahmelager auf Samos nicht gut ist.“"]}, {"Deutsche Botschaft lobt Türkei": ["Die deutsche Botschaft in Athen hingegen lobt die Türkei. So hätten die etwa 3,5 Millionen syrische Flüchtlinge mit finanzieller Hilfe der EU in der Türkei Wurzeln geschlagen.", "Damals nutzten rund 4,8 Millionen Menschen aus Syrien, laut UNHCR, den Bürgerkrieg für Flucht und Migration in andere Länder. Von den 4,8, Millionen Syrern sollen sich damals allein mehr als 2,7 Millionen in der Türkei aufgehalten haben.", "Aktuell kamen, laut UNHCR, in diesem Jahr bis Anfang April 8.604 Flüchtlinge und Migranten nach Griechenland, davon knapp 5.500 auf dem Seeweg. Dabei stammen 11,6 Prozent von ihnen aus Syrien. Fast die Hälfte (47,1 Prozent) stammt aus Afghanistan.", "2016 erreichten mehr als 173.000 Flüchtlinge über den Seeweg Griechenland. Damals betrug der Anteil an Syrern 47 Prozent und  24 Prozent stammten aus Afghanistan, berichtet die „Welt“."]}, {"Hintergrund:": ["Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN", "Die wichtigsten Punkte aus Sicht der EU im EU-Türkei-Abkommen vom 16. März 2016 lauten:", "1) Alle illegalen Migranten, die ab dem 20. März 2016 von der Türkei auf die griechischen Inseln gelangen, werden in die Türkei rückgeführt. Kollektivausweisungen sind dabei ausgeschlossen. Die Kosten für die Rückführungsaktionen trägt die EU.", "2) Für jeden von den griechischen Inseln in die Türkei rückgeführten Syrer wird ein anderer Syrer aus der Türkei in der EU neu angesiedelt.", "3) Die Türkei soll alle erforderlichen Maßnahmen ergreifen, um zu verhindern, dass neue See- oder Landrouten für die illegale Migration von der Türkei in die EU entstehen, und soll zu diesem Zweck mit den Nachbarstaaten sowie mit der EU zusammenarbeiten.", "Als Gegenleistung verpflichtete sich die EU:", "1) Der Türkei werden 3 Milliarden Euro zur Verfügung gestellt, um Projekte für Flüchtlinge und Migranten in der Türkei zu finanzieren. Das sind in erster Linie Projekte in den Bereichen Gesundheit, Bildung, Infrastruktur, Lebensmittelversorgung und sonstige Lebenshaltungskosten. Wenn diese Mittel ausgeschöpft sind, wollte die EU weitere 3 Milliarden Euro bis Ende 2018 mobilisieren.", "2) Die Visaliberalisierung für türkische Staatsangehörige zur Einreise in die EU soll beschleunigt vollzogen werde.", "3) Zudem sollte der Prozess der Aufnahme der Türkei zur europäischen Zollunion (Schengenabkommen) vertieft werden und Gespräche zum Beitrittsprozess der Türkei zur EU neu belebt werden. (er)", "\nLesen Sie auch „Schande für Europa“: Kritik zum EU-Flüchtlingsdeal mit der Türkei Flüchtlingsboot kentert vor Samos – drei Menschen sterben Merkel: Deutschland übernimmt Verantwortung für Nazi-Verbrechen in Griechenland"]}]}, "last_modified": "22. April 2019 22:33", "crawl_date": "10-11-20", "query_word": "Migration"}