{"provenance": "https://www.epochtimes.de/politik/deutschland/vorsitzender-der-verwaltungsrichter-kritisiert-ausbildungsduldungen-a2827045.html", "author": [""], "creation_date": "18. march 2019", "content": {"title": "Verwaltungsrichter: Drei-plus-zwei-Regelung schafft Anreiz für Asyl-Missbrauch", "body": [{"": "Der Vorsitzende des Bundes der Verwaltungsrichter Robert Seegmüller kritisiert die Rechtsansprüche auf Bleiberecht für abgelehnte Asylwerber scharf. Er spricht von einem \"Systembruch\"."}, {"": "Der Vorsitzende des Bundes der Verwaltungsrichter Robert Seegmüller hat die Rechtsansprüche auf Bleiberecht für abgelehnte Asylbewerber kritisiert. „Diese sogenannte Drei-plus-zwei-Regelung ist ein Systembruch“, sagte Seegmüller der „Welt“ (Montagsausgabe). Mit dieser Regelung können abgelehnte Asylbewerber einen Rechtsanspruch auf drei Jahre Duldung plus zwei Jahre Aufenthaltserlaubnis erhalten, um im erlernten Beruf zu arbeiten."}, {"": "„Das deutsche Migrationsrecht unterscheidet grob gesagt zwischen der humanitären Migration, die vor allem im Asylgesetz geregelt ist und der übrigen Migration“, die im Aufenthaltsgesetz geregelt sei, sagte Seegmüller. Paragraf 10 des Aufenthaltsgesetzes schreibe vor, „dass einem abgelehnten Asylbewerber vor seiner Ausreise kein Aufenthaltstitel nach dem Aufenthaltsgesetz erteilt werden darf“. Die Vorschrift sei gleichsam die rechtliche „Brandmauer“ zwischen dem einen System und dem anderen."}, {"": "„Die Drei-plus-zwei-Regelung reißt diese Brandmauer zum Teil ein und schafft damit Anreize für einen Missbrauch des Asylverfahrens zu sachfremden Zwecken“, so Seegmüller. Allerdings könne man auf Dauer die Folgen des großen Vollzugsdefizits bei Abschiebungen nicht ausblenden. „Mit der Situation dieser Menschen musste die Politik irgendwie umgehen. Da lag es nahe, jedenfalls diejenigen, die es schaffen, sich wirtschaftlich mit einer Ausbildung und der Aufnahme einer Erwerbsarbeit zu integrieren, einen Weg in die Aufenthaltstitel für Erwerbsmigration nach dem Aufenthaltsgesetz zu eröffnen.“"}, {"": "Insofern verstehe er die Gründe für die „Aufweichung“ der Trennung zwischen Asyl und regulärer Migration. „Gleichzeitig muss man aber sehr vorsichtig sein, wie viel von der genannten Brandmauer man abreißt und ob nicht eine befristete Öffnung eigentlich ausreichen würde. Denn das Ziel sollte schon weiterhin sein, die vom Gesetzgeber angeordneten Ausreisepflichten auch durchzusetzen.“"}, {"": "Seegmüller sagte, an den Verwaltungsgerichten seien derzeit 330.000 Verfahren anhängig, davon etwa 220.000 Klagen gegen Asylentscheidungen und 110.000 sonstige Verfahren. „Von diesen sonstigen Verfahren sind viele ausländerrechtliche Klagen, etwa weil ein endgültig abgelehnter Asylbewerber ein Bleiberecht nun im Ausländerrecht sucht.“ Selbst wenn die hypothetische Situation einträte, dass ab jetzt „kein Asylverfahren mehr hinzukäme, müssten wir grob geschätzt zwei Jahre weiterarbeiten, bis alle Asylklagen abgearbeitet wären“. (dts)"}, {"": "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}]}, "last_modified": "18. März 2019 9:21", "crawl_date": "10-11-20", "query_word": "Migration"}