{"provenance": "https://www.epochtimes.de/politik/deutschland/afd-kritisiert-steigende-mieten-aufgrund-massiver-asyl-zuwanderung-a2806329.html", "author": [""], "creation_date": "25. february 2019", "content": {"title": "AfD kritisiert „steigende Mieten aufgrund massiver Asyl-Zuwanderung“", "body": [{"": "Die unkontrollierte Massenzuwanderung von Asylbewerbern verschärft die Wohnungsnachfrage im unteren Preissegment und führt zu höheren Mieten, berichtet die WELT. Besonders betroffen sind vor allem Großstädte, in denen bereits eine „landsmannschaftliche Community“ von Migranten existiert, analysierte die Marktforschungsgesellschaft F+B."}, {"": "André Barth, parlamentarischer Geschäftsführer und finanzpolitischer Sprecher der sächsischen AfD, kommentiert, dass es „massive Verwerfungen“ nach sich ziehe, „wenn zwei Millionen Asylbewerber plus Familiennachzug nur in einem einzigen Land innerhalb der EU aufgenommen werden.“ Und weiter:"}, {"": "\nLeidtragende sind vor allem die eigenen Bürger, die nun um bezahlbare Wohnungen konkurrieren müssen, während die steigende Nachfrage die Mieten explodieren lässt. Betroffen sind besonders die großen Städte. Die oftmals kulturfremden Migranten wollen natürlich am liebsten in bereits bestehenden Parallelgesellschaften leben.“\n"}, {"": "Verschärft werde diese Problematik laut Barth dadurch, dass oftmals Migranten bevorzugt und Deutsche benachteiligt würden. So gebe es viele Kommunen, die von Steuergeldern nagelneue Wohnungen oder ganze Häuser für Asylbewerber bauen würden. Zudem bekämen selbst abgelehnte, ausreisepflichtige Asylbewerber Hartz-IV und Wohnung ohne Vermögensprüfung, während deutsche Arbeitslose jeden Cent Eigentum und Altersvorsorge offenlegen müssten, so Barth. Ein Arbeitsdruck auf die Zuwanderer finde laut dem Politiker zudem nicht statt. (nmc)"}, {"": "\nLesen Sie auch Neue „teuerste Stadt Deutschlands“ – München nicht mehr auf Platz 1 Bauindustrie will weiter kräftig einstellen: 18.000 neue Stellen geplant „Spiegel“: Bundesnachrichtendienst warnt vor nigerianischer Mafia Berlin gründet eigenes Landesamt für Einwanderung"}, {"": "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}]}, "last_modified": "25. Februar 2019 13:59", "crawl_date": "10-11-20", "query_word": "Zuwander"}