{"provenance": "https://www.epochtimes.de/politik/ausland/babis-in-der-welt-ich-habe-vier-kinder-dann-bin-ich-wohl-klimaschaedlich-a3014443.html", "author": [""], "creation_date": "26. september 2019", "content": {"title": "Babiš in der „WELT“: „Ich habe vier Kinder. Dann bin ich wohl klimaschädlich“", "body": [{"": "In einem Interview mit der „Welt“ bekräftigt der Premierminister der Tschechischen Republik, Andrej Babiš, seine Ablehnung der auch von Deutschlands Innenminister Horst Seehofer unterstützten Pläne zu europäischen Flüchtlingsquoten. Gleichzeitig übte er scharfe Kritik an Ideologen, die unter dem Banner des „Klimaschutzes“ Frauen zum Verzicht auf Kinder auffordern."}, {"": "Neben Polen und Ungarn gehört die Tschechische Republik regelmäßig zu den „Konsensstörern“ innerhalb der Europäischen Union. Neben dem sozialdemokratischen Präsident Miloš Zeman ist auch der rechtsliberale Premierminister Andrej Babiš dafür bekannt, sich in Fragen der europäischen Integration, der nationalen Souveränität, der Migration, der Klimapolitik oder der Position gegenüber Russland den Richtungsvorgaben aus Brüssel, Berlin oder Paris zu widersetzen. "}, {"": "In einem Interview für die „Welt“ bleibt der Regierungschef, Milliardär und Gründer der Partei „ANO 2011“ [die Abkürzung steht für „Allianz unzufriedener Bürger“; im Tschechien heißt „ano“ als Wort jedoch „ja“; d. Red.] seiner Position treu. Dass mit Eva Jourova eine Parteikollegin künftig als EU-Kommissarin für Rechtsstaatlichkeit fungieren soll, betrachtet Babiš als Vertrauensbeweis gegenüber der Tschechischen Republik."}, {"": "Gleichzeitig mahnte er sie dazu, ihr Amt mit Zurückhaltung auszuüben, nachdem Brüssel diese zuletzt beispielsweise mit Blick auf das eingeleitete Rechtsstaatsverfahren der EU gegen Polen vermissen ließ: "}, {"": "„Polen und Ungarn sind souveräne Länder, in denen demokratische Wahlen stattfinden. Das Internet wird nicht zensiert, die Leute sind nicht blöd. Wenn sie mit ihren Regierungen nicht zufrieden sind, dann können sie sie abwählen. Wenn es wirklich so schlimm in Polen ist, dann werden die Menschen dort das als Erste begreifen.“"}, {"„Wir können Russland nicht ignorieren“": ["Babiš vertrat außerdem erneut die Auffassung, die Sanktionspolitik der EU gegenüber Russland sei gescheitert. Die Annexion der Krim sei Unrecht, und es sei nicht realistisch, zu erwarten, dass die abtrünnige Halbinsel in den ukrainischen Staatsverband zurückkehren werde. Allerdings sei es neben der gebotenen Solidarität mit der Ukraine auch nötig, zu begreifen, dass eine Normalisierung der Beziehungen zur Russischen Föderation im ureigensten Interesse Europas liege – und die EU deshalb auch von sich aus die Initiative suchen müsse:", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "„Russland hat Einfluss im Nahen Osten, und von dort kommen Flüchtlinge nach Europa. Es kommen gerade wieder mehr von der Türkei nach Griechenland. Die Länder, die Einfluss auf die Konflikte in der Region haben, die USA, Iran, Russland, sind nicht von den Flüchtlingsbewegungen betroffen, wir Europäer schon. Das bereitet mir große Sorgen. Wir müssen endlich aktiv werden, und dazu müssen wir mit Russland sprechen.“", "Man könne Russland nicht ignorieren, sondern müsse sich engagieren, um Konflikte beizulegen. Dies hätten auch Angela Merkel und Emmanuel Macron realisiert und sich deshalb im Vorfeld des G7-Gipfels mit Russlands Präsident Wladimir Putin getroffen. ", "Ohne seine seit 2015 vermehrt offen artikulierte Kritik an Deutschlands Willkommenspolitik explizit zu wiederholen, unterstrich Babiš neuerlich seine Position, dass die Verhinderung illegaler Einwanderung ein Imperativ für Europa sei:", "\nJa, ich bin gegen illegale Migration. Diese Schmuggler nehmen teils 5000 Dollar für eine Überfahrt. Die schmuggeln nicht nur Menschen, sondern auch Drogen und Waffen.“\n"]}, {"Quoten sind „unsinnige“ Idee": ["Man müsse die Schleuser stoppen und die Flüchtlinge nach Hause zurückführen – sowohl jene aus der Türkei als auch jene aus Europa. Diesbezüglich müsse man auch mit dem türkischen Präsidenten Recep Tayyip Erdoğan reden, der einen konkreten Plan habe, den Flüchtlingen zu helfen – und von der Position Abschied nehmen, Syriens Präsident Assad müsse zurücktreten. ", "Den jüngsten Vorstoß mehrerer Staaten der EU, darunter auch Deutschlands und Frankreichs, feste Verteilungsquoten für Flüchtlinge zu schaffen, bezeichnet Babiš als „unsinnig“. Die Tschechische Republik werde sie nicht akzeptieren: ", "„Ich habe von Beginn an klargemacht, dass wir Quoten nicht akzeptieren. Trotzdem sind wir solidarisch, wir beteiligen uns finanziell. Wir müssen den Menschen in ihren Ländern helfen, so dass sie zu Hause bleiben.“", "Tschechien freue sich über Einwanderer, die ins Land kommen wollen, insbesondere angesichts einer alarmierend niedrigen Geburtenrate, aber „wir sind diejenigen, die entscheiden, wer hierherkommt und wer nicht“. Zuwanderung erfordere Steuerung, betont Babiš. „Bei uns wird Migration nicht als Mittel begriffen, um einer schrumpfenden Bevölkerung etwas entgegenzusetzen, so wie in Westeuropa.", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"]}, {"„Niemand hat genug Geld, um mich zu kaufen“": ["In diesem Zusammenhang übte Babiš auch Kritik an Klima-Ideologen, die „die alles in Kohlenstoffdioxid bemessen und deswegen das Kinderkriegen am liebsten verbieten würden, weil in ihren Augen Kinder klimaschädlich seien“. Er wolle die Tschechen durch Steuervorteile und mehr Kindergartenplätze dazu bewegen, mehr Kinder zu bekommen. Ob das jemand für „klimaschädlich“ halte, sei ihm einerlei: „Ich habe vier Kinder. Dann bin ich wohl klimaschädlich.“ ", "In Tschechien hätten 60 Prozent der Frauen einen akademischen Abschluss – diesen wolle er helfen, Beruf und Familie miteinander zu vereinbaren. Er selbst spende sein gesamtes Gehalt als Premierminister an alleinerziehende Mütter. ", "Proteste, die es gegen ihn in den vergangenen Wochen gegeben hatte, bezeichnete Babiš als „gut organisiert“. Sie seien aber nicht repräsentativ für die Stimmung in der Bevölkerung. Deshalb habe seine Partei auch inmitten der Aufmärsche die EU-Wahlen gewonnen. Eine Zahl von 250 000 Demonstranten sei zwar beachtlich, aber er sehe das sportlich: ", "„Ich helfe ihnen sogar, ich bin ein netter Kerl. Ich habe die Tarife für Busse und Bahnen gesenkt. Nun sind sie günstiger unterwegs, wenn sie gegen mich demonstrieren wollen. Trotzdem gibt es nichts, was mir schaden könnte. Ich lese in den Zeitungen immer, dass ich steinreich sei. Und wissen Sie was? Ich bin steinreich. Deswegen bin ich nicht korrupt. Niemand hat genug Geld, um mich zu kaufen. Ich habe übrigens eine Stiftung gegründet, das ist eine Nachricht, aber Journalisten wollen das ja nicht hören.“ (rw)", "\n", "\nLesen Sie auch Tschechiens Regierungschef Andrej Babis von Betrugsvorwürfen entlastet EU-Gipfel-Streit: Babis gegen Merkels Timmermans-Lösung – Tschechischer Premier für Vestager Tschechien zieht sich offiziell aus dem UN-Migrationspakt zurück"]}]}, "last_modified": "26. September 2019 14:10", "crawl_date": "10-11-20", "query_word": "Migration"}