{"provenance": "https://www.epochtimes.de/politik/deutschland/werkstattgespraech-cdu-will-plan-fuer-migrationspolitik-entwickeln-a2788546.html", "author": [""], "creation_date": "8. february 2019", "content": {"title": "„Werkstattgespräch“ über Merkels Flüchtlingspolitik ohne Merkel – CDU will „Plan“ für Migrationspolitik entwickeln", "body": [{"": "Die Migrationspolitik von Angela Merkel ist seit Jahren umstritten. CDU-Chefin Kramp-Karrenbauer will verhindern, dass die Rückschau ihre Partei lähmt. Das \"Werkstattgespräch\" ist für sie eine Gratwanderung."}, {"": "Die CDU-Spitze will bei ihrem „Werkstattgespräch“ über die Flüchtlingspolitik praktische Vorschläge zur Weiterentwicklung der Asyl- und Migrationspolitik erarbeiten."}, {"": "„Am Ende werden wir sehr konkrete Ergebnisse haben und einen umsetzbaren Plan für die Zukunft der deutschen und europäischen Asyl- und Migrationspolitik“, sagte CDU-Generalsekretär Paul Ziemiak „Focus Online“. Der Plan werde sinnvolle Punkte für das Europawahlprogramm und die Arbeit der CDU in Bund und Ländern enthalten. Das „Werkstattgespräch“ findet an diesem Sonntag und Montag statt."}, {"": "Die neue CDU-Chefin Annegret Kramp-Karrenbauer hat bereits vor ihrer Wahl angekündigt, zusammen mit Kritikern die Flüchtlingspolitik der Kanzlerin und damaligen CDU-Chefin Angela Merkel aus dem Jahr 2015 aufarbeiten und Vorschläge für die Zukunft erarbeiten zu wollen. Damals hatte sie davor gewarnt, mit einer rückwärtsgewandten Debatte werde es der CDU wie der SPD mit Hartz IV gehen. Die SPD streitet seit der Einführung von Hartz IV 2005 darüber, ob die vom damaligen SPD-Kanzler Gerhard Schröder durchgesetzten Reformen richtig waren oder geschadet haben."}, {"": "Für Kramp-Karrenbauer ist die Veranstaltung einen Gratwanderung: Was sagt sie zur Entscheidung Merkels von 2015, die deutsche Grenze für die von Ungarn kommenden Flüchtlinge und Migranten nicht zu schließen? Die Vorsitzende muss die damalige Politik ihrer Fördererin kritisch beleuchten – ohne sich zu stark von Merkel abzusetzen."}, {"": "Ziemiak betonte nun den konkreten Nutzen als vorrangiges Ziel der CDU-Veranstaltung in der Parteizentrale in Berlin. Eine reine Diskussion helfe aber nicht weiter. Deshalb würden Experten, Kritiker und Praktiker wie Verwaltungsrichter, CDU-Länderinnenminister, der bayerische Innenminister Joachim Herrmann (CSU), die Chefs von Bundespolizei und Bundesamt für Migration und Flüchtlinge (BamF), Bürgermeister, Mitarbeiter von Ausländerbehörden und Integrationsbeauftragte teilnehmen. Merkel selbst wird bei der Veranstaltung nicht dabei sein."}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}, {"": "Bei den Beratungen solle geprüft werden, was im Prozess der Steuerung und Ordnung der Migration funktioniere, was noch nicht und warum das so sei, sagte Ziemiak. CDU-Bundesvize Thomas Strobl sagte „Focus Online“: „Ich kenne niemanden, der behaupten würde, dass in diesem Bereich und 2015 alles bestmöglich gelaufen ist.“ Der baden-württembergische Innenminister betonte: „Das darf nicht nur ein Gesprächskreis sein und sich um die Vergangenheitsbewältigung drehen.“ Entscheidend sei, dass der Blick nach vorne gehe. Als Beispiel nannte Strobl „bessere Instrumente im Werkzeugkasten – etwa die kleine Sicherungshaft und der Abschiebegewahrsam“."}, {"": "Kramp-Karrenbauer will die Veranstaltung am Sonntagabend gemeinsam mit Herrmann eröffnen. Anschließend sollen vier Experten unter dem Titel „Deutsche und europäische Asyl- und Migrationspolitik – eine Bestandsaufnahme“ mit Gästen diskutieren. Eingeladen sind Daniel Thym, Professor für Öffentliches Recht, Europa- und Völkerrecht der Universität Konstanz, Christian Hillgruber, Professor für Öffentliches Recht an der Uni Bonn, der Vorsitzende der Europäischen Stabilitätsinitiative, Gerald Knaus, der Vordenker des EU-Türkei-Flüchtlingsabkommens ist, sowie der Politikwissenschaftler Egbert Jahn von der Uni Frankfurt/Main."}, {"": "Am Montag soll es vier Arbeitsgruppen geben. Unter Leitung des Chefs der CDU/CSU-Gruppe im Europaparlament, Daniel Caspary (CDU), soll sich eine AG mit dem Schutz der europäischen Außengrenzen und dem europäischen Asylsystem befassen. Hessens Innenminister Peter Beuth und der CDU-Innenexperte Armin Schuster befassen sich mit der Ordnung und Steuerung der Migration. Der baden-württembergische Innenminister Strobl und sein bayerischer Amtskollege Herrmann leiten die AG zur Inneren Sicherheit und zur Abschiebepraxis. Der Arbeitsgruppe, die sich mit Integration befasst, wird von der Migrationsbeauftragten der Bundesregierung, Annette Widmann-Mauz, und dem Oberbürgermeister der Stadt Essen, Thomas Kufen, angeführt. (dpa)"}, {"": "\nLesen Sie auch Programm für die CDU-Debatte über Merkels Flüchtlingspolitik steht Kramp-Karrenbauer weist Schäuble-Kritik an „Werkstattgespräch“ zurück Schleswig-Holsteins Ministerpräsident Günther: CDU darf keine rückwärtsgewandten Debatten führen"}, {"": "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"}]}, "last_modified": "11. Februar 2019 8:10", "crawl_date": "10-11-20", "query_word": "Migration"}