{"provenance": "https://www.epochtimes.de/meinung/gastkommentar/thilo-sarrazin-wenn-ich-spd-parteivorsitzender-waere-a2905878.html", "author": ["Thilo Sarrazin / Gastautor"], "creation_date": "4. june 2019", "content": {"title": "Thilo Sarrazin: „Wenn ich SPD-Parteivorsitzender wäre …“", "body": [{"": "Gerade die typische Klientel der SPD ist jene Gruppe, die unter ungesteuerter oder fehlgesteuerter Migration am meisten leidet. Die SPD lässt ihre ehemaligen Stammwähler dort alleine, wo sie am nötigsten gebraucht würde."}, {"": "Eine Volkspartei muss „Vollsortimenter“ sein. Sie kann sich nicht auf bestimmte Politikfelder konzentrieren und andere brachliegen lassen. Darum muss sie Personal, Wissen und Expertise auf allen Feldern der Politik vorhalten, auch dort, wo es, wie z. B. bei Wirtschaft und Finanzen, nicht von Herzen kommt und vielleicht auch große Teile der eigenen Klientel nicht interessiert."}, {"": "Ein Volkspartei muss sich an der Welt orientieren, wie sie ist, und nicht an Wunschgebilden. So wäre es interessant gewesen, von Kevin Kühnert zu erfahren, wie er sich die Beseitigung der Wohnungslücke in Berlin vorstellt, oder welche Vorschläge er hat, um die deutsche Autoproduktion CO2-frei umzustellen. Stattdessen hat er die SPD mit der Forderung nach Verstaatlichung von Wohnungskonzernen und von BMW lächerlich gemacht. Damit tingelte er im Vorfeld der Europa-Wahl durch alle Talkshows, und die Ordnungsrufe aus der Parteispitze blieben milde. Inkompetenz kann man wirksamer nicht anschaulich machen."}, {"": "Eine Volkspartei muss Antworten haben auf die Fragen, die die Menschen am meisten bewegen. Das ist in Deutschland der Umgang mit Migration und der Umgang mit dem Klimawandel. Auf beiden Gebieten ist bei der SPD Fehlanzeige:"}, {"": "Die SPD müsste konkret vorführen, wie denn die überaus ehrgeizigen CO2-Ziele erreicht und gleichzeitig Arbeitsplätze in der Chemie, der Autoindustrie, dem Maschinenbau et cetera gesichert werden können. Stattdessen kommt die SPD-Umweltministerin mit einem idiotischen Klimaschutzgesetz, in dem Sektorziele vorgegeben werden sollen, ohne dass jemand die Sektoren sinnvoll miteinander abgleichen kann und ohne dass jemand eine Idee hat, wie man Sektorziele durchsetzen soll und in einer Marktwirtschaft durchsetzen kann."}, {"": "Beispiel Verkehr: Der Fernpendler aus dem Hunsrück nach Frankfurt fährt mit seinem alten Diesel (Verbrauch 6 Liter auf 100 Kilometer) jeden Tag 40 Kilometer hin und zurück nach Frankfurt, zusammen 80 Kilometer. Nur mit dem Auto geht das in angemessener Zeit. Soll er künftig nur noch die halbe Strecke fahren, soll er umziehen, spendiert ihm der Staat ein Elektro-Auto? Das betrifft so oder in ähnlicher Form Millionen Arbeitnehmer. Wo bleiben die Ideen und die Antworten der Politik? Aus dem SPD-geführten Bundesumweltministerium kommen sie offenbar nicht."}, {"Eine völlige Leerstelle": ["(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Eine völlige Leerstelle ist die Migration. Nicht einmal die vollziehbaren Abschiebungen werden bundesweit bewältigt. Hier versagen Union und SPD gleichermaßen. Millionen Wähler sind zur AfD oder in die Stimmenthaltung abgewandert und können erst wiedergewonnen werden, wenn die Politik der Volksparteien konkrete Ideen zum künftigen Umgang mit dem Thema entwickelt.", "Nur ein Beispiel aus Absurdistan: Der Berliner Innensenator Geisel (SPD) hat gerade zugestanden, dass alle Betroffenen, die in Berliner Unterkünften auf Abschiebung warten, über den konkretenTermin vorgewarnt werden müssen (damit sie rechtzeitig untertauchen können). In Berlin leben gegenwärtig 56.000 rechtskräftig abgelehnte Asylbewerber. 12.200 von ihnen sind ausreisepflichtig, und im letzten Jahr gab es 1.182 Abschiebungen. Wer diese heutige Nachricht im Berliner Tagesspiegel las, muss am Verstand oder an der Ernsthaftigkeit der zuständigen Politiker zweifeln.", "Gerade die typische Klientel der SPD ist jene Gruppe, die unter ungesteuerter oder fehlgesteuerter Migration am meisten leidet. Diese Gruppe wird von der Führung und vom Funktionärskörper weitgehend ausgeblendet. Die SPD lässt ihre ehemaligen Stammwähler dort alleine, wo sie am nötigsten gebraucht würde.", "Kein Stammwähler braucht dagegen eine „Respektrente“. Die SPD erfindet soziale Bedürfnisse, die kaum jemanden interessieren. Sie entfremdet sich durch falsch verstandene Umverteilung von den mit Abgaben hoch belasteten Facharbeitern, und bei allen wirklich wichtigen Zukunftsfragen verweigert sie konsequent die Antwort. Wie will man da für Wähler attraktiv werden?"]}, {"An den Lebensproblemen der breiten Schichten vorbei": ["Attraktiv wird man, indem man dort an Konzepten und Lösungen arbeitet, wo Millionen Ängste und existenzielle Interessen haben. Stattdessen behandelt man Themen, die allenfalls kosmopolitische Eliten interessieren und am Bewusstsein und den Lebensproblemen der breiten Schichten weitgehend vorbei gehen.", "Ein anderes Problem, für das Andrea Nahles nichts kann, besteht natürlich auch. Wer eine Partei führt, muss zwar weder ein Charmebolzen sein noch sonderlich gut aussehen. Beides hat im Fall von Willy Brandt, Helmut Schmidt und Gerhard Schröder der Partei aber auch nicht geschadet. Gerade wer aus einer Minderheitenposition kommt, ist auf ein gewisses Charisma des Spitzenpersonals besonders angewiesen. Was das bewirken kann, zeigen gegenwärtig die Grünen.", "Das alles würde ich ändern, wenn ich SPD-Parteivorsitzender wäre. Ich wüsste also, was zu tun wäre. Nur an Jugend, Schönheit und Charisma müsste ich noch arbeiten.", "Der Artikel erschien zuerst auf ", "DIE ACHSE DES GUTEN.ACHGUT.COM", "Mit freundlicher Genehmigung des Autors.", "Dieser Beitrag stellt ausschließlich die Meinung des Verfassers dar. Er muss nicht zwangsläufig die Sichtweise der Epoch Times Deutschland wiedergeben.", "\nLesen Sie auch Die SPD versucht erneut Sarrazin aus der Partei zu werfen Bestseller Autor Sarrazin versetzt die SPD in Aufruhr Köppel und Sarrazin im Interview: „Das Volk ist verantwortlich für die Qualität der Politiker“", " ", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"]}]}, "last_modified": "5. Juni 2019 13:22", "crawl_date": "10-11-20", "query_word": "Migration"}