{"provenance": "https://www.epochtimes.de/meinung/gastkommentar/spanien-macht-willkommenstore-heimlich-wieder-zu-a2796461.html", "author": ["Andreas Unterberger / Gastautor"], "creation_date": "15. february 2019", "content": {"title": "Spanien macht Willkommenstore heimlich wieder zu", "body": [{"": "\n\nOhne dass es die internationale Öffentlichkeit mitbekommen hätte – und ohne dass es die noch immer migrationsgeilen Mainstream-Medien gemeldet hätten –, beendet nun auch das sozialistische Spanien seine Politik der offenen Tür für „Flüchtlinge“. Sie tut dies heimlich, aber eindeutig. Das ist Folge eines internen Berichts für die Madrider Regierung, der jetzt über Spaniens zweitgrößte Zeitung „El Mundo“ an die Öffentlichkeit gekommen ist.\nSpanien war ja im Vorjahr nach der Machtübernahme durch die Sozialisten zum offensten Einfallstor in die EU hinein gemacht geworden. Offensichtlich ist das Land nicht nur durch den Druck der zunehmend immigrationskritischen spanischen Wähler (siehe den Rechtsruck bei den Wahlen in Andalusien), sondern auch dem des Auslands zu einer Änderung seiner Politik veranlasst worden. Vor allem Frankreich, in das ja die Afrikaner von Spanien aus meist weiterziehen wollen, hat in Madrid sehr vehement protestiert.\nInzwischen setzt die spanische Regierung ähnlich wie ihre konservativen Vorgänger darauf, dass die Migranten Marokko gar nicht erst verlassen können. Sie hat mit Marokko intensive Verhandlungen aufgenommen, damit das afrikanische Land die Kontrolle der Migranten deutlich verstärkt.\nDie linken Machthaber in Madrid hatten ja anfangs wie viele andere Politiker Europas die veröffentliche Meinung, also die der Medien, mit der öffentlichen verwechselt und geglaubt, durch eine Willkommenspolitik Sympathien sammeln zu können. Dem ist aber zumindest ab der großen Aufregung um die Aufnahme der von allen anderen Ländern abgelehnten „Aquarius“ in Valencia nicht mehr so.\nGleichzeitig dürfte Spanien erkannt haben – was allerdings nicht in dem Bericht steht –, dass es viel schwieriger geworden ist, die Migranten einfach heimlich nach Frankreich weiterzuschieben. Frankreich passt da seit einiger Zeit an seinen Grenzen sehr genau auf. Das hat im Vorjahr auch schon Italien lernen müssen (was einer der allerdings nie laut ausgesprochenen Gründe der französisch-italienischen Spannungen ist). Allerdings will die Madrider Regierung ihre linken Wähler nicht direkt verärgern und hängt deswegen – im Unterschied zu Italiens Innenminister Salvini – die Änderung der Politik nicht an die große Glocke.\n\n(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();\nDer Expertenbericht hat etwas erkannt, was der damalige österreichische Außenminister Sebastian Kurz schon vor drei Jahren gesagt hat: Je mehr „Rettungs“-Schiffe im Meer kreuzen, umso mehr Schlauchboote werden von der Schleppermafia voll mit migrationswilligen Afrikanern losgeschickt. Die Regierungsexperten kamen daher in ihrem Geheimbericht zu dem Schluss, dass „das spanische Rettungssystem ein sehr starker Anziehungspunkt für illegale Migration ist“.\nDie Boote wären auch vom Treibstoff her inzwischen längst nicht mehr imstande, Europa zu erreichen, könnten sie nicht mit der verlässlichen Hilfe der NGOs rechnen. Die Schlepperbanden planen gar nicht mehr den Transport nach Europa, sondern nur noch ein paar Kilometer, bis die NGO-Rettung einsetzt.\nDie Redakteure des Berichts hatten eine Karte erstellt, auf der sie die Punkte markiert haben, an denen die Bergungen durch europäische Schiffe stattgefunden haben. Sie konnten nachweisen, dass sich diese Punkte immer mehr von den spanischen Gewässern hin in die Jurisdiktion anderer (meist afrikanischer) Länder verschoben haben.\nDer Bericht hat daher klare Empfehlungen ausgesprochen:\n\nerstens ein generelles Verbot der Rettung von Schlauchbooten;\nzweitens ein Verbot der Ausfahrten von Patrouillenbooten der Küstenwache aufs offene Meer hinaus;\n\nund drittens ein Verbot der Bekanntgabe von Rettungsaktionen (da solche Veröffentlichungen immer noch mehr Migrantenmassen in die Hände der Schlepper treiben).\n\nLaut „El Mundo“ ist der Expertenbericht in den letzten Tagen von der spanischen Regierung angenommen und insgeheim zumindest zum Teil schon umgesetzt worden. Was auch höchst dringend war: Denn allein in den ersten zwei Wochen dieses Jahres gab es 2845 illegale Einwanderer nach Spanien. Im Jahr davor waren es im gleichen Zeitraum – als noch die konservative Regierung amtierte – bloß 569 Personen.\nDie Folgen dieses Ansteigens der Migration Richtung Spanien sind dramatisch: Allein an den Küsten Spaniens sind im Vorjahr 170 Leichen entdeckt worden. Die Internationale Migrations-Organisation IMO rechnet sogar mit 700 Opfern.\nDer Bericht zeigt einen klaren Zusammenhang zwischen der Zahl der Rettungsaktionen und der Zunahme an Todesfällen. Wörtlich: „Die Mafia-Banden kennen das System und haben es zu ihrem Vorteil genutzt. Sie haben in Boote, die nicht einmal als Boote bezeichnet werden können, fast hundert Menschen hineingepfercht. Die Sicherheitsbedingungen der Boote haben sich dramatisch verschlechtert und der Treibstoff ist zunehmend unzureichend. Ergo ist die Zahl der Todesopfer gestiegen.“\nBesonders scharf geht der Bericht mit den Aktivitäten der im Mittelmeer tätigen NGOs ins Gericht, mit den sogenannten Nichtregierungsorganisationen (die trotz dieser Bezeichnung von vielen linken Regierungen aus Steuermitteln finanziert werden). Die Schlepperei funktioniert dabei so: „Die NGO erhält die Information, dass ein kleines Boot auslaufen wird; ihre Verantwortlichen informieren das Seerettungszentrum in Andalusien, das ihnen mit seinen eigenen Booten hilft, die sich bereits auf hoher See befinden. Obwohl das Ansinnen humanitär ist, sind die Begünstigten zweifellos die Mafiosi.\nEine Exponentin einer dieser NGOs („Walking Frontiers“), Helena Maleno, ist vor einem Jahr schon… –\nMögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN\n\nDen vollständigen Text können Sie lesen auf: https://www.andreas-unterberger.at/2019/02/spanien-macht-willkommenstore-heimlich-wieder-zu/\nMehr zum Autor Andreas Unterberger und seinem Blog finden Sie HIER Österreichs meistgelesener Internet-Blog: www.andreas-unterberger.at – Autor von „Zwischen Lügenpresse und Fake news“    Regelmäßige Kommentare auf: ORF-Watch.at, EU-Infothek, in der „Weltwoche“, im „Börsen-Kurier“, in „Alles Roger“ und in „thema vorarlberg“\n \n"}, {"": " "}, {"": "Dieser Beitrag stellt ausschließlich die Meinung des Verfassers dar. Er muss nicht zwangsläufig die Sichtweise der Epoch Times Deutschland wiedergeben."}, {"": "\nLesen Sie auch Wieso sind die Medien so links? – Eine Analyse von Andreas Unterberger"}, {"": "\n \n \n"}]}, "last_modified": "8. März 2019 14:17", "crawl_date": "10-11-20", "query_word": "Migration"}