{"provenance": "https://www.epochtimes.de/politik/ausland/wieder-mehr-afrikanische-bootsmigranten-nach-italien-unterwegs-verfassungsschutz-lehnt-immer-mehr-ab-a3056592.html", "author": [""], "creation_date": "6. november 2019", "content": {"title": "Verfassungsschutz prüft vor Ort: Derzeit kommen doppelt so viele Bootsmigranten nach Italien wie 2018", "body": [{"": "Aus Afrika kommen wieder mehr Menschen, im Oktober waren es 2.015 - doppelt so viele wie im Oktober 2018. Gleichzeitig legen Sicherheitsbehörden immer häufiger Einspruch gegen die Aufnahme von Asylsuchenden ein, die vor Malta oder Italien aus dem Meer aufgesammelt wurden."}, {"": "Die Überfahrten aus Afrika nach Italien nehmen wieder auf hohem Niveau zu. Das geht aus Daten des italienischen Innenministeriums hervor, über welche die „Welt“ (Mittwochsausgabe) berichtet. Nachdem erstmals im September die Zahl der Bootsmigranten über den Werten des Vorjahresmonats gelegen habe, sei dies nun auch im Oktober der Fall gewesen."}, {"": "Im Oktober seien demnach 2.015 Menschen angekommen, im Vorjahresmonat seien es noch 1.007 gewesen. Im September wurden laut den Daten des italienischen Innenministeriums 2.498 Neuankömmlinge gezählt und damit ebenfalls deutlich mehr als im Vorjahresmonat, als 947 ankamen."}, {"": "Insgesamt sei die Lage aber immer noch sehr ruhig im Vergleich zu 2016 und 2017, als die illegale Migration über das Meer nach Italien ein bis dahin nicht gekanntes Ausmaß erreicht hatte, berichtet die Zeitung weiter."}, {"": "Zum Vergleich: Auf dem östlichen Weg über die Ägäis nach Griechenland kamen im laufenden Jahr bisher laut Internationaler Organisation für Migration (IOM) rund 47.000 auf dem Seeweg an, in Italien nur rund 9.650."}, {"Weniger Todesfälle nach Kooperation mit libyscher Küstenwache": ["Seitdem im Jahr 2017 die Kooperation mit der libyschen Küstenwache ausgebaut und die staatlichen NGO-Einsätze zurückgefahren wurden, kommen viel weniger Menschen über das Meer nach Italien und weniger kommen dabei ums Leben.", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "2016, im Jahr der meisten NGO-Einsätze, starben auf der Zentralroute mehr Menschen als je zuvor: 4.581 wurden damals von der IOM registriert. 2017 waren es 2.853 Tote, im Jahr darauf 1.341 und 2019 bis Ende Oktober 692.", "Auch auf den Routen auf dem afrikanischen Kontinent zur Küste werden seither weniger Todesopfer registriert: In Nordafrika inklusive der Sahara habe die Internationale Organisation für Migration im Extremjahr 2016 rund 1.500 umgekommene Migranten gezählt, 2017 rund 1.000, 2018 rund 750 und in diesem Jahr bisher rund 300 Tote, berichtet die „Welt“."]}, {"Verfassungsschutz prüft bereits in Italien vor Ort": ["Die Sicherheitsbehörden legen immer häufiger Einspruch gegen die Aufnahme von Asylsuchenden nach Deutschland ein, die vor Malta oder Italien aus dem Meer aufgesammelt wurden.", "Das geht aus einer Antwort der Bundesregierung auf eine Anfrage der Linken-Bundestagsfraktion hervor, über welche die Zeitungen der Funke-Mediengruppe (Mittwochausgaben) berichten.", "Demnach hätten die Sicherheitsbehörden in den sechs Monaten von Ende April bis Oktober bei 323 Kontrollen in 47 Fällen Sicherheitsbedenken geltend gemacht, darunter bei Menschen aus dem Sudan, Tschad, Senegal, Ghana, Marokko und Libyen.", "Die Zahl der Einsprüche habe sich damit vervielfacht. Zum Vergleich: Zwischen März 2018 und April 2019 seien es bei 324 Sicherheitsüberprüfungen gerade zehn Fälle gewesen, in denen die deutschen Behörden Bedenken eingelegt hätten.", "Die Sicherheitsüberprüfung ist laut Bundesinnenministerium „obligatorisch und eine Voraussetzung für die Zusage der Übernahme zur Durchführung eines Asylverfahrens“. Federführend bei den Sicherheitskontrollen und Befragungen der Flüchtlinge in Malta und Italien ist das Bundesamt für Verfassungsschutz (BfV)."]}, {"Kritik von Links": ["Die Linkspartei übt scharfe Kritik an den Prüfungen: Nicht nur der Einsatz des Verfassungsschutzes als Inlandsnachrichtendienst in Malta und Italien, sondern auch das „Speichern der Personengrunddaten“ von Asylsuchenden sei „ein krasser Skandal“, sagte die Linken-Bundestagsabgeordnete Gökay Akbulut.", "Zu den Gründen für den hohen Anstieg der Ablehnungen nennt die Bundesregierung keine Details: „Zu den konkreten einzelfallbezogenen Sicherheitsbedenken kann aufgrund des Schutzes der Persönlichkeit der betroffenen Personen keine Angabe gemacht werden“, heißt es in der Antwort des Bundesinnenministeriums. Verfassungsschutz und Polizei prüften, ob ein Verdacht zu Spionage oder Extremismus vorliege, berichten die Zeitungen unter Berufung auf eigene Informationen.", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN", "Auch die Identität einer Person solle nachverfolgt werden können. Die Bundesregierung begründet den Einsatz des Inlandsgeheimdienstes unter anderem mit der sogenannten Dublin-Verordnung der EU, die die Zuständigkeit von Mitgliedsstaaten für Asylverfahren in Europa regelt."]}, {" Drei- bis vierstündige  Befragungen": ["Die Befragungen durch Verfassungsschutz und Polizei fänden demnach in den Aufnahmelagern in Malta und Italien statt und dauerten in der Regel pro Flüchtling drei bis vier Stunden mit Pausen, heißt es in der Antwort weiter. Die Mitarbeiter des Verfassungsschutzes weisen sich gegenüber den Asylsuchenden laut Innenministerium als „Regierungsmitarbeiter“ aus.", "Der deutsche Inlandsnachrichtendienst speichere die „Personengrunddaten von befragten Personen, zu denen Sicherheitsbedenken erhoben wurden“, heißt es in der Antwort der Bundesregierung. Zudem werde das nationale Asylverfahren „unabhängig von den Sicherheitsbefragungen durchgeführt“.", "Die Linken-Bundestagsfraktion übt deutliche Kritik an den Sicherheitsüberprüfungen von Flüchtlingen in Malta und Italien durch den deutschen Geheimdienst: „Der Einsatz des Bundesamtes für Verfassungsschutz im Ausland ist schon systemfremd“, sagte Akbulut.", "Der Dienst dürfe „nur in Deutschland tätig werden“ und „nur in ganz bestimmten Ausnahmen“ im Ausland aktiv sein, etwa „wenn die freiheitliche demokratische Grundordnung oder der Bestand oder die Sicherheit des Bundes betroffen sind“, so die Linken-Politikerin weiter. Diese Voraussetzungen seien „bei aus Seenot geretteten Schutzsuchenden jedoch nicht erfüllt“. (dts)", "\nLesen Sie auch Steve King: Die Migrantenströme nehmen Deutschland schneller ein, als eine Invasionsarmee es könnte + Video Neun Kommentare: Wie zerstört man eine Kultur ? – 6/9 Viktor Orbán: Es geht um die Zukunft – Kulturelle Besetzung oder nicht?"]}, {"Eine Buchempfehlung": [" Ein Buch für alle, denen das Schicksal der Welt am Herzen liegt: „Wie der Teufel die Welt beherrscht“.Foto: Epoch Times", "Für eine Weltregierung eintreten, die Rolle der Vereinten Nationen bewusst übertreiben, die Vereinten Nationen als Allheilmittel zur Lösung aller Probleme in der heutigen Welt darstellen – all das ist Teil eines Versuchs, Gott zu spielen und die Zukunft der Menschheit durch manipulierende Macht zu gestalten. Tatsächlich ist das genau die gleiche Idee wie die kommunistische Utopie, eine „Religion“, die von den Menschen selbst begründet wird – und das Ergebnis ist verheerend. ", "Basierend auf Atheismus und Materialismus verspricht der Globalismus eine utopische Welt, das Königreich des Himmels auf Erden, das reich, egalitär und frei von Ausbeutung, Unterdrückung und Diskriminierung ist – eine, die von einer wohlwollenden Weltregierung überwacht wird. ", "In den letzten Jahren ist immer deutlicher geworden, dass die Ideologie des Globalismus auf der „politischen Korrektheit“, der „sozialen Gerechtigkeit“, der „Wertneutralität“ und dem „absoluten Egalitarismus“ der Linken basiert. Das ist die Globalisierung der Ideologie.", "Sobald eine globale Superregierung gebildet ist, wird der Kommunismus sein Ziel, Privateigentum, Nationen, Rassen und die traditionelle Kultur jeder Nation zu beseitigen, leicht erreichen – genau darum geht es in Kapitel 17 dieses Buches.", "ISBNBand 1: 978-3-9810462-1-2, Band 2: 978-3-9810462-2-9, Band 3: 978-3-9810462-3-6. Einzeln kostet jeder Band 19,90 Euro (zzgl. 2,70 Euro Versandkosten), alle drei Bände gemeinsam sind im Moment noch zum Sonderpreis von 45,00 Euro (zzgl. 5,50 Euro Versandkosten) zu erwerben. Das Buch hat insgesamt 1008 Seiten und über 1200 Stichworte im Indexverzeichnis.\nBestellmöglichkeiten: Bei Amazon oder – falls vergriffen – direkt beim Verlag der Epoch Times Phone: +49 (0)30 26395312, E-Mail: [email protected]", " "]}]}, "last_modified": "6. November 2019 14:05", "crawl_date": "10-11-20", "query_word": "Migration"}