{"provenance": "https://www.epochtimes.de/politik/deutschland/nach-deutschland-umgesiedelte-afrikaner-dies-ist-ein-fahrplan-zur-ueberfremdung-a3062874.html", "author": ["Erik Rusch"], "creation_date": "11. november 2019", "content": {"title": "Nach Deutschland umgesiedelte Afrikaner – AfD-Politiker Kotré: „Ein Fahrplan zur Überfremdung“", "body": [{"": "In welchem Umfang wurden durch die Bundesregierung in diesem Jahr Afrikaner nach Deutschland umgesiedelt? Welche Kosten entstanden dabei? Kurz gesagt: In diesem Jahr sind es 6,3 Mio. Euro die für die Umsiedlung von 10.200 Afrikanern vorgesehen sind – die keinem Schutzstatus nach Genfer Flüchtlingskonvention unterstehen."}, {"": "Die Bundesregierung hat für 2018/2019 im Rahmen des EU-Umsiedlungsprogramms (EU-Resettlement) die Aufnahme von 10.200 Menschen zugesagt. Bisher wurden 6.823 Menschen aus Entwicklungsländern wie beispielsweise Libyen, Ägypten, Niger, Sudan, Tschad und Äthiopien im Rahmen dieses Programms nach Deutschland umgesiedelt. Dies geht aus der Antwort der Bundesregierung auf eine Anfrage des MdB Steffen Kotré (AfD) hervor, die „Epoch Times“ vorliegt."}, {"": "Steffen Korté kommentiert die Umsiedlungspläne der Regierung so:"}, {"": "Dies ist ein Fahrplan zur Überfremdung“"}, {"": "Dabei sei die Rechtsgrundlage für die Aufnahme der Afrikaner und ihre Neuansiedlung in Deutschland, laut dem Antwortschreiben, der § 23 Abs. 4 des Aufenthaltsgesetzes. Er besagt: „Das Bundesministerium des Innern kann im Rahmen der Neuansiedlung von Schutzsuchenden im Benehmen mit den obersten Landesbehörden anordnen, dass das Bundesamt für Migration und Flüchtlinge (BAMF) bestimmten, für eine Neuansiedlung ausgewählten Schutzsuchenden (Resettlement-Flüchtlinge) eine Aufnahmezusage erteilt. Absatz 2 Satz 2 bis 5 und § 24 Absatz 3 bis 5 gelten entsprechend.“"}, {"": "Bei den sogenannten „Schutzsuchenden“ handelt es sich also nicht um anerkannte Flüchtlinge nach Genfer Flüchtlingskonvention, wie aus der Antwort weiter hervorgeht. Hier werden diese Menschen als „besonders schutzbedürftige Flüchtlinge“ umschrieben."}, {"6,3 Mio. Euro kostet die Umsiedlung von 10.200 Afrikanern": ["Der AfD-Politiker wollte unter anderem wissen, welche Kosten für das „Umsiedlungsprogramm“ der Bundesregierung entstanden sind. Aus dem Antwortschreiben der Regierung geht hervor, dass allein für das Jahr 2019 bis zum 30. Oktober rund 4,5 Mio. Euro ausgegeben wurden. Für das Jahr 2018 wurden hingegen keine Angaben gemacht.", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Für die Einreisen bis Ende 2019 hat man weitere 1,7 Mio. Euro einkalkuliert. Das sind zusammengenommen ca. 6,3 Mio. Euro an Ausgaben für die Umsiedlung von 10.200 Afrikanern nach Deutschland, die keinem Schutzstatus nach Genfer Flüchtlingskonvention unterstehen.", "Zu den fehlenden Ausgaben für 2018 zeigt sich Korté nicht verwundert: „Transparenz sei nicht gewollt“. Stattdessen präge man Begriffe wie „Schutzsuchende“ oder „besonders schutzbedürftige Flüchtlinge“ die suggerieren sollen, dass wir es mit verfolgten Menschen zu tun hätten, die asylberechtigt wären, was jedoch nicht der Fall wäre, so Korté gegenüber „Epoch Times“.", "Die Begriffe dienen der Verschleierung, dass es sich dabei um eine Migration in unser Sozialsystem und unsere Gesellschaft handelt“, führt der Bundespolitiker weiter aus.", "\n\nUnd es würde noch weiter gehen erklärt Korté. Um die Zahl der Aufnahmeplätze weltweit zu erhöhen, hat die UNHCR und seine Partner Anfang Juli 2019 eine Dreijahresstrategie vorgelegt, mit der bis Ende 2028 insgesamt 3 Millionen „Flüchtlinge“ dauerhafte Lösungen angeboten werden sollen, womit dauerhafte Umsiedlungen gemeint sind.\n", "Für Korté sei damit sicher: „Mit der Migrationspolitik der letzten Jahre zusammen mit den weiteren Umsiedlungen nach Deutschland wird unser Sozialsystem zusammenbrechen. Das Risiko von Kinder- und Altersarmut wird in unserem Land weiter steigen und Parallelgesellschaften werden sich ausbreiten.“", "Für ihn ist es unverständlich warum das Geld, dass für die Umsiedlung von Afrikanern nach Deutschland ausgegeben wird, nicht direkt in Afrika investiert wird. „Mit diesen Summen könnte dort viel mehr bewegt werden“, erklärt Korté."]}, {"Innenministerium erteilte eine Aufnahmeanordnung für die 154 umgesiedelten Somalier": ["Zudem interessierte Korté in seiner Anfrage an die Bundesregierung, welche Rechtsgrundlage für die im Oktober nach Deutschland aufgenommenen 154 Somalier aus Äthiopien galt, die von Addis Abeba nach Kassel geflogen wurden. Laut dem Antwortschreiben der Bundesregierung geht die Einreise der Somalier nach Deutschland auf eine Aufnahmeanordnung des Bundesinnenministeriums vom 11. Dezember 2018 zurück.", "\nIt happened!🛫\nIn FIRST EVER @UNmigration international chartered flight from #Ethiopia, 154 #refugees departed from Addis Ababa to Kassel #Germany under the German #Resettlement program. A second flight is scheduled to depart mid-November with another 220 refugees. pic.twitter.com/OAIfEdypNh\n— IOM Ethiopia (@IOMEthiopia) October 15, 2019", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN", "Die IOM (eine UN-nahe Hilfsorganisation) schrieb im Oktober, dass die Aufnahme auf dem „German #Resettlement program“ beruhen soll, also auf einem deutschen Umsiedlungsprogramm. Hintergrund ist dabei eine EU-Verordnung, das sogenannte EU-Resettlement-Programm für mindestens 50.000 Geflüchtete die EU-weit bis Oktober 2019 nach Europa umgesiedelt sein sollen.", "Die Empfehlung der EU-Kommission folgte damit am 4. Juli 2017 gegebenen freiwilligen Neuansiedlungszusagen einiger EU-Mitgliedsstaaten. Dieses Umsiedlungsprogramm sollte den Zeitraum überbrücken bis der dauerhafte EU-Neuansiedlungsrahmen, den die EU-Kommission im Rahmen einer EU-Verordnung im Juli 2016 vorgeschlagen hat, angenommen würde."]}, {"EU-Staaten sollen Afrophobie und Benachteiligung von Schwarzen bei der Wohnungssuche bekämpfen": ["Korté sieht in dem Umsiedlungsprogramm eine Verbindung zu einer im März 2019 verabschiedeten Resolution des EU-Parlamentes „Grundrechte von Menschen afrikanischer Abstammung in Europa (2018/2899(RSP)“", "Obwohl es klar formulierte universelle Menschenrechte (also Grundrechte für alle Menschen) gibt, die sich unabhängig der Hautfarbe, Kultur, Religion usw. auf alle Menschen beziehen, hat das EU-Parlament eine Resolution verabschiedet, die die Grundrechte der Afrikaner besonders hervorheben. Das machte Korté stutzig.", "In der Resolution wird in einem weiten Bogen über Begriffe wie „Afrophobie“, „Afriphobie“ und „Rassismus gegen Schwarze“ über historisch repressive Strukturen des auch europäischen Kolonialismus und des transatlantischen Sklavenhandels, mit Zwangsarbeit, Rassentrennung, Massaker und Völkermorden an Schwarzen auf die Diskrimierung Schwarzer hingewiesen. Diese würden auf institutioneller Ebene in den Mitgliedstaaten größtenteils weiterhin nicht erkannt und nicht berücksichtigt werden, bis hin zu dem schwierig zu definierenden „Hassdelikten“ gegenüber Schwarzen.", "Dazu deutet man an, dass Kinder afrikanischer Abstammung in den Mitgliedstaaten schlechtere Schulnoten erhalten würden als ihre weißen Mitschüler und verbindet das mit der Aussage, dass die Schulabbrecherquote bei Kindern afrikanischer Abstammung deutlich höher läge.", "Auch wären Erwachsene und Kinder afrikanischer Abstammung in Polizeigewahrsam zunehmend gefährdet, wo es nicht selten zu Gewalttaten und Todesfällen kommt und im Zusammenhang mit dem Missbrauch von Befugnissen in den Bereichen Strafverfolgung, Verbrechensverhütung, Terrorismusbekämpfung und Einwanderungskontrolle routinemäßig Profile auf der Grundlage der Rasse erstellt und diskriminierende Kontrollen und Durchsuchungen sowie Überwachungen durchgeführt würden."]}, {"EU-Staaten sollen „strukturellen Rassismus“ an Schwarzen anerkennen": ["Es bedürfe solider und spezifischer politischer Maßnahmen, um gegen einen „strukturellen Rassismus“ vorzugehen, heißt es dann in der EU-Resolution weiter, den Menschen afrikanischer Abstammung in Europa unter anderem in den Bereichen Beschäftigung, Bildung, Gesundheit, Strafrecht, politische Teilhabe und bei den Auswirkungen der Migrations- und Asylpolitik und -praxis erleben würden.", "Damit begründet das EU-Parlament die Aufforderung an die EU-Mitgliedstaaten, anzuerkennen, dass Menschen afrikanischer Abstammung besonders stark Rassismus, Diskriminierung und Fremdenfeindlichkeit ausgesetzt wären und ihre Menschen- und Grundrechte im Allgemeinen nicht im gleichen Maße wahrnehmen könnten.", "Die EU-Mitgliedstaaten sollen gegen die Diskriminierung von Menschen afrikanischer Abstammung auf dem Wohnungsmarkt vorgehen und die Ungleichheiten beim Zugang zu Wohnraum mit konkreten Maßnahmen angehen sowie für angemessene Wohnverhältnisse für Schwarze sorgen.", "Die EU-Organe und die EU-Mitgliedstaaten sollen die Geschichte der Menschen afrikanischer Abstammung – einschließlich vergangener und andauernder Ungerechtigkeiten und Verbrechen gegen die Menschlichkeit, (…) offiziell anerkennen und ihr gedenken, indem sie den Internationalen Tag des Gedenkens an die Opfer der Sklaverei und des transatlantischen Sklavenhandels auf europäischer und nationaler Ebene ebenfalls offiziell anerkennen und sogenannte „Monate der schwarzen Geschichte“ einführen.", "Zudem sollten einige EU-Mitgliedstaaten – unter Berücksichtigung der nachhaltigen Auswirkungen in der Gegenwart – sinnvolle und wirksame Maßnahmen zur Wiedergutmachung vergangener Ungerechtigkeiten und Verbrechen gegen die Menschlichkeit, die sich gegen Menschen afrikanischer Abstammung richteten, ergreifen.", "\nLesen Sie auch Erstmals offiziell: UN „ist stolz“ auf Umsiedlung von 154 Migranten per Charterflug nach Deutschland EU-Kommission fordert mehr Umsiedlungen von Flüchtlingen aus Niger und Ruanda Deutsche Regierung unterzeichnet Migrationspakt – ohne Beteiligung des Bundestages und der Bevölkerung Israel setzt Vereinbarung zur Umsiedlung afrikanischer Einwanderer wieder aus Bundesregierung: Flüchtlings-Umverteilung 2017 weitgehend abgeschlossen"]}, {"Buchempfehlung des Verlags der Epoch Times": ["Für eine Weltregierung eintreten, die Rolle der Vereinten Nationen bewusst übertreiben, die Vereinten Nationen als Allheilmittel zur Lösung aller Probleme in der heutigen Welt darstellen – all das ist Teil eines Versuchs, Gott zu spielen und die Zukunft der Menschheit durch manipulierende Macht zu gestalten. Tatsächlich ist das genau die gleiche Idee wie die kommunistische Utopie, eine „Religion“, die von den Menschen selbst begründet wird – und das Ergebnis ist verheerend. ", " Ein Buch für alle, denen das Schicksal der Welt am Herzen liegt: „Wie der Teufel die Welt beherrscht“.Foto: Epoch Times", "In den letzten Jahren ist immer deutlicher geworden, dass die Ideologie des Globalismus auf der „politischen Korrektheit“, der „sozialen Gerechtigkeit“, der „Wertneutralität“ und dem „absoluten Egalitarismus“ der Linken basiert. Das ist die Globalisierung der Ideologie.", "Sobald eine globale Superregierung gebildet ist, wird der Kommunismus sein Ziel, Privateigentum, Nationen, Rassen und die traditionelle Kultur jeder Nation zu beseitigen, leicht erreichen – genau darum geht es im Kapitel 17 dieses Buches.", "ISBN Band 1: 978-3-9810462-1-2, Band 2: 978-3-9810462-2-9, Band 3: 978-3-9810462-3-6. Einzeln kostet jeder Band 19,90 Euro (zzgl. 2,70 Euro Versandkosten), alle drei Bände gemeinsam sind im Moment noch zum Sonderpreis von 50,50 Euro (kostenloser Versand innerhalb Deutschlands) zu erwerben. Das Buch hat insgesamt 1008 Seiten und über 1200 Stichworte im Indexverzeichnis.", "Bestellmöglichkeiten: Bei Amazon oder – falls vergriffen – direkt beim Verlag der Epoch Times Phone: +49 (0)30 26395312, E-Mail: [email protected]", "\nLesen Sie auch Millionen für Flüchtlingsräte – Anti-Abschiebe-Industrie mit Steuergeldern finanziert Griechenland will neues Asylgesetz – Neuankömmlinge sind Wirtschafts-Migranten, keine Flüchtlinge Pro Asyl fordert Umverteilung der illegalen Migranten von griechischen Inseln"]}]}, "last_modified": "12. November 2019 10:00", "crawl_date": "10-11-20", "query_word": "Migration"}