{"provenance": "https://www.epochtimes.de/politik/ausland/eu-kommission-fast-730-000-menschen-im-mittelmeer-gerettet-ein-dank-an-die-ngos-a2840789.html", "author": [""], "creation_date": "31. march 2019", "content": {"title": "EU-Kommission: Fast 730.000 Menschen im Mittelmeer gerettet – Ein Dank an die NGOs", "body": [{"": "Die EU würdigt den Beitrag der NGOs im Mittelmeer: Nichtregierungsorganisationen hätten eine \"entscheidende Rolle bei der Rettung von Leben gespielt\". Die EU-Kommission bekräftiigt ihr Engagement bei der Suche und Rettung von Zuwandern."}, {"": "Die EU-Kommission hat das Engagement der EU bei der Suche und Rettung von Flüchtlingen und Zuwanderern im Mittelmeer bekräftigt und zugleich den Beitrag von privaten Hilfsorganisationen gewürdigt."}, {"": "„Seit 2015 haben die Operationen der EU im Mittelmeer zur Rettung von fast 730.000 Personen beigetragen“, erklärte EU-Flüchtlingskommissar Dimitris Avramopoulos in einem Schreiben an das EU-Parlament, aus dem die Zeitungen der FUNKE-Mediengruppe zitieren. „Die Rettung von Menschenleben bleibt für die EU und ihre Mitgliedstaaten ein Muss.“"}, {"": "Avramopoulos machte im Namen der Kommission zugleich deutlich, dass Nichtregierungsorganisationen eine „entscheidende Rolle bei der Rettung von Leben gespielt“ hätten. Es werde auf See echte humanitäre Hilfe geleistet, die nicht kriminalisiert dürfe."}, {"": "Der Kommissar erklärte aber auch, alle Akteure im Mittelmeerraum müssten dafür sorgen, dass die Hilfe auf See unter Beachtung internationale Regeln erfolge und nicht das Geschäftsmodell der Flüchtlings-Schlepper aufrecht erhalte. (dts)"}, {"": "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}]}, "last_modified": "31. März 2019 10:29", "crawl_date": "10-11-20", "query_word": "Zuwander"}