{"provenance": "https://www.epochtimes.de/politik/deutschland/cdu-innenexperte-integration-anerkannter-fluechtlinge-ist-jetzt-die-groesste-aufgabe-a2789902.html", "author": [""], "creation_date": "9. february 2019", "content": {"title": "CDU-Innenexperte: „Integration anerkannter Flüchtlinge ist jetzt die größte Aufgabe“", "body": [{"": "Am Sonntag findet das CDU-\"Werkstattgespräch\" zur Zuwanderungspolitik statt. Im Auftakt dazu fordert der innenpolitische Sprecher der Unionsfraktion eine bessere Integration und effizientere Abschiebungen."}, {"": "Vor dem CDU-„Werkstattgespräch“ zur Zuwanderungspolitik hat der innenpolitische Sprecher der Unionsfraktion, Mathias Middelberg (CDU), eine bessere Integration und effizientere Abschiebungen gefordert. Bei der Aufarbeitung der Migrationspolitik seit 2015 müsse die Vergangenheit „offen“ diskutiert werden, sagte Middelberg der Nachrichtenagentur AFP. Die Partei solle den Blick aber nach vorne richten."}, {"": "„Wir sind in Deutschland in Sachen Begrenzung und Steuerung der Zuwanderung deutlich voran gekommen“, bilanzierte Middelberg."}, {"": "Die Integration der anerkannten Flüchtlinge ist jetzt die größte Aufgabe.“"}, {"": "Aber auch im Bereich der Abschiebung von Ausreisepflichtigen müsse es noch besser laufen, so der CDU-Politiker."}, {"": "„Wir müssen stärker danach unterschieden, ob Personen ihre Abschiebung selbst verhindern, und die Regeln für Abschiebehaft und Ausreisegewahrsam so ausgestalten, dass die Behörden Untertauchen effektiv verhindern können“, fügte der CDU-Innenpolitikexperte hinzu."}, {"": "„Mittelfristig wird zudem die Einigung auf ein solidarisches und zugleich verantwortungsvolles gemeinsames europäisches Asylrecht von großer Bedeutung sein.“"}, {"CDU macht drei Jahre nach Beginn der Flüchtlingskrise Inventur": ["(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Das zweitägige „Werkstattgespräch Migration, Sicherheit und Integration“ beginnt am Sonntagabend mit einer Expertendiskussion in der CDU-Zentrale in Berlin. Die neue Parteivorsitzende Annegret Kramp-Karrenbauer will mit der Veranstaltung die in der Union heftig geführte Debatte über die Zuwanderungspolitik unter Bundeskanzlerin Angela Merkel (CDU) seit dem Höhepunkt der Flüchtlingskrise im Herbst 2015 befrieden.", "„Es ist richtig, dass wir in der CDU gut drei Jahre nach Beginn der Flüchtlingskrise Inventur machen“, begrüßte Middelberg die Initiative Kramp-Karrenbauers. Dabei müsse es um die Fragen gehen: „Wo stehen wir in der Migrations- und Integrationspolitik und wo müssen wir noch besser werden? Dabei ist es ehrlich, dass wir auch die Vergangenheit offen diskutieren, zentral sind aber die künftigen Aufgaben.“"]}, {"Merkel-Migrationspolitik spaltet die Union": ["Merkel selbst nimmt an dem „Werkstattgespräch“ nicht teil. Ihre Migrationspolitik hatte die Union tief gespalten und löste mehrfach heftige Auseinandersetzungen zwischen der damaligen CDU-Vorsitzenden und dem früheren CSU-Chef Horst Seehofer aus. Im vergangenen Jahr führte der Konflikt beinahe zu einem Auseinanderbrechen der Fraktionsgemeinschaft von CDU und CSU.", "Im Wettstreit um den CDU-Vorsitz hatte Kramp-Karrenbauer die CDU davor gewarnt, den Streit über den Umgang mit der Migrationskrise zu einem Trauma werden zu lassen, wie es die Agenda 2010 mit den Hartz-IV-Reformen für die SPD geworden sei. Die Partei müsse sich zusammensetzen und „endgültig klären, wie beurteilen wir den Herbst 2015“ und daraus Lehren ziehen, sagte Kramp-Karrenbauer im November.", "Nach der Auftaktveranstaltung am Sonntagabend beraten am Montag vier Arbeitsgruppen über verschiedene Themenbereiche. Es geht um den europäischen Außengrenzenschutz und das europäische Asylsystem, die „Ordnung und Steuerung“ der Zuwanderung in und nach Deutschland, innere Sicherheit und Abschiebepraxis sowie um die Integration Zugewanderter. Im Anschluss stellt CDU-Generalsekretär Paul Ziemiak die Ergebnisse vor. (afp)", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"]}]}, "last_modified": "11. Februar 2019 8:08", "crawl_date": "10-11-20", "query_word": "Migration"}