{"provenance": "https://www.epochtimes.de/politik/deutschland/akk-fordert-migrationsmonitoring-und-sagt-wir-sind-kein-rechtsstaat-der-sich-auf-der-nase-herumtanzen-laesst-a2792446.html", "author": [""], "creation_date": "12. february 2019", "content": {"title": "AKK fordert Migrationsmonitoring und sagt: „Wir sind kein Rechtsstaat, der sich auf der Nase herumtanzen lässt“", "body": [{"": "CDU-Chefin Annegret Kramp-Karrenbauer hat sich für die Einführung eines aktuellen \"Migrations-Monitorings\" ausgesprochen. "}, {"": "CDU-Chefin Annegret Kramp-Karrenbauer hat ein „umfassendes und schlüssiges Migrationsmonitoring“ für ein Frühwarnsystem für Deutschland gefordert."}, {"": "Damit solle verhindert werden, dass sich eine Situation wie im Herbst 2015 noch einmal wiederhole, als die Flüchtlingsbewegung nach Deutschland auf einen Höhepunkt zusteuerte, sagte Kramp-Karrenbauer zum Abschluss des CDU-„Werkstattgesprächs“ zu Migration, Sicherheit und Integration am Montag in Berlin."}, {"": "Es gehe darum, auf Grundlage dieses Monitorings „Schengen zu vollenden“, sagte Kramp-Karrenbauer weiter. „Wir wollen in und mit Schengen unsere Grenzen europakompatibel schützen.“"}, {"": "Mit Blick auf den September 2015 hob die Parteichefin hervor: „Wir müssen alles daran setzen, dass sich so etwas nicht mehr wiederholt.“"}, {"": "Kramp-Karrenbauer, die das erste „Werkstattgespräch“ dieser Art mit Experten und Praktikern angesetzt hatte, fügte hinzu: „Wir haben unsere Lektion gelernt.“ Es sei seitdem auch vieles auf den Weg gebracht worden, das vielleicht gar nicht richtig bemerkt worden sei. Kramp-Karrenbauer räumte zugleich ein, es gebe noch viele Dinge in der Migrationspolitik zu verbessern."}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}, {"": "Die Parteichefin machte sich zudem für das „sehr individuelle Asylrecht“ in Deutschland stark, „eines der höchsten Güter, das wir haben“. Wer dieses Recht erhalten wolle, müsse aber auch dafür sorgen, dass es für diejenigen gelte, die diesen Schutz wirklich brauchten. Wer den Schutz dagegen ausnutze und straffällig werde, dem müsse ein „klares Signal“ gesetzt werden. „Wir sind kein Rechtsstaat, der sich auf der Nase herumtanzen lässt.“"}, {"": "Am Nachmittag waren die Ergebnisse und Empfehlungen der vier Arbeitsgruppen vorgestellt worden, die im Rahmen des „Werkstattgesprächs“ über den europäischen Außengrenzenschutz und das europäische Asylsystem, die „Ordnung und Steuerung der Migration in und nach Deutschland“, innere Sicherheit und Abschiebepraxis sowie Integration diskutiert hatten. Den Auftakt des „Werkstattgesprächs“ bildete am Sonntagabend eine Expertendiskussion."}, {"": "Kramp-Karrenbauer reagierte mit dem zweitägigen Gesprächsforum auf die heftige Debatte in der Union über die Flüchtlingspolitik unter Kanzlerin Angela Merkel seit dem Höhepunkt der Flüchtlingsbewegungen nach Deutschland im Herbst 2015. Die frühere CDU-Chefin selbst nahm nicht teil."}, {"": "Merkels Flüchtlingspolitik hatte die Union tief gespalten und löste mehrfach heftige Auseinandersetzungen zwischen der damaligen CDU-Vorsitzenden und dem früheren CSU-Chef Horst Seehofer aus. Im vergangenen Jahr führte der Konflikt beinahe zu einem Auseinanderbrechen der Fraktionsgemeinschaft von CDU und CSU. (afp)"}, {"": "\nLesen Sie auch Zusammenfassung der CDU zur Flüchtlingspolitik: „Wir haben unsere Lektion gelernt“ CDU-Werkstattgespräch: Polizist spricht Klartext über Abschiebe-Praxis CDU-Werkstattgespräche: Flüchtlingspolitik von 2015 könnte CDU ähnlich schaden wie Hartz IV der SPD CDU in der Migrations-„Werkstatt“ – Herrmann: „Wir lieben unser deutsches Vaterland, so wie es ist“"}, {"": "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"}]}, "last_modified": "12. Februar 2019 13:39", "crawl_date": "10-11-20", "query_word": "Migration"}