{"provenance": "https://www.epochtimes.de/politik/deutschland/meuthens-politische-rede-zum-aschermittwoch-wir-entwickeln-uns-zur-bananen-republik-a2815786.html", "author": [""], "creation_date": "7. march 2019", "content": {"title": "Meuthens politische Rede zum Aschermittwoch: „Wir entwickeln uns zur Bananen-Republik“ + Video", "body": [{"": "Mit seiner Rede und seinem scharfen Witz brachte der AfD-Chef Jörg Meuthen so einige im Publikum am Aschermittwoch zum Lachen und erntete dafür Beifall. Er sprach vom Gruselkabinett der Grünen, der sozialdemokratisierten und grünisierten CDU und \"Angelas kleine Kopie\"."}, {"": "Auf dem politischen Aschermittwoch der AfD am letzten Mittwoch hielt der Parteichef der AfD, Prof. Dr. Meuthen, eine halbstündige Rede im bayerischen Osterhofen. Mit den Worten „Wir werden zunehmend zu einer Bananenrepublik“ sprach der Politiker teils mit scharfem Witz, teils mit schwarzem Humor über die Politik der Altparteien SPD, CDU und Grüne."}, {"": "Annegret Kramp-Karrenbauer bezeichnete Meuthen als „Angelas kleine Kopie (AKK)“, die Merkels Kurs fortführen wird: „AKK wird versuchen, Merkels Politik zu zementieren. Sie wird die illegalen Einwanderer nicht ausweisen, die Grenzen nicht schließen, weiterhin das Checkbuch der Deutschen Steuerzahler zücken und die CDU weiter sozialdemokratisieren und grünisieren.“"}, {"": "Mit den Worten „Wer denkt, man könnte das rückgängig machen oder rückabwickeln, was 2015 passierte, der irrt“, habe AKK ihre Haltung in der Migrationsfrage laut dem AfD-Politiker deutlich gemacht. Am Beispiel Italien werde deutlich, dass man illegale Migration stoppen kann, wenn man nur wolle."}, {"Illegale Migration stoppen ist möglich": ["Laut aktuellen Zahlen seien in Italien in den ersten zwei Monaten dieses Jahres lediglich 262 Migranten eingewandert und vier Mal so viel abgeschoben worden. „Unsere Regierung will das aber nicht,“ sagt Meuthen. Sie behaupte nur, dass sie es wolle, doch wenn dem tatsächlich so sei, würde sie es wie die Italiener machen, weiß Meuthen.", "Seehofer wurde als der „devote Untertan der Kanzler-Domina“ und als „Blender“ bezeichnet. Innerhalb eines halben Jahres habe er gerade einmal geschafft, dass 11 Asylbewerbern die Einreise verweigert wurde.", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Zur SPD sagte Meuthen: „Diese SPD nähert sich in einem atemberaubenden Tempo einer Situation, in der sie mehr Mitglieder als Wähler hat.“ Finanzminister Scholz habe bereits den G20-Gipfel an die Wand gefahren und wurde dafür mit dem Amt des Vize-Kanzlers belohnt und sei nun dabei, das Finanzministerium an die Wand zu fahren.“ Auch für Nahles Umgangston hatte Meuthen einiges an Spott über.", "Kritik übte der AfD-Abgeordnete auch an der in die Kritik geratenen Verteidigungsministerin von „rostigen Panzern und allerlei flugunfähigen Kampfjets“, Ursula von der Leyen. Sie habe es zwar nicht geschafft, eine Armee aufzubauen, dafür aber eine Beraterarmee.", "Nicht mehr so lustig sei, dass die Verteidigungschefin trotz der Berater-Affaire jetzt noch weitere Berater einstellen will, die sie beraten, wie sie in der Berater-Affaire vorgehen soll. Die Stundensätze der neuen Berater seien dabei noch höher. Und das ganze passiere auf Kosten des Steuerzahlers. Meuthen könne sich das nur so vorstellen, dass sie den Kopf nur deshalb trage, damit es nicht zum Hals reinregne.", "Auch bei den Grünen sparte Meuthen nicht mit Kritik. Um das „Gruselkabinett der Grünenpolitik“ zu verdeutlichen, zitierte er Überschriften aus Zeitungsmeldungen über die Grünen: „‚Grüne wollen keine Deutschlandflaggen zur WM sehen‘, ‚Grüne wollen Spargelfolien verbieten‘, ‚Niedersachsens Grüne Justizministerin verteidigt Kinderehen‘, ‚Grünen Politiker Ströbel will Inzest erlauben‘, ‚Grüne Jugend wünscht sich erneute Auflösung Deutschlands‘, ‚Grüne fordert Sex auf Rezept für Pflegebedürftige‘ und ‚Kathrin Göring-Eckehard: Die Willkommenskultur ist der beste Schutz vor Terroristen‘.“"]}, {"Indoktrination einer ganzen Jugend": ["Zu der Anti-Natalismus-Bewegung von jungen Frauen, die angesichts des umstrittenen Klima-Wandels keine Kinder mehr in die Welt setzen wollen, sagte Meuthen:", "Das alles sind die verqueren Gedanken eines lebensfeindlichen und auf Selbsthass basierenden Denkens, wie wir das im klassischen linken Millieu seit Uhrzeiten antreffen. Was mich erschreckt, ist das Ausmaß der Indoktrination. Eine ganze Jugend wird von einer absurden Ideologie vereinnahmt. Die glauben wirklich, wenn sie nicht auf die Straße gehen, dann ist der Planet in wenigen Jahren kaputt.“", "Zum Protest der 16-jährigen schwedischen Klimaaktivistin Greta Thunberg, die Schüler zum Schule-Schwänzen auffordert, sagte der AfD-Chef: „Das ist politischer Kindesmissbrauch.“ Ihr folgen „eine ganze Armada ökopolitisch korrekter Kindersoldaten.“ (nh)", "\nLesen Sie auch AfD-Bundessprecher Meuthen: Deutsche Umwelthilfe mit 352 Mitgliedern drangsaliert 82.790.000 Deutsche Bei Dunja Hayali: Meuthen grenzt sich von Rechtsextremismus ab – Göring-Eckhardt grenzt sich nicht von linksextremer Antifa ab „Tagesschau“ schweigt zu Ellwangen – Meuthen: Aufständische Afrikaner für Tagesschau unbedeutend?", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"]}]}, "last_modified": "7. März 2019 16:49", "crawl_date": "10-11-20", "query_word": "Migration"}