{"provenance": "https://www.epochtimes.de/politik/ausland/marokko-papst-franziskus-feiert-messe-mit-christen-und-fordert-legale-wege-fuer-migranten-a2840703.html", "author": [""], "creation_date": "31. march 2019", "content": {"title": "Marokko: Papst Franziskus feiert Messe mit Christen – und fordert legale Wege für Migranten", "body": [{"": "Papst Franziskus feiert heute eine Messe mit Christen in Marokko. Gestern traf er sich mit Flüchtlingen und Migranten: \"Ihr seid keine Außenseiter, ihr seid in der Herzmitte der Kirche“, sagte er."}, {"": "Papst Franziskus feiert heute eine Messe mit Christen in Marokko. Zu dem Gottesdienst in einem Sportkomplex in der marokkanischen Hauptstadt Rabat werden zwischen 7.000 und 10.000 Menschen erwartet. Der Gottesdienst bildet den Abschluss des zweitägigen Papst-Besuchs in Marokko."}, {"": "Der Pontifex forderte mehr Möglichkeiten für eine legale Einreise in die Zielländer. Christen stellen in dem nordafrikanischen Land, wo der Islam Staatsreligion ist, eine verschwindend geringe Minderheit dar."}, {"Papst fordert legale Wege für Migranten": ["Das Oberhaupt der katholischen Kirche reiste nach Marokko, um sich seinen beiden Herzensthemen zu widmen: Der Migration und dem Dialog zwischen Christen und Muslimen.", "Dafür traf er am Samstag Flüchtlingen und Migranten und forderte mehr Möglichkeiten für eine legale Migration. „Ihr seid keine Außenseiter, ihr seid in der Herzmitte der Kirche“, sagte er.", "Bevor sich Franziskus im Caritas-Zentrum von Rabat mit 60 Flüchtlingen traf, die sich teils legal, teils aber auch illegal in Marokko aufhalten, wurde Franziskus vom marokkanischen König Mohammed VI empfangen. (dpa)", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"]}]}, "last_modified": "31. März 2019 10:21", "crawl_date": "10-11-20", "query_word": "Migration"}