{"provenance": "https://www.epochtimes.de/politik/ausland/trump-an-migranten-unser-land-ist-voll-koennen-euch-nicht-mehr-aufnehmen-a2847100.html", "author": [""], "creation_date": "6. april 2019", "content": {"title": "Trump an Migranten: „Unser Land ist voll – können euch nicht mehr aufnehmen“", "body": [{"": "Die USA können keine illegalen Migranten mehr aufnehmen, meinte US-Präsident Donald Trump bei einem Besuch in Kalifornien. \"Unser Land ist voll. Also kehrt um, so ist es nun mal\", so Trump."}, {"": "Bei einem Besuch an der Grenze zu Mexiko hat US-Präsident Donald Trump künftige Migranten zur Umkehr aufgefordert. „Das System ist voll und wir können euch nicht mehr aufnehmen“, sagte Trump am Freitag (Ortszeit) im kalifornischen Calexico an die Adresse der Einwanderer gerichtet. „Unser Land ist voll. Also kehrt um, so ist es nun mal.“"}, {"": "Mehrfach wiederholte er diese Botschaft und betonte: „Wenn es voll ist, dann ist es voll.“ So einfach sei das."}, {"": "Der Präsident traf sich in der Stadt Calexico mit Mitarbeitern der US-Grenzschutzbehörde, die klagten, der Zustrom von Migranten sei nicht zu bewältigen. Die Kapazitäten seien erschöpft."}, {"": "Trump sagte, in den kommenden Monaten würden viele neue Grenzbarrieren errichtet. Er sprach erneut von einem Notstand an der Grenze und beklagte schwere Mängel im Einwanderungssystem der USA."}, {"": " US-Präsident Donald Trump traf sich an der Grenze zu Mexiko mit Grenzbeamten. 5. April 2019, Calexico, Kalifornien.Foto: SAUL LOEB/AFP/Getty Images"}, {"200 Menschen demonstrierten an Grenze gegen Trump": ["Auf der mexikanischen Seite der Grenze demonstrierten rund 200 Menschen gegen den US-Präsidenten. Sie schwenkten US- und mexikanische Flaggen und trugen Plakate mit Aufschriften wie „Stoppt die Familien-Trennung“ und „Wenn du die Mauer baust, wird meine Generation sie einreißen“.", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Trump klagt seit Jahren über die Situation an der Grenze zu Mexiko und hatte bereits im Präsidentschaftswahlkampf 2016 versprochen, dort eine Mauer zu errichten, um illegale Migration, Drogenschmuggel und Menschenhandel einzudämmen.", "Mitte Februar hatte er einen nationalen Notstand an der Grenze zu Mexiko erklärt, um ohne Zustimmung des Kongresses den Bau neuer Mauerabschnitte finanzieren zu können."]}, {"US-Repräsentantenhaus klagt gegen Trumps Notstandserklärung": ["Das von den Demokraten kontrollierte US-Repräsentantenhaus geht rechtlich gegen den Notstand an der Grenze zu Mexiko vor. Die Kammer des US-Kongresses reichte vor einem Gericht in Washington Klage ein.", "In der Klageschrift wird unter anderem argumentiert, Trump hebele mit diesem Schritt die Hoheit des Kongresses für die Bewilligung von Haushaltsmitteln aus.", "Trump hatte Mitte Februar einen Nationalen Notstand erklärt, um ohne parlamentarische Zustimmung den Bau einer Mauer an der Grenze zu Mexiko finanzieren zu können."]}, {"Trump will Grenzabschnitt anschauen": ["Trump schaute sich bei seinem Besuch in Kalifornien auch einen Grenzabschnitt an, an dem bestehende Grenzzäune ausgetauscht worden waren.", " Ein US-Hubschrauber fliegt über den Grenzzaun zu Mexiko.Foto: GUILLERMO ARIAS/AFP/Getty Images", "In den ersten zwei Jahren von Trumps Amtsantritt waren keine neuen Mauerabschnitte gebaut worden. Es wurden lange lediglich existierende Barrieren ausgebessert oder ausgetauscht.", "Erst im vergangenen November hatte die Grenzschutzbehörde CBP die Aufträge für den Bau von zwei neuen Abschnitten im Rio Grande Valley im US-Bundesstaat Texas vergeben, die in diesem Jahr errichtet werden sollen.", "Vor seinem Abflug in Washington hatte Trump sich von seinen vorherigen Drohungen distanziert, die Grenze zu Mexiko zu schließen. Seit er von Grenzschließung gesprochen habe, seien die mexikanischen Behörden härter gegen illegale Migranten vorgegangen und hätten sie davon abgehalten, ihre Reise Richtung USA fortzusetzen.", "„Ich muss sagen, Mexiko war in den vergangenen Tagen sehr, sehr gut, seitdem ich davon gesprochen habe die Grenze zu schließen“, sagte der Präsident. Statt die Grenze zu schließen, wolle er nun lieber Autoimporte aus Mexiko mit Importzöllen in Höhe von 25 Prozent belegen, sollte Mexiko nicht gegen illegale Migration und Drogenschmuggel vorgehen. (dpa/afp)", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"]}]}, "last_modified": "6. April 2019 9:29", "crawl_date": "10-11-20", "query_word": "Migration"}