{"provenance": "https://www.epochtimes.de/politik/deutschland/gauland-afd-macht-klimahysterie-nicht-mit-fluechtlingspolitik-nach-wie-vor-entscheidendes-thema-a2908742.html", "author": [""], "creation_date": "7. june 2019", "content": {"title": "Gauland: AfD macht „Klimahysterie“ nicht mit – Flüchtlingspolitik nach wie vor entscheidendes Thema", "body": [{"": "AfD-Chef Alexander Gauland hat einen Kurswechsel seiner Partei in der Frage des Klimaschutzes abgelehnt. Er hält nach wie vor die Flüchtlingspolitik für das entscheidende Thema. Das Thema Migration sei nur deshalb bundesweit in den Hintergrund getreten, \"weil die Fernsehbilder dazu fehlen\"."}, {"": "AfD-Chef Alexander Gauland hat einen Kurswechsel seiner Partei in der Frage des Klimaschutzes abgelehnt. „Die Klimahysterie der anderen Parteien wird die AfD nicht mitmachen“, sagte Gauland der „Frankfurter Allgemeinen Zeitung“ vom Freitag. „Wenn wir in dieser Frage anfangen zu wackeln, würden wir unsere Stammwähler verlieren.“ Gegen die gegenwärtige Stimmung könne die AfD nichts machen. „Wir müssen abwarten, bis sich der Klimahype gelegt hat“, sagte Gauland."}, {"": "Für die AfD sieht er bei den anstehenden Landtagswahlen im Osten dennoch große Chancen, stärkste Partei zu werden. „Nation, Volk und Sicherheit“ seien als Werte in den ostdeutschen Ländern präsenter als in Westdeutschland. Das habe mit dem gesellschaftlichen Klima im Westen zu tun, das von der Achtundsechzigerbewegung nachhaltig geprägt worden sei."}, {"Flüchtlingspolitik nach wie vor entscheidendes Thema": ["Die Themen Migration und Soziales würden bei den Landtagswahlen in Ostdeutschland entscheidend sein, sagte der AfD-Chef voraus. Gauland hält nach wie vor die Flüchtlingspolitik für das entscheidende Thema. Das Thema Migration sei nur deshalb bundesweit in den Hintergrund getreten, „weil die Fernsehbilder dazu fehlen“, sagte er der „FAZ“.", "Einen AfD-Ministerpräsidenten wird es nach Auffassung Gaulands aber im Osten Deutschlands nicht geben, „selbst wenn wir stärkste Kraft werden“. Denn die CDU werde selbst mit den Linken koalieren, um das zu verhindern. „Das wäre dann allerdings das Ende der CDU“, prophezeite Gauland.", "In der AfD werden immer wieder Zweifel am menschengemachten Klimawandel geäußert. Die Parteiführung sieht in den Grünen, die einen Triumph bei der Europawahl feierten, ihren Hauptgegner. (afp)", "\nLesen Sie auch Merz rechnet mit baldigem GroKo-Ende – und wirft Grünen „Umweltpopulismus“ vor Schulz gehen die Argumente aus: „Gauland, Sie gehören auf den Misthaufen der deutschen Geschichte“ + Gaulands Rede", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"]}]}, "last_modified": "7. Juni 2019 11:01", "crawl_date": "10-11-20", "query_word": "Migration"}