{"provenance": "https://www.epochtimes.de/meinung/gastkommentar/die-grenzen-das-wachstums-sind-in-deutschland-schon-lange-ueberschritten-ein-kommentar-a2942423.html", "author": ["Peter Haisenko / Gastautor"], "creation_date": "14. july 2019", "content": {"title": "Die Grenzen des Wachstums sind in Deutschland schon lange überschritten – Ein Kommentar", "body": [{"": "Unser Planet, die Erde, hat eine definierte, endliche Größe. Solange wir uns nicht in die Weiten des unendlichen Universums ausbreiten können, ist unendliches Wachstum unmöglich. Wo aber sind die Grenzen des Wachstums und wie kann man sie erkennen?"}, {"": "\n\n\nWann immer etwas Neues gebaut, erschaffen wird, ergibt sich über kurz oder lang die Notwendigkeit von Wartung und Reparaturen. Es ist leicht einzusehen, dass irgendwann der Punkt erreicht ist, wenn alle Arbeitskraft, die zur Verfügung steht, für Wartung und Reparatur verwendet werden muss und keine Kapazität übrig ist, etwas Neues zu erschaffen. Dieser Zeitpunkt ist variabel und wird nach oben verschoben durch neue Technologien, die Arbeitskraft effektiver einsetzen können oder durch energieintensive Verfahren ersetzen.\nSo hat sich über die Jahrtausende nichts daran geändert, dass Komfort und Luxus abhängig sind davon, inwieweit man über Arbeitskraft verfügen kann, jenseits der eigenen.\nFrüher waren dies Sklaven, dann Tiere, Wind und Wasserkraft und heute eben Energie im Wesentlichen in Form von Wärme und Elektrizität. Dennoch bleibt immer ein Rest an Arbeit, die nur von Menschen verrichtet werden kann.\nWir brauchen eine umfassende Neuordnung der Bezahlstrukturen\nSieht man sich auf Baustellen in Deutschland um, ist festzustellen, dass man alle möglichen Sprachen hört, wobei die deutsche nicht unbedingt die dominierende ist. Das Bauwesen ist in Deutschland nicht mehr ohne den Einsatz von Arbeitskräften zu bewältigen, die aus anderen Ländern zu uns kommen.\nDas allein belegt schon, dass in Deutschland die Grenzen des Wachstums im Bausektor bereits überschritten sind, weil wir nicht mehr in der Lage sind, ohne die Hilfe von „Fremdarbeitern“ die notwendigen Arbeiten zu verrichten. Wohlgemerkt ist es nicht ein Mangel an Geld, der verhindert, dass notwendige Arbeiten an Bausubstanz und Infrastruktur durchgeführt werden. Es mangelt schlicht an deutschen Arbeitskräften.\n\n(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();\nIn gewisser Weise ist dieser Zustand hausgemacht. Die Bezahlungsstruktur bevorzugt Berufe in Büro und Verwaltung, die im klassischen Sinn unproduktiv sind. Dazu kommt eine Unzahl an Vorschriften und Dokumentation, die Arbeitskraft bindet und aus produktiven Bereichen abzieht.\n\nDiese überbordende Bürokratie sorgt so aber auch dafür, dass wir eine niedrige Arbeitslosenzahl haben.\n\nAuf der anderen Seite aber fehlen diese Arbeitskräfte im produktiven Bereich und noch dazu behindert sie die zügige Abwicklung notwendiger produktiver Tätigkeiten. Was wir also bräuchten, wäre eine umfassende Neuordnung der Bezahlstrukturen, damit wieder mehr Menschen ermutigt sind, in einem produktiven Sektor zu arbeiten, wo man sich die Hände schmutzig und den Buckel krumm machen muss. Das gilt auch für den Pflegesektor.\n\nOhne die enorme Überproduktion gäbe es keinen Fachkräftemangel\nHätten wir noch eine funktionsfähige Marktwirtschaft, würde sich das von alleine regeln. Die Löhne in Mangelberufen würden solange ansteigen, bis dieser Sektor gesättigt ist. Allerdings steht dem die enorme Anzahl an Arbeitern aus „Billiglohnländern“ entgegen, die diesem Vorgang die zwingende Notwendigkeit nimmt.\nAber auch das hat eine zweite Seite. Diese Arbeiter müssen auch wohnen und essen, wenn auch meist auf schändlich niedrigem Niveau. Dennoch ist es ein Teufelskreis, denn auch dafür muss Wohnraum geschaffen werden, den es ansonsten nicht bräuchte.\n\nAuch das gilt nicht nur für den Bausektor, sondern ebenso für den Pflegebereich.\n\nAuf der anderen Seite wird in Deutschland zu viel produziert. Nämlich im Wert von mehr als 250 Milliarden € pro Jahr. Das ist unser Exportüberschuss, also Güter, die zwar in Deutschland produziert aber nicht ver-/gebraucht werden. Umgerechnet auf den einzelnen Arbeiter ergibt das statistisch eine Summe von etwa 6.000 € pro Jahr, für die in Deutschland Arbeit geleistet wird, die überflüssig ist.\n\nWürde diese Überschussarbeit reduziert, wäre das Thema ‚Fachkräftemangel‘ kaum noch existent. Aber auch das würde dem Mangel in der Pflege- und Baubranche nicht abhelfen.\nMögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN\n\n\nEin weiterer Indikator für das Überschreiten der Wachstumsgrenze ist der Müll. Wir produzieren soviel Müll, dass er exportiert werden muss. Auch die Müllbranche in Deutschland selbst funktioniert nur, weil sie Billigarbeitskräfte aus anderen Ländern beschäftigt.\nDabei sollte doch klar sein, dass man seine Konsumgewohnheiten hinterfragen muss, wenn es nicht mehr möglich ist, seinen eigenen Abfall im eigenen Land aus eigener Kraft ordentlich zu entsorgen.\nAuch in bestimmten Sektoren der Landwirtschaft ist ähnliches zu beobachten. Man braucht Arbeiter aus anderen Ländern, um Saisongemüse überhaupt einbringen zu können. Hier bin ich wieder bei den Bezahlstrukturen, die sich derart in die falsche Richtung entwickelt haben, dass man lieber im Büro sitzt, als sich den Buckel krumm zu machen.\nWas wir brauchen, ist eine systemische Grundrenovierung\nIch will die Verwaltungsarbeit nicht schlechtreden, sie ist notwendig.\nEs ist aber zu hinterfragen, ob Ausmaß und Bezahlung richtig eingeordnet sind. Zu viel davon ist restlos überflüssig. So quälen beispielsweise Heerscharen von Prüfern Mieter und Eigentümer mit Kontrollen der Wasserleitungen, ob es eventuell zu große Mengen an Legionellen gibt. Das, obwohl nicht ein einziger Todesfall wegen Legionellen in Deutschland dokumentiert ist.\n\nDiese Prüfer könnten anders, besser eingesetzt werden und dem ‚Fachkräftemangel‘ entgegenwirken. Das ist nur ein Beispiel von vielen, die man hierzu anführen könnte.\n\n\nDer nächste Punkt sind Juristen. Wir haben viel zu viele davon und daraus ergibt sich gleichsam ein Perpetuum-Mobile, das letztlich dazu beiträgt, dass in unserem Land kaum noch etwas vorangeht. Juristen erfinden Probleme, die es eigentlich nicht gibt, denn sie leben davon. Sie ergehen sich in Spitzfindigkeiten, suchen und finden Lücken in Gesetzen, die sie für sich oder ihren Auftraggeber ausnutzen können.\nDas dann folgende Schließen dieser Lücken beschäftigt auch wieder Juristen und eröffnet neue. Wie gesagt, ein Perpetuum-Mobile, das nicht nur unproduktiv ist, sondern einen zügigen Ablauf in allen Bereichen behindert – bis zum Stillstand.\n\nJa, da sind kluge Leute beteiligt, die sicher Gutes leisten könnten, wenn sie etwas ‚Anständiges‘ gelernt hätten. Aber die Bezahlung für Juristen ist gut. Zu gut.\n\nIch könnte noch viele Beispiele nennen, aber das wäre nur ermüdend. Fest steht, dass die BRD – so wie sie heutzutage verwaltet wird – in vielen Bereichen die Grenzen des Wachstums überschritten hat. Das deswegen, weil wir in vielen Bereichen nicht mehr ohne fremde, zugekaufte Arbeitsleistung existieren können. Es ist grundfalsch zu behaupten, diese Probleme ließen sich lösen durch Zuwanderung von Unqualifizierten aus dem arabischen- oder afrikanischen Raum.\nIm Gegenteil muss für diese auch Wohnraum geschaffen werden, den sie nicht selbst errichten, sondern der wiederum von Fremdarbeitern zum Beispiel aus Polen oder der Türkei gebaut wird. Zusätzlich beanspruchen diese Zuwanderer die Verwaltungssysteme, was der Bürger dann durch lange Wartezeiten auf den Ämtern schmerzlich erfährt.\nAuch China wird bald an die Grenzen seines Wachstums gelangen\nMachen wir zum besseren Verständnis des Verhältnisses zwischen Neubau, Bestand und Wartung des Bestands einen kurzen Ausflug nach China. In China sind in enorm kurzer Zeit riesige Mengen an Gebäuden und Infrastruktur geschaffen worden. Es ist absehbar, dass all das in wenigen Jahren gewartet und repariert werden muss.\n\nWeil es aber innerhalb so kurzer Zeit geschaffen worden ist, wird der Reparaturbedarf innerhalb der gleichen kurzen Zeitspanne anfallen.\n\nDas wird dann der Moment sein, wo auch in China soviel Arbeitskraft für Reparaturen gebunden sein wird, dass kaum noch etwas für Neubauten übrig bleibt. Dann hat China die Grenzen seines Wachstums erreicht.\nDeutschland, die ganze westliche Welt, braucht eine systemische Grundrenovierung. Gehaltsstrukturen und Verwaltungsverfahren müssen reformiert werden. Wasserköpfe in Verwaltungen und (Groß-)Betrieben müssen abgebaut werden, ebenso wie deren Heerscharen von Juristen.\n\nEntscheidungsstrukturen müssen direkter, nachvollziehbarer, schneller und schlanker werden. Wir brauchen kein quantitatives Wachstum mehr, nur noch ein qualitatives.\n\nDas Problem dabei ist allerdings, dass man da ganz oben anfangen müsste und diese Strukturen sind wehrhaft, was die Verteidigung ihrer Pfründe anbelangt.\n\n"}, {"": "\n\n\n\nDamit Deutschland wieder funktioniert, auf eigenen Beinen stehen kann, muss hier wirklich radikal umgedacht werden. Auch im Sinne des Umweltschutzes – nicht des Klimas. Wir haben uns dazu bereits vor Jahren Gedanken gemacht und „Die Humane Marktwirtschaft“ entwickelt. Mit diesem Modell ließen sich in kürzester Zeit alle Probleme lösen, eben weil es radikal an die Grundfehler im System geht. Das Spannende dabei ist, dass eine Umstellung auf unser System im täglichen Leben kaum spürbare Veränderungen benötigt. Das, was die Menschen allerdings spüren werden, ist, dass sie plötzlich etwa 30 Prozent mehr Geld zu ihrer Verfügung haben werden. Allein mit diesen 30 Prozent könnte man die Bezahlstrukturen auf die aktuellen Bedürfnisse umstellen, ohne jemandem etwas wegzunehmen. „Die Humane Marktwirtschaft“ nach Haisenko/von Brunn ist erhältlich im Buchhandel oder direkt zu bestellen beim Verlag hier.\nZuerst erschienen auf www.anderweltonline.de\nPeter Haisenko, Verkehrspilot, war nach seiner Ausbildung bei der Lufthansa 30 Jahre im weltweiten Einsatz als Copilot und Kapitän.  Seit 2004 ist er tätig als Autor und Journalist. Er gründete den Anderwelt Verlag. www.anderweltonline.com/\nDieser Beitrag stellt ausschließlich die Meinung des Verfassers dar. Er muss nicht zwangsläufig die Sichtweise der Epoch Times Deutschland wiedergeben.\n\n\nLesen Sie auch Peter Haisenko: „Der DAX kommt nicht voran“ – Wo soll er denn hin? EuGH stellt fest: Deutsche Staatsanwälte sind abhängig von der Politik, nicht vom Gesetz – Ein Skandal Peter Haisenko: Wohnungsnot und Mietwucher – Das gesamte System braucht eine Grundrenovierung\n\n\n\n"}]}, "last_modified": "14. Juli 2019 21:39", "crawl_date": "10-11-20", "query_word": "Zuwander"}