{"provenance": "https://www.epochtimes.de/politik/deutschland/boris-palmer-erklaert-tuebinger-wahlergebnis-mit-klima-und-asylpolitik-a2900230.html", "author": [""], "creation_date": "29. may 2019", "content": {"title": "Grüner Boris Palmer gegen Ausgrenzung von AfD-Wählern – lobt „Fridays for Future“-Bewegung", "body": [{"": "Der Oberbürgermeister der Universitätsstadt verspürt zudem einen \"großen Konflikt in unserer Gesellschaft über die Frage, wer sich Wohnen in der Stadt noch leisten kann\"."}, {"": "Tübingens Oberbürgermeister Boris Palmer (Grüne) erklärt das besonders gute Abschneiden seiner Partei in der Stadt und die schlechten Werte für die AfD bei den Europa- und Kommunalwahlen mit einer konsequenten Klimaschutzpolitik sowie der Auseinandersetzung mit Problemen, die aus der Migration resultieren. „Ich führe unseren Erfolg und das schlechtere AfD-Abschneiden in erster Linie auf die pragmatische und erfolgreiche Politik der Grünen im Stadtrat zurück“, sagte Palmer der „Welt“ (Mittwochsausgabe). „Wir haben sowohl Lösungen für das Klimaproblem präsentiert als auch gute Wege zum Zusammenleben von Menschen verschiedenster Herkunft aufgezeigt.“"}, {"": "In der baden-württembergischen Universitätsstadt, in der Palmer seit 2007 Oberbürgermeister ist, holten die Grünen bei der Kommunalwahl am Sonntag 34,6 Prozent; die AfD kam nur auf 0,9 Prozent. Bei der Europawahl erzielten die Grünen in Tübingen gar 39,9 Prozent (AfD: 4,3 Prozent). Als konkretes Beispiel für die Auseinandersetzung mit Sorgen von AfD-Wählern sagte der Oberbürgermeister, er habe in Tübingen „großen Wert darauf gelegt, die Unterbringung möglichst gut zu lösen und gleichzeitig extrem in den sozialen Wohnungsbau zu investieren, weil ich einen großen Konflikt in unserer Gesellschaft über die Frage spüre, wer sich Wohnen in der Stadt noch leisten kann“."}, {"„Glaube an den Tübinger Ansatz“": ["Palmer weiter: „Asylbewerber können das, weil sie zugewiesen werden und der Steuerzahler dafür aufkommen. Dann darf man nicht zulassen, dass Menschen mit geringen Einkommen Neidgefühle entwickeln, weil sie keine Wohnung finden und die Stadt verlassen müssen. Das ist ein konkretes soziales Problem, das man lösen kann.“ Er sagte weiter, „dass die Stadtpolitik die Probleme von AfD-Wählern ernst nimmt und sie zu lösen versucht, statt diese Menschen auszugrenzen und zu beschimpfen. Ausgrenzung ist eher geeignet, die AfD-Wählerschaft zu vergrößern und zusammenzuschweißen. Deswegen kann ich davon nur abraten.“ Palmer selbst kritisiert seit Jahren die bei den Grünen populäre Politik weitgehend offener Grenzen. Der Bundespartei der Grünen, die bei der Europawahl mit 20,5 Prozent ihr Resultat von 2014 fast verdoppelt hatte, wolle er „nach so einem sensationellen Wahlergebnis keine Korrektur ihrer Positionen vorschlagen“, sagte Palmer.", "„Ich frage mich aber als Oberbürgermeister, der nicht nur die eigene Wählerschaft im Auge haben muss, sondern die gesamte Stadtgesellschaft, welche Angebote ich machen kann, um den Zusammenhalt auch mit den Menschen zu stärken, die Migration skeptisch oder ablehnend betrachten. Und ihnen gegenüber, glaube ich, ist der Tübinger Ansatz erfolgreicher.“ Zur Klimaschutzpolitik in Tübingen sagte Palmer, die Stadt setze konsequent auf erneuerbare Energien. „Wir haben in meiner Amtszeit den CO2-Ausstoß pro Kopf um 32 Prozent senken können.“"]}, {"Palmer lobt „Fridays for Future“-Bewegung": ["Der Grünen-Politiker lobte die „Fridays for Future“-Bewegung und kritisierte scharf die Bundesregierung, die es geschafft habe, „erst die Solarenergie zu zerstören, und im Moment zerstört sie die Windbranche“. Die Windkraft werde in Deutschland nicht weiter ausgebaut, weil „die Ausschreibungsbedingungen des Bundes so viel wirtschaftliche Unsicherheit schaffen, dass Investoren das Risiko eines Genehmigungsprozesses nicht mehr tragen wollen“, sagte Palmer. „Deswegen werden keine Projekte mehr entwickelt. Es handelt sich ausschließlich um eine Fehlsteuerung der Bundespolitik.“ Die zahlreichen Bürgerinitiativen, die gegen Windkraftanlagen in der Nähe ihrer Siedlungen protestieren, würden lediglich „als bequeme Ausrede missbraucht“. (dts)", "\nLesen Sie auch „Unerträgliche jakobinische Verdammungsorgie“: Grüner Boris Palmer greift eigene Partei an Tübinger Oberbürgermeister wehrt sich gegen Rassismus-Vorwürfe Tübingen: Boris Palmer verschickt erste Enteignungs-Briefe – wer nicht baut, wird enteignet", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"]}]}, "last_modified": "29. Mai 2019 11:13", "crawl_date": "10-11-20", "query_word": "Migration"}