{"provenance": "https://www.epochtimes.de/politik/ausland/karlspreistraeger-guterres-europa-muss-vertrauen-zwischen-den-menschen-und-politischen-institutionen-herstellen-a2901730.html", "author": [""], "creation_date": "30. may 2019", "content": {"title": "Karlspreisträger Guterres: Europa muss Vertrauen zwischen den Menschen und politischen Institutionen herstellen", "body": [{"": "UN-Generalsekretär Antonio Guterres wurde mit dem Karlspreis ausgezeichnet. In seiner Dankesrede forderte er mehr Einsatz Europas für die Weltgemeinschaft. Ein starkes Europa sei nie so notwendig gewesen wie jetzt."}, {"": "Der am Donnerstag mit dem Karlspreis ausgezeichnete UN-Generalsekretär Antonio Guterres hat mehr Einsatz Europas für die Weltgemeinschaft gefordert. „Als Generalsekretär habe ich die Notwendigkeit eines geeinten und starken Europas nie so klar und deutlich gespürt wie jetzt“, sagte Guterres in seiner Dankesrede nach der Verleihung des Karlspreises im Krönungssaal des Aachener Rathauses. Guterres benannte den Klimawandel, Migration und Digitalisierung als Herausforderungen unserer Zeit."}, {"": "Guterres ist der 61. Träger des Internationalen Karlspreises, im vergangenen Jahr war Frankreichs Präsident Emmanuel Macron ausgezeichnet worden. Der Karlspreis gilt als eine der bedeutendsten Auszeichnungen Europas. Er wird seit 1950 an Persönlichkeiten und Institutionen vergeben, die sich in führender Position um die europäische Einigung verdient machten. Guterres erhielt den Preis als Würdigung für seinen Einsatz für eine multilaterale – also aus mehreren, gleichberechtigten Ländern bestehende – Weltordnung."}, {"Mulitlterale Ordnung gegen neuen kalten Krieg": ["Der 70 Jahre alte Portugiese sagte, eine multilaterale Ordnung sei nötig, um einen neuen kalten Krieg zu verhindern. Um eine wirkliche multilaterale Ordnung in der Welt aufzusetzen, sei unbedingt ein vereinigtes und starkes Europa als Säule dieses Multilateralismus nötig.", "Der aus Portugal stammende Guterres sagte, es sei in Europa jetzt an der Zeit, wieder Vertrauen herzustellen, „Vertrauen zwischen den Menschen und den politischen Institutionen“. Ein starkes und geeintes Europa sei nur möglich, wenn es seine Herausforderungen meistere.", "Als die Herausforderungen dieser Zeit bezeichnete Guterres den Klimawandel, die Migration und die Digitalisierung. Nachdrücklich sprach sich Guterres dafür aus, in der Klima- und Umweltpolitik einen Kurswechsel zu vollziehen. So sei es doch viel schlauer, Steuern auf Umweltverschmutzung zu erheben als auf Arbeit, sagte der UN-Generalsekretär. Er halte es auch nicht für sinnvoll, fossile Brennstoffe mit staatlichen Mitteln zu fördern, die im Gegenzug Schritt für Schritt die Welt zerstörten."]}, {"Aachener OB für die Forderungen von „Fridays for Future“": ["(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Spaniens König Felipe VI. würdigte Guterres in seiner Laudatio als einen „Mann mit weitem Horizont“. Er investiere seine unglaubliche Energie in jedes Unterfangen, das er sich vornehme.", "Der Aachener Oberbürgermeister Marcel Philipp (CDU) legte einen Schwerpunkt seiner Festrede auf den Klimawandel. Er plädierte dafür, die Forderungen der von Schülern gestarteten Protestbewegung Fridays for Future ernst zu nehmen. Die Erwachsenen trügen die Verantwortung dafür, dass die Jugend einen unzerstörten Planeten erbe.", "Notwendig seien voraussichtlich Umweltmaßnahmen wie eine CO2-Steuer oder der Zertifikatehandel. Doch beides werde die Probleme nicht lösen. Es sei ein anderes, größeres Umdenken nötig – und dies liege im Handeln jedes Einzelnen im Alltag. „Wir müssen anders leben, uns anders fortbewegen“, forderte Philipp. (afp)", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"]}]}, "last_modified": "30. Mai 2019 16:35", "crawl_date": "10-11-20", "query_word": "Migration"}