{"provenance": "https://www.epochtimes.de/politik/ausland/usa-und-mexiko-verhandeln-ueber-angedrohte-strafzoelle-a2906335.html", "author": [""], "creation_date": "5. june 2019", "content": {"title": "USA und Mexiko verhandeln über angedrohte Strafzölle", "body": [{"": "Die Vereinigten Staaten und Mexiko wollen die von US-Präsident Donald Trump angedrohten Strafzölle kurz vor Ablauf der Frist vom Tisch bekommen."}, {"": "US-Außenminister Mike Pompeo und sein mexikanischer Kollege Marcelo Ebrard treffen sich heute in Washington, um eine Lösung zu finden. Die mexikanische Botschafterin in den USA, Martha Barcena, sagte vor dem Treffen der Außenminister: „Es gibt eine klare Grenze für das, was wir verhandeln können. Und diese Grenze ist die mexikanische Würde.“"}, {"Sonderzoll": ["Trump will Mexiko mit Strafzöllen dazu zwingen, die illegale Migration durch das Land in die USA zu stoppen. Sollte das Nachbarland nicht mehr für die Grenzsicherung tun, sollen vom 10. Juni an alle Importe mit fünf Prozent Sonderzoll belegt werden. Bis zum 1. Oktober könnten die Zölle auf bis zu 25 Prozent ansteigen. Mexiko ist der wichtigste Handelspartner der USA.", "Aus Sicht der mexikanischen Regierung wären die angedrohten Strafzölle für beide Seiten kontraproduktiv. „Wenn die bedauernswerten Zölle wirklich verhängt werden, dürften die Migrationsströme noch zunehmen und beide Volkswirtschaften wären weniger wettbewerbsfähig“, hieß es in einer Erklärung des Außenministeriums.", "Zudem betonen die Mexikaner, schon viel gegen die illegale Migration zu unternehmen. Nach Angaben der Regierung wurden seit Ende vergangenen Jahres mehr als 80.000 Einwanderer ohne gültige Papiere in ihre Heimatländer abgeschoben, mehr als 400 Schlepper festgenommen und mehr als 24.000 Asylanträge entgegen genommen. „Ohne die mexikanischen Bemühungen würden 250.000 weitere Migranten alleine 2019 in die USA kommen“, hieß es in der Stellungnahme des Außenministeriums. (dpa)", "\nLesen Sie auch „Invasion“: Trump fordert Mexiko erneut zu härterem Vorgehen gegen Migration auf", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"]}]}, "last_modified": "5. Juni 2019 7:02", "crawl_date": "10-11-20", "query_word": "Migration"}