{"provenance": "https://www.epochtimes.de/politik/ausland/zahl-der-illegalen-migranten-aus-der-tuerkei-zurueckgegangen-doch-druck-bleibt-hoch-a2915646.html", "author": [""], "creation_date": "15. june 2019", "content": {"title": "Zahl der illegalen Migranten aus der Türkei zurückgegangen – doch Druck bleibt hoch", "body": [{"": "Die Zahl der über die Türkei in die EU eingereisten Migranten ist in den ersten vier Monaten dieses Jahres deutlich zurückgegangen."}, {"": "Die Zahl der illegalen Einreisen aus der Türkei in die Europäische Union ist in den ersten vier Monaten dieses Jahres deutlich zurückgegangen."}, {"": "In einem vertraulichen Bericht der EU-Kommission zur aktuellen Entwicklung der Migration, in dem Grenzübertritte bis zum 5. Mai berücksichtigt sind, heißt es:"}, {"": "Die Gesamtzahl der Ankünfte aus der Türkei in die Europäische Union liegt 2019 bei 11.217. Im Vorjahreszeitraum waren es 15.833 Ankünfte.“"}, {"": "Insgesamt ist die Zahl der Ankünfte um 29 Prozent im Vergleich zum Vorjahreszeitraum zurückgegangen, wie der Bericht aus Brüssel feststellt, über den die „Welt am Sonntag“ berichtet."}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}, {"": "Fast alle Migranten aus der Türkei kamen den Angaben der EU-Kommission zufolge in Griechenland (11.076) an, nach Bulgarien (86) und Italien (55) kamen nur sehr wenige Personen. In Italien seien in diesem Jahr aber zum ersten Mal überhaupt Migranten, die aus der Türkei kamen, aufgetaucht."}, {"": "Trotz des Rückgangs bleibt der Druck an der Landgrenze zwischen der Türkei und Griechenland hoch. Die türkischen Behörden berichten von einer hohen Anzahl an Personen, die an einem Übertreten der Grenze von der Türkei nach Griechenland gehindert wurde“, heißt es in dem Bericht."}, {"": "Die Türkei hatte sich in einem Abkommen mit der EU vom 18. März 2016 verpflichtet, die Grenzen des Landes so zu sichern, dass möglichst keine Migranten mehr illegal nach Europa kommen können. Unter Punkt drei des Abkommens heißt es dazu wörtlich:"}, {"": "Die Türkei wird alle erforderlichen Maßnahmen ergreifen, um neue See- oder Landwege für die illegale Migration aus der Türkei in die EU zu verhindern.“"}, {"": "Im Gegenzug soll die Türkei von den Europäern Zahlungen von bis zu sechs Milliarden Euro vor allem zur Versorgung der nach Angaben der türkischen Regierung rund 3,6 Millionen Schutzsuchenden in der Türkei erhalten. Bisher wurden etwa drei Milliarden Euro gezahlt."}, {"": "In dem aktuellen Bericht der EU-Kommission heißt es weiter unter Berufung auf interne Schätzungen des Europäischen Zentrums für Migrantenschmuggel (EMSC) bei der Europäischen Polizeibehörde Europol in Den Haag: „Europols Europäisches Zentrum für Migrantenschmuggel schätzt, dass 90 Prozent der Migranten, die in der EU ankommen, während der Reise durch kriminelle Organisationen unterstützt wurden.“ (dts)"}, {"": "\nLesen Sie auch Südeuropa fordert Solidarität und „faire“ Verteilung von Migranten in der EU Immer mehr Migranten drängen nach Zypern – und beklagen fehlende Unterstützung „Piratenschiff“: Sea-Watch verklagt Salvini wegen Rufschädigung"}, {"": "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"}]}, "last_modified": "15. Juni 2019 11:36", "crawl_date": "10-11-20", "query_word": "Migration"}