{"provenance": "https://www.epochtimes.de/politik/deutschland/kirchentag-in-dortmund-afd-von-allen-debatten-ausgeschlossen-a2914767.html", "author": [""], "creation_date": "14. june 2019", "content": {"title": "Kirchentag in Dortmund: AfD von allen Debatten ausgeschlossen", "body": [{"": "Die langjährigen Teilnehmer von Kirchentagen können sich beim diesjährigen Kirchentag in Dortmund ein bisschen wie die Avantgarde fühlen: Schon seit über 30 Jahren ist das Thema „Bewahrung der Schöpfung“ ein zentrales Kirchentagsthema mit Diskussionen und Aktionen. Wenn ab dem kommenden Mittwoch in Dortmund etwa 100.000 Menschen zusammen kommen, scheint es aber so aktuell wie seit Jahren nicht mehr."}, {"": "Klima- und Umweltschutz sollen Kernthemen der rund 2000 Veranstaltungen sein, die auf dem bis Sonntag dauernden Kirchentag angeboten werden. „Die Bewahrung der Schöpfung ist eingeschrieben in die DNA des Kirchentags“, erklärte Studienleiterin Stefanie Rentsch im Vorfeld des alle zwei Jahre stattfindenden Treffens."}, {"Führende Politiker zu Gast": ["Neben einer Vielzahl spiritueller, religiöser und kultureller Themen wird nämlich auch die Politik wieder einer der roten Fäden sein, die sich durch das Programm ziehen. Bundespräsident Frank-Walter Steinmeier wird in der Westfalenhalle an einer Podiumsdiskussion teilnehmen, auch Bundeskanzlerin Angela Merkel (CDU) und Bundesumweltministerin Svenja Schulze (SPD).", "Die Show könnte ihnen allerdings womöglich – wie in den vergangenen Wochen häufiger – von Grünen-Chef Robert Habeck gestohlen werden. Habeck wird in Dortmund mit dem Präsidenten des Deutschen Bauernverbands, Joachim Rukwied, und einem Vertreter des Einzelhandels diskutieren. Es dürfte eine der kontroversesten Debatten werden."]}, {"Auch Fridays for Future dabei, AfD-Politiker ausgeschlossen": ["Auch Aktivisten der Schülerproteste Fridays for Future sind in Dortmund dabei, dazu führende Klimaforscher. Diese finden in Dortmund eine Großveranstaltung, die durch das seit Jahrzehnten gepflegte Umweltbewusstsein bereits zu den umweltfreundlichsten Events zählt. Einen neuen Impuls sollen die Teilnehmer dahingehend bekommen, wie die Verschwendung von Lebensmitteln aufhören kann.", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Politisch hat sich damit einiges verschoben – der Kirchentag 2017 war im Vorfeld noch so stark von der Debatte überlagert, wie mit der AfD umzugehen ist, dass das Kirchentagspräsidium dieses Mal AfD-Politiker frühzeitig von allen Debatten ausgeschlossen hat."]}, {"„Vertrauen als aktivierende Kraft“": ["Die Losung des von Kirchentagspräsident Hans Leyendecker geleiteten Treffens ist die biblische Zeile „Was für ein Vertrauen“, das Programm des Kirchentags trägt dazu passend die Überschrift „Vertrauen als aktivierende Kraft“.", "Bundespräsident Steinmeier hält dazu den Hauptvortrag unter dem Motto „Zukunftsvertrauen in der digitalen Welt.“ Auch die Altpräsidenten Horst Köhler, Joachim Gauck und Christian Wulff sind in Dortmund – Wulff wird über das Thema „Nicht nur der Islam gehört zu Deutschland – Wie viel Religion verträgt unsere Gesellschaft?“ diskutieren.", "\nLesen Sie auch Ist die Trennung von Kirche und Staat wirklich vollzogen?"]}, {"Migration, Integration und Anerkennung": ["Und obwohl die Flüchtlingskrise inzwischen in den politischen Debatten eine deutlich kleinere Rolle spielt, sollen auf dem Kirchentag die Themen Migration, Integration und Anerkennung einen großen Stellenwert bekommen."]}, {"Kirchenmitglieder nehmen drastisch ab": ["Mit diesen vielen politischen Schwerpunkten und dem umfassenden kulturellen Programm werden die Protestanten aus Dortmund eine Duftmarke der Lebendigkeit ihrer Kirche setzen. Allerdings dürfte in den Gesprächen vor Ort auch eine Studie eine Rolle spielen, die die evangelische und katholische Kirche kürzlich gemeinsam vorstellten.", "Demnach wird sich die Zahl der Mitglieder in beiden Kirchen dramatisch verringern, bis 2060 ist eine Halbierung zu erwarten. In vielen Gemeinden sorgen sich die Gläubigen seither noch mehr als vorher um die Zukunft ihrer Kirchen – die fünf Tage Kirchentag dürften da eine willkommene Ablenkung werden. (afp)", " ", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"]}]}, "last_modified": "14. Juni 2019 7:33", "crawl_date": "10-11-20", "query_word": "Migration"}