{"provenance": "https://www.epochtimes.de/politik/deutschland/afd-zur-klimadebatte-vorbild-der-gruenen-ist-das-china-zur-zeit-der-kulturrevolution-mit-millionen-von-toten-a2909631.html", "author": [""], "creation_date": "8. june 2019", "content": {"title": "AfD zur Klimadebatte: Das Vorbild der Grünen „ist China zur Zeit der Kulturrevolution mit Millionen von Toten“", "body": [{"": "Die AfD attackierte die Grünen im Bundestag scharf: das Vorbild der Partei sei \"das China zur Zeit der Kulturrevolution mit Millionen von Toten\" sei."}, {"": "Am Mittwoch fand auf Antrag der Grünen im Bundestag eine Debatte über die „Haltung der Bundesregierung zu konkreten Maßnahmen für den Klimaschutz, insbesondere CO2-Preis und Kohleausstieg“ statt."}, {"": "Dazu erklärte Britta Haßelmann, Erste Parlamentarische Geschäftsführerin:"}, {"": "Die Staatengemeinschaft hat sich mit dem Paris Abkommen international zum Klimaschutz verpflichtet. Doch die Bundesregierung liefert nicht. Deutschland muss die Klimaziele endlich umsetzen und konkrete Maßnahmen auf den Weg bringen. Dazu gehören unter anderem ein CO2-Preis und ein rascher Ausstieg aus der Kohle. Stattdessen zögert und verzögert sie auf allen Ebenen, in der GroKo mehren sich sogar die Stimmen, den Kohleausstieg nicht umzusetzen.“"}, {"": "Die Grünen würden einen klimawirksamen CO2-Preis fordern, „der anschließend pro Kopf rückverteilt wird. Wer das Klima schont, bekommt mehr zurück,“ so Haßelmann."}, {"„Elektroautos sind weder umweltfreundlich noch klimaneutral“": ["Die AfD nutzte die Klimadebatte dann, um die Grünen heftig zu kritisieren. AfD-Politiker Karsten Hilse warf den Grünen vor „Kommunisten und Sozialisten“ zu sein. Das Vorbild der Partei sei „das China zur Zeit der Kulturrevolution mit Millionen von Toten“.", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Auch Dirk Spaniel kritisierte die grüne Klimapolitik scharf:", "Ihr fanatischer Kreuzzug gegen den Verbrennungsmotor und die deutsche Autoindustrie vernichtet Tausende Arbeitsplätze und den Wirtschaftsstandort Deutschland, und das alles, ohne signifikant CO2 einzusparen. Global werden Sie gar nichts erreichen.“", "Der AfD-Politiker betonte zudem: Elektroautos seien weder umweltfreundlich noch klimaneutral. Schon bei der Herstellung einer Batterie für ein Elektroauto würden mehrere Tonnen CO2 erzeugt. Durch eine Umstellung aller Neuzulassungen würde fast ein Drittel der heutigen CO2-Emmissionen im Verkehrssektor erzeugt, ohne dass ein Meter gefahren werde, so Spaniel.", "Die Klimadebatte sei ein „Propagandakunstgriff“, denn Elektroautos würden genau so viel CO2 verursachen wie Verbrennungsmotoren, nur würde dieses von den Auspuffen in die Kraftwerke verlagert."]}, {"Grüne sind „Sozialisten und Kommunisten“": ["Karsten Hilse bezeichnete die Abgeordneten der Grünen als „Sozialisten und Kommunisten“. Er warf der Partei vor, die Kinder mit den Fridays-for-Future-Protesten gegen ihre Eltern aufzuhetzen. Hilse sieht hinter den großangelegten Demos eine Agenda. Die Bürger würden so auf die CO2-Steuer eingestimmt – der kleine Mann werde ausgeplündert.", "Wenn es um Lobbyinteressen geht, wird hingenommen, dass Hunderttausende Vögel und Fledermäuse, Billionen Insekten getötet und jahrhundertealte Wälder für noch mehr Vogelschredder zerstört werden,“ betonte Hilse.", "Der Rubel müsse rollen, „vom Endverbraucher zu den Profiteuren der sogenannten Energiewende, die sich mit deren Geld die Taschen füllen“, so der AfD-Politiker weiter.", "Das sei kein Klimaschutz, betonte er. „Das ist Ausplünderung. Tagtäglich redet man dem, dessen Geldbeutel geschröpft wird, ein, dass er am bevorstehenden Weltuntergang Schuld hat und deshalb brav den modernen Ablass in Form der EEG-Umlage zu zahlen hat.“"]}, {"Gauland lehnt Kurswechsel ab": ["Unterdessen hat auch AfD-Chef Alexander Gauland klar einen Kurswechsel seiner Partei in der Frage des sogenannten Klimaschutzes abgelehnt. „Die Klimahysterie der anderen Parteien wird die AfD nicht mitmachen“, sagte Gauland der „Frankfurter Allgemeinen Zeitung“ vom Freitag.", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN", "„Wenn wir in dieser Frage anfangen zu wackeln, würden wir unsere Stammwähler verlieren.“ Gegen die gegenwärtige Stimmung könne die AfD nichts machen.", "Wir müssen abwarten, bis sich der Klimahype gelegt hat“, sagte Gauland.", "Für die AfD sieht er bei den anstehenden Landtagswahlen im Osten dennoch große Chancen, stärkste Partei zu werden. „Nation, Volk und Sicherheit“ seien als Werte in den ostdeutschen Ländern präsenter als in Westdeutschland. Das habe mit dem gesellschaftlichen Klima im Westen zu tun, das von der Achtundsechzigerbewegung nachhaltig geprägt worden sei."]}, {"Flüchtlingspolitik nach wie vor entscheidendes Thema": ["Die Themen Migration und Soziales würden bei den Landtagswahlen in Ostdeutschland entscheidend sein, sagte der AfD-Chef voraus. Gauland hält nach wie vor die Flüchtlingspolitik für das entscheidende Thema. Das Thema Migration sei nur deshalb bundesweit in den Hintergrund getreten, „weil die Fernsehbilder dazu fehlen“, sagte er der „FAZ“.", "In der AfD werden immer wieder Zweifel am angeblich menschengemachten Klimawandel geäußert. Die Parteiführung sieht in den Grünen, die einen Triumph bei der EU-Wahl feierten, ihren Hauptgegner. (so/afp)", "\nLesen Sie auch Der CO2-Schwindel (I): Das UN-Gremium IPCC ist ein politisches Gremium und kein wissenschaftliches | ET im Fokus Der CO2-Schwindel (IV): Auch auf dem Mars schmolzen die Polkappen in den letzten 14 Jahren, Pluto erwärmte sich um 2 Grad Der CO2-Schwindel (II): Der größte Teil des CO2-Anstiegs ist vom Menschen überhaupt nicht steuerbar Der CO2-Schwindel (III): CO2 kommt zu 0,038 Prozent in der Atmosphäre vor – Menschen tragen dazu 3 Prozent bei"]}]}, "last_modified": "9. Juni 2019 8:51", "crawl_date": "10-11-20", "query_word": "Migration"}