{"provenance": "https://www.epochtimes.de/politik/deutschland/bamf-hebt-rund-18-prozent-der-asylbescheide-auf-a2916412.html", "author": [""], "creation_date": "16. june 2019", "content": {"title": "BAMF hebt rund 600 Asylbescheide auf – Linke und Grüne gegen Prüfungen: darf sowieso fast jeder bleiben", "body": [{"": "Linke und Grüne finden die Widerrufsprüfungen des Bamf überflüssig - weil die meisten ohnehin bleiben dürfen. Die große Koalition sieht das anders. Vor allem die Union betont: Jeder Ausländer, der zu Unrecht Schutz erhält, ist einer zuviel."}, {"": "Das Bundesamt für Migration und Flüchtlinge (Bamf) hat in den ersten vier Monaten dieses Jahres die positiven Asylbescheide von rund 600 Ausländern aufgehoben."}, {"": "In mehr als 98 Prozent der von der Behörde in diesem Zeitraum abgeschlossenen 32.667 Widerrufs- und Rücknahmeverfahren blieb der Schutzstatus dagegen bestehen. Wie aus einer Antwort der Bundesregierung auf eine Frage der Grünen-Abgeordneten Luise Amtsberg hervorgeht, wurde die Anerkennung als Asylberechtigter oder Flüchtling in 489 Fällen widerrufen, weil die Voraussetzungen dafür nicht mehr vorlagen."}, {"": "114 Menschen verloren den Anspruch auf Schutz, weil sie im Asylverfahren falsche Angaben gemacht hatten. Die meisten Widerrufe bezogen sich auf Menschen, die beim Bamf als Syrer oder Iraker registriert sind. Auf die Frage, wie lange die Widerrufsverfahren durchschnittlich dauern, erhielt Amtsberg keine Antwort. Dies werde „statistisch nicht erfasst“, teilte ihr das Bundesinnenministerium mit."}, {"": "Nach Angaben des Ministeriums hat ein eingeleitetes Widerrufsverfahren vor dem rechtskräftigen Abschluss keine Auswirkungen auf laufende Visumverfahren zum Familiennachzug. Amtsberg hielt dagegen, ihr seien Fälle aus der Praxis bekannt, in denen die Entscheidung über Visumsanträge von Angehörigen mit Verweis auf eine laufende Widerrufsprüfung aufgeschoben worden sei. Dies sei falsch, sagte Amtsberg. Denn solange das Bamf „seine Entscheidung nicht widerrufen hat, besteht die Aufenthaltserlaubnis fort“."}, {"": "Laut Asylgesetz kann ein positiver Bescheid widerrufen werden, wenn sich die Situation im Herkunftsland nachhaltig verbessert hat. Davon sei man bei Ländern wie Syrien, Eritrea, Afghanistan und dem Irak weit entfernt, kritisierte Amtsberg. Dennoch würden Flüchtlinge während des Widerrufsverfahrens „über Monate in Angst versetzt“. Ende April standen beim Bamf mehr als 231.400 Widerrufsprüfverfahren an."}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}, {"": "Die sogenannte Widerruf- und Rücknahmeprüfung muss normalerweise nach drei Jahren erfolgen. Aufgrund der zuletzt vielen Asylentscheidungen stehen jetzt besonders viele Überprüfungen an. Die Frist soll deshalb vorübergehend von drei auf bis zu fünf Jahre verlängert werden. Eine entsprechende Regelung ist Teil eines Gesetzespakets zu Migrations- und Asylfragen, das am 7. Juni im Bundestag verabschiedet worden war. Damit soll verhindert werden, dass Entscheidungen, die in der Zeit der Überlastung beim Bamf zwischen Mitte 2015 und Mitte 2017 womöglich unter Zeitdruck getroffen worden waren, nie mehr korrigiert werden. (dpa)"}, {"": "\nLesen Sie auch Umfrage: Mittelständler zufrieden mit Migranten als Arbeitnehmer Sea-Watch-Migranten: Italien lässt Minderjährige, Schwangere und Kranke an Land „Sichere Häfen. Leinen los“ – 60 Kommunen nehmen freiwillig noch mehr Migranten"}, {"": "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"}]}, "last_modified": "16. Juni 2019 9:52", "crawl_date": "10-11-20", "query_word": "Migration"}