{"provenance": "https://www.epochtimes.de/politik/ausland/guatemala-waehlt-neues-staatsoberhaupt-a2916924.html", "author": [""], "creation_date": "16. june 2019", "content": {"title": "Guatemala wählt neues Staatsoberhaupt", "body": [{"": "In Guatemala haben am Sonntag die Wahllokale für die Präsidentschaftswahl geöffnet. Umfragen sehen die frühere Präsidentengattin und Mitte-Links-Kandidatin Sandra Torres vorne."}, {"": "In Guatemala ist am Sonntag ein neuer Präsident gewählt worden. Zur Stimmabgabe aufgerufen waren über acht Millionen Menschen. Als Favoritin ging die frühere Präsidentengattin und Mitte-Links-Kandidatin Sandra Torres ins Rennen. Der Wahlkampf in dem mittelamerikanischen Land war von den Themen Korruption, Kriminalität, Armut und Migration dominiert worden."}, {"": "Insgesamt bewarben sich 19 Kandidaten um die Nachfolge des scheidenden Präsidenten Jimmy Morales. Der ehemalige TV-Komiker, der 2015 zum Präsidenten gewählt worden war, durfte nicht erneut kandidieren."}, {"": "Die gut acht Millionen Stimmberechtigen waren am Sonntag zugleich aufgerufen, ihre Parlamentsabgeordneten und Bürgermeister zu wählen. Die Wahllokale sollten um 18.00 Uhr (Ortszeit, Montag 02.00 Uhr MESZ) schließen."}, {"": "Torres äußerte sich bei ihrer Stimmabgabe siegesgewiss. „Ich werde die erste Präsidentin sein“, sagte die Kandidatin der Mitte-Links-Partei „Nationale Einheit der Hoffnung“. Die 63-Jährige ist die Ex-Frau des früheren Präsidenten Álvaro Colom. Torres hatte in den letzten Umfragen deutlich in Führung gelegen."}, {"Vermutlich kommt es noch zur Stichwahl": ["Auf dem zweiten Platz folgte der rechtskonservative Kandidat Alejandro Giammattei. Doch keiner der beiden wird voraussichtlich die nötigen 50 Prozent der Stimmen erreichen, um eine Stichwahl am 11. August vermeiden zu können.", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Torres versprach im Wahlkampf Gesundheits- und Bildungsreformen und die Schaffung von Arbeitsplätzen, um die Auswanderung in die USA zu stoppen. Der 63-jährige Giammattei will im Kampf gegen die Bandenkriminalität die Todesstrafe wieder einführen. Zudem versprach er, die Armut zu bekämpfen, um die Migration zu stoppen, und die „widerliche“ Korruption im Land zu beenden.", "Eine weitere aussichtsreiche Kandidatin, die frühere Generalstaatsanwältin und Anti-Korruptions-Aktivistin Thelma Aldana, war von der Wahl ausgeschlossen worden. Ihr wurde die Kandidatur wegen angeblicher Unregelmäßigkeiten während ihrer Zeit als Staatsanwältin verweigert.", "Gemeinsam mit der Antikorruptionskommission CICIG der UNO, die Korruption und andere kriminelle Machenschaften aufdecken soll, hatte Aldana mehrere ehemalige Präsidenten, Minister und Wirtschaftsmogule hinter Gitter gebracht. Als sie Morddrohungen erhielt, floh die ehemalige Staatsanwältin in die USA.", "Obwohl Guatemala die größte Volkswirtschaft der sieben zentralamerikanischen Länder ist und dem Finanzministerium zufolge in diesem Jahr mit einem Wirtschaftswachstum von 3,4 Prozent rechnen kann, leben fast 60 Prozent der über 17 Millionen Einwohner unterhalb der Armutsgrenze. Armut gilt als Hauptfluchtursache und der Druck auf die Regierung, sie stärker zu bekämpfen, wächst. Nach offiziellen Zahlen leben 1,5 Millionen Guatemalteken in den USA, nur rund 400.000 von ihnen legal. (AFP)", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"]}]}, "last_modified": "16. Juni 2019 20:57", "crawl_date": "10-11-20", "query_word": "Migration"}