{"provenance": "https://www.epochtimes.de/politik/ausland/spanische-regierung-zu-salvini-schande-fuer-die-gesamte-menschheit-a2975795.html", "author": [""], "creation_date": "20. august 2019", "content": {"title": "Spanische Regierung zu Salvini: „Schande für die gesamte Menschheit“", "body": [{"": "Die spanische Regierung kritisiert scharf Italiens Innenminister Salvini im Vorgehen um die Zuwanderer an Bord der \"Open Arms\". Spaniens Verteidigungsministerin Robles bezeichnete Salvinis Vorgehen als \"Schande für die gesamte Menschheit\"."}, {"": "Im Streit um das Schiff „Open Arms“ hat die spanische Regierung den italienischen Innenminister Matteo Salvini scharf kritisiert. Spaniens Verteidigungsministerin Margarita Robles sagte am Montagabend, Salvinis Vorgehen sei „eine Schande für die gesamte Menschheit“. Der Vorsitzende der Lega-Partei verfolge „ausschließlich“ wahltaktische Ziele."}, {"": "An Bord der „Open Arms“ befinden sich rund hundert im Mittelmeer gerettete Zuwanderer. Das Schiff der NGO „Proactiva Open Arms“ liegt seit Tagen vor der italienischen Mittelmeerinsel Lampedusa, Salvini will die Menschen aber nicht an Land lassen."}, {"": "Spanien hat dem NGO-Schiff „Open Arms“ offiziell Algeciras in Andalusien als sicheren Hafen angeboten. „Ich habe veranlasst, dass der Hafen von Algeciras für den Empfang der #OpenArms aktiviert werden soll“, twitterte der sozialistische Ministerpräsident Pedro Sánchez am Sonntag. „Spanien handelt immer in humanitären Notfällen.“ Nachdem 27 unbegleitete Minderjährige am Samstag auf der italienischen Insel Lampedusa von Bord durften, harren noch 107 Migranten auf dem Schiff der spanischen NGO Proactiva Open Arms aus."}, {"": "Das lehnt die NGO aber angesichts der Lage an Bord, der großen Distanz zu den spanischen Balearen und der Wetterbedingungen ab."}, {"": "Auch Malta verweigert dem Schiff das Einlaufen in seinen Hafen."}, {"": "Deutschland, Frankreich, Rumänien, Portugal, Spanien und Luxemburg hätten sich bereit erklärt, einige der 147 auf dem Schiff ausharrenden Menschen aufzunehmen, schrieb der italienische Regierungschef Giuseppe Conte in einem offenen Brief an Innenminister Matteo Salvini."}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}, {"": "Frankreich sicherte am Sonntag zu, 40 Migranten von der „Open Arms“ aufzunehmen. Auch die deutsche Bundesregierung bekräftigte ihre Bereitschaft, sich an einer europäischen Lösung zu beteiligen. Konkrete Zahlen könne er aber noch nicht nennen, sagte ein Sprecher des Bundesinnenministeriums. Die Verhandlungen mit der EU-Kommission seien noch nicht abgeschlossen. (afp)"}, {"": "\nLesen Sie auch Migranten springen von Bord: Schicksal der „Open Arms“ trotz Hilfsangebots aus Spanien ungewiss Sánchez gibt nach: NGO „Open Arms“ darf spanischen Hafen ansteuern „Gegen meinen Willen“: Salvini lässt Minderjährige von Bord der „Open Arms“"}, {"": "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"}]}, "last_modified": "20. August 2019 7:00", "crawl_date": "10-11-20", "query_word": "Zuwander"}