{"provenance": "https://www.epochtimes.de/meinung/gastkommentar/juergen-fritz-mauern-koennen-einsperren-aber-auch-schuetzen-a2940777.html", "author": ["Jürgen Fritz / Gastautor"], "creation_date": "13. july 2019", "content": {"title": "Jürgen Fritz: Mauern können einsperren, aber auch schützen", "body": [{"": "Eigentum ist die Grundlage jeder Hochkultur. Ohne Eigentum keine Hochkultur. Was die alten Römer noch wussten und in ihrer Gründungssage Roms tradierten, das wusste Rousseau offenbar nicht mehr."}, {"": "Eine Mauer zu bauen, nicht um Menschen darinnen einzusperren, sondern um sich nach außen hin zu schützen, heißt nicht, dass man alle außerhalb dieser verachtet, dass man sie hasst oder dass sie einem völlig egal wären."}, {"": "Es heißt auch nicht, dass man keine freundschaftliche oder kooperative Beziehung zu ihnen haben, dass man ihnen keinerlei Hilfe anbieten möchte."}, {"": "Es heißt einfach nur, dass man das Eigene, zumal wenn es ein bestimmtes materielles, aber auch geistig-sittliches Niveau erreicht hat, das andere so noch nicht erklommen haben, schützen und bewahren möchte; im Idealfall sogar weiterentwickeln will, dass es noch besser und schöner werde."}, {"Ohne Eigentum keine Hochkultur": ["„So möge es jedem ergehen, der diese Mauer zu übersteigen wagt!“, rief Romulus aus, nachdem er seinen Bruder Remus erschlagen hatte, da dieser über die niedrige Mauer der neuen Stadt gesprungen war, um zu demonstrieren, wie wertlos sie sei. Diese Verhöhnung des Sinnbildes der Geborgenheit konnte Romulus nicht ungestraft hinnehmen. Deswegen musste der geliebte Bruder sterben. Romulus blieb keine andere Wahl, wollte er die Stadt schützen.", "Um den Schatten des Toten zu versöhnen und ihn zu ehren, ließ er aber einen zweiten Thron neben seinem eigenen aufstellen, gleichsam als teile er die Herrschaft mit dem erschlagenen Bruder.", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "„Der erste, der ein Stück Land mit einem Zaun umgab und auf den Gedanken kam zu sagen ‚Dies gehört mir‘ und der Leute fand, die einfältig genug waren, ihm zu glauben, war der eigentliche Begründer der bürgerlichen Gesellschaft. Wie viele Verbrechen, Kriege, Morde, wieviel Elend und Schrecken wäre dem Menschengeschlecht erspart geblieben, wenn jemand die Pfähle ausgerissen und seinen Mitmenschen zugerufen hätte: ‚Hütet euch, dem Betrüger Glauben zu schenken; ihr seid verloren, wenn ihr vergesst, dass zwar die Früchte allen, aber die Erde niemandem gehört’“.", "Dies schrieb Jean-Jacques Rousseau in seiner berühmten „Abhandlung über den Ursprung und die Grundlagen der Ungleichheit unter den Menschen“ („Discours sur l’inégalité“) von 1755 und wies damit wieder einmal in eine völlig falsche Richtung.", "Weshalb völlig falsche Richtung? Weil Eigentum die Grundlage jeder Hochkultur ist. Ohne Eigentum keine Hochkultur. Was die alten Römer also noch wussten und in ihrer Gründungssage Roms tradierten, das wusste Rousseau offenbar nicht mehr.", "Eigentum gab es schon bei den noch nicht sesshaften Hirtenvölkern. Individuelles Eigentum an Grund und Boden aber entstand erst im Übergang vom Hirten-Dasein zum Ackerbau. Wozu sollte jemand sich die ganze Mühe machen, etwas anzubauen, wenn es dann nicht ihm gehört und jeder sich einfach nehmen kann, was er will?", "Eigentum ist also die Voraussetzung, um überhaupt etwas anzupflanzen, um das Land zu kultivieren, ist mithin conditio sine qua non der Kultur selbst. Im Zuge dieses Übergangs zum Ackerbau wurden die Sippen allmählich abgelöst durch kleinere Familienverbände und es entstanden die ersten Siedlungen. Es kam zur neolithischen Revolution."]}, {"Das Menschenrecht auf Eigentum": ["Mit dem erstmaligen Aufkommen erzeugender, produzierender Wirtschaftsweisen (Ackerbau, Viehzucht), der Vorratshaltung und der Sesshaftigkeit beginnt die Epoche der Jungsteinzeit, das Neolithikum.", "Bedrohungen von außen, aber auch gemeinsame Projekte wie der Siedlungswasserbau im Zweistromland (Mesopotamien), im Industal oder in Ägypten führten dann zur Institutionalisierung von Herrschaftsstrukturen und schließlich zu den bekannten Königreichen und frühen Hochkulturen.", "In diesem Zuge entstanden auch Rechtsordnungen, in denen das Eigentum bereits geschützt war. Die älteste bekannte Kodifizierung ist der Codex Ḫammurapi (ca. 1750 v. Chr.), der bereits ein Kaufrecht und ein Erbrecht kannte.", "Um Eigentum an Land, an Grund und Boden zu schützen, braucht es aber Mauern und Zäune. Und das Recht auf Eigentum ist anders als der Wunsch nach Migration ein Menschenrecht, siehe Artikel 1 des Zusatzprotokolls zur Menschenrechtskonvention. Ein Menschenrecht auf Migration gibt es dagegen nicht, kann es nicht geben, denn jeder Staat hat nach der Drei-Elemente-Lehre eben drei Konstitutiva:", "\n das Staatsgebiet,\n das Staatsvolk und\n die Staatsgewalt,\n", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN", "wobei das Staatsgebiet dem Staatsvolk gehört und die Staatsgewalt die originäre Aufgabe hat, die Außengrenzen des Staatsgebietes und damit das Staatsvolk zu schützen. Nur deswegen tritt ja jeder einzelne Bürger des Staatsvolkes die Gewalt an die staatliche Gemeinschaft ab und verzichtet auf Selbstjustiz."]}, {"Mauern können einsperren, aber auch schützen": ["Eine Mauer zu bauen, nicht um Menschen darinnen einzusperren, sondern um sich nach außen hin zu schützen, heißt nicht, dass man alle außerhalb dieser verachtet, dass man sie hasst oder dass sie einem völlig egal wären. Es heißt auch nicht, dass man keine freundschaftliche oder kooperative Beziehung zu ihnen haben, dass man ihnen keinerlei Hilfe anbieten möchte.", "Es heißt einfach nur, dass man das Eigene, zumal wenn es ein bestimmtes materielles, aber auch geistig-sittliches Niveau erreicht hat, das andere so noch nicht erklommen haben, schützen und bewahren möchte; im Idealfall sogar weiterentwickeln will, dass es noch besser und schöner werde.", "Es heißt auch, dass die innerhalb der Mauer, welche das Eigene nach außen abgrenzt und die, die sich innerhalb der Mauer befinden, schützt, von allen außerhalb erwarten, dass diese die Mauer achten und respektieren. Ich wüsste nicht, welcher berechtigte Einwand gegen diese legitime Forderung erhoben werden könnte, zumal wenn man diesen Wunsch, diese Erwartung und dieses Recht jedem anderen auch zugesteht.", "Und eine Mauer, die einen nach außen schützt, ist natürlich etwas gänzlich anderes als eine solche, die einen einsperrt.", "In einem Gefängnis möchten wohl die wenigsten von uns leben müssen, hingegen werden die meisten es begrüßen, wenn sie eine eigene Wohnung haben, in welche sie sich zurückziehen können und die sie gegen unwillkommenen Besuch absperren können. Auch hier ist damit die Erwartung verbunden, dass eine abgeschlossene Wohnung von allen anderen geachtet wird."]}, {"Die chinesische Mauer": ["Die berühmteste alle Mauern ist aber die chinesische Mauer. Schon in uralter Zeit pflegten die Vorfahren der Chinesen Gräben auszuheben und Mauern zu bauen, um sich vor Hochwasser und wilden Tieren zu schützen.", "Später, als die Menschen eine Gesellschaft verschiedener Klassen gebildet hatten, kam es häufig zu Kämpfen zwischen einzelnen Sippen und Nachbarsippen oder Nachbarstaaten. Um sich zu schützen, errichtete man wiederum Mauern oder Gräben.", "Auf dem weiten Territorium in Nordchina wurden im Laufe von 200 Jahren über mehrere Dynastien hinweg verschiedene sich hauptsächlich in West-Ost-Richtung erstreckende Schutzmauern errichtet. Die Zeiten überdauert hat davon die Große Mauer.", "Die Große Mauer ist ein System historischer Grenzbefestigung, bestehend aus zeitlich und geografisch verschiedenen Schutzmauern, welche die nomadischen Reitervölker aus dem Norden des chinesischen Kaiserreichs fernhalten und die Bevölkerung vor Raubüberfällen und Angriffen schützen sollte.", "Mit ihrem Bau wurde im 7. Jahrhundert v. Chr. begonnen. Sie erstreckt sich nach neuesten Erhebungen über zigtausend Kilometer. Die aus mehreren Mauern bestehende Verteidigungsanlage erstreckte sich über 15 Provinzen.", "Bezüglich Volumen und Masse gilt die chinesische Mauer als das größte Bauwerk der Welt. Heute kann man noch in mehreren Gebieten die Große Mauer inklusive Alarmfeuertürme oder deren Ruinen sehen.", "1987 erklärte die UNESCO die Chinesische Mauer zum Weltkulturerbe.", "Dieser Artikel erschien zuerst auf JFB", "Jürgen Fritz studierte in Heidelberg Philosophie, Erziehungswissenschaft, Mathematik, Physik und Geschichte (Lehramt). Nach dem zweiten Staatsexamen absolvierte er eine zusätzliche Ausbildung zum Financial Consultant unter anderem an der heutigen MLP Corporate University. Er ist seit Jahren als freier Autor tätig. Sein Blog: JFB", "Dieser Beitrag stellt ausschließlich die Meinung des Verfassers dar. Er muss nicht zwangsläufig die Sichtweise der Epoch Times Deutschland wiedergeben.", "\nLesen Sie auch Bundestagsvizepräsidentin: 100 ist mehr als die Hälfte von 709. Ruhe da! Jürgen Fritz: Curio stellt Merkel im Bundestag – Sollen Grundrechte entzogen werden? Naomi Seibt: Uns fehlen keine Frauen in der Politik, sondern kompetente, differenziert denkende Menschen"]}]}, "last_modified": "12. Juli 2019 23:54", "crawl_date": "10-11-20", "query_word": "Migration"}