{"provenance": "https://www.epochtimes.de/politik/deutschland/fdp-chef-lindner-wir-geben-co2-einen-preis-a2948815.html", "author": [""], "creation_date": "21. july 2019", "content": {"title": "FDP-Chef Lindner: „Wir geben CO2 einen Preis“", "body": [{"": "\"Wir geben ein Limit vor von CO2, das wir noch verbrauchen dürfen bis zum Jahr 2030, 2040, 2050. Und jeder, der daran einen Anteil haben möchte - für Fliegen, Verbrennungsmotor, für Energie, für Fleisch - der muss sich seinen Anteil an diesem Budget kaufen\", sagte Lindner der ARD im sogenannten Sommerinterview."}, {"": "FDP-Chef Christian Lindner hat sich für eine Bepreisung von CO2 ausgesprochen. „Wir geben CO2 – egal wo – einen Preis. Wir geben ein Limit vor von CO2, das wir noch verbrauchen dürfen bis zum Jahr 2030, 2040, 2050. Und jeder, der daran einen Anteil haben möchte – für Fliegen, Verbrennungsmotor, für Energie, für Fleisch – der muss sich seinen Anteil an diesem Budget kaufen“, sagte Lindner der ARD im sogenannten Sommerinterview."}, {"": "„Und dann wird was Faszinierendes passieren: Es wird eine Startup-Mentalität entstehen, weil nämlich die günstigen Wege gesucht werden, CO2 zu vermeiden – und nicht das, was vom Schreibtisch kommt.“"}, {"": "Der Preis solle sich am Markt bilden. „Und dann müssen Politiker nicht einen Preis am Anfang festlegen. Sondern der wird sich bilden“, so der FDP-Chef weiter."}, {"": "Je schneller wir damit anfangen, desto günstiger wird das. Wer jetzt noch lange zuwartet, der wird die Kosten nur weiter erhöhen.“"}, {"": "Lindner signalisierte die Unterstützung der FDP für den Vorschlag von CDU-Chefin Annegret Kramp-Karrenbauer für einen nationalen Klimakonsens: „Das Thema muss ja endlich mal gelöst werden. Wir haben doch zwei Fragen – Klima und Migration – die uns seit mindestens drei Jahren beschäftigen. Und es geht nicht voran. Und ich finde den Ansatz von Frau Kramp-Karrenbauer gut und unterstützenswert.“"}, {"": "Lindner fügte hinzu: „Alle staatstragenden Parteien – also CDU, SPD, Grüne, meinetwegen auch die Linkspartei, die ja auch in Ländern regiert, und wir – setzen uns an einen Tisch. Und bei den beiden Fragen machen wir einmal einen Konsens – Migration und Flüchtlinge. Weil: Es gibt auch noch andere Fragen.“ (dts)"}, {"": "\nLesen Sie auch Steuereinnahmen vergraben? – Nichts ist so sinnlos wie eine CO2-Steuer!"}, {"": "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}]}, "last_modified": "21. Juli 2019 22:02", "crawl_date": "10-11-20", "query_word": "Migration"}