{"provenance": "https://www.epochtimes.de/politik/ausland/iom-widerspricht-rackete-es-ist-nicht-sinnvoll-alle-migranten-nach-europa-zu-evakuieren-a2948836.html", "author": [""], "creation_date": "21. july 2019", "content": {"title": "IOM widerspricht Rackete: „Es ist nicht sinnvoll, alle Migranten nach Europa zu evakuieren“", "body": [{"": "Die \"Sea-Watch\"-Kapitänin Rackete will eine halbe Million Menschen aus Libyen nach Europa holen. Es sei \"gar nicht sinnvoll, alle Migranten nach Europa zu evakuieren\", widersprach ihr der Mittelmeerbeauftragte der Internationalen Organisation für Migration."}, {"": "Europa muss „eine halbe Million Menschen“ aus Libyen „rausholen“, meinte die deutsche „Sea-Watch“-Kapitänin Carola Rackete in einem „Bild“-Interview. "}, {"": "Sie sehe keine Grenze bei der Aufnahme von illegalen Migranten, so Rackete. Denn die Nachbar- bzw. Transitländer von Krisenregionen würden viel mehr Flüchtlinge aufnehmen als Europa. Im Vergleich zu afrikanischen Ländern „reden wir von extrem kleinen Zahlen und dessen sollte sich die Gesellschaft in Europa bewusst werden“, so die „Sea-Watch“-Kapitänin."}, {"IOM korrigiert Rackete: „Können nicht alle Migranten aufnehmen“": ["„Nicht alle der 650.000 Migranten, die sich derzeit in Libyen aufhalten, wollen nach Europa“, meinte dazu der Mittelmeerbeauftragte der Internationalen Organisation für Migration (IOM), Federico Soda. ", "„Es sind auch nicht alle solch akuten Menschenrechtsverletzungen ausgesetzt, wie wir sie in den Haftzentren vorfinden“, so Soda in einem „Welt“-Interview.", "Die IOM gehe davon aus, dass „ein paar Zehntausend Migranten in Libyen Anrecht auf internationalen Schutz haben“, sagte Soda. Diese müssten „schnell evakuiert“ werden. Die Evakuierung müsse allerdings nicht ausschließlich nach Europa erfolgen. „Auch andere Länder haben Hilfe angeboten, zum Beispiel Kanada.“ "]}, {"„Katastrophale“ Bedingungen und Ausbeutung von Migranten in Haftzentren": ["Soda kritisierte die „katastrophalen“ Bedingungen in den libyschen Haftzentren für Migranten.  ", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "„Die Menschen sind auf engstem Raum zusammengepfercht, es gibt keinen Zugang zu sanitären Anlagen, keine medizinische Betreuung. Wer einmal drin ist, kommt nicht wieder raus, es sei denn, er zahlt für den Weg nach draußen.“ ", "Die Ausbeutung der Menschen sei „ein Geschäftsmodell für einige der Milizen im Land“. ", "Auch um andere Migranten in Libyen müsse sich die internationale Gemeinschaft kümmern, sagte Soda. „Es ist notwendig, dass die Menschen mit Dokumenten ausgestattet werden, damit sie ein Mindestmaß an Sicherheit haben.“ ", "Sobald sich die Situation in Libyen befriede, könnten viele von ihnen wieder Arbeit vor Ort finden, so der IOM-Beauftragte. "]}, {"Legale Migrationswege: Niedriglohnsektor braucht Arbeitskräfte": ["Doch es sei auch wichtig, legale Migrationswege zu schaffen. Denn die europäischen Staaten würden von der legalen Migration profitieren, so Soda weiter.", "„Gerade im Niedriglohnsektor besteht ein großer Bedarf an Arbeitskräften. Es wäre eine nachhaltige Politik, Abkommen mit den Herkunftsstaaten zu schließen, um mehr Arbeitsmigration zu ermöglichen“. (as/dts)", "\nLesen Sie auch SOS Méditerranée und Ärzte ohne Grenzen nehmen Seenotrettung wieder auf Salvini nennt Rackete „deutsche Zecke” und freut sich „die Kommunistin” auszuweisen Carola Rackete verlässt „Sea Watch“-Crew und erwartet von Europa schnelle Migranten-Aufnahme 901.000 Euro-Strafe bei Bergung von Mittelmeer-Migranten – Spanien fährt harten Kurs gegen NGOs „Seenotrettung“: Blog wirft ARD Scripted Reality vor – „Panorama“ weist Vorwürfe zurück", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"]}]}, "last_modified": "22. Juli 2019 0:32", "crawl_date": "10-11-20", "query_word": "Migration"}