{"provenance": "https://www.epochtimes.de/politik/ausland/usa-oberster-gerichtshof-erlaubt-mauerbau-zu-mexiko-sieg-fuer-trump-a2954832.html", "author": [""], "creation_date": "28. july 2019", "content": {"title": "USA: Oberster Gerichtshof erlaubt Mauerbau zu Mexiko – Sieg für Trump", "body": [{"": "Der Oberste Gerichtshof der USA hat die Nutzung von Pentagon-Mitteln für den Mauerbau an der Grenze zu Mexiko erlaubt. Die USA unterzeichneten außerdem ein Asylabkommen mit Guatemala – künftig müssen Migranten dort einen Asylantrag stellen."}, {"": "US-Präsident Donald Trump treibt seine Grenzpolitik gegen Migranten aus Zentralamerika voran. Die Regierung unterzeichnete ein Asylabkommen mit Guatemala. Weiterhin erlaubte der oberste Gerichtshof die Nutzung von Geldern des Verteidigungsministeriums für den Mauerbau an der Grenze zu Mexiko. Mexiko und Honduras einigen sich zudem auf ein Hilfsprogramm zur Eindämmung der Migration in Richtung USA."}, {"": "Der Supreme Court hob am Freitag (Ortszeit) die Entscheidung eines Bundesrichters auf, der Trump die Nutzung von Mitteln aus dem Pentagon für den Bau neuer Absperrungen an der Grenze zu Mexiko untersagt hatte. Der US-Präsident hat somit Zugriff auf die bislang blockierten 2,5 Milliarden US-Dollar aus dem Etat des Verteidigungsministeriums."}, {"": "Trump fordert seit Jahren den Bau einer Mauer an der Grenze zu Mexiko zum Kampf gegen illegale Einwanderung und Drogenschmuggel. Der US-Kongress hatte ihm die Mittel dafür aber verwehrt, Trump rief deswegen im Februar den Notstand aus, um sich die Gelder aus bestehenden Etatposten zu besorgen."}, {"Freigabe ist ein „großer Sieg für die Grenzsicherheit und die Rechtsstaatlichkeit“": ["Das Verteidigungsministerium gab in zwei Etappen 2,5 Milliarden Dollar für neue Absperrungen an der Grenze frei – unter anderem um ein 125 Kilometer langes Teilstück der Grenzanlage in den Bundesstaaten Arizona und Texas zu ersetzen. Diese Gelder wurden im Mai durch die einstweilige Verfügung eines Bundesrichters blockiert.", "Trump bezeichnete die Freigabe der Pentagon-Mittel durch den Supreme Court als „großen Sieg für die Grenzsicherheit und die Rechtsstaatlichkeit“.", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Die oppositionellen Demokraten kritisierten hingegen die Gerichtsentscheidung. Die Richter hätten sich dem „Willen“ des US-Kongresses und seinen „ausschließlichen“ Haushaltsbefugnissen widersetzt, sagte der Chef der Demokraten im Senat, Chuck Schumer. In mehreren Klagen führen rund 20 Bundesstaaten, Grenzorte sowie Menschenrechts- und Umweltorganisationen an, Trumps Notstand verstoße gegen die Verfassung."]}, {"Guatemala gilt nun als sicher – Migranten müssen dort Asylantrag stellen": ["Die USA und Guatemala schlossen ein umstrittenes Asylabkommen ab. Guatemala gelte nun als „sicherer Drittstaat“, teilte das Weiße Haus mit. Dies bedeute, dass künftig Migranten, die sich aus anderen Ländern auf dem Weg in die USA machen, in Guatemala einen Asylantrag stellen müssen.", "Guatemalas Innenminister Enrique Degenhart und der kommissarische US-Heimatschutzminister Kevin McAleenan unterzeichneten die Vereinbarung im Beisein Trumps im Weißen Haus. Einige Details der Vereinbarung sind offen. So taucht die Bezeichnung „sicherer Drittstaat“ in dem Vertragstext nicht auf, wie McAleenan erklärt. Es handele sich bei dem Begriff lediglich um einen „umgangssprachlichen Ausdruck“, sagte er.", "Das Verfassungsgericht in Guatemala hatte die Unterzeichnung des Abkommens Mitte Juli zunächst blockiert, woraufhin Trump dem zentralamerikanischen Land mit Einreiseverboten und Zöllen drohte. Auch der guatemaltekische Menschenrechtsbeauftragte Jordán Rodas zweifelte die Rechtmäßigkeit des Abkommens an. In der Verfassung sei nicht vorgesehen, dass ein Minister einen solchen Vertrag unterzeichne. Er rief das Parlament zu einer gründlichen Prüfung auf.", "Guatemala liegt auf der Route von Migranten aus Honduras und El Salvador, die über Mexiko in die USA gelangen wollen. Auch zahlreiche Guatemalteken versuchen in die USA einzureisen. Nach Einschätzung von Kritikern ist umstritten, ob das Land als „sicherer Drittstaat“ angesehen werden kann. Die Mordrate in Guatemala zählt zu den höchsten weltweit.", "Mexiko und Honduras einigten sich derweil auf ein Hilfsprogramm zur Eindämmung der Migration in Richtung USA. Der mexikanische Präsident Andrés Manuel López Obrador sagte seinem honduranischen Kollegen Juan Orlando Hernández am Samstag zusätzliche Finanzhilfen zur Schaffung von 20.000 Arbeitsplätzen zu. Die meisten Mittelamerikaner, die Mexiko in der Hoffnung auf ein besseres Leben in den USA durchqueren, stammen aus Honduras. (afp)", "\nLesen Sie auch „Erhöhung der öffentlichen Sicherheit“: US-Regierung erleichtert Abschiebungen nicht registrierter Migranten USA: Illegale Einwanderung, um sich medizinisch behandeln zu lassen, stark angestiegen „Deutschlands Untergang“: Trumps Schwiegertochter kritisiert Merkels Politik der offenen Grenzen „Wirtschaftsmigranten abhalten“: USA wollen Asylrecht für Migranten an Grenze zu Mexiko einschränken Illegale Drogen und Migranten – Trump droht Mexiko mit Strafen: „Die vielen Drogen töten unsere Leute“", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"]}]}, "last_modified": "28. Juli 2019 16:49", "crawl_date": "10-11-20", "query_word": "Migration"}