{"provenance": "https://www.epochtimes.de/politik/ausland/ex-chefredakteur-von-die-presse-ungarn-war-fuer-oesterreich-in-der-frage-der-zuwanderung-lebensrettend-a3011386.html", "author": [""], "creation_date": "25. september 2019", "content": {"title": "Ex-Chefredakteur von „Die Presse”: Ungarn war für Österreich in der Frage der Zuwanderung „lebensrettend“", "body": [{"": "Im Interview mit der Epoch Times spricht der österreichischer Journalist Andreas Unterberger unter anderem über seine politischen Ansichten mit Hinblick auf die anstehenden Wahlen in Österreich."}, {"": "Die Epoch Times hat angesichts der anstehenden Wahlen in Österreich am 29. September mit Andreas Unterberger, der aktuell den bekanntesten Politik-Blog in Österreich betreibt, gesprochen. Unterberger war langjähriger Chefredakteur der Tageszeitung „Die Presse” als auch der „Wiener Zeitung”."}, {"": "Mit Blick auf die Daten vor der Wahl, sagte Unterberger, dass es in Österreich – und das sei für ihn das Wichtigste – keine linke Mehrheit geben wird. ÖVP und FPÖ lägen zusammen bei rund 55 Prozent der Wählerstimmen. Das sei – trotz des Ibiza-Skandals – ein sehr positives Zeichen für die Regierung. „Im Gegensatz dazu haben in Deutschland, die Regierungsparteien 15 Prozent der Wählerstimmen einbüßen müssen“, so der Medienmacher."}, {"": "Zudem sprach Unterberger über die Migration. Dem Journalisten zufolge wäre Ungarn für Österreich in der Frage der Zuwanderung „lebensrettend” gewesen, da die Regierung unter Viktor Orban, die illegale Migration mittels wirksamen Grenzschutz zum Erliegen gebracht hätte. Österreich sei dadurch ein noch größerer Migrationsstrom erspart geblieben."}, {"": "Der damalige österreichische Bundeskanzler Werner Faymann (SPÖ) hätte Orbans Vorgehen mit dem Nationalsozialismus verglichen und sei deshalb letztendlich in seiner Position als Kanzler „gestolpert“, so Unterberger. Faymann trat 2016 als Bundeskanzler und Vorsitzender der SPÖ zurück."}, {"": "Der damalige Außenminister – und spätere Kanzler – Sebastian Kurz (ÖVP) hingegen, habe 2016 die Balkanroute für Migranten erfolgreich gesperrt."}, {"": "Das vollständige Interview mit Andreas Unterberger sehen Sie oben im Video."}, {"": "Das Gespräch führte Florian Godovits"}, {"": "(rm)"}, {"": "\nLesen Sie auch Spesen-Skandal: Früherer Leibwächter von Ex-FPÖ-Chef Strache festgenommen Vilimsky: Böhmermann Kandidat für ärztliche Langzeit-Betreuung – ZDF befördert Hofnarr ins Hauptprogramm Rechtsbruch der offenen Grenzen ein Mythos? – Die Methoden juristischer Zuarbeiter der Macht"}, {"": "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}]}, "last_modified": "27. September 2019 19:44", "crawl_date": "10-11-20", "query_word": "Migration"}