{"provenance": "https://www.epochtimes.de/politik/deutschland/lange-und-ahrens-bewerben-sich-um-spd-vorsitz-gabriel-unterstuetzt-rechten-parteifluegel-a2959556.html", "author": [""], "creation_date": "2. august 2019", "content": {"title": "Lange und Ahrens bewerben sich um SPD-Vorsitz – Gabriel unterstützt rechten Parteiflügel", "body": [{"": "Die Oberbürgermeister von Flensburg und Bautzen, Simone Lange und Alexander Ahrens, bewerben sich als Duo um den SPD-Vorsitz. Ex-Parteichef Sigmar Gabriel schloss sich der dem rechten Parteiflügel zugerechneten Gruppe \"SPDpur\" an."}, {"": "In das Ringen der SPD um die Neubesetzung der Parteispitze kommt einen Monat vor Ablauf der Bewerbungsfrist Bewegung. Als drittes Duo meldeten am Freitag die Kommunalpolitiker Simone Lange und Alexander Ahrens ihre Kandidatur an. Der frühere SPD-Chef Sigmar Gabriel meldete sich mit einem Aufruf der vorwiegend von Parteirechten getragenen Gruppierung „SPDpur“ zu Wort – und stieß damit auf Kritik."}, {"": "„Zusammen treten wir an als Kandidaten für den SPD-Parteivorsitz“, heißt es in einem im Internet verbreiteten Video der Flensburger Oberbürgermeisterin Simone Lange und des Bautzener Stadtoberhaupts Alexander Ahrens. Die Parteilinke Lange hatte sich bereits 2018 um den SPD-Vorsitz beworben, musste sich damals aber Andrea Nahles geschlagen geben."}, {"": "Die 42-jährige Lange verwies nun darauf, dass die SPD in den vergangenen 15 Jahren viele Mitglieder verloren habe."}, {"": "Ich möchte gerne diese Menschen um Verzeihung bitten und zurückgewinnen“, kündigte sie an."}, {"": "Viele Menschen „haben das Gefühl, dass die Parteien ganz weit von ihnen weg sind, und für die SPD zählt das in besonderem Maße, leider“, sagte Ahrens. Dies wolle er zusammen mit Lange ändern, kündigte der 53-Jährige in dem Video an."}, {"": "Lange, die 1976 im thüringischen Rudolstadt geboren wurde, ist seit 2017 Oberbürgermeisterin von Flensburg in Schleswig-Holstein. Der 1966 im damaligen West-Berlin geborene Ahrens wurde 2015 als parteiloser Bewerber zum Oberbürgermeister des sächsischen Bautzen gewählt."}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}, {"": "Noch bis zum 1. September können sich Interessenten für den SPD-Vorsitz melden. Mit den beiden neuen Bewerbern waren bis Freitag drei Duos und ein Einzelbewerber bekannt: Neben Lange und Ahrens auch Michael Roth und Christina Kampmann, Nina Scheer und Karl Lauterbach sowie Hans Wallow. Eine Bewerbung erwägt auch die Politikwissenschaftlerin Gesine Schwan. Sie wandte sich im „Spiegel“ gegen eine Besetzung der Parteispitze mit „Regierungsinsidern“."}, {"": "Erhalten mehrere Bewerber oder Duos die erforderliche Unterstützung von Parteigliederungen, wird eine Mitgliederbefragung gestartet. Kandidaten benötigen die Unterstützung eines Landes- oder Bezirksverbands oder von mindestens fünf SPD-Unterbezirken. Dieses Kriterium erfüllten bislang nur die Parteirechten Roth und Kampmann."}, {"": "Ziel von „SPDpur“, das auch von dem früheren NRW-Landeschef Michael Groschek unterstützt wird, ist dessen Papier „Aufbruch durch Klarheit“ zufolge „ein klares Bekenntnis zur sozialen Marktwirtschaft“. Innenpolitisch wird eine „harte Null-Toleranz-Politik“ gegenüber Kriminalität und „Parallelgesellschaften“ gefordert, Migration soll durch Bekämpfung von Fluchtursachen begrenzt werden. In der SPD will die Gruppe Mitspracherechte der Basis stärken."}, {"": "„Ich halte die Gründung von Unter-SPDen für falsch“, kritisierte der Parteilinke Lauterbach im „Kölner Stadt-Anzeiger“ den Vorstoß. Zu Äußerungen aus dem Kreis von „SPDpur“ zur Migration sagte er:"}, {"": "Wer den Eindruck erwecken kann, wir würden Flüchtlinge anlocken und es habe 2015 eine Alternative zu ihrer Aufnahme gegeben, vertritt beinahe AfD-Positionen und nicht die Linie der SPD.“"}, {"": "Das lange Verfahren zur Neubesetzung des seit dem Rücktritt von Nahles Anfang Juni vakanten Parteivorsitzes kritisierte der baden-württembergische SPD-Landeschef Andreas Stoch. „Wir müssen aufpassen, dass die SPD nicht als führungslos wahrgenommen wird“, sagte er dem „Focus“. (afp)"}, {"": "\nLesen Sie auch Todesstöße in Nürnberg: Eltern fassungslos über Anklageschrift nach Gleis-Tod ihrer Söhne 2015 war auch Issa Mohammeds Jahr: Schwert-Killer von Stuttgart kam als falscher „Syrer“ nach Deutschland Stuttgarter Schwert-Mord: Staatsanwaltschaft versucht Tat-Videos zu verhindern – Wilhelm L. vor seiner Tochter (11) niedergemetzelt"}, {"": "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"}]}, "last_modified": "2. August 2019 15:25", "crawl_date": "10-11-20", "query_word": "Migration"}