{"provenance": "https://www.epochtimes.de/meinung/gastkommentar/der-manipulative-kampf-um-amerikas-seele-der-weisse-mann-als-feindbild-a2977633.html", "author": ["Diana West/Gastautorin"], "creation_date": "22. august 2019", "content": {"title": "Der manipulative Kampf um Amerikas Seele – Der weiße Mann als Feindbild", "body": [{"": "Liberale, sozialistische und kommunistische Politiker und Medien haben eine neue manipulative Strategie auf den Plan gerufen im Kampf um Amerikas Seele. Sie beginnen systematisch alles, was Amerika verkörpert, als „rassistisch“ und „weißen Nationalismus“ anzuprangern mit dem Ziel, auf diese Weise eine reflexartige Zustimmung der Öffentlichkeit herbeizuführen. "}, {"": "Die abscheulichen öffentlichen Anprangerungen und Verfolgungen gegen politisch Andersdenkende in der ehemaligen Sowjetunion oder gegen die Juden in Nazi Deutschland sind als Schlachtfelder in die Geschichte eingegangen. Müssen sich also die Millionen Amerikaner, die Trump unterstützen und täglich als „Rassisten“ und „weiße Nationalisten“ bezeichnet werden, Sorgen machen?"}, {"": "Ehrlich gesagt, ist es mir noch nie zuvor in den Sinn gekommen, solch eine Frage zu stellen. Denn die Gehirnwäsche und manipulativen Kämpfe um die Seele Amerikas sind keine Neuheit. Sie finden schon seit über 100 Jahren sehr systematisch statt. Das kommunistische Gedankengut versucht seit der Russischen Revolution 1917, die amerikanische Nation von innen zu zerstören, indem es die Religion und die Moral attackiert, den Wert der Familie zerstört und das Bildungssystem unterwandert."}, {"": "Während in der Vergangenheit militärische Kriege geführt wurden, haben Liberale, Sozialisten und Kommunisten die Strategie der Kriegsführung geändert. Sie versuchen, das Land von innen auszuhöhlen, indem sie die Gedanken und die Seele der Amerikaner attackieren. Nach einem Jahrhundert der versteckten Siege des Kommunismus, waren die Amerikaner in einen ignoranten Dämmerschlaf gefallen. Bis zu dem Zeitpunkt, als ein unerwarteter Präsidentschaftskandidat in einem letzten national-amerikanischen Atemzug sagte „Wir bauen eine Mauer.“"}, {"": "Der Rest ist noch nicht wirklich Geschichte, weil der Kampf zumindest noch bis zum Wahltag 2020 andauern wird. Gegen die Agenda der Trump Regierung wird fortlaufend die „Rassisten“- und „weißer Nationalisten“-Karte ausgespielt. Allerdings nicht von den normalen Bürgern und auch nicht von radikalen Randgruppen, sondern von den einflussreichen Mitgliedern der Demokratischen Partei."}, {"Was, wenn sie gewinnen?": ["Es ist wohl keine Übertreibung anzumerken, dass die demokratische Politik hauptsächlich Stimmung gegen Amerika macht. Sie schüren Wut gegen die Mauer, Grenzkontrollen, kontrollierte Zuwanderung und auch gegen ihre eigenen Landsleute, die diese Punkte unterstützen. Was bei der Wahl 2016 schlimm war, ist heute schon außer Kontrolle und wird vermutlich morgen noch schlimmer.", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Der Hintergedanke dieser Wut ist radikal und spaltet das Land. Und zwar mit Absicht. Als manipulative Strategie wurde das lateinische  Motto „E pluribus unum – Aus vielen eins“ benutzt, um viele Bevölkerungsgruppen gegen das „weiße Amerika“ aufzuhetzen. Sie selbst bieten „offene Grenzen“ als Lösung der Probleme der „Hetze gegen verschiedene Bevölkerungsgruppen“, sowie finanzielle Unterstützung aus Steuergeldern für Zuwanderer.", "Die Agenda der Demokraten scheint sich immer mehr gegen das „weiße Amerika“, die Mehrheit der Bevölkerung zu richten und spielt dabei mit dem Feuer der Revolution.", "Laut allen Anti-Amerika-Demokraten, die nach der Position des Präsidenten greifen, ist das „weiße Amerika“ bösartig und „rassistisch“. Dies wird quasi 24/7 wiederholt. „Das weiße Amerika ist bösartig“ und jeder weiß, dass Böses bekämpft werden soll. Etwa sogar eliminiert?", "Die Frage stellt sich, wenn der Härtefall eintritt und Trump nicht wiedergewählt wird, was wird unter der demokratischen Führung von beispielsweise Kamala Harris, Elizabeth Warren oder Cory Booker passieren? Könnten patriotische Amerikaner zu den nächsten Kulaken von Stalins Regime oder zu den neuen Juden von Hitlers Drittem Reich werden?", "Es wird immer offensichtlicher, dass es in den ziemlich kalten Augen der Demokraten nicht nur „rassistisch“ und „weißer Nationalismus“ ist, eine Mauer zu bauen, sondern auch generell zu überleben.", "Diana West ist preisgekrönte Journalistin und Autorin des kürzlich erschienen Buches „The Red Thread: A Search for Ideological Drivers Inside the Anti-Trump Conspiracy.”", "Die Originalfassung des Artikels erschien unter: The Brain-Washing War on America’s Mind and Soul. Die deutsche Bearbeitung erfolgte durch cs. ", "Dieser Beitrag stellt ausschließlich die Meinung des Verfassers dar. Er muss nicht zwangsläufig die Sichtweise der Epoch Times Deutschland wiedergeben.", "\nLesen Sie auch Wahnsinn international: Aus Vietnam stammende Republikanerin als „weiße Rassistin“ beschimpft Absturz der Volksparteien – Die vereinte Frauenpower hat’s geschafft – Ein Kommentar", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"]}]}, "last_modified": "22. August 2019 17:29", "crawl_date": "10-11-20", "query_word": "Zuwander"}