{"provenance": "https://www.epochtimes.de/politik/ausland/von-der-leyen-braucht-das-wohlwollen-der-visegrad-staaten-a3017324.html", "author": [""], "creation_date": "29. september 2019", "content": {"title": "Von der Leyen braucht das Wohlwollen der Visegrad-Staaten", "body": [{"": "Ein Monat noch, dann soll Ursula von der Leyen ihr Amt an der Spitze der EU-Kommission antreten. Der Weg dorthin ist allerdings steinig. "}, {"": "Ursula von der Leyen hat in Brüssel noch nicht allzu viel falsch gemacht. Und trotzdem steckt die designierte Präsidentin im Schlamassel. Die nächsten Wochen werden eine Machtprobe – mit dem Parlament und indirekt auch mit den Regierungen der EU-Staaten. Für von der Leyen ist das heikel. Die gesamten fünf Amtsjahre wird sie Mehrheiten zusammenklauben müssen, sonst kann sie nichts durchsetzen."}, {"": "Im Parlament mit starken EU-kritischen Rändern muss sie um die Mitte buhlen, um Christdemokraten, Sozialdemokraten, Liberale und Grüne, ohne Linke und Konservative ganz zu verprellen. Im Kreis der EU-Staaten muss sie um Konfliktlinien zwischen Nord und Süd, West und Ost herum balancieren."}, {"Von der Leyen braucht das Wohlwollen der Visegrad-Staaten": ["Die Visegrad-Staaten Ungarn, Polen, Tschechien und Slowakei haben von der Leyen maßgeblich auf dem Weg an die Spitze der EU-Kommission unterstützt. Die künftige Präsidentin hat einige umstrittene Kandidaten aus den östlichen EU-Ländern akzeptiert – und überlässt es dem Parlament, diese gegebenenfalls zu stoppen und den Streit mit den Hauptstädten auszutragen.", "Von der Leyen braucht das Wohlwollen der Visegrad-Staaten, um ihre großen Ziele in Sachen Klima oder Migration zu erreichen. Doch wird sie auch daran gemessen, ob sie sich nötigenfalls gegen ihre Förderer durchsetzt, vor allem bei den Themen Asyl und Rechtsstaatlichkeit.", "Der ungarische Außenminister Péter Szijjártó ließ bereits wissen, was er von den migrationspolitischen Plänen von der Leyens hält: nicht viel."]}, {"Es allen Recht machen wollen: Der Streit um die europäische Lebensweise": ["(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Von der Leyen versucht, es allen irgendwie Recht zu machen. Das zeigt der Streit über den Titel ihres designierten Vizepräsidenten zum „Schutz der europäischen Lebensweise“. Der Name sagt ja eigentlich fast nichts.", "Aber dass darunter auch Migration fallen soll, umgarnt jene, die meinen, Europa solle eher weniger als mehr Flüchtlinge aufnehmen – und treibt Sozialdemokraten, Liberale, Grüne und Linke im Europaparlament auf die Barrikaden.", "Die Kritiker fordern, dass entweder der Titel geändert wird oder die Zuständigkeit. Sonst werde man die neue Kommission nicht unterstützen können, schrieb die sozialdemokratische Fraktionschefin Iratxe García Pérez an von der Leyen. Deren eigene Parteienfamilie EVP sieht kein Problem. „Ich gehe davon aus, dass es so bleibt“, sagt der Chef der CDU/CSU-Abgeordneten, Daniel Caspary."]}, {"Rote Karte für zwei Kandidaten": ["Für zwei ihrer 26 nominierten EU-Kommissare ist wohl schon Schluss, bevor es angefangen hat. Der Parlaments-Rechtsausschuss attestierte dem Ungarn Laszlo Trocsanyi und der Rumänin Rovana Plumb finanzielle Interessenkonflikte, die sich nicht ausräumen lassen: Für den Job des EU-Kommissars seien sie ungeeignet. Parlamentspräsident David Sassoli bat zwar noch um Klarstellung – aber wahrscheinlich werden Trocsanyi und Plumb keine EU-Kommissare.", "In den Anhörungen könnten weitere Kandidaten aussortiert werden. Abgeordnete melden Vorbehalte gegen fünf bis sieben weitere Anwärter an. Bei einem von ihnen, dem Polen Janusz Wojciechowski, fand die Anti-Betrugs-Behörde Olaf Unregelmäßigkeiten in Reiseabrechnungen, empfahl aber nur eine Rückzahlung und keine strafrechtlichen Schritte.", "Das Parlament nimmt die Prüfung der Kandidaten sehr ernst – und stellt sich ihr mit grimmiger Entschlossenheit und generalstabsmäßiger Planung. Drei Stunden lang nehmen die Abgeordneten jeden designierten Kommissar in die Mangel, bis zum 8. Oktober. Danach stellen sie jedem ein Zeugnis aus. „Die Anhörungen sind ein wichtiger Moment europäischer Demokratie“, meint der Grüne Sven Giegold.", "Bei von der Leyens eigener Nominierung wurde das Parlament übergangen, das stößt vielen Abgeordneten noch immer bitter auf. Sozialdemokraten und Grüne bleiben auch misstrauisch, ob von der Leyen ihr rot-grün angehauchtes Programm wirklich ernst meint. Bei den Anhörungen wollen sie ihren Hebel nutzen und die Kandidaten auf Positionen festnageln. Nur wenn am Ende das Plenum das gesamte Kollegium absegnet, kann es pünktlich zum 1. November starten. (dpa)", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"]}]}, "last_modified": "29. September 2019 16:17", "crawl_date": "10-11-20", "query_word": "Migration"}