{"provenance": "https://www.epochtimes.de/politik/deutschland/deutsche-unterstuetzung-der-tuerkei-beim-grenzschutz-gestartet-a3015652.html", "author": [""], "creation_date": "27. september 2019", "content": {"title": "Deutsche Unterstützung der Türkei beim Grenzschutz gestartet", "body": [{"": "Deutschland hat mit der Unterstützung der Türkei bei der Grenzüberwachung begonnen, so das Bundesinnenministerium."}, {"": "Deutschland hat mit der Unterstützung der Türkei bei der Grenzüberwachung begonnen. Das teilte das Bundesinnenministerium der „Welt“ (Samstagsausgabe) auf Anfrage mit. Demnach wurden für das aktuelle Jahr „zwölf Maßnahmen im Bereich Grenzüberwachung See, Luftsicherheit und Dokumenten- und Urkundensicherheit neu aufgelegt“, wie ein Sprecher erklärte."}, {"": "Im Laufe des Jahres sei nach Zustimmung der türkischen Seite bereits „mit der Umsetzung einzelner Maßnahmen“ begonnen worden. Um welche es sich dabei genau handelte, habe das Ministerium nicht erklärt."}, {"": "Die türkische Botschaft in Berlin habe eine Anfrage dazu unbeantwortet gelassen, berichtet die Zeitung weiter. Die Türkei gilt aufgrund ihrer geografischen Lage als ein Schlüsselland für die illegale Migration nach Europa. In den Jahren 2015 und 2016 kamen rund eine Million Asylsuchende über die Balkanroute nach Deutschland."}, {"": "Nach der strengeren Sicherung von Landesgrenzen in Europa und dem Abschluss der EU-Türkei-Vereinbarung waren die Zahlen drastisch zurückgegangen. Zuletzt registrierten die Behörden wieder einen Anstieg der Überfahrten von der Türkei nach Griechenland. Ankara hat nach Angaben des Bundesinnenministeriums erst vor ein paar Tagen um eine „allgemeine Unterstützung bei der Stärkung der Kapazitäten der türkischen Küstenwache gebeten“."}, {"": "Konkrete Maßnahmen müssten dann in der Bundesregierung abgestimmt werden – sobald die türkische Seite eine konkrete Anfrage stelle. Im Innenministerium spriche man von einer insgesamt „sehr guten Arbeit“ der türkischen Grenzpolizei. Man werde weitere Unterstützung anbieten, hieß es weiter. Eine enge Kooperation im Kampf gegen illegale Migration und Schleuser ist schon seit Jahren geplant, wurde aber nicht umgesetzt."}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}, {"": "Im Juni 2016 hatte die Türkei die Bundesregierung mündlich um mögliche Unterstützung und „Stärkung der Küstenwache“ gebeten, teilte das Innenministerium der „Welt“ mit. Konkret ging es damals darum, dass Ankara Boote aus Deutschland einsetzen wollte. In Berlin sei dazu aber niemals eine schriftliche Anfrage eingegangen, die hätte geprüft werden können. Ähnliches sei im Jahr 2017 passiert: Damals seien mehrere Maßnahmen für die Bereiche Grenzschutz und Küstenwache geplant gewesen."}, {"": "Trotz mehrfacher Nachfragen von deutscher Seite sei die Türkei aber nicht auf dieses Arbeitsprogramm eingegangen, erklärte das Innenministerium. Auch der Versuch, die Projekte 2018 nachzuholen, seien gescheitert „wegen der fehlenden Zustimmung der türkischen Seite“. (dts)"}, {"": "\nLesen Sie auch Die ÖVP geht als Favorit in die vorgezogene Parlamentswahl in Österreich Carola Rackete brachte Verbrecher nach Europa – Salvini fordert Entschuldigung bei Italien FDP kritisiert Seehofers Alleingang in Migrantenpolitik als „inakzeptabel“ Linksabgeordnete stört sich an Geburtenrate in Afrika – für offene Grenzen sorgt aber Europa selbst"}, {"": "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"}]}, "last_modified": "27. September 2019 16:12", "crawl_date": "10-11-20", "query_word": "Migration"}