{"provenance": "https://www.epochtimes.de/politik/deutschland/messer-freiheit-fuer-anstaendige-buerger-und-kriminelle-in-den-knast-aiwanger-nach-aeusserungen-unter-rot-gruenem-beschuss-a3034501.html", "author": [""], "creation_date": "16. october 2019", "content": {"title": "Messer-Freiheit für anständige Bürger und Kriminelle in den Knast", "body": [{"": "Ein heiß diskutiertes Thema: Werden Kriminelle ihre Messer zu Hause lassen, wenn diese verboten werden oder schränkt ein Verbot die Rechte derer ein, die nicht aufs \"Abstechen\" aus sind?"}, {"": "Angesichts zunehmender Attacken mit Messern auf deutschen Straßen und Plätzen schlugen die Innenminister von Bremen und Niedersachsen dem Bundesrat ein Verbot von Messern mit einer Klingenlänge über sechs Zentimetern vor. Die aktuelle Rechtslage sieht dies jedoch erst für Klingen ab zwölf Zentimetern Länge vor. In diesem Zusammenhang sagte bereits im Frühjahr der bayerische Landesvorsitzende der Deutschen Polizeigewerkschaft:"}, {"": "Es gibt hierzulande überhaupt keinen Grund bewaffnet zu sein und ein Messer mitzuführen.“\n(Rainer Nachtigall, DPolG)"}, {"": "Gleichzeitig sagte Nachtigall zur aktuellen Lage: „Messer sind leicht zu beschaffen, relativ einfach mitzuführen und kommen offensichtlich immer schneller und öfter zum Einsatz.“"}, {"": "Die Debatten zu dem Thema sind mitunter recht lebhaft, da nicht nur Kriminelle Messer bei sich tragen. Ein Verbot würde auch kulturelle Belange betreffen. Bayerns Ministerpräsident Markus Söder (CSU) erklärte laut „BR“ die Haltung der Staatsregierung dazu:"}, {"": "Es gibt kulturelle Fragen, beispielsweise bei den Landesschützen und bei der Tracht.“\n\n(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();\n(Markus Söder, Ministerpräsident von Bayern)"}, {"": "Andererseits müsse man auch auf die Herausforderungen reagieren, „die da sind“, so Söder, der damit einer Anfrage auswich, die auf eine Äußerung des Vize-Ministerpräsidenten Hubert Aiwanger von den Freien Wählern einging, die auf heftige Kritik von linker Seite, rot wie grün, stieß."}, {"Aiwanger: Messerfreiheit, aber Kriminelle in den Knast": ["Aiwanger hatte bei den Internationalen Jagd- und Schützentagen auf Schloss Grünau bei Neuburg an der Donau das Thema in seiner Eröffnungsrede zur Jagdmesse angesprochen. Offenbar empfand der Wirtschaftsminister eine Art Scheinheiligkeit. Man spreche einerseits über ein Taschenmesserverbot an öffentlichen Orten, nehme aber andererseits schulterzuckend hin, dass sich „Leute mit mehreren Straftaten und Körperverletzungsdelikten“ frei in Deutschland bewegen würden.", "Ich bin überzeugt, Bayern und Deutschland wären sicherer, wenn jeder anständiger Mann und jede anständige Frau ein Messer in der Tasche haben dürfte und wir würden die Schwerkriminellen einsperren. Das wäre der richtige Weg.“\n\n(Hubert Aiwanger, Vize-Ministerpräsident von Bayern)", "﻿"]}, {"SPD warnt vor neuen Opfern": ["Während Bayerns AfD einem Taschenmesser-Verbot nichts abgewinnen kann und auf „die Rechte und das Freiheitsgefühl von unbescholtenen Bürgern“ verwies, die durch ein Verbot erheblich beschnitten würden, kam nach Aiwangers Äußerungen sogleich Kritik von der SPD und den Grünen.", "Man warf ihm gar Aufruf zur Selbstbewaffnung vor und Bayerns SPD-Fraktionschef Arnold nannte ihn einen „Taschenmesserpopulisten“, mit dem „ernsthafte Sicherheitspolitik“ nicht gehe und dass das Sicherheitsverständnis Aiwangers „einer öffentlichen Bewaffnung das Wort“ rede. Der Sozialdemokrat warnte: „Die nächsten Opfer werden es danken!“"]}, {"Grüne im KP-Jargon: Selbstkorrektur": ["Die Fraktionschefin der Grünen in Bayern bezeichnete Aiwanger dem „BR“ gegenüber als volkstümlichen Bierzeltminister:", "Seine Empfehlung an die Bayerinnen und Bayern, im Alltag ein Selbstverteidigungsmesser mitzuführen, ist nicht nur dumm, sondern auch gefährlich.“\n(Katharina Schulze, Grüne)", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN", "Es sei Aufgabe der Polizei, für Sicherheit zu sorgen. Diese hätte das Gewaltmonopol, so Schulze, die ebenso wie ihr SPD-Kollege Aiwanger Aufrufen zur  „Selbstbewaffnung“ und zum „Faustrecht“ unterstellte. Aiwangers mittelalterliche Vorstellungen zur Konfliktlösung seien hochnotpeinlich. Sie forderte den stellvertretenden Ministerpräsidenten auf, er solle „sich hier schnellstens korrigieren“.", "Aiwanger wies die Grünen-Politikerin indes als realitätsfremd zurück:", "Wer wie die Grünen für ein Taschenmesserverbot eintritt und meint, damit Gewalttäter stoppen zu können, der ist hochnotpeinlich.“\n(Hubert Aiwanger, Freie Wähler)", "\n\n\nSeinem Verständnis nach führen die „ständigen Verschärfungen des Waffenrechts für gesetzestreue Bürger“ am Thema vorbei.\nLang unterdrückt: Die Messerstatistik\nDa die Straftaten im Zusammenhang mit Messern in der Vergangenheit nicht gesondert erfasst wurden, sind die Statisitken dazu erst im Entstehen. Auch war nicht jede Straftat mit dem Schwerpunkt „Messer“ auch eine typische Messer-Attacke. Es fielen bisher auch Verstöße gegen das Waffenrecht darunter, wie etwa das lange Brotmesser im Picknickkorb.\nAngesichts der Migrationskrise, die seit spätestens 2015 die Bundesrepublik ereilte, wurde die Notwendigkeit einer gesonderten statistischen Erfassung von Messer-Attacken immer deutlicher, der Ruf danach immer lauter. Lang wurden diese Stimmen, die auch aus der Polizei kamen, unterdrückt und auch die Frage nach einem möglichen Migrationshintergrund eines Täters. Obwohl diese Informationen lediglich zur sachlichen Untersuchung und möglichen Prävention und Ursachenbekämpfung dienen könnten, wurden sie lange Zeit abgelehnt: unnötig, rassistisch, politisch nicht gewollt. Doch wie soll man einem Problem begegnen, wenn man es nicht erforscht?\nDas Land NRW gab im Spätsommer bereits eine erste Statistik heraus, die zumindest die Anzal der Messer-Straftaten aufnahm. Demnach wurden 2.883 themenspezifische Delikte im ersten Halbjahr in dem Bundesland verzeichnet, wie der „WDR“ im August berichtete. Das macht also 480 Messer-Delikte im Monat oder 16 x Messer täglich, rein rechnerisch, in NRW. Dabei wurden 3.555 Menschen bedroht oder zu Opfern.\nDiese erste Zwischenbilanz bestätigt die Vermutung, dass Messerangriffe wirklich ein Problem sind.“\n(Herbert Reul, CDU, Innenminister NRW)\nVergleichszahlen lagen jedoch noch nicht vor, da erst seit Januar 2019 gezählt wurde. Doch Reul ließ keine übergroßen Hoffnungen aufkommen. Die bisher vorliegenden Zahlen „machen nicht Mut, sondern machen schon unruhig“, so der Innenminister.\nOb man davon ausgehen kann, dass junge Männer aus Krisengebieten schnell zum Messer greifen oder ob deutsche Staatsbürger mit ähnlichem Migrations- und kulturellem Hintergrund schnell zum Messer greifen, kann mangels Erfassung schwer nachgewiesen werden. Bisher wurden derartige Statistiken zur Ursachenforschung jedoch durch die Politik blockiert. (sm)\nIm Video: „Ich will!“ – Grünen-Fraktionschefin Katharina Schulze will mehr Migration\n﻿\n\nLesen Sie auch Messer-Attacken in Wullowitz – Asylheimschließt nach Bürgerforderungen – Hofer: „Bestie“ sollte längst abgeschoben sein Kirmes Marburg: „Bitte lass mich nicht sterben“ – Junge fleht Ersthelferin nach Halsschnitt an – Zwei Verdächtige wieder frei Prozess um trauriges Mädchen-Schicksal: 13,5 Jahre Haft für Saber A. – Michelle (16) im Kinderzimmer erstochen Mordfall Mia aus Kandel: Mörder von Mia tot in Zelle gefunden Mädchen-Mord von Wiener Neustadt: 15 Jahre Haft für Yazan A. aus Syrien – Ex-Freundin Manuela K. (16) erdrosselt\n\n\n"]}]}, "last_modified": "16. Oktober 2019 15:24", "crawl_date": "10-11-20", "query_word": "Migration"}