{"provenance": "https://www.epochtimes.de/politik/deutschland/bundespolizei-bereitet-sich-auf-neue-migrantenwelle-vor-a3036998.html", "author": [""], "creation_date": "18. october 2019", "content": {"title": "Bundespolizei bereitet sich auf neue Migrantenwelle vor", "body": [{"": "\"Ab sofort bis auf Weiteres die grenzpolizeilichen Maßnahmen zu intensivieren\", so lautet die Anweisung des Bundespolizeipräsidiums Potsdam an die Direktionen. "}, {"": "Die Bundespolizei bereitet sich offenbar auf einen Anstieg der illegalen Migration nach Deutschland vor. Das berichtet der „Spiegel“ in seiner neuen Ausgabe. In einem Schreiben von Anfang Oktober wies das Bundespolizeipräsidium in Potsdam die Direktionen an, „ab sofort bis auf Weiteres die grenzpolizeilichen Maßnahmen zu intensivieren“."}, {"": "Ziel sei es, die unerlaubte Migration und die grenzüberschreitende Kriminalität besser zu erfassen sowie „bisher nicht bekannte Modi Operandi sowie Täterstrukturen“ der Schleuser zu erkennen."}, {"": "Hintergrund soll auch der große Unterschied zwischen der Zahl der festgestellten unerlaubten Einreisen und der Zahl der Asylanträge in Deutschland sein. Zwischen Januar und August 2019 wurden in Deutschland knapp 100.000 Erstanträge auf Asyl gestellt, im selben Zeitraum registrierte die Bundespolizei 26.490 unerlaubte Einreisen."}, {"": "Die Verstärkung der grenzpolizeilichen Maßnahmen betrifft insbesondere die Grenzen zur Schweiz und zu den Niederlanden, aber auch andere Abschnitte wie den Grenzraum zu Tschechien. Ein Augenmerk liegt auf der wachsenden Zahl von Fernbussen, die quer durch Europa fahren."}, {"": "Auch der aus Griechenland kommende Flugverkehr soll verstärkt beobachtet werden, weil zahlreiche Migranten versucht haben, mit falschen Papieren per Flugzeug nach Deutschland einzureisen."}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}, {"": "Zu den Maßnahmen gehören stichprobenartige Kontrollen an den Grenzen sowie die Fahndung mit mobilen Einheiten bis zu 30 Kilometer im Inland, auf denen die Bundespolizei Kontrollen durchführen kann."}, {"": "Bundesinnenminister Horst Seehofer (CSU) würde diesen Raum gern erweitern. Die regionalen Schwerpunkte sollen die Direktionen in eigener Zuständigkeit festlegen; das Präsidium hat ihnen bei Engpässen Unterstützung zugesagt. Die Kontrollen an der Grenze zu Österreich wurden kürzlich verlängert. (dts)"}, {"": "\nLesen Sie auch Orban: Ungarn müsste „Gewalt anwenden“, um eine neue Welle von Migranten abzuwehren Lager restlos überfüllt: Krawalle in griechischem Migrantenlager auf Samos Heinz Rudolf Kunze wettert in Teltow gegen kriminelle Migranten, Bildungssystem und Klimajugend"}, {"": "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"}]}, "last_modified": "19. Oktober 2019 19:48", "crawl_date": "10-11-20", "query_word": "Migration"}