{"provenance": "https://www.epochtimes.de/politik/ausland/bulgarien-protestiert-gegen-aeusserungen-macrons-zum-thema-einwanderung-a3053312.html", "author": [""], "creation_date": "2. november 2019", "content": {"title": "Bulgarien protestiert gegen Äußerungen Macrons zum Thema Einwanderung", "body": [{"": "Bulgarien hat angekündigt, die französische Botschafterin einzubestellen. Sie soll erklären, was Macron mit seinen Aussagen über \"geheime Netzwerke von Bulgaren und Ukrainern\" gemeint hat."}, {"": "Wegen umstrittener Äußerungen von Frankreichs Präsident Emmanuel Macron zum Thema Einwanderung will Bulgarien die französische Botschafterin in Sofia einbestellen. Wie ein Berater der bulgarischen Außenministerin Jekaterina Sahariewa am Samstag der Nachrichtenagentur AFP sagte, soll die Botschafterin am Montag darlegen, was Macron mit seinen Aussagen über „geheime Netzwerke von Bulgaren und Ukrainern“ gemeint hat."}, {"": "Zudem sei der bulgarische Botschafter in Frankreich aufgefordert worden, eine Protestnote an das Außenministerium in Paris zu richten."}, {"": "Macron hatte vergangene Woche der französischen Zeitschrift „Valeurs Actuelles“, die dem rechten Lager zugerechnet wird, ein Interview gegeben. Darin sagte der Präsident, er befürworte eine legale, quotenbasierte Migration und fügte hinzu, er ziehe legale Migranten aus Guinea oder der Elfenbeinküste den „heimlichen Netzwerken von Bulgaren und Ukrainern“ vor."}, {"": "Macron musste bereits wegen Aussagen über den Islam in dem Interview scharfe Kritik von allen politischen Seiten einstecken."}, {"": "Macrons Bemerkungen zur Migration wurden am Samstag von mehreren bulgarischen Medien veröffentlicht. Sie riefen auch eine wütende Reaktion des bulgarischen Vizeministerpräsidenten Krasimir Karakatschanow hervor. „Niemand hat das Recht, das bulgarische und das ukrainische Volk zu beleidigen“, schrieb Karakatschanow auf Facebook und fügte hinzu, die Aussage sei „eine neue Demonstration politischer Arroganz“."}, {"": "Am Freitag hatte bereits die Ukraine den französischen Botschafter einberufen. Dieser sprach laut der Webseite des ukrainischen Außenministeriums davon, dass Macrons Worte aus dem Zusammenhang gerissen worden seien. (afp)"}, {"": "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}]}, "last_modified": "2. November 2019 20:24", "crawl_date": "10-11-20", "query_word": "Migration"}