{"provenance": "https://www.epochtimes.de/politik/deutschland/treffen-in-bruessel-seehofer-will-neuen-schwung-in-die-festgefahrene-eu-asylreform-bringen-a3084876.html", "author": [""], "creation_date": "2. december 2019", "content": {"title": "Treffen in Brüssel: Seehofer will neuen Schwung in die festgefahrene EU-Asylreform bringen", "body": [{"": "Bei der EU-Asylpolitik soll künftig der Schutz an den Außengrenzen anfangen: So wünscht es sich Bundesinnenminister Horst Seehofer (CSU) im Vorfeld eines Treffens mit EU-Kollegen in Brüssel. Wird nun doch noch eine Asylreform auf den Weg gebracht?"}, {"": "Deutschland will neuen Schwung in die festgefahrene EU-Asylreform bringen. „Entscheidend ist, dass es jetzt passiert“, sagte Bundesinnenminister Horst Seehofer (CSU) am Montag vor einem Treffen mit EU-Kollegen in Brüssel."}, {"": "Zuvor habe er sich mit den neuen für Migration zuständigen Mitgliedern der EU-Kommission getroffen, um über einen entsprechenden Vorstoß der Bundesregierung zu beraten."}, {"": "Momentan gilt in der EU noch die sogenannte Dublin-Vereinbarung, die aber allgemein als reformbedürftig angesehen wird. Demnach müssen Flüchtlinge in dem Land bleiben und einen Asylantrag stellen, in dem sie als erstes europäischen Boden betreten. Dies belastet insbesondere Länder wie Griechenland, in denen viele Flüchtlinge ankommen."}, {"Schutz der Außengrenzen": ["Zum einen müsse dringend – auch mit Blick auf den anstehenden Winter – die Situation der Flüchtlinge auf der Balkanroute verbessert werden, sagte Seehofer.", "Bei der Reform der Asylpolitik müsse dann an den Außengrenzen angesetzt werden: Diese müssten geschützt werden, und „auch die Frage nach der Schutzberechtigung“ sollte an den Außengrenzen erfolgen.", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "„Wir sind völlig auf einer Wellenlänge mit Deutschland“, sagte der für Migration zuständigen Kommissionsvize Margaritis Schinas mit Blick auf das Treffen mit Seehofer.", "„Dass neue Vorschläge auf dem Tisch liegen, ist ein Zeichen dafür, dass viele Mitgliedstaaten bereit sind, einen Neuanfang zu machen“, sagte die neue Innenkommissarin Ylva Johansson. Die Schwedin will Diplomaten zufolge Ende Februar oder im März einen konkreten Entwurf für die Asylreform vorlegen. (afp)", "2673481,6279,2377249,2651740", " "]}, {"Eine Buchempfehlung vom Verlag der Epoch Times": ["Wer hat die Weltherrschaft? Wir leben in einer Zeit des Umbruchs. Immer klarer wird, dass die Geschichte der Menschheit nicht so ablief, wie sie heutzutage gelehrt wird. Das Buch „Wie der Teufel die Welt beherrscht“ gibt die lange gesuchten Antworten.", " Ein Buch für alle, denen das Schicksal der Welt am Herzen liegt: „Wie der Teufel die Welt beherrscht“.Foto: Epoch Times", "„Kapitalismus abschaffen“? „Wohnungsgesellschaften enteignen“? Familie auflösen? Keinen Wohlstand und keine Kinder mehr wegen des Klimas? Frühsexualisierung? Solche Gedanken sind in Politik, Medien und Kultur populärer denn je. Im Kern drücken sie genau das aus, was einst schon Karl Marx und seine Anhänger der gesamten Menschheit aufzwingen wollten.", "Der Kommunismus hat im 20. Jahrhundert hunderte Millionen Menschen physisch vernichtet, heute zielt er auf ihre Seelen. Bei vielen Menschen blieb glücklicherweise die der menschlichen Natur innewohnende Güte erhalten – was den Menschen die Chance gibt, sich vom Einfluss des „Gespenst des Kommunismus“ zu befreien.\nHier weitere Informationen und Leseproben.", "ISBN Band 1: 978-3-9810462-1-2, Band 2: 978-3-9810462-2-9, Band 3: 978-3-9810462-3-6. Einzeln kostet jeder Band 19,90 Euro (zzgl. 2,70 Euro Versandkosten), alle drei Bände gemeinsam sind im Moment noch zum Sonderpreis von 50,50 Euro (kostenloser Versand innerhalb Deutschlands) zu erwerben. Das Buch hat insgesamt 1008 Seiten und über 1200 Stichworte im Indexverzeichnis.", "Bestellmöglichkeiten: Bei Amazon oder – falls vergriffen – direkt beim Verlag der Epoch Times – Tel: +49 (0)30 26395312, E-Mail: [email protected]", "Das Buch gibt es jetzt auch als E-Book und als Hörbuch", "E-Book: Das E-Book gibt es in den Formaten PDF, EPUB oder MOBI. Einzeln kostet jeder Band 17,90 Euro, alle drei Bände sind im Moment noch zum Sonderpreis von 43,00 Euro zu erwerben. ", "Hörbuch: Das Hörbuch bieten wir im MP3 Format zum Download an. Einzeln kostet jeder Band 17,90 Euro, alle drei Bände sind im Moment noch zum Sonderpreis von 43,00 Euro zu erwerben. Das Hörbuch und das E-Book sind direkt beim Verlag der Epoch Times bestellbar – Tel: +49 (0)30 26395312, E-Mail: [email protected] – es wird auch bald auf Amazon, Audible und iTunes erscheinen.", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"]}]}, "last_modified": "2. Dezember 2019 12:04", "crawl_date": "10-11-20", "query_word": "Migration"}