{"provenance": "https://www.epochtimes.de/politik/deutschland/bamf-chef-asylsuchende-koennen-nicht-dauerhaft-in-armut-leben-deutschland-muss-handeln-a3078860.html", "author": [""], "creation_date": "27. november 2019", "content": {"title": "BAMF-Chef: Asylsuchende können nicht dauerhaft in Armut leben – Deutschland muss handeln", "body": [{"": "\"Viele der Flüchtlinge von damals stehen heute in Jobs - allerdings die allermeisten im Niedriglohnsektor. Das kann nicht gut für die Gesellschaft sein\", meint Hans-Eckhard Sommer."}, {"": "Der Präsident des Bundesamtes für Migration und Flüchtlinge (BAMF), Hans-Eckhard Sommer, hat davor gewarnt, dass Asylsuchende in Deutschland dauerhaft in Armut leben könnten."}, {"": "„Viele der Flüchtlinge von damals stehen heute in Jobs – allerdings die allermeisten im Niedriglohnsektor“, sagte Sommer den Zeitungen der Funke-Mediengruppe (Mittwochsausgaben)."}, {"": "„Das kann nicht gut für die Gesellschaft sein, wenn die Menschen dauerhaft in Deutschland bleiben sollen. Es droht dann nämlich die Gefahr, dass viele der niedrig bezahlten Migranten und Flüchtlinge in prekären Verhältnissen verharren und später in Altersarmut abrutschen.“"}, {"Belastung für Behörden und Kommunen": ["Hier müsse Deutschland handeln und „die Migration in den Niedriglohnsektor in Deutschland künftig deutlich reduzieren“, ergänzte der BAMF-Präsident. Zugleich hob Sommer hervor, dass die Asylkrise von 2015 und 2016 vorbei sei.", "„Ich weiß nicht, ob andere Staaten in der Welt diese Leistung von 2015 und 2016 hätten vollbringen können. Deutschland hat Hunderttausende Schutzsuchende innerhalb weniger Monate aufgenommen. Allerdings gehörten eine ganz erhebliche Kraftanstrengung dazu und eine massive Belastung aller betroffenen Behörden und Kommunen.“ Sommer ergänzte: „Was noch Jahre brauchen wird, ist die Integration der Menschen.“ (dts)", "\n\n(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();\nLesen Sie auch Steve King: Die Migrantenströme nehmen Deutschland schneller ein, als eine Invasionsarmee es könnte + Video Neun Kommentare: Wie zerstört man eine Kultur ? – 6/9 Viktor Orbán: Es geht um die Zukunft – Kulturelle Besetzung oder nicht?"]}, {"Eine Buchempfehlung vom Verlag der Epoch Times": [" Ein Buch für alle, denen das Schicksal der Welt am Herzen liegt: „Wie der Teufel die Welt beherrscht“.Foto: Epoch Times", " Sozialistische und kommunistische Gruppen arbeiten unermüdlich daran, alle möglichen Konflikte in der westlichen Gesellschaft zu schüren. Seit 300 Jahren und mehr wird die traditionelle Gesellschaftsordnung angegriffen und eine kriminelle Herrschaft des Pöbels etabliert. Kampf, Gewalt und Hass sind ein wichtiger Bestandteil der kommunistischen Politik. Während der Kommunismus Hass und Spaltung unter den Menschen schürt, korrumpiert er die menschliche Moral. ", "Menschen gegeneinander aufzuhetzen und auszuspielen, ist eines der Mittel, mit dem dieser Kampf geführt wird – genau darum geht es in diesem Buch:Um die Macht zu ergreifen, kann jedes Versprechen und jeder Kompromiss gemacht werden – das betonte Lenin immer wieder. Um ihre Ziele zu erreichen, sei es erlaubt, skrupellos vorzugehen. ", "Mittlerweile wurden die öffentlichen Institutionen der westlichen Gesellschaft tatsächlich heimlich vom kommunistischen Kräften unterwandert und übernommen.Für eine Weltregierung eintreten, die Rolle der Vereinten Nationen bewusst übertreiben, die Vereinten Nationen als Allheilmittel zur Lösung aller Probleme in der heutigen Welt darstellen – all das ist Teil eines Versuchs, Gott zu spielen und die Zukunft der Menschheit durch manipulierende Macht zu gestalten. \nHier weitere Informationen und Leseproben.", "ISBN Band 1: 978-3-9810462-1-2, Band 2: 978-3-9810462-2-9, Band 3: 978-3-9810462-3-6. Einzeln kostet jeder Band 19,90 Euro (zzgl. 2,70 Euro Versandkosten), alle drei Bände gemeinsam sind im Moment noch zum Sonderpreis von 50,50 Euro (kostenloser Versand innerhalb Deutschlands) zu erwerben. Das Buch hat insgesamt 1008 Seiten und über 1200 Stichworte im Indexverzeichnis.", "Bestellmöglichkeiten: Bei Amazon oder – falls vergriffen – direkt beim Verlag der Epoch Times Tel: +49 (0)30 26395312, E-Mail: [email protected]", "Das Buch gibt es jetzt auch als Ebook und als Hörbuch", "E-Book: Das E-Book gibt es in den Formaten PDF, EPUB oder MOBI. Einzeln kostet jeder Band 17,90 Euro, alle drei Bände sind im Moment noch zum Sonderpreis von 43,00 Euro zu erwerben. Das E-Book ist direkt beim Verlag der Epoch Times bestellbar – Tel: +49 (0)30 26395312, E-Mail: [email protected]", "Hörbuch: Das Hörbuch bieten wir im MP3 Format zum Download an. Einzeln kostet jeder Band 17,90 Euro, alle drei Bände sind im Moment noch zum Sonderpreis von 43,00 Euro zu erwerben. Das Hörbuch ist direkt beim Verlag der Epoch Times bestellbar – Tel: +49 (0)30 26395312, E-Mail: [email protected] – es wird auch bald auf Amazon, Audible und iTunes erscheinen.", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"]}]}, "last_modified": "8. Dezember 2019 13:12", "crawl_date": "10-11-20", "query_word": "Migration"}