{"provenance": "https://www.epochtimes.de/politik/ausland/integrationsbericht-ueber-2-millionen-migranten-in-oesterreich-zu-viele-asylwerber-in-mindestsicherung-a2993919.html", "author": [""], "creation_date": "6. september 2019", "content": {"title": "Integrationsbericht: Über 2 Millionen Migranten in Österreich – Zu viele Asylwerber in Mindestsicherung", "body": [{"": "Österreich hat knapp 9 Millionen Einwohner, davon haben 2 Millionen einen Migrationshintergrund. Zudem sind zu viele Asylwerber in der Mindestsicherung. Das zeigt der Integrationsbericht der Alpenrepublik. "}, {"": "Am Mittwoch wurde in Österreich der Integrationsbericht vorgestellt. Darin wird aufgelistet, dass die Netto-Zuwanderung in die Alpenrepublik in 2018 gesunken ist. Zudem wird festgehalten, dass die Migranten Fuß im Arbeitsmarkt fassen, und sich die Zuwanderer langsam integrieren würden. Dennoch gebe es noch immer sehr große Herausforderungen, sagte Integrationsminister Alexander Schallenberg der „OE24“."}, {"": "Vielen Migranten stehe ein harter langer Integrationsweg bevor. Deshalb würde es stärkere Investitionen in Sachen Spracherwerb brauchen, betonte Gudrun Biffl. Die Wirtschaftsforscherin ist eine der Autorinnen des Integrationsberichts."}, {"": "Die Leiterin des Expertenrats für Integration Katharina Pabel betonte: jeder, der einen Deutschkurs brauche, würde auch einen bekommen."}, {"Hohe Arbeitslosenzahl bei Migranten": ["Die Erwerbsbeteiligung von Personen ohne Migrationshintergrund lag 2018 in Österreich bei 75,3 Prozent – bei Migranten aus Afghanistan, Syrien und dem Irak hingegen nur bei 35,7 Prozent, so der Bericht. Demnach würden aktuell 53 Prozent der seit 2011 nach Österreich gekommenen Asylbewerber in einem Arbeitsverhältnis stehen.", "Ein Drittel der Mindestsicherungsbeziehen sind Migranten, heißt es weiter. Damit ist diese Gruppe überproportional vertreten."]}, {"Zuwanderung nach Österreich enorm gestiegen": ["(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Biffl sagte der „OE24“, dass der große Migrantenanstrum vorbei wäre. In 2015 lag die Zuwanderung bei 113.000 Personen – in 2018 bei 35.000. Diese Größenordnung kenne man aus der Vergangenheit. Auch bei den Asylanträge habe Österreich „ein Niveau erreicht, das wir gewohnt waren,“ so Biffl.", "Insgesamt ist die Zuwanderung nach Österreich in den vergangenen Jahren aber enorm gestiegen. Im Jahresdurchschnitt 2018 lebten laut Statistik Austria rund 2,02 Millionen Migranten in der Alpenrepublik. (so)", "\nLesen Sie auch Stadt Werther muss ausreisepflichtige Asylbewerber nehmen – Klage abgewiesen „Realitätsfremde Propaganda“: Ungarischer Botschafter kritisiert ZDF-Doku „Angela Merkel und die Flüchtlinge” scharf 300.000 Euro: Italien verhängt Geldbuße gegen „Eleonore“-Kapitän Reisch", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"]}]}, "last_modified": "6. September 2019 21:26", "crawl_date": "10-11-20", "query_word": "Zuwander"}