{"provenance": "https://www.epochtimes.de/wirtschaft/unternehmen/allianz-mit-microsoft-europas-groesster-versicherer-will-softwareanbieter-werden-a3065608.html", "author": [""], "creation_date": "14. november 2019", "content": {"title": "Allianz mit Microsoft: Europas größter Versicherer will Softwareanbieter werden", "body": [{"": "Die Allianz wagt sich auf fachfremdes Gebiet. Die Entwicklungen in der Branche lassen Europas größtem Versicherer keine Wahl."}, {"": "Die Allianz will sich in einem Bündnis mit Microsoft zum führenden Software-Anbieter für das Geschäft mit dem Risiko entwickeln."}, {"": "Europas größter Versicherer wird wesentliche Teile seines hauseigenen Software-Systems ABS anderen Unternehmen der Versicherungsbranche auf Microsofts Cloud-Servern anbieten."}, {"": "Darüber hinaus will die Allianz den Quellcode ihres Systems als Open-Source-Software offen legen, so dass externe Entwickler neue Funktionen entwickeln und einbauen können. Das teilten die Unternehmen mit."}, {"": "Microsoft gehört mit seiner Plattform Azure zusammen mit Amazon und Google zu den global führenden Cloud-Anbietern. „Das ist eine Einladung an die gesamte Versicherungsgemeinde“, sagte Allianz-Vorstand Christoph Mascher, der bei dem Münchner Konzern als Chief Operating Officer hauptverantwortlich für das Tagesgeschäft ist."}, {"": "„Wir haben seit vielen Jahren eine hervorragende Partnerschaft mit der Allianz“, sagte Jean-Philippe Courtois, Vizepräsident und Chef des weltweiten Vertriebs und Marketings bei Microsoft."}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}, {"": "Die Allianz hofft, selbst besser zu werden, wenn sie ihre Software an andere Unternehmen vertreibt. „Wir sind fest überzeugt, dass wir unsere Qualität steigern, wenn wir die Software teilen und für andere Unternehmen managen, die diese Dienstleistung nutzen“, sagte Mascher. Kostenlos ist das Dienstleistungsangebot aber nicht: „Natürlich wollen wir auch einen wirtschaftlichen Nutzen daraus ziehen.“"}, {"Beim Datenschutz keine Kompromisse": ["Nicht teilen wird die Allianz ihre Kundendaten: „Wir können beim Datenschutz keine Kompromisse eingehen“, sagte Mascher. „Das ist für uns eine nicht verhandelbare Vorbedingung.“ Auch die Allianz-Policen werden nicht zum Kopieren freigegeben: „Die internen Spezifika unserer Versicherungsprodukte bieten wir auf der Plattform nicht an“, sagte der Manager.", "Der Hintergrund des Bündnisses: Viele Versicherungen haben mit veralteten Software-Systemen zu kämpfen, die aufwendig und teuer zu managen sind. Ein übliches Problem ist etwa die mangelnde Austauschbarkeit der Daten, wenn beispielsweise Kfz- und Lebensversicherungsverträge auf unterschiedlichen Systemen laufen."]}, {"Strategische Partnerschaft": ["Gleichzeitig häufen Versicherungen inzwischen so große Mengen an Informationen über ihre Kunden, deren Policen und Schadenfälle an, dass die Kapazität der eigenen Server nicht mehr ausreicht. Da große Datenspeicher Geld, Strom und IT-Personal kosten, treibt das die Migration auf externe Cloud-Server. „Wir wollen diese strategische Partnerschaft auch für die Weiterentwicklung, die Migration, Richtung Cloud nutzen“, sagte Mascher dazu.", "Für Microsoft ist das Bündnis mit der Allianz nicht die erste Initiative dieser Art: „Wir sehen auch in anderen Industrien den Trend zu offenen Plattformen“, sagte Courtois. „Wir als Microsoft glauben an diese Industrie-Ökosysteme.“ So stellten Microsoft und BMW im April eine offene Technologieplattform für Auto- und Fertigungsindustrie mit ähnlicher Zielrichtung vor.", "Der US-Konzern aus Redmond im Bundesstaat Washington galt ehedem als Verfechter sogenannter proprietärer Technologie, dessen Gründer Bill Gates streng darauf achtete, dass fremde Softwarefirmen und -entwickler nichts kopierten. Das hat sich geändert: „Microsoft hat sich ein gutes Stück weiterentwickelt, was die Unterstützung von Open Source betrifft“, sagte Courtois diplomatisch."]}, {"Allianz bringt ihr Knowhow bei Github ein": ["2018 hatte Microsoft die Software-Entwicklungsplattform Github gekauft, auf der Programmierer gemeinsam an Projekten arbeiten können.", "Das kommt nun bei der Kooperation mit dem Münchner Versicherungskonzern ins Spiel: „Die Allianz wird einen Teil ihrer wichtigsten Kompetenzen bei Github einbringen, damit Softwareentwickler anderer Unternehmen diese gemeinsamen Module nutzen können, um zusätzliche Funktionen auf der offenen Plattform zu bauen“, sagte Courtois.", "Neben den Plattformen sind noch weitere Trends in der Versicherungsbranche zu beobachten: Eine steigende Zahl von Unternehmen ist fachfremd unterwegs und versucht, mit Dienstleistungen außerhalb des eigentlichen Kerngeschäfts Geld zu verdienen. Darüber hinaus bestätigt die Kooperation von Allianz und Microsoft einen in der Softwarebranche gern zitierten Spruch: Wenn die Wirtschaft sich digitalisiert, wandeln sich auch traditionelle Unternehmen zu IT-Firmen. (dpa)", "\nMögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN\n\nLesen Sie auch Ernst Wolff: FED-Kapitulation beweist: Das System lässt sich nicht mehr „normalisieren“ Die Welt ist auf Droge Die Zentralbanken sitzen in der Falle – und wir mit ihnen!"]}, {"Eine Buchempfehlung vom Verlag der Epoch Times": ["Wer hat die Weltherrschaft? Wir leben in einer Zeit des Umbruchs. Immer klarer wird, dass die Geschichte der Menschheit nicht so ablief, wie sie heutzutage gelehrt wird. Das Buch „Wie der Teufel die Welt beherrscht“ gibt die lange gesuchten Antworten.", " Ein Buch für alle, denen das Schicksal der Welt am Herzen liegt: „Wie der Teufel die Welt beherrscht“.Foto: Epoch Times", "„Kapitalismus abschaffen“? „Wohnungsgesellschaften enteignen“? Familie auflösen? Keinen Wohlstand und keine Kinder mehr wegen des Klimas? Frühsexualisierung? Solche Gedanken sind in Politik, Medien und Kultur populärer denn je. Im Kern drücken sie genau das aus, was einst schon Karl Marx und seine Anhänger der gesamten Menschheit aufzwingen wollten.", "Der Kommunismus hat im 20. Jahrhundert hunderte Millionen Menschen physisch vernichtet, heute zielt er auf ihre Seelen. Bei vielen Menschen blieb glücklicherweise die der menschlichen Natur innewohnende Güte erhalten – was den Menschen die Chance gibt, sich vom Einfluss des „Gespenst des Kommunismus“ zu befreien.\nHier weitere Informationen und Leseproben.", "ISBN Band 1: 978-3-9810462-1-2, Band 2: 978-3-9810462-2-9, Band 3: 978-3-9810462-3-6. Einzeln kostet jeder Band 19,90 Euro (zzgl. 2,70 Euro Versandkosten), alle drei Bände gemeinsam sind im Moment noch zum Sonderpreis von 50,50 Euro (kostenloser Versand innerhalb Deutschlands) zu erwerben. Das Buch hat insgesamt 1008 Seiten und über 1200 Stichworte im Indexverzeichnis.", "Bestellmöglichkeiten: Bei Amazon oder – falls vergriffen – direkt beim Verlag der Epoch Times – Phone: +49 (0)30 26395312, E-Mail: [email protected]“ "]}]}, "last_modified": "14. November 2019 12:00", "crawl_date": "10-11-20", "query_word": "Migration"}