{"provenance": "https://www.epochtimes.de/politik/deutschland/bundestagsvize-roth-verlangt-schutz-fuer-klimafluechtlinge-a3096326.html", "author": [""], "creation_date": "13. december 2019", "content": {"title": "Bundestagsvize Roth fordert staatsbürgerähnliche Rechte für Klimaflüchtlinge per Klimapass", "body": [{"": "Ein Klimapass soll in Zukunft Klimaflüchtlingen eine selbstbestimmte und frühzeitige Umsiedlung in sichere Länder ermöglichen und ihnen dort staatsbürgerähnliche Rechte gewähren. "}, {"": "Die Grünen-Politikerin und Bundestagsvizepräsidentin Claudia Roth fordert von der Bundesregierung größeren Einsatz bei der Bewältigung von klimabedingter Migration und Flucht. „Die Klimakrise ist Ursache von Migration und Flucht \u0096 gerade im globalen Süden, der am wenigsten zur Erderwärmung beigetragen hat“, sagte Roth dem „Redaktionsnetzwerk Deutschland“ (Freitagsausgaben). „Klimaschutz ist deshalb eine Frage globaler Gerechtigkeit. Das dürfen wir nicht länger verdrängen“, mahnte Roth."}, {"": "Am Freitag bringen die Grünen auf Initiative der Bundestagsvizepräsidentin einen entsprechenden Antrag in den Bundestag ein. Die Bundesregierung müsse sich auf internationaler Ebene dafür stark machen, dass Betroffene umsiedeln dürfen, forderte die Grünen-Politikerin. Handlungsbedarf bestehe vor allem mit Blick auf Bürger pazifischer Inselstaaten, die im Meer zu verschwinden drohten."}, {"": "Hier das Video zur Debatte im Bundestag:"}, {"": "﻿"}, {"": "„Ein Lösungsvorschlag ist der Klimapass, wie ihn auch der wissenschaftliche Beirat der Bundesregierung empfiehlt. Er könnte den Betroffenen eine selbstbestimmte und frühzeitige Umsiedlung in sichere Länder ermöglichen \u0096 und ihnen dort staatsbürgerähnliche Rechte gewähren“, sagte Roth."}, {"": "Bürger von Staaten wie Tuvalu und Kiribati dürften nicht staatenlos werden, wenn es ihr Land nicht mehr geben sollte. „Das internationale Recht fordert dazu auf, Staatenlosigkeit zu vermeiden“, sagte Roth. „Eine Staatsbürgerschaft im aufnehmenden Land kann eine Option sein“, sagte sie."}, {"": "Roth beklagte eine verkürzte Klimadebatte hierzulande. „Wir reden über CO2-Preise und Pendlerpauschalen. Wir reden aber nicht darüber, dass innerstaatlich schon heute mehr Menschen durch klima- und umweltbedingte Katastrophen als durch Gewalt und Konflikte vertrieben werden“, sagte die Bundestagsvizepräsidentin dem RND. (dts)"}, {"Eine Buchempfehlung vom Verlag der Epoch Times": ["(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Sozialistische und kommunistische Gruppen arbeiten unermüdlich daran, alle möglichen Konflikte in der westlichen Gesellschaft zu schüren. Seit 300 Jahren und mehr wird die traditionelle Gesellschaftsordnung angegriffen und eine kriminelle Herrschaft des Pöbels etabliert. Kampf, Gewalt und Hass sind ein wichtiger Bestandteil der kommunistischen Politik. Während der Kommunismus Hass und Spaltung unter den Menschen schürt, korrumpiert er die menschliche Moral. ", "Menschen gegeneinander aufzuhetzen und auszuspielen, ist eines der Mittel, mit dem dieser Kampf geführt wird. Um die Macht zu ergreifen, kann jedes Versprechen und jeder Kompromiss gemacht werden – das betonte Lenin immer wieder. Um ihre Ziele zu erreichen, sei es erlaubt, skrupellos vorzugehen. ", "Mittlerweile wurden die öffentlichen Institutionen der westlichen Gesellschaft tatsächlich heimlich von kommunistischen Kräften unterwandert und übernommen. Für eine Weltregierung eintreten, die Rolle der Vereinten Nationen bewusst übertreiben, die Vereinten Nationen als Allheilmittel zur Lösung aller Probleme in der heutigen Welt darstellen – all das ist Teil eines Versuchs, Gott zu spielen und die Zukunft der Menschheit durch manipulierende Macht zu gestalten. \nHier weitere Informationen und Leseproben.", " Ein Buch für alle, denen das Schicksal der Welt am Herzen liegt: „Wie der Teufel die Welt beherrscht“.Foto: Epoch Times", "ISBN Band 1: 978-3-9810462-1-2, Band 2: 978-3-9810462-2-9, Band 3: 978-3-9810462-3-6. Einzeln kostet jeder Band 19,90 Euro (zzgl. 2,70 Euro Versandkosten), alle drei Bände gemeinsam sind im Moment noch zum Sonderpreis von 50,50 Euro (kostenloser Versand innerhalb Deutschlands) zu erwerben. Das Buch hat insgesamt 1008 Seiten und über 1200 Stichworte im Indexverzeichnis.", "Bestellmöglichkeiten: Bei Amazon oder – falls vergriffen – direkt beim Verlag der Epoch Times – Tel: +49 (0)30 26395312, E-Mail: [email protected]", "Das Buch gibt es jetzt auch als E-Book und als Hörbuch", "E-Book: Das E-Book gibt es in den Formaten PDF, EPUB oder MOBI. Einzeln kostet jeder Band 17,90 Euro, alle drei Bände sind im Moment noch zum Sonderpreis von 43,00 Euro zu erwerben. ", "Hörbuch: Das Hörbuch bieten wir im MP3 Format zum Download an. Einzeln kostet jeder Band 17,90 Euro, alle drei Bände sind im Moment noch zum Sonderpreis von 43,00 Euro zu erwerben. Das E-Book und das Hörbuch sind direkt beim Verlag der Epoch Times bestellbar – Tel: +49 (0)30 26395312, E-Mail: [email protected] – es wird auch bald auf Amazon, Audible und iTunes erscheinen.", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"]}]}, "last_modified": "13. Dezember 2019 17:49", "crawl_date": "10-11-20", "query_word": "Migration"}