{"provenance": "https://www.epochtimes.de/meinung/gastkommentar/beamter-ueber-bka-jobvergabe-bei-gleicher-qualifikation-werden-bewerber-mit-migrationshintergrund-bevorzugt-a3095872.html", "author": ["Stefan Wischniowski / Gastautor"], "creation_date": "12. december 2019", "content": {"title": "Beamter über BKA-Jobvergabe: Bei gleicher Qualifikation werden Bewerber mit Migrationshintergrund bevorzugt", "body": [{"": "Stefan Wischniowski, seit 25 Jahren Beamter beim Bundeskriminalamt, beobachtet seit 2014 intensiv die Auswirkungen der Migrationspolitik beim Bundeskriminalamt (BKA). Er sagt: „Seit 2014 kritisiere ich die besondere Förderung von Frauen und jetzt die besondere Förderung von Menschen mit Migrationshintergrund.“"}, {"": "Ein feinsinniges Gespür für Ungerechtigkeit einerseits, die Ignoranz und die Unterdrückung von Meinung im Bundeskriminalamt, beispielsweise durch den Abbruch meiner Rede, während der Personalversammlung andererseits, führten zunächst zur Remonstration und im Frühjahr dieses Jahres zu meiner Petition 92626."}, {"": "Dabei geht es um die Verwechselung der Chancengleichheit mit der Ergebnisgleichheit und dem exekutiven Eingriff in die Präferenzen eines freien Bürgers mit seinen Nebeneffekten. Ein paternalistischer Obrigkeitsstaat ist nicht durch das Grundgesetz geschützt, sondern die sachorientierte Auswahl von Beamten nach den verfassungsrechtlichen Kriterien Eignung, Befähigung und fachlicher Leistung."}, {"": "Um dies sicherzustellen verfasste ich die Petition, die sich gegen jede Bevorzugung nach Kriterien der Provenienz richtet. Sinnbild für die vom Institut für Demoskopie Allensbach vor wenigen Monaten vorgestellte Erhebung, wonach annähernd zwei Drittel der Befragten der Meinung sind, dass man heute „sehr aufpassen [müsse], zu welchen Themen man sich wie äußer[e]“, war die Erklärung eines gestandenen Polizeibeamten, der die Petition richtig findet und unterzeichnen würde, sich aber nicht traut vor seiner anstehenden Beförderung seine persönlichen Daten auf dem Bundestagsserver zu hinterlassen."}, {"": "Welch erbärmlicher Zustand des Beamtentums, dem auch zur Gewährleistung der Rechtstreue die Unkündbarkeit zusteht, muss dieser Aussage zugrunde liegen?"}, {"": "Erfreulicher Idealismus und weise Voraussicht erkennt man an den Unterstützern der Petition, die selbst einen Migrationshintergrund haben und keine Sonderbehandlung für sich in Anspruch nehmen wollen, sei es aus Gerechtigkeitsempfinden oder weil der Schatten der Bevorzugung auf ihnen lasten würde."}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}, {"": "Aus kurzfristigen egoistischen Motiven heraus, könnte auch ich mich mit den besseren Chancen meiner vier Töchter mit Migrationshintergrund zufriedengeben, wenn ich nicht das große Ganze, unseren Rechtsstaat als Volonté générale eines freien und demokratischen Diskurses in Gefahr sähe."}, {"": "Wer unterschiedliche Chancen eröffnet und den Diskurskorridor mit staatlicher Gewalt und dem Einfluss auf die sozialen Netzwerke verengt, wer das demokratische Prinzip des Gleichheitsgrundsatzes missachtet, der riskiert den demokratischen freiheitlichen Grundkonsens in diesem Land."}, {"": "Das Bundeskriminalamt, BKA, dem ich seit 1995 angehöre, begann im Jahr 2012 eine Unterscheidung von Deutschen nach ihrem Migrationshintergrund in die Öffentlichkeit zu tragen. So äußerte der damalige Präsident Jörg Ziercke, dass er sich eine Quote von 10 Prozent für Migranten beim Zugang in den Polizeidienst vorstellen könne und man dafür die Eingangsvoraussetzungen leicht senken müsse. Dann „[könne] auch niemand mehr behaupten, die Behörde sei auf dem rechten Auge blind“, so der damalige Präsident."}, {"": "Schon ein Jahr darauf stellte man eine „erhebliche Unterrepräsentanz im Vergleich zur Privatwirtschaft“ fest und erklärte die Beschäftigten mit Migrationshintergrund zu wichtigen „Bindegliedern“. Die Anzahl der „Bindeglieder“ wurde im Pilotprojekt unter Federführung der Bundesbeauftragten für Migration im Folgejahr erhoben."}, {"": "Um den Anteil der Verbindungen zwischen den zuvor separierten Deutschen zu erhöhen, überarbeitete man den Internetauftritt und rief die Arbeitsgruppe „Vertrauensbildende Maßnahmen“ ins Leben. Die „interkulturelle Kompetenz“ erhob man zur Schlüsselkompetenz und die Devise: „das BKA bemüht sich verstärkt um weitere Bewerberinnen und Bewerber mit ausländischen Wurzeln“ wurde proklamiert."}, {"": "Die Erhebung des Anteils von Mitarbeitern mit Migrationshintergrund unter den wachsamen Augen von Aydan Özoguz ergab im BKA eine leicht über dem gesamten öffentlichen Dienst liegende Quote von 14 Prozent. Dies ist nur wenig mehr als der Anteil der Unterzeichner meiner Petition, die sich aus freien Stücken zu ihrem Migrationshintergrund äußerten."}, {"": "Das BKA verfolgt den „Dialog zwischen Polizei und Migranten“, obwohl es doch bereits 14 Prozent der Beschäftigten zu beiden Dialoggruppen zählen kann. Als „vertrauensbildende Maßnahme“ besuchte die Gruppe der Kommissarsanwärter im Frühjahr 2014 eine Berliner Moschee und das Türkisch- Deutsche Zentrum, dessen deutsche Präsenz innerhalb der Vorstandsliste zumindest nicht namentlich erkennbar ist."}, {"": "Die Abschlussveranstaltung dieser Projektwoche für „interkulturelle Kompetenz“ fand in der türkischen Botschaft in Berlin statt, wo die sprachliche Verbindung zwischen Religion und Terror im Terminus des „islamistischen Terrorismus“ durch den türkischen Botschafter scharf kritisiert wurde."}, {"": "Im Interview mit der Welt gab sich der amtierende Präsident des BKA modern und pragmatisch:"}, {"": "„Wenn ich einen Computer Nerd nicht einstellen kann, nur weil er keine 20 Klimmzüge schafft“, wäre das bedauernswert. IT-Experten, die meist der bildlichen Vorstellung in Gestalt eines Harry Potters mit sprichwörtlicher Nerd-Brille entsprechen, sucht das BKA mit folgendem Zusatz:"}, {"": "„Begrüßt werden Bewerbungen von Menschen mit interkulturellem Wissen und Fremdsprachenkenntnissen.“"}, {"": "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"}, {"": "Als sachgerechte Anforderung ist eine zielgerichtete Sprachqualifikation sicherlich akzeptabel. Die pauschale Allzweckwaffe für Diversität erscheint hier jedoch sachfremd und ideologisch beladen. Interessant ist bei allen Quotenwünschen, dass hierbei die weniger gut dotierten Stellen oft unberücksichtigt bleiben."}, {"": "Ergänzend stellte der Präsident in dem Interview klar, dass auch Ausländern im BKA eine interessante Tätigkeit geboten werde und er bei der Verbeamtung Ausnahmen bei der Staatsangehörigkeit für möglich hält von denen er Gebrauch machen wolle. Die Zweifel an der verfassungskonformen Gestaltung solcher Ausnahmen sind ebenso berechtigt, wie an der Antwort auf folgende Anfrage:"}, {"": "Die AfD-Fraktion stellte eine kleine Anfrage bezüglich einer speziell an Migranten ausgerichteten Werbepraxis. Die Antwort der Regierung liest sich wie nachfolgend:"}, {"": "„Es wird nicht gezielt mit fremdsprachigem Informationsmaterial geworben. Die Stellenangebote des BKA werden regelmäßig auf überregionalen privaten und öffentlichen Plattformen wie www.bund.de veröffentlicht. Darüber hinaus wird hierfür auch die mehrsprachige Internetseite des Bundesamtes für Migration und Flüchtlinge (www.wir-sind-bund.de) genutzt.“"}, {"": "Nachdem die „Charta der Vielfalt“ im Jahr 2014 unterzeichnet wurde und das BKA sich damit zur „Fortentwicklung der interkulturellen Kompetenz“ verpflichtet hatte, führt der offizielle Bericht dazu folgendes aus:"}, {"": "„Seit dem Jahr 2014 werden jährlich Stellenausschreibungen (für den Bachelorstudiengang im gehobenen Kriminaldienst) in nicht-deutschsprachigen Print- und Online-Medien veröffentlicht. Im Januar 2015 erfolgten erstmals die Veröffentlichungen der Stellenausschreibungen in der türkischen Zeitung ‚Zaman‘[,] sowie für vier Wochen online in den ‚Deutsch-Türkischen- Nachrichten‘“"}, {"": "und weiter im Text:"}, {"": "Die Präsenz an Schulen wurde „um direkte Besuche an Schulen erweitert, die einen hohen Anteil an Menschen mit Migrationshintergrund aufweisen, wie etwa am Albrecht-Dürer-Gymnasium im November 2016 in Berlin-Neukölln, mit einem Anteil von 64,4  Prozent“"}, {"": "Aktuell gilt bei Einstellungen die Zielvorgabe, dass bei gleicher Qualifikation jedenfalls nach Migrationshintergrund bevorzugt eingestellt wird."}, {"": "Die vorgeschobenen Kenntnisse von Sprachen oder Religionen sind für jeden erreichbar und haben sachlichen Bezug zur Aufgabe. Die Einführung der sogenannten „interkulturellen Kompetenz“ als Schlüsselkompetenz, welche entsprechend ihrer Definition ein kultursensibles Handeln erfordert, widerspricht der vom Rechtsstaat geforderten Gleichbehandlung im Vollzugsdienst gegenüber den Bürgern."}, {"": "Eine zusätzliche Kompetenz allein durch den Geburtsort anzunehmen ist sachlich falsch, diskriminierend und zudem verfassungswidrig. Eine Überprüfung der fragwürdigen Praxis durch den Deutschen Bundestag und eine vorurteilsfreie Diskussion in der Bevölkerung möchte ich mit meiner Petition anstoßen."}, {"": "Stefan Wischniowski ist seit 25 Jahren Beamter beim Bundeskriminalamt."}, {"": "Dieser Beitrag stellt ausschließlich die Meinung des Verfassers dar. Er muss nicht zwangsläufig die Sichtweise der Epoch Times Deutschland wiedergeben."}, {"": "\nLesen Sie auch Erschütterndes Statement: Was ein Feuerwehrmann zum Tod des Feuerwehrmanns in Augsburg zu sagen hat Petition zum BKA: Privilegierung von Bürgern allein wegen Migrationshintergrundes verfassungswidrig Wenn die Begriffe falsch sind, kann die Politik nicht richtig sein!"}, {"Eine Buchempfehlung vom Verlag der Epoch Times": ["\n\nEin Buch für alle, denen das Schicksal der Welt am Herzen liegt: „Wie der Teufel die Welt beherrscht“.  Foto: Epoch Times\n", "„Kapitalismus abschaffen“? „Wohnungsgesellschaften enteignen“? Familie auflösen? Keinen Wohlstand und keine Kinder mehr wegen des Klimas? Frühsexualisierung? Solche Gedanken sind in Politik, Medien und Kultur populärer denn je. Im Kern drücken sie genau das aus, was einst schon Karl Marx und seine Anhänger der gesamten Menschheit aufzwingen wollten.", "Um die Macht zu ergreifen, kann jedes Versprechen und jeder Kompromiss gemacht werden – das betonte Lenin immer wieder. Um ihre Ziele zu erreichen, sei es erlaubt, skrupellos vorzugehen. Mittlerweile wurden die öffentlichen Institutionen der westlichen Gesellschaft tatsächlich heimlich vom kommunistischen Kräften unterwandert und übernommen. Im Kapitel fünf des Buches „Wie der Teufel die Welt beherrscht“ geht es darum, wie die Meinungsfreiheit durch linke Gruppierungen benutzt wird, um andere davon abzuhalten, ihre Meinung frei zu äußern.", "Hier weitere Informationen und Leseproben.", "ISBN Band 1: 978-3-9810462-1-2, Band 2: 978-3-9810462-2-9, Band 3: 978-3-9810462-3-6. Einzeln kostet jeder Band 19,90 Euro (zzgl. 2,70 Euro Versandkosten), alle drei Bände gemeinsam sind im Moment noch zum Sonderpreis von 50,50 Euro (kostenloser Versand innerhalb Deutschlands) zu erwerben. Das Buch hat insgesamt 1008 Seiten und über 1200 Stichworte im Indexverzeichnis.", "Bestellmöglichkeiten: Bei Amazon oder – falls vergriffen – direkt beim Verlag der Epoch Times – Tel: +49 (0)30 26395312, E-Mail: [email protected]", "Das Buch gibt es jetzt auch als E-Book und als Hörbuch", "Das E-Book gibt es in den Formaten PDF, EPUB oder MOBI. Das Hörbuch bieten wir im MP3 Format zum Download an. Einzeln kostet jeder Band 17,90 Euro, alle drei Bände sind im Moment noch zum Sonderpreis von 43,00 Euro zu erwerben. Beides ist direkt beim Verlag der Epoch Times bestellbar – Tel: +49 (0)30 26395312, E-Mail: [email protected] ", " ", " ", " ", " "]}]}, "last_modified": "13. Dezember 2019 13:10", "crawl_date": "10-11-20", "query_word": "Migration"}