{"provenance": "https://www.epochtimes.de/politik/deutschland/bamf-laesst-fluechtlings-handys-auslesen-das-geht-der-fdp-zu-weit-a3112599.html", "author": [""], "creation_date": "31. december 2019", "content": {"title": "BAMF lässt Flüchtlings-Handys auslesen – Das geht der FDP zu weit", "body": [{"": "Das Bundesamt für Migration und Flüchtlinge (BAMF) hat im zu Ende gehenden Jahr fast zehntausend Handys von Asylsuchenden ohne überprüfbare Ausweisdokumente ausgelesen."}, {"": "Von Januar bis Ende November speicherte das Bundesamt die Datensätze aus 9.528 Mobiltelefonen. Das berichten die Zeitungen der Funke-Mediengruppe (Dienstagausgaben) unter Berufung auf die Migrationsbehörde."}, {"": "2018 hatte das BAMF 11.389 Datenträger von Flüchtlingen ausgewertet, die zum ersten Mal in Deutschland Asyl beantragten. Von Januar bis Ende November 2019 wurde die Auswertung des Handys eines Flüchtlings in 3267 Fällen tatsächlich für das laufende Asylverfahren freigegeben (2018 insgesamt: 3.308 Fälle)."}, {"": "In Ausnahmefällen (zwei Prozent) konnten die Mitarbeiter laut BAMF mit Hilfe der Handyauswertung die angegebene Identität des Asylsuchenden widerlegen. In 40 Prozent der Fälle hat die Auswertung des Datenträgers die Angaben des Flüchtlings dagegen bestätigt."}, {"": "„In 58 Prozent der Fälle konnten keine verwertbaren Erkenntnisse aus der Ergebnisdokumentation gewonnen werden“, heißt es beim Bundesamt. Stellt ein Flüchtling ohne die Vorlage von Reisepass oder Ausweis einen Antrag auf Schutz in Deutschland und lässt sich anders dessen Identität nicht klären, kann das BAMF die Daten des Handys eines Antragsstellers speichern."}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}, {"": "Neben der digitalen Spracherkennung ist dieses sogenannte „IT-Assistenzsystem“ seit September 2017 im Einsatz beim Bundesamt. Die Handyauswertung erlaubt laut BAMF „Rückschlüsse darauf, in welchem Land sich eine Person aufgehalten hat und welche Sprache sie bei der Verwendung des Mobiltelefons nutzt“."}, {"": "Seit der Einführung der IT-Systeme im Asylverfahren hat es immer wieder Kritik an dem Auswerten von Daten der Handys von Geflüchteten gegeben."}, {"": "„Der Staat hat das Recht, die Identität eines Schutzsuchenden zu erfahren und zu überprüfen. Doch das Gesetz greift derzeit mit der allgemeinen Möglichkeit zum Auslesen der Handys massiv in die Intimsphäre aller Flüchtlinge ohne Ausweisdokumente ein, auch ohne deren Geschichte vorher eingehend zu prüfen“, sagte Stephan Thomae, Innenexperte der FDP im Bundestag, den Funke-Zeitungen."}, {"": "„Das geht zu weit. Vielmehr sollte ein Auswerten für das BAMF erst möglich sein, wenn berechtigte Zweifel an den Angaben des Flüchtlings bestehen.“"}, {"": "Zudem will die Personalvertretung des Bundesamtes für Migration und Flüchtlinge mehr Mitbestimmungsrecht bei der Einführung von IT-Systemen im Asylverfahren. Derzeit liegt beim Verwaltungsgericht Ansbach eine Klage des Personalrats gegen die Amtsleitung vor."}, {"": "Ein Sprecher des Gerichts bestätigte den Funke-Zeitungen, dass die Klage die Beteiligung des Personalrates bei der „Einführung und Implementierung einer IT-Software zur Freigabe und Löschung der ausgelesenen Daten aus mobilen Datenträgern von Asylbewerbern“ betreffe."}, {"": "Auf Nachfrage sagte der Personalratschef des BAMF, Rudolf Scheinost: „Es ist wichtig, dass die Personalvertretung bei der Digitalisierung des Asylverfahrens eingebunden ist. Denn für die Mitarbeitenden des BAMF hat die massive digitale Aufrüstung bei den Asylverfahren extreme Auswirkungen.“"}, {"": "Der Personalrat müsse prüfen können, ob durch die IT-Software etwa zum Auslesen der Handydaten „Mehrbelastung der Asyl-Entscheider entsteht oder auf diesem Weg sogar eine verdeckte Leistungskontrolle der Mitarbeitenden eingeführt wird“."}, {"": "Zudem müsse der Personalrat kontrollieren, ob zusätzliche Schulungen notwendig seien. „Denn mit der Handyauswertung berührt das BAMF einen hochsensiblen Bereich der Flüchtlinge.“"}, {"": "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"}, {"": "Das Bundesamt wollte sich zum laufenden Verfahren nicht äußern, teilte aber mit, dass der Personalrat bei der Einführung der IT-Technik für das Asylverfahren eingebunden gewesen sei. Beim Test der Technik seien zudem „Bedenken“ oder „Wünsche“ der Mitarbeitervertretung aufgegriffen worden. (dts)"}, {"": "\nLesen Sie auch Egon W. Kreutzer: Demokratie à la Macron und Konsorten"}, {"": " "}, {"Eine Buchempfehlung vom Verlag der Epoch Times": ["Wer hat die Weltherrschaft? Wir leben in einer Zeit des Umbruchs. Immer klarer wird, dass die Geschichte der Menschheit nicht so ablief, wie sie heutzutage gelehrt wird. Das Buch „Wie der Teufel die Welt beherrscht“ gibt die lange gesuchten Antworten.", " Ein Buch für alle, denen das Schicksal der Welt am Herzen liegt: „Wie der Teufel die Welt beherrscht“.Foto: Epoch Times", "„Kapitalismus abschaffen“? „Wohnungsgesellschaften enteignen“? Familie auflösen? Keinen Wohlstand und keine Kinder mehr wegen des Klimas? Frühsexualisierung? Solche Gedanken sind in Politik, Medien und Kultur populärer denn je. Im Kern drücken sie genau das aus, was einst schon Karl Marx und seine Anhänger der gesamten Menschheit aufzwingen wollten.", "Der Kommunismus hat im 20. Jahrhundert hunderte Millionen Menschen physisch vernichtet, heute zielt er auf ihre Seelen. Bei vielen Menschen blieb glücklicherweise die der menschlichen Natur innewohnende Güte erhalten – was den Menschen die Chance gibt, sich vom Einfluss des „Gespenst des Kommunismus“ zu befreien.\nHier weitere Informationen und Leseproben.", "ISBN Band 1: 978-3-9810462-1-2, Band 2: 978-3-9810462-2-9, Band 3: 978-3-9810462-3-6. Einzeln kostet jeder Band 19,90 Euro (zzgl. 2,70 Euro Versandkosten), alle drei Bände gemeinsam sind im Moment noch zum Sonderpreis von 50,50 Euro (kostenloser Versand innerhalb Deutschlands) zu erwerben. Das Buch hat insgesamt 1008 Seiten und über 1200 Stichworte im Indexverzeichnis.", "Bestellmöglichkeiten: Das dreibändige Buch ist sofort erhältlich in unserem neuen Online-Buch-Shop, bei Amazon oder direkt beim Verlag der Epoch Times – Tel.: +49 (0)30 26395312, E-Mail: [email protected]", "Das Buch gibt es auch als E-Book und als Hörbuch", "Das E-Book gibt es in den Formaten PDF, EPUB oder MOBI. Das Hörbuch bieten wir im MP3-Format zum Download an. Einzeln kostet jeder Band 17,90 Euro, alle drei Bände sind im Moment noch zum Sonderpreis von 43,00 Euro zu erwerben. E-Books und Hörbücher sind in unserem neuen  Online-Buch-Shop oder direkt beim Verlag der Epoch Times bestellbar – Tel: +49 (0)30 26395312, E-Mail: [email protected]"]}]}, "last_modified": "31. Dezember 2019 7:20", "crawl_date": "10-11-20", "query_word": "Migration"}