{"provenance": "https://www.epochtimes.de/politik/ausland/oesterreich-gruene-erstmals-an-der-macht-strache-sieht-rueckschritt-grosz-kritisiert-opportunismus-a3116085.html", "author": ["Steffen Munter"], "creation_date": "4. january 2020", "content": {"title": "Österreich: Grüne erstmals an der Macht – Strache sieht Rückschritt – Grosz kritisiert Opportunismus", "body": [{"": "Die Grünen mussten für den Platz an der Macht viele ihrer Positionen opfern. Doch offenbar war ihnen wichtig, dass es keine neue Möglichkeit für Schwarz-Blau gibt. "}, {"": "Am Donnerstag präsentierten ÖVP und Grüne in Österreich ihren neuen Koalitionsvertrag zur Bildung einer Regierung. Grünen-Chef Werner Kogler nannte es ein „Wagnis“ und auch ÖVP-Chef Sebastian Kurz musste eingestehen, dass es zwei sehr unterschiedliche Parteien seien und es kein einfacher Weg war."}, {"": "\n„Migration bleibt Herzstück meiner Politik“, beteuerte Kurz und verwies auf das Vorantreiben des Schutzes der europäischen Außengrenzen. Man wolle den sozialen Frieden aufrechterhalten und auch die österreichische Identität wahren. Zugleich nannte Kurz den Klimaschutz als Schwerpunkt der neuen Regierung.\nGrünen-Bundeskongress für Regierungsbeteiligung\nAm Samstag, 4. Januar, stimmte der Bundeskongress der Grünen über den Koalitionspakt ab und entschied sich einstimmig dafür. Grünen-Chef Kogler sagte  in einem Pressestatement:\nIn diesem Sinne sind wir uns auch bewusst, dass wir hier nicht nur in der Verantwortung für Österreich handeln …“.\nMan habe sich auch intensiv klargemacht, was dieses „Projekt für eine Bedeutung für ganz Europa hat“, so Kogler. Auch auf die Vorreiterrolle Österreichs in Klimathemen ging Kogler ein. Österreich solle bis 2040 klimaneutral werden, was auch den „Ausstieg aus dem Fossil-Zeitalter“ bedeute und den „Einstieg in das Solar-Zeitalter“.\n\n(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();\nErkaufte Macht und FPÖ-Abdrängung\nObwohl es den Grünen in der Geschichte Österreichs erstmals gelungen ist, in die Regierung vorzurücken, war der Preis für die Macht offenbar hoch und brachte auch Kritik aus den eigenen Reihen. Der langjährige ehemalige Grünen-Nationalrat, Sozialsprecher der Partei und Vorsitzender der Plattform „Stoppt die Rechten“, Karl Öllinger (68), meinte, dass die ÖVP kaum Kompromisse in den für sie wichtigen Bereichen eingegangen sei, die Grünen mussten jedoch selbst in zentralen Bereichen diese eingehen, schreibt „OE24“.\nÖllinger, der auch schon beim Scheitern der Koalitionsverhandlungen der Grünen mit der ÖVP 2003 dabei war, empfahl den Grünen jedoch nicht, den Pakt abzulehnen, da auch der Umstand gelte, „dass es keine weitere türkis-blaue Regierung gibt“, auch wenn türkis-grün zentrale Anliegen der Vorgängerregierung aufnehme, was laut Öllinger gar nicht gut sei.\nDas „linke“ Gesicht der ÖVP\n\nDer ehemalige Vizekanzler Heinz-Christian Strache, hat eine deutlich andere Sicht auf den Koalitionsvertrag zwischen ÖVP und Grünen. In einem Facebook-Post sagte der kürzlich aus der Partei ausgeschlossene Ex-FPÖ-Chef:\nDie alte, linke und schwarze ÖVP zeigt nun wieder ihr wahres Gesicht. Schwarz-Grün katapultiert Österreich zurück ins Jahr 2015″.\nStrache führte dabei unter anderem die Punkte „illegale Migration“ und „UN-Migrationspakt“ an und warnte vor offenen Grenzen, mehr Kriminalität und einem Stopp der Abschiebungen.\n\nDer grüne Wandel\nAuch der ehemalige BZÖ-Nationalrat und Politbeobachter Gerald Grosz äußerte sich in einem Kommentar auf YouTube kritisch gegenüber der Regierungsbeteiligung der Grünen.\nGegründet in der radikalen Öko-Bewegung, zeitweise in die linksradikale und gewaltbereite Anarcho-Szene abgerutscht, sind sie künftig die ersten und vornehmsten Repräsentanten des Staates,“ so Grosz.\nAngesichts des Opportunismus zugunsten der Macht zitierte Grosz am Ende seiner Ausführungen den ehemaligen amerikanischen Präsidenten Abraham Lincoln (1809 – 1865): „Willst du den Charakter eines Menschen erkennen, so gib ihm Macht.“ So gesehen seien die ersten Stunden des neuen Jahres in Hinblick auf die neue Regierung sehr erkenntnisreich gewesen.\n﻿\n\nLesen Sie auch Österreich: Regierungsbündnis aus ÖVP und Grünen muss letzte Hürde nehmen Schwarz-Grün-Regierung in Österreich: FPÖ-Chef Hofer befürchtet Linksdrift und Ende der Mitte-Rechts-Politik Mit Vollgas zur Abhängigkeit – Neue Regierung will Österreich bis 2040 „klimaneutral“ machen\n"}, {"": "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"}, {"Eine Buchempfehlung vom Verlag der Epoch Times": ["Der Kommunismus vertritt die absolute Gleichheit der Ergebnisse in der Gesellschaft – also einen absoluten Egalitarismus. Dieser Begriff mag vielleicht hochtrabend klingen, sodass viele blind an seine Rechtschaffenheit glauben. Doch gleichzeitig ruft er auch Hass und Neid hervor. ", "Eine Folge des Egalitarismus ist, dass die Menschen den Erfolg anderer nicht akzeptieren können – wenn diese etwa reicher sind, ein bequemeres Leben führen, eine leichtere Arbeit haben oder ihre Lebensbedingungen einfach besser sind. Alle sollten gleich sein nach dem Motto: Ich will und soll das haben und bekommen, was du hast und bekommst.", "Der absolute Egalitarismus zeigt sich auf mindestens zwei Arten: Erstens, wenn Menschen denken, dass alle gleich sein sollten, werden einige mit ihrem wirtschaftlichen Status bestimmt unzufrieden sein. So ist es einfach, Neid und Hass unter den Menschen schüren. Die Menschen begehren die Dinge, die ihre Mitmenschen besitzen, und versuchen sogar, sie mit unlauteren und gewaltsamen Methoden in ihren Besitz zu bringen. Im Extremfall zerstören sie das Eigentum der anderen oder töten, um reich zu werden. Die schlimmste Erscheinungsform hierbei ist die gewaltsame Revolution.", "Und zweitens: Der absolute Egalitarismus zeigt sich auch innerhalb der Gruppen, die im Wesentlichen den Zustand der „Gleichheit“ bereits erreicht haben: Wenn es Vorteile gibt, erhält jeder den gleichen Anteil davon. Alle, die auffallen, werden kritisiert. Alle werden gleich behandelt, ob jemand nun mehr, weniger oder gar nicht arbeitet. Darum geht es in Kapitel 9 (Band 2) dieser Buchserie. ", "Hier weitere Informationen und Leseproben.", " Ein Buch für alle, denen das Schicksal der Welt am Herzen liegt: „Wie der Teufel die Welt beherrscht“ – Das Kapitel 16 beinhaltet das Thema „Öko“ und trägt den Titel: „Pseudoreligion Ökologismus – Der Kommunismus hinter dem Umweltschutz“.Foto: Epoch Times", "ISBN Band 1: 978-3-9810462-1-2, Band 2: 978-3-9810462-2-9, Band 3: 978-3-9810462-3-6, Drei Bände 1-3: 978-3-9810462-6-7. Einzeln kostet jeder Band 19,90 Euro (zzgl. 2,70 Euro Versandkosten), alle drei Bände gemeinsam sind im Moment noch zum Sonderpreis von 50,50 Euro (kostenloser Versand innerhalb Deutschlands) zu erwerben. Das Buch hat insgesamt 1008 Seiten und über 1200 Stichworte im Indexverzeichnis.", "Bestellmöglichkeiten: Das dreibändige Buch ist sofort erhältlich in unserem neuen Online-Buch-Shop, bei Amazon oder direkt beim Verlag der Epoch Times – Tel.: +49 (0)30 26395312, E-Mail: [email protected]", "Das Buch gibt es auch als E-Book und als Hörbuch", "Das E-Book gibt es in den Formaten PDF, EPUB oder MOBI. Das Hörbuch bieten wir im MP3-Format zum Download an. Einzeln kostet jeder Band 17,90 Euro, alle drei Bände sind im Moment noch zum Sonderpreis von 43,00 Euro zu erwerben. E-Books und Hörbücher sind in unserem neuen  Online-Buch-Shop oder direkt beim Verlag der Epoch Times bestellbar – Tel: +49 (0)30 26395312, E-Mail: [email protected]"]}]}, "last_modified": "4. Januar 2020 14:39", "crawl_date": "10-11-20", "query_word": "Migration"}