{"provenance": "https://www.epochtimes.de/politik/deutschland/afrikanischer-chirurg-in-zdf-doku-vielleicht-sind-wir-ja-faul-und-denken-zu-wenig-an-morgen-a2996090.html", "author": ["Reinhard Werner"], "creation_date": "9. september 2019", "content": {"title": "Afrikanischer Chirurg in ZDF-Doku: „Vielleicht sind wir ja faul und denken zu wenig an morgen“", "body": [{"": "In einer ZDF-Dokumentation zur Migration nach Europa üben mehrere Experten scharfe Kritik an Fehleinschätzungen und falschen Erwartungen, die mit der Politik seit der Flüchtlingskrise 2015 verbunden sind. Diese bezieht sich auf europäische Politiker und Eliten, aber auch auf die Herkunftsländer selbst. Afrikanische Akademiker prangern dortige Korruption und Ineffizienz an."}, {"": "Mit einer ungewohnt kritischen Dokumentation über die Migrationskrise hat das ZDF am Donnerstag aufhorchen lassen. Unter dem Titel „Migration – Das große Missverständnis: Falsche Hoffnungen und dreiste Lügen“ kommen nicht nur Erwartungen und Einschätzung westlicher Politiker und Eliten zur Sprache, die sich nicht erfüllt haben."}, {"": "Migrationsforscher widmen sich auch der Frage, inwieweit Versäumnisse aufseiten afrikanischer Herkunftsländer eine Situation schaffen, in der sich nach Ansicht von Kritikern das Sprichwort bewahrheitet, wonach der Weg zur Hölle mit guten Vorsätzen gepflastert sei."}, {"": "Das Team hinter der Dokumentation hat nicht nur unter Migranten recherchiert, die oft unter Vorspiegelung falscher Erwartungen nach Deutschland gekommen sind, sondern auch vor Ort in Ghana und Marokko, zwei wichtigen Herkunftsländern von Geflüchteten."}, {"": "Zu Wort kommen unter anderem der Ökonom Prof. Bernd Raffelhüschen, OECD-Migrationsforscher Dr. Thomas Liebig und sein aus Ghana stammender Kollege Joseph K. Teye vom Zentrum für Migrationsstudien an der University of Ghana in Accra."}, {"Migration und Asyl vermengt": ["Ihre Erkenntnisse bestätigen im Kern alle wesentlichen Einschätzungen, die bereits im Zusammenhang mit der Flüchtlingskrise 2015 von Kritikern der Regierungspolitik von Bundeskanzlerin Angela Merkel vorgebracht worden waren – und die nicht selten mit dem Vorwurf des „Nazismus“, „Rassismus“ oder der „Hassrede“ quittiert wurden.", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Die Art und Weise, wie die Regierung Merkel in der Zeit der Flüchtlingskrise agiert habe, sei – so der Tenor der Sendung – von trügerischen Hoffnungen und unrealistischen Erwartungen gekennzeichnet gewesen. Im Kern habe man gedacht, etwas Gutes tun und dabei in einem Aufwasch auch noch drängende Zukunftsprobleme in eigener Sache wie den demografischen Kollaps lösen zu können.", "Deshalb habe man die Themenkomplexe Migration und Asyl in einer unzulässigen Weise vermengt in der Hoffnung, auf dem Wege einer nicht kontrollierten Zuwanderung jenen Effekt erreichen zu können, der sich mit bisherigen Bemühungen um eine gesteuerte Zuwanderung nicht einstellen wollte.", "Dieser Ansatz habe sich als verfehlt erwiesen. Dem demografischen Rückgang hätte man allenfalls durch Zuwanderung junger Familien oder von Einwanderern in einem ausgewogenen Geschlechterverhältnis entgegenwirken können. Tatsächlich waren jedoch in einem weit überdurchschnittlichen Maß junge Männer eingewandert – ohne dass deren Herkunftsländer nennenswerte Anstrengungen unternommen hätten, sie im eigenen Land zu behalten."]}, {"Autokraten haben Interesse an Rücküberweisungen": ["Zwar befinden sich die jungen Männer, wie auch aus der Dokumentation hervorgeht, in arbeitsfähigem Alter. Allerdings verfügen nur wenige von ihnen über Qualifikationen, die auf dem europäischen Arbeitsmarkt nachgefragt werden. Allerdings scheinen Sozialhilfe oder Niedriglohntätigkeiten in Europa für viele von ihnen immer noch einen höheren Lebensstandard zu bedeuten. Außerdem profitieren die Herkunftsländer von Geldmitteln, die von den Zuwanderern aus Europa dorthin überwiesen werden. Das sei nicht nur für die Familien interessant, sondern, so Raffelhüschen:", "An diesen Rücküberweisungen haben natürlich sehr viele autokratische Politiker in Afrika ein höchstes Interesse. Wir nicht, das ist klar.“", "Auch Liebig streicht heraus, dass zwei Kardinalfehler die europäische Politik seit der Flüchtlingskrise kennzeichnen:", "Zum einen, dass die Themen gesteuerte Migration und der Themenbereich Flüchtlinge sehr stark miteinander vermengt werden. Der zweite Fehler ist, dass alle Personen, die 2015/2016 nach Deutschland gekommen sind und einen Asylantrag gestellt haben, pauschal als Flüchtlinge bezeichnet werden, obwohl nur ein Teil davon reale Flüchtlinge sind und realen Schutzbedarf haben. Ein erheblicher Teil dieser Personen ist auch aus anderen Gründen nach Deutschland gekommen.“", "Nicht nur, dass die Alters- und Geschlechtsstruktur der seit 2015 forcierten Einwanderung unausgewogen ist, der wirtschaftliche Nutzen ungewiss und die Selbststilisierung zum Kriegsflüchtling oder politisch Verfolgten oft nur eine Schutzbehauptung zur Erlangung eines Flüchtlingsstatus darstellt, wird in der Dokumentation von den Experten angesprochen.", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"]}, {"„Rechtsverständnis kollidiert mit unserem“": ["Boris Novak von der Berliner Polizeigewerkschaft lässt auch nicht unerwähnt, dass der Respekt vor Gesetzen und Wertvorstellungen des Aufnahmelandes bei vielen Migranten der letzten Jahre zu wünschen übriglässt – bei gleichzeitig nur schwach ausgeprägter Motivation, diesen Zustand zu verändern. Dies zeigte sich auf anschauliche Weise in der Silvesternacht 2015/16 in Köln und heute tagtäglich anhand der offenen Drogenszenen an Orten wie dem Görlitzer Park in Berlin. Novak dazu:", "Insbesondere die Personen aus dem nordafrikanischen Bereich haben weniger Respekt gegenüber Polizisten hier in Deutschland, da deren Rechtsverständnis mit unserem kollidiert, und das wird mit ein Grund sein, warum gerade Personen aus dem nordafrikanischen Bereich immer wieder durch erhebliche Straftaten auffallen und sich auch nicht sozialisieren lassen.“", "Ähnliche Beobachtungen machten die Sicherheitsbehörden auch in anderen Bundesländern wie NRW, die überdurchschnittlich vom Zuzug seit 2015 nach Deutschland gekommener Migranten betroffen sind – und sogar größere Städte der neuen Bundesländer wie Magdeburg.", "Besonders kritische Worte kommen jedoch von befragten Leistungsträgern aus Ghana selbst. Migrationsforscher Teye prangert die Korruption in vielen afrikanischen Ländern ab, die mehr Rechtsstaatlichkeit, Freiheit und Marktwirtschaft verhindern. Außerdem führten Medienberichte Menschen in die Irre:", "Die Menschen wandern auch deshalb aus, weil sie Dinge im Fernsehen sehen. Ein Phänomen, das wir Ikonokopia von Europa nennen, wie goldene Straßen und funktionierende Wasserleitungen und funktionierender Strom.“"]}, {"„Sklavenhandel liegt weit zurück – Ghana hatte aber keinen Zweiten Weltkrieg“": ["Auch der in München zum Chirurgen ausgebildete Dr. Prince K. Afriyie, der nun in Ghana am Aufbau des Gesundheitssystems mitwirkt, sieht seine eigenen Landsleute in der Pflicht. Im Unterschied zu Deutschland, das nach dem Krieg zerstört und geteilt war, habe Ghana kein solches Schicksal erlebt – komme aber dennoch kaum vom Fleck. Den von linken „Antiimperialisten“ und afrikanischen Identitätspolitikern gerne als Erklärung für fehlende Bildung, Rechtsstaatlichkeit und Wirtschaftskraft in Afrika angeführten Sklavenhandel will Afriyie auch nicht gelten lassen. Der liege weit zurück und werde durch den Umstand, dass es keinen Zweiten Weltkrieg im Großteil Afrikas gab, aufgewogen:", "Also welches Recht haben wir, zu sagen: Weil wir den Sklavenhandel hatten, sind wir arm? Vielleicht sind wir faul, vielleicht wollen wir nicht auf das verzichten, was auch immer wir heute tun könnten, um unseren Kindern eine bessere Zukunft zu ermöglichen? Vielleicht sind das die Gründe?“", "Inwieweit die ZDF-Dokumentation gesendet wurde, um einen Kontrapunkt zur ebenfalls in der Vorwoche gebrachten Produktion „Stunden der Entscheidung: Angela Merkel und die Flüchtlinge“ zu markieren, ist ungewiss. Dieses Format hatte vielfach Kritik ausgelöst, weil es die Bundeskanzlerin und ihr Handeln in unausgewogener Weise glorifiziert und gleichzeitig die Politik anderer Länder wie Ungarn dämonisiert haben soll.", "Der ungarische Botschafter Péter Györkös hatte sogar einen offenen Brief an Thomas Bellut, Intendant des ZDF, und Peter Frey, Chefredakteur des ZDF, gerichtet, in dem er gegen „Schmutzkampagnen und Fiktionen, die die geografische Realität außer Acht lassen“ protestierte. Diese hätten sich in der Produktion widergespiegelt.", "\nLesen Sie auch „Neue Migrationsbedrohung“: Erdogan droht EU erneut mit Grenzöffnung für Flüchtlinge „Realitätsfremde Propaganda“: Ungarischer Botschafter kritisiert ZDF-Doku „Angela Merkel und die Flüchtlinge” scharf Italiens neue Innenministerin: Lamorgese wird sich politische Kehrtwende nicht leisten können"]}]}, "last_modified": "9. September 2019 11:31", "crawl_date": "10-11-20", "query_word": "Zuwander"}