{"provenance": "https://www.epochtimes.de/politik/ausland/eskalation-in-syrien-sicherheitsrat-beruft-dringlichkeitssitzung-ein-a3169463.html", "author": [""], "creation_date": "28. february 2020", "content": {"title": "Eskalation in Syrien: Merkel verurteilt in Telefonat mit Erdogan Angriffe auf türkische Soldaten", "body": [{"": "Die Lage im Mittleren Osten eskaliert: Bei einem Luftangriff im Nordosten Syriens sind mindestens 33 türkische Soldaten getötet worden. Die UNO und die Nato riefen die Konfliktparteien zur raschen Deeskalation auf. Die neuesten Entwicklungen in Newsticker."}, {"+++ Newsticker +++": ["Bundeskanzlerin Angela Merkel (CDU) hat die „rücksichtslosen“ Angriffe auf türkische Truppen im syrischen Idlib verurteilt. In einem Telefonat mit dem türkischen Präsidenten Recep Tayyip Erdogan forderte Merkel am Freitag zudem „ein Ende der Offensivoperationen des syrischen Regimes und seiner Unterstützer“, wie Regierungssprecher Steffen Seibert mitteilte.", "Der militärische Konflikt zwischen der Türkei und den syrischen Regierungstruppen war am Donnerstag eskaliert. Bei syrischen Luftangriffen auf türkische Stellungen in Idlib wurden 33 türkische Soldaten getötet. Die Türkei reagierte mit Vergeltungsangriffen, bei denen am Freitag nach Angaben der Syrischen Beobachtungsstelle für Menschenrechte 20 syrische Soldaten getötet wurden.", "Die Kanzlerin und Erdogan erörterten den Angaben zufolge in ihrem Telefonat die aktuelle Lage und das Geschehen in der nordwestsyrischen Provinz Idlib, auch mit Blick auf die humanitäre Lage der vertriebenen Menschen vor Ort. Beide seien sich einig gewesen, dass es „dringlich geboten“ sei, einen erneuten Waffenstillstand zu vereinbaren und „baldmöglichst die hierzu erforderlichen politischen Gespräche aufzunehmen“, hob Seibert hervor.", "Merkel und der französische Präsident Emmanuel Macron sowie Erdogan hatten angeboten, ein Vierertreffen mit Russlands Staatschef Wladimir Putin kommende Woche in Istanbul abzuhalten. Putins Antwort darauf steht laut Seibert aber noch aus."]}, {"Sicherheitsrat beruft Dringlichkeitssitzung ein": ["Der UN-Sicherheitsrat hat eine Dringlichkeitssitzung wegen der jüngsten Eskalation des Konflikts in der syrischen Provinz Idlib einberufen. Die Sitzung werde voraussichtlich Freitag um 16.00 Uhr (Ortszeit, 22.00 Uhr MEZ) beginnen, sagte Belgiens Botschafter bei den Vereinten Nationen, Marc Pecsteen de Buytswerve, derzeit Vorsitzender des Gremiums. Das Treffen sei von den USA, Deutschland, Großbritannien, Frankreich, Belgien, Estland sowie der Dominikanischen Republik beantragt worden.", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Neun Mitglieder des Sicherheitsrates hatten am Mittwoch UN-Generalsekretär António Guterres aufgefordert, sich stärker für einen Waffenstillstand in Idlib einzusetzen. Vertreter aus Deutschland baten ihn nach Angaben von Diplomaten, in die Region zu reisen, um mit den Konfliktparteien zu verhandeln und einen erleichterten Zugang humanitärer Hilfen zu erreichen. Guterres habe dies aber abgelehnt. Ein solcher Schritt könne kontraproduktiv sein und die Beziehungen zu Russland, dem engsten Verbündeten der syrischen Regierung, gefährden, hieß es."]}, {"SPD-Chef wirft Putin und Assad Bruch des Völkerrechts vor": ["Nach den Luftangriffen auf türkische Stellung in der syrischen Region Idlib hat SPD-Chef Norbert Walter-Borjans schwere Vorwürfe gegen Syriens Staatschef Baschar al-Assad und Russlands Präsidenten Wladimir Putin erhoben.", "„Was in Idlib passiert, ist ein eklatanter Bruch des Völkerrechts. Die Verantwortung dafür tragen Assad und Russland“, sagte Walter-Borjans den Zeitungen des „Redaktionsnetzwerks Deutschland“ (Samstagsausgaben).", "Beide nähmen bei der Verfolgung ihrer militärischen Ziele keinerlei Rücksicht auf Hunderttausende ziviler Opfer. Zwei Dinge stünden jetzt im Vordergrund. „Erstens: sofortige Waffenruhe – auch damit humanitäre Hilfe möglich wird. Und zweitens: die Rückkehr zum UN-geführten Friedensprozess“, forderte der SPD-Chef.", "Bundesaußenminister Heiko Maas (SPD) habe dies gerade beim UN-Sicherheitsrat unmissverständlich deutlich gemacht. Am Donnerstagabend waren bei einem Luftangriff in der Region Idlib mindestens 33 türkische Soldaten getötet und 36 weitere verletzt worden. Ankara machte die syrische Regierung verantwortlich und begann Vergeltungsangriffe.", "Zudem bat die Türkei kurzfristig um ein Treffen des Nordatlantikrats nach Artikel 4 des NATO-Vertrags. Dieser besagt, dass jeder Alliierte jederzeit um Beratungen bitten kann, wenn seiner Meinung nach „die Unversehrtheit des Gebiets, die politische Unabhängigkeit oder die Sicherheit einer der Parteien bedroht ist“."]}, {"NGOs fordern wegen Lage in Idlib Kurswechsel der EU in der Flüchtlingspolitik": ["Angesichts der türkischen Drohung einer Grenzöffnung für syrische Flüchtlinge auf dem Weg nach Westeuropa haben Menschenrechtsorganisationen die EU zu einem Kurswechsel in ihrer Flüchtlingspolitik aufgerufen.", "Pro Asyl und die griechische Partnerorganisation Refugee Support Aegean (RSA) forderten am Freitag, alle Flüchtlinge von den griechischen Inseln auf das Festland zu bringen und „schnellstmöglich“ in andere EU-Mitgliedstaaten zu überstellen. Die Frankfurter Organisation medico international forderte ein Aufnahmeprogramm für Flüchtling aus Idlib und Syrien in Europa.", "„Die europäische Außenpolitik in Syrien ist blockiert, weil ihr erstes Prinzip die Flüchtlingsabwehr ist“ erklärte der Syrien-Referent von medico, Till Küster. Das Ergebnis sei „desaströs“. „Neue Kriege schaffen neue Flüchtlinge, die dann als Druckmittel eingesetzt werden: ein ekelhaftes und zynisches Spiel“, erklärte er und fügte hinzu, es sei „längst überfällig“, dass sich Europa aus dieser selbstverschuldeten Erpressbarkeit verabschiede.", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN", "Auch Pro Asyl warf Deutschland und der EU vor, sich durch den „Flüchtlingsdeal“ mit der Türkei „erpressbar“ gemacht zu haben. Ankara drohe mit der Öffnung seiner Grenzen, „um auf diese Weise Unterstützung aus dem Westen zu erzwingen“. Die Organisation verlangte neben einer „umfassenden humanitären Hilfe für Schutzsuchende aus Idlib“ auch die Aufnahme von Flüchtlingen aus der Türkei.", "Die Türkei hat im sich zuspitzenden Konflikt um die umkämpfte syrische Provinz Idlib internationale Hilfe angefordert. Der Kommunikationschef der türkischen Präsidentschaft, Fahrettin Altun, verwies dabei auch auf die hunderttausenden Flüchtlinge im syrisch-türkischen Grenzgebiet, die versuchen würden, „in die Türkei und nach Europa zu fliehen“. Der Sprecher der Regierungspartei AKP, Ömer Celik, hatte zuvor mit einer Grenzöffnung im Falle ausbleibender Hilfe der EU gedroht.", "Die EU und die Türkei hatten im März 2016 ein Flüchtlingsabkommen geschlossen, nachdem 2015 hunderttausende Flüchtlinge über die Balkan-Route nach Zentraleuropa gekommen waren. Nach dem teils heftig kritisierten Flüchtlingspakt sank die Zahl der über die Türkei in die Europäische Union gelangenden Syrer deutlich. In dem Abkommen verpflichtete sich Ankara, alle neu auf den griechischen Ägäis-Inseln ankommenden Flüchtlinge zurückzunehmen und stärker gegen Schlepperbanden vorzugehen. Die EU versprach im Gegenzug Milliardenhilfen, eine beschleunigte Visa-Erleichterung und die Modernisierung der Zollunion."]}, {"Stoltenberg sagt Teilnahme am Matthiae-Mahl in Hamburg ab": ["Nato-Generalsekretär Jens Stoltenberg hat seine geplante Teilnahme am traditionellen Matthiae-Mahl in Hamburg wegen der aktuellen Entwicklungen in Syrien und Afghanistan abgesagt. Der stellvertretende Nato-Generalsekretär Mircea Geoana werde Stoltenberg bei dem Festmahl im Rathaus der Hansestadt am Freitag vertreten, teilte der Hamburger Senat mit. Neben Bundesaußenminister Heiko Maas (SPD) und Hamburgs Bürgermeister Peter Tschentscher (SPD) werde auch Geoana eine Festrede halten.", "Wie der Hamburger Senat mitteilte, erklärte Stoltenberg sein Bedauern über die kurzfristige Absage. Grund seien die „schnelllebigen Entwicklungen in Syrien und Afghanistan“.", "An Stoltenbergs Stelle besucht Geoana am Freitag auch die Führungsakademie der Bundeswehr in Hamburg. Geoana werde mit den Teilnehmern der nationalen und internationalen Generalstabslehrgänge sowie mit den Mitarbeitern der Ausbildungsstätte der Bundeswehr „über aktuelle Aspekte der Nato“ sprechen, teilte die Führungsakademie mit."]}, {"Orbán warnt vor „Migrantenwellen“": ["Der ungarische Premierminister Victor Orbán äußerte sich am Freitagmorgen (28.2) in der Sendung „Jó reggelt!“ (Guten Morgen!) im staatlichen Radiosender Kossuth zur Eskalation zwischen Syrien und der Türkei: „Wir müssen mit Migrantenwellen rechnen, wir müssen mit systematischen Massenangriffen an der ungarischen Grenze rechnen.“", "Auf die Frage der Moderatorin, ob die angebliche Öffnung der Grenzen ein „erpresserischer Versuch“ der türkischen Regierung oder eine „ernstzunehmende Entscheidung“ sei, sagte Orbán: „Obwohl der Ausbruch des Coronavirus gerade alle Aufmerksamkeit auf sich zieht, bleibt die historische Herausforderung, mit der wir leben müssen, die Migration.“", "Orbán formulierte weiter: „Die Migration tritt immer als Welle auf – mal redet jeder davon, mal tritt sie in den Hintergrund. Aber das bedeutet nicht, dass sie nicht jeder Zeit wieder an die Oberfläche kommen kann. Und genau das ist jetzt der Fall, sie tritt wieder an die Oberfläche.“", "Orbán betonte in der wöchentlichen Interview-Runde im Radio, dass man Ungarns Grenzen und die ungarischen Menschen beschützen müsse. „Unabhängig davon, was für eine Migrantenwelle losgehen wird, die ungarische Grenzschutzbehörde ist in der Lage den sicheren Grenzsperre aufrechtzuerhalten“.", "Laut dem ungarischen Premier bereite die Regierung aktuell ein Gipfeltreffen zwischen den Premierministern der Visegrád-Staaten (Tschechien, Polen, die Slowakei und Ungarn) und dem türkischen Präsidenten, Recep Tayyip Erdogan, vor. Das Gipfeltreffen sollte noch vor dem EU-Gipfel Ende März stattfinden."]}, {"Türkei fordert Flugverbotszone in Idlib": ["Nach der militärischen Eskalation in der syrischen Provinz Idlib mit 33 getöteten türkischen Soldaten kommt der Nordatlantikrat der Nato am Freitag zu einer Dringlichkeitssitzung zusammen. Die Türkei habe um das Treffen der 29 Nato-Botschafter nach Artikel 4 der Nato-Verträge gebeten, teilte das Militärbündnis in Brüssel mit. Die türkische Regierung forderte eine Flugverbotszone in Idlib. Bei türkischen Angriffen in der Provinz starben am Freitag nach Angaben der Syrischen Beobachtungsstelle für Menschenrechte 16 syrische Soldaten.", "Der Nordatlantikrat ist das wichtigste Entscheidungsgremium der Nato. Gemäß Artikel 4 der Nato-Verträge kann jedes Mitglied eine Dringlichkeitssitzung beantragen, wenn es seine „territoriale Integrität, politische Unabhängigkeit oder Sicherheit“ gefährdet sieht.", "Angesichts der militärischen Eskalation in Syrien forderte die Türkei internationalen Beistand. Die Weltgemeinschaft müsse „handeln, um Zivilisten zu schützen“ und eine Flugverbotszone in Idlib einrichten, schrieb der Kommunikationschef der türkischen Präsidentschaft, Fahrettin Altun, im Kurzbotschaftendienst Twitter.", "„Millionen Zivilisten“ in Nordwestsyrien würden „seit Monaten“ bombardiert, schrieb Altun weiter. Die syrischen Regierungstruppen griffen Schulen und Krankenhäuser „systematisch“ an. Es handele sich um einen „Völkermord“ und „demographische und ethnische Säuberung“. Die Regierung des syrischen Machthabers Baschar al-Assad ziehe seit Jahren Nutzen aus dem „internationalen Schweigen zu ihren Verbrechen“."]}, {"Moskau: Getötete türkische Soldaten hielten sich an Seite von „Terroristen“ auf": ["Die in Nordsyrien getöteten türkischen Soldaten hielten sich nach Angaben Russlands zum Zeitpunkt des syrischen Luftangriffs an der Seite von Terroristen auf. Die 33 getöteten Soldaten hätten sich innerhalb der „Kampfeinheiten terroristischer Gruppen“ in der Provinz Idlib befunden, erklärte das Verteidigungsministerium in Moskau am Freitag. Die Türkei habe die Anwesenheit seiner Streitkräfte in dem betroffenen Gebiet nicht mitgeteilt. Die türkischen Truppen „hätten sich dort nicht aufhalten dürfen“, fügte das Ministerium hinzu.", "Russische Kampfflugzeuge seien in dem Gebiet nicht eingesetzt worden, betonte das Verteidigungsministerium. Die Türkei und Russland haben vereinbart, dass die türkische Armee die Stellung ihrer Truppen in der Provinz Idlib an Russland übermittelt, um Vorfälle wie jenen von Donnerstag zu vermeiden.", "Als Russland schließlich von Ankara über die Anwesenheit türkischer Streitkräfte informiert worden sei, habe es „alle Maßnahmen für einen kompletten Waffenstillstand auf syrischer Seite ergriffen“, um die sichere Bergung der Toten und Verletzten zu ermöglichen, teilte das Ministerium weiter mit."]}, {"Eskalation im Mittleren Osten": ["Der militärische Konflikt zwischen der Türkei und der Regierung des syrischen Staatschefs Baschar al-Assad ist dramatisch eskaliert. Bei Luftangriffen auf Stellungen der türkischen Armee in der nordwestsyrischen Provinz Idlib wurden nach türkischen Angaben mindestens 33 Soldaten getötet. Als Vergeltung griff die türkische Armee in der Nacht zum Freitag Stellungen der Assad-Truppen an. Die UNO und die Nato riefen die Konfliktparteien zur raschen Deeskalation auf.", "Alle bekannten Ziele der syrischen Regierungstruppen in der Region seien von der türkischen Armee aus der Luft sowie vom Boden aus angegriffen worden, teilte Erdogans Kommunikationsdirektor Fahrettin Altun mit. „Unsere tapferen Soldaten werden gerächt werden“, erklärte Altun. Erdogan hatte kurz zuvor in einer Dringlichkeitssitzung mit Regierungsmitgliedern und Militärvertretern über die Lage in Idlib beraten.", "Nato-Generalsekretär Jens Stoltenberg rief die Konfliktparteien in Nordwestsyrien auf, die „gefährliche Lage“ entschärfen und eine weitere Verschlimmerung der „schrecklichen humanitären Situation“ in der Region vermeiden. Stoltenberg verurteilte nach Angaben einer Sprecherin in einem Telefonat mit dem türkischen Außenminister Mevlut Cavusoglu die „rücksichtslosen“ Luftangriffe durch die syrischen Regierungstruppen und die mit ihnen verbündeten russischen Verbände."]}, {"UN ruft zu einer „sofortigen Waffenruhe“ auf": ["UN-Sprecher Stéphane Dujarric warnte vor der Gefahr, dass der Konflikt in Nordwestsyrien „Stunde für Stunde“ weiter eskalieren könne. Er rief die Konfliktparteien zu einer „sofortigen Waffenruhe“ auf.", "Der Gouverneur der an Syrien angrenzenden türkischen Region Hatay, Rahmi Dogan, teilte mit, dass es bei den Luftangriffen auf türkische Stellungen in Idlib neben den 33 Toten zudem 36 verletzte türkische Soldaten gegeben habe. Sie seien in Hatay ins Krankenhaus gebracht worden. In einer vorherigen Zwischenbilanz hatte der Gouverneur noch von 29 Todesopfern unter den türkischen Verbänden gesprochen.", "Mit den jüngsten Todesopfern sind in diesem Monat den türkischen Angaben zufolge mindestens 53 türkische Soldaten in Syrien getötet worden. Die Türkei hat im Rahmen eines im Jahr 2018 geschlossenen Abkommens mit Russland zwölf militärische Beobachtungsposten in der Provinz Idlib.", "Erdogan hatte die Regierung in Damaskus wiederholt aufgefordert, ihre Truppen aus dem Umfeld der türkischen Posten abzuziehen. Der türkische Staatschef setzte dafür eine Frist bis Monatsende, also bis diesen Samstag. (afp/so/dpa/dts)", "\nLesen Sie auch Flüchtlinge auf dem Weg in die EU – Türkei hat Grenzen zu Griechenland und Bulgarien „geöffnet“ Dänemark nimmt wieder Flüchtlinge aus UN-Kontingentplan auf Unterstützung der Islamisten In Idlib kostet die Türkei weitere Soldaten"]}, {"Unsere Buchempfehlung": ["Alle Völker der Welt kennen den Teufel aus ihren Geschichten und Legenden, Traditionen und Religionen. Auch in der modernen Zeit führt er – verborgen oder offen – auf jedem erdenklichen Gebiet seinen Kampf gegen die Menschheit: Religion, Familie, Politik, Wirtschaft, Finanzen, Militär, Bildung, Kunst, Kultur, Medien, Unterhaltung, soziale Angelegenheiten und internationale Beziehungen. ", "Er verdirbt die Jugend und formt sich eine neue, noch leichter beeinflussbare Generation. Er fördert Massenbewegungen, Aufstände und Revolutionen, destabilisiert Länder und führt sie in Krisen. Er heftet sich - einer zehrenden Krankheit gleich - an die staatlichen Organe und die Gesellschaft und verschwendet ihre Ressourcen für seine Zwecke. ", "In ihrer Verzweiflung greifen die Menschen dann zum erstbesten „Retter“, der im Mantel bestimmter Ideologien erscheint, wie Kommunismus und Sozialismus, Liberalismus und Feminismus, bis hin zur Globalisierungsbewegung. Grenzenloses Glück und Freiheit für alle werden versprochen. Der Köder ist allzu verlockend. Doch der Weg führt in die Dunkelheit und die Falle ist bereits aufgestellt. Hier mehr zum Buch.", "Jetzt bestellen - Das dreibändige Buch ist sofort erhältlich zum Sonderpreis von 50,50 Euro im Epoch Times Online Shop", "Das dreibändige Buch „Wie der Teufel die Welt beherrscht“ untersucht auf insgesamt 1008 Seiten historische Trends und die Entwicklung von Jahrhunderten aus einer neuen Perspektive. Es analysiert, wie der Teufel unsere Welt in verschiedenen Masken und mit raffinierten Mitteln besetzt und manipuliert hat.", "Gebundenes Buch: Alle 3 Bände für 50,50 Euro (kostenloser Versand innerhalb Deutschlands); Hörbuch und E-Book: 43,- Euro.", "Weitere Bestellmöglichkeiten: Bei Amazon oder direkt beim Verlag der Epoch Times – Tel.: +49 (0)30 26395312, E-Mail: [email protected]"]}]}, "last_modified": "28. Februar 2020 18:36", "crawl_date": "10-11-20", "query_word": "Migration"}