{"provenance": "https://www.epochtimes.de/meinung/gastkommentar/rechtsbruch-der-offenen-grenzen-ein-mythos-die-methoden-juristischer-zuarbeiter-der-macht-a3009688.html", "author": ["Herbert Ludwig / Gastautor"], "creation_date": "22. september 2019", "content": {"title": "Rechtsbruch der offenen Grenzen ein Mythos? – Die Methoden juristischer Zuarbeiter der Macht", "body": [{"": "Herrscht in Bezug auf die offenen Grenzen, über die – nicht erst seit 2015 – Millionen Migranten und Flüchtlinge unkontrolliert ins Land strömen, das Unrecht oder das Recht? Die jeweilige Grundeinstellung muss man kennen, um zu verstehen, warum die Vertreter der beiden Lager bei der Auslegung nicht eindeutiger EU-Vorschriften so oder so argumentieren."}, {"": "Auch wenn die Inhaber der Macht und ihre juristischen Zuarbeiter das Recht für sich behaupten und inzwischen irreversible Tatsachen geschaffen haben, ist es von großer Wichtigkeit, sich klar zu machen, wie die wahre Rechtslage ist und mit welchen Mitteln die Advokaten der Macht arbeiten, um den Schein des Rechts zu wahren."}, {"": "Es stehen sich in der Rechtswissenschaft im wesentlichen zwei Lager gegenüber. Auf der einen Seite sind es ältere konservative Professoren und ehemalige Verfassungsrichter, die an der Voraussetzung festhalten, dass das Grundgesetz die Abgabe wesentlicher Souveränitätsbestandteile des deutschen Staates an die EU nicht zulasse und deutsches Recht insoweit Vorrang vor EU-Normen habe."}, {"": "Auf der anderen Seite agieren jüngere, karrierebewusste Juristen, die mit den Bestrebungen der deutschen und europäischen politischen „Eliten“ konform gehen und argumentativ unterstützen, einen EU-Bundesstaat zu schaffen, in dem die europäischen Staaten aufgehen und ihre völkerrechtliche Souveränität verlieren sollen; sie streben daher danach, das nationale Recht möglichst durch das EU-Recht zu verdrängen."}, {"": "Diese jeweilige Grundeinstellung muss man kennen und im Hinterkopf haben, um zu verstehen, warum die Vertreter der beiden Lager bei der Auslegung nicht eindeutiger EU-Vorschriften so oder so argumentieren. Und das vielschichtige, komplizierte EU-Recht ist vielfach unklar und widersprüchlich formuliert – man könnte meinen, es sei geradezu eine Absicht dahinter."}, {"": "Einzelne Normen bedürfen oft einer Interpretation, die aus dem Gesamtzusammenhang mit anderen EU-Vorschriften und dem konkurrierenden nationalen Recht gewonnen werden muss. Wie man da zu ganz gegensätzlichen Ergebnissen kommt, soll nachfolgend aufgezeigt werden."}, {"Eine linke polemische Generalabrechnung": ["(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Vor kurzem haben zwei Journalisten, die beide Juristen, aber nur journalistisch tätig sind, ein Buch veröffentlicht, in dem sie eine große Abrechnung mit den Vertretern der These des Rechtsbruchs und der Herrschaft des Unrechts führen.1  Diese These sei kein objektiver Befund der Wissenschaft, sondern eine Legende, ein Mythos. Sie habe „eine Schneise der Radikalisierung durch das deutsche Parteiensystem gezogen“. Man habe „Geister beschworen“, die man bald nicht mehr habe kontrollieren können. Diese hätten seit 2015 nicht mehr aufgehört, „Schwall um Schwall Wasser auf die Mühlen der AfD und der nationalpopulistischen Rechten zu füllen – Mühlen, in denen eben das zermahlen wird, worum es den Anklägern angeblich geht, nämlich die Herrschaft des Rechts.“2  Es gehe – „70 Jahre nach der Verabschiedung des Grundgesetzes – um die freiheitliche und rechtsstaatliche Verfassung des Landes.“", "Hier werden große Geschütze aufgefahren, deren Geschosse wie das zuletzt genannte aber aus dem Munde von Leuten merkwürdig klingen, deren Rechtsauffassung zur Masseneinwanderung die Verfassung des Landes insoweit gerade außer Kraft setzt, die „freien“ Bürger vor vollendete Tatsachen stellt und ihnen ungefragt soziale Lasten, zusätzliche Kriminalität, nichtintegrierbare Parallelgesellschaften, zunehmenden Verlust der inneren Sicherheit und den absehbaren Status der Minderheit im eigenen Land beschert.", "Das Buch ist keine saubere rechtswissenschaftliche Auseinandersetzung, sondern eine durchgehende links-politische Polemik. Zwar wird auf die rechtlichen Argumente des anderen Lagers in gewisser Weise eingegangen, aber nie vollständig, und immer werden die gegnerischen Rechtswissenschaftler dabei persönlich in ein abschätziges Licht gestellt. Die übliche Methode des Mainstream-Journalismus eben.", "So wird der Privatdozent Dr. habil. Ulrich Vosgerau, der den Ausdruck von der „Herrschaft des Unrechts“ geprägt hat, von den Autoren als jemand bezeichnet, der in der Fachwelt als „exzentrischer und ideologisch überdrehter Außenseiter“ gelte, „als komischer Kauz mit Ansichten am rechten Ende des politischen Spektrums“, als „akademisch gescheiterte Existenz“. – Von vorneherein sollen mit dieser persönlichen Diskreditierung – in „rechtswissenschaftlicher Sachlichkeit“ – seine rechtlichen Argumente diskreditiert werden."]}, {"Das Schengener Abkommen": ["Einig sind sich beide Lager darüber, dass die bundesdeutsche Rechtslage von Bestimmungen der EU überformt wird, d.h., dass nationale Rechtsvorschriften, insoweit sie bestimmten Vorschriften des Europarechts widersprechen, nicht anzuwenden sind.", "Eine wichtige Überformung ist das Schengen-Abkommen, wonach an EU-Binnengrenzen generell keine systematischen Grenzkontrollen mehr durchgeführt werden sollen.", "Dies wird nun von den beiden Autoren als das Aufgeben eines wesentlichen Teils der Staats-Souveränität zu Gunsten der EU hochstilisiert. Wenn Staatsrechtsprofessoren wie der ehemalige CDU-Verteidigungsminister Rupert Scholz immer wieder nach klassischer Lehre betonten, ein Staat, der seine Grenzen aufgebe, gebe ein Stück seiner Staatlichkeit insgesamt auf, so hätten „die Vertragsstaaten des Schengener Abkommens einen wesentlichen Teil dessen, was bis dahin ihre Souveränität ausgemacht hatte, längst auf die europäische Ebene übertragen“.", "Mit dem Wegfall kontrollierter Binnengrenzen hätten sich in der Mitte Europas zwar nicht die Staaten aufgelöst, „wohl aber die sichtbare und exklusive Verknüpfung von Staatsgebiet und Staatsgewalt.“ Die Gründergeneration der europäischen Integrationsbewegung habe das einst so gewollt, ihr sei es darum gegangen, „die traditionellen Nationalstaaten und ihre Konflikte, die sich an ihren Grenzen immer wieder blutig entzündet hatten, in einem vereinten Europa hinter sich zu lassen“ (Anm. 1, S. 42, 41).", "Es ist Wunschdenken, aber keine Realität, dass die Mitgliedstaaten ihre Staatsgewalt über die Grenzen aufgegeben hätten. Sie haben im Inneren der EU auf Grenzkontrollen verzichtet, aber die Grenzen bestehen nach wie vor und können von ihnen jederzeit wieder geschlossen werden, wozu z.B. auch Artikel 23 des Schengener Abkommens „im Falle einer schwerwiegenden Bedrohung der öffentlichen Ordnung oder inneren Sicherheit“ die Möglichkeit bietet.", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN", "Die beiden Autoren behaupten nun, aufgrund des Schengener Abkommens seien „die Grenzen in der Mitte Europas … für alle offen“ gewesen. „Für niemanden musste (ab 26. März 1995)… mehr eine Grenze geöffnet werden.“ (S. 43)", "Die Grenzen sind rechtlich gesehen nur für die EU-Bürger offen gewesen und für solche Menschen aus Drittstaaten, die ein entsprechendes Visum erhalten haben. Für alle anderen, die in Scharen illegal in die EU-Außengrenzen eingedrungen waren, hätten sie auch physisch geschlossen werden müssen.", "Die Autoren ignorieren, dass das Schengener Abkommen nur für EU-Bürger gilt und nur unter der Voraussetzung gesicherter und kontrollierter EU-Außengrenzen abgeschlossen wurde. So heißt es auf „EU-Info.Deutschland“ zum Schengener Abkommen: „Strenge Personenkontrollen an den Außengrenzen sind in der Logik der Vereinbarungen von Schengen ein wichtiges Gegengewicht zum Wegfall der Kontrollen an den Binnengrenzen.“ 3", "Das bedeutet, dass die Binnengrenzen selbstverständlich wieder zu kontrollieren sind, wenn die Kontrolle der Außengrenzen versagt, weil dann illegal Menschen in die EU-Staaten eindringen, für die das Schengener Abkommen nicht gilt. Und so stellt auch der ehemalige Bundesverfassungsrichter Prof. Udo Di Fabio fest:", "„Das Grundgesetz setzt die Beherrschbarkeit der Staatsgrenzen und die Kontrolle über die auf dem Staatsgebiet befindlichen Personen voraus. … Der Bund ist aus verfassungsrechtlichen Gründen im Sinne der demokratischen Wesentlichkeitsrechtsprechung nach dem Lissabon-Urteil des BVerfG verpflichtet, wirksame Kontrollen der Bundesgrenzen wieder aufzunehmen, wenn das gemeinsame europäische Grenzsicherungs- und Einwanderungssystem vorübergehend oder dauerhaft gestört ist.“4", "Und der Staats- und Europarechtler Ulrich Vosgerau konstatiert, dass", "„die Freizügigkeit im Rahmen des Schengen-Raumes von Anfang an nur für Bürger der EU-Staaten sowie für sonstige Personen gilt, die im Besitz eines Schengen-Visums sind. Wer als visumspflichtiger Drittstaatsangehöriger nicht im Besitz eines gültigen Reisedokuments und eines Schengen-Visums ist, darf gemäß Art.14 i.V.m. Art. 6 der Verordnung (EU) 2016/399 des Europäischen Parlaments und des Rates über einen Gemeinschaftskodex für das Überschreiten der Grenzen durch Personen (Schengener Grenzkodex) EU-Binnengrenzen nicht überschreiten und muß an einer Binnengrenze also zwingend zurückgewiesen werden, und dies gilt unabhängig davon, ob oder wo er einen Asylantrag zu stellen gedenkt (…). Das Verbot des Überquerens von EU-Binnengrenzen für Personen ohne Schengen-Visum bestand nämlich unabhängig vom deutschen oder europäischen Asylregime auch vorher schon. …“ 5", "Die Bundesregierung hätte also schon in den Jahren vor 2015, wo bereits jährlich über hunderttausend Flüchtlinge und Migranten illegal nach Deutschland strömten (2014 waren es 238.676)6 nach deutschem Recht die Grenzen schließen und kontrollieren müssen; das Schengener Abkommen steht dem in Wahrheit nicht entgegen.", "Schon danach ist es ein Rechtsbruch, Millionen von zumeist auch noch überwiegend Wirtschaftsmigranten unkontrolliert ins Land strömen zu lassen."]}, {"Die Dublin-III-Verordnung": ["Das deutsche Asylrecht nach Art. 16a Grundgesetz und § 18 Asylgesetz steht nicht in Widerspruch zur Dublin-III-Verordnung, die eine grundsätzliche Zuständigkeit des EU-Ersteinreisestaates für das Asylverfahren vorschreibt. Nach nationalem Recht wie nach EU-Recht bestehen immer dann, wenn Asylbewerber in die Bundesrepublik einreisen wollen – da sie von lauter sicheren EU- oder Drittstaaten umgeben ist -, Anhaltspunkte für die Zuständigkeit eines anderen Staates gemäß § 18 Abs. 2 Nr. 2 AsylG, so dass die Asylbewerber auch in voller Übereinstimmung mit der Dublin-III-Verordnung an der Grenze zurückzuweisen sind.", "Nun machen die Autoren geltend, dass die Dublin-III-Verordnung mit dem sogenannten Selbsteintrittsrecht nach Art. 17 den Mitgliedstaaten ausdrücklich die Möglichkeit einräume, selbst Asylverfahren durchzuführen, für die an sich die Ankunftsländer zuständig sind. Darauf hätten sich auch bereits im August 2015 Sprecher des Innenministeriums und des Außenministeriums berufen (S. 59).\nUnd der Europäische Gerichtshof habe in seinem Urteil vom 26.7.2017 zwar entschieden, dass der Massenansturm 2015 keine Ausnahme von der generellen Zuständigkeit des Ersteinreiselandes erzwinge, ob humanitär oder grenzverteidigend; wenn ein Staat die Flüchtlinge ins Land lasse, mache dies die Einreise nicht legal.", "Doch stelle „das Europarecht verschiedene Druckventile bereit … – unter anderem, dass andere Mitgliedstaaten ´im Geist der Solidarität` ihren Selbsteintritt erklären und den eigentlich zuständigen, aber rettungslos überforderten Staaten auf der Balkanroute einen Teil ihrer Last abnehmen. Also genau das, was die Bundesregierung im Sommer 2015 getan hatte“ (S. 146).", "Demgegenüber weist Dr. Vosgerau darauf hin, „daß die BRD durch die verfassungsrechtliche Grundentscheidung aus Art. 16a Abs. 2 GG eine mögliche Ausübung des unionsrechtlichen Selbsteintrittsrechts bereits verfassungsrechtlich ausgeschlossen hat. Die freiwillige Übernahme fremder Asylverfahren mag unionsrechtlich unter Umständen erlaubt sein, ist aber in Deutschland verfassungsrechtlich nicht statthaft. …", "Unabhängig davon bezieht sich das unionsrechtliche Selbsteintrittsrecht jedoch jedenfalls immer nur auf ausnahmehafte Einzelfälle, in denen die Identität sowie die Lebens- und Fluchtgeschichte eines Asylbewerbers zweifelsfrei geklärt sind. … Keinesfalls aber gibt es ein ´General-Selbsteintrittsrecht`; die Exekutive kann schon aus rechtsstaatlichen Gründen niemals ein Selbsteintrittsrecht zugunsten bereits zahlenmäßig unbekannter, unidentifizierter und häufig mangels Reisedokumenten auch nicht zu identifizierender Menschenmengen unklarer Herkunft aussprechen.“ 7", "Es sei auch nicht richtig, dass der EuGH in seiner Entscheidung vom 26. Juli 2017 die Grenzöffnung der Bundesregierung unter Verweis auf das Selbsteintrittsrecht der Dublin-III-Verordnung gerechtfertigt habe. „In dieser Entscheidung wird vielmehr dargelegt, daß die europäische Asylzuständigkeitsordnung sich während der Asylkrise immer und unverbrüchlich in Geltung befunden habe und einzuhalten gewesen sei. Es wird in der Entscheidung v.a. klargestellt, daß Asylbewerber, die von einem EU-Mitgliedstaat A eingelassen und gleich an die Grenze von Mitgliedstaat B weiter transportiert werden, in diesen Mitgliedstaat B nach wie vor „illegal“ einreisen, auch wenn dieser es duldet, was schon klar die These der Bundesregierung widerlegt, die Grenzöffnung habe mit „Gesetz und Recht“ in Einklang gestanden. Nur im Rahmen eines ´obiter dictums` 8 und in einer einzigen Randnummer (Rn. 100) erwähnt der EuGH im Rahmen einiger allgemeiner Erwägungen zu möglichen Durchbrechungen der unionalen asylrechtlichen Zuständigkeitsordnung im Einzelfall eben auch das Selbsteintrittsrecht. Von einer allgemeinen Rechtfertigung der Politik der Bundesregierung kann in diesem Zusammenhang aber nicht die Rede sein.“ 9"]}, {"Prüfungspflicht Deutschlands?": ["Kommt man an der generellen Zuständigkeit des EU-Ankunftslandes für das Asylverfahren nicht vorbei, so bietet Art. 3 der Dublin-III-VO den Befürwortern der grenzenlosen Massenzuwanderung noch die Möglichkeit, daraus für Deutschland wenigstens die Pflicht zu konstruieren, die Asylbewerber – und alle suchen ja Einlass mit dem Zauberwort „Asyl“ – erst mal ins Land zu lassen, um zu prüfen, welcher Staat denn für die Durchführung des Asylverfahrens zuständig sei und die Bewerber dann an diesen zu überstellen.", "Die Autoren zitieren dazu den ersten Satz von Art. 3 Abs. 1, der lautet:\n„Die Mitgliedstaaten prüfen jeden Antrag auf internationa­len Schutz, den ein Drittstaatsangehöriger oder Staatenloser im Hoheitsgebiet eines Mitgliedstaats einschließlich an der Grenze oder in den Transitzonen stellt“ (S. 136)\nund folgern daraus: „Wenn ein Flüchtling an die deutsch-österreichische Grenze kommt und deutsche Grenzpolizisten um Schutz bittet, dann müssen sie erst einmal prüfen, wer dafür zuständig ist (Art. 20 Abs. 1 Dublin-VO). Ist es Deutschland? Wenn nein, wer dann? Hat er schon woanders Asyl beantragt? Wo hat er Familienangehörige? Wo ist er in die EU eingereist? Bevor das nicht geklärt ist, können sie den Flüchtling nicht wegschicken, § 18 Asylgesetz hin oder her (der eine prüfungslose Zurückweisung vorschreibt, hl).“", "Nun haben aber die sauberen Journaljuristen den nachfolgenden zweiten Satz von Abs. 1 des Art. 3 der Dublin-VO einfach weggelassen, der festlegt, welche Mitgliedstaaten für die Antragsprüfung gemeint sind:", "„Der Antrag wird von einem einzigen Mitgliedstaat geprüft, der nach den Kriterien des Kapi­tels III als zuständiger Staat bestimmt wird.“", "Art. 3 Abs.1 der Dublin-VO betrifft also die Mitgliedstaaten, die für das Asylverfahren zuständig sind: in der Regel die Grenzstaaten, in denen der Asylbewerber zuerst EU-Boden betritt. Sie müssen den Antrag prüfen, den ein Asylbewerber in ihrem Hoheitsgebiet „einschließlich an der Grenze (welche die EU-Außengrenze ist, hl.) oder in den Transitzonen stellt.“", "Es ist unzulässig, Art. 3 Abs. 1 einfach auch an EU-Binnenstaaten wie Deutschland anzuwenden; das widerspricht dem eindeutigen Wortlaut.", "Dr. Vosgerau begründet dies noch aus folgenden Erwägungen:\n„Denn mit dem Wort ´Grenze` ist in der Vorschrift die Unionsgrenze gemeint, nicht aber mitgliedstaatliche Binnengrenzen. Dies folgt schon aus der Zielsetzung in Art.78 Abs.1 AEUV, ´die Union entwickelt eine gemeinsame Politik im Bereich Asyl…`, und aus dem 2. Erwägungsgrund der Dublin-III-Richtlinie, nach dem wiederum ´die Union` allen offenstehen soll, die rechtmäßig um Schutz nachsuchten – also: ´die Union`, aber nicht jeder ihrer Mitgliedsstaaten nach freier Wahl und an jeder Binnengrenze! Die mögliche Überquerung von Binnengrenzen durch Asylbewerber ist nicht in Art.3, sondern in Art.20 der Dublin-III-Verordnung geregelt. Dessen Abs. 1 lautet zwar:\n´Das Verfahren zur Bestimmung des zuständigen Mitgliedstaats wird eingeleitet, sobald in einem Mitgliedstaat erstmals ein Antrag auf internationalen Schutz gestellt wird`,\nAbs.4 stellt aber klar:\n´Stellt ein Antragsteller bei den zuständigen Behörden eines Mitgliedstaats einen Antrag auf internationalen Schutz, während er sich im Hoheitsgebiet eines anderen Mitgliedstaats aufhält, obliegt die Bestimmung des zuständigen Mitgliedstaats dem Mitgliedstaat, in dessen Hoheitsgebiet sich der Antragsteller aufhält.`“", "– Wenn hier eingewandt wird, Abs. 4 sei für reguläre Anträge in Botschaften und Konsulaten gedacht, so muss dies erst recht für illegale Zuwanderer gelten, die über die Grenzen ins nächste Land stürmen wollen. –", "„Damit gilt: wer sich in einem sicheren Drittstaat befindet, und an der deutschen Grenze Asyl beantragt, der muß auch zur Prüfung des richtigerweise zuständigen Ersteinreisestaates nicht nach Deutschland eingelassen werden, sondern er ist an der Grenze abzuweisen, und der richtigerweise zuständige Ersteinreisestaat ist in demjenigen sicheren Drittstaat zu ermitteln, in dem er sich bereits befindet.", "Für die Richtigkeit dieser Auslegung spricht ja auch schon der gesunde Menschenverstand: denn wäre es anders und gäbe es eine Einlaßpflicht zur Zuständigkeitsüberprüfung an jeder EU-Binnengrenze, dann würde ja in der Tat das gesamte EU-Asylzuständigkeitsregime wie auch das Schengen-Regime auf den Kopf gestellt, da ja dann wieder von einer allgemeinen Reisefreiheit aller Asylbewerber durch ganz Europa auszugehen wäre und weiter von einer freien Wahl des erstzuständigen Staates. Beides soll es aber nach dem geltenden Recht gerade nicht geben.", "Weiterhin wäre es für beliebte Ersteinreisestaaten wie Griechenland, Italien oder Ungarn dann in der Tat politisch sinnvoll, Asylbewerber gar nicht erst zu registrieren, sondern in Richtung Deutschland durchzuwinken und im übrigen so schlecht zu behandeln, daß man trotz eigentlich bestehender rechtlicher Zuständigkeit keine Asylbewerber mehr in die fraglichen Ersteinreisestaaten zurückführen kann, weil Deutschland dann im Zweifelsfall immer eine Ersatzzuständigkeit im Hinblick auf die Asylbewerber treffen würden, die zwar einreisen dürften, aber nicht wieder zurückgeführt werden können. Dies entspricht aber gerade nicht dem telos (Ziel) der Dublin-III-Verordnung.“", "Außerdem wird dann Deutschland nach Ablauf der 3-Monatsfrist, innerhalb derer die Behörden des zuständigen Landes einzuschalten sind, auch formal selbst zuständig, was wegen der Masse in der Regel nicht zu verhindern und laufende Realität ist.\nDies mit windigen, unsauberen und sophistischen Interpretationen des EU-Rechts herbeizuführen, ist aber die offensichtliche Intention der Autoren und ihrer Gesinnungsgenossen.", "Wenn alle EU-Staaten von der Außengrenze bis an die Grenzen Deutschlands die Dublin-III-VO missachten und umfallen wie Dominosteine: Die Bundesregierung bleibe aufrecht, stehe zu ihren Verpflichtungen aus dem EU-Recht und nehme die Flüchtlingsströme auf."]}, {"Grenzkontrollen mit Kontrollverbot": ["Die Bundesregierung wird von den Autoren durchaus kritisiert, aber deswegen, weil sie nicht offen und klar ihre europarechtskonforme Rechtsauffassung vertreten, sondern sich widersprüchlich geäußert und so Spekulationen der „Zauberlehrlinge“ Tür und Tor geöffnet habe.", "In den ersten zwei Septemberwochen 2015, auf dem Höhepunkt der Flüchtlingswelle, sei sich Innenminister de Maizière nach Beratungen mit den Landesinnenministern, den Rechtsexperten im Hause sowie Merkel und Altmaier klar gewesen, dass eine vorübergehende Wiedereinführung von Grenzkontrollen wegen ernsthafter Bedrohung der Sicherheit oder der öffentlichen Ordnung nach der Schengener Ausnahmeregelung notwendig sei. (Unabhängig davon war sie ja wegen der offenen EU-Außengrenzen schon lange zwingend, s.o.)", "Doch habe de Maizière auch gewusst, dass „eine Zurückweisung von Schutzsuchenden an der Grenze“ „im Widerspruch zum Konzept des Dublin-Vertrages“ stehe (S. 76). „Einfach an der Grenze abweisen durfte man nur Menschen, die kein Asyl in Deutschland beantragten.“ (S. 78) (So dumm war und ist natürlich keiner, der nach Deutschland will, dass er dieses Zauberwort nicht gebraucht. hl.) „Merkel und de Maizière dürften sich einig gewesen sein: Unter diesen Umständen konnte es politisch keine gewaltsame Abriegelung der Grenzen und rechtlich keine Zurückweisungen im Rahmen der geplanten Kontrollen geben.“", "Das habe heftigen Protest der Sicherheitsexperten wie Bundespolizeipräsident Dieter Romann hervorgerufen, und auch in der Union hätten Polizeiexperten kritisiert, was Grenzkontrollen denn bewirken sollten, wenn sie nicht auch die Entscheidung darüber ermöglichten, wer in das Land einreisen darf und wer nicht (S. 83). Wie wahr!", "Nun stimmt es nicht, dass de Maizière der Auffassung gewesen sei, eine Zurückweisung an der Grenze stehe im Widerspruch zur Dublin-Verordnung der EU. Denn in dem Erlass vom 13. September 2015, mit dem er die vorübergehende Aussetzung des Schengener-Abkommens und die Wiedereinführung der Grenzkontrollen anordnete, heißt es:", "„Ziel dieser Maßnahme ist es, den derzeitigen Zustrom nach Deutschland zu begrenzen und wieder zu einem geordneten Verfahren bei der Einreise zurückzukehren. (…) Nach dem geltenden europäischen Recht ist Deutschland für den allergrößten Teil der Schutzsuchenden nicht zuständig. (Hervorhebung hl.) Das Dublin-Verfahren und die Eurodac-Regelungen gelten unverändert fort und ich fordere, dass sich alle europäischen Mitgliedsstaaten daran halten. Das heißt, dass der zuständige Mitgliedstaat Asylsuchende nicht nur registriert, sondern auch das Asylverfahren durchführt.“ 11", "Nach diesem Erlass, der bis heute gilt, müssten die nationalen Vorschriften, die Zurückweisungen von Asylbewerbern aus sicheren Drittstaaten vorschreiben, vollumfänglich angewendet werden. Das geschieht aber nicht, weil de Maizière in einem gleichzeitigen Geheimerlass der Bundespolizei die Anwendung der deutschen Asylvorschriften verboten hat.", "Über die angebliche Existenz eines solchen „Geheimerlasses“ machen sich die beiden Autoren seitenlang lustig. Dieser könnte sich nur auf § 18 Abs. 4 des Asylgesetzes stützen, nach dem „von der Einreiseverweigerung oder Zurückweisung im Falle der Einreise aus einem sicheren Drittstaat abzusehen“ sei, wenn „das Bundesministerium des Inneren es aus völkerrechtlichen oder humanitären Gründen oder zur Wahrung politischer Interessen der Bundesrepublik Deutschland angeordnet“ habe. Nur existiere ein solcher „Geheimerlass“ nicht. Ihn habe niemand je zu Gesicht bekommen. Er sei wieder eine Legende.", "Aber er existiert. Auf Anfrage des Schriftstellers Dr. Frank Haubold teilte ihm das Bundesministerium des Inneren schriftlich mit:", "„Herr Minister Dr. de Maizière hat am 13. September 2015 entschieden und dem Präsidenten des Bundespolizeipräsidiums mündlich mitgeteilt, dass Maßnahmen der Zurückweisung an der Grenze mit Bezug auf um Schutz nachsuchende Drittstaatsangehörige derzeit nicht zur Anwendung kommen. Eine schriftliche Anordnung des BMI gibt es nicht. Die Entscheidung wurde im Rahmen der bestehenden Zuständigkeiten innerhalb der Bundesregierung getroffen. Die bisherige Verfahrensweise kommt weiterhin zur Anwendung und ist zeitlich nicht befristet.“ Siehe hier.", "Eine solche nicht-schriftliche, nicht-veröffentlichte Anordnung, wie man sie nur von Diktaturen kennt, ist natürlich rechtsstaatswidrig und absolut unzulässig. Sie käme auch inhaltlich „nur im Hinblick auf begründete Einzelfälle in Betracht, in denen die Identität und das bisherige Lebens-und Fluchtschicksal des Begünstigten zweifelsfrei feststehen. … Ein massenhafter exekutiver Gesetzesdispens gegenüber völlig unbekannten (und mangels Paß auch niemals eindeutig zu identifizierender) Personen käme hingegen schon aus rechtsstaatlichen Gründen (Vorrang des Gesetzes) von vornherein nicht in Betracht.“ 12", "Diese Anordnung konnte de Maizière nur geheim und mündlich erteilen, da sie ja den Erlass zur Grenzkontrolle vom selben Tag, der groß zur Beruhigung der Bevölkerung veröffentlicht wurde, hinterrücks konterkariert, also unwirksam und zur Farce macht. Was die Durchführung des rechtlich einwandfreien und notwendigen Erlasses zur Wiedereinführung der Grenzkontrollen verhindert hätte, sollte durch die geheime Anordnung an die Bundespolizei erreicht werden: das bis heute fortdauernde unbeschränkte Einströmen vielfach nicht identifizierter kulturfremder Menschenmassen. Das ist und bleibt täglicher Rechtsbruch.", "Aus den vorstehenden Untersuchungen gehen bereits mehrfache schwere Rechtsbrüche der Bundesregierung hervor, die rechtswissenschaftlich begründen, dass von einer Herrschaft des Unrechts gesprochen werden muss, unter der die einheimische Bevölkerung in vielfacher Hinsicht zu leiden hat und die Deutschland grundlegend negativ verändert.", "Ein zweiter, abschließender Teil dieser Betrachtung folgt.\n————————–\n1 Stephan Detjen, Chefkorrespondent des Deutschlandfunks, und Maximilian Steinbeis, Betreiber von „verfassungsblog.de“, in dem „verfassungsrechtliche Fragen auch im Kontext der europäischen Integration verhandelt werden“. (Wikipedia): „Die Zauberlehrlinge“, Stuttgart 2019\n2 a.a.O., S. 13\n3 http://www.eu-info.de/europa/schengener-abkommen/\n4 Gutachten Prof. Di Fabio, S. 117, 118\n5 AfD-Organklage 12.4.2018, S. 22-23\n6 de.statista.com\n7 Anm. 5, S. 75\n8 „Ein obiter dictum (lat. „nebenbei Gesagtes“) ist eine in einer Entscheidung eines Gerichtes geäußerte Rechtsansicht, die nicht die gefällte Entscheidung trägt, sondern nur geäußert wurde, weil sich die Gelegenheit dazu bot.“ (Wikipedia)\n9 Anm. 5, S. 73\n10 Anm. 5, S. 79-80\n11 bmi.bund.de\n12 Vosgerau Anm. 5, S. 72", "Dieser Artikel erschien zuerst auf  FASSADENKRATZER", "Herbert Ludwig ist Buchautor und Betreiber des Blogs Fassadenkratzer.wordpress.com. Er veröffentlicht dort in möglichst regelmäßiger Folge von ca. 10 – 14 Tagen Aufsätze von sich oder Geistesverwandten zu Themen des Zeitgeschehens, in denen versucht wird, exemplarisch nach der tiefer liegenden Wahrheit zu suchen.", "Dieser Beitrag stellt ausschließlich die Meinung des Verfassers dar. Er muss nicht zwangsläufig die Sichtweise der Epoch Times Deutschland wiedergeben.", "\nLesen Sie auch Wenn Moralismus das Recht ersetzt, beginnt der Totalitarismus Totalitäre Gesinnungen und geistiger Terror auf dem Vormarsch – Ein Kommentar „Digitale Verdummung“ – In der Schule veranlagt, in der Politik schon angekommen"]}]}, "last_modified": "21. September 2019 23:27", "crawl_date": "10-11-20", "query_word": "Zuwander"}