{"provenance": "https://www.epochtimes.de/politik/deutschland/ohne-wohnungslose-miganten-zahl-der-wohnungslosen-2018-auf-678-000-menschen-gestiegen-a3062976.html", "author": [""], "creation_date": "11. november 2019", "content": {"title": "Ohne Migranten: Zahl der Wohnungslosen 2018 auf 678.000 Menschen gestiegen", "body": [{"": "Im Jahr 2018 waren 678.000 Menschen in Deutschland wohnungslos – 4,2 Prozent mehr als noch im Jahr zuvor. Der Schätzung zufolge lebten im vergangenen Jahr etwa 41.000 Menschen ohne jegliche Unterkunft auf der Straße. Wohnungslose Zuwanderer wurden in der Schätzung nicht berücksichtigt."}, {"": "Die Zahl der Wohnungslosen in Deutschland ist einer Schätzung zufolge im vergangenen Jahr gestiegen. 2018 waren 678.000 Menschen ohne Wohnung, 4,2 Prozent mehr als im Vorjahr, wie die Bundesarbeitsgemeinschaft (BAG) Wohnungslosenhilfe am Montag erklärte. Sie forderte den Bau von jährlich bis zu 100.000 neuen Sozialwohnungen. Der Sozialverband VdK äußerte sich „bestürzt“ über den Anstieg und verlangte mehr bezahlbare Wohnungen."}, {"": "Laut der neuen Schätzung gab es im vergangenen Jahr rund 237.000 wohnungslose Menschen – Flüchtlinge und Migranten nicht einbezogen – sowie etwa 441.000 wohnungslose anerkannte Flüchtlinge. Dabei stieg die Zahl der wohnungslosen Menschen ohne Fluchthintergrund mit 1,2 Prozent weniger stark als die Zahl der wohnungslosen Migranten mit 5,9 Prozent, wie die Geschäftsführerin der BAG Wohnungslosenhilfe, Werena Rosenke, erklärte."}, {"Wohnungslose Zuwanderer wurden nicht berücksichtigt": ["Der Schätzung zufolge lebten im vergangenen Jahr etwa 41.000 Menschen ohne jegliche Unterkunft auf der Straße. Rund 70 Prozent der wohnungslosen Menschen ohne Fluchthintergrund waren alleinstehend, 30 Prozent lebten mit Partnern und/oder Kindern zusammen.", "Die BAG Wohnungslosenhilfe schätzt die Zahl der Kinder und minderjährigen Jugendlichen auf acht Prozent, der Frauenanteil liegt demnach bei 27 Prozent. Bei diesen Zahlen sind die wohnungslosen Flüchtlinge und Migranten nicht berücksichtigt.", "BAG-Geschäftsführerin Rosenke beklagte die „Schrumpfung des Sozialwohnungsbestandes und die Verfestigung von Armut“. Es fehle „insbesondere an bezahlbarem Wohnraum für Menschen im Niedrigeinkommensbereich, für die Menschen, die Transferleistungen beziehen, und für anerkannte Geflüchtete.“", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Besonders gefährdet seien Alleinerziehende und junge Erwachsene. Aber auch die drohende Altersarmut, die Generation der Billigjobber, der Soloselbständigen und anderer prekär beschäftigter Menschen bereite „große Sorge“."]}, {"Forderung: Neue Sozialwohnungen bauen": ["Nach Einschätzung der BAG Wohnungslosenhilfe werden jährlich bis zu 100.000 neue Sozialwohnungen sowie weitere 100.000 bezahlbare neue Wohnungen gebraucht. Tatsächlich seien aber etwa 2017 lediglich 27.000 neue Sozialwohnungen gebaut worden. Für die Jahre 2020 und 2021 habe die Bundesregierung zudem die Bundesmittel für den sozialen Wohnungsbau mit jeweils einer Milliarde Euro niedriger angesetzt als in den Vorjahren.", "Der Bundesvorsitzende der Industriegewerkschaft Bauen-Agrar-Umwelt (IG BAU), Robert Feiger, sprach von einem „Alarmruf an die Wohnungsbaupolitik“. Gerade im bezahlbaren Bereich leide Deutschland unter einer „dramatischen Sozialwohnungsnot“. Im Schnitt seien allein in den vergangenen drei Jahren 84.550 Sozialwohnungen jährlich aus der Bindung gefallen.", "Feiger forderte als „Minimal-Ziel“ der Politik wieder zwei Millionen Sozialwohnungen bis 2030. Hierfür müssten bis dahin pro Jahr 155.000 Sozialwohnungen neu geschaffen werden.", "VdK-Präsidentin Verena Bentele erklärte, „gerade die Zahl der betroffenen Kinder und Jugendlichen macht uns große Sorgen“. Aber auch für Alleinerziehende, Ältere oder Menschen mit Behinderung werde es immer schwerer, eine bezahlbare Wohnung zu finden. Notwendig seien mehr bezahlbare Wohnungen, mehr sozialer Wohnungsbau, „aber auch Löhne und Renten, von denen man seine Miete bezahlen kann“.", "Der wohnungspolitische Sprecher der Grünen-Fraktion, Chris Kühn, nannte die Zahlen ein „Armutszeugnis“. Die Bundesregierung müsse Wohnungslosigkeit „endlich wirksam bekämpfen“.", "Der arbeits- und sozialpolitische Sprecher der AfD-Fraktion, Uwe Witt, erklärte, Grund für die vielen Wohnungslosen sei „jahrelange Missplanung und Misswirtschaft“ im sozialen Wohnungsbau. (afp)", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"]}]}, "last_modified": "12. November 2019 2:09", "crawl_date": "10-11-20", "query_word": "Zuwander"}