{"provenance": "https://www.epochtimes.de/politik/erste-studie-zu-eu-migration-deutschland-ist-sieger-bei-illegalen-einwanderern-a3065657.html", "author": ["Birgit Menke"], "creation_date": "14. november 2019", "content": {"title": "Erste Studie zu EU-Migration: Deutschland ist Sieger bei illegalen Einwanderern", "body": [{"": "Ein US-Institut wertete kürzlich als erstes Institut weltweit seit zehn Jahren Europas Migrationssituation aus. Ergebnis: 20 Prozent der EU-Migranten haben keine Aufenthaltserlaubnis. Davon laufen nur für einen kleinen Teil Asylverfahren. Auch diesen könnte die Abschiebung drohen."}, {"": "Das US-Pew-Center hat erstmals eine Studie zur Migration in EU-/EFTA-Staaten herausgegeben. Die Auswertungen basieren auf Behördenangaben der 28 EU-Mitgliedstaaten zuzüglich der vier EFTA-Staaten (Island, Liechtenstein, Norwegen, Schweiz). Zugleich soll dies die erste umfassende Analyse zur Migration in die EU-/EFTA-Staaten seit zehn Jahren sein. In den USA befasst sich das Institut schon seit 15 Jahren mit der nicht autorisierten US-Einwanderung."}, {"20 Prozent der EU-Migrationen sind nicht autorisiert": ["Im Jahr 2017 lebten zwischen 3,7 und 4,8 Millionen nicht „autorisierte“ Migranten in Europa. Insgesamt lebten in 2017 rund 24 bis 25 Millionen Bürger in Europa, die von außerhalb der EU oder der EFTA-Staaten kamen. Der Anteil nicht autorisierter Migranten beträgt also rund 20 Prozent. Der Rest hat eine Aufenthaltserlaubnis.", "Bezogen auf die europäische Gesamtbevölkerung von 500 Millionen Bürgern beträgt der Anteil der nicht autorisierten Einwanderer allerdings weniger als 1 Prozent."]}, {"Großteil der nicht autorisierten Migranten wartet nicht auf Asylantrag": ["Nicht autorisierte Einwanderer definieren die Autoren als Personen, die keine EU-Staatsbürger sind und auch keine Aufenthaltserlaubnis haben. Von den in 2017 insgesamt rund 3,9 bis 4,8 Millionen nicht autorisierten Einwanderern sollen 1 Million im Rahmen eines laufenden Asylverfahrens auf eine Entscheidung warten, ob sie bleiben können.", "Vielen könnte hier die künftige Abschiebung drohen. Zwar haben diese Menschen eine vorübergehende Rechtsstellung – sie könnten aber künftig abgeschoben werden, da diese Personen ihr Wohnsitzland während des laufenden Asylverfahrens ohne Erlaubnis betreten haben.", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Der Großteil der nicht autorisierten Migranten – 2,9 Millionen bis 3,8 Millionen – sind jedoch Asylbewerber ohne anhängigen Antrag. Wer das ist, erläutert die Studie nicht im Detail. Diese Menschen warten also auf keine Asylentscheidung, aber haben auch keine Aufenthaltsberechtigung und leben trotzdem (noch) in Europa. Gegenüber 2014 ist dieser Anteil erheblich angestiegen. In 2014 betrug der Anteil noch 2,4 bis 3,2 Millionen.", "Darunter dürften solche Migranten fallen, deren Visum ausgelaufen ist. Auch könnten dazu solche Migranten zählen, deren Asyl ausgelaufen ist oder die aufgefordert wurden, das Land zu verlassen. Sie könnten sich also noch illegal in Europa aufhalten. Dazu dürften auch Migranten zählen, deren Abschiebung vorübergehend ausgesetzt wurde, zum Beispiel aufgrund fehlender Reisepapiere oder Krankheit. Diese Personen gelten jedoch als geduldet."]}, {"Woher kommen die nicht autorisierten Migranten?": ["Weiter gibt die Studie auch detailliert Auskunft über die Zusammensetzung der Migranten. So soll die Herkunft in absteigender Reihenfolge sein:", "\n30 Prozent: Asiatisch-pazifische Länder, einschließlich Afghanistan und Pakistan.\n\n23 Prozent: Europäische Länder außerhalb der EU und der Europäischen Freihandelsassoziation, einschließlich Russland und Türkei.\n21 Prozent: Region Nahost-Nordafrika wie Syrien und Irak.\n17 Prozent: Afrikanische Länder südlich der Sahara wie Nigeria und Eritrea.\n8 Prozent: Amerika.\n"]}, {"Deutschland: Rund eine Million nicht autorisierte Migranten in 2017": ["Rund die Hälfte der nicht autorisierten Migranten verteilt sich auf Großbritannien und Deutschland. Ganz vorne steht Deutschland mit 1 Million bis 1,2 Millionen Migranten. Im Vergleich zum Jahr 2014 hat sich der Anteil verdoppelt. Mehr als die Hälfte der in 2017 gezählten Migranten hat entweder kein Visum oder keine Aufenthaltsberechtigung mehr, wurde ausgewiesen oder das Verfahren wurde wegen fehlender Reiseunterlagen oder Krankheit ausgesetzt. Also für weniger als die Hälfte läuft ein Asylverfahren.", "Danach folgt Großbritannien mit schätzungsweise 800.000 bis 1,2 Millionen Migranten. Zu 2014 soll sich keine Veränderung ergeben haben.", "Nimmt man Italien und Frankreich dazu, entfallen rund 70 Prozent der nicht autorisierten Migranten auf alleine vier Länder. Auf Italien entfallen 500.000 bis 700.000 Migranten. Auf Platz Nummer vier kommt Frankreich mit 300.000 bis 400.000 Migranten."]}, {"Gemischte Meinungen über die Stellung von Einwanderern": ["Das Institut verweist auf gemischte Meinungen in Europa über Einwanderungen. Im Jahr 2018 machte das Institut eine Umfrage. Einerseits befürwortete die Mehrheit, dass Zuwanderer, die vor Krieg und Gewalt fliehen, in Europa aufgenommen werden sollen. Andererseits jedoch vertraten Mehrheiten in mehreren europäischen Ländern die Auffassung, dass illegal im jeweiligen Land lebende Migranten dennoch abgeschoben werden sollen.", "\nLesen Sie auch Neue Harmonie zwischen Merkel und Rom: Geeinte Stimme in Migrations- und Flüchtlingspolitik Über 28.000 abgelehnte Asylbewerber wieder zurück in Deutschland Besorgter Bürger fragt: „Was ist los in unserem Land?“ „Deutschland wird bunter“ – Migrationsforscher: Bald wird jeder Dritte ein Zuwanderer sein"]}, {"Eine Buchempfehlung vom Verlag der Epoch Times": ["Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN", "Wer hat die Weltherrschaft? Wir leben in einer Zeit des Umbruchs. Immer klarer wird, dass die Geschichte der Menschheit nicht so ablief, wie sie heutzutage gelehrt wird. Das Buch „Wie der Teufel die Welt beherrscht“ gibt die lange gesuchten Antworten.", " Ein Buch für alle, denen das Schicksal der Welt am Herzen liegt: „Wie der Teufel die Welt beherrscht“.Foto: Epoch Times", "„Kapitalismus abschaffen“? „Wohnungsgesellschaften enteignen“? Familie auflösen? Keinen Wohlstand und keine Kinder mehr wegen des Klimas? Frühsexualisierung? Solche Gedanken sind in Politik, Medien und Kultur populärer denn je. Im Kern drücken sie genau das aus, was einst schon Karl Marx und seine Anhänger der gesamten Menschheit aufzwingen wollten.", "Der Kommunismus hat im 20. Jahrhundert hunderte Millionen Menschen physisch vernichtet, heute zielt er auf ihre Seelen. Bei vielen Menschen blieb glücklicherweise die der menschlichen Natur innewohnende Güte erhalten – was den Menschen die Chance gibt, sich vom Einfluss des „Gespenst des Kommunismus“ zu befreien.\nHier weitere Informationen und Leseproben.", "ISBN Band 1: 978-3-9810462-1-2, Band 2: 978-3-9810462-2-9, Band 3: 978-3-9810462-3-6. Einzeln kostet jeder Band 19,90 Euro (zzgl. 2,70 Euro Versandkosten), alle drei Bände gemeinsam sind im Moment noch zum Sonderpreis von 50,50 Euro (kostenloser Versand innerhalb Deutschlands) zu erwerben. Das Buch hat insgesamt 1008 Seiten und über 1200 Stichworte im Indexverzeichnis.", "Bestellmöglichkeiten: Bei Amazon oder – falls vergriffen – direkt beim Verlag der Epoch Times Phone: +49 (0)30 26395312, E-Mail: [email protected]"]}]}, "last_modified": "14. November 2019 18:12", "crawl_date": "10-11-20", "query_word": "Zuwander"}