{"provenance": "https://www.epochtimes.de/politik/deutschland/wer-kann-der-geht-aus-deutschland-wandern-vor-allem-die-fachkraefte-ab-a3090117.html", "author": ["Reinhard Werner"], "creation_date": "7. december 2019", "content": {"title": "Wer kann, der geht? Aus Deutschland wandern vor allem die Fachkräfte ab", "body": [{"": "Eine jüngst veröffentlichte Studie zur Auswanderung aus Deutschland zeigt: Im Schnitt verlassen jährlich 50 000 Menschen dauerhaft das Land. Die meisten Auswanderer sind hoch qualifiziert. Der Trend dürfte sich durch die Krise der Autoindustrie weiter verstärken."}, {"": "Derzeit leben etwa vier Millionen Deutsche im Ausland, und jährlich kommen netto 50 000 Auswanderer dazu. Dies ist das Ergebnis einer Befragung des Bundesinstituts für Bevölkerungsforschung (BIB), die am Mittwoch (4.12.) in Teilen veröffentlicht wurde."}, {"": "Während im Schnitt jährlich immerhin knapp 130 000 Personen mit deutscher Staatsangehörigkeit, die zuvor Deutschland verlassen hatten, zurückkehren, wandern im gleichen Zeitraum 180 000 weitere ab. In Anbetracht anhaltender Zuwanderung wies Deutschland den Daten des Statistischen Bundesamtes zufolge zwar immer noch einen positiven Wanderungssaldo von 4,8 Personen pro 1000 Einwohnern auf – damit lag das Land aber nur unwesentlich über den 4,6 Prozent der Türkei, obwohl die Auswandererzahlen dort seit dem Putschversuch 2016 wieder angezogen haben."}, {"Überproportional viele Auswanderer verfügen über einen Doktortitel": ["Was einigen Beobachtern zu denken gibt, ist, dass es mehrheitlich erfolgreiche und hochqualifizierte Menschen sind, die das Land verlassen – was auf die Masse der Neuzugewanderten, zuletzt 1,5 Millionen Neuzugewanderte im Jahr 2018, nicht immer zutrifft.", "Der Historiker und frühere Redakteur der „Financial Times Deutschland“ und des „Handelsblatts“, Ferdinand Knauß, hat die Ergebnisse der Befragung auf „Tichys Einblick“ analysiert und verweist darauf, dass etwa drei Viertel jener Deutschen, für die zumindest temporäres Auswandern ein Thema war oder ist, über einen Hochschulabschluss verfügen. In der Gesamtbevölkerung ist das nur bei einem Viertel der Fall – und dabei sind geisteswissenschaftliche Fächer, die bereits im Inland nur beschränkte Arbeitsmarktperspektiven bieten, mit eingerechnet. Zudem haben überproportional viele Auswanderer einen Doktortitel.", "Im Schnitt sind die Auswanderer 36,6 Jahre alt, das sind zehn Jahre unterhalb des Bevölkerungsschnitts insgesamt und sie entsprechen einem Lebensalter, das mit besonders hoher Leistungsfähigkeit assoziiert wird. Die meisten Auswanderer (58 Prozent) nennen Gründe beruflicher Natur wie Verdienstchancen als entscheidende Motivation, etwa 29 Prozent folgen dem Partner, der einen besseren Beruf im Ausland ergatterte."]}, {"„Weg ins Ausland ist chancengetrieben“": ["(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "„Unzufriedenheit mit dem Leben in Deutschland“ nennen zwar explizit nur 18 Prozent als Grund, das Land zu verlassen, allerdings nannten viele die Verwirklichung eines bestimmten Lebensstiles und damit verbunden die Hoffnung auf eine andere Mentalität oder ein anderes zwischenmenschliches Klima im Zielland. Insgesamt bilanziert der an der Studie beteiligte Marcel Erlinghagen von der Universität Duisburg-Essen:", "Der Weg ins Ausland ist chancengetrieben – es gehen nicht die Verbitterten oder Enttäuschten, sondern diejenigen, die schon in Deutschland erfolgreich waren und den nächsten Karriereschritt planen.“", "Die USA und Großbritannien gehören zu den beliebtesten Auswanderungsländern. Ähnlich wie in den 2000er Jahren erfreuen sich aber vor allem die Schweiz und Österreich besonders hoher Beliebtheit. An der Studie des Bundesinstituts in Zusammenarbeit mit Soziologen der Universität Duisburg-Essen nahmen über 10.000 deutsche Aus- und Rückwanderer aus 169 Ländern teil. Die Autoren der Studie untersuchten, wer sich in Deutschland abmeldete und welche Motive und individuellen Konsequenzen damit verbunden sind."]}, {"Auswanderer bereuen es nicht, Deutschland den Rücken gekehrt zu haben": ["Bereut haben ihren Schritt die wenigsten: Über 60 Prozent jener Befragten, die erst seit kurzer Zeit im Ausland leben, gaben an, ihr Nettohaushaltseinkommen sei dort im Vergleich zu ihrem Gehalt ein Jahr zuvor „besser“ oder „viel besser“. Durchschnittlich verdienten die Ausgewanderten, so das BIB, jährlich 12.000 Euro mehr. Bei Frauen und der Gruppe geringer Qualifizierter zeigte sich dieser Gehaltsunterschied noch deutlicher.", "Die Qualifikation der auf dem Wege des Asyls nach Deutschland gekommenen Zuwanderer, die seit 2015 einen erheblichen Teil dieser Bevölkerungsgruppe ausmachen, lasse hingegen erwarten, dass „viele der niedrig bezahlten Migranten und Flüchtlinge in prekären Verhältnissen verharren und später in Altersarmut abrutschen“. Davor warnt zumindest der Präsident des Bundesamtes für Migration und Flüchtlinge (BAMF), Hans-Eckhard Sommer. Bereits jetzt seien 36,4 Prozent aller Hartz-IV-Empfänger in Deutschland Nichtdeutsche.", "Zudem erreichten nur zwei Prozent der Kursteilnehmer an Deutschkursen des Goethe- und des Leibniz-Instituts das Sprachniveau B1, was als Voraussetzung für eine Tätigkeit oberhalb des Niedriglohnsektors gilt."]}, {"Erfolgreiche gehen, Prekariat kommt": ["Während jüngste Studien wie jene des „National Bureau of Economic Research“ mit Bezug auf Dänemark zeigen, dass der Sozialstaat ein entscheidender Pull-Faktor ist, wenn es um Migration im prekären Bereich geht, ist davon auszugehen, dass Unsicherheit und Krisenstimmung in Schlüsselindustrien die Lebensplanung Hochqualifizierter beeinflussen. Mit Blick auf den steigenden politischen Druck auf Autoindustrie und Energiewirtschaft in Deutschland ist davon auszugehen, dass die Neigung der Erfolgreichen zunehmen wird, ihren Lebensmittelpunkt in ein Land zu verlegen, das individuelle Entfaltungschancen nicht im gleichen Maße politisch-ideologischen Erwägungen unterzuordnen pflegt.", "(Mit Material von afp)", "\nLesen Sie auch Auswanderungsbilanz Deutschland: 180 000 Hochqualifizierte wandern jährlich aus – Nur 130 000 zurück Forscher bestätigen: Sozialleistungen wirken tatsächlich anziehend bei der Migration Auswanderung: Laut „Welt“ werden Argumente, Deutschland zu verlassen, stärker"]}, {"Eine Buchempfehlung vom Verlag der Epoch Times": ["Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN", "Wer hat die Weltherrschaft? Wir leben in einer Zeit des Umbruchs. Immer klarer wird, dass die Geschichte der Menschheit nicht so ablief, wie sie heutzutage gelehrt wird. Das Buch „Wie der Teufel die Welt beherrscht“ gibt die lange gesuchten Antworten.", " Ein Buch für alle, denen das Schicksal der Welt am Herzen liegt: „Wie der Teufel die Welt beherrscht“.Foto: Epoch Times", "„Kapitalismus abschaffen“? „Wohnungsgesellschaften enteignen“? Familie auflösen? Keinen Wohlstand und keine Kinder mehr wegen des Klimas? Frühsexualisierung? Solche Gedanken sind in Politik, Medien und Kultur populärer denn je. Im Kern drücken sie genau das aus, was einst schon Karl Marx und seine Anhänger der gesamten Menschheit aufzwingen wollten.", "Der Kommunismus hat im 20. Jahrhundert hunderte Millionen Menschen physisch vernichtet, heute zielt er auf ihre Seelen. Bei vielen Menschen blieb glücklicherweise die der menschlichen Natur innewohnende Güte erhalten – was den Menschen die Chance gibt, sich vom Einfluss des „Gespenst des Kommunismus“ zu befreien.\nHier weitere Informationen und Leseproben.", "ISBN Band 1: 978-3-9810462-1-2, Band 2: 978-3-9810462-2-9, Band 3: 978-3-9810462-3-6. Einzeln kostet jeder Band 19,90 Euro (zzgl. 2,70 Euro Versandkosten), alle drei Bände gemeinsam sind im Moment noch zum Sonderpreis von 50,50 Euro (kostenloser Versand innerhalb Deutschlands) zu erwerben. Das Buch hat insgesamt 1008 Seiten und über 1200 Stichworte im Indexverzeichnis.", "Bestellmöglichkeiten: Bei Amazon oder – falls vergriffen – direkt beim Verlag der Epoch Times – Tel: +49 (0)30 26395312, E-Mail: [email protected]", "Das Buch gibt es jetzt auch als E-Book und als Hörbuch", "E-Book: Das E-Book gibt es in den Formaten PDF, EPUB oder MOBI. Einzeln kostet jeder Band 17,90 Euro, alle drei Bände sind im Moment noch zum Sonderpreis von 43,00 Euro zu erwerben. ", "Hörbuch: Das Hörbuch bieten wir im MP3 Format zum Download an. Einzeln kostet jeder Band 17,90 Euro, alle drei Bände sind im Moment noch zum Sonderpreis von 43,00 Euro zu erwerben. Das Hörbuch und das E-Book sind direkt beim Verlag der Epoch Times bestellbar – Tel: +49 (0)30 26395312, E-Mail: [email protected] "]}]}, "last_modified": "7. Dezember 2019 13:58", "crawl_date": "10-11-20", "query_word": "Zuwander"}