{"provenance": "https://www.epochtimes.de/meinung/gastkommentar/axel-retz-und-das-meinungsfreiheits-konformitaets-lenkungs-gesetz-a2875925.html", "author": ["Axel Retz / Gastautor"], "creation_date": "4. may 2019", "content": {"title": "Axel Retz und das „Meinungsfreiheits-Konformitäts-Lenkungs-Gesetz“", "body": [{"": "Freunde fürs Leben sind nicht leicht zu finden. Meist sucht man sie noch nicht einmal, sondern sie laufen einem irgendwie plötzlich über den Weg. Anders sieht es mit den Feinden fürs Leben aus, die einige viel dringender benötigen als Freunde. "}, {"": "Es ist erst einige Wochen her, da hatte der in seiner Partei heftig kritisierte, grüne OB Tübingens, Boris Palmer, geäußert, sich künftig mit migrationskritischen Statements zurückzuhalten. Nun ist ihm eine neuerliche Entgleisung unterlaufen. Ausgerechnet in Bezug auf die noch Deutsche Bahn heißende Deutsche Bahn."}, {"": "Angesichts eines Werbefotos auf der Eingangsseite der DB, auf dem vier Personen mit offensichtlichem Migrationshintergrund, aber nur ein hellhäutiger Mensch abgebildet sind, hatte sich Herr Palmer via Facebook zu der Frage hinreißen lassen „Welche Gesellschaft soll das abbilden?“ https://www.geolitico.de/2019/04/23/so-kritisiert-palmer-die-multikulti-bahn/"}, {"": "Und sofort brach ein Shitstorm über ihn herein. Dabei kann Herr Palmer doch gar nichts dafür."}, {"": "Denn die erste Entgleisung lag eindeutig auf Seiten der Deutschen Bahn. Ob aus Fahrlässigkeit oder mangelnder Aufsicht der Verantwortlichen ist in das Werbebild doch tatsächlich ein Weißer hineingeflutscht, der das Bild der angeblichen Rassismusgegner so richtig verhunzt. Zwar kein Mensch, den die Linken so gerne als „toxischen, alten, weißen Mann“ bezeichnen, aber halt ein toxischer, junger, weißer Mann."}, {"": "Ja, hat das denn niemand bemerkt? Muss denn in Werbung heutzutage wirklich immer noch ein Quotenweißer abgebildet werden? Weiß man wirklich nicht, welche Traumata dadurch bei Linken, Roten und Grünen ausgelöst werden können? Ich denke, da muss ein Gesetz her. Und zwar kein ungeschriebenes, sondern etwas Handfestes!"}, {"": "Gesetze haben heute so lustige Namen wie das „Gute-Kita-Gesetz“ oder das „Starke-Familien-Gesetz“. Früher fielen die Namen schon einmal etwas sperriger aus. Wie beispielsweise das „Gemeinnützigkeitsentbürokratisierungsgesetz“ oder das „Rindfleischetikettierungsüberwachungsaufgabenübertragungsgesetz“, dessen griffige Abkürzung RflEttÜAÜG lautete und superleicht zu merken war. So geht Deutschland!"}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}, {"": "Die Botschaft, die die Deutsche Buntebahn mit ihrem Foto unters Volk bringen wollte, war es wohl zu beweisen, dass das Unternehmen zu den sog. Guten gehört. Bleibt die Frage, ob es sich nicht auch dabei wieder um einen der immer häufiger zu beobachtenden Auswüchse des Autorassismus handelt, der sich in Untergangsphantasien der Deutschen, Verantwortungsübernahme für alle Fehlentwicklungen auf diesem Globus, der „zwingenden Rassenvermischung“ (Nicolas Sarkozy) und dem „Ausradieren monoethnischer Staaten“ (Frans Timmermans, möglicher Nachfolger Jean-Claude Junckers) suhlt."}, {"": "Boris Palmers „Entgleisung“ bestand darin, eine Frage auszusprechen, die sich die ganz überwiegende Mehrheit der Bürger ebenfalls stellen dürfte: „Welche Gesellschaft soll das abbilden?“ Mit dem Unterschied, dass Herr Palmer mit dieser Frage nicht hinterm Berg hält, die schweigende Mehrheit indes schon. Seine eigene Partei hasst ihn für seinen gesunden Menschenverstand anstatt ihn darum zu beneiden."}, {"": "Dass die Nutzer der (a)sozialen Medien daraufhin dermaßen hasserfüllt über ihn herfielen, dass er sich genötigt sah, seinen Facebook-Account (vorerst) zu schließen, offenbart ein erschreckendes Bild eines Teils unserer Gesellschaft. Und zwar des Teils, der beim Anblick des Quotenweißen auf dem Werbebebild der DB ins Hyperventilieren gerät. Die Klientel also, die am lautesten Vielfalt und Toleranz lobpreist, dabei aber einen stringenten, aber selektiven Rassismus gegen Weiße fährt – selektiv deshalb, weil er sich nur gegen diejenigen richtet, die ihre ebenso krude wie totalitäre Weltsicht nicht teilen. So wie Boris Palmer."}, {"LAW AND ORDER": ["Dass sich die Bundesregierung beim Asyl und Migration seit Herbst 2015 über geltendes Recht hinwegsetzt, wurde von Gerichten festgestellt. Nachgelegt hat dazu jetzt noch einmal Hans-Jürgen Papier, bis 2010 Präsident des Bundesverfassungsgerichts https://www.faz.net/aktuell/politik/inland/frueherer-verfassungsrichter-warnt-vor-erosion-der-rechtsstaatlichkeit-16149656.html", "Im Gegenzug scheint sich die Bundesregierung strikt an Gesetze zu halten, deren Existenz von der Bevölkerung zwar erahnt und auch gefühlt wird, deren Namen aber bis jetzt totgeschwiegen wurden. Einige Beispiele:", "„Gutes Grundgesetzmissachtungsgesetz“, „Starkes Regierungskritikerächtungsgesetz“, „Resolutes Selbstdenkernazifizierungsgesetz“, „Homosexuellenvergötterungsgesetz“, „AfD-Wähler-Diskriminierungsgesetz“ „Sprachpanschereidurchsetzungsgesetz*in“, „Gutes Guten-Rundfunk-Vermeidungsgesetz“, „Trumputin-Demagogisierungsgesetz“, „Diskriminierungsgegner-Diskriminierungsgesetz“, „Meinungsfreiheitskonformitätslenkungsgesetz“, „Migrantenzahlenherunterrechnungsgesetz“, „Meinungsumfragenergebnisverdrehungsgesetz“, „AlleentscheidungenvonnationaleminteresseandieEUunddieUNübertragungsgesetz“.", "Und da wundert sich die Politik allen Ernstes über den zunehmenden Verdruss der Bürger? Belegt wurde dieser Verdruss in der vergangenen Woche durch eine Studie der SPD-nahen Friedrich-Ebert-Stiftung, die im Zweijahresrhythmus die Entwicklung „menschenfeindlicher Einstellungen“ in der Gesellschaft untersucht.", "https://www.tagesspiegel.de/politik/mitte-studie-jeder-zweite-deutsche-hat-vorbehalte-gegenueber-asylsuchenden/24251866.html", "Ergebnis diesmal: 54,1 Prozent der Befragten hegen gegenüber Asylsuchenden eine negative Vorbehalte (vor zwei Jahren 49,5 Prozent), was in der Studie als „rechtspopulistisch“ bezeichnet wird. Als Beweis für „neurechte“ Einstellungen gibt die Studie an, dass gut ein Drittel der Befragten annimmt, dass die Regierung der Bevölkerung die Wahrheit verschweigt, dass ein Viertel glaubt, Deutschland werde vom Islam unterwandert und dass 55 Prozent der Umfrageteilnehmer die Ansicht vertreten, es gebe hierzulande ein „Meinungsdiktat“.", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN", "Zum ersten Mal seit Erhebung der Studie im Jahre 2006 untersuchte die Studie auch die Verbreitung von „Verschwörungstheorien“. Dazu zählt für die Friedrich-Ebert-Stiftung die Annahme knapp eines Viertels der Befragten, dass Politik und Medien unter einer Decke stecken und 46 Prozent davon ausgehen, dass es Organisationen gebe, die Einfluss auf politische Entscheidungen nähmen. Und die gibt es zuhauf, man nennt sie Lobbyisten.", "Nicht beantwortet haben die Macher der Studie leider die Frage, warum sie eine kritische Haltung gegenüber der rechtswidrigen Handhabung der „Asylpolitik“ als rechtspopulistisch, die Ansicht, es gebe ein Meinungsdiktat als „neurechts“ und die Einschätzung, Politik und Medien steckten unter einer Decke als Verschwörungstheorie bezeichnen.", "Bleibt der Eindruck, dass die Studie mit einer ganz klaren Arbeitshypothese an den Start ging, nicht wirklich am „Warum“ von Entwicklungen interessiert war und der weit verbreiteten, politisch korrekten Methode huldigte, jedwedes abweichende Denken mit Prädikaten zu belegen, die auf die eine oder andere Weise ins rechte Lager weisen, wobei „rechts“ nicht mehr als klassischer politischer Gegenpol zu „links“ verstanden wird, sondern als rechtsradikal. Warum?", "Weil die Politik und die mit ihnen verbandelten Medien wie die Relotiuspresse sukzessive immer weiter nach links abgedriftet sind und nun fassungslos feststellen, das sich in ihren Überzeugungen fest verwurzelte, konservative Wähler der Mitte nun auf einmal rechts von ihnen befinden. „Radikalisiert“ hat sich nicht die politische Mitte, radikalisiert (nach links) haben sich Politik und Medien.", "Die existenziell wichtige Frage, welche Entwicklung zu erwarten steht, wenn man es ganz im Sinne der Buchstaben des „politisch verbindlichen“ globalen Migrationspaktes jedem Menschen dieser Welt erlaubt, in irgendein Land seiner Wahl einzuwandern und sich dort gegenleistungslos alimentieren zu lassen, dürften sich die meisten Bürger der Haupt-Aufnahme-Länder bis jetzt noch nicht einmal gestellt haben. Nicht gestellt haben dürften sich viele auch die Frage, wie es die beispielsweise die EU mit der immer wieder propagierten „Bekämpfung von Fluchtursachen“ hält. Dazu ein Beispiel:", "Eine mit uns befreundete Familie aus der Elfenbeinküste berichtete uns, wie die „Fischerei“ in diesem Land abläuft: Morgens vor Beginn der Dämmerung treffen sich die Männer am Strand, nehmen ordentlich Hochprozentiges zu sich, um dann mit ihren kleinen Booten zum Fischfang aufs Meer hinauszufahren. Allerdings schrumpfen die Fischbestände seit Jahren. Und das nicht nur vor der Elfenbeinküste.", "Mit verantwortlich dafür ist die EU, die sich durch sog. partnerschaftliche Fischereiabkommen mit vielen Staaten Afrikas den Zugang zu deren Fischgründen gesichert hat und mit modernen Fangflotten den einheimischen Fischern mit ihrem vergleichsweise primitivem Equipment das Leben schwer macht. https://www.heise.de/tp/features/Der-grosse-Fischzug-3718149.html?seite=all", "Mittlerweile wird das Schrumpfen der afrikanischen Fischerei inkl. der nachgelagerten Verarbeitungsunternehmen als Migrationsgrund immer stärker: Menschen dort verlieren ihre Jobs, weil die EU die Überfischung ihrer eigenen Meere eindämmt und sich aufs Fremdfischen verlegt hat."]}, {"Die EU ruiniert afrikanische Geflügelzüchter und kein Hand kräht danach": ["Nicht anders sieht es in der Landwirtschaft aus. Viele Hühnerfarmen Afrikas können mit den Billigexporten aus der EU nicht Schritt halten. Von Huhn und Hahn gönnen sich die Europäer vornehmlich Brust und Schenkel – der Rest geht zu Spottpreisen in den schwarzen Kontinent. https://www.weltagrarbericht.de/aktuelles/nachrichten/news/de/32757.html Die Folge: Zehntausende afrikanischer Kleinmästereien verloren ihre Existenzgrundlage.", "Gerade auf dem Weg Afrikas, die eigene, extrem stark wachsende Bevölkerung mit Lebensmitteln zu versorgen und Arbeitsplätze zu schaffen, tut die EU das genaue Gegenteil dessen, was sie in ihren Sonntagsreden als das „Bekämpfen von Fluchtursachen“ bezeichnet.", "Bleibt das Thema Waffenexporte. Während hierzulande die rotgrünlinke „Wir- haben-uns-alle-schrecklich-lieb“-Offensive die Hirne eines indoktrinierten, kleinen Teils der Bevölkerung gefangen hält, schlug und schlägt man sich in Afrika aus ethnischen oder religiösen Gründen seit Jahrzehnten die Köpfe ein. Multikulti geht dort nicht, oftmals nicht einmal Monokulti. Aber natürlich werden sich all diese Menschen bestens vertragen, sobald sie erst einmal in Deutschland das Wort „Asyl“ ausgesprochen haben.", "Die Möglichkeiten, jemanden seines Lebens zu berauben, sind vielfältig. Wer die Wahl hat, hat die Qual. Aber in allen Kriegen sind es Kleinwaffen, die die meisten Toten einfordern. Der Export von Kleinwaffen der EU in Drittländer hat sich allein im Zeitraum Januar bis April 2017 im Vergleich zum Vorjahreszeitraum mehr als vereinhundertfünfztigfacht: von € 51.597 auf € 7.831.969. https://africa-alliance.org/deutsche-waffen-fuer-afrika/", "Auch und gerade die in Brüssel und Berlin ansässigen, angeblichen Bekämpfer der Fluchtursachen schicken die Bürger permanent in den zu Ende gegangenen April. Die sich in geradezu aufdringlicher Weise mit Europa gleichzusetzen versuchende EU heizt Fluchtursachen an. Wobei irgendwie jedes Mittel recht zu sein scheint, Hauptsache, es wirft Profit ab! Die „Wertegemeinschaft“ geht in Form der Lobbyisten großer  internationaler Konzerne in Brüssel ein und aus. Ebenso wie im Kanzleramt."]}, {"Feinde fürs Leben": ["Freunde fürs Leben sind nicht leicht zu finden. Meist sucht man sie noch nicht einmal, sondern sie laufen einem irgendwie plötzlich über den Weg. Anders sieht es mit den Feinden fürs Leben aus, die einige viel dringender benötigen als Freunde.", "Das gilt vor allem für den „militärisch-industriellen Komplex“ und seine Helfershelfer in Politik und Medien, der seine Brötchen damit verdient, Feindbilder zu entwerfen, sie zu hegen und solange in die Gehirne ahnungsloser Bürger zu prügeln, bis sich ohne Widerstand aus den eigenen Reihen ein schöner Krieg vom Zaun brechen lässt, der die Kassen so richtig zum Klingeln bringt.", "Feindbild Nummer eins des friedliebenden Westens unter Führung der noch viel friedliebenderen USA ist (wieder) Russland, von dem NATO-Generalsekretär Jens Stoltenberg Anfang April anlässlich der Feierlichkeiten zum 70. Jahrestag der Gründung des Verteidigungsbündnisses behauptete, dass es die größte Bedrohung für den Frieden in Europa sei. Aber, so führte er weiter aus, „Wir wollen kein neues Wettrüsten.“", "Wie nahezu alle seine Vorgänger wurde wahrscheinlich auch Jens Stoltenberg wegen seines ausgeprägten kabarettistischen Talents auf seinen Posten gehoben. Denn die Aussage, dass die NATO kein neues Wettrüsten wolle, ist von einem derart feinsinnigen und tiefgründigen Humor, dass man sich nicht darüber wundern muss, dass er von unseren Qualitätsmedien nicht verstanden wird.", "Die oben stehende Grafik fußt auf den in dieser Woche vom renommierten Stockholmer Friedensforschungs-Institut SIPRI veröffentlichten Daten, das die internationalen Rüstungsausgaben des vergangenen Jahres analysiert hat.", "Weltweit stiegen diese Ausgaben 2018 gegenüber dem Vorjahr um 2,6 Prozent auf 1.822 Milliarden US-Dollar, die USA erhöhten ihre „Verteidigungskosten“ um 4,6 Prozent, wobei die Definition von „Verteidigung“ nicht völlig deckungsgleich mit dem ist, was >99,99 Prozent der Menschen darunter verstehen dürften. Russland hingegen schraubte 2018 seine Aufwendungen für Rüstung um 4,4 Prozent zurück (inflations- und wechselkursbereinigt um 3,5 Prozent).", "962,7 Milliarden US-Dollar, also fast eine Billion, investierten die NATO-Staaten 2018 in die Aufrüstung, Russland 61,4 Milliarden US-Dollar. In der Realität betragen die nominalen Rüstungsausgaben in Dollar der NATO das 15,7-fache der russischen Ausgaben – und die NATO behauptet, weiter aufrüsten zu müssen, da Russland seine Rüstung aggressiv forciere. Fake News der Premium-Klasse, was auch jedem bekannt sein dürfte, der in den Redaktionen von ARD, ZDF, SPIEGEL, FAZ etc. sitzt. Aber die Mainstram-Medien verschweigen die Wahrheit und verkehren sie ins Gegenteil, was man auch als Volksverhetzung bezeichnen könnte."]}, {"All Days for Future!": ["https://www.youtube.com/watch?v=XHkHGZoLroI Was Sie hier hören werden, unterbietet zwar die Aussagen etwa „Ska“ = Franziska Kellers (grüne Kandidatin für die Nachfolge Jean-Claude Junckers an der Spitze der Europäischen Kommission) oder etwa Redebeiträge Katharina Schulzes (Fraktionsvorsitzende der Grünen im Bayerischen Landtag). Aber hörenswert ist das vom Deutschlandfunk gesendete und von Christoph Heinemann geführte (DANKE!) Interview mit Anton Hofreiter allemal, gerade weil es aus den immer enger werdenden Leitplanken des Mainstreams ausbricht.", "Ja, was wäre denn, wenn die Jugend gegen noch mehr Zuwanderung junger islamischer Männer mit ausgeprägtem Christen- Juden- und Homosexuellenhass auf die Straße ginge? Vielleicht am Donnerstagfrüh? Oder gegen die explodierende Anzahl vom Messerattacken und Vergewaltigungen? Da böte sich der Mittwochmorgen an. Militärisch-idustrieller Komplex und die von der EU betriebene, von Berlin unterstützte Entdemokratisierung würden den Schulbesuch auch am Montag und Dienstag erübrigen.", "Der wichtigste Tag für die aktuellen Freitagsklimahüpfer, nach deren umweltschützenden Umzügen der Bauhof zur Straßenreinigung ausrücken muss, könnte der Samstag werden. Ein Tag, an dem man gegen die eigene Instrumentalisierung und die Indoktrination auf die Straße ginge. „Ginge“ aber ist Konjunktiv.", "Emigs Ecke", "Zum Ausklang dieses Newsletters heute einmal wieder etwas Positives. Zu Wochenbeginn warnte der Verfassungsschutz (wieder einmal) vor „rechtsterroristischen Ansätzen und Potentialen“, Anton Hofreiter bezeichnete die weiter oben thematisierte, linksvorbelastete „Mitte-Studie“ der Friedrich-Ebert-Stiftung als „äußerst alarmierend“ (was denn genau, Herr Hofreiter?) und Bundesjustizministerin Giffey forderte erneut ein „Demokratieförderungsgesetz“.", "Tausende von Vereinen, Initiativen, Projekten, Verbänden und Stiftungen gibt es mittlerweile in Deutschland, die sich dem „Kampf gegen Rechts“ verschrieben haben. Und Millionen Euro an Steuergeldern werden dafür in die Hand genommen. Um den Geldfluss nicht versiegen zu lassen, müssen Erfolge vorgewiesen werden, denn ein einziger durch einen „Reichsbürger“ ermordeter Polizist steht Tausenden linker/linksautonomer/ antifaschistischer und „importierter“ Gewalttaten gegenüber.", "Damit der „Kampf gegen Rechts“ nicht als Phantomjagd enttarnt wird, werden immer neue Rechte aus dem Boden gestampft – wie in der Studie der Friedrich-Ebert-Stiftung, die nun schon die gesellschaftliche Mitte stigmatisiert. Anders ausgedrückt: Rechts sind heute alle, die ihre grundgesetzlich verbrieften Rechte (Versammlungs- und Meinungsfreiheit) wahrnehmen, um die immer offenkundiger zu Tage tretenden Missstände in unserem Land anzusprechen oder die Multikulti-Euphoriker mit Fakten zu konfrontieren versuchen. Aber:", "Ausgerechnet die „Initiative an der Basis“, ein Zusammenschluss von Lehrern, Erziehern, Ehrenamtlichen, Sozialarbeitern, BAMF-Übersetzern und Dolmetschern, Justizangestellten, Psychologen, Ärzten, Polizisten sowie säkular und kritisch eingestellten Flüchtlingen und Migranten protestierte am Dienstag in einer Pressemitteilung https://basisinitiative.wordpress.com/ gegen die pauschale Diffamierung von migrations- und islamkritischen Positionen, wie sie beispielsweise in der zitierten „Mitte-Studie“ der Friedrich-Ebert-Stiftung bedient wurden.", "Unbedingt lesenswert, denn hier kommen Menschen zu Wort, die sich im Gegensatz zu reinen Gutmenschen engagiert für Flüchtlinge und Migranten einsetzen und aus ihrer täglichen Arbeit wissen, von was sie reden.", "Zitat: „Die Initiative an der Basis wendet sich in aller Entschiedenheit gegen diese Verleumdung berechtigter Kritik an der verfehlten Zuwanderungspolitik sowie an den vielfach anzutreffenden problematischen und inakzeptablen Einstellungen und Verhaltensweisen einer großen Zahl von Geflüchteten und Migranten. Als Lehrkräfte, Erzieher, Ehrenamtliche, Sozialarbeiter, Justizangestellte, Psychologen, Ärzte etc. sind wir keine Träger von „Vorurteilen“, sondern Personen, die unmittelbare und konkrete Umgangserfahrungen mit Zuwanderern aufweisen und daraus unsere Urteile bilden und Schlüsse ziehen. Und diese lassen wir uns von keiner Seite „wegdiffamieren“!“", "Für linksrotgrüne Realitätsverweigerer und die Reolitiusmedien stellt die Pressererklärung der Flüchtlingshilfe-Initiative eine schallende Ohrfeige dar, zerreißt sie doch die Narrative der Multikulti-Jünger und der Integrationsträumer regelrecht in der Luft. Wie geschrieben: unbedingt lesens- und auch verteilenswert!", "Nur: Was nun? Sind jetzt die aktiven Flüchtlingshilfe-Mitarbeiter auch Rassisten, weil sie genau das auszusprechen wagen, was auch die AfD und der gesunde Menschenverstand meinen? Nämlich, dass es auch unter den Migranten „solche und solche“ gibt, leider aber deutlich mehr „solche“ als unter denen, die schon länger hier leben.", "Axel Retz ist seit über 25 Jahren als Chefredakteur von Börsenmagazinen und Börsendiensten tätig und betreibt die Portale www.private-profits.de und www.moneyversum.de", " ", "Dieser Beitrag stellt ausschließlich die Meinung des Verfassers dar. Er muss nicht zwangsläufig die Sichtweise der Epoch Times Deutschland wiedergeben.", "\nLesen Sie auch Axel Retz: Das Phänomen, Offensichtliches nicht wahrnehmen zu wollen"]}]}, "last_modified": "4. Mai 2019 22:06", "crawl_date": "10-11-20", "query_word": "Zuwander"}