{"provenance": "https://www.epochtimes.de/politik/deutschland/neuer-europaplan-cdu-chefin-antwortet-macron-unser-europa-muss-staerker-werden-a2818281.html", "author": [""], "creation_date": "9. march 2019", "content": {"title": "Neuer Europaplan: CDU-Chefin antwortet Macron – „Unser Europa muss stärker werden“", "body": [{"": "\"Europa richtig machen\" - so heißt die Europakonzeption der CDU-Vorsitzenden Annegret Kramp-Karrenbauer. Das Hauptziel müsse sein, Europa zu stärken. Sie legt auf allen wesentlichen Politikfeldern Vorschläge vor."}, {"": "Die CDU-Vorsitzende Annegret Kramp-Karrenbauer stellt den Europaplänen des französischen Präsidenten Emmanuel Macron eine ausführliche eigene Europakonzeption unter dem Titel „Europa richtig machen“ entgegen, in der sie auf allen wesentlichen Politikfeldern Vorschläge für die künftige Zusammenarbeit in der EU vorlegt."}, {"": "Das Hauptziel müsse dabei sein: „Unser Europa muss stärker werden“, schreibt Kramp-Karrenbauer in einem Gastbeitrag für die „Welt am Sonntag“. Dabei gehe es zuerst um die Sicherung der Grundlagen des europäischen Wohlstandes."}, {"Gemeinsamer Binnenmarkt für Banken": ["Hauptziel müsse sein: „Unser Europa muss stärker werden.“ Dabei gehe es zuerst um die Sicherung der Grundlagen des europäischen Wohlstandes. Unter anderem schlägt Kramp-Karrenbauer die Schaffung eines „gemeinsamen Binnenmarkts für Banken“ vor. „Gleichzeitig müssen wir konsequent auf ein System von Subsidiarität, Eigenverantwortung und damit verbundener Haftung setzen“, schreibt die CDU-Vorsitzende und warnt:", "Europäischer Zentralismus, europäischer Etatismus, die Vergemeinschaftung von Schulden, eine Europäisierung der Sozialsysteme und des Mindestlohns wären der falsche Weg.“", "Europa brauche eine „Strategie zur Förderung von Konvergenz, die nationale und europäische Ansätze intelligent verknüpft“, fordert Kramp-Karrenbauer laut Vorabmeldung in der „WamS“. Gemeinsame Forschungen, Entwicklungen und Technologien sollten aus einem EU-Innovationsbudget finanziert werden und das Label „Future made in Europe“ tragen.", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"]}, {"„Europäischer Pakt für Klimaschutz“": ["Auch in allen Umweltfragen setzt sie auf Europa. In dem Gastbeitrag für die „Welt am Sonntag“ schlägt die CDU-Politikerin „einen Europäischen Pakt für Klimaschutz“ vor, der unter Einbindung europäischer und nationaler, demokratisch legitimierter Akteure gemeinsam zwischen Wirtschaft, Beschäftigten und Gesellschaft ausgehandelt werden solle. Kramp-Karrenbauer stimmt Macron ausdrücklich auf dem Feld der Flüchtlingspolitik zu."]}, {"Sicherheit, Migration und Zuwanderung": ["„Unser Gefühl der Gemeinschaft und der Sicherheit in Europa braucht sichere Außengrenzen. Wir müssen Schengen vollenden“, schreibt die CDU-Chefin. Sie fordert „eine Vereinbarung über einen lückenlosen Grenzschutz“. Dort, wo die Außengrenze nicht mit nationalen Mitteln allein geschützt werden könne, „muss Frontex zügig als operative Grenzpolizei aufgebaut und eingesetzt werden“.", "Kramp-Karrenbauer hält „ein elektronisches Ein- und Ausreiseregister“ und den „Ausbau des Schengen-Informationssystems“ für nötig, damit die Behörden, national und europäisch ein einheitliches, gemeinsames Datensystem nutzen könnten.", "Europas Migrationspolitik müsse nach dem Prinzip kommunizierender Röhren neu organisiert werden. „Jeder Mitgliedsstaat muss seinen Beitrag für Ursachenbekämpfung, Grenzschutz und Aufnahme leisten. Aber je stärker er dies in einem Bereich tut, umso weniger groß muss sein Beitrag auf den anderen Feldern sein“, so die CDU-Politikerin weiter.", "Eine zentrale Herausforderung der europäischen Gesellschaft sei die Integration der Zuwanderer. Zahlreiche Strömungen des Islam seien „mit unseren Vorstellungen einer offenen Gesellschaft nicht vereinbar“. Aus diesem Grund sollten in Anlehnung an die Tradition von Aufklärung und Toleranz europäische „Nathan-Lehrstühle“ eingerichtet werden, an denen „wir eigene Imame und Lehrkräfte in diesem Geist ausbilden“."]}, {"Ständiger Sitz im Sicherheitsrat gefordert": ["Auf dem Feld der Außen- und Sicherheitspolitik fordert  Kramp-Karrenbauer einen „gemeinsamen ständigen Sitz“ der EU im UN-Sicherheitsrat – Frankreich ist bislang aber nicht bereit, seinen ständigen Sitz in dem Gremium aufzugeben.", "„Gleichzeitig sollten wir in einem Europäischen Sicherheitsrat unter Einbeziehung Großbritanniens über gemeinsame außenpolitische Positionen entscheiden und das gemeinsame Handeln in der Sicherheitspolitik organisieren“, schlägt die CDU-Chefin vor.", "In Deutschland wiederum sei ein eigener „Nationaler Sicherheitsrat zur Entwicklung strategischer Leitlinien“ zu schaffen. Mit Blick auf die Handlungsfähigkeit der EU stellt die CDU-Chefin fest: „Unser Europa sollte daher auf zwei gleichberechtigten Säulen der intergouvernementalen Methode und der Gemeinschaftsmethode stehen.“"]}, {"Einkommen der EU-Beamten endlich besteuern": ["Für sie heiße dies unter anderem, endlich überfällige Anachronismen abzuschaffen. Kramp-Karrenbauer fordert, das Europäische Parlament solle künftig nur noch den Brüsseler Standort halten.", "Außerdem müsste das Einkommen der EU-Beamten endlich besteuert werden. Ausdrücklich erwähnt die CDU-Politikerin die Belange Ost- und Mitteleuropas. „Mit Blick auf die Mitgliedstaaten Mittel- und Osteuropas ist Respekt vor ihren Herangehensweisen und ihrem spezifischen Beitrag zu unserer gemeinsamen europäischen Geschichte und Kultur geboten“, schreibt Kramp-Karrenbauer in dem Gastbeitrag für die „Welt am Sonntag“. (dts)", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"]}]}, "last_modified": "9. März 2019 20:24", "crawl_date": "10-11-20", "query_word": "Zuwander"}