{"provenance": "https://www.epochtimes.de/politik/politik-analyse/faktencheck-zum-besten-deutschland-das-es-jemals-gegeben-hat-realitaetsverlust-oder-propaganda-a3359536.html", "author": ["Frank Haubold / Gastautor"], "creation_date": "18. october 2020", "content": {"title": "Faktencheck zum „besten Deutschland, das es jemals gegeben hat“ – Realitätsverlust oder Propaganda?", "body": [{"": "Frank-Walter Steinmeier hielt zum 30. Jahrestag der deutschen Wiedervereinigung eine von den Medien vielbeachtete Rede. Gastautor Dr. Frank Haubold legt einen Faktencheck vor."}, {"": "Kritische Anmerkungen zu Steinmeiers ebenso geschichts- wie realitätsfernen Ausführungen finden sich unter anderem im „Tagesspiegel“ und auf „Publico“, denen an dieser Stelle nichts hinzuzufügen ist."}, {"": "Ein Satz des protokollarisch ranghöchsten Repräsentanten der Bundesrepublik Deutschland verdient allerdings besondere Erwähnung: „Ja, wir leben heute in dem besten Deutschland, das es jemals gegeben hat.“"}, {"": "Nur sprach Herr Steinmeier jedoch nicht von sich, sondern von „wir“, womit vermutlich die Bürger dieses Landes gemeint waren. Inwieweit der Bundespräsident deren Lebensverhältnisse, Sorgen und Nöte überhaupt beurteilen kann, soll an dieser Stelle dahingestellt bleiben, weshalb ich mich im Weiteren auf die Darstellung der reinen Fakten zum Zustand dieses Landes und der Entwicklung der letzten Jahre beschränke:"}, {"": "Im besten Deutschland, das es je gegeben hat,"}, {"": "lag die durchschnittliche Belastung durch Steuern und Sozialabgaben im vergangenen Jahr bei 39,3 Prozent. Im OECD-Durchschnitt waren es 25,9 Prozent. Damit ist Deutschland laut „Welt“ sogar globaler Spitzenreiter."}, {"": "liegt das Median-Vermögen (die Hälfte hat mehr, die andere Hälfte weniger) bei nur 35.000 US-Dollar pro Kopf. Zum Vergleich: In der Schweiz sind es 228.000 Dollar, in den vorgeblich armen Südländern Spanien und Italien 95.000 bzw. 92.000 Dollar und selbst in den USA 66.000 Dollar. Die „Wirtschaftswoche“ schreibt dazu: „Übersetzt heißt das, dass es in Deutschland zwar viel Vermögen gibt, ein Großteil der Bevölkerung jedoch nicht daran partizipiert. Die Credit-Suisse-Analysten schätzen, dass 30 Prozent des deutschen Vermögens in den Händen des reichsten einen Prozents der Deutschen liegen. Auf der anderen Seite haben 41 Prozent der Deutschen mit weniger als 10.000 Dollar kein nennenswertes Vermögen.“ Die These von den angeblich „reichen Deutschen“ entpuppt sich damit als infame Propagandalüge."}, {"": "Im besten Deutschland, das es je gegeben hat,"}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}, {"": "sank das durchschnittliche Rentenniveau (vor Steuern!) im gleichen Zeitraum von 52,6 Prozent des Nettolohns (2005) auf 48,0 Prozent (2019) und zählt damit zu den niedrigsten in Europa. Die OECD warnt deshalb vor zunehmender Altersarmut in Deutschland und kritisiert das bundesdeutsche Rentensystem. Zitat „FAZ“: „Die Industrieländerorganisation kritisiert die Rentenpolitik der Bundesregierung als völlig unzureichend. Selbst wer sein ganzes Leben Vollzeit arbeitet, beziehe in Deutschland deutlich weniger als im OECD-Durchschnitt.“"}, {"": "hat sich die Zahl der prekären Arbeitsverhältnisse, in Deutschland auch „Zeit-“ oder „Leiharbeit“ genannt, während der Kanzlerschaft Merkels von 464.000 (2005) bis 2019 auf 900.000 fast verdoppelt. Auch der Anteil der Empfänger von Niedriglöhnen liegt in der Bundesrepublik mit über 20 Prozent an der Spitze Europas."}, {"": "Im besten Deutschland, das es je gegeben hat,"}, {"": "sind selbst nach Angaben der regierungsnahen Bertelsmann-Stiftung 21,3 Prozent aller Kinder armutsgefährdet (Stand 2018). 2010 lag diese Quote noch bei 18,2 Prozent."}, {"": "beträgt der jährliche Wertverlust der Sparguthaben der Bundesbürger bedingt durch die Nullzinspolitik der EZB rund 40 Milliarden Euro (bei rund 2,5 Billionen Euro, die in Deutschland auf Sparbüchern und Tagesgeldkonten liegen, und einer Inflationsrate von durchschnittlich 1,5 Prozent)."}, {"": "liegt der Strompreis deutlich über dem sämtlicher anderen G20-Länder – und das mit großem Abstand. Schon in der Türkei und Italien, die auf Platz zwei und drei folgen, sind die Strompreise kaufkraftbereinigt rund zehn Cent günstiger. Dies ist in erster Linie der sogenannten „Energiewende“ geschuldet, in deren Folge sich die EEG-Umlage von 0,69 Cent auf 6,76 Cent (2020) fast verzehnfacht hat. Durch das erst kürzlich verabschiedete „Klimapaket“ werden zusätzlich auch Gas und Öl deutlich teurer, was laut Verbraucherzentrale bereits ab 2021 jährliche Mehrkosten von 120 bis 160 Euro für eine Gas- oder Ölheizung bedeutet."}, {"": "Im besten Deutschland, das es je gegeben hat,"}, {"": "stieg die Zahl nichtdeutscher Tatverdächtiger laut Polizeilicher Kriminalstatistik von 492.000 (2014) auf 577.000 (2019) um 17,2%, während die Zahl deutscher Tatverdächtiger im gleichen Zeitraum um 212.000 sank. Der Anteil nichtdeutscher Tatverdächtiger betrug 2019 bei Straftaten gegen das Leben 33,9 Prozent, bei schweren Sexualdelikten 36,8 Prozent und bei Raub 39,7 Prozent und lag damit deutlich über dem Bevölkerungsanteil."}, {"": "stieg die Zahl der tatverdächtigen Zuwanderer (Asylbewerber) von 59.000 (2014) auf 151.000 (2019) um 152 Prozent. Dieser Zuwachs ist eindeutig auf die rechtlich umstrittene Grenzöffnung für jedermann im Jahr 2015 zurückzuführen. Allein 2019 wurden gemäß BKA-Bundeslagebild 46.000 Einheimische Opfer von Gewaltdelikten mit mindestens einem Zuwanderer als Tatverdächtigen."}, {"": "Ein kurzes Fazit sei gestattet:"}, {"": "Die Bundesrepublik Deutschland ist heute das Land mit der höchsten Steuer- und Abgabenlast weltweit, mit einem der geringsten Pro-Kopf-Vermögen in Westeuropa, mit einem beschämend niedrigen Rentenniveau, das Altersarmut vorprogrammiert, mit den höchsten Energiepreisen aller Industrieländer und einer durch Masseneinwanderung aus tribalistischen Gewaltkulturen überbordenden Zuwandererkriminalität."}, {"": "Die Aussage vom „besten Deutschland, das es je gegeben hat“, verhöhnt nicht nur die Opfer importierter Gewaltkriminalität, sondern auch Millionen Menschen, die in unserem angeblich doch so reichen Land von Armut betroffen sind, Millionen Sparer, deren Guthaben mit jedem Jahr an Wert verlieren, und Hunderttausende in prekären Arbeitsverhältnissen."}, {"": "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"}, {"": "Gastautor Dr. Frank W. Haubold ist Schriftsteller und Publizist. Neben Science Fiction-Romanen greift er in seinen Büchern auch das aktuelle Zeitgeschehen auf. Weitere Informationen auf www.frank-haubold.de"}, {"": "Hinweis der Redaktion: Das ursprüngliche Titelbild zeigte eine Aufnahme einer Feierlichkeit zum 3. Oktober 2018. Wir haben es gegen ein aktuelleres von der diesjährigen Rede ausgetauscht."}, {"": "\nLesen Sie auch „Groß nur in der Enttäuschung“: Steinmeier hielt „missglückte Rede“ zum 30. Jahrestag der Einheit Kriminalitätsentwicklung in Deutschland 2014-2019 – eine Bestandsaufnahme Rechtsbruch der offenen Grenzen ein Mythos? – Die Methoden juristischer Zuarbeiter der Macht"}, {"": " "}]}, "last_modified": "19. Oktober 2020 16:55", "crawl_date": "10-11-20", "query_word": "Zuwander"}