{"provenance": "https://www.epochtimes.de/politik/deutschland/seeheimer-kreis-fuer-abschiebung-krimineller-migranten-a3328820.html", "author": [""], "creation_date": "4. september 2020", "content": {"title": "Seeheimer Kreis für Abschiebung krimineller Migranten", "body": [{"": "Der Seeheimer Kreis in der SPD fordert konsequentere Strafen für Zuwanderer und eine stärkere Steuerung der Migration. Das geht aus einem Positionspapier zur Inneren Sicherheit hervor, über das das Nachrichtenportal T-Online berichtet. Der einflussreiche konservative Zusammenschluss von SPD-Bundestagsabgeordneten will damit Einfluss auf das Wahlprogramm der Partei nehmen."}, {"": "Die Seeheimer schreiben in dem Papier, dass Identitätstäuschungen bei der Einreise von Zuwanderern zwar manchmal „aus der Not heraus“ geschähen. „Dies darf aber keine Entschuldigung dafür sein, den Rechtsstaat zu betrügen.“ Es dürfe „nur derjenige hierbleiben“, der „sich schon bei der Einreise an die Regeln hält“."}, {"": "Zudem fordert die SPD-Gruppierung: „Wer in Deutschland Straftaten verübt, für den muss eine Abschiebung das Ergebnis sein.“ In dem Papier bekennen sich die Seeheimer zum Einwanderungsland Deutschland und betonen, man dürfe nicht zusehen, wie Migranten vor den Toren Europas ums Leben kämen."}, {"": "Zugleich formulieren sie, dass es dazu „Steuerung und Ordnung bei der Verteilung der Migranten“ brauche. „Sichere Grenzen sind eine Kernaufgabe von Sozialdemokratie“, heißt es. Das setze voraus, „dass wir nicht Gesetze beschließen, die besagen ‚wer gehen muss‘, sondern ‚wer kommen darf'“."}, {"": "Deutschland und EU müssten in der Lage sein, Sicherheit an den Grenzen „lückenlos“ zu vollstrecken. „Das ist eine ehrliche Bestandsaufnahme“, sagte Seeheimer-Sprecher und SPD-Fraktionsvize Dirk Wiese T-Online. „Man muss auch negative Entwicklungen offen ansprechen und die Konsequenzen daraus ziehen, um die große ehrliche Mehrheit der Flüchtlinge zu schützen.“ (dts/sua)"}, {"": "\nLesen Sie auch Heftige Explosion erschüttert Industriegebiet im Süden Englands „Ich bin ein Taiwaner“: Tschechischer Senatspräsident bekräftigt Freundschaft zu Taiwan Russischer Arzt führt Nawalnys Zustand auf Diäten, Stress oder Müdigkeit zurück"}, {"": "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}, {"Unsere Buchempfehlung": ["Alle Völker der Welt kennen den Teufel aus ihren Geschichten und Legenden, Traditionen und Religionen. Auch in der modernen Zeit führt er – verborgen oder offen – auf jedem erdenklichen Gebiet seinen Kampf gegen die Menschheit: Religion, Familie, Politik, Wirtschaft, Finanzen, Militär, Bildung, Kunst, Kultur, Medien, Unterhaltung, soziale Angelegenheiten und internationale Beziehungen. ", "Er verdirbt die Jugend und formt sich eine neue, noch leichter beeinflussbare Generation. Er fördert Massenbewegungen, Aufstände und Revolutionen, destabilisiert Länder und führt sie in Krisen. Er heftet sich - einer zehrenden Krankheit gleich - an die staatlichen Organe und die Gesellschaft und verschwendet ihre Ressourcen für seine Zwecke. ", "In ihrer Verzweiflung greifen die Menschen dann zum erstbesten „Retter“, der im Mantel bestimmter Ideologien erscheint, wie Kommunismus und Sozialismus, Liberalismus und Feminismus, bis hin zur Globalisierungsbewegung. Grenzenloses Glück und Freiheit für alle werden versprochen. Der Köder ist allzu verlockend. Doch der Weg führt in die Dunkelheit und die Falle ist bereits aufgestellt. Hier mehr zum Buch.", "Jetzt bestellen - Das dreibändige Buch ist sofort erhältlich zum Sonderpreis von 50,50 Euro im Epoch Times Online Shop", "Das dreibändige Buch „Wie der Teufel die Welt beherrscht“ untersucht auf insgesamt 1008 Seiten historische Trends und die Entwicklung von Jahrhunderten aus einer neuen Perspektive. Es analysiert, wie der Teufel unsere Welt in verschiedenen Masken und mit raffinierten Mitteln besetzt und manipuliert hat.", "Gebundenes Buch: Alle 3 Bände für 50,50 Euro (kostenloser Versand innerhalb Deutschlands); Hörbuch und E-Book: 43,- Euro.", "Weitere Bestellmöglichkeiten: Bei Amazon oder direkt beim Verlag der Epoch Times – Tel.: +49 (0)30 26395312, E-Mail: [email protected]"]}]}, "last_modified": "4. September 2020 19:02", "crawl_date": "10-11-20", "query_word": "Zuwander"}