{"provenance": "https://www.epochtimes.de/meinung/gastkommentar/axel-retz-karneval-halloween-oder-einfach-nur-reif-fuer-die-geschlossene-a2811181.html", "author": ["Axel Retz / Gastautor"], "creation_date": "2. march 2019", "content": {"title": "Axel Retz: „Karneval, Halloween oder einfach nur reif für die Geschlossene?“", "body": [{"": "Jede, wirklich jede menschliche Lebensäußerung der politisch Korrekten wird heute zum Akt der Gegenwehr gegen „Rechte“, „Populisten“, „Nationalisten“ und „Nazis“ umfunktioniert. Wobei der Feind in der Regel überall dort ausgemacht wird, wo sich noch Relikte des gesunden Menschenverstandes aus der Deckung wagen."}, {"": "Wie schön zu sehen, dass es nicht nur mir auffällt, in welch beängstigendem Tempo es mit unserer wunderschönen Muttersprache bergab geht! Schon 2004 erschien dem Sebastian Sick sein wunderschönes Buch „Der Dativ ist dem Genitiv sein Tod.“ Besser geworden ist es seitdem nicht."}, {"Gefühlte Hörnchen": ["Ein „Schweineländchen“ wurde im vergangenen Jahr auf der Schiefertafel eines Szene-Lokals in Bayreuth angepriesen, REWE bewarb im nahen Speichersdorf „Halbblut-Orangen“ und eine ortsansässige Bäckerei offerierte „gefühlte Hörnchen“.", "Kürzlich saß ich in der Schule meiner Tochter in der Jury eines Vorlesewettbewerbs von Sechstklässlern. Bei der Bewertung des Dargebotenen stellte eine anwesende, frühere Lehrerin resigniert fest: „So wie die Kinder heute lesen, haben sie früher im zweiten Schuljahr lesen können.“", "Nun sollen die Schulen digitalisiert werden. Der Qualität des schulischen Bildungssystems wird das aller Voraussicht nach eher schaden als nutzen, wie Ihnen dieser sehr lesenswerte Artikel verdeutlicht.", "Bereits 2010 keimte in den USA im Zusammenhang mit dem Versuch der Digitalisierung des schulischen Bildungssystems der Begriff des „Laptop-Flops“ auf, 2016 wurden in Australien die für 2,4 Milliarden Dollar angeschafften Laptops in den Schulen wieder eingesammelt, da „die Schüler/innen damit alles Mögliche gemacht haben – nur nicht gelernt“.", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Warum sich die Bundesregierung in ihrem Tun und Lassen so auffallend selten durch die Erfahrungen anderer Länder bereichern lässt, bleibt ihr Geheimnis. Bildungsdefizite, ganz gleich, wer oder was für sie verantwortlich ist, lassen sich durch ihre Digitalisierung nicht beheben. Nach den Erkenntnissen anderer Länder, die dieses Experiment bereits hinter sich haben, dürfte der Schuss wohl eher nach hinten losgehen. Wenn es schon an der Lernfähigkeit der Regierung hapert, warum sollte es bei den Kindern anders sein? Es bedarf kompetenter Lehrkräfte und der Entideologisierung des Bildungssystems. Ansonsten wird PISA zeigen, wie falsch die Weichen derzeit gestellt sind.", "Und rotgrün ideologisiert ist unser Bildungssystem längst: Weigert sich ein Schüler, an einem Moschee-Besuch teilzunehmen, wird er sanktioniert, das Fernbleiben vom Unterricht, um fürs Klima zu demonstrieren, wird hingegen ausdrücklich gutgeheißen."]}, {"Auf einem guten Weg!": ["Seit Jahren schwelt sie nun, die finanzielle Krise Griechenlands. Hatte Odysseus schon alle Hände voll damit zu tun, sein Schiff zwischen Skylla und Charybdis auf Kurs zu halten, schiffte die griechische Regierung gleich zwischen drei von Athen als bedrohlich empfundenen Monstern hindurch, der EZB, der EU und dem IWF. Der berühmten „Troika“ also, die später in „die Institutionen“ umbenannt wurde.", "Seit der Installation des in die Milliarden gehenden „Rettungspakets“ besagter Troika befindet sich Griechenland seit Jahren „auf einem guten Weg“. Sagt die Bundeskanzlerin, weswegen es auch so sein muss. Gewiss doch. Die Renten wurden gekürzt, andere Sozialleistungen ebenfalls, Griechenlands Unternehmen zum Großteil „privatisiert“ (= von ausländischen „Investoren“ übernommen).", "Für die griechische Bevölkerung war der „gute Weg“ alles andere als gut, für die sog. Investoren hingegen war er ein Segen, da sie zu Schnäppchenpreisen das wirtschaftliche Tafelsilber Griechenlands einsacken konnten.", "Alles andere als ein guter Weg war die Austeritätspolitik hingegen für den griechischen Staatshaushalt. Denn dessen Schulden nähern sich wieder dem Startpunkt des ganzen Spektakels, wie Sie in der nebenstehenden Abbildung erkennen können.", "Bei Licht betrachtet, wurden in Griechenland Hunderte von Milliarden Euro an Steuergeldern anderer EU-Staaten versenkt, ohne dass es zu einer Verbesserung der Wirtschaftslage des Landes geschweige denn zu einer nachhaltigen Schuldentragfähigkeit gekommen wäre. Das als Erfolg oder auch nur als einen „guten Weg“ zu bezeichnen, verdient einzig das Attribut dreist.", "„Gerettet“ wurde nicht Griechenland, denn darum ging es zu keinem Zeitpunkt. Gerettet wurden vornehmlich Banken und der vom Start weg fehlkonstruierte Euro. Kritik daran, gar mit dem Verweis auf die Maastricht-Verträge, ist nicht erwünscht. Und daher gilt sie als „Europa-feindlich“, populistisch und nationalistisch."]}, {"Das Aussprechen der Wahrheit als revolutionärer Akt": ["Wäre ich verbeamtet und vielleicht auf einem höher dotierten Posten und hätte heute in der Frühe die Sonne wie immer im Osten aufgehen sehen und hätte „Mutti“ sie stattdessen im Westen aufgehen sehen, wäre ich gut beraten zu behaupten, sie ebenfalls im Westen aufgehen gesehen zu haben.", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN", "Denn erstens kommt aus Osten immer nur Dunkelheit, die ja laut des Bundespräsidenten sogar die dort liegenden Bundesländer verschattet. Und zweitens ist das, was die Bundeskanzlerin sieht, nicht nur Gesetz, es steht sogar weit über ihm.", "Es ist keineswegs als witzig zu verstehen, dass Menschen wie Regierungssprecher Steffen Seibert nicht die Stirn aufbringen, sich nicht zum Sprachrohr der offensichtlichen Falschaussage der Kanzlerin in Bezug auf Chemnitz machen zu lassen. Aber links am Arsch vorbei ist ja auch ein Weg, Hauptsache links.", "Hans-Georg Maaßen, im November 2018 von Bundesinnenminister Horst Seehofer in den einstweiligen Ruhestand verabschiedeter Ex-Verfassungsschutz-Präsident, hat andere Qualitäten als etwa Steffen Seibert. Oder als Horst Seehofer. Nun ist er wegen des Aussprechens der schlichten Wahrheit aus dem Amt entfernt worden. Eingetreten ist er hingegen in die CDU-Werteunion, den konservativen Flügel der Christdemokraten, wo er eine rundum bemerkenswerte Rede hielt, die in diametralem Gegensatz zur alltäglich gewordenen Verdrehung der Wirklichkeit stand. Meine Meinung: Unbedingt lesenswert!", "Nicht, weil sie irgendetwas Neues brächte, sondern weil in ihr die Dinge einfach so angesprochen werden, wie sie nun einmal sind – was in unseren sonderbaren Zeiten ja fast schon als revolutionärer Akt bezeichnet werden kann."]}, {"Reif für die Geschlossene": ["Die offensichtliche Wahrheit, das Festhalten an der Verfassung, am traditionellen Familienbild oder dem, was früher einmal als die „Werte“ galten, all das wird heute pathologisiert. Die beiden Geschlechter sind „soziale Konstrukte“, was die Grünen aber nicht daran hindert, beispielsweise für die Bundeswehr reine Frauen-Bataillone zu fordern und für die deutschen Auslandsvertretungen eine feministische, gendergerechte (ja, was denn nun?) Besetzung.", "Keine der im Bundestag vertretenen Parteien scheint weiter von der in einer Art Endlosschleife begackerten Gleichberechtigung entfernt zu sein als die Grünen, keine verbietet sich selbst jeden Gedanken darüber, wohin sich die Gesellschaft beim Thema Gleichberechtigung entwickeln wird, wenn deren per Willkommenskultur ins Land gelockten und dank der faktischen Aushebelung des Rechtsstaats durch die Bundesregierung an Zahl zunehmenden Gegner immer mehr werden.", "Menschen, die nun einmal ein mit der Muttermilch aufgesogenes Geschlechterbild haben und dem ganzen Homo-/Lesben-/Transgender-Wahn der rot-grünen Ideologen gewaltig einheizen werden, sobald sie sich dazu in der Lage fühlen.", "Schätzen auch Sie ein leckeres Kaffee-Trinken so mit allem Drum und Dran? Ich auch. Was zum Teufel aber mag ein „lesbisches Kaffee-Trinken“ sein? Und was gar ein „lesbisches Kaffee-Trinken gegen rechts“?", "Genau das sollte heute vor einer Woche stattfinden, veranstaltet von den „Lesben gegen Rechts Leipzig“", "Leider mussten die kampferprobten Lesben das Käffchen gegen rechts mit „lesbisch-antifaschistischen Grüßen“ absagen. Aber auch der gute Wille zählt. Und ich danke herzlich dafür."]}, {"Diverses Diverses gegen Diverses": ["Schule schwänzen für das Klima, lesbisches Kaffee-Trinken gegen rechts, schwules Wettfurzen für den Weltfrieden, diverses Diverses gegen Diverses, Menstruationstöpfern gegen den Populismus, Komasaufen für den schnelleren Breitbandausbau, Einfalt für Vielfalt – den Weltverbesserern wird noch vieles einfallen, was sich Zeitgenossen mit funktionierender, biologisch vorgesehener Vernetzung ihrer Synapsen im Hirn beim besten Willen gar nicht ausdenken könnten.", "Jede, wirklich jede menschliche Lebensäußerung der politisch Korrekten wird heute zum Akt der Gegenwehr gegen „Rechte“, „Populisten“, „Nationalisten“ und „Nazis“ umfunktioniert. Wobei der Feind in der Regel überall dort ausgemacht wird, wo sich noch Relikte des gesunden Menschenverstandes aus der Deckung wagen.", "Chemnitz war ein Prototyp dieses m. E. wirklich hochpathologischen Phänomens, dessen Opfer nicht den Hauch einer Ahnung davon zu haben scheinen, vor wessen Karren sie sich spannen lassen. „Schutzsuchende“ erstachen damals einen Menschen. Die Bundeskanzlerin fabulierte Hetzjagden gegen Zuwanderer herbei, der Bundespräsident lobte den Auftritt linksradikaler Musikbands, bei dem gleichsam auf dem Grab des Ermordeten gegen „rechte Hetzjagden“ demonstriert wurde, die es erwiesenermaßen gar nicht gegeben hatte.", "Die Grünen, nein alle Parteien des Bundestags, wären m. E. gut beraten, sich so langsam doch einmal meinen Mitte September 2015 erschienenen „offenen Brief“ (knapp zwei Wochen nach der Grenzöffnung)  zu Gemüte zu führen.", "Dort, jetzt dreieinhalb Jahre alt, findet sich alles, was heute in unserem Land passiert. Aber geschichtsblinde, durchideogisierte Fanatiker wie ehedem die Hitlerjugend, schreien gegen den neuen Faschismus an, den sie selbst verkörpern. Die frühere politische Mitte (CDU, SPD) ist längst tief durchgegrünt, die FDP wird durch den neoliberalen Kurs der GroKo ausgebremst, die Linke verliert an die Grünen, die vor allem von indoktrinierten, fanatisierten Jungwählern profitieren.", "Wer ein lesbisches Kaffee-Trinken gegen rechts oder ein Hetero-Teeschlürfen gegen links einfädelt, dem steht unsere Psychiatrie offen. Falls noch Plätze frei sind. „Geistig verwirrte Einzelfälle“ verstopfen sie momentan leider ein wenig, wo immer das auch herrühren mag."]}, {"Wieder mal dieser Orban!": ["Ja, nun reicht es auch selbst der CSU! Ungarns Präsident Orban verbeißt sich mittlerweile dermaßen in   demokratische Grundprinzipien, dass es selbst seinen früheren Sympathisanten zu viel wird. Da die Mehrheit der Ungarn eine Migration nach deutschem Vorbild ablehnend gegenübersteht, setzt der Präsident einfach den Volkswillen um. Wie krank ist das denn?", "Welche „deutschen Verhältnisse“ man in Ungarn vermeiden will, dazu ein paar Zahlen: 2018 gab es in Deutschland über 4.100 Messerangriffe, 2017 waren es 3.800. Zum Vergleich: 2008 waren 400 solcher Taten zu verzeichnen. Eine Zahl, die allein in den ersten 45 Tagen des laufenden Jahres mit 500 Attacken überschritten wurde.", "Was nach der Logik der rotgrünen Antifaschisten noch viel mehr Aktionen „gegen rechts“ bedeuten dürfte, während den Opfern der „Schutzsuchenden“ schlimmstenfalls Hohn, in der Regel aber „nur“ Ignoranz zuteilwird.", "Der böse Herr Orban treibt es aber noch bunter: Auf einem umstrittenen Plakat seiner Fidesz-Partei wagte er es zuletzt, den Migrations-Beschleuniger George Soros zusammen mit Jean-Claude Juncker abzubilden und die EU der Unterstützung der illegalen Zuwanderung zu bezichtigen. Nur:", "Wo der Mann Recht hat, da hat er Recht. Aber ähnlich wie bei Ex-Verfassungsschutzpräsident Hans-Georg Maaßen gilt auch für Viktor Orban der geflügelte Satz", "Wer die Wahrheit sagt, braucht ein schnelles Pferd“.", "Es war und ist die EU, die wegen der demographischen Entwicklung mehr Migration fordert. Vorgeblich, um die Renten zu sichern und dem „Fachkräftemangel“ entgegenzusteuern. Geflissentlich verdrängt wird dabei, dass die bisherigen Erfahrungen mit der 2015 losgetretenen Zuwanderung nur sehr wenige Fachkräfte unter den Asylsuchenden erkennen lassen, dafür aber umso mehr Menschen, die in die Sozialsysteme einwandern anstatt sie zu stabilisieren.", "Es war und ist die EU, die schon 2009/2010 eine Studie veröffentlichte, wonach in der EU statt gegenwärtig rund 500 Millionen Einwohnern auch 3,8 Milliarden Menschen leben könnten. Und nicht in etwa durch steigende Geburtszahlen in Europa, denn die Studie überträgt übersetzt den Namen „Studie über die Machbarkeit der Umsiedlung von international Schutzsuchenden.“", "Nach der Veröffentlichung der Studie versuchte die EU, zurück zu rudern, indem sie betonte, dass es ihr um die Eindämmung der illegalen Migration und die Sicherung der EU-Außengrenzen gehe. Zum einen steht das aber eben nicht in diesem Papier, zum anderen hat die EU erst in der vergangenen Woche beschlossen, die für 2020 geplante Aufstockung der Grenzschutzagentur Frontex von 750 auf 10.000 Mitarbeiter bis 2027 zu verschieben.", "Die EU darf also begründeter Weise mehr als nur verdächtigt werden, genau das zu tun, was Viktor Orban ihr unterstellt. Und die Bundesregierung erst recht. Denn der laufende Nachzug Familienangehöriger sog. subsidiär Schutzbedürftiger, in seinen Auswirkungen kleingeredet, könnte sich durchaus als neues Einfallstor erweisen, durch das weitaus mehr Zuwanderer ins Land kommen als  Asylsuchende selbst. Und: Diese Menschen tauchen nicht in der offiziellen Asylstatistik auf.", "Welche Erfahrungen man in den Vereinigten Staaten mit diesen „Familienangehörigen“ gemacht hat, das können Sie hier nachlesen.", "Viktor Orban tut nicht nur das, was die demokratische Mehrheit will, neben Italiens Innenminister Salvini und der österreichischen Regierung hält er sich als einer der Wenigen auch an die EU-Verträge, das Dublin- und das Schengen-Abkommen. Genau aus diesem Grund wird er in der heutigen EU bekämpft, in die rechte Ecke gestellt und als Populist verunglimpft.", "Komischerweise haben Ungarns, Italiens und Österreichs Regierungen im Volk Zustimmungswerte, von denen in der EU sonst nur geträumt wird oder die mit höchst fragwürdigen Meinungsumfragen konstruiert werden. Woran das nur liegen mag?"]}, {"Emigs Ecke": ["Leser M. Emig ist es zu verdanken, dass sich ausgangs dieses Teils des Newsletters stets etwas Positives finden lässt. Heute geht es dabei um etwas ganz Besonderes, das zumindest in einigen Teilen der Republik geradezu als Hochpunkt des Frohsinns begangen wird, also um den Karneval, Fasching oder wie auch immer.", "In nachgerade enttarnender Art und Weise haben sich die selbsternannten Inquisitoren der Nation nun auch auf die „fünfte Jahreszeit“ gestürzt. Gegen was es dabei zu kämpfen gilt, bedarf in diesem Land mittlerweile keiner weiteren Erörterung mehr: selbstverständlich gegen Rechte, Rassisten und Nazis.", "Vorbei sind die Zeiten, in denen sich irgendjemand beispielsweise das Gesicht schwarz färben und eine dunkle Kraushaarperücke aufsetzen konnte. Denn das nennt sich heute „blackfacing“ und ist geächtet. Vorbei die Zeiten, in denen sich Kinder bedenkenlos als Chinese oder Indianer verkleiden können, denn auch das gilt nun als diskriminierend und rassistisch.", "Karneval wird seit dem Mittelalter gefeiert. Als ein Brauchtum, bei dem jeder, der das wollte, für wenige Tage über die Stränge schlagen, in eine ihm genehme Rolle schlüpfen, Winnetou, der Papst, ein Engel, ein Cowboy, eine Prinzessin, ein Teufel, ein Schwarzer, Miss Piggy oder eine Kermit sein konnte.", "Streitig gemacht wird dieser Brauch den Menschen heute von Leuten, die für sich in Anspruch nehmen, nicht nur ein paar Tage lang, sondern tagaus tagein selbst darüber entscheiden zu können, ob sie heute Männlein, Weiblein oder irgendetwas sonst sein wollen.", "Besser als diese Posse kann keine noch so gute Büttenrede sein. Noch eine Stufe höher steht allerdings die Posse, dass sich die meisten Menschen den kruden Geistesblitzen dieser Ganzjahreskarnevalisten beugen anstatt mit einem freundlich-bestimmten „Ihr könnt mich mal!“ zu antworten.", "Falls es mir nicht gelungen sein sollte, Sie mit dieser Ausgabe des Newsletters davon zu überzeugen, dass man um unser Land so langsam eine Mauer bauen und es mit einem Dach abdecken sollte, um die weltgrößte psychiatrische Klinik zu gründen, wird Ihnen vielleicht der nachstehende Link das Ihnen dazu noch Fehlende vermitteln. Denn von geistiger Gesundheit strotzt er nicht gerade. Er zeigt Deutschland 2019:", "In der im Münsterland gelegenen Stadt Ahlen, in der „Gutmenschen“ unlängst, maßlos enttäuscht von ihren Schützlingen, ihr Hilfsprogramm für „Schutzsuchende“ an den Nagel hängten, konnte eine (deutsche) Familie aus finanziellen Gründen ihre Hundesteuer für Mopsdame Edda nicht mehr begleichen, was der bei anderen Themen mittlerweile völlig aufgeweichten „vollen Härte des Rechtsstaats“ eine perfekte Gelegenheit bot, ihr in der Öffentlichkeit nicht mehr wahrgenommenes Vorhandensein unter Beweis zu stellen:", "Dem querschnittsgelähmten Vater der Familie sollte sein Rollstuhl buchstäblich unter dem Allerwertesten weggepfändet werden. Was sich als unmöglich erwies, da dieses Gefährt nicht ihm, sondern der Berufsgenossenschaft gehörte.", "Die Stadt Ahlen setzte ihre Ansprüche daraufhin durch, indem sie den Familienhund einfing und ihn bei Ebay versteigerte.", "Fasching scheint in diesem Land das ganze Jahr über zu herrschen. Oder ist es nicht eher Halloween?", "„Der Atheismus und der Fanatismus sind zwei Ungeheuer, die die Gesellschaft verschlingen und zerreißen können.“                            Voltaire, franz. Philosoph der Aufklärung (1694 – 1778)", "„Ich kann verstehen, dass ein Mensch zum Atheisten wird, wenn er auf die Erde hinunterschaut. Aber wie jemand den Blick zum Himmel emporrichten und sagen kann, es gebe keinen Gott, ist mir unbegreiflich.“   Abraham Lincoln, 16. US-Präsident (1809 – 1865)  ", "——————————————————————————-", "Zuerst erschienen bei www.privat-profits.de", " ", "Dieser Beitrag stellt ausschließlich die Meinung des Verfassers dar. Er muss nicht zwangsläufig die Sichtweise der Epoch Times Deutschland wiedergeben.", "\nLesen Sie auch Axel Retz: Es hilft kein Drucksen und Genieren – ein jeder muss mal pubertieren", " ", " ", " ", " "]}]}, "last_modified": "2. März 2019 23:28", "crawl_date": "10-11-20", "query_word": "Zuwander"}