{"provenance": "https://www.epochtimes.de/politik/deutschland/bundesregierung-teilt-mit-insgesamt-2-750-personen-werden-aufgenommen-staedtetag-begruesst-einigung-a3336888.html", "author": [""], "creation_date": "17. september 2020", "content": {"title": "Bundesregierung teilt mit: Insgesamt 2.750 Personen werden aufgenommen – Städtetag begrüßt Einigung", "body": [{"": "Der Koalitionskompromiss zur Aufnahme von gut 1.500 Migranten von den griechischen Inseln in Deutschland führt zu unterschiedlichem Echo. Die Bundesregierung teilte nun mit, dass damit im Moment die Aufnahme von 2.750 Personen in Gang ist. Der Deutsche Städtetag zeigte sich zufrieden, die Integrationsbeauftragten der Länder fordern größere Anstrengungen."}, {"": "Seehofer sagte am Rande einer Sitzung des Bundestags-Innenausschusses mit Blick auf die unterschiedlichen Meinungen zur Aufnahme von Migranten und Flüchtlingen in Deutschland: „In einer solchen Situation sind Sie immer gut beraten, wenn Sie Politik mit Augenmaß machen und nicht mit extremen Positionen.“"}, {"": "In einer Fragestunde des Bundestages betonte der Innenminister, der wichtigste Punkt sei die Hilfe vor Ort. Die Migranten und Flüchtlinge auf den griechischen Inseln müssten eine angemessene Versorgung bekommen. Das dort geplante neue europäische Aufnahmezentrum solle kleiner werden als das bisherige Camp Moria und europäischen Standards entsprechen."}, {"Presse- und Informationsamt der Bundesregierung (BPA)": ["Die Bundesregierung teilte über ihren Informationsdienst mit, dass „1.553 Menschen aus 408 Familien, die durch Griechenland bereits als Schutzberechtigte anerkannt worden sind, aufgenommen werden.", "Ebenso wird Deutschland bis zu 150 unbegleitete minderjährige Asylsuchende aufnehmen. Bereits erfolgt ist die Aufnahme von 53 unbegleiteten minderjährigen Asylsuchenden.", "Die Aufnahme von 243 behandlungsbedürftigen Kindern sowie ihren Kernfamilien ist bereits in der Umsetzung. Dies betrifft insgesamt voraussichtlich mindestens 1000 Personen, von denen mehr als 500 schon in Deutschland sind.", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Die Gesamtzahl der Menschen, die Deutschland von den griechischen Inseln übernimmt, beläuft sich demensprechend auf etwa 2.750 Personen.", "Über die Aufnahme dieser 2.750 Menschen hinaus setzt die Bundesregierung sich für eine weitergehende europäische Lösung mit anderen aufnahmebereiten Mitgliedsstaaten ein. Im Kontext einer solchen europäischen Lösung würde sich Deutschland zusätzlich in einem angemessenen Umfang entsprechend der Größe unseres Landes beteiligen.“", "Welche Familien von welchen griechischen Inseln berücksichtigt werden sollen, ist nach Angaben des Bundesinnenministeriums noch offen. Er gehe davon aus, dass auch Menschen aus Moria darunter sein werden, sagte ein Sprecher des Ministeriums. Konkrete Zahlen kenne er aber noch nicht.", "Vizeregierungssprecherin Ulrike Demmer sagte, die Lage in Moria sei immer noch erschütternd. „Wie erwarten und vertrauen darauf, dass die griechischen Behörden alle erforderlichen Maßnahmen ergreifen.“"]}, {"Präsident des Deutschen Städtetages begrüßt Einigung": ["Der Präsident des Deutschen Städtetages, Burkhard Jung (SPD), begrüßte den Kompromiss der Regierungskoalition. „Ich bin froh, dass sich Deutschland nach dem Brand in Moria dafür entschieden hat, allein mutig voranzugehen“, sagte der Leipziger Oberbürgermeister den Zeitungen der Funke Mediengruppe. „Auf die schon lange stockende Reform des europäischen Asylsystems zu warten, wäre ein Fehler gewesen.“", "Viele Städte in Deutschland würden gerne geflüchtete Familien aufnehmen, sagte Jung. Er nannte Kriterien für die Verteilung. „Wir rechnen nun damit, dass die aus Griechenland zu uns kommenden Flüchtlinge nach dem üblichen Verfahren über den Königsteiner Schlüssel auf die Länder verteilt werden“, so der Städtetagspräsident. Anschließend sollten besonders die Städte berücksichtigt werden, die ihre Bereitschaft zur Aufnahme erklärt haben.", "Neun Integrationsbeauftragte aus den Bundesländern betonten in einer gemeinsamen Erklärung, es reiche nicht mehr, nur besonders Schutzbedürftige aufzunehmen, denn inzwischen seien dort alle gefährdet und schutzbedürftig. „Jetzt gilt es, Soforthilfe zu leisten, nämlich das Lager aufzulösen und alle – nicht nur einen Teil der – Geflüchteten auf menschenwürdige Unterkünfte in Europa zu verteilen.“", "Mitgetragen wurde die Erklärung von den Beauftragten aus Berlin, Brandenburg, Bremen, Mecklenburg-Vorpommern, Niedersachsen, Rheinland-Pfalz, Sachsen-Anhalt, Schleswig-Holstein und Thüringen."]}, {"Berlins Innensenator fordert vom Bund unabhängige Landesaufnahmeprogramme": ["Berlins Innensenator Andreas Geisel (SPD) verteidigte das Vorhaben, Asylbewerber im Rahmen separater Landesprogramme aufzunehmen. Dieses Anliegen solle der Bund ernst nehmen. Am Freitag wolle er dafür im Bundesrat werben.", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN", "Der Präsident des Deutschen Landkreistages Reinhard Sager (CDU) kritisiert im Vorfeld die Kommunen, die bei Bundesinnenminister Horst Seehofer (CSU) auf die Aufnahme von Migranten aus Moria dringen. „Wenn jetzt einige wenige deutsche Städte Forderungen erheben und Aufnahmebereitschaft erklären, schwächt das in meinen Augen nicht nur die Position unseres Landes nach außen, sondern birgt auch vermeidbares Konfliktpotenzial nach innen. Deshalb sollte es solche Alleingänge nicht geben“, sagte Sager der „Welt“.", "„Die Kommunen sind hier nicht zuständig. Für die Entscheidung darüber, ob Menschen aus anderen Ländern zu uns kommen, haben wir Regeln aufgestellt, unter anderem das Asylrecht, und über das entscheidet der Bund.“ Ein Sonderaufnahmeprogramm von Flüchtlingen hält der CDU-Politiker angesichts der Notsituation in Moria für geboten, dabei sollten sich allerdings alle EU-Staaten beteiligen. „Wenn Deutschland jetzt zum Beispiel 150 Flüchtlinge aufnimmt, dann überfordert das unser Land und unsere Kommunen nicht. Es wären nicht mal zehn Menschen pro Bundesland.“"]}, {"Präsident des Landkreistages: Als Konsequenz aus 2015 soll Sogwirkung vermieden werden": ["Vor allem Kinder, Minderjährige und Familien gelte es zunächst aufzunehmen. „In dieser Notsituation ist auch jedes andere EU-Land mindestens akzeptabel. Auf jeden Fall sollten wir als Konsequenz aus 2015 aber Sogwirkungen vermeiden.“ Darüber hinaus bedürfe es dringend einer europäischen Verständigung, die Deutschland im Rahmen seiner EU-Ratspräsidentschaft in diesem Halbjahr befördern sollte.", "Sager denkt dabei an eine strukturelle Lösung bei der Prüfung von Asylberechtigungen an den Außengrenzen und einen Verteilungsmechanismus innerhalb der EU. „Es ist nicht erklärbar, dass wir im äußersten Notfall hektisch Menschen retten müssen, aber für den Normalfall haben wir gar kein befriedigendes Prozedere vereinbart in der EU, damit solche Zustände erst gar nicht entstehen können“, sagte Sager. (dts/afp)", "\nLesen Sie auch Bundeskabinett beschließt Verlängerung von Kurzarbeitergeld Moria: Griechenland hat wenig Bedarf an deutschen Angeboten zur Aufnahme von Asylbewerbern"]}]}, "last_modified": "17. September 2020 10:54", "crawl_date": "10-11-20", "query_word": "Geflücht"}