{"provenance": "https://www.epochtimes.de/politik/ausland/migranten-gehen-nach-13-tagen-auf-der-sea-watch-3-in-sizilien-an-land-a2781485.html", "author": [""], "creation_date": "31. january 2019", "content": {"title": "Migranten gehen nach 13 Tagen auf der „Sea-Watch 3“ in Sizilien an Land", "body": [{"": "Deutschland, Frankreich, Luxemburg, Malta, Portugal und Rumänien sagen zu, Zuwanderer von der \"Sea-Watch 3\" aufzunehmen. Damit konnte das Schiff der NGO in Sizilien anlanden."}, {"": "Nach fast zwei Wochen an Bord der „Sea-Watch 3“ sind 47 Migranten am Donnerstag in Sizilien an Land gegangen. Als das Schiff der deutschen NGO Sea-Watch im Hafen von Catania einlief, jubelten die Migranten an Bord und umarmten die Besatzung. Das Rote Kreuz hatte Zelte aufgebaut, um sie aufzunehmen."}, {"": "Nach etwa zweistündiger Wartezeit durften die Menschen von Bord, wobei 15 Minderjährige den Anfang machten. Die Staatsanwaltschaft von Catania hatte für die Jugendlichen jeweils einen Vormund ernannt."}, {"": "Die Erwachsenen sollten mit Bussen in ein Aufnahmezentrum im weiter nördlich gelegenen Messina gebracht werden. Polizisten gingen an Bord, um die Bordpapiere zu überprüfen und mit der Besatzung zu sprechen."}, {"Sechs EU-Staaten nehmen die Menschen auf": ["Die „Sea-Watch 3“ hatte die Migranten am 19. Januar vor der libyschen Küste aufgenommen. Die Regierung in Rom verweigerte dem Schiff die Einfahrt in einen italienischen Hafen. Erst nach tagelangem Tauziehen verkündete Regierungschef Giuseppe Conte am Mittwoch eine Einigung mit sechs EU-Staaten.", "Deutschland, Frankreich, Luxemburg, Malta, Portugal und Rumänien wollen Zuwanderer von der „Sea-Watch 3“ aufnehmen. Litauen erklärte sich am Donnerstag zur Aufnahme von bis zu fünf Migranten bereit – vorausgesetzt, es handele sich nicht um „Wirtschaftsflüchtlinge“.", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Conte deutete an, dass einige davon in Italien bleiben könnten. Doch von Innenminister Matteo Salvini, der dies stets ablehnte, gab es dafür zunächst keine Bestätigung.", "Wegen eines Sturmtiefs hatte die „Sea-Watch 3“ zuletzt vor der sizilianischen Stadt Syrakus vor Anker gelegen. Der Bürgermeister von Syrakus, Francesco Italia, hatte angeboten, die Zuwanderer aufzunehmen. Die italienischen Behörden wiesen das Schiff aber an, den rund 70 Kilometer nördlich gelegenen Hafen von Catania anzulaufen. Nach Angaben des Innenministeriums gibt es dort bessere Aufnahmebedingungen für Minderjährige."]}, {"NGO sucht Spenden": ["Die Crew sprach dagegen von einer „politischen Entscheidung“. Catanias Staatsanwalt Carmelo Zuccaro stehe den privaten Seenotrettern im Mittelmeer „nicht sehr freundschaftlich“ gegenüber, sagte der Einsatzleiter auf der „Sea-Watch 3“, Kim Heaton-Heather. Dem Briten könnte ein Verfahren wegen „Beihilfe zur illegalen Migration“ drohen. Doch Heaten-Heather sagte AFPTV, von den Beschuldigungen würde „am Ende nichts übrig bleiben“.", "Die NGO, die das Schiff betreibt, startete eine Kampagne für Spenden zur Deckung ihrer Gerichtskosten. „Wir werden nicht aufhören, menschliches Leben auf See zu verteidigen, wir verteidigen weiter solidarische Werte!“ erklärte Sea-Watch auf Twitter.", "Zuccaro hatte im Mai 2018 ein Schiff der spanischen NGO Proactiva Open Arms vorübergehend beschlagnahmen lassen. Sollte er auch die „Sea-Watch 3“ lahmlegen, wäre nur noch ein einziges privates Hilfsschiff im Seegebiet zwischen Libyen und Italien im Einsatz: Die „Mare Jonio“ von Sea-Watch soll Migranten allerdings nicht selbst retten und ans Festland bringen, sondern hauptsächlich nach Booten in Seenot Ausschau halten.", "Die „Sea-Watch 3“ fährt unter niederländischer Flagge. Salvini hatte daher darauf bestanden, dass Deutschland oder die Niederlande die Flüchtlinge aufnehmen. Beide Länder hatten eine Aufnahme zunächst aber abgelehnt. (afp)", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"]}]}, "last_modified": "31. Januar 2019 18:43", "crawl_date": "10-11-20", "query_word": "Zuwander"}