{"provenance": "https://www.epochtimes.de/politik/ausland/sea-watch-kapitaenin-wieder-frei-salvini-will-rackete-wegen-gefaehrdung-nationaler-sicherheit-ausweisen-lassen-a2929604.html", "author": [""], "creation_date": "30. june 2019", "content": {"title": "Sea-Watch-Kapitänin wieder frei – Salvini will Rackete wegen Gefährdung nationaler Sicherheit ausweisen lassen", "body": [{"": "\"Wir sind erleichtert, dass unsere Kapitänin frei ist\", erklärte \"Sea Watch\" am Dienstagabend. Die italienische Justiz hat die Kapitänin Carola Rackete wieder auf freien Fuß gesetzt.\n"}, {"+++ Newsticker +++": ["Die italienische Justiz hat die „Sea-Watch 3“-Kapitänin Carola Rackete wieder auf freien Fuß gesetzt. „Wir sind erleichtert, dass unsere Kapitänin frei ist“, erklärte Sea-Watch am Dienstagabend im Kurzbotschaftendienst Twitter. Rackete war in der Nacht zu Samstag festgenommen und unter Hausarrest gestellt worden, nachdem sie trotz Verbots ihr Schiff mit zuletzt noch 40 Migranten an Bord in den Hafen der Mittelmeerinsel Lampedusa gesteuert hatte.", "Dabei war die „Sea-Watch 3“ gegen ein Schnellboot der Polizei gestoßen, das das Schiff am Anlegen hindern wollte. Der Ermittlungsrichter entschied dennoch, dass Rackete freikommen müsse. Das Sicherheits-Dekret der italienischen Regierung dürfe nicht auf „Rettungsaktionen“ angewendet werden, hieß es in der Entscheidung."]}, {"Salvini will Rackete ausweisen lassen": ["Die Kapitänin des Schiffes der deutschen Organisation „Sea Watch“, Carola Rackete, kommt wieder auf freien Fuß. Ein italienischer Ermittlungsrichter in Agrigent an der Südküste Siziliens habe den Hausarrest gegen Rackete am Dienstagabend wieder aufgehoben, berichtet die italienische Nachrichtenagentur Ansa. Italienische Justizbehörden hatten den Arrest gegen die Kapitänin angeordnet, weil sie mit 41 Migranten an Bord des Schiffes „Sea-Watch 3“ ohne Genehmigung im Hafen der Mittelmeerinsel Lampedusa angelegt hatte.", "Die Staatsanwaltschaft Sizilien leitete daraufhin Ermittlungen wegen des Verdachts der Unterstützung von Menschenhändlern ein. Italien lässt nur Schiffe mit Migranten anlegen, sofern es Länder gibt, die diese aufnehmen. Die Ausweisung von Rackete sei vorbereitet, teilte Italiens Innenminister Matteo Salvini über den Kurznachrichtendienst Twitter mit. Die „Sea-Watch“-Kapitänin solle wegen der Gefährdung der nationalen Sicherheit des Landes verwiesen werden, so Salvini weiter.", "„Wir sind erleichtert, dass unsere Kapitänin frei ist“, erklärte Sea Watch am Dienstagabend im Kurzbotschaftendienst Twitter."]}, {"Ihr wurde ein Hafen in Libyen zugewiesen, doch sie fuhr nach Italien": ["(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Die deutsche Organisation Sea-Watch sollte nach dem Willen der italienischen Regierung 52 im Mittelmeer aufgesammelten Migranten an Bord nach Libyen zurückbringen.", "Dort hätten sie von den Libyern einen Hafen zugewiesen bekommen, erklärte Innenminister Matteo Salvini wie der „ZDF“ berichtet.", "Das Schiff befand sich in unmittelbarer Nähe des Libyens. Dennoch steuerte die Sea-Watch-Kapitänin Rakete das Schiff auf Italien zu, obwohl die Überfahrt einen Tag länger dauerte und bereits Migranten an Bord teils schwer erkrankt waren.", "Sea-Watch-Sprecher Ruben Neugebauer habe das Einlaufen in Libyen ausgeschlossen. Der libysche Hafen sei nach internationalem Recht kein „sicherer Hafen“. Die „Sea-Watch 3“ ist deshalb in Richtung der italienischen Insel Lampedusa gefahren.", "Nun wirft Sea-Watch der Bundesregierung schwere Versäumnisse vor. „Wir sind sehr enttäuscht von der Bundesregierung“, sagte Sea-Watch-Sprecher Ruben Neugebauer am Dienstag in Berlin. Der italienische Innenminister Matteo Salvini habe die Häfen in seinem Land schon etwa vor einem Jahr geschlossen.", "Seither hätte die Bundesregierung Zeit gehabt, eine Lösung für die Situation zu finden. Das hat sie nicht getan.“", "Eine europäische Lösung „wäre zwar schön“, sagte Neugebauer auf entsprechende Forderungen der Bundesregierung. Aber solange die Menschenrechte nicht eingehalten würden, „muss man proaktiv vorangehen“.", "Er verwies auf die Bereitschaft der baden-württembergischen Stadt Rottenburg, die Migranten von der „Sea-Watch 3“ aufzunehmen.", "„Das ist der Weg, wie es gehen kann“, betonte Neugebauer. „Da kann man von der Bundesregierung schon erwarten, dass sie mutig vorangeht“.", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"]}, {"Hausarrest": ["Eigentlich hatte die NGO bereits für Montag eine Entscheidung der italienischen Justiz zu der festgenommenen „Sea-Watch 3“-Kapitänin Carola Rackete erwartet.", "Das Gericht vertagte seine Entscheidung aber. Rackete war in der Nacht zum Samstag festgenommen und unter Hausarrest gestellt worden, nachdem sie ihr Schiff „Sea-Watch 3“ mit zuletzt noch 40 Migranten an Bord trotz des Verbots der italienischen Behörden in den Hafen der Mittelmeerinsel Lampedusa gesteuert hatte.", "Dabei stieß die „Sea-Watch 3“ gegen ein Schnellboot der Polizei, das das Schiff am Anlegen hindern wollte. Zum weiteren Schicksal der Kapitänin konnte die Organisation am Dienstag zunächst keine Angaben machen.", "Erfreut zeigte sich Sea Watch über die eingegangenen Spendengelder in Höhe von bereits mehr als einer Million Euro: „Das zeigt, dass die Zivilgesellschaft hinter uns steht.“"]}, {"Aktivistin verteidigt Entscheidung vor Richter": ["Die Sea-Watch-Kapitänin Carola Rackete hat nach Angaben ihres Anwalts in ihrer Vernehmung verteidigt, unerlaubt in einen italienischen Hafen eingefahren zu sein.", "Die 31-Jährige habe vor dem Ermittlungsrichter dargestellt, dass die Situation mit den Migranten an Bord „sehr angespannt“ gewesen sei, sagte der Rechtsanwalt in Rom.", "Rackete habe darüber hinaus angegeben, das Boot der Finanzpolizei, das ihr Rettungsschiff beim Einlaufen in den Hafen berührt hatte, nicht gesehen zu haben."]}, {"Jetzt mehr als 1,3 Millionen Euro Spenden eingegangen": ["In zwei Spendenaktionen für die deutsche Hilfsorganisation Sea-Watch nach der Festnahme ihrer Kapitänin Carola Rackete sind inzwischen mehr als 1,3 Millionen Euro zusammengekommen.", "Der Aufruf der Fernsehmoderatoren Jan Böhmermann und Klaas Heufer-Umlauf brachte fast 900 000 Euro ein. Auf einer italienischen Facebook-Seite wurden mehr als 430 000 Euro gesammelt. Eine Petition auf der Plattform change.org für die Freilassung von Rackete unterzeichneten knapp 300 000 Menschen."]}, {"Widerstand gegen Kriegsschiff – Haftbefehl vertagt, Rackete weiterhin in Hausarrest": ["Ein italienischer Ermittlungsrichter hat nach der Vernehmung der deutschen Sea-Watch-Kapitänin Carola Rackete die Entscheidung über einen möglichen Haftbefehl auf Dienstag vertagt. Das bedeute, dass Rackete mindestens bis morgen unter Hausarrest stehen werde, sagte Sea-Watch-Sprecher Ruben Neugebauer.", "Die Staatsanwaltschaft wirft der 31-Jährigen nach Angaben ihres Anwalts Widerstand gegen ein Militärschiff und Widerstand gegen Vollstreckungsbeamte vor. Ihr könnte auch eine Anklage wegen Beihilfe zur illegalen Einwanderung und Haft drohen.", "Wegen Widerstands gegen ein Kriegsschiff drohen ihr bis zu zehn Jahre Haft. Ihr werden überdies Beihilfe zur illegalen Einwanderung sowie Verletzung italienischer Hoheitsgewässer vorgeworfen."]}, {"Italienischer Staatsanwalt fordert Ausweisung von Carola Rackete": ["Der italienische Staatsanwalt Luigi Patronaggio hat eine Ausweisung der „Sea-Watch“-Kapitänin Carola Rackete gefordert und damit die Aufhebung ihres Hausarrests in Aussicht gestellt.", "Das bestätigte die NGO „Sea Watch“. Wie ein Sea-Watch-Sprecher dem RND sagte, sei damit eine Freilassung Racketes wahrscheinlich.", "Die Organisation habe aber noch keine Informationen direkt vom Gericht erhalten. Die Kapitänin des Seenotrettungsschiffs „Sea Watch 3“ war am Montag von italienischen Behörden auf die sizilianische Hauptstadt Agrigent gebracht worden.", "Dort wurde sie dem Untersuchungsrichter Alessandra Vella vorgeführt, der über eine Fortsetzung ihres Hausarrests entscheidet.", "Mit dabei waren laut „Sea Watch“ ihr Anwalt und ein Dolmetscher. Die Behörden werfen Rackete Beihilfe zur illegalen Einreise vor, wegen Verstoßes gegen die Schifffahrtsordnung droht ihr eine Haftstrafe zwischen drei und zehn Jahren."]}, {"Seehofer: Rackete sollte freigelassen werden": ["Bundesinnenminister Horst Seehofer hat im Zusammenhang mit der in Italien festgesetzten deutschen Sea–Watch-Kapitänin Carola Rackete die Flüchtlingspolitik der EU kritisiert. „Leider hat Europa hier seit Monaten versagt“, sagte der CSU-Politiker am Montag bei einem Besuch in der sächsischen Europastadt Görlitz.", "„Wir erfüllen unsere humane Verpflichtung“, sagte Seehofer weiter. „Und wir haben auch von diesem Schiff uns wieder bereiterklärt, einen großen Teil zu übernehmen. Aber die Frage, wie es auf die anderen Mitgliedstaaten verteilt wird, ist eine europäische Frage.", "Und die Europäer, die Europäische Union, muss hier endlich in die Pötte kommen. Und wie der italienische Staat und die Justiz dort umgehen, ist eine italienische Angelegenheit. Da kann ich mich nicht einmischen. Das ist eine Angelegenheit der italienischen Justiz.“", "Seehofer betonte, dass Deutschland Flüchtlinge aus dem Schiff aufnehmen würde. „Seit 14 Tagen haben wir unsere Bereitschaft schon erklärt.", "Aber welches Schiff in Italien in einen Hafen einlaufen darf, das kann nicht der deutsche Innenminister entscheiden, sondern das ist die Aufgabe der italienischen Regierung“, sagte Seehofer.", "„Und damit die italienische Regierung vernünftig handelt, müsste sich die Europäische Union massiv einschalten.“ Das sei Aufgabe der EU-Kommission, „die muss hier wesentlich stärker werden im Handeln.“", "Nach Ansicht der Bundesregierung muss Rackete straffrei bleiben. „Aus unserer Sicht kann am Ende eines rechtsstaatlichen Verfahrens nur die Freilassung von Carola Rackete stehen“, erklärte Bundesaußenminister Heiko Maas am Montag über Twitter.", "Das werde er der italienischen Regierung deutlich machen. Der SPD-Politiker ergänzte mit Blick auf eine fehlende Regelung im Umgang mit schiffbrüchigen Flüchtlingen im Mittelmeer innerhalb der EU: „Das Geschachere um die Verteilung der Geflüchteten ist unwürdig und muss ein Ende haben.“ (reuters)"]}, {"Verhaftung: Den Anweisungen der italienischen Polizei nicht gehorcht": ["„Humanitäre Überlegungen können nicht gewalttätige Aktionen gegen die Polizei rechtfertigen, die im Meer für die Sicherheit arbeiten“, betonte der Staatsanwalt der sizilianischen Stadt Agrigent, Luigi Patronaggio, der den Haftbefehl für Rackete unterzeichnet und die Beschlagnahme des Schiffes angeordnet hatte.", "Sie wartete drei Tage vor Lampedusa auf die Möglichkeit, in den Hafen einzufahren. In der Nacht beschloss sie, anzulanden. Ein Polizei-Schnellboot – in manchen Medien ist von einem militärischen Schiff die Rede – versuchte dies vergeblich zu verhindern. Sie wurde verhaftet, weil sie sich weigerte, den Anweisungen des Polizeischiffes zu gehorchen.", "Rackete fuhr das Schiff in den Hafen – und stieß dabei auch noch mit einem Boot der Finanzpolizei zusammen. „Das war ein Fehler“, räumte Rackete ein.", "Rackete steht unter Hausarrest. Ihr drohen bis zu 15 Jahren Haft. 50.000 Euro werden sie und die deutsche NGO „Sea-Watch“ zahlen müssen, weil sie trotz italienischen Verbots einen Hafen in Italien angelaufen hatten.", "Italiens Innenminister Matteo Salvini nannte das Manöver eine „eine kriegerische Handlung“.", " Die Zuwanderer der „Sea Watch 3“ im Hafen von Lampedusa. Foto ANAELLE LE BOUEDEC/AFP/Getty Images"]}, {"Dr. Timo Böhme (AfD) zu Sea-Watch 3: Dreyer startet Ablenkungsmanöver und deckt Rechtsbrüche": ["Nach dem unerlaubten, rechtswidrigen und gefährlichen Anlegemanöver der Sea-Watch 3 im Hafen von Lampedusa und den in einem Rechtsstaat logischen Konsequenzen für die Kapitänin Carola Rackete, äußerte sich auch die kommissarische SPD-Vorsitzende und Ministerpräsidentin von Rheinland-Pfalz Dreyer zu diesem Vorgang. Ihrer Aussage nach ist Seenotrettung kein Verbrechen, Lebensretter dürften nicht kriminalisiert werden.", "Hierzu äußert sich Dr. Timo Böhme, stellvertretender Fraktionsvorsitzender der AfD-Fraktion im Landtag Rheinland-Pfalz:", "„Seenotrettung ist nicht nur kein Verbrechen, sondern entsprechend internationalem Seerecht völkergewohnheitsrechtlich verbürgte Pflicht. Doch darum geht es in diesem Fall gar nicht, wo eine Sea-Watch 3 unter niederländischer Flagge und mit Heimathafen Amsterdam nach einem erfolgreichen Migranten-Fischzug im Mittelmeer eine Kraftprobe mit italienischen Behörden, ja sogar dem italienischen Staat und seiner demokratisch legitimierten Regierung provoziert. Es geht vielmehr darum, dass die radikalen Befürworter einer grenzenlosen Welt, vorgezeichnet im Migrationspakt, in rücksichtloser und rechtswidriger Art und Weise versuchen, ihre hypermoralischen Weltvorstellungen anderen Staaten aufzuzwingen.“", "Dr. Böhme weiter: „Das gerade Deutsche wie Carola Rackete wieder einmal versuchen, anderen Staaten in Europa eine bestimmte Bevölkerungspolitik vorzuschreiben, ist angesichts unserer geschichtlichen Erfahrungen eine Unverschämtheit und Tragödie zugleich. Anstatt solche politischen Irrwege und Rechtsbrüche zu decken, sollte die SPD-Vorsitzende eher die Frage stellen, warum gerade wieder einmal Deutsche der Welt ihren moralischen Stempel aufdrücken wollen. Dreyer hätte jeden Grund zur Zurückhaltung und Bescheidenheit in dieser Sache. Überlassen wir es dem italienischen Staat hier Recht zu sprechen.“"]}, {"Schäuble: Seenotretter sollten diskutieren, ob sie nicht auch das Geschäft der Schlepper befördern": ["Bundestagspräsident Wolfgang Schäuble (CDU) hat sich in die Diskussion „Sea Watch 3“ und die inhaftierte Kapitänin Rackete eingeschaltet. „Dass man Menschen, die in Seenot sind, retten muss, darüber kann man ja nicht ernsthaft diskutieren. Aber auch Seenotrettungsorganisationen müssen falsche Signale vermeiden und selbstkritisch diskutieren, ob sie nicht auch das Geschäft der Schlepper befördern. Das gehört zur Wahrheit dazu“, sagte Schäuble der „Bild“.", "Dass Rackete womöglich in Italien vor Gericht gestellt wird, sieht Schäuble gelassen: „Wenn die Kapitänin der `Sea Watch` gegen italienische Gesetze verstoßen haben sollte, wäre gegen ein Gerichtsverfahren im Prinzip nichts einzuwenden.“ Italien sei ein Rechtsstaat. „Aber ich hoffe, dass es andere Lösungen für den Fall gibt und die Kapitänin möglichst schnell wieder freigelassen wird“, fügte der CDU-Politiker hinzu."]}, {"Entschuldigung und Erpressung: „Ich hatte Angst“, dass die Leute über Bord springen": ["Die Kapitänin des NGO-Schiffs „Sea-Watch 3“, Carola Rackete, hat ihre Entscheidung verteidigt, unerlaubt in den Hafen von Lampedusa zu fahren. In der Zeitung Corriere della Sera (Sonntagsausgabe) entschuldigte sich die 31-Jährige zugleich bei der Polizei.", "„Die Situation war hoffnungslos. Und mein Ziel war es lediglich, erschöpfte und verzweifelte Menschen an Land zu bringen“, sagte die 31-jährige Deutsche über ihre Anwälte der italienischen Tageszeitung „Corriere della Sera“. „Ich hatte Angst.“", "Sie befürchtete, dass die Zuwanderer über Bord springen. „Da die Migranten nicht schwimmen können, wäre dies ein Selbstmord gewesen. An Bord war es bereits zu Selbstverletzungen seitens der Migranten gekommen.“ Sie habe Suizide befürchtet."]}, {"AfD-Obmann: Salvini habe Recht": ["Der außenpolitische Obmann der AfD-Bundestagsfraktion, Petr Bystron, hat die „Sea Watch 3“-Kapitänin Carola Rackete als Kriminelle bezeichnet und Italiens Innenminister Matteo Salvini seine Zustimmung ausgesprochen.", "Es ist europaweiter Konsens, dass die Schlepperei im Mittelmeer rechtswidrig ist. Daher ist die Festnahme von Frau Rackete ein völlig normaler Vorgang“, sagte Bystron der „Welt“.", "„Sie ist eine gewöhnliche Kriminelle, bei der jedoch von linken Kreisen in Deutschland versucht wird, sie zu einer Heldin hochzustilisieren.“ Dies verfange jedoch „mittlerweile nicht mal in Deutschland“. Salvini habe recht, sagte Bystron.", "Frau Rackete hätte genügend Zeit gehabt, die Migranten in einen sicheren Hafen nach Afrika und sogar nach Holland zu bringen – das Land, unter dessen Flagge sie segelt.“"]}, {"Steinmeier verteidigt „Sea Watch“-Kapitänin": ["Bundespräsident Frank-Walter Steinmeier hat die italienischen Behörden wegen der Festnahme kritisiert.", "Es könne ja sein, dass es italienische Rechtsvorschriften gebe, wann ein Schiff einen Hafen anlaufen dürfe, sagte Steinmeier im Sommerinterview des ZDF. Aber Italien sei nicht irgendein Staat, sondern inmitten der Europäischen Union. Und deshalb dürfe man erwarten, dass das Land mit einem solchen Fall anders umgeht."]}, {"Vater von Sea-Watch-Kapitänin hofft auf rasche Freilassung seiner Tochter": ["Der Vater der in Italien festgenommenen Kapitänin rechnet mit einer raschen Freilassung seiner Tochter. „Ich gehe davon aus, dass sie gegen Auflagen oder Kaution bis zum Prozessbeginn freikommt“, sagte Ekkehart Rackete aus dem niedersächsischen Hambühren dem Redaktionsnetzwerk Deutschland.", "Er habe am Samstag zuletzt mit seiner Tochter telefoniert, sie sei „lustig und guter Dinge“ gewesen. „Sie steht unter Hausarrest in Lampedusa und ist bei einer sehr netten Dame untergebracht“, sagte der 73-Jährige weiter. Er sei nicht „in Panik oder voller Sorge“ um seine Tochter.", "Sorgen mache er sich darum, wie seine Tochter damit umgehe, dass sie ungewollt im Rampenlicht stehe. „Das mag sie überhaupt nicht. Es ist ihr unangenehm, im Mittelpunkt zu stehen“, sagte der Vater."]}, {"Sea-Watch verliert sein Schiff": ["Wie es langfristig für Sea-Watch weitergeht, ist unklar. Vorerst verliert die Organisation ihr Schiff – nicht das erste Mal. Am Samstag wurde es aus dem Hafen von Lampedusa gefahren und sollte Salvini zufolge in einen anderen Hafen gebracht werden.", "Der Kapitänin, die nun Star und Feindbild zugleich ist, drohen mehrere Anklagen, unter anderem wegen Beihilfe zur illegalen Einwanderung und Verletzung des Seerechts. Sie steht unter Hausarrest. Für Montag wird ihre Vernehmung und eine mögliche Bestätigung des Haftbefehls erwartet.", "„Die Linie der Strenge der italienischen Regierung dieser Tage hat geholfen, Europa aufzuwecken“, gibt sich Salvini sicher.", "Einen Mechanismus zur Verteilung der Bootsflüchtlinge hat die EU dadurch längst nicht gefunden. Während der Streit um die Seenotrettung eine neue Eskalationsstufe erreicht, sind zwei Rettungsschiffe auf dem Weg ins Mittelmeer vor Libyen. An die deutsche Organisation Sea-Eye und die spanische Proactiva Open Arms gerichtet sagte Salvini:", "Macht was ihr wollt, aber haltet uns nicht mehr zum Narren.“", " Nach der Verhaftung von Carola Rackete, 28. Juni 2019 in Italien.Foto: ANAELLE LE BOUEDEC/AFP/Getty Images"]}, {"FDP: Sie muss die Verantwortung übernehmen": ["Der außenpolitische Sprecher der FDP-Bundestagsfraktion, Bijan Djir-Sarai, hält die Festnahme der „Sea Watch“-Kapitänin für gerechtfertigt. „Carola Racketes hat ihr Schiff entgegen dem ausdrücklichen Verbot der italienischen Behörden in den Hafen gesteuert“, sagte Djir-Sarai der „Welt“.", "„Sie wird trotz edler Motive für diese illegale Aktion die Verantwortung übernehmen müssen. Die Rechtsstaatlichkeit ist außerordentlich gefährdet, wenn unter Berufung auf gesinnungsethische Motive Gesetze gebrochen werden.“", "Djir-Sarai nannte die Aussagen von Außenminister Heiko Maas (SPD), der die Festnahme Racketes kritisiert hatte, „arrogant und hochnäsig“. Er empfehle ihm mehr Zurückhaltung nach außen und mehr Diplomatie nach innen, sagte der FDP-Politiker. „Deutschland hat über Jahre Italien im Kampf gegen illegale Einwanderung alleingelassen.“"]}, {"SPD: Deutschland sollte künftig Übernahme aller von deutschen Crews Geretteten zusagen": ["Der Ratsvorsitzende der Evangelischen Kirche in Deutschland (EKD), Heinrich Bedford-Strohm, erklärte, die Festnahme mache ihn „traurig und zornig“ und sprach von einer „Schande für Europa“.", "Der menschenrechtspolitische Sprecher der SPD-Bundestagsfraktion, Frank Schwabe, forderte, Deutschland sollte künftig in Abstimmung mit seinen europäischen Partnern die Übernahme aller von deutschen Crews geretteten Migranten zusagen.", "Die Linke-Fraktion im Bundestag sieht Kanzlerin Angela Merkel (CDU) und Außenminister Maas in der Pflicht, sich für Racketes Freilassung einzusetzen. „Nicht jene, die Menschen retten, handeln illegal, sondern die Regierungen der EU, die sie ertrinken lassen“, sagte Stefan Liebich, außenpolitischer Sprecher der Fraktion, der Zeitung „Welt“."]}, {"Böhmermann bittet um Spenden": ["Die Fernsehmoderatoren Jan Böhmermann und Klaas Heufer-Umlauf haben zu Spenden für die „Seenotretter“ der deutschen NGO „Sea Watch“ und ihre in Italien festgenommene Kapitänin Rackete aufgerufen. In einem Youtube-Video zeigten sie sich erschüttert von den Geschehnissen auf der italienischen Insel Lampedusa.", "Bereits am frühen Morgen waren Spenden in Höhe von mehr als 140 000 Euro eingegangen.", "Die „Sea-Watch 3“ hatte am 12. Juni 53 Menschen vor der Küste Libyens aufgefischt. 13 von ihnen waren zwischenzeitlich an Land gebracht worden, die übrigen verließen am Samstagmorgen das Schiff und wurden in das Aufnahmelager auf Lampedusa gebracht."]}, {"Malu Dreyer: „Lebensretter dürfen nicht kriminalisiert werden“": ["Die kommissarische SPD-Vorsitzende Malu Dreyer setzt sich für Rackete ein. „Die Lebensretter auf See dürfen nicht kriminalisiert werden. Seenotrettung ist eine humanitäre Verpflichtung und kein Verbrechen“, sagte die rheinland-pfälzische Ministerpräsidentin.", "Gefordert seien politische Lösungen: „Das menschliche Drama im Mittelmeer verhindern wir, indem wir die Fluchtursachen bekämpfen und nicht wegsehen, wenn sich Menschen auf den lebensgefährlichen Weg in einen sicheren Hafen machen.“", "Am Sonntag äußerte sich sogar Siemens-Chef Joe Kaeser zu dem Fall. „Menschen, die Leben retten, sollten nicht festgenommen werden. Menschen, die töten, die Hass und Leid säen und fördern, sollten es“, twitterte der Manager. Kaeser ist bekannt dafür, sich als einer der wenigen Top-Manager immer mal wieder auch zu politischen Vorgängen zu äußern.", "Menschenleben müssten auf jeden Fall und egal auf welche Weise gerettet werden, sagte auch Kardinalstaatssekretär Pietro Parolin laut Vatican News. Dies müsse „der Polarstern sein, der uns leitet, alles andere ist zweitrangig“. Parolin wird auch als Außenminister des Papstes bezeichnet.", "\n\nHabeck: Das „zeigt die Ruchlosigkeit der italienischen Regierung“\nGrünen-Chef Robert Habeck hat die Festnahme der Kapitänin der „Sea Watch 3“ scharf kritisiert. „Die Verhaftung von Kapitänin Rackete zeigt die Ruchlosigkeit der italienischen Regierung und offenbart das Dilemma der europäischen Flüchtlingspolitik“, sagte Habeck.\nRackete „Unterstützung von Menschenhändlern und Piraterie“ vorzuwerfen, „wie es der italienische Innenminister Matteo Salvini“ getan habe, sei eine „Sprachverdrehung Orwellschen Ausmaßes“, so der Grünen-Chef weiter.\nBundesaußenminister Heiko Maas (SPD) hat die Festnahme der deutschen Kapitänin des NGO-Schiffs „Sea-Watch 3“ in Italien kritisiert. „Seenotrettung darf nicht kriminalisiert werden“, schrieb Maas am Samstag auf Twitter. Vor dem Hintergrund, dass Menschenleben zu retten eine „humanitäre Verpflichtung“ sei, müsse die italienische Justiz die Vorwürfe nun schnell klären.\n\n", "Fünf europäische Länder, darunter Deutschland, hatten bereits am Freitag zugesagt, Flüchtlinge von Bord des Schiffes aufzunehmen. Dennoch hatte die italienische Regierung weiterhin keine Genehmigung zum Anlegen erteilt und erklärt, auf „gesicherte Garantien“ zu warten."]}, {"Baerbock fordert: Auswärtiges Amt soll sich für Rackete einsetzen": ["Grünen-Chefin Annalena Baerbock hat Außenminister Heiko Maas (SPD) aufgefordert, zugunsten von Rackete aktiv zu werden.", "„Das Auswärtige Amt sollte unverzüglich aktiv werden, besonders mit Blick auf die unverständliche Handhabung, dass Carola Rackete unter Hausarrest gestellt wurde und nur Kontakt zu ihren Anwälten haben darf“, sagte Baerbock der „Welt“."]}, {"Seehofer dringt auf europäische Lösung": ["Innenminister Horst Seehofer (CSU) befürwortet eine „gemeinsame europäische Lösung“ zur Aufnahme der 40 Bootsflüchtlinge. „Gemeinsam mit Frankreich stehen wir an der Spitze jener Mitgliedstaaten, die regelmäßig dazu beitragen, dass die Häfen im Mittelmeer für die in Not geratenen Menschen geöffnet werden“, sagte Seehofer den Zeitungen. Er sei zuversichtlich, dass die EU-Kommission auch im aktuellen Fall der „Sea Watch 3“ schnell eine Lösung aushandeln werde.", "„Wir sind hier auf einem guten Weg“, beteuerte Seehofer. Die Bundesregierung versuche weiter, auf europäischer Ebene einen temporären Mechanismus für eine schnelle und zuverlässige Ausschiffung von in Seenot geratenen Menschen zu etablieren. „Ich sage `temporär`, da aus meiner Sicht eine nachhaltige Lösung in einer Reform des europäischen Asylsystems liegen muss“, so Seehofer. „Dafür wird sich die Bundesregierung weiterhin nach Kräften einsetzen.“ Im Geiste der Humanität und der europäischen Solidarität habe die Bundesregierung in jedem der vergangenen Seenotrettungsfälle die Zuständigkeit für die Asylverfahren eines großen Teils der geretteten Personen freiwillig übernommen, so Seehofer weiter.", "(ks/nh mit Material der Agenturen)", "\nLesen Sie auch Habeck und Maas kritisieren Festnahme von Sea-Watch-Kapitänin, Habeck fordert „legale Fluchtwege“ „Sea-Watch 3“ legt im Hafen von Lampedusa an – Kapitänin festgenommen"]}]}, "last_modified": "3. Juli 2019 7:14", "crawl_date": "10-11-20", "query_word": "Zuwander"}