{"provenance": "https://www.epochtimes.de/politik/deutschland/oecd-deutschland-kann-bei-arbeitsmigration-vom-punktesystem-kanadas-lernen-a2971730.html", "author": [""], "creation_date": "16. august 2019", "content": {"title": "OECD: Deutschland sollte bei Zuwanderung von Kanada lernen", "body": [{"": "Die OECD würdigt das kanadische Migrationssystem und erklärt, dass Deutschland viel von Kanada lernen kann. Das kanadische Modell erlaubt bei entsprechender Qualifikation eine Einreise ohne Stellenangebot – besondere Kriterien sind Sprachkenntnisse und berufliche Fähigkeiten."}, {"": "Das Thema Arbeitsmigration ist ein seit einigen Jahren stark diskutiertes Thema in Deutschland. Der Fachkräftemangel und die hohe Anzahl der Zuwanderer mit überproportional hoher Arbeitslosigkeit führten zu einer Überarbeitung des Zuwanderungsgesetzes, das Anfang kommenden Jahres in Kraft tritt. Möglicherweise wurden die Migrationsprobleme aber gar nicht gelöst. Bedarf es einer grundlegenden Reform, um diese Probleme in den Griff zu bekommen – so wie Großbritannien dies vor einigen Jahren tat?"}, {"": "Deutschland könnte von Kanada lernen – sagt Thomas Liebig, leitender Ökonom in der Abteilung für Internationale Migration der OECD in Paris und Mitverfasser des OECD-Berichts."}, {"Punktebasiertes System für ausländische Fachkräfte in Kanada ist unschlagbarer Vorreiter": ["In Fragen Fachkräftequalifikation ist Kanada OECD-Vorreiter. So hat Kanada z.B. die höchste Anzahl von hochgebildeten Arbeitsmigranten in der OECD, die eine hohe Akzeptanz in der Öffentlichkeit haben. Mehr als jeder Fünfte der kanadischen Bevölkerung ist im Ausland geboren – einer der höchsten Anteile der OECD-Länder. Davon sind 60 Prozent hoch qualifiziert – der höchste Anteil der OECD-Länder.", "Grund dafür ist: Kanada hat gemäß dem neuesten OECD-Bericht das zahlenmäßig größte, ausgefeilteste und am längsten bestehende System zur Migration qualifizierter Arbeitskräfte in der OECD. Es handelt sich um ein zweistufiges Auswahlverfahren, in dem Kriterien unterschiedlich gewichtet und bewertet werden. Das Modell erlaubt bei entsprechender Qualifikation eine Einreise ohne Stellenangebot und ist somit ein echtes Punktesystem.", "Geeignete und interessierte Kandidaten werden in einem Pool gesammelt und nach einem Rankingsystem bewertet. Anschließend werden die qualifiziertesten ausgewählt, die nochmals eine Rankingverfahren unterzogen werden. Vor allem werden Wechselwirkungen von Fähigkeiten einbezogen. Zum Beispiel wird geprüft, ob Sprachkenntnisse und frühere Auslandserfahrungen auf die berufliche Tätigkeit in Kanada übertragen werden können. Diejenigen mit entsprechenden Fähigkeiten können schnell und effizient gefunden und ausgewählt werden.", "Zentrale Rankingkriterien sind:", "\nEnglisch- oder Französischkenntnisse\nberufliche Qualifikationen und Fähigkeiten\nBerufserfahrung\nAlter\nArbeitsplatzangebot\nErfahrungen und berufliche Qualifikationen des Ehegatten.\n", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Kanada hat sein Modell mehrmals in den letzten Jahren reformiert, was für eine Weiterentwicklungsfähigkeit des Modells spricht."]}, {"Lücken im deutschen Arbeitsmigrationsystem: Formale Anforderungen und Vernachlässigung der Sprachkenntnisse": ["In Deutschland gibt es kein bundesweites Punktesystem für die Zuwanderung. An dieser Stelle sei jedoch auch auf das Pilotprojekt „Puma“ im wirtschaftsstarken Baden-Württemberg hingewiesen. Dazu später mehr. Es gibt daher prinzipiell nur zwei Einreisemöglichkeiten für Drittstaatler:", "\nMan übt einen Beruf aus, der auf der Positivliste steht.\nMan ist eine hochqualifizierte Fachkraft und hat einen in Deutschland als gleichwertig anerkannten Abschluss (z.B. sogenannte „Blauen Karte“).\n", "Das kürzlich reformierte Zuwanderungsgesetz soll den Fachkräftezuwachs erhöhen und die Flüchtlingsquote verringern. Experten versprechen sich allerdings nicht viel davon. Vorgesehen ist z.B. die Möglichkeit für Drittstaatler, ohne einen Job für ein halbes Jahr zur Arbeitssuche nach Deutschland zu kommen. Der Vorrang von Arbeitskräften aus Deutschland oder einem anderen EU-Land wurde abgeschafft.", "Grundlegend falsch am deutschen Zuwanderungsgesetz sei, dass auf eine Anerkennung von formalen Kriterien fokussiert werde, so Liebig. Kanada hingegen stelle nur das Qualifikationsniveau in den Mittelpunkt.", "Deutschlands Zuwanderungsgesetz lege weiter nicht genügend Aufmerksamkeit auf die Sprache. Besonders wichtig – auch für die Integration – sei die Verbindung von Sprachkenntnissen mit der Arbeitserfahrung und deren Übertragung auf das nationale Arbeitssystem. Keine Sprachkenntnisse, aber berufliche Qualifikation, seien nach dem Punktesystem wertlos. Im kanadischen Modell bekomme das Zusammenwirken von Sprache und Arbeitserfahrung besonders hohe Punkte.", "Weiterhin müsse Deutschland die Integration beispielsweise durch Kurse besser fördern, damit die Zuwanderer auch bleiben. In Kanada sei die Zuwanderung prinzipiell auf Dauer ausgelegt und die Migranten werden animiert, sich heimisch zu fühlen. Hierzulande kehren Migranten nach wenigen Jahren wieder in die Heimat zurück, was den Arbeitgebern die Personalsituation erschwere. Auch bei den mit nach Deutschland zuwandernden Familienangehörigen werde die deutsche Sprache nicht unbedingt gefördert. Eine reibungslose Eingliederung sei so nicht möglich."]}, {"Wie viel könnte Deutschland umsetzen?": ["Politiker und Ökonomen sind hinsichtlich der Umsetzung eines Punktesystems im Allgemeinen nicht einig. Auffällig ist aber, dass sich ein großer Teil der Befürworter auf das kanadische Modell stützt, wie Experten der Friedrich-Ebert-Stiftung in einer umfassenden Analyse der Übertragbarkeit ausländischer Migrationssysteme auf Deutschland bemerkten. Grundsätzlich vorteilhaft an einem Punktsystem sind die Einheitlichkeit, Transparenz und Flexibilität. Dagegen stehen ineffektive Verwaltung und etwaige Fehlausrichtung am Arbeitsmarkt.", "Experten der Friedrich-Ebert-Stiftung halten eine Übertragbarkeit des kanadischen Modells auf Deutschland in Grenzen für möglich und sinnvoll. Dabei müssen aber die spezifischen gesellschaftlichen, geografischen, politischen und ökonomischen Rahmenbedingungen berücksichtigt werden.", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN", "Ein besonderes Risiko ist das viel stärker ausgebaute soziale Sicherungssystem in Deutschland. Bei einer Zuwanderung ohne Jobangebot könnten Arbeitslosigkeit oder Unterbeschäftigung die Folge sein. Andererseits ist eine Nachfrageorientierung wichtig. Ansonsten kann es sein, dass hoch qualifizierte Arbeitsmigranten den erlernten Beruf mangels Nachfrage gar nicht ausüben können. Paradebeispiel ist der „Rechtsanwalt als Taxifahrer“.", "Durch ein effizientes Onlinebewerbungssystem oder einer besonders hohen Punktevergabe für eine Arbeitsplatzzusage kann man beiden Aspekten Rechnung tragen. Eine Zuwanderung ohne konkreten Job sollte aber in jedem Fall möglich sein, z.B. wenn der Arbeitsmigrant besondere Qualifikationen hat, wie z.B. Ausbildung in Mangelberufen.", "Es soll nicht allein auf Deutschkenntnisse abgestellt werden. Gute Englischkenntnisse sollen ebenfalls ausreichend sein, da in größeren internationalen Unternehmen (z.B. IT, Ingenieure, Wissenschaft, Schifffahrt) Englisch teilweise die einzige Kommunikationssprache ist.", "Auch den Flüchtlingen könnte man einen Zugang zum Auswahlverfahren des Punktesystems ermöglichen. Dies würde zu einer einheitlichen und übersichtlichen Gestaltung der Zuwanderungspolitik beitragen. Dabei muss allerdings Deutschlands Verpflichtung nach der Genfer Flüchtlingskonvention berücksichtigt werden. Danach „darf keiner der vertragschließenden Staaten einen Flüchtling auf irgendeine Weise über die Grenzen von Gebieten ausweisen oder zurückweisen, in denen sein Leben oder seine Freiheit […] bedroht sein würde.“ Kanada nimmt zwar auch Flüchtlinge auf, aber für die Zuwanderung gelten dort Begrenzungen.", "In Baden-Württemberg wird seit 2016 bereits ein punktebasiertes Modellprojekt für ausländische Fachkräfte getestet, das sogenannte „Puma“. Es handelt sich um ein einfaches Punktesystem, das für bestimmte Kriterien wie Alter, Sprachkenntnisse, Qualifikation und Berufserfahrung Punkte vergibt. Wechselwirkungen werden z.B. gar nicht einbezogen. Infolgedessen erscheint das Projekt derzeit nicht vielversprechend. Da die drei Testjahre fast abgelaufen sind, bleibt abzuwarten, inwieweit die Politik bereit ist, größere Änderungen zu wagen. (bm)", "\nLesen Sie auch „Groko“-Migrationspaket: Qualifizierte Fachkräfte aus dem Ausland dürfen nach Deutschland einreisen Bundestag beschließt Fachkräfte-Einwanderungsgesetz Migrationspaket im Überblick: Härtere Abschiebungen, Sozialkürzungen und offene Türen für Fachkräfte Experte: Einwanderungsgesetz bringt wenige Fachkräfte – DGB-Bundesvorstand fordert nur „echte Fachkräfte“ Egon W. Kreutzer findet das krank: Deutschland braucht mindestens 15 Millionen Fachkräfte „Deutsche Lust am Untergang“: Arbeitsplätze gehen, Fachkräfte bleiben fern, Öko-Vorgaben steigen „Fachkräfte-Zuwanderungsgesetz“ – Publizist fordert: Macht es doch endlich wie Kanada!"]}]}, "last_modified": "16. August 2019 10:20", "crawl_date": "10-11-20", "query_word": "Zuwander"}