{"provenance": "https://www.epochtimes.de/politik/deutschland/neue-migrationsgesetze-hoffen-auf-echte-fachkraefte-und-rueckgang-der-asylwerberzahlen-a2905855.html", "author": [""], "creation_date": "4. june 2019", "content": {"title": "Neue Migrationsgesetze: Hoffen auf echte Fachkräfte und Rückgang der Asylwerberzahlen", "body": [{"": "Die Koalition erhofft sich von ihrem Gesetzespaket zur Migration ein Plus bei der Fachkräftezuwanderung und einen Rückgang der Asylbewerberzahlen. Mit dem Vorhaben solle das Signal ausgesendet werden, dass Zuwanderer als Fachkräfte nach Deutschland kommen könnten. In dem Paket wird auch ein \"Geordnete-Rückkehr-Gesetz\" beschlossen."}, {"": "Die große Koalition erhofft sich von ihrem Gesetzespaket zur Migration ein Plus bei der Fachkräftezuwanderung und einen Rückgang der Asylbewerberzahlen. Mit dem Vorhaben solle das Signal ausgesendet werden, dass Zuwanderer als Fachkräfte durchaus nach Deutschland kommen könnten, sagte die stellvertretende SPD-Fraktionsvorsitzende Eva Högl am Dienstag in Berlin. Bislang kämen viele als Asylbewerber in die Bundesrepublik, obwohl sie keinen Anspruch auf Schutz haben."}, {"": "Das Paket, zu dem das Fachkräfteeinwanderungsgesetz und das „Geordnete-Rückkehr-Gesetz“ gehören, soll am Freitag vom Bundestag beschlossen werden. Entscheidend sei weiterhin die Unterscheidung zwischen humanitärer Zuwanderung und dem Zuzug von Fachkräften, sagte Unionsfraktionsvize Thorsten Frei (CDU). Zuwanderung in die Sozialsysteme müsse verhindert werden."}, {"": "In das Fachkräftegesetz sei deshalb die Ergänzung aufgenommen worden, dass Zuwanderer über 45 Jahre ein bestimmtes Brutto-Mindestgehalt vorweisen müssen, fügte Frei hinzu. Damit solle verhindert werden, dass sie letztlich in der Grundsicherung im Alter landen. Auf diesen Punkt hatte in der Koalition insbesondere die Union gedrungen."}, {"Änderung der bisherigen Pläne bei der Beschäftigungsduldung": ["Eine Änderung gegenüber den bisherigen Plänen gibt es zudem bei der so genannten Beschäftigungsduldung. Geduldete, die durch Arbeit ihren Lebensunterhalt selbst sichern, sollen gemäß einer Stichtagsregelung unter bestimmten Umständen bleiben können. Die Regelung gilt für alle, die vor dem 1. August 2018 nach Deutschland gekommen sind – befristet bis Ende 2023.", "Grundsätzlich soll es das Fachkräftegesetz ermöglichen, dass qualifizierte Fachkräfte für ein halbes Jahr nach Deutschland kommen können, um sich hier einen Job zu suchen. Die Regelung soll nicht ausschließlich für Engpassberufe gelten. Außerdem entfällt die Vorrangprüfung, die Bundesbürgern und Ausländern Priorität bei der Besetzung einer offenen Stelle einräumt."]}, {"Sanktionen im „Geordnete-Rückkehr-Gesetz“ festgeschrieben": ["(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Das ebenfalls zu dem Paket gehörende „Geordnete-Rückkehr-Gesetz“ sieht Sanktionen wie ein Arbeitsverbot für jene vor, die ihre Identität verschleiern. Außerdem werden die Möglichkeiten des Ausreisegewahrsams ausgeweitet.", "Vertreter von Union und SPD machten bei der Vorstellung des Gesetzespaketes deutlich, dass die große Koalition ungeachtet der aktuellen Turbulenzen bei der SPD Einigungen zustande bringen könne. „Wir sind handlungsfähig“, sagte die stellvertretende SPD-Fraktionschefin Katja Mast. (afp)", "\nLesen Sie auch Studie zur Migration: Zauberwort „Klima“ bringt die Willkommenskultur zurück", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"]}]}, "last_modified": "4. Juni 2019 15:32", "crawl_date": "10-11-20", "query_word": "Zuwander"}