{"provenance": "https://www.epochtimes.de/meinung/gastkommentar/axel-retz-der-schrei-a3076081.html", "author": ["Axel Retz"], "creation_date": "24. november 2019", "content": {"title": "Axel Retz: Der Schrei", "body": [{"": "Wo bleibt der Schrei der für dumm verkauften, brüskierten, nach allen Regeln der Kunst belogenen und vom Staat finanziell Ausgepressten? Steht die Planung eines ganz offen kommunizierten Bevölkerungsaustausches in den Wahlprogrammen der CDU/CSU, der SPD, der Grünen, der Linken, der FDP? Nein!"}, {"": "Liebe Leserinnen und Leser,"}, {"": "mehr und mehr drängt sich dem ungläubig erstaunten Publikum der Eindruck auf, dass die von ihm gewählten Parteien genau das nicht tun, was sich in ihren Parteiprogrammen wiederfindet. Und das mit einer statistischen „Trefferquote“, die Fahrlässigkeit nahezu ausschließt und einen Vorsatz vermuten lässt."}, {"": "„Ich schwöre, daß ich meine Kraft dem Wohle des deutschen Volkes widmen, seinen Nutzen mehren, Schaden von ihm wenden, das Grundgesetz und die Gesetze des Bundes wahren und verteidigen, meine Pflichten gewissenhaft erfüllen und Gerechtigkeit gegen jedermann üben werde. So wahr mir Gott helfe.“"}, {"": "So steht er in Artikel 56 des Grundgesetztes, der Eid, den der Bundespräsident bei seinem Amtsantritt zu leisten hat. Ganz ähnlich oder sogar identisch damit sind die Formulierungen, die die Kabinettsmitglieder bei ihrer Amtsübernahme kundzutun haben."}, {"": "Vielleicht sehe ich es ja auch falsch, aber können Sie mir auch nur ein einziges Kabinettsmitglied nennen, das dieser Eidesformel und den darin enthaltenen sechs Forderungen gerecht wird? Geht das überhaupt noch in Zeiten, in denen vielen politischen Würdenträgern schon das Wort „Volk“ zum Feindbild geworden ist?"}, {"": "Wo aber bleibt der Schrei der für dumm verkauften, brüskierten, nach allen Regeln der Kunst belogenen und vom Staat finanziell Ausgepressten?"}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}, {"": "Wo der Schrei derer, denen Harvard-Politikwissenschaftler Yascha Mounk in den ARD-Tagesthemen zur besten Sendezeit am 20.02.2018 klipp und klar sagte, dass „Wir“ ein historisch einzigartiges Experiment wagen, nämlich faktisch einen Bevölkerungsaustausch? Nachzulesen bzw. zu sehen hier: https://www.youtube.com/watch?v=pAfWU9hcPHA . Ich hatte ja bereits hier im Newsletter mehrfach darauf verlinkt."}, {"": "Kennen Sie diesen „Wir“ aus Yascha Mounks Statement in den Tagesthemen? Steht diese Planung eines ganz offen kommunizierten Bevölkerungsaustausches in den Wahlprogrammen der CDU/CSU, der SPD, der Grünen, der Linken, der FDP? Nein! Und warum regt sich dann kein parteiübergreifender Widerstand gegen diese Politik, warum stellt man jeden in die rechte Ecke, der das Thema überhaupt anzusprechen wagt? Warum wird Yascha Mounk nicht in Talkshows vor Kamera und Mikrofon zitiert, um zu erklären, wer denn „Wir“ sind und welchen Einfluss sie auf unsere Politik und damit auf unser aller Zukunft nehmen?"}, {"": "Wurden wir gefragt, ob wir dieses laufende „historische Experiment“ überhaupt wollen? Wurden wir gefragt, ob wie uns islamisieren, arabisieren und afrikanisieren lassen wollen? Wurde jemals gefragt, wie all dieser Irrsinn finanziert werden soll? Wurde gefragt, warum so viele Menschen den öffentlich-rechtlichen Medien nicht mehr vertrauen, warum den Apotheken einige der meistverordneten Antidepressiva ausgehen und warum die Anzahl psychischer Erkrankungen (insbesondere bei Kindern) geradezu explodiert?"}, {"Falsche Fragen, falsche Antworten": ["Wer nicht die richtigen Fragen oder auch gar keine stellt, bekommt auch nicht die richtigen Antworten. Und die richtigen Fragen an die Politik drehen sich heute in zunehmendem Maße darum, wieso eigentlich selbst ins Leben gerufene Missstände nur verwaltet anstatt abgestellt werden.", "Es kann nicht sein, dass sich die GroKo zur Halbzeit der laufenden Legislaturperiode selbst ein tolles Zeugnis ausstellt, während die Mieten steigen und steigen, die Zahl der Obdachlosen einen neuen Rekord erreicht, das Bildungssystem im internationalen Vergleich ebenso wie die Sicherheitslage fortgesetzt schlechtere Noten bekommen und die Altersarmut bei immer mehr Ruheständlern an die Türe pocht.", "Was haben sie sich die Köpfe heißgeredet in Berlin wegen der Grundrente! Und nun haben sie einen Kompromiss gefunden, für den sie sich selbst anerkennend auf die Schulter klopfen: Menschen, die mindestens 35 Jahre in die Rentenversicherung eingezahlt haben, sollen künftig zehn Prozent über der Grundsicherung liegende Altersbezüge erhalten.", "Hier wurde die wichtigste Frage konsequent außen vor gelassen: Wie kann es überhaupt sein, dass jemand, der 35 Jahre lang in die Sozialkassen eingezahlt und durch seine Beiträge all diejenigen mitfinanziert hat, die in ihrem Leben niemals einen Finger krumm gemacht haben, am Ende seines Arbeitslebens weniger in der Tasche hat als dauerhafte Kostgänger der Sozialsysteme?", "Apropos Sozialsysteme: Reflexartig führt es bei Gutmenschen zur Schnappatmung, sobald ein „Nazi“ die ökonomische Seite der Versorgung Asylsuchender auch nur anzusprechen wagt. Denn wenn es um „gelebte Humanität“ geht, nein, dann darf das Finanzielle keine Rolle spielen.", "Unverschämter Weise setzt sich die Realität über die von den Menschenrettern geglaubte Annahme hinweg, dass Geld auf Bäumen wächst. Irgendjemand muss die Zeche zahlen. Und zwar für jeden, der es irgendwie über die (fiktive) deutsche Grenze schafft und fortan so gut wie sicher nicht mehr aus dem Land geht. Dass selbst das BAMF ebenso wie die Polizeibehörden freimütig einräumen, dass die Anzahl tatsächlich asylberechtigter „Flüchtlinge“ ausgesprochen gering ist und der Rest vornehmlich aus Wirtschaftsmigranten besteht, scheint die Willkommensenthusiasten nicht zu stören, solange die Finanzierung des „Welcome Refugees!“ nicht in ihre eigenen Portemonnaies greift.", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN", "Es ist müßig, darüber zu streiten, ob für eine Million Zuwanderer nun tatsächlich „nur“ 23 Milliarden Euro p. a. oder doch 55 Milliarden Euro aufgebracht werden müssen. Die richtige und nicht gestellte Frage lautet, wie es sein kann, dass ein Staat die Steuergelder seiner Bürger frag- und straflos zur Alimentierung Eingewanderter verschleudert, die de jure größtenteils keinerlei Aufenthaltsrecht haben, da die illegale Einreise eine Straftat darstellt. Was sich auch auf der Webseite des Bundesinnenministeriums findet, das aber keine Neigung erkennen lässt, diesen Rechtsbruch zu beenden https://www.bmi.bund.de/DE/themen/migration/illegale-migration/illegale-einreise/illegale-einreise-node.html", "Die nächste richtige Frage lautet, wieso der Staat illegalen Zuwanderen finanziell auch noch die Heimreise versüßt, aber keinerlei Daten darüber erhebt, wer nach der Ausreise erneut wieder einreist und das Spiel von vorne beginnen lässt.", "Natürlich, da gibt es ja auch noch die Abschiebungen. Deren Zahl sinkt allerdings und bewegt sich so um die fünf Prozent all derer, die ausreisepflichtig sind. Die anderen 95 bleiben – und viele Abgeschobene kommen einfach wieder. https://www.spiegel.de/politik/deutschland/abschiebungen-zahl-sinkt-im-ersten-halbjahr-2019-a-1288992.html Wobei auch einmal die Frage erlaubt sein muss, was solch eine Abschiebung eigentlich kostet. Fündig werden Sie hier: https://abschiebung-deutschland.de/abschiebung-kosten/", "Zwischen 20.000 und 70.000 Euro werden fällig. Vorausgesetzt, die Ausreise erfolgt mittels eines Linienflugs. Muss – wie im Fall der Abschiebung des libanesischen Clan-Chefs Ibrahim Miri, der flugs wieder nach Deutschland zurückkehrte und einen Asylantrag stellte, ein Jet gechartert werden, belaufen sich die Kosten auf 250.000 Euro. Herr Miri, heute erneut abgeschoben bittet den Steuerzahler also für seine beiden Abschiebungen mit 500.000 Euro zur Kasse. Ein Mann, der hier durch seine kriminelle Energie auffiel.", "Frage: Warum wundern sich Politik und Medien, wenn den dafür mit ihren Händen arbeitenden Bürgern langsam die Galle überläuft?", "Kurzum: Es werden Milliarden und Abermilliarden Euros an Steuergeld veruntreut. Gegen Recht und Gesetz. Von einer Bundeskanzlerin, deren vorrangigstes Ziel es tatsächlich zu sein scheint, Deutschland wirtschaftlich, sozial und beim inneren Frieden gegen die Wand zu fahren.", "Bitte belehren Sie mich eines Besseren, denn natürlich würde ich es gerne anders sehen können. Aber ich meine, dermaßen viele negative Weichenstellungen, wie wir sie unter der Kanzlerschaft Angela Merkels gesehen haben, können schon aus rein statistischen Gründen kaum noch als Zufall eingestuft werden. Und auch nicht als Ergebnis fahrlässigen Handelns."]}, {"Köln: Immer in Karnevalslaune": ["In Köln, wo ich das Licht der Welt erblickte, begann vor knapp zwei Wochen wieder die fünfte Jahreszeit. Der vielzitierte „rheinische Humor“ ist allerdings etwas Anderes. Ansonsten gibt es aber auch einiges zu lachen, fragt sich nur von wem. Und über wen: Als die Bahnhöfe 2015 noch von Stofftiere werfenden Gutmenschen bevölkert wurden, kaufte die Stadt Köln für 2,3 Millionen Euro 253 Wohncontainer in den Niederlanden, wo sie als Studentenwohnungen eingesetzt worden waren. Im rheinnahen Stadtteil Rodenkirchen aufgestellt sollten sie „Flüchtlingen“, „Asylbewerbern“ und „Schutzsuchenden“ eine menschenwürdige Bleibe bieten.", "Nun stehen diese Wohneinheiten zum Verkauf. Aber niemand mag sie kaufen. Interessenten gab es. Aber diese nahmen nach der Besichtigung der Wohneinheiten wieder Abstand. Warum? Weil sich die Container „in einem gebrauchten und stark abgenutzen Zustand“ befinden und auch für eine Anschlussverwendung als Studentenwohnungen oder Obdachlosenunterkünfte nicht mehr hergerichtet werden können. https://www.ksta.de/koeln/fuer-2-3-mio–euro-gekauft-stadt-koeln-will-wohncontainer-von-fluechtlingen-verschenken-33453726", "Eine intakte, 253 Einheiten umfassende und intakte Containersiedlung in nur vier Jahren dermaßen zuzurichten, dass sie danach nur noch für teures Geld entsorgt oder verschenkt werden kann, das wirft bzgl. ihrer Bewohnerschaft doch einige Fragen auf, die sich nicht nur die „Eine-Armlänge-Abstand“-Stadt Köln stellen sollte:", "Sind das die versprochenen Fachkräfte, die Kulturbereicherer und Goldstücke? Und sind wirklich diejenigen, die diese gigantische, politische Fehlleistung kritisieren und auch finanzieren, als „Pack“ zu bezeichnen, wie es Ex-SPD-Größe Sigmar Gabriel formulierte?", "Noch hege ich die Hoffnung, dass all die rührigen Städte und Gemeinden, die so eifrig Häuser und Wohnungen für Migranten errichten, sich das Kölner Beispiel einmal durch den Kopf gehen lassen.", "Jeder, wirklich jeder, der nicht tatsächlich rechtsextrem ist, dürfte unser Asylrecht befürworten, das dazu gemacht ist, Menschen zu helfen, die unter das Asylgesetz (AsylG) fallen https://www.gesetze-im-internet.de/asylvfg_1992/__1.html", "Aber jeder, und erneut wirklich jeder, der auf dem Boden unseres Grundgesetzes steht, dürfte den von der Bundesregierung nicht nur gedeckten, sondern aktiv geförderten, hunderttausendfachen Missbrauch unserer Sozialsysteme ablehnen, da er mathematisch zwingend in deren Kollaps führen wird und geeignet ist, zu etwas zu führen, das ich mir lieber gar nicht ausmalen mag.", "Rund die Hälfte aller Bezieher von Arbeitslosengeld in unserem Land haben einen Migrationshintergrund, bei den Empfängern von Hartz IV liegt der Prozentsatz dieser Bevölkerungsgruppe noch höher. So langsam müsste es doch auch bei den verblendetsten Gutmenschen einmal klingeln, wohin die Reise geht.", "Es ist alles andere als rechtsradikal, auf die Einhaltung von Gesetzen zu pochen, es ist das gute Recht eines jeden Bürgers. Und erst recht aller Bundestagsabgeordneten. Aber deren Mehrheit scheint ganz offensichtlich hinter der eingangs zitierten Ideologie eines Yascha Mounk zu stehen. Wobei ich davon ausgehe, verzeihen Sie mir die Saloppheit, dass die allermeisten Parlamentarier vielleicht auch davon keinen blassen Schimmer haben. Das Parlament verballert jährlich Hunderte von Millionen Euros, um sich den Rat von „Experten“ einzuholen. Warum sitzen dann nicht diese Experten im Bundestag, sondern hilfsbedürftige Statisten?"]}, {"Emigs Ecke": ["Sie kennen das Procedere: Ausgangs jedes Newsletters, in dem es leider oft um Unschönes geht, das Ihnen ansonsten vielleicht verborgen bliebe, versuche ich, wie von Leser Mathias Emig angeregt, immer einen positiven Kontrapunkt zu setzen. Heute stammt er aus meiner Familie, genauer gesagt von meiner achtjährigen Tochter. Ihretwegen nahm ich am Donnerstag vergangener Woche die Gelegenheit des zweimal jährlich stattfindenden Elternsprechtags der Schule wahr.", "Und die Lehrerin drehte mir ein am Vortag von unserer Tochter erstelltes Arbeitsblatt hin, auf dem die Kinder zu vorgegebenen, abstrakten Begriffen einen ganzen Satz bilden sollten. Unsere Tochter, meinte sie, habe ihr den ganzen Nachmittag versüßt. Womit? Mit ihrem Satz zum Begriff „Fröhlichkeit“. Und der lautete so: „Die Fröhlichkeit der Lehrer bricht erst nach dem Unterricht aus.“", "Ihnen allen ein wundervolles Wochenende – frönen auch Sie der Fröhlichkeit !", "Beste Grüße!", "Axel Retz", "„Eine Bundesregierung müßte schon etwas wie Kompetenz darstellen.“\nFriedrich Nowottny, deutscher Journalist (*1929)", "„Die Bundesregierung ist für die deutsche Wirtschaft zum Standortnachteil Nr. 1 geworden.“\nIngrid Matthäus-Maier, deutsche Politikerin (*1945)", "Dieser Beitrag stellt ausschließlich die Meinung des Verfassers dar. Er muss nicht zwangsläufig die Sichtweise der Epoch Times Deutschland wiedergeben.", "\nLesen Sie auch Axel Retz: AfD nach den Wahlen starke politische Kraft – und niemand will mit ihr reden. Demokratie geht anders Axel Retz: Es wird zum Halali auf die deutsche Wirtschaft geblasen", " "]}]}, "last_modified": "24. November 2019 22:38", "crawl_date": "10-11-20", "query_word": "Zuwander"}