{"provenance": "https://www.epochtimes.de/politik/deutschland/ziemiak-schliesst-koalitionen-und-andere-formen-der-zusammenarbeit-mit-afd-aus-a3052419.html", "author": [""], "creation_date": "2. november 2019", "content": {"title": "Ziemiak schließt Koalitionen und andere Formen der Zusammenarbeit mit AfD aus", "body": [{"": "CDU-Generalsekretär Ziemiak schließt Koalitionen mit der AfD aus. \"Wer Antisemiten in seinen Reihen duldet, wer den Holocaust relativiert, der kann niemals Partner der Union sein,\" sagt er."}, {"": "CDU-Generalsekretär Paul Ziemiak schließt Koalitionen mit der AfD auch mit Blick auf antisemitische Tendenzen in der Partei aus."}, {"": "„Wer Antisemiten in seinen Reihen duldet, wer den Holocaust relativiert, der kann niemals Partner der Union sein. Jeder, der das anders sieht, hat in mir seinen entschlossensten Gegner“, sagte Ziemiak der „Welt“ (Samstagsausgabe) in einem gemeinsamen Interview mit dem Berliner Rabbiner Yehuda Teichtal."}, {"": "Ziemiak fügte hinzu: „Wir stehen zu unseren Werten und zu unseren Beschlüssen. Deshalb sage ich es nochmals in aller Deutlichkeit: Eine Koalition oder andere Formen der Zusammenarbeit mit der AfD wird es nicht geben.“"}, {"": "Nach der Landtagswahl in Thüringen hatte der dortige CDU-Fraktionsvize Michael Heym eine Zusammenarbeit mit der AfD ins Gespräch gebracht. Zu den Solidaritätsbekundungen von AfD-Politikern gegenüber Israel und den Juden sagte Rabbiner Teichtal:"}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}, {"": "Diese Beteuerungen können gar nicht ernst gemeint sein. Wenn man bedenkt, dass ein einflussreicher Politiker der AfD das Holocaust-Mahnmal als `Denkmal der Schande` bezeichnet und der Parteivorsitzende später erklärt, diese Person repräsentiere die Mitte der Partei – wie sollen wir da irgendeine Sympathiebekundung der AfD ernst nehmen?“"}, {"": "Niemand solle sich über die wahren Absichten der AfD täuschen lassen, sagte Teichtal. Sowohl Teichtal als auch Ziemiak erklärten, Deutschland habe ein Antisemitismusproblem. Ziemiak erklärte außerdem, es müssten neue Zugänge gefunden werden, um Antisemitismus bei Zuwanderern entgegen zu treten."}, {"": "„Es gibt unterschiedliche Formen von Antisemitismus. Der zugewanderte Antisemitismus ist eine Großaufgabe“, sagte der CDU-Politiker. Seine Partei fordere darum, dass Deutschunterricht für Zuwanderer wo immer möglich an kulturelle und rechtsstaatliche Inhalte geknüpft werde. (dts)"}, {"": "\nLesen Sie auch „Judaslohn“ für Udo Lindenberg: Tweet von Brandner (AfD) sorgt für Empörung „Billiges Ablenken“: Grüne werfen Mohring wegen Linken-Absage Politikverweigerung vor Miri-Einreise: CDU-Politiker für Grenzkontrollen im Schengen-Raum – AfD spricht von „Staatsversagen“"}, {"": "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"}]}, "last_modified": "2. November 2019 7:47", "crawl_date": "10-11-20", "query_word": "Zuwander"}