{"provenance": "https://www.epochtimes.de/meinung/gastkommentar/gruene-am-ziel-habeck-fordert-forcierung-der-klimafinanzierten-zuwanderung-a3107094.html", "author": ["Ramin Peymani / Gastautor"], "creation_date": "23. december 2019", "content": {"title": "Grüne am Ziel: Habeck fordert Forcierung der klimafinanzierten Zuwanderung", "body": [{"": "Da ist sie wieder, rechtzeitig zu Weihnachten. Es war recht ruhig geworden um die Migrationskrise. Und das hatte seinen Grund. Alle polit-mediale Energie musste in die angebliche Klimakatastrophe fließen, um die Grundlage dafür zu schaffen, die für die Zuwanderung benötigten Milliardensummen einzutreiben."}, {"": "Nun sind die Klimapakete mit den enormen Verteuerungen und Steuererhöhungen unter Dach und Fach, und den Urhebern des Gesellschaftsumbaus kann es nicht schnell genug gehen, sich wieder dem eigentlichen Ziel ihrer Anstrengungen zuzuwenden, der Ansiedlung und Alimentierung „neuer Bürger“."}, {"": "Grünen-Chef Robert Habeck fordert eine sofortige Nothilfe für das völlig überlastete Griechenland. Dort quellen die Lager über, in die es die Zuwanderer aus dem Mittleren und Nahen Osten sowie aus Nordafrika geschafft haben."}, {"": "Einer der Gründe dafür ist, dass die Türkei auf den „Flüchtlingsdeal“ pfeift und gerne wegschaut, wenn sich die Glücksritter auf den Weg ins gelobte Europa machen, um den sicheren Hafen der Europäischen Union zu erreichen und die Vollversorgung für sich und ihre auf den Nachzug hoffenden Stämme sicherzustellen."}, {"": "Seit April hat sich die Zahl der in Griechenland wartenden Migranten auf über 40.000 verdreifacht. Die griechische Regierung hat drastische Maßnahmen eingeleitet, um den Zuwandererstrom zu unterbinden, steht angesichts der mangelnden türkischen Kooperation jedoch auf verlorenem Posten."}, {"": "4.000 Minderjährige sollen sich in den Lagern aufhalten. Mit ihnen soll nun Stimmung gemacht werden. „Holt als erstes die Kinder raus“, verlangt Habeck und weiß, dass er damit jede Sachdiskussion im Keim erstickt."}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}, {"": "Inzwischen weiß auch der letzte Asylsuchende, dass es für das Gelingen der Mission längst keine Rolle mehr spielt, ob ihm ein Aufenthaltsrecht zusteht"}, {"": "Der Chef der Grünen macht keinen Hehl daraus, dass er sich letztlich die Übernahme eines Großteils der in Griechenland wartenden Migranten vorstellt. Schon warnt die griechische Regierung, dass 2020 rund 100.000 zusätzliche Zuwanderer in den Lagern erwartet werden. Die meisten von ihnen dürften auf das deutsche Sozialsystem hoffen. Sie wissen, dass es längst keine Rolle mehr spielt, ob ihnen ein Aufenthaltsrecht zusteht."}, {"": "War bis vor einigen Jahren die Frage des Asylanspruchs entscheidend, so darf inzwischen fast jeder hierbleiben. Dafür wurden allerlei Konstruktionen geschaffen, und wo diese versagen, hilft ein nachsichtiger Rechtsstaat."}, {"": "Habeck kann sich der Unterstützung der roten und grünen Landesregierungen sicher sein, allen voran das ohnehin nicht mehr zu rettende Berlin. Aber auch das sozialistisch regierte Thüringen hat sich zur Nothilfe bereiterklärt."}, {"": "Solidaritätsbekundungen kommen außerdem aus anderen Bundesländern, in denen Grüne und Linke das Sagen haben. Ohne Zweifel ist es ein „Gebot der Humanität“, wie der Grünen-Chef es formuliert, Menschen zu helfen, die in Not geraten sind."}, {"": "Doch eben hier bricht die Kausalkette, denn es kann nicht zur Normalität werden, dass Menschen sich selbst in Not bringen, weil sie sicher sein dürfen, von zahlungskräftigen Staaten aus dem Schlamassel gezogen zu werden."}, {"": "In Erinnerung sind die erregten Diskussionen rund um die Mittelmeermissionen, auf die sich Völkerwanderer aus Nordafrika inzwischen verlassen. Sie wissen, dass immer irgendein „Helferschiff“ in der Nähe ist, um das Risiko der Überfahrt zu verringern und das sichere Ankommen in einem europäischen Hafen zu ermöglichen."}, {"": "Die Politik stellte schon Anfang 2016 klar, dass die „Flüchtlingskrise“ nur mit einer zusätzlichen Steuer auf Benzin und Diesel bewältigt werden könne"}, {"": "Es ist in den allermeisten Fällen nicht so, dass Migranten aus Asylgründen ihren Heimatländern den Rücken kehren. Diese Mär ist seit langem widerlegt, so sehr sich das links-grüne Lager auch bemüht, das gegenteilige Narrativ aufrechtzuerhalten."}, {"": "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"}, {"": "Eine humanitäre Migrationspolitik kann daher nur darin bestehen, Migrationswilligen klarzumachen, dass sie rechtsstaatliche Asylverfahren zu durchlaufen haben, an deren Ende eine geringe Chance besteht, Asyl zu erhalten. Alle Beweggründe, die außerhalb der „Genfer Konventionen“ liegen, müssen ausscheiden."}, {"": "Auf Schlepperdienste durch Regierungen darf niemand hoffen können, will Europa die Migrationskrise irgendwann einmal in den Griff bekommen. Was die gewaltigen Kosten des Experiments der Abschaffung von Staatsgrenzen angeht, so hat der damalige Bundesfinanzminister Wolfgang Schäuble schon früh die Karten auf den Tisch gelegt."}, {"": "Er stellte Anfang 2016 klar, dass die „Flüchtlingskrise“ nur mit einer zusätzlichen Steuer auf Benzin und Diesel bewältigt werden könne. Ab 2021 wird dies nun umgesetzt."}, {"": "Es ist nicht nur angesichts dieser Vorankündigung alles andere als eine Verschwörungstheorie, die CO2-Steuer in einen unmittelbaren Zusammenhang mit dem riesigen Haushaltsloch zu bringen, das durch die Zuwanderung entsteht. Deutschlands Bürger sollten endlich der Tatsache ins Auge sehen, dass es weder um die Rettung des Klimas noch um die Rettung verfolgter Menschen geht."}, {"": "Viele werden dies aber wohl erst begreifen, wenn sie in einigen Jahren selbst am staatlichen Tropf hängen, weil ihre grenzenlose Gutgläubigkeit sie zu den kommenden Systemverlieren gemacht hat. Zu retten ist dann vermutlich nicht mehr viel."}, {"": "Zuerst erschienen auf LIBERALE WARTE von Ramin Peymani"}, {"": "Das  aktuelle Buch von Ramin Peymani Chronik des Untergangs – Ist es für uns wirklich erst 5 vor 12? erhalten Sie auf Wunsch als signierte Ausgabe. Hexenjagd – Der mündige Bürger als Feindbild von Politik und Medien und Das Grauen – Deutschlands gefährliche Parallelgesellschaft gibt es ebenfalls im Buchhandel. Spukschloss Deutschland erhalten Sie als Ebook."}, {"": " "}, {"": "Dieser Beitrag stellt ausschließlich die Meinung des Verfassers dar. Er muss nicht zwangsläufig die Sichtweise der Epoch Times Deutschland wiedergeben."}, {"": "\nLesen Sie auch Boris Johnsons Erdrutschsieg: Deutschlands Redaktionsaktivisten erleben ihr Waterloo Neues Deutschland?: Die Folgen des Vormarschs der Linkspopulisten in der SPD 16 Fragen zum Klimawandel an die Abgeordneten des Deutschen Bundestages"}, {"Eine Buchempfehlung vom Verlag der Epoch Times": ["Sozialistische und kommunistische Gruppen arbeiten unermüdlich daran, alle möglichen Konflikte in der westlichen Gesellschaft zu schüren. Seit 300 Jahren und länger wird die traditionelle Gesellschaftsordnung angegriffen und eine kriminelle Herrschaft etabliert. Kampf, Gewalt und Hass sind ein wichtiger Bestandteil der kommunistischen Politik. ", "Menschen gegeneinander aufzuhetzen und auszuspielen, ist eines der Mittel, mit dem die Spaltung der Gesellschaft durchgeführt wird. Um die Macht zu ergreifen, kann jedes Versprechen und jeder Kompromiss gemacht werden – das betonte Lenin immer wieder. Um ihre Ziele zu erreichen, sei es erlaubt, skrupellos vorzugehen. ", "Mittlerweile wurden die öffentlichen Institutionen der westlichen Gesellschaft tatsächlich heimlich von kommunistischen Kräften unterwandert und übernommen. Für eine Weltregierung eintreten, die Rolle der Vereinten Nationen bewusst übertreiben, die Vereinten Nationen als Allheilmittel zur Lösung aller Probleme in der heutigen Welt darstellen – all das ist Teil eines Versuchs, Gott zu spielen und die Zukunft der Menschheit durch manipulierende Macht zu gestalten.", "Hier weitere Informationen und Leseproben.", " Ein Buch für alle, denen das Schicksal der Welt am Herzen liegt: „Wie der Teufel die Welt beherrscht“ – Das Kapitel 16 beinhaltet das Thema „Öko“ und trägt den Titel: „Pseudoreligion Ökologismus – Der Kommunismus hinter dem Umweltschutz“.Foto: Epoch Times", "ISBN Band 1: 978-3-9810462-1-2, Band 2: 978-3-9810462-2-9, Band 3: 978-3-9810462-3-6, Drei Bände 1-3: 978-3-9810462-6-7. Einzeln kostet jeder Band 19,90 Euro (zzgl. 2,70 Euro Versandkosten), alle drei Bände gemeinsam sind im Moment noch zum Sonderpreis von 50,50 Euro (kostenloser Versand innerhalb Deutschlands) zu erwerben. Das Buch hat insgesamt 1008 Seiten und über 1200 Stichworte im Indexverzeichnis.", "Bestellmöglichkeiten: Das dreibändige Buch ist sofort erhältlich in unserem neuen Online-Buch-Shop, bei Amazon oder direkt beim Verlag der Epoch Times – Tel.: +49 (0)30 26395312, E-Mail: [email protected]", "Das Buch gibt es auch als E-Book und als Hörbuch", "Das E-Book gibt es in den Formaten PDF, EPUB oder MOBI. Das Hörbuch bieten wir im MP3-Format zum Download an. Einzeln kostet jeder Band 17,90 Euro, alle drei Bände sind im Moment noch zum Sonderpreis von 43,00 Euro zu erwerben. E-Books und Hörbücher sind in unserem neuen  Online-Buch-Shop oder direkt beim Verlag der Epoch Times bestellbar – Tel: +49 (0)30 26395312, E-Mail: [email protected]"]}]}, "last_modified": "24. Dezember 2019 9:10", "crawl_date": "10-11-20", "query_word": "Zuwander"}