{"provenance": "https://www.epochtimes.de/politik/deutschland/union-will-zuwanderung-vom-westbalkan-drosseln-jaehrliche-obergrenze-von-15-000-menschen-gefordert-a3277980.html", "author": [""], "creation_date": "28. june 2020", "content": {"title": "Union will Zuwanderung vom Westbalkan drosseln: Jährliche Obergrenze von 15.000 Menschen gefordert", "body": [{"": "Wegen der stark ansteigenden Arbeitslosigkeit will die Union die weitere Zuwanderung über die 2016 eingeführte SPD-Sonderregel für den Westbalkan drosseln. Danach dürfen auch ungelernte Arbeitskräfte aus Albanien und fünf weiteren Staaten legal zuwandern, falls sie die Arbeitsplatzzusage eines deutschen Unternehmens nachweisen können."}, {"": "Die beteiligten Arbeitsgruppen der CDU/CSU-Fraktion einigten sich demnach zwar darauf, die Regelung für weitere zwei Jahre zu verlängern, doch weniger ungelernte Zuwanderer als bisher sollen sie nutzen dürfen. Das berichtet die „Welt am Sonntag“. Die Sonderregel sollte zum Ende dieses Jahres auslaufen."}, {"": "Der innenpolitische Sprecher der Union im Bundestag, Mathias Middelberg, sagte der Zeitung: „Wir befinden uns in einem massiven wirtschaftlichen Abschwung und haben jetzt schon 600.000 Arbeitslose mehr als vor einem Jahr. Die Westbalkan-Regelung in einer solchen Situation einfach unverändert weiterlaufen zu lassen, ist keine Option. Deswegen setzen wir uns für eine klare Einschränkung der Regelung ein: Zwei statt der bisherigen fünf Jahre Laufzeit und ein jährliches Kontingent von maximal 15.000 Personen.“"}, {"Keine weiteren Anreize zur Arbeitsmigration schaffen": ["Der CDU-Politiker fordert: „Statt weiterhin Anreize für eine Arbeitsmigration aus dem Westbalkan zu setzen, sollten wir uns darauf konzentrieren die Flüchtlinge, die hier eine Bleibeperspektive haben, schnell in Beschäftigung zu bringen.“ Das SPD-geführte Arbeitsministerium teilte der „Welt am Sonntag“ mit, „derzeit mit den zu beteiligenden Ressorts über die Modalitäten einer Verlängerung der Regelung“ zu verhandeln.", "Auch ohne Deckelung ermögliche sie „eine bedarfsgerechte Steuerung der Zuwanderung“, weil die BA im Rahmen der Vorrangprüfung einer Beschäftigung nur zustimme, „wenn es keine bevorrechtigten inländischen oder aus der EU stammenden Arbeitsuchenden gibt“.", "Die Westbalkan-Regelung war vor fast fünf Jahren eingeführt worden, nachdem die Union Albanien und fünf weitere Länder der Region als „sichere Herkunftsstaaten“ einstufen wollte, um die Massenzuwanderung über das Asylsystem zu reduzieren.", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Im Gegenzug setzte die SPD diese Sonderregelung durch, mit der auch ungelernte Arbeitskräfte aus diesen Staaten legal zuwandern dürfen, falls sie die Arbeitsplatzzusage eines deutschen Unternehmens nachweisen können."]}, {"Arbeitslosenzahlen steigen": ["27.000 Arbeitskräfte kamen im Jahr 2019 über diese Sonderregelung ins Land.", "In der Coronakrise ist seit März die Zahl der arbeitslosen Ausländer um 24 Prozent auf 840.000 besonders stark gestiegen. Das geht aus Daten der Bundesagentur für Arbeit (BA) hervor, über welche die Sonntagszeitung berichtet.", "Für Flüchtlinge erhebt die BA keine genauen Angaben. Sie weist als Näherungswert „Arbeitslose aus acht wichtigen Asylherkunftsländer“ (Syrien, Irak, Afghanistan, Iran, Eritrea, Nigeria, Somalia und Pakistan) aus.", "Hier legte die Arbeitslosenzahl seit März zum 23 Prozent auf 272.000 zu.", "Die Zahl der Arbeitslosen deutscher Staatsangehörigkeit stieg um 19 Prozent (auf 1.964.000). Diese Angaben beziehen sich auf den Mai und umfassen nur jene Personen, die sich arbeitslos gemeldet haben. Die etwa sieben Millionen Kurzarbeiter sind nicht enthalten."]}, {"63 Prozent der erwerbsfähigen Deutschen und 46 Prozent der Ausländer arbeiten": ["Die Coronakrise wird die Diskrepanz auf dem Arbeitsmarkt zwischen Deutschen und Ausländern voraussichtlich vergrößern. Zum letzten verfügbaren Stand im März gingen 63 Prozent aller erwerbsfähigen Deutschen einer sozialversicherungspflichtigen Beschäftigung nach, bei den Nichtdeutschen waren es nur 46 Prozent.", "Hierunter schneiden EU-Ausländer deutlich besser ab (53 Prozent) als die Erwerbsfähigen aus den acht wichtigsten Asylherkunftsländern (30 Prozent). Neben den Arbeitslosen- und Beschäftigungsquoten führt die Bundesagentur als dritten zentralen Indikator für die Integration in den Arbeitsmarkt die SGB-II-Hilfsquote an.", "Im Februar bezogen sechs Prozent der Deutschen SGB-II-Leistungen, bei den Personen ohne deutschen Pass waren es 19 Prozent.", "Unter den Menschen aus den acht Asylherkunftsländern bezogen sogar mehr als die Hälfte diese Hilfsleistung (58 Prozent). Am höchsten ist hier die Quote bei Syrern (74 Prozent).", "Menschen von dort sind fast alle als Flüchtlinge anerkannt und kommen damit überhaupt erst für diese Unterstützung infrage. Im Gegensatz zu ihnen bekommen Asylbewerber während ihres Verfahrens oder bei Duldung nach einer Ablehnung lediglich Asylleistungen. (dts)", "\nLesen Sie auch Bulgarischer Politologe: Job in Fleischindustrie ist „Aufstieg“ Griechenland verbietet zahlreichen NGOs die Arbeit in Flüchtlingslagern Hälfte der Zuwanderer bei Deutschtest durchgefallen – Immer weniger schaffen es beim zweiten Anlauf BAMF: Mehr als jeder dritte Asylbewerber kam per Flugzeug SPD und Grüne einig: Hamburg will mehr Migranten aufnehmen – Ausländerbehörde wird Migrationsbehörde", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"]}, {"Eine Buchempfehlung vom Verlag der Epoch Times": ["Wenn der Staat eine aktive Rolle in der Wirtschaft spielt, hat jede Aktion einen Dominoeffekt auf den Markt. Neue Richtlinien und Gesetze können ganze Branchen verändern und viele Unternehmen und Investoren von den Entscheidungen der Regierung abhängig machen. Der Staat, der traditionell nur Gesetze verabschiedete und durchsetzte, ist dadurch ein führender Akteur in der Wirtschaft geworden.", " Der Staat ist wie ein Schiedsrichter, der bei einem Fußballspiel auch noch zum Spieler wird: Er kontrolliert und reguliert das Kapital in einer Wirtschaft, die früher privat war und ersetzt damit die „unsichtbare Hand“ durch die „sichtbare Hand“.", "Es gibt mindestens zwei Hauptfolgen der umfangreichen staatlichen Eingriffe. Erstens erweitert sich die Macht des Staates hinsichtlich seiner Rolle und seines Umfangs. Regierungsbeamte entwickeln zunehmend Überheblichkeit hinsichtlich ihrer Fähigkeit, in die Wirtschaft einzugreifen und den Staat die Rolle des Retters spielen zu lassen. Auch nach der Bewältigung einer Krise behält die Regierung für gewöhnlich ihre erweiterten Befugnisse und Funktionen bei – wie im Kapitel 9 des Buches „Wie der Teufel die Welt beherrscht“ analysiert wird.\n", "Zweitens führt der Interventionismus zu mehr Abhängigkeit von der Regierung. Wenn die Menschen auf Herausforderungen stoßen oder wenn der freie Markt nicht die Vorteile bieten kann, die sie sich wünschen, werden sie sich für mehr staatliche Eingriffe einsetzen, um ihre Forderungen erfüllt zu bekommen.", "Hier weitere Informationen und Leseproben.", " Ein Buch für alle, denen das Schicksal der Welt am Herzen liegt: „Wie der Teufel die Welt beherrscht“ – Das Kapitel 16 beinhaltet das Thema „Öko“ und trägt den Titel: „Pseudoreligion Ökologismus – Der Kommunismus hinter dem Umweltschutz“.Foto: Epoch Times", "ISBN Band 1: 978-3-9810462-1-2, Band 2: 978-3-9810462-2-9, Band 3: 978-3-9810462-3-6, Drei Bände 1-3: 978-3-9810462-6-7. Einzeln kostet jeder Band 19,90 Euro (zzgl. 2,70 Euro Versandkosten), alle drei Bände gemeinsam sind im Moment noch zum Sonderpreis von 50,50 Euro (kostenloser Versand innerhalb Deutschlands) zu erwerben. Das Buch hat insgesamt 1008 Seiten und über 1200 Stichworte im Indexverzeichnis.", "Bestellmöglichkeiten: Das dreibändige Buch ist sofort erhältlich in unserem neuen Online-Buch-Shop, bei Amazon oder direkt beim Verlag der Epoch Times – Tel.: +49 (0)30 26395312, E-Mail: [email protected]", "Das Buch gibt es auch als E-Book und als Hörbuch", "Das E-Book gibt es in den Formaten PDF, EPUB oder MOBI. Das Hörbuch bieten wir im MP3-Format zum Download an. Einzeln kostet jeder Band 17,90 Euro, alle drei Bände sind im Moment noch zum Sonderpreis von 43,00 Euro zu erwerben. E-Books und Hörbücher sind in unserem neuen  Online-Buch-Shop oder direkt beim Verlag der Epoch Times bestellbar – Tel: +49 (0)30 26395312, E-Mail: [email protected]"]}]}, "last_modified": "28. Juni 2020 10:09", "crawl_date": "10-11-20", "query_word": "Zuwander"}