{"provenance": "https://www.epochtimes.de/politik/deutschland/studie-auch-zuwanderung-kann-demografischen-wandel-in-sachsen-anhalt-nicht-aufhalten-a3294598.html", "author": [""], "creation_date": "20. july 2020", "content": {"title": "Studie: Auch Zuwanderung kann demografischen Wandel in Sachsen-Anhalt nicht aufhalten", "body": [{"": "Aus Sachsen-Anhalt wandern viele junge Menschen ab. Im deutschen Vergleich liegt das Bundesland beim demografischen Wandel vorn. Eine Studie warnt davor, die Hoffnung auf Zuwanderer zu legen. Ländliche Regionen seien für diese unattraktiv"}, {"": "Zuwanderer aus dem In- und Ausland können den demografischen Wandel im sturkturschwachen Sachsen-Anhalt allein nicht abfedern. Zu diesem Ergebnis kommt eine am Montag veröffentlichte Studie des Leibniz-Instituts für Länderkunde in Leipzig für die Landesregierung Sachsen-Anhalt."}, {"": "Nötig seien auch konkrete Maßnahmen zur Begrenzung der weiteren Abwanderung junger Erwachsener und eine Stärkung der Rückwanderung besonders aus den alten Bundesländern."}, {"": "Allerdings warnen die Verfasser der Studie auch vor zu hohen Erwartungen an die Zuwanderung. „Sachsen-Anhalt steht in einem globalen Wettbewerb um die besten Köpfe, außerdem meiden Zuwanderer tendenziell strukturschwache ländliche Regionen ohne ethnische Netzwerke“, erklärte Projektleiter Tim Leibert."}, {"": "Die Chancen vor allem ländlicher Räume, Zuwanderer aus dem In‐ und Ausland anzuziehen und zu halten, seien insgesamt eher gering. Grund dafür seien insbesondere die Wirtschaftsstrukturen und die im Vergleich zu anderen Bundesländern schwächer vertretenen innovativen Unternehmen."}, {"Studie attestiert Sachsen-Anhalt „Mangel an Ideen“": ["Eine andere Studie attestierte Sachsen-Anhalt demnach einen „Mangel an Ideen“ und stufte das Land als „schlecht gerüstet für die Wissensgesellschaft“ ein.", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Sachsen-Anhalt ist im Vergleich zu anderen Bundesländern besonders stark von Abwanderung und den negativen Auswirkungen einer schrumpfenden und alternden Bevölkerung auf Wirtschaft und Gesellschaft betroffen.", "Es ist das Bundesland mit dem höchsten Durchschnittsalter und dem höchsten Bevölkerungsanteil der über 65-Jährigen. Die Zahl der potenziellen Mütter ist wegen der Abwanderung seit der Wende besonders niedrig, und die Zahl der Geburten reicht bei weitem nicht aus, um die Zahl der Sterbefälle auszugleichen.", "Um die ländlichen Räume in Sachsen-Anhalt attraktiver für Einheimische und Neuankömmlinge zu machen, empfehlen die Forscher, eine breite Willkommenskultur zu etablieren, die kommunale Selbstverwaltung zu stärken sowie „ein Gesamtpaket aus Fördern, Halten und Integrieren“ auf den Weg zu bringen.", "In diesem Gesamtpaket müssten „Strategien gegen Fremdenfeindlichkeit und Rassismus eine zentrale Rolle spielen“. Zudem sollten die Chancen ländlicher Räume in den Vordergrund rücken. (afp)", "\nLesen Sie auch Dänemark im Baby-Boom: TV-Spots warben erfolgreich für Fortpflanzung", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"]}]}, "last_modified": "20. Juli 2020 13:41", "crawl_date": "10-11-20", "query_word": "Zuwander"}