{"provenance": "https://www.epochtimes.de/politik/deutschland/bamf-steckt-40-millionen-euro-in-digitalunterricht-fuer-migranten-a3243396.html", "author": [""], "creation_date": "19. may 2020", "content": {"title": "Bamf steckt 40 Millionen Euro in Digitalunterricht für Migranten", "body": [{"": "Das Bundesamt für Migration und Flüchtlinge investiert zur Förderung der Integration in Corona-Zeiten 40 Millionen Euro in die Fortsetzung seiner Kurse in digitaler Form. An den Onlinekursen nähmen fast 83.000 Zuwanderer teil, hieß es vom Bamf. "}, {"": "Das Bundesamt für Migration und Flüchtlinge (Bamf) investiert zur Förderung der Integration auch in Zeiten der Corona-Pandemie rund 40 Millionen Euro in die Fortsetzung seiner Kurse in digitaler Form."}, {"": "Derzeit nähmen fast 83.000 Zuwanderer an digitalen Integrations- und Sprachkursen teil, sagte die zuständige Bamf-Abteilungsleiterin Uta Saumweber-Meyer den Zeitungen der Funke Mediengruppe (Dienstagsausgaben)."}, {"": "Das Bundesamt genehmigte bereits rund 7000 Online-Tutorien und sogenannte virtuelle Klassenzimmer mit Unterricht über Videokonferenzen, wie es diesen Blättern mitteilte."}, {"Normaler Unterricht nach Corona-Krise eingestellt": ["Der normale Unterricht ist derzeit nach Angaben des Bamf für rund 220.000 Zuwanderer unterbrochen. 140.000 davon lernen demnach in allgemeinen Integrationskursen, 80.000 in speziellen Berufssprachkursen.", "Unklar ist, wann der normale Unterricht in den Klassenräumen der Träger in den jeweiligen Bundesländern fortgesetzt werden kann.", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "„Wenn wir nicht personell und finanziell die Integrationsbemühungen auch in Zeiten der Pandemie aufrecht erhalten, droht eine große Gruppe von Zuwanderern, vor allem Flüchtlinge, beim Ankommen in Deutschland zu scheitern“, warnte Saumweber-Meyer. (afp)", "\nLesen Sie auch Türkisch-griechische Grenze: Migranten durchschneiden Stacheldraht – ein Migrant angeschossen Von BAMF verheimlicht: McKinsey-Bericht über abzuschiebende Migranten enthüllt Fakten und Daten BAMF-Studie: Hauptteil der Migranten nicht in Arbeitsmarkt integriert – viele ohne Deutschkenntnisse", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"]}]}, "last_modified": "19. Mai 2020 7:19", "crawl_date": "10-11-20", "query_word": "Zuwander"}