{"provenance": "https://www.epochtimes.de/politik/deutschland/integration-von-zuwanderern-in-den-arbeitsmarkt-insgesamt-erfolgreich-a3323705.html", "author": [""], "creation_date": "29. august 2020", "content": {"title": "Integration von Flüchtlingen in den Arbeitsmarkt insgesamt erfolgreich", "body": [{"": "In den fünf Jahren seit dem viel zitierten „Wir schaffen das“-Satz von Bundeskanzlerin Angela Merkel (CDU) hat sich die Integration von Flüchtlingen und Migranten in den deutschen Arbeitsmarkt trotz zahlreicher Hürden lange Zeit positiv entwickelt. Doch die Corona-Krise hat diesen Trend abrupt abreißen lassen – die Migranten sind nach Angaben des Instituts für Arbeitsmarkt- und Berufsforschung (IAB) der Bundesagentur für Arbeit deutlich stärker als andere Beschäftigtengruppen von Entlassungen betroffen. Nach einer Erholung von der Pandemie dürfte sich dieses Bild allerdings auch wieder aufhellen."}, {"": "Insgesamt sei die Arbeitsmarktintegration Geflüchteter seit 2015 „recht erfolgreich“ verlaufen, sagt IAB-Migrationsforscher Herbert Brücker der Nachrichtenagentur AFP. Vier Jahre nach dem Zuzug waren demnach gut 40 Prozent erwerbstätig, nach fünf Jahren rund die Hälfte. Die Arbeitsmarktintegration sei damit „insgesamt etwas schneller als in der Vergangenheit“ verlaufen, etwa bei den Zuwanderern, die in den 90er Jahren nach Deutschland gekommen sind."}, {"DIW sieht Integration in vielen Bereichen als gelungen an": ["Auch das Deutsche Institut für Wirtschaftsforschung (DIW) sieht die Integration in vielen Bereichen als gelungen an. Mit Blick auf den Arbeitsmarkt erfüllten sich laut einer Studie der Wirtschaftsforscher aber vor allem bei geflüchteten Frauen sowie Migranten mit psychischen Problemen oder geringerer Schulbildung die eigenen Hoffnungen auf einen Job oft nicht. Brücker zufolge ist einer der Gründe für die niedrige Erwerbstätigenquote bei Frauen, dass viele von ihnen Kinder im betreuungsbedürftigen Alter haben.", "Schrittweise ausgezahlt haben sich nach Einschätzung des Migrationsforschers Investitionen in Sprachkurse. „Nur etwa ein Prozent der Geflüchteten hatte sehr gute oder gute deutsche Sprachkenntnisse bei der Ankunft in Deutschland“, sagt Brücker. Inzwischen spreche mehr als die Hälfte gut oder sehr gut Deutsch, „ein weiteres Drittel hat ein mittleres Niveau erreicht.“", "Dabei gab es durchaus „große Anfangsschwierigkeiten“, wie Brücker erklärt. „Alleine 2015 und 2016 wurden in Deutschland 1,1 Millionen Asylerstanträge gestellt.“ Diese Anträge mussten damals möglichst schnell bearbeitet werden, um auch für die Arbeitgeber Rechtssicherheit zu schaffen."]}, {"Viele Zuwanderer sind Leiharbeiter": ["(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Inzwischen sind zahlreiche Migranten auf dem Arbeitsmarkt angekommen und arbeiten etwa in der Gastronomie, bei Sicherheitsdiensten, in Reinigungen oder in den sogenannten nicht-medizinischen Gesundheitsberufen wie der Altenpflege. Doch genau diese Berufe lassen sich nicht vom Homeoffice aus erledigen. Zugleich hat der Lockdown in der Corona-Krise diese Branchen besonders hart getroffen. Außerdem haben viele Zuwanderer nur befristete Arbeitsverträge und arbeiten laut IAB „weit überdurchschnittlich“ in Kleinunternehmen oder als Leiharbeiter.", "Das führt dazu, dass die Corona-Pandemie Geflüchtete „deutlich stärker als andere Beschäftigtengruppen trifft“, wie Brücker sagt. „Wir gehen davon aus, dass die Beschäftigung der Geflüchteten um gut vier Prozent gesunken ist.“ Auch sei die Arbeitsmarktintegration der noch Erwerbslosen „weitgehend zum Erliegen gekommen“.", "Das IAB rechnet allerdings damit, dass bei einer Erholung von der Pandemie diese Jobs wieder entstehen. „Grundsätzlich arbeiten die Geflüchteten in Nischen des Arbeitsmarktes, in denen die Arbeitsnachfrage in den zurückliegenden zehn Jahren weit überdurchschnittlich gestiegen ist“, erklärt Brücker."]}, {"Brücker: Bedeutung von Zuwanderung für den Arbeitsmarkt steigt": ["Wichtig sei nun, dass die durch die Corona-Krise ebenfalls stark beeinträchtigten Maßnahmen für bessere Sprachkenntnisse und berufliche Qualifikation wieder auf dem alten Niveau fortgesetzt werden. Denn dadurch stiegen die Integrationschancen.", "Grundsätzlich geht Brücker davon aus, dass die Bedeutung von Zuwanderung für den Arbeitsmarkt mittel- und langfristig weiter steigt. „Wir stehen mitten im demografischen Wandel“, erklärt er. „2019 ist die deutsche Bevölkerung im erwerbsfähigen Alter um 340.000 Personen geschrumpft, wenn die Baby-Boomer in Rente gehen, wird sich dieser Trend verschärfen.“ Dies könne nur durch Zuwanderung ausgeglichen werden – und sei auch notwendig, „um unsere Sozialversicherungssysteme zu stabilisieren“. (afp/so)", "\nLesen Sie auch 40. Solidarnosc-Jubiläum: Merkel würdigt „europäische Freiheitshelden“ aus Polen SPD-Chef will nach Wahl auch mit FDP sondieren Linnemann gegen Steuererhöhungen für Besserverdienende", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"]}]}, "last_modified": "29. August 2020 16:56", "crawl_date": "10-11-20", "query_word": "Zuwander"}