{"provenance": "https://www.epochtimes.de/politik/deutschland/immer-weniger-zuwanderer-schaffen-den-deutschen-sprachtest-b2-a2853632.html", "author": [""], "creation_date": "12. april 2019", "content": {"title": "Immer weniger Zuwanderer schaffen den deutschen Sprachtest B2", "body": [{"": "Im Jahr 2018 bestanden 51,6 Prozent der Zuwanderer die Deutsch-Prüfung auf Sprachniveau B1 nicht, im Vorjahr waren es 48 Prozent gewesen. Bei den Wiederholern fallen sogar drei Viertel der Teilnehmer durch. Sie können sich damit nicht in alltäglichen Situationen verständlich machen."}, {"": "Die sinkende Zahl von erfolgreichen Absolventen des Deutsch-Tests für Zuwanderer bereitet Behörden und Politik Kopfzerbrechen."}, {"": "Wie aus einer Antwort der Bundesregierung auf eine schriftliche Frage des AfD-Abgeordneten René Springer hervorgeht, haben im vergangenen Jahr 51,5 Prozent der 172.471 Migranten, die erstmalig am Deutsch-Kurs teilnahmen, das Kursziel „Sprachniveau B1“ nicht erreicht. Im Vorjahr waren es rund 48 Prozent gewesen. Im Jahr 2016 hatten knapp 38 Prozent der Teilnehmer beim ersten Mal das Kursziel verfehlt. Darüber hatte zuerst die „Neue Osnabrücker Zeitung“ berichtet („NOZ“)."}, {"": "Wer den „Deutsch-Test für Zuwanderer“ mit B1 abschließt, weist laut Bundesamt für Migration und Flüchtlinge (BAMF) nach, dass er auf der unteren Stufe des Bereichs „Selbstständige Sprachverwendung“ Probleme des Alltags flexibel bewältigen kann. Also: Indem er zum Beispiel ein Gespräch aufrecht erhält und in alltäglichen Situationen ausdrücken kann, was er sagen möchte."}, {"Die Zahlen: Im Jahr 2016 fielen nur 37 Prozent durch, 2018 waren es 51,5 Prozent": ["Wie die „Neue Osnabrücker Zeitung“ berichtete, gab es im Jahr 2016 gut 148.170 erstmalige Kursteilnehmer. Von diesen erreichten 55.982 (37,8 Prozent) nicht das angestrebte Kenntnisniveau B1.", "2017 gab es demnach 238.807 Erst-Teilnehmende, von denen 115.432 unter dem Zielniveau blieben (48,3 Prozent). 2018 waren es 172.471 Teilnehmer, von denen 88.867 das Niveau B1 nicht erreichten (51,5 Prozent), wie die Zeitung aus der Regierungsantwort berichtete.", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Ein Abschluss mit B1-Niveau werde unter aufenthaltsrechtlichen Gesichtspunkten als erfolgreiche Teilnahme gewertet, sagte ein Ministeriumssprecher der Zeitung."]}, {"Bei den Wiederholern fielen sogar 74,7 Prozent durch": ["Auch bei denjenigen, die die Kurse wiederholen, erreichte dem Bericht zufolge ein erhöhter Anteil der Teilnehmer das angestrebte B1-Ziel nicht. 2016 lag er laut Innenministerium bei 63,2 Prozent. 2017 schafften es 65,7 Prozent nicht. Im vergangenen Jahr stieg der Anteil auf 74,7 Prozent – 70.218 von 93.945 Wiederholern seien unter dem Zielniveau geblieben oder komplett gescheitert.", "Allerdings falle nicht jeder Teilnehmer, der den Kurs nicht mit B1 beendet, automatisch bei der Prüfung durch, berichtete die Zeitung weiter. Einige treten diese gar nicht erst an, und viele erreichen zumindest das niedrigere Niveau A2.", "Mit Blick auf das Bildungsniveau einer Vielzahl an Teilnehmenden, denen teilweise sogar eine Grundschulbildung fehle, sei ein Abschluss mit A2 ein „beachtlicher Erfolg“, sagte ein Ministeriumssprecher der Zeitung. B1 bedeutet, dass bei klarer Sprache Hauptpunkte von Aussagen verstanden werden. Bei A2 können Personen häufig gebrauchte Ausdrücke und Sätze verstehen und sich in einfachen Situationen verständigen."]}, {"Kommentare aus der Politik": ["„Wichtig ist, dass mehr Einwanderer den Integrationskurs erfolgreich abschließen. Denn es geht nicht nur um ein Häkchen auf dem Papier, sondern darum die Menschen zu befähigen, gesellschaftlich und beruflich Fuß zu fassen“, sagte die Integrationsbeauftragte der Bundesregierung, Annette Widmann-Mauz (CDU). Es sei gut, dass Bundesinnenminister Horst Seehofer (CSU) an „konkreten Qualitätsverbesserungen“ arbeite.", "Widmann-Mauz hatte im August Vorschläge für eine „Qualitätsoffensive Integrationskurse“ gemacht. Dazu zählten finanzielle Anreize für Kursanbieter und Lehrkräfte, „damit ausreichend Alphabetisierungskurse angeboten werden, um den gestiegenen Bedarf zu decken.“", "Die integrationspolitische Sprecherin der Grünen-Fraktion, Filiz Polat, kritisierte dagegen: „Das Bundesinnenministerium palavert zwar ständig von einer angeblichen Qualitätsoffensive, verspricht eine langwierige Evaluation, passiert ist aber bisher noch nichts.“", "Nicht die Geflüchteten seien das Hauptproblem bei den Sprachkursen, sondern das mangelhafte System BAMF, sagte sie der Deutschen Presse-Agentur. Die Berliner Senatorin für Integration, Arbeit und Soziales, Elke Breitenbach (Linke) sagte der „NOZ“, die Entwicklung bei den Testergebnissen sei „nicht zufriedenstellend“. (dpa/afp)", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"]}]}, "last_modified": "12. April 2019 9:55", "crawl_date": "10-11-20", "query_word": "Zuwander"}