{"provenance": "https://www.epochtimes.de/politik/ausland/eu-bietet-griechenland-hilfe-beim-transfer-von-migranten-an-ueber-540-neue-zuwanderer-an-einem-tag-a2989285.html", "author": [""], "creation_date": "2. september 2019", "content": {"title": "EU bietet Griechenland Hilfe beim Transfer von Migranten an – Über 540 neue Zuwanderer an einem Tag", "body": [{"": "Die griechische Regierung hat mehr als 600 Zuwanderer aus dem vollkommen überfüllten Lager Moria auf der Insel Lesbos aufs Festland verlegt. Allein am 29. August landeten 13 Boote in Lesbos mit etwa 540 Menschen an Bord, darunter 240 Kinder, sagten Behörden und lokale NGOs. "}, {"": "Die EU-Kommission hat Griechenland Hilfe bei der Verlegung hunderter Menschen auf das Festland angeboten. „Wir sind bereit, die griechischen Behörden bei diesen Transfers zu unterstützen“, sagte eine Sprecherin am Montag in Brüssel."}, {"": "Die EU-Kommission ist demnach „besorgt über die große Zahl“ der zuletzt in Griechenland angekommenen Migranten und Flüchtlinge. Sie gehe aber davon aus, dass die Türkei sich weiter an das mit der EU abgeschlossene Flüchtlingsabkommen halte."}, {"": "Die griechische Regierung hatte am Vormittag mehr als 600 Flüchtlinge aus dem vollkommen überfüllten Lager Moria auf der Insel Lesbos aufs Festland verlegt. Einige Medien berichteten, dass es hauptsächlich Albaner betraf. Am Nachmittag sollten weitere 700 folgen. Athen hatte sich am Wochenende zur Verlegung der Flüchtlinge entschlossen, nachdem hunderte weitere Flüchtlinge über die Türkei eingetroffen waren."}, {"": "Am 29. August landeten allein 13 Boote in Lesbos mit etwa 540 Menschen an Bord, darunter 240 Kinder, sagten Behörden und lokale NGOs. Das Lager Moria, ein Zentrum für die Registrierung und Identifizierung von Flüchtlingen, ist vier Jahre nach dem Höhepunkt der Migrationskrise im Jahr 2015 wieder überfüllt."}, {"": "In dem 2016 geschlossenen EU-Türkei-Abkommen hatte sich Ankara verpflichtet, alle Zuwanderer zurückzunehmen, die neu auf den griechischen Inseln landen. Dies hatte zusammen mit verschärften Kontrollen zu einem massiven Rückgang der Ankunftszahlen in Griechenland geführt."}, {"": "Wie die Kommissionssprecherin sagte, gilt die Rücknahme-Verpflichtung für die Türkei aus dem Abkommen nicht mehr, wenn die Menschen von den griechischen Inseln auf das Festland verlegt werden. „Die Rückführung in die Türkei auf der Basis des Sicheren-Drittstaats-Prinzips kann nur von den Inseln aus stattfinden“, sagte sie. (afp)"}, {"": " "}, {"": "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}]}, "last_modified": "2. September 2019 15:20", "crawl_date": "10-11-20", "query_word": "Zuwander"}