{"provenance": "https://www.epochtimes.de/politik/deutschland/691-millionen-euro-clans-verursachen-immer-hoehere-schaeden-a3012246.html", "author": [""], "creation_date": "24. september 2019", "content": {"title": "691 Millionen Euro: Clans verursachen immer höhere Schäden", "body": [{"": "Das Bundeskriminalamt (BKA) beziffert den durch Organisierte Kriminalität in Deutschland verursachten Gesamtschaden auf rund 691 Millionen Euro."}, {"": "Das geht aus dem Bundeslagebild „OK“ für das Jahr 2018 hervor, das BKA-Präsident Holger Münch und Bundesinnenminister Horst Seehofer in Berlin vorstellen wollen und über das die „Welt“ bereits vorab berichtete. 2017 betrug der Schaden noch 209 Millionen Euro."}, {"": "Die stark gestiegene Schadensumme basiert dem Lagebild zufolge hauptsächlich auf den gemeldeten Schäden bei der Eigentums- und Wirtschaftskriminalität sowie Steuer- und Zolldelikten."}, {"Keine Entwarnung": ["Die Zahl der OK-Ermittlungsverfahren ist danach um 6,5 Prozent auf insgesamt 535 zurückgegangen. Das BKA gibt aber keine Entwarnung, weil das „Schadens- und Bedrohungspotenzial“ durch OK-Gruppierungen unverändert hoch sei.", "In das Lagebild wurde erstmals Clankriminalität, die Beteiligung von Zuwanderern und Bezüge zwischen „OK“ und Terrorismus aufgenommen. Zur OK rechnet das BKA auch die Rockerkriminalität und italienische Mafia-Organisationen.", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Bei der Analyse der Kriminalitätsbereiche fällt auf, dass die polizeilich festgestellten Drogendelikte (201 Verfahren) leicht um 2,9 Prozent zurückgingen. Ein Großteil der OK-Gruppierungen verübt jedoch nach wie vor überwiegend in diesem Kriminalitätsfeld Straftaten.", "Bei der Eigentumskriminalität blieb die Anzahl der geführten OK-Verfahren mit 93 und einem Anteil von 17,4 Prozent laut BKA „relativ konstant“. Diese beiden Kriminalitätsfelder machten erneut mehr als die Hälfte aller gemeldeten OK-Verfahren (294 von 535) aus."]}, {"Schleusungskriminalität weiter gestiegen": ["Bemerkenswert ist, dass die Anzahl der OK-Gruppierungen bei der Schleusungskriminalität um 3,9 Prozent auf insgesamt 53 (2017: 51) weiter angestiegen ist. Damit setzt sich der Trend der letzten Jahre fort.", "Insgesamt wurden 6483 OK-Tatverdächtige (davon 2023 Deutsche, 4460 „Nichtdeutsche“) polizeilich registriert, darunter 464 (7,2 Prozent) tatverdächtige Zuwanderer.", "Das BKA definiert eine Person als Zuwanderer genau so wie bereits in der Polizeilichen Kriminalstatistik (PKS), dazu gehören zum Beispiel Asylbewerber, Geduldete und Kontingentflüchtlinge.", "Bei 87 von den insgesamt 535 OK-Verfahren wurden Zuwanderer als Tatverdächtige ermittelt – dies entspricht einem Anteil von 16,3 Prozent. Kriminalitätsbereiche, in denen Zuwanderer als Verdächtige registriert wurden, sind Rauschgifthandel und Schmuggel (37 Verfahren), Eigentumskriminalität (16 Verfahren) sowie Schleusungskriminalität (15 Verfahren).", "Zum ersten Mal hat das BKA auch 45 OK-Verfahren in das Lagebild einfließen lassen, die es „Mitgliedern ethnisch abgeschotteter Subkulturen“ (Clankriminalität) zurechnet. Knapp die Hälfte dieser Verfahren haben Polizei und Justiz in Nordrhein-Westfalen geführt.", "Bei den Clans wurden 654 Tatverdächtige erfasst. Allein die Gruppierungen der Clankriminalität verursachten dem BKA-Lagebild zufolge einen festgestellten Schaden in Höhe von rund 17 Millionen Euro.", "Sie erwirtschafteten einen kriminellen Ertrag von etwa 28 Millionen Euro. Einen Großteil davon konnte der Staat allerdings vorläufig sichern – rund 22 Millionen Euro."]}, {"Rauschgifthandel und Schmuggel": ["Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN", "Hauptgeschäftsfelder der Clans sind der Rauschgifthandel und Schmuggel (mehr als die Hälfte der Verfahren) sowie Eigentumsdelikte (rund ein Viertel der Verfahren).", "Bei Gewaltkriminalität und Geldwäsche gab es jeweils lediglich ein OK-Verfahren. Allerdings betont das BKA, dass es sich bei den insgesamt 535 Ermittlungsverfahren in Deutschland bloß um das polizeilich bekannt gewordene „Hellfeld“ handelt. Ermittler gehen von einem großen Dunkelfeld aus.", "Insofern könne der Schaden in Höhe von 691 Millionen Euro nicht „als abschließende Größenordnung für das tatsächliche Bedrohungs- und Schadenspotenzial angesehen werden, das von in Deutschland tätigen OK-Gruppierungen ausgeht.“", "Bei der Rockerkriminalität und Mafia-Organisationen zeichnet das BKA folgendes Bild: So sank die Anzahl der OK-Verfahren gegen Angehörige von rockerähnlichen Gruppierungen (127 tatverdächtige Mitglieder) auf neun Verfahren (2017: 22).", "Außerdem gab es 13 Verfahren (2017: 14) gegen Mitglieder von italienischen Mafia-Gruppierungen. Die Hauptaktivität dieser Gruppierungen konzentriert sich auf den Handel mit Kokain, zudem auf Geldwäsche und Kfz-Delikte.", "Insgesamt wurden zu diesen Verfahren 197 Tatverdächtige gemeldet, von denen 118 italienische Staatsangehörige waren. Der größte Anteil der Verfahren (neun) richtete sich gegen Angehörige der aus Calabrien stammenden `Ndrangheta. (dts)", "\nLesen Sie auch Amthor will „agressiver“ gegen Clans vorgehen: „Da zählt nur Härte und eine Nulltoleranzstrategie“"]}]}, "last_modified": "24. September 2019 18:27", "crawl_date": "10-11-20", "query_word": "Zuwander"}