{"provenance": "https://www.epochtimes.de/politik/deutschland/neue-kriminalstatistik-bayern-ueber-eine-halbe-million-straftaten-fast-8-000-asyl-mehrfachtaeter-a2835014.html", "author": [""], "creation_date": "26. march 2019", "content": {"title": "Neue Kriminalstatistik Bayern: Über eine halbe Million Straftaten – fast 8.000 Asyl-Mehrfachtäter", "body": [{"": "Der Bayrische Innenminister Joachim Herrmann legte am vergangenen Donnerstag die neue Kriminalstatistik vor. Die Zuwandererkriminalität hat sich seit 2013 verfünffacht."}, {"": "Am 19. März wurde die 52-seitige Kriminalstatisik für Bayern für das Jahr 2018 unter dem Motto: „In Bayern leben, heißt sicherer leben“ vorgelegt."}, {"": "„Die vorliegende Polizeiliche Kriminalstatistik 2018 beweist erneut eindrucksvoll, dass unsere Sicherheitsbehörden hervorragende Arbeit leisten…Wir dulden keine rechtsfreien Räume, setzen auf gezielte Kriminalprävention, gehen konsequent gegen Kriminalität jeder Art vor und reagieren unverzüglich auf neue Entwicklungen“,"}, {"": "so die einleitenden Worte von Joachim Herrmann, Bayerischer Staatsminister des Innern, für Sport und Integration, und Gerhard Eck, seinem Staatssekretär."}, {"": "Im Jahr 2018 ist bei den Straftaten insgesamt nunmehr im Vergleich zum Vorjahr ein leichter Anstieg um 5.908 Fälle bzw. 0,9% auf 635.420 Fälle festzustellen.\n\n(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();\nBereinigt um die ausländerrechtlichen Verstöße ist 2018 ein Anstieg um 7.910 Fälle bzw. 1,3%von 586.206 auf 594.116 Fälle zu verzeichnen“,"}, {"": "heißt es auf Seite 7."}, {"": "Ein Rückgang der Fallzahlen ist bei Wohnungseinbrüchen, Raub und räuberischer Erpressung, Diebstahl insgesamt und Erschleichen von Leistungen festgestellt worden. Anstiege gab es beispielsweise bei Rauschgiftkriminalität auf 55.017 Fälle  (+4.076 Fälle), Sachbeschädigung auf 69.555 Fälle (+1.177 Fälle) und Straftaten gegen die sexuelle Selbstbestimmung auf 8.626 Fälle (+960 Fälle), siehe Seite 8 des Berichtes."}, {"Straftaten gegen sexuelle Selbstbestimmung": ["Ausweislich Seite 36 der Kriminalstatistik fielen 7.516 Menschen im Jahr 2018 insgesamt 8.626 Straftaten gegen die sexuelle Selbstbestimmung zum Opfer. 3.798 Opfer hatten keinerlei Beziehungen zum Tatverdächtigen. 967 Personen wurden innerhalb der Familie missbraucht. Aufgrund einer Änderung des Strafrechtes können prozentuale Vergleiche erst im nächsten Jahr vorgenommen werden.", "Innenminister Joachim Herrmann (CSU) geht davon aus, dass aufgrund der öffentlichen Bekanntmachung von Missbrauchsfällen, wie beispielsweise bei der Katholischen Kirche, mehr Vorfälle angezeigt werden."]}, {"Kriminalität durch Zuwanderer": ["Die durch Zuwanderer begangenen Straftaten haben sich seit 2013 mehr als verfünffacht (siehe Seite 41 des Berichts). Sie stiegen von 8.220 (2013) auf 43.002 (2018). Ausländerrechtliche Verstöße – das sind Verstöße nach dem Aufenthaltsgesetz, Asylgesetz und Freizügigkeitsgesetz/EU – sind hierbei nicht berücksichtigt. Im Vergleich zum Jahr 2017 ist dies eine Steigerung um 7,2 Prozent.", "Es kam zu 12.492 Rohheitsdelikten. 1.065 Straftaten gegen die sexuelle Selbstbestimmung wurden aufgenommen. Die Fälle räuberische Erpressung sind von 1.725 (2017) auf 1.615 (2018) zurückgegangen.", " Bayrische Kriminalstatistik 2018, durch Zuwanderer begangene Straftaten. Foto screenshot", " ", "Die meisten Straftaten durch Migranten wurden in Asylbewerberunterkünften verübt (8.340 Fälle). Immerhin 7.139 Straftaten erfolgten innerhalb geschlossener Ortschaften auf öffentlichen Straßen und Plätzen.", "Ausweislich Seite 44 des Berichts sind von den insgesamt 263.318 Tatverdächtigen (Straftaten insgesamt ohne ausländerrechtliche Verstöße) 169.833 Deutsche und 93.485 Nichtdeutsche. Dies bedeutet einen Anstieg um 396 Tatverdächtige innerhalb eines Jahres.", "Unter den tatverdächtigen Zuwanderern bilden syrische Staatsangehörige auch 2018 mit einem Anteil von 16,7% die größte Gruppe, gefolgt von afghanischen (14,8%), nigerianischen(9,9%) und irakischen Staatsangehörigen (9,3%).", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN", " Bayrische Kriminalstatistik 2018 – Tatverdächtige nach Herkunft,Foto: screenshot"]}, {"Tatverdächtige Mehrfachtäter aus Gruppe der Zuwanderer": ["Auf Seite 47 des Berichts ist aufgeführt, dass unter den 27.823 tatverdächtigen Zuwanderern 7.987 Zuwanderer sind, die im Jahr 2018 mindestens in zwei Fällen als Tatverdächtige registriert wurden.", "Im Berichtsjahr 2018 wurden 695 tatverdächtige Zuwanderer mit sieben und mehr Straftaten im Berichtszeitraum erfasst. An diesen Tatverdächtigen haben afghanische Tatverdächtige einen Anteil von 20,3%, syrische Tatverdächtige einen von 16,1%, irakische Tatverdächtige einen von 10,5% und georgische Tatverdächtige einen von 10,1%.", "Auf Seite 46 des Berichts wurden auch Straftaten, die gegen die Zuwanderer als Opfer verübt wurden, aufgenommen.", "Von den insgesamt 10.985 als Opfer registrierten Zuwanderern waren 8.366 (76,2%) männlich und 2.619 (23,8%) weiblich, darunter 7.113 Fälle, die unter Zuwanderern verübt wurden."]}, {"Politisch motivierte Straftaten": ["Die „Süddeutsche Zeitung“ berichtet, dass die politisch motivierten Straftaten, die den Linken zugeordnet werden, auf 593 Fälle angestiegen sind, darunter sind beispielsweise auch über 100 Farbschmierereien aus Hauswänden aus dem Jahr 2017. Diese wurden erst im Folgejahr in die Statistik aufgenommen. Die Gewalttaten linker Straftäter habe sich von 25 auf 45 erhöht. In 12 Fällen wurden linksmotivierten Tätern das Anzünden von Autos vorgeworfen. Hierbei handelt es sich um eine schwere Straftat, wie Polizeipräsident Hubertus Andrä bei der Vorstellung der Statistik erläutert:", "Es birgt großes Gefahrenpotenzial für die Allgemeinheit, da der Täter den Brandverlauf nicht abschätzen kann. Wie sich der Brand entwickelt und ob die Flammen auf andere Gegenstände oder Gebäude übergreifen, ist für ihn nicht vorhersehbar.“", "Die Zahl der den Rechtsextremen zugeordneten Straftaten stieg um zehn Fälle auf insgesamt 469 an. Hierzu gehören Hakenkreuzschmierereien und das Zeigen des Hitlergrußes, von denen 239 Fälle von der Münchner Polizei aufgenommen wurden. In sechs Fällen waren Asylbewerberunterkünfte Ziel der Schmierattacken.", "Für die sogenannten Reichsbürger gibt es eine eigene Stastik, so die „Süddeutsche Zeitung“. 587 Fälle wurden im Jahr 2018 überprüft. 373 Menschen werden dieser Szene zugeordnet.", "Die Polizei konnte ihre Aufklärungsquote auf 64,5 Prozent verbessern, so heißt es in der Kriminalstatistik 2018. Personelle Verstärkung, hochmoderne Ausrüstung, Schutzausstattung und Bewaffnung für die Beamten sorgen für mehr Sicherheit der Polizeibeamten und auch der Bürger. (sua)", "\nLesen Sie auch Polizist: „Wer sagt, dass die Kriminalität im Zuge der großen Einwanderung nicht gestiegen ist, weiß nicht, wovon er redet“"]}]}, "last_modified": "27. März 2019 17:55", "crawl_date": "10-11-20", "query_word": "Zuwander"}