{"provenance": "https://www.epochtimes.de/meinung/arbeitsmarkt-unkontrollierte-einwanderung-entwertet-qualifikation-von-migranten-und-erschwert-ihren-aufstieg-a2786605.html", "author": ["Reinhard Werner"], "creation_date": "6. february 2019", "content": {"title": "Arbeitsmarkt: Unkontrollierte Einwanderung entwertet Qualifikation von Migranten und erschwert ihren Aufstieg", "body": [{"": "Auf dem deutschen Arbeitsmarkt bleibt der Bereich der niedrig qualifizierten Jobs eine Domäne von Einwanderern. Dies gilt auch dann, wenn diese eigentlich eine höhere Qualifikation aufweisen würden. Schneller geht der Aufstieg in Ländern mit strengeren Einwanderungsgesetzen. "}, {"": "In der Zeit der Anwerbeabkommen sogenannter Gastarbeiter vor allem aus dem früheren Jugoslawien und der Türkei während der 1960er Jahre sollte die Arbeitsmigration auf der einen Seite dem sich abzeichnenden Arbeitskräftemangel im Niedriglohnsektor der nahezu vollbeschäftigten Wirtschaftswunder-Republik gegensteuern."}, {"": "Auf der anderen Seite sollte vor allem die Türkei entlastet werden, die damals von einer Wirtschaftskrise und hohen Arbeitslosigkeit heimgesucht war, die der Stabilität des Landes schaden hätten können. So sollte eine Win-Win-Situation entstehen. Sobald ihre Dienste nicht mehr gebraucht würden, sollten dem Konzept zufolge die Arbeitsmigranten wieder in ihre Herkunftsländer zurückkehren."}, {"": "Mehr als 50 Jahre später ist die Bilanz des Vorhabens zwiespältig. Eine nennenswerte Rückwanderungsbewegung der Einwanderer gab es nicht, im Gegenteil verfestigte sich der Aufenthalt und Familiennachzug tat das Übrige, dass aus den Vertragsarbeitern ausländische Wohnbevölkerung wurde – anders als etwa in der Schweiz, wo das Saisonniermodell zwar den Ausländeranteil im Land prozentuell hoch hielt, eine Rotation jedoch ebenfalls regelmäßig erfolgte."}, {"": "In den Folgegenerationen der ersten Gastarbeiter haben sich unterschiedliche Tendenzen abgezeichnet. Auf der einen Seite sind eine akademisch gebildete Schicht und ein unternehmerischer Mittelstand auch innerhalb der Einwanderercommunitys entstanden, auf der anderen Seite blieb auch vielen Einwanderern der soziale Aufstieg verwehrt und es fand eine Abkopplung in abgegrenzten Milieus und Parallelgesellschaften statt. Erst seit 2006 ist der Wanderungssaldo zwischen der Türkei und Deutschland wieder negativ – es wandern also mehr Menschen pro Jahr von Deutschland in die Türkei aus als in die Gegenrichtung."}, {"„Wilde“ Zuwanderung schafft vor für Alt-Einwanderer Konkurrenz": ["Gleichzeitig kam es zu weiteren Einwanderungsbewegungen, die nicht mehr der Arbeitsmigration oder dem Familiennachzug zugeordnet werden konnten, sondern dem Bereich dessen, was als Einwanderung aus humanitären Gründen bezeichnet wird. Anders als die Arbeitsmigration und im Kern auch der daran geknüpfte Familiennachzug verlief und verläuft diese weitere Migrationswelle unkontrollierter, weniger systematisch, demografisch weniger ausgewogen und ungeplanter.", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Wie jüngste Daten der OECD, die in der „Welt“ analysiert werden, zeigen, hat der Trend zur nicht planvollen Einwanderung nicht nur eine verschärfte Konkurrenz zwischen geringer qualifizierten Einwanderern und geringer qualifizierten deutschen Arbeitnehmern – und in Deutschland geborenen Ausländern – zur Folge, sondern auch zwischen Migranten aus den jeweiligen Einwanderungswellen.", "Der Arbeitsmarkt gibt auf die Entwicklung seine eigene Antwort, und diese lässt unter anderem zwei Tendenzen erkennen: Zum einen ist der soziale Aufstieg für Einwanderer schwieriger zu bewerkstelligen, zum anderen sind hohe formale Qualifikationen keine Garantie mehr für entsprechende Karriere- und Verdienstchancen.", "Die Folge sind Fehlallokationen: Einer jüngst veröffentlichten Studie, über die „Die Welt“ berichtet, zufolge ist in fast jedem EU- und OECD-Land ein deutlich höherer Anteil an Migranten arbeitslos als unter der im Inland geborenen Bevölkerung. Was erschwerend dazukommt: Die Fähigkeiten von fast 45 Prozent der hoch qualifizierten Zuwanderer würden „nicht oder nicht voll genutzt“."]}, {"Strengere Einwanderungsvoraussetzungen besser für Einwanderer selbst": ["Sowohl auf EU- als auch auf OECD-Level ist jeder vierte niedrig qualifizierte Job mit einem Migranten besetzt. In Deutschland, Österreich und Schweden sind es 40 Prozent, in der Schweiz mehr als 60 Prozent. Dazu kommt jedoch: Immer mehr Einwanderer haben Zeit und Geld in Ausbildungen und Qualifikationen investiert, aus denen sie in ihren Ankunftsländern kein entsprechendes Kapital schlagen können.", "Dies ist für viele hoch qualifizierte Einwanderer zwar dann wenig problematisch, wenn die Verdienstsumme für unterqualifizierte Tätigkeiten in Deutschland immer noch höher sein sollte als jene für eine qualifikationsadäquate im Herkunftsland. Andererseits sind die Lebenshaltungskosten in Deutschland entsprechend höher und zum anderen könnte sich die soziale Aufstiegsdynamik hier als deutlich getragener erweisen als im Fall eines Verbleibs im Herkunftsland, wenn dieses höhere Wachstumsraten aufweist.", "In der EU liegt die Arbeitslosigkeit unter in erster Generation Eingewanderten bei 11,5 Prozent – die der im Inland geborenen Bevölkerung (inklusive im Inland geborener Ausländer) bei 7,5 Prozent. Die höhere Arbeitslosenquote zieht sich durch fast alle EU-Länder und die 36 OECD-Staaten hindurch. Weniger stark ist der Unterschied einer Vergleichsstudie der EU-Kommission sowie der OECD zufolge nur in den USA sowie Chile, Israel, Lettland, Ungarn und Bulgarien.", "Während diese – für kontrollierte Einwanderung und vorwiegend Arbeits- oder Familienmigration bekannten – Länder ein weniger starkes Gefälle zwischen Neu-Einwanderern und im Inland geborenen Arbeitskräften aufweisen, ist dieses dort besonders groß, wo entweder wie in Südeuropa die wirtschaftliche Gesamtlage angespannt ist oder wie in Schweden oder Deutschland die sogenannte humanitäre Einwanderung besonders hoch ist."]}, {"Beschäftigungsquote unter ausländischen Frauen anhaltend niedrig": ["Unter den 33 Millionen als hoch qualifiziert eingestuften Zuwanderern in der OECD haben 8,1 Millionen Arbeitsplätze, für die sie überqualifiziert waren, schreibt die „Welt“ weiter. In der EU sei dies bei 2,9 Millionen unter den elf Millionen Hochqualifizierten der Fall. Weitere sieben Millionen (OECD) beziehungsweise 2,4 Millionen (EU) hoch qualifizierte Zuwanderer seien der Erhebung zufolge arbeitslos.", "Das bedeutet, dass fast die Hälfte der hoch qualifizierten Einwanderer seine Potenziale nicht ausschöpfen kann. Auch der Bildungserfolg junger Einwanderer weicht in der EU negativ von den einheimischen Jugendlichen ab; in allen anderen OECD-Staaten ist laut der Studie das Gegenteil der Fall. Eine höhere Bildungsorientierung innerhalb der jeweiligen Elterngeneration ist ein möglicher Erklärungsansatz, von dem auch die Forscher der Vergleichsstudie ausgehen. Von Integrationsmängeln und Defiziten innerhalb des Bildungssystems selbst gehen andere aus.", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN", "Auffällig sei den Forschern zufolge auch, dass die Beschäftigungsquote unter zugewanderten Frauen um 22 Punkte unterhalb jener der im Land geborenen liege – und das stabil seit zehn Jahren. Immerhin habe sich dank guter Konjunktur aber die Beschäftigungssituation der Neu-Einwanderer in Deutschland in den Jahren von 2006 bis 2017 insgesamt verbessert, nämlich von 59 auf mehr als 67 Prozent.", "Dieser Beitrag stellt ausschließlich die Meinung des Verfassers dar. Er muss nicht zwangsläufig die Sichtweise der Epoch Times Deutschland wiedergeben.", "\nLesen Sie auch Große Koalition bringt Fachkräfteeinwanderungsgesetz auf den Weg – AfD: „Dieses CDU-SPD-Gesetz ist eine Frechheit“ Zuwanderungsgesetz: Ausländer sollen künftig nicht nur in „Engpassberufen“ arbeiten können AfD beklagt starke Einwanderung in Sozialsysteme – Rund eine Million Ausländer erhalten Hartz IV"]}]}, "last_modified": "6. Februar 2019 7:17", "crawl_date": "10-11-20", "query_word": "Zuwander"}