{"provenance": "https://www.epochtimes.de/sport/mitglieder-und-migration-handball-will-vielfaeltiger-werden-a2779090.html", "author": [""], "creation_date": "29. january 2019", "content": {"title": "Mitglieder und Migration: Handball will vielfältiger werden", "body": [{"": "Mit der WM-Euphorie will der deutsche Handball auch verstärkt Migranten für sich gewinnen. Verbiegen will sich die Sportart dabei aber nicht."}, {"": "Uwe Gensheimer, Andreas Wolff, Finn Lemke – die Namen der deutschen Handball-Nationalspieler gingen den Fans bei der begeisternden Heim-WM leicht über die Lippen."}, {"": "Nur ein Akteur im Team von Bundestrainer Christian Prokop hat einen Migrationshintergrund – Tim Suton, dessen Eltern aber schon vor seiner Geburt aus Kroatien nach Deutschland kamen."}, {"": "Klaus Cachay, Sportsoziologe an der Uni Bielefeld, und Carmen Borggrefe von der Universität Stuttgart haben dieses Phänomen wissenschaftlich untersucht. In ihrer Arbeit „Weltmeister werden mit Euch! Eine Studie zum Problem der Unterrepräsentanz von Migrantinnen und Migranten im Handball“ kommen beide zu dem Ergebnis: Das Fehlen eines Migrationshintergrunds bedroht die Existenz des deutschen Handballs."}, {"": "Der Deutsche Handballbund weiß um diese Problematik. „Migration ist ein Thema, weil wir wissen, wenn wir an diese Zielgruppe nicht herangehen, dass dann die Gesamtheit kleiner wird. Es steht seit ein paar Jahren auf unserer Agenda“, sagte DHB-Vorstandschef Mark Schober der Deutschen Presse-Agentur. „Es gibt schon die ersten Maßnahmen, auch wenn wir nicht explizit besondere Programme auflegen.“"}, {"": "Laut einer Statistik der Bundeszentrale für politische Bildung lebten 2017 in Deutschland mehr als 19 Millionen Menschen mit Migrationshintergrund. Das ist fast ein Viertel (23,6 Prozent) der Gesamtbevölkerung. Doch während der Fußball kaum Probleme hat, Kinder aus anderen Kulturkreisen zu gewinnen, fällt dies im Handball äußerst schwer."}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}, {"": "Die Erklärungen dafür sind vielschichtig. Integration, Tradition, Infrastruktur und Schule sind die häufigsten Schlagworte, die in diesem Zusammenhang fallen. „Entscheidend sind dabei auch die Eltern, denn wir holen die Kinder schon ganz früh in die Vereine“, betonte Schober."}, {"": "Nach Ansicht von Borggrefe ist aber auch der Handball gefordert. „Wenn sie die Kommunikationsmittel der Vereine ansehen, die Homepages oder die Social-Media-Kanäle, dann sieht man lauter blonde Kinder, die dort abgebildet sind“, sagte die Sport-Wissenschaftlerin dem Newsportal watson.de. Anders als in Frankreich, wo die Bemühungen zur Integration viel früher begannen und die Nationalmannschaft zu etwa zwei Dritteln aus Spielern mit Migrationshintergrund gebildet wird, setzt der DHB in der Außendarstellung immer noch verstärkt auf typisch deutsche Tugenden."}, {"": "Verbandsboss Andreas Michelmann findet dies nicht verwerflich. Sein Credo: Bei dem Versuch, den Handball vielfältiger zu machen, dürfe man sich nicht verbiegen. Es sei der falsche Weg, „zu verbergen, dass Handball eine europäische oder gar deutsche Sportart ist, mit der Begründung, andernfalls würden Migranten dadurch abgeschreckt oder müssten sich kulturell von uns abgrenzen“, sagte Michelmann in einem Interview der „Frankfurter Allgemeine Zeitung“."}, {"": "Aus Sicht des DHB-Präsidenten komme es vielmehr darauf an, die richtigen Angebote zu machen. „Vielleicht müssen wir stärker die Kombination von Sport und Sprache anbieten. Denn wenn die Eltern mitbekommen, dass ihre Kids beim Handball spielend Deutsch lernen und so auch ihre Chancen in der Schule steigen, kann das ein Weg sein, über die Kinder zu mehr Nachwuchs für den Handball zu kommen, ohne sich als Sportart zu verbiegen“, sagte Michelmann."}, {"": "Mit Aktionstagen an Grundschulen oder dem AOK-Startraining, bei dem Nationalspieler mit Kindern üben, soll der Nachwuchs für den Handball begeistert werden – unabhängig von Herkunft und Hautfarbe. „Wenn ich als Verein in die Schule gehe, spreche ich jedes Kind an. Da mache ich keinen Unterschied. Jeder ist herzlich willkommen“, sagte Schober. Und Michelmann warb: „Wer zu uns kommt und sich in unsere Kultur integrieren will, für den ist gerade Handball eine gute Möglichkeit.“ (dpa)"}, {"": "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"}]}, "last_modified": "29. Januar 2019 12:36", "crawl_date": "10-11-20", "query_word": "Migration"}