{"provenance": "https://www.epochtimes.de/politik/deutschland/zahl-tuerkischer-asylbewerber-steigt-kontinuierlich-a3005779.html", "author": [""], "creation_date": "18. september 2019", "content": {"title": "Migration: Zahl türkischer Asylbewerber in Deutschland steigt kontinuierlich", "body": [{"": "Laut Bundesamts für Migration und Flüchtlinge (BAMF) steigt die Zahl der türkischen Asylbewerber in Deutschland."}, {"": "Die Zahl der türkischen Asylbewerber nimmt seit dem Putschversuch im Juli 2016 kontinuierlich zu. Das geht aus Daten des Bundesamts für Migration und Flüchtlinge (BAMF) hervor, über welche die „Rheinische Post“ berichtet. Auch die Anerkennungsquote steigt."}, {"": "Von Januar bis August dieses Jahres stellten 7.610 Türken einen Asylantrag in Deutschland, die Anerkennungsquote lag bei 44,8 Prozent. 10.655 Anträge nahm das BAMF im Jahr 2018 entgegen. Damals lag die Anerkennungsquote bei 41,4 Prozent. Im Jahr davor waren es 8.483 Anträge türkischer Bürger bei einer Anerkennungsquote von 28,1 Prozent."}, {"": "Im Putschjahr 2016 selbst tauchte die Türkei noch nicht in den Statistiken des BAMF unter den zehn wichtigsten Herkunftsstaaten für Asylbewerber auf. Mittlerweile liegt sie auf Platz vier hinter Syrien, dem Irak und Nigeria. 2018 belegte sie noch den fünften Rang der Hauptherkunftsländer, 2017 war es Platz sechs. Setzt sich der bisherige Trend für 2019 fort, wird die Zahl am Jahresende erneut über Vorjahresniveau liegen. (dts)"}, {"": "\nLesen Sie auch Türkei-Syrien-Konflikt: Erdogan will zwei bis drei Millionen Flüchtlinge in Nordsyrien ansiedeln „Zu geringe Rückführungen“: Bundesinnenministerium pocht auf Einhaltung des EU-Türkei-Flüchtlingspakts Bundesregierung ruft Griechenland auf, mehr Migranten in die Türkei abzuschieben"}, {"": "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}]}, "last_modified": "18. September 2019 16:37", "crawl_date": "10-11-20", "query_word": "Migration"}