{"provenance": "https://www.epochtimes.de/meinung/gastkommentar/die-wahren-gruende-der-illegalen-migranten-aus-afrika-a3313005.html", "author": ["Herbert Ludwig / Gastautor"], "creation_date": "14. august 2020", "content": {"title": "Die wahren Gründe der illegalen Migranten aus Afrika", "body": [{"": "Ständig wird von den Mainstreammedien das Bild der verzweifelten Flüchtlinge aus Afrika verbreitet, die vor Krieg, Verfolgung oder existenzieller wirtschaftlicher Not unter unsäglichen Gefahren aus ihrer Heimat nach Europa fliehen, um hier Schutz und Hilfe zu suchen. Doch die Wahrheit sieht, wie so oft, ganz anders aus."}, {"": "Asyl- oder sonstige echte Fluchtgründe haben nur wenige Migranten aus Afrika. Die allermeisten sind Wirtschaftsmigranten, die ein besseres Einkommen suchen. Und es sind auch gerade nicht die Ärmsten, die sich auf den weiten Weg machen. Diese könnten sich eine solche teure Schleuser-Reise gar nicht leisten."}, {"Häufigste Migrationsursachen": ["Dr. Reiner Klingholz, langjähriger Leiter des Berliner Instituts für Bevölkerung und Entwicklung, gibt in einem an sich Migration befürwortenden Artikel (PDF) eine allgemeine Übersicht der Migrations-Motivationen in den Entwicklungsländern.", "Von allen Menschen weltweit, die nicht im Land ihrer Geburt leben, seien 90% Wirtschaftsmigranten und nur 10% Geflüchtete (vgl. United Nations 2019a).", "„Der größte Antrieb für Migration ist das Einkommens- und Wohlstandsgefälle zwischen Herkunfts- und Zielland. So erwirtschafteten die entwickelten Staaten 2018 ein neunmal höheres BIP pro Kopf als die aufstrebenden und sich entwickelnden Staaten. Selbst Rumänien und Bulgarien, die ärmsten EU-Staaten, kommen auf ein Pro-Kopf-BIP, das sechs bis siebenfach über jenem der Staaten in Afrika südlich der Sahara liegt (vgl. International Monetary Fund 2018).“", "Generell könne gesagt werden, wer abwandere, gehöre nicht zu den Ärmsten. Menschen mit geringen Einkommen wanderten nur über kurze Distanzen, da ihnen das Geld für die weite Reise nach Europa fehle. Erst wenn in einem Land das jährliche BIP pro Kopf über 2.000 kaufkraftbereinigte US-Dollar steige, würden Wanderungen über größere Distanzen wahrscheinlich, etwa von Afrika oder Asien nach Europa. Bei einem Wert von 7.000 bis 13.000 Dollar erreiche die Migration ihren Höhepunkt und sinke dann langsam wieder ab. Ganz zum Stillstand komme sie aber auch bei sehr hohem Entwicklungsstand nicht. Wirtschaftlicher Fortschritt und bessere Verdienstmöglichkeiten bedeuteten deshalb für arme Länder mehr Abwanderung.", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Einen ähnlichen Effekt wie steigende Einkommen habe die Bildung. Ländern mit einem hohen Bevölkerungswachstum mangele es in der Regel an guten Bildungssystemen. Investierten die Regierungen aber in Schulen und Hochschulen, aus denen mehr besser Qualifizierte hervorgehen, steige die allgemeine Wanderungsbereitschaft. In der Regel seien es dann die besser Gebildeten, die sich dazu entschieden abzuwandern und dies auch organisieren können. „Auswanderer haben im Vergleich zur Gesamtbevölkerung ihrer Heimatländer meist eine bessere Ausbildung.“", "Migranten regen weitere Menschen zur Migration an. „Sie halten normalerweise Kontakt zu Freunden und Familien in der alten Heimat. Über diese Netzwerke tauschen sie sich mit potenziellen Migranten in den Herkunftsländern über Jobangebote und Einkommensmöglichkeiten, über legale und irreguläre Migrationswege aus. Moderne Kommunikationswege wie Skype, Facebook oder Messenger-Dienste erleichtern den Austausch.“", "Auch ihre Heimatstaaten profitierten von den Verbindungen der Diaspora zu ihrer Herkunftsregion: „durch die Rücküberweisungen der Ausgewanderten und manchmal durch zirkuläre Migration. Denn wenn Auswanderer einmal zurückkehren, bringen sie oft Wissen, Unternehmergeist und Kapital mit. Einige Länder unterhalten dazu eigene Diasporaministerien. All diese Verbindungen fördern weitere Migration.“"]}, {"Eine Studie der UN": [" Im Oktober 2019 veröffentlichte die UNO eine eigene Studie, die das Ziel hatte, „ein klareres Bild davon zu erhalten, warum irreguläre Migranten von Afrika nach Europa ziehen.“ Und die alle Arten von Migration fördernde Weltorganisation musste erstaunlicherweise – zurückhaltend – einräumen, die Studie stelle „die gängigen Annahmen über irreguläre Migration von Afrika nach Europa in Frage.“ Klar ausgedrückt: Das übliche Bild von armen Flüchtlingen wird drastisch korrigiert. 1.970 Migranten aus 39 afrikanischen Ländern wurden in 13 europäischen Ländern befragt,  und alle  erklärten, dass sie auf illegalem Wege und nicht aus asyl- oder schutzbezogenen Gründen nach Europa gekommen sind, solche Gründe also nur vorgeschoben hatten.", "Etwa 93 % von ihnen erklärten, eine beschwerliche und gefahrvolle Reise von ihrem Heimatland in Afrika nach Europa hinter sich zu haben. Ihr Wissen um die Gefahren würde sie aber nicht davon abhalten, sie wieder zu unternehmen. Nur 2 % sagten, „dass ein größeres Bewusstsein für die Risiken dazu geführt hätte, dass sie zu Hause geblieben wären.“", "Was also sind ihre Motive, wenn sie nicht Gewalt, Verfolgung oder Hunger getrieben haben, die kein einziger als Grund angegeben hat?", "60 % der Befragten sagten, sie wollten arbeiten, um Geld nach Hause schicken zu können, dabei waren 58 % zum Zeitpunkt ihrer Abreise entweder erwerbstätig (49 %) oder in der Schule (9 %), und für die Mehrheit der Erwerbstätigen scheine das Einkommen im nationalen Kontext wettbewerbsfähig gewesen zu sein.", "18 % wollten zu ihrer schon in Europa befindlichen Familie oder zu Freunden – sicher aus denselben Gründen -, 8 % erhofften sich eine bessere Ausbildung.", "Für 66 Prozent der Befragten war der Verdienst oder die Aussicht auf einen Verdienst in der Heimat kein Faktor, der die Entscheidung, auszuwandern, einschränkte. Es ging ihnen um die Hoffnung auf ein noch höheres Einkommen, als sie, selbst als Besserverdienende, zu Hause erwarten konnten.", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN", "Mit eine Rolle spielte auch bei 62 % der Befragten die Meinung, von ihren Regierungen ungerecht behandelt worden zu sein, wobei viele auf ethnische Zugehörigkeit und politische Ansichten als Gründe für die Wahrnehmung einer ungerechten Behandlung verwiesen.", "Und 77 % klagten, dass ihre Stimme nicht gehört wurde oder dass das politische System ihres Landes keine Möglichkeit bot, Einfluss auf die Regierung zu nehmen.", "„Einmal in Europa angekommen, schickte die große Mehrheit der Verdiener – 78 Prozent – Geld zurück. Die Befragten, die in Europa verdienten, schickten im Durchschnitt ein Drittel ihres Monatseinkommens zurück – was 85 Prozent ihres Gesamteinkommens in Afrika und über 90 Prozent in realen Zahlen ausmacht. Der Bericht stellte auch fest, dass sich die Erfahrung, in Europa zu sein, zwischen Männern und Frauen unterscheidet: Das geschlechtsspezifische Lohngefälle zwischen Männern und Frauen in Afrika kehrt sich in Europa schlagartig um: Frauen verdienten 11 Prozent mehr, während sie zuvor in Afrika 26 Prozent weniger verdienten. Ein höherer Anteil der Frauen schickte auch Geld zurück, selbst unter denjenigen, die kein Geld verdienten.“", "Die Ergebnisse deuteten darauf hin, dass diejenigen, die in Europa Arbeit und Einkommen gefunden hätten, nicht dauerhaft in Europa leben, sondern wieder in ihre Heimat zurückkehren wollten. „67 %  derer, die nicht dauerhaft in Europa bleiben wollten, sagten, dass ihre Gemeinschaften glücklich wären, wenn sie zurückkehren würden.“", "Die offensichtliche Scham bei denen, die keine Arbeit in Europa fanden, ihre „Mission“, „Gelder an Familien und Gemeinschaften zurückzuschicken, nicht erfüllt zu haben, erwies sich als ein wichtiger Faktor, der die Befragten von einer Rückkehr abhielt.“", "Die Studie mache deutlich, heißt es, dass Migration ein Nachhall der Entwicklungsfortschritte in ganz Afrika sei, auch wenn der Fortschritt ungleichmäßig und nicht schnell genug gehe, um die Wünsche der Menschen zu erfüllen. Chancenbarrieren oder ‚Wahlfreiheit‘, also die Möglichkeit, woanders mehr zu verdienen, „treten aus dieser Studie als kritische Faktoren hervor, die in das Kalkül dieser jungen Menschen einfließen“, sagte Achim Steiner, UNDP-Administrator."]}, {"Verlust für Afrika": ["Es ist grotesk, dass gerade der Entwicklungsfortschritt in den armen Ländern Afrikas dazu führt, dass nicht die Ärmsten, wie vielfach behauptet, sondern zuallermeist Besser-Verdienende und besser Ausgebildete ihre Heimat verlassen. Sie sind die Früchte des geringen Fortschritts ihrer Länder und entziehen ihnen wieder diese Früchte.", "Dr. Anna Bono, Professorin für die Geschichte Afrikas an der Universität Turin, die selbst viele Jahre in Afrika gewesen ist, kommentierte die UN-Studie mit den Worten, durch die Migration gehe Afrika seine schon urbanisierte, besser ausgebildete Mittelschicht verloren (JF 26/20 19.6.2020 „Gegenaufklärung“).", "Dieser Verlust hat, nimmt man die reguläre Auswanderung hinzu, gewaltige Dimensionen. An anderer Stelle wurde bereits die Erfahrung des langjährigen deutschen Botschafters in Afrika Volker Seitz geschildert, der schrieb, dass Afrika Jahr für Jahr tausend von Hochschullehrern, Ärzten, Ingenieuren und Intellektuellen verlöre, weil sie in ihren Heimatländern an ihrer beruflichen Entfaltung gehindert werden und weil ihnen Europa und die USA bessere Arbeitsbedingungen und lukrative Stellen böten. „In weniger als zwei Jahrzehnten hat Afrika ein Drittel seiner Wissenschaftler verloren. Allein etwa 20.000 Ärzte und Pflegekräfte verlassen pro Jahr Subsahara-Afrika. … Der Mangel an qualifizierten Wissenschaftlern, etwa an afrikanischen Universitäten oder in Unternehmen, wird immer gravierender. … Es darf nicht sein, dass auf den britischen Inseln mehr Ärzte und Krankenschwestern aus Ghana tätig sind als in Ghana selbst.“", "Der Verlust von Wissenschaftlern, Ingenieuren, Ärzten (jeder vierte afrikanische Arzt arbeite im Ausland) habe verheerende Folgen für die Wirtschaft sowie das Bildungs- und Gesundheitssystem, von denen gerade die Überwindung von Not und Elend ausgehen muss.", "„Die Auswanderer schicken zwar viel Geld nach Hause. Eine auf Überweisung dieser Art spezialisierte Firma wie Western Union boomt seit einigen Jahren. Dies ist aber das Gegenteil von Entwicklungshilfe. Für eine Entwicklung aus eigener Kraft ist es unbedingt erforderlich, dass die gut Ausgebildeten in der Heimat leben wollen. (…) Es wäre sinnvoll, die Zuwanderung von Fachkräften aus Entwicklungsländern zu begrenzen und stattdessen dafür zu sorgen, dass sie in ihren Heimatländern arbeiten können.“", "Ebenso kann man die illegale Migration nicht nur begrenzen, sondern zum Nutzen der afrikanischen Länder ganz abstellen, wenn man die Grenzen schließen würde, die in Deutschland sowieso gesetzes- und verfassungswidrig sperrangelweit offen stehen (s. hier).", "Die afrikanischen illegalen Migranten finden überwiegend in dem selbst unter Arbeitslosigkeit leidenden Europa keine Arbeit und müssen hier aus dem Sozialsystem versorgt werden, während sie in ihren Heimatländern dringend gebraucht werden.", "Volker Seitz diagnostiziert, es kümmere die afrikanischen Eliten nicht, wenn ihre Staatsbürger zu Zehntausenden unkontrolliert und chaotisch auswandern und sich anderen Ländern zuwenden, in denen sie ein besseres Leben als in der Heimat zu finden hoffen. Wenn es verantwortungsbewusste Regierungen wären, müssten sie ihre Landsleute auffordern, im Lande zu bleiben, und ihnen die Verbesserung der Verhältnisse in Aussicht stellen. Doch nichts dergleichen geschehe. Es gehe ihnen nicht um die Zukunft des Landes und das Wohl der gesamten Bevölkerung, sondern um die eigene korrupte Macht und den damit verbundenen Reichtum.", "Dies wird von Prof. Anna Bono in einem Interview von 2017 bestätigt: „Die meisten afrikanischen Regierungen können keine Erfolge in der Wirtschaft nachweisen; nur ein Bruchteil der Gesellschaft wird reicher, und die Korruption, die in den meisten Ländern Afrikas tief verankert ist, bleibt ein Haupthindernis auf dem Weg zum ausgeglichenen und nachhaltigen Wachstum. Eben wegen der institutionalisierten Korruption verschwenden die Afrikaner buchstäblich ihre Ressourcen. Ein Beispiel: Afrika exportiert Erdöl in großen Mengen, besitzt aber keine Raffinerie, wodurch es gezwungen ist, Kraftstoffe zu importieren. … Nigeria ist ein klassisches Beispiel für Korruption als Lebensstil. Obwohl das Land der größte Erdölexporteur in Afrika ist und die zweitgrößte (nach Südafrika) Wirtschaft Afrikas hat, wird es seiner Ressourcen beraubt.“", "Und wer raubt sie? Die westlichen Konzerne mit Hilfe des IWF und der Weltbank und eben mit Hilfe der lokalen korrumpierten Eliten.\nUnd da schließt sich der Teufelskreis.", "Prof. Anna Bono sagte am Ende ihres Interviews: „Nur wirksame Maßnahmen der europäischen Regierungen in Afrika können der Welle standhalten. Eine geeignete Informationskampagne sollte den jungen Afrikanern erklären, dass Europa kein unerschöpfliches Paradies für alle ist. Solange der Mythos in den Köpfen der Afrikaner schwebt, kann man nicht darauf hoffen, dass sie zu uns nicht mehr kommen werden. Wenn sie zu uns kommen, können sie keine Arbeit finden, leben weit weg von ihren Familien, wissen nichts über unseren Lebensstil. Kurz gesagt: haben hier keine Zukunft.“", "Über den Autor: Nach kaufmännischer Lehre Studium und Ausbildung zum Rechtspfleger, 4 Jahre Tätigkeit an hessischen Amtsgerichten. Danach Studium an der Pädagogischen Hochschule Reutlingen mit den Schwerpunkten Erziehungswissenschaften, Philosophie, Geschichte, Deutsch, sowie Waldorfpädagogik am Waldorflehrer-Seminar Stuttgart. 27 Jahre Lehrer an einer Freien Waldorfschule.", "Zuerst erschienen bei Fassadenkratzer.", "Dieser Beitrag stellt ausschließlich die Meinung des Verfassers dar. Er muss nicht zwangsläufig die Sichtweise der Epoch Times Deutschland wiedergeben.", "\nLesen Sie auch Journalisten in Gefahr: Epoch Times Reporter in Hongkong verfolgt UNHCR: Tausende Menschen sterben bereits auf Flüchtlingsrouten in Afrika Libyscher Migrant im italienischen Fernsehen: „Schlepper und Seenotretter stehen in Kontakt“"]}]}, "last_modified": "15. August 2020 16:31", "crawl_date": "10-11-20", "query_word": "Migration"}