{"provenance": "https://www.epochtimes.de/politik/deutschland/illegale-migration-gruene-ziehen-gegen-bayerns-grenzpolizei-vors-landes-verfassungsgericht-a3309802.html", "author": [""], "creation_date": "10. august 2020", "content": {"title": "Migration: Grüne ziehen gegen Bayerns Grenzpolizei vors Landes-Verfassungsgericht", "body": [{"": "Bayerns Innenminister nennt die bayerische Grenzpolizei ein Erfolgsmodell, die Grünen halten sie für verfassungswidrig. Der Verfassungsgerichtshof muss nun entscheiden, wer Recht hat."}, {"": "Bayerns Grenzpolizei beschäftigt heute den Bayerischen Verfassungsgerichtshof. Die Grünen im bayerischen Landtag wollen höchstrichterlich klären lassen, ob die Wiedereinrichtung der Grenzpolizei vor zwei Jahren und ihre Befugnisse mit der bayerischen Verfassung vereinbar sind."}, {"": "Die Grünen sehen unter anderem Verstöße gegen das Rechtsstaatsprinzip. Außerdem kritisieren sie die Zuständigkeit der Grenzpolizei, denn sie hat – wenn sie grenzpolizeiliche Aufgaben des Bundes wahrnimmt – nicht nur landesrechtliche Befugnisse, sondern auch bundesrechtliche, beispielsweise bei der Kontrolle des grenzüberschreitenden Verkehrs."}, {"Bayerns Sonderweg": ["Bayern geht mit der Grenzpolizei einen umstrittenen Sonderweg. Sie war bereits 1948 eingeführt und unter anderem für die Kontrollen an Grenzübergängen und Flughäfen in Bayern eingesetzt worden. 50 Jahre später, nach dem Wegfall der Grenzkontrollen zur ehemaligen DDR, der Aufhebung der Kontrollen an der Grenze zu Österreich und der Aufweichung der Grenzsituation nach Tschechien wurde sie aufgelöst.", "Zum 1. August 2018 wurde sie dann im Zuge der Diskussion um Zuwanderung von Migranten etwa über die Balkanroute als Teil der Landespolizei wieder eingeführt und umfasste zunächst rund 500 Beamte. Bis 2023 plant das Innenministerium mit 1000."]}, {"Deutliche Erfolge bei illegaler Migration": ["Für Bayerns Innenminister Joachim Herrmann (CSU) ist der Sonderweg ein Erfolg. Seit der Wiedereinführung der bayerischen Grenzpolizei seien die Fahndungserfolge deutlich nach oben gegangen, sagte er zu Jahresbeginn. 2019 seien nach erfolgreichen Fahndungen bayerischer Grenzpolizisten 785 Haftbefehle ausgestellt und 61 Wiedereinreisesperren verhängt worden, sagte Herrmann. Beim Herausfischen gefälschter Pässe sei die Zahl 2019 sogar um fast 60 Prozent höher gelegen als 2017. (dpa/nh)", "\nLesen Sie auch Asylpolitik spaltet: Fünf Jahre nach Beginn der Migrationskrise – 39,9 Prozent der Zuwanderer sind arbeitslos", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN", "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"]}, {"Unsere Buchempfehlung": ["Alle Völker der Welt kennen den Teufel aus ihren Geschichten und Legenden, Traditionen und Religionen. Auch in der modernen Zeit führt er – verborgen oder offen – auf jedem erdenklichen Gebiet seinen Kampf gegen die Menschheit: Religion, Familie, Politik, Wirtschaft, Finanzen, Militär, Bildung, Kunst, Kultur, Medien, Unterhaltung, soziale Angelegenheiten und internationale Beziehungen. ", "Er verdirbt die Jugend und formt sich eine neue, noch leichter beeinflussbare Generation. Er fördert Massenbewegungen, Aufstände und Revolutionen, destabilisiert Länder und führt sie in Krisen. Er heftet sich - einer zehrenden Krankheit gleich - an die staatlichen Organe und die Gesellschaft und verschwendet ihre Ressourcen für seine Zwecke. ", "In ihrer Verzweiflung greifen die Menschen dann zum erstbesten „Retter“, der im Mantel bestimmter Ideologien erscheint, wie Kommunismus und Sozialismus, Liberalismus und Feminismus, bis hin zur Globalisierungsbewegung. Grenzenloses Glück und Freiheit für alle werden versprochen. Der Köder ist allzu verlockend. Doch der Weg führt in die Dunkelheit und die Falle ist bereits aufgestellt. Hier mehr zum Buch.", "Jetzt bestellen - Das dreibändige Buch ist sofort erhältlich zum Sonderpreis von 50,50 Euro im Epoch Times Online Shop", "Das dreibändige Buch „Wie der Teufel die Welt beherrscht“ untersucht auf insgesamt 1008 Seiten historische Trends und die Entwicklung von Jahrhunderten aus einer neuen Perspektive. Es analysiert, wie der Teufel unsere Welt in verschiedenen Masken und mit raffinierten Mitteln besetzt und manipuliert hat.", "Gebundenes Buch: Alle 3 Bände für 50,50 Euro (kostenloser Versand innerhalb Deutschlands); Hörbuch und E-Book: 43,- Euro.", "Weitere Bestellmöglichkeiten: Bei Amazon oder direkt beim Verlag der Epoch Times – Tel.: +49 (0)30 26395312, E-Mail: [email protected]"]}]}, "last_modified": "10. August 2020 10:44", "crawl_date": "10-11-20", "query_word": "Migration"}