{"provenance": "https://www.epochtimes.de/politik/deutschland/tabu-auf-spd-konferenzen-wer-nachfragen-zu-migration-und-fluechtlingen-hat-steht-sofort-in-der-rechten-ecke-a3031283.html", "author": [""], "creation_date": "13. october 2019", "content": {"title": "Tabu auf SPD-Konferenzen: Wer Nachfragen zu Migration und Flüchtlingen hat, steht sofort in der rechten Ecke", "body": [{"": "Niedersachsens Innenminister Boris Pistorius (SPD) kritisiert seine Partei: Es werde nicht offen über Flüchtlings- und Migrationsthemen diskutiert. Ähnlich äußert sich Wolfgang Merkel: \"Wer auch nur Nachfragen hat, dem werden sofort unlautere, `rechte` Positionen unterstellt.\""}, {"": "Niedersachsens Innenminister Boris Pistorius (SPD) hat die fehlende Bereitschaft seiner Partei kritisiert, auf den Regionalkonferenzen offen über Flüchtlings- und Migrationsthemen zu diskutieren."}, {"": "„Innere Sicherheit, Migrationspolitik, wirksame Integration, Extremismus – die Veranstaltungsregie hat diese Fragen nicht ausreichend zur Debatte gestellt. Dabei sind das die Dinge, die unsere Gesellschaft beschäftigen und belasten – und auf die eine selbstbewusste SPD auch starke Antworten hätte“, sagte Pistorius der „Welt am Sonntag“."}, {"": "Ähnlich sieht es der Politikwissenschaftler Wolfgang Merkel, SPD-Mitglied und Professor für Politikwissenschaft an der Humboldt-Universität zu Berlin. Der „Welt am Sonntag“ sagte Merkel:"}, {"": "Wenn in einer demokratischen Partei etwas nicht mehr offen beredet werden kann, dann ist etwas faul.“"}, {"": "Die SPD verfalle immer stärker in ein Schwarz/Weiß-, Gut/Böse- oder Wahr/falsch-Denken, wenn es um Migration und Integration gehe. „Wer auch nur Nachfragen hat, dem werden sofort unlautere, `rechte` Positionen unterstellt.“"}, {"Pistorius: Auf Rechtsterrorismus wie bei der RAF reagieren": ["(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();", "Boris Pistorius forderte als Konsequenz aus dem Anschlag von Halle ein hartes Vorgehen: „Wir müssen dem Rechtsterrorismus so begegnen, wie wir auf den RAF-Terrorismus in den 70er Jahren reagiert haben: Mit einem knallharten, wehrhaft-demokratischen Rechtsstaat, der sich nichts gefallen lässt“, sagte er der „Bild am Sonntag“.", "Dazu müssten die Sicherheitsbehörden modernere Instrumente an die Hand und Zugriffsrechte auf die Kommunikation von Terroristen im Internet bekommen. (dts/dpa)", "\nLesen Sie auch Politiker greifen AfD an: „Politischer Arm des Rechtsradikalismus“ und „Brandbeschleuniger“ Nun hat die Basis das Wort: Casting beendet, SPD stimmt über neue Chefs ab SPD-Vize Stegner nach Halle-Anschlag: Identitäre Bewegung verbieten", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"]}]}, "last_modified": "13. Oktober 2019 13:50", "crawl_date": "10-11-20", "query_word": "Migration"}