{"provenance": "https://www.epochtimes.de/meinung/praktikanten-niveau-und-gefaelligkeitsgutachten-scharfe-afd-kritik-am-verfassungsschutz-a2781939.html", "author": ["Reinhard Werner"], "creation_date": "1. february 2019", "content": {"title": "„Praktikanten-Niveau“ und „Gefälligkeitsgutachten“: Scharfe AfD-Kritik am Verfassungsschutz", "body": [{"": "Mittlerweile ist das gesamte interne Gutachten des Bundesamtes für Verfassungsschutz über die Einstufung der AfD als „Prüffall“ öffentlich nachlesbar. Führende AfD-Politiker sprechen von einem Gefälligkeitsgutachten, das eine politische Instrumentalisierung des Inlandsgeheimdienstes illustriere."}, {"": "Ursprünglich war das Gutachten, in dem der neue Präsident des Bundesamtes für Verfassungsschutz, Thomas Haldenwang, die Einstufung der AfD als „Prüffall“ und der „Jungen Alternative“ sowie des „Flügels“ als „Verdachtsfall“ für verfassungsfeindliche Bestrebungen erklärt, nur für den internen Dienstgebrauch gedacht. Schon bald fand es sich jedoch an die Presse durchgestochen. Mittlerweile ist es im Volltext zu lesen."}, {"": "In einem Beitrag für die „Freie Welt“ hat die Bundestagsabgeordnete Beatrix von Storch von einem „peinlichen“ Gutachten für Haldenwang gesprochen und von Zitaten in der Presse, die auf ein „schlampiges Zusammenschustern von Facebook-Zitaten auf Praktikanten-Niveau“ schließen lassen. "}, {"": "Dem Verfassungsschutzpräsidenten Thomas Haldenwang ging es, so von Storch, offensichtlich darum, sich „möglichst schnell als besonders willfähriger Erfüllungsgehilfe der etablierten Parteien zu positionieren“. Doch trotz der emsigen interessengeleiteten Suche nach Anhaltspunkten, die eine Beobachtung der AfD rechtfertigen sollten, sei er am Ende mit leeren Händen dagestanden. Haldenwang habe nichts gefunden, was eine Beobachtung begründet. "}, {"": "Das Hilfskonstrukt des „Prüffalls“ sei ein unfreiwilliges Eingeständnis nicht vorhandener Substanz, solle aber eine weitere Sammlung von Material rechtfertigen. "}, {"": "„Dies öffentlich zu machen und den Eindruck der ‚Beobachtung‘ zu verbreiten, hat keine Rechtsgrundlage und ist damit illegal“, erklärt von Storch. „Die AfD wird hiergegen mit Erfolg Klage erheben.“"}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}, {"": "Dass die AfD als Partei insgesamt keine ausreichenden Anhaltspunkte für die Annahme einer Verfassungsfeindlichkeit bietet, räumen die Autoren des Gutachtens mehrfach selbst ein. "}, {"Grundsatzprogramm bietet keinerlei Anhaltspunkte für verfassungsfeindliche Bestrebungen": ["So heißt es mit Blick auf das Grundsatzprogramm der Partei, dass sich „tatsächliche Anhaltspunkte für Bestrebungen gegen die freiheitliche demokratische Grundordnung […] im Grundsatzprogramm […] nicht nachweisen lassen“ – beispielsweise mit Blick auf die Einwanderungspolitik: ", "\n\nDie Anforderungen, die die AfD an Zuwanderer richtet, mögen weitreichend sein, die Erzwingung einer Assimilation – also einer vollständigen Anpassung an die Mehrheitsgesellschaft, was gleichzeitig das Ablegen der Herkunftskultur impliziert – sieht sie demnach aber nicht vor.“\n", "Auch wenn die AfD, so heißt es weiter, „ein Bild der parlamentarischen Demokratie in Deutschland“ zeichne, das „über eine sachliche, zielführende Kritik hinausgeht“, sei „der Grad der Verächtlichmachung allein im vorliegenden Programm noch nicht ausreichend, um einen Verstoß gegen das Demokratieprinzip anzunehmen“. ", "Ihre Aussagen, die „das Szenario einer korrumpierten politischen Clique“ zeichneten, die „sich nicht nur von der Bevölkerung entfernt habe, sondern auch einem Kartell gleich die Macht unter sich aufteilt und die politische Meinungs- und Willensbildung manipuliert“, seien zwar nach Auffassung des Amtes eine „unzutreffende Polemisierung“ und eine grenzüberschreitende Schmähkritik, aber „noch kein Beleg für eine verfassungsfeindliche Ausrichtung der Partei“. ", "Auch verstoße das Programm bezüglich des Rechtsstaatsprinzips nicht gegen die freiheitlich-demokratische Grundordnung. Die AfD „fordert zwar eine Neujustierung des staatlichen Gewaltmonopols und dessen konsequente Durchsetzung, betont aber gerade durch die Bezeichnung als ‚Kernaufgabe‘ die Erfordernis, dass dieses Monopol beim Staat verbleibt“.", "Nicht einmal hinsichtlich des Geschichtsbildes vermag man in den Programmen eine revisionistische Ausrichtung zu erkennen, auch wenn man über Bezugnahmen auf einen „Schuldkomplex“ oder eine „einseitige Geschichtsbetrachtung“ erkennbar wenig erbaut ist. Im Text heißt es: ", "„Die für rechtsextremistische Bestrebungen markante Fixierung auf die deutsche Geschichte und die gleichzeitige Motivation, den Nationalsozialismus auszublenden oder gar zu verharmlosen, lässt sich im vorliegenden Grundsatzprogramm der AfD nicht erkennen. […] Der Formulierung nach fordert die Partei keinen Verzicht auf die Erinnerung an den Nationalsozialismus, sondern mahnt eine aus ihrer Sicht bislang nicht ausreichende Bewusstmachung positiver Epochen der deutschen Geschichte. Die genannten Äußerungen im Grundsatzprogramm der AfD bieten aufgrund dessen keinen hinreichenden Anhaltspunkt für eine revisionistische Grundhaltung in dieser Frage.“", "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"]}, {"Verfassungsschutz von Binnenpluralität überrascht": ["Die Entwicklung der AfD von einer wirtschaftsliberalen, EU-kritischen Kraft, deren Motor in der Anfangszeit vor allem die Euro- und Griechenlandkrise gewesen sei, zu einer national orientierten, islam- und zuwanderungskritischen Partei werde deutlich. Die Programmschriften für sich genommen enthielten jedoch keine ausreichenden tatsächlichen Anhaltspunkte für eine Bestrebung gegen die freiheitliche demokratische Grundordnung.", "Allerdings will man „erste Anhaltspunkte, die bei Vorliegen in ausreichender Verdichtung eine intensivierte Prüfung der Verfassungsfeindlichkeit der AfD erfordern könnten“, zum einen in einigen Aussagen des Bundestagswahlprogramms, zum anderen in diversen Aussagen von Funktionsträgern erkannt haben. ", "Bemerkenswert sei, dass die Landesverbände objektiv verschieden „radikal“ in ihrer Ausrichtung wären, sodass mit Blick auf die Programmatik teils der Eindruck einer ideologisch nicht geeinten Partei entsteht. Dies gelte auch für die verschiedenen sonstigen Programmpapiere, die zum Teil sachorientiert und ideologiefrei erscheinen, daneben aber auch Positionen enthalten, die „zwar für sich genommen nicht als rechtsextremistisch gewertet werden können, aber durchaus auch in rechtsextremistischen Kreisen anschlussfähig sein dürften“. ", "Diese Erkenntnis spiegelt im Kern die für politische Parteien in pluralen Gemeinwesen nicht unübliche – und von der Verfassung durchaus gewünschte – Situation wider, dass die AfD eine gewisse politische Bandbreite in sich vereint, die von der rechten Mitte bis an den rechten Rand des politischen Spektrums reicht und in der entsprechende Protagonisten und Parteiflügel um den richtigen Kurs ringen. ", "Das Gutachten sammelt eine Reihe von Einzelaussagen politischer Exponenten der AfD, die von der Bundesspitze bis zu Kommunalpolitikern in Kleinstädten reicht und die man in der einen oder anderen Form als potenziell problematisch einordnet. "]}, {"Über radikalen Islam schweigen?": ["Man sieht sich in der Notwendigkeit, zu eruieren, inwieweit Kritik an der Einwanderungspolitik durch Funktionäre der Partei Ausdruck eines „ethnisch-biologisch bzw. ethnisch-kulturell begründeten Volksverständnisses“ seien, das gegen die Menschenwürdegarantie des Art. 1 Abs. 1 GG verstoße. Außerdem versucht man abzugrenzen, wo es sich bei den Aussagen der Führungsfunktionäre um – zulässige – Islamkritik handele, oder ob sich den Aussagen Anhaltspunkte dafür entnehmen ließe, dass die AfD konkrete Maßnahmen befürworte, die Muslime derart in ihrer Religionsfreiheit beschneiden, dass ihnen die Ausübung ihrer Religion praktisch unmöglich machen würde.", "Dabei werden, wie Beatrix von Storch in ihrem Blogbeitrag anspricht, aber bereits Aussagen wie jene ins Zwielicht gesetzt, wonach „in Moscheen […] gegen unsere Rechtsordnung, gegen Juden und Christen gehetzt“ werde, weshalb Moscheen vom Verfassungsschutz überwacht werden müssten – eine Aussage, die sich auf die Ergebnisse einer wissenschaftlichen Studie stützt, wonach antisemitische und gegen westliche Verfassungsprinzipien gerichtete Äußerungen in Predigten auch in Mainstream-Moscheen weit verbreitet seien. ", "Während die Kritik an den politischen Verhältnissen und an der Regierung mit dem Ziel, diese in Wahlen abzulösen, keinen Verstoß gegen das Demokratieprinzip darstelle, liege im Fall der AfD „aufgrund der perpetuierten, ständigen und vehementen Kritik einiger Führungsfunktionäre an demokratisch legitimierten Repräsentanten des politischen Systems und allen Elementen des Parlamentarismus eine derartige Verächtlichmachung der politischen Verhältnisse vor, dass von Anhaltspunkten für Bestrebungen gegen das Demokratieprinzip ausgegangen werden kann“. Die Bezeichnung der derzeitigen politischen Verhältnisse als „Unrechtsregime“ und Vergleiche mit der SED-Diktatur und dem verbrecherischen Regime der Nationalsozialisten machten die Einstellung einiger Funktionäre deutlich, dass das politische System bekämpft und grundlegend geändert werden müsste.", "Insbesondere Björn Höcke und Marc Jongen legten diesbezüglich eine besondere Radikalität an den Tag, „indem sie nicht nur Kritik an demokratischen Prozessen äußern, sondern das demokratische System selbst attackieren und so Begründungsmuster für rechtstaatswidrige Bestrebungen konstruieren“. Davon abgesehen aber blieben „die Verlautbarungen auf Ebene der Führungsfunktionäre jedoch diffus und begründeten im Hinblick auf die Dimension der Rechtsstaatlichkeit keine hinreichend verdichteten Anhaltspunkte für eine verfassungsfeindliche Bestrebung“."]}, {"Zitate meist ohne Kontext wiedergegeben": ["Auch was die Äußerungen der Funktionäre zum Geschichtsrevisionismus anbelangt, kommt das Gutachten nicht umhin, festzustellen, dass dieser in der AfD kaum eine Rolle spielt und in der Partei ein differenziertes Geschichtsbild vorherrscht. Eine Ausnahme bilde dabei Björn Höcke, der „eine unmittelbar negative Wirkung des Erinnerns an den Nationalsozialismus auf die Identität und das Selbstbewusstsein der Deutschen konstruiert und dabei jede Differenzierung vermissen lässt“. Höckes Ideologiegebäude scheine dabei „in relevantem Maße von rechtsextremistischen Motiven geleitet“ zu sein.", "Was auffällt, ist, dass die zitierten und in der Regel auch problematisierten Aussagen von AfD-Politikern aller Ebenen, die im Gutachten zitiert werden, selten im Kontext analysiert werden – insbesondere bei Äußerungen im Zusammenhang mit vorhergehenden Anlässen wie schweren Straftaten durch Asylbewerber, gezielte und eklatante Benachteiligung sowie Pöbeleien von etablierten Politikern gegenüber AfD-Politikern oder Gewalttaten der Antifa. ", "Immerhin fielen selbst Äußerungen wie die von der NS-Zeit als „Vogelschiss“ innerhalb der deutschen Geschichte oder den Stolz auf deutsche Weltkriegssoldaten von Bundessprecher Alexander Gauland auf dem Kyffhäusertreffen 2017 nicht aus heiterem Himmel, sondern waren ihrerseits Reaktionen auf Handlungen etablierter Politiker, die von einem Teil der Bevölkerung als unangemessen, willkürlich oder übergriffig angesehen wurden. Im Vorfeld der genannten Gauland-Äußerung war es etwa eine Offensive von Bundesverteidigungsministerin von der Leyen gegen vermeintliche Reminiszenzen an die Deutsche Wehrmacht, im Zuge derer sogar das Bild von Altkanzler Helmut Schmidt in der Bundeswehr Universität in Hamburg abgehängt wurde.", "In gleicher Weise entstehen auch Vergleiche der politischen Lebensrealität im heutigen Deutschland mit der DDR oder gar dem Drittem Reich durch AfD-Politiker, die im Gutachten als besonders verwerflich herausgestellt werden, im Regelfall nicht aus dem luftleerem Raum. Auch hier ist im Regelfall ein konkretes Handeln im Allgemeinen oder gegenüber der AfD im Besonderen Anlass für solche Aussagen, wenn dieses als besonders stark ideologisch motiviert oder als in besonderem Maße anstandsverletzend wahrgenommen wird – wie etwa die Verweigerung der Wahl von AfD-Kandidaten ins Bundestagspräsidium."]}, {"Teilen von Facebook-Beiträgen als relevante Handlung": ["In den Kapiteln über die Querverbindungen zu mutmaßlichen Rechtsextremisten oder in ein sogenanntes „Widerstandsmilieu“, wo unter anderem auch auf linksextremistische Quellen zurückgegriffen wird, müssen gar banal anmutende Handlungen wie das Teilen eines Facebook-Beitrages der „Blauen Narzisse“, private Immobilienverträge, Jobausschreibungen oder Beschäftigungsverhältnisse als prüfungsrelevante Sachverhalte herhalten. ", " Auf diese Weise gelingt es denn auch, in Summe „diverse Verbindungen zwischen AfD-Mitgliedern und sonstigen rechtsextremistischen Organisationen bzw. deren Angehörigen“ auszumachen. Das Bild, das sich dabei ergebe, sei jedoch „sehr heterogen und zeichnet sich durch stark personenabhängige Bezüge aus“. Auch diesbezüglich seien die Bezüge von unterschiedlicher Qualität und Aussagekraft. Im Gutachten heißt es:", "„Sie werden hier ebenfalls nicht institutionell durch die Partei getragen. Gleichwohl offenbart sich mindestens eine ideologische Anschlussfähigkeit zum Rechtsextremismus, die im Einzelfall auch bis zu einer tatsächlichen politischen Kooperation reichen kann.“", "Auch was das Verlagswesen anbelangt, lägen „insgesamt […] in diesem Bereich aber vergleichsweise geringe Bezüge vor“. Diese Einschätzung erscheint als umso bemerkenswerter, da die persönlichen Bezüge und zum Teil auch Aktionseinheiten zwischen etablierten Parteien, Kirchen, Gewerkschaften und NGOs zu linksextremistischen Organisationen in Bereichen wie „Kampf gegen rechts“, „Refugee“-Solidarität oder öffentlichen Aktionen für den „Klimaschutz“ durchaus breiter gesät sein könnten, legt man die gleiche Elle an wie die Autoren des Gutachtens mit Blick auf die AfD. ", "Neben Beatrix von Storch übte auch der besonders oft im Gutachten zitierte thüringische Landes- und Fraktionsvorsitzende Björn Höcke scharfe Kritik an dessen Inhalten und Bewertungen. "]}, {"Chance zur Professionalisierung?": ["Er spricht von einem „Gefälligkeitsgutachten“ und erklärt, das Konvolut lese sich, als ob das „Fazit“ von vornherein feststand und nachträglich „begründet“ werden musste. Insbesondere sei mehrfach in sinnentstellender Weise aus seinem Buch zitiert worden. Dort zu findende eindeutige Aussagen, die Darstellungen, die Höcke einen „exkludierenden, ethnisch-homogenen Volksbegriff“ oder ein kollektivistisches Weltbild zusinnen, seien offenbar mutwillig ignoriert worden. ", "Dass der Thüringer Partei- und Fraktionschef Björn Höcke besonders häufig in dem Gutachten Erwähnung findet, werten manche Parteimitglieder als Versuch der etablierten Parteien, mittels eines politisch auf Linie gebrachten Verfassungsschutzes tiefgreifende Konflikte in die AfD zu tragen, die seit der Wahl eines neuen Bundesvorstandes im Dezember 2017 und der Einstellung des Parteiausschlussverfahrens gegen die Symbolfigur des nationalkonservativen Segments der Partei beigelegt zu sein schienen. Verbände der liberalen „Alternativen Mitte“ verlangen abermals eine Trennung von Höcke, die ihrer Einschätzung nach die Partei aus dem Visier des Verfassungsschutzes nehmen würde. Allerdings wurden auch als eher liberal geltende Exponenten der AfD wie Fraktionschefin Alice Weidel im Gutachten zitiert. ", "Dass das Gutachten, so fragwürdig die Umstände gewesen sein mögen, unter denen es angefertigt wurde und an die Öffentlichkeit gelangt war, jetzt vollständig der Öffentlichkeit zugänglich ist, könnte für die AfD jedoch auch eine Chance sein. ", "Ohne Abstriche an inhaltlichen Forderungen machen zu müssen, die der Partei politisch als dringlich erscheinen, könnten in der Öffentlichkeit stehende politische Exponenten der AfD künftig ihre Rhetorik von allzu stark ausgeprägtem Alarmismus befreien, in Fragen wie Einwanderung oder Islam differenzierter argumentieren und in besser fundierter Weise herausstreichen, wo die Politik anderer Parteien ihrerseits tragende Verfassungsprinzipien infrage zu stellen droht. ", "Allerdings hat sich in der Vergangenheit gezeigt, dass etablierte Medien deutlich bereitwilliger über markige und polarisierende Aussagen von AfD-Politikern denn über abgewogene sachpolitische und inhaltliche Vorstöße berichten. Nach den Gesetzen der Aufmerksamkeitsökonomie schafft dies für die AfD hinsichtlich ihrer Selbstdarstellung nach außen auch gewisse Sachzwänge.   ", "\n", "Dieser Beitrag stellt ausschließlich die Meinung des Verfassers dar. Er muss nicht zwangsläufig die Sichtweise der Epoch Times Deutschland wiedergeben.", "\nLesen Sie auch Verfassungsschutz-Gutachten zu AfD veröffentlicht – Partei fordert Konsequenzen für Haldenwang „Herrschaft des Unrechts“: Verfassungsschutz belastet AfD mithilfe von Antifa-Quellen und verweigert Akteneinsicht Medien: Verfassungsschutz erklärt AfD bundesweit zum „Prüffall“"]}]}, "last_modified": "1. Februar 2019 11:37", "crawl_date": "10-11-20", "query_word": "Zuwander"}