{"provenance": "https://www.epochtimes.de/politik/ausland/minister-entwicklungshilfe-in-afrika-nicht-vorrangig-mit-thema-migration-verknuepfen-a2792855.html", "author": [""], "creation_date": "12. february 2019", "content": {"title": "Müller: Entwicklungshilfe in Afrika nicht zu eng mit Migration verknüpfen", "body": [{"": "Entwicklungsminister Gerd Müller hält nichts davon, Entwicklungshilfe zu eng mit dem Thema Migration zu verknüpfen."}, {"": "Nach Auffassung von Entwicklungshilfeminister Gerd Müller (CSU) sollte die Entwicklungshilfe nicht vorrangig mit dem Thema Migration verknüpft werden."}, {"": "„Es war nie mein Ansatz, aus diesem Grund für Wirtschaftsentwicklung einzutreten“, sagte Müller dem „Handelsblatt“. „Wenn wir Entwicklungssprünge schaffen wollen, dann brauchen wir nachhaltige private Investitionen.“"}, {"": "Müller wirbt auf dem bis Mittwoch dauernden deutsch-afrikanischen Wirtschaftsgipfel in Ghanas Hauptstadt Accra für Investitionen deutscher Unternehmen auf dem Kontinent. Ghana sei ein gutes Einstiegsland, wegen seiner politischen Stabilität, aktiver Korruptionsbekämpfung und recht hoher Rechtssicherheit."}, {"": "Die Bundesregierung unterhält in Accra ein sogenanntes Rückkehrzentrum. Das will Müller umwidmen, denn Ghana sei kein Hauptauswandererland. „Mit unserem Beratungszentrum vermitteln wir vor allem einheimische Menschen in Jobs und helfen ihnen bei der Existenzgründung“, sagte Müller."}, {"": "Es werde zu einer landesweiten Arbeitsagentur weiterentwickelt, die sich mit den regionalen Jobcentern vernetzt und Ausbildung organisiert. Das stehe natürlich auch Rückkehrern offen. (afp)"}, {"": "\nLesen Sie auch Eine Insel voller abgelehnter oder straffälliger Migranten? Dänen protestieren gegen Abschiebezentrum auf Lindholm Zusammenfassung der CDU zur Flüchtlingspolitik: „Wir haben unsere Lektion gelernt“ CDU-Werkstattgespräch: Polizist spricht Klartext über Abschiebe-Praxis Grünen-Veto zu sicheren Herkunftsstaaten: FDP will Vermittlungsausschuss einschalten"}, {"": "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}]}, "last_modified": "12. Februar 2019 13:48", "crawl_date": "10-11-20", "query_word": "Migration"}