{"provenance": "https://www.epochtimes.de/politik/ausland/bosnien-warnt-eu-vor-eskalation-des-migrationsproblems-a2817144.html", "author": [""], "creation_date": "8. march 2019", "content": {"title": "„Illegale Migration wird einfach zugelassen”: Bosnien warnt EU vor Eskalation des Migrationsproblems", "body": [{"": "Bosnien erwartet einen massiven Anstieg der Zahl von Migranten, die das Land auf dem Weg in die EU durchqueren. "}, {"": "Die bosnische Regierung erwartet einen massiven Anstieg der Zahl von Flüchtlingen  und Migranten, die das Land auf dem Weg in die EU durchqueren. Mit Einsetzen des Frühlingswetters werde es eine „Eskalation des Migrationsproblems“ geben, sagte der bosnische Sicherheitsminister Dragan Mektic in einem Interview mit der Nachrichtenagentur AFP. Mektic warf der EU vor, das Problem zu ignorieren. Sein Land sei mit der Lage überfordert. „Das ist nicht allein Bosniens Problem“, mahnte der Minister."}, {"": "Im vergangenen Jahr hätten insgesamt rund 22.000 Migranten aus dem Nahen Osten, Nordafrika und Asien Bosnien auf dem Weg in die EU passiert, sagte er. Momentan bereiteten sich in Griechenland bereits 70.000 Migranten auf die Weiterreise über den Balkan in die EU vor. Diese Zahlen habe er von „offiziellen Institutionen, darunter auch europäische“, sagte Mektic."}, {"": "„Wir wollen Teil einer europäischen Lösung sein, aber die EU kann sich nicht auf eine Lösung einigen“, kritisierte der Minister. „Es wird einfach zugelassen, dass diese illegale Migration weitergeht.“"}, {"": "Bosnien ist nicht Mitglied der EU, teilt aber eine lange Grenze mit dem EU-Land Kroatien. Die meisten der Migranten wollen von dort nach Westeuropa weiterziehen. Im vergangenen Jahr stellte die EU Bosnien rund neun Millionen Euro für die Unterbringung von Flüchtlingen zur Verfügung. In acht so genannten Empfangszentren in Bosnien sind nach Angaben des Ministers derzeit rund 3500 Migranten untergebracht."}, {"": "Die Zahl der illegal eingereisten Migranten sei in den Wintermonaten Januar und Februar auf insgesamt 2300 zurückgegangen, sagte Mektic. Mit dem Ende des Winters werde die Zahl aber steigen. Dies betreffe „nicht nur Bosnien, sondern die gesamte Route“, sagte er."}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}, {"": "Während der großen Migrationsbewegung der Jahre 2015 und 2016 lag Bosnien abseits der so genannten Balkanroute, über die viele Flüchtlinge aus dem Süden nach Deutschland und in andere EU-Länder wanderten. Seit 2018 registriert die Regierung in Sarajevo aber einen verstärkten Migrationstransit."}, {"": "Das bosnische Sicherheitsministerium hatte am Donnerstag die „komplette Schließung“ der 600 Kilometer langen Grenze zu Serbien und Montenegro angekündigt. Die Regierung erwäge zudem, ein Angebot Ungarns zur Entsendung von Polizisten anzunehmen, sagte Mektic AFP. Ungarn will damit den bosnischen Grenzschutz verstärken. Die Regierung in Budapest verfolgt einen strikten Kurs gegen Migration. (afp)"}, {"": "\nLesen Sie auch EU gibt Pläne für umfassende Asylreform vor der Europwahl auf 5000 Hinweise auf Kriegsverbrecher aber nur 129 Ermittlungsverfahren – Seehofer will Versäumnissen nachgehen ARD „Kontraste“: Almassian ist Assad-Anhänger und illegal eingereist – Er arbeitet bei AfD-Abgeordnetem"}, {"": "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"}]}, "last_modified": "8. März 2019 23:47", "crawl_date": "10-11-20", "query_word": "Migration"}