{"provenance": "https://www.epochtimes.de/politik/ausland/usa-kuerzen-hilfszahlungen-fuer-zentralamerikanische-staaten-a2840702.html", "author": [""], "creation_date": "31. march 2019", "content": {"title": "USA kürzen Hilfszahlungen für zentralamerikanische Staaten", "body": [{"": "El Salvador, Guatemala und Honduras erhalten vorerst keine US-Hilfszahlungen mehr. Die Länder würden nicht genug tun, um die Migration in Richtung der USA einzudämmen, heißt es aus den Vereinigten Staaten."}, {"": "Die USA haben Hilfszahlungen an drei zentralamerikanische Länder gestrichen, denen Präsident Donald Trump Untätigkeit bei der Eindämmung von Migration vorwirft."}, {"": "Auf Anweisung von Außenminister Mike Pompeo würden die Hilfsprogramme für El Salvador, Guatemala und Honduras aus den Haushaltsjahren 2017 und 2018 beendet, erklärte ein Sprecher des State Departements am Samstag. Aus diesen Ländern sind in den vergangenen Jahren zehntausende Menschen vor Armut und Gewalt geflohen."}, {"": "Das Haushaltsjahr 2018 endete bereits vor Monaten und das US-Außenministerium erläuterte nicht, wie viel Geld durch die Maßnahme zurückgehalten wird. In den vergangenen zwei Jahren stellten die USA 1,3 Milliarden Dollar (1,16 Milliarden Euro) Entwicklungshilfen für Zentralamerika bereit, vor allem für die drei genannten Länder."}, {"": "Präsident Trump beschuldigt deren Regierungen wegzuschauen, während „Karawanen“ von Einwanderern sich auf den Weg in Richtung USA machen. Im Dezember hatten die USA und Mexiko sich noch auf ein großes Investitionsprogramm für das sogenannte nördliche Dreieck Zentralamerikas geeinigt, um die Migration einzudämmen. (afp)"}, {"": "Mögen Sie unsere Artikel?Unterstützen Sie EPOCH TIMESHIER SPENDEN"}, {"": "(function(){var e=document.createElement(\"script\"),f=document.getElementsByTagName(\"script\")[0];e.src=\"//player.pepsia.com/sdk.js?d=\"+(new Date).getTime().toString(16);e.type=\"text/javascript\";e.async=!0;f.parentNode.insertBefore(e,f);})();"}]}, "last_modified": "31. März 2019 10:42", "crawl_date": "10-11-20", "query_word": "Migration"}