{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/ebersberg/ebersberg-ort28611/ebersberg-bayern-fridays-for-future-erreichen-ebersberg-12753636.html", "query_keywords": ["windrad", "windräder"], "creation_date": "01.07.2019", "last_modified": "01.07.2019", "crawl_date": "22.02.2021", "author_person": ["Max Wochinger"], "author_organization": [], "news_keywords": [], "content": {"title": "„Fridays for future“ erreichen Ebersberg", "description": "Trillerpfeifen, bunte Plakate, „Hopp Hopp Hopp, Kohlestopp“-Rufe: Die „Fridays for future“-Bewegung kommt am Freitag, 5. Juli,  erstmals nach Ebersberg. Nicht nur Schüler und Erwachsene sind dabei, auch Lokalpolitiker mischen mit.", "body": {"": ["Ebersberg – Die Demonstration am Ebersberger Marienplatz beginnt um 13 Uhr. Nach Schulschluss also. „Wir werden nun auch endlich auf  Kreisebene aktiv. Denn wir haben keine Lust mehr, der Sanduhr beim Ablaufen zuzusehen“, schreiben die Verantwortlichen der Bewegung. Es müsse sich jetzt was tun.", "In den letzten Monaten sei schon viel in Bewegung gekommen. In Grafing, Poing und Glonn etwa lägen Anträge vor, den Klimanotstand auszurufen, sagen die Klimaschützer. Auch im Landkreis soll der Klimanotstand ausgesprochen werden. Die SPD stellte im Kreistag den entsprechenden Antrag. Mit einem Klimanotstand soll bei jeder politischen Entscheidung auch die Auswirkungen aufs Klima betrachtet werden."], "Mehr Windräder gefordert": ["Aber das sei für die Klimaschützer nicht genug: „Wir rühmen uns mit dem Titel des Vorzeige-Landkreises im puncto Nachhaltigkeit und Energiewende. Und dabei steht im Landkreis bislang genau ein Windrad“, mahnen die Organisatoren der Bewegung. Sie fordern mehr. Pläne für die Energiewende gebe es bereits, von der Energieagentur Ebersberg-München etwa. Nur müsse man jetzt vom Reden „endlich mal ins Handeln kommen“, so die Bewegung.", "Lesen Sie auch: Grafing soll Klimanotstand erklären", "Ebersbergs 2. Bürgermeister Toni Ried (Freie Wähler) ist am Freitag auch dabei. Er will mit den Demonstranten sprechen. „Ich finde es gut, dass sich die jungen Leuten Gedanken über das Klima machen“, sagt Ried. Er mahnt sie aber auch zur eigenen Enthaltsamkeit. Er selbst beispielsweise, reise auch weite Strecken mit der Bahn, statt zu fliegen."], "Ried: Kreisstadt kann noch mehr machen": ["„Klimatechnisch sind wir in Ebersberg gut aufgestellt“, sagt Ried. Es gebe einen „sehr guten“ Energieberater, der sich etwa für Solarenergie einsetze. Die Kreisstadt könne aber noch mehr machen: Regelmäßige Gespräche, gemeinsam mit Bürgern und Politikern oder kommunale Gebäude energetisch aufrüsten. Einen Ausbau von Windrädern im Ebersberger Forst gebe es mit ihm aber nicht.", "Auch interessant: Demonstration vor der EGA - Appell an Unternehmer im Landkreis"]}}, "recommendations": []}