{"news_outlet": "merkur", "provenance": "https://www.merkur.de/bayern/klima-demos-nach-schule-haben-weniger-effekt-streitgespraech-zu-streiks-schueler-11853388.html", "query_keywords": ["windrad", "windräder"], "creation_date": "14.03.2019", "last_modified": "14.03.2019", "crawl_date": "22.02.2021", "author_person": ["Dirk Walter", "Kathrin Brack"], "author_organization": [], "news_keywords": [], "content": {"title": "„Klima-Demos nach der Schule haben weniger Effekt“: Streitgespräch zu Streiks der Schüler ", "description": "Bayerns Jugend macht mobil für den Klimaschutz: Am Freitag wird ab 11 Uhr – Ausgangspunkt ist der Münchner Odeonsplatz – nach dem Vorbild der Schwedin Greta Thunberg demonstriert, während der Schulzeit. Nicht alle finden das gut.", "body": {"": ["München – Wir haben deshalb drei junge Bayern zu einem Streitgespräch über die Schulstreiks eingeladen. Quentin Görres und Jana Schröder organisieren Demos. Julius Ferg ist in der Auszubildenden & Schüler Union Bayern aktiv und gegen das Schulschwänzen.", "Für Freitag ist ein großer Schulstreik angekündigt. Was ist geplant?", "Quentin: Das ist ein Streiktag, an dem hunderttausende Menschen auf der ganzen Welt streiken werden. Das Programm für München ist ziemlich fett: Zum Beispiel spielen die Killerpilze und Hans Söllner. Wir kämpfen für echte Veränderungen – die lassen sich am besten durch streiken erreichen.", "Viele fragen sich, warum dafür die Schule geschwänzt werden muss. Was sagen denn Eure Schulleiter dazu?", "Quentin: Unsere Schulleiterin hat die 11. und 12. Jahrgangsstufe vom Unterricht befreit, damit sie auf die Demo gehen können. Ihre Begründung: Diese Sache sei bei genauerer Betrachtung gutzuheißen. Leider darf nur die Oberstufe – eigentlich hatte sie uns zugesagt, dass mehrere Jahrgangsstufen gehen dürfen.", "Jana: Ich werde auch bei der Demo sein – bei uns ist es aber so, dass wir Verweise bekommen. Unser Schulleiter ist nicht dagegen, sagt aber, er kann nicht akzeptieren, dass Schüler während des Unterrichts fehlen.", "Julius, wie ist es mit Dir? Gehst Du am Freitag streiken? Studenten sind ja auch aufgerufen.", "Julius: Wir haben als Schüler Union ein Problem damit, dass vormittags demonstriert wird. Ich finde es schwierig, dass man die Schulpflicht gegen den Klimaschutz ausspielt. Es wäre wichtig, dass die Bewegung offen ist und man dazu kommen kann, ohne in einen moralischen Konflikt zu geraten.", "Quentin: Diese Bewegung ist offen. Wenn Du Lust hast, Dich mit Freunden zusammen zu tun und für den Klimaschutz zu demonstrieren, dann mach das, zu jeder Tages- oder Nachtzeit!"], "Wo fängt man an und wo hört man auf?": ["Hat es keinen Effekt, wenn Zehntausende nach der Schule demonstrieren?", "Quentin: Ich würde nicht sagen, dass es keinen Effekt hat. Es hat weniger Effekt.", "Julius: Das find’ ich schwierig. Wäre es ein einmaliger Schulstreik, würden auch manche Schulleiter anders entscheiden. Ich kann doch nicht montags für den Tierschutz, mittwochs für die Menschenrechte und freitags fürs Klima demonstrieren. Das sind zwar alles Ziele, für die es sich zu demonstrieren lohnt. Trotzdem muss man sich fragen: Wo fängt man an und wo hört man auf?", "Jana: Wir planen neue Demonstrationen in Erding, nach der Schule. Ich kann nicht jede Woche nach München fahren. Ich weiß nicht, wie es bei Euch ist, aber kein Schüler kann es sich leisten, jede Woche zu fehlen.", "Würdet Ihr persönlich denn verzichten, wie es Greta Thunberg fordert? Zum Beispiel auf Fleisch oder Flugreisen?", "Jana: Niemand muss sein Leben komplett und radikal ändern. Vollständig klimaneutral leben, das funktioniert meiner Meinung nach nicht. Aber jeder sollte sich darüber bewusst sein, was sein Handeln auslöst.", "Quentin: Man kann gut auf Fleisch verzichten, und man kann ebenso gut aufs Fliegen verzichten.", "Dann hast Du’s aber schwer, wenn Du zum Beispiel in die USA willst.", "Quentin: Gut, dann muss man mehr Zeit mitbringen (lacht). Ich war allerdings schon in den USA, wir sind damals geflogen, das haben meine Eltern so entschieden. Würde ich nicht noch mal machen.", "Julius: Ich frag mich, ob das alles nicht zu dogmatisch ist. Nach dem Motto: Wir stehen auf der guten Seite. Und alle, die nicht mitmachen, sind schlechte Menschen.", "Jana, angenommen, Deine Oma schenkt Dir zum Abitur eine Reise auf die Malediven...", "Jana: Bis dahin habe ich glücklicherweise noch Zeit, mir zu überlegen, was ich sagen würde. Vermutlich würde ich mir eine Alternative überlegen und mir etwas anderes wünschen."], "Wer sagt, dass auf einem Hausdach kein Windrad stehen kann?": ["Habt Ihr konkrete Ideen, wie bessere Klimapolitik aussehen könnte?", "Jana: Zum Beispiel könnten auf jedem Dach Solarzellen installiert werden. Die Flächen gibt’s eh.", "Julius: Ich komme aus einer Gemeinde mit 2000 Einwohnern. Es ist befremdlich, wenn Leute in München oder Augsburg sagen, sie wollen klimaneutral leben, Windräder und Solarparks haben – aber natürlich nicht in der Stadt, da geht es schließlich nicht. Also heißt es, raus damit aufs Land.", "Quentin: Natürlich ist richtig, dass vieles in der Stadt nicht funktioniert. Das heißt aber nicht, dass es nicht auch Lösungen gibt, die in der Stadt umgesetzt werden können. Wie zum Beispiel ein Ausbau der Isarkraftwerke. Oder mehr Fahrradstellplätze. Und wer sagt, dass auf einem Hausdach kein kleines Windrad stehen kann?", "Ist der Klimawandel Thema in der Schule?", "Quentin: Es heißt halt immer nur: Es gibt den Klimawandel. Typisch für unser Schulsystem wird es beim Input belassen. Man diskutiert nicht.", "Julius: An meiner Realschule wurden Naturschutzprojekte gefördert, wir haben zum Beispiel ein Moor umgegraben. Viel hängt wohl von der Schule ab. Ich würde nicht sagen, dass es am Schulsystem liegt.", "Jana: Bei uns wird es angesprochen, aber nicht in einem großen Umfang.", "Hat „Fridays for Future“ etwas daran geändert?", "Jana: Tatsächlich, ja. Ich habe unseren Sozialkundelehrer gefragt, ob wir als Klasse zur Demo fahren könnten. Er hat allerdings nein gesagt.", "Julius: Ist ja auch richtig! Wenn die Schüler für Pegida demonstrieren wollen würden, könnte man ja auch nicht sagen, lass’ mal da hingehen.", "Quentin: Du kannst doch nicht „Fridays for Future“ mit Pegida vergleichen.", "Was wird von der Großdemo am Freitag bleiben?", "Jana: Die Aufmerksamkeit ist da, darum hoffe ich, dass sich jeder Gedanken machen wird, was er selbst verbessern kann. Und ich hoffe, dass die Politik auf uns hört. Das ist nicht das Ende der Demos.", "Quentin: Ich hoffe, dass immer mehr Menschen aktiv werden und anfangen, sich politisch zu engagieren. Es gibt Mittel, Einfluss zu nehmen – ich hoffe, dass mehr Menschen sie wahrnehmen.", "Das Gespräch führten Dirk Walter und Kathrin Brack"], "Lesen Sie auch:": ["Nach Lob für Klima-Proteste von Schülern: CDU-Politiker schießen scharf gegen Merkel", "„Fridays for Future“: Luisa Neubauer (22) ist die deutsche Greta Thunberg"]}}, "recommendations": []}