{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/bei-wahlkampf-auftakt-kanzlerin-angela-merkel-massiv-ausgebuht-zr-8597609.html", "query_keywords": ["windräder", "windkraft"], "creation_date": "15.08.2017", "last_modified": "20.09.2017", "crawl_date": "22.02.2021", "author_person": ["Franz Rohleder"], "author_organization": [], "news_keywords": [], "content": {"title": "Bei Wahlkampf-Auftakt: Kanzlerin Merkel ausgebuht", "description": "Beim CDU-Wahlkampf-Auftakt in Hessen wurde Kanzlerin Angela Merkel (CDU) massiv ausgebuht und ausgepfiffen. So reagierte die Kanzlerin.", "body": {"": ["Update vom 20. September 2017: Steht der Kanzlerin ein richtig unangenehmer Abend bevor? Am Freitagabend könnte es möglicherweise massive Proteste von AfD und Pegida beim Wahlkampf-Finale der Union mit Kanzlerin Angela Merkel in München geben.", "Update vom 16. August 2017: Am Mittwoch gibt Kanzlerin Angela Merkel vier Youtubern ein Interview, das auf YouTube übertragen wird und wir berichten im Live-Ticker.*", "Gelnhausen - Steht der Kanzlerin ein unangenehmer Bundestags-Wahlkampf bevor? Oder war das, was sich am Montag im hessischen Gelnhausen abspielte, nur eine einmalige Episode? Als Merkel im Wahlkreis ihres CDU-Generalsekretärs Peter Tauber zum ersten von insgesamt rund 50 Ortsterminen vor der Bundestagswahl auftrat, wurde sie massiv ausgebuht und ausgepfiffen. Wie die Hessenschau berichtet, hatte die AfD zuvor eine Demonstration auf dem Gelnhauser Obermarkt angemeldet. Zudem waren Windkraftgegner erschienen, die ihren Unmut auf die Kanzlerin kundtaten. „Hau ab!“ riefen die Merkel-Gegner laufend. Pfiffe und Buhrufe waren die Hintergrund-Beschallung während ihrer ganzen Rede.", "In einer Reportage über Merkels Wahlkampf-Auftakt in Hessen schreibt die Welt: „Auf der einen Seite schrien sich AfD-Anhänger mit ‚Hau ab‘ und ‚Merkel muss weg‘ die Kehle wund, auf der anderen protestierten Windkraftgegner vom Dachverband Gegenwind MKK/Naturpark Spessart. Manche Demonstranten regten sich über Zuwanderung auf, andere über Waffenlieferungen: Der prall gefüllte Obermarkt war regelrecht in die Zange genommen von Protestlärm.“", "Die Kanzlerin gab ihr Bestes, den Protest zu ignorieren und ging nur indirekt auf die Buhrufe und Pfiffe ein. \"Wir müssen weiter arbeiten und das tun wir in einer Demokratie, wo Leute auch ihren Unmut zeigen können - aber ein bisschen Zuhören ist manchmal auch nicht schlecht.\""], "Laute Buhrufe, als Kanzlerin Merkel die Flüchtlingskrise erwähnt": ["Besonders laut wurde der Protest der Merkel-Gegner als die Kanzlerin die Flüchtlingskrise ansprach und sich bei allen Helfern bedankte: „Sie werden sich noch sehr gut an das Jahr 2015 erinnern, als so viele Flüchtlinge zu uns kamen. Und ich möchte auch hier noch einmal danke sagen. Danke all denen, die in der Stunde der Not geholfen haben, ehrenamtlich oder hauptamtlich.“ Zugleich betonte die Kanzlerin, dass eine Masseneinwanderung, wie Deutschland sie damals erlebte, ein Einzelfall bleiben müsse. „Natürlich kann sich ein Jahr wie 2015 nicht jedes Jahr wiederholen. Das wollen wir nicht.“", "Abgesehen von den Pfiffen und Buhrufen: Die Besucher der CDU-Wahlveranstaltung bekamen von der Kanzlerin eher vage Aussagen. Oder wie die Welt notiert, blieb Merkel „jenen, die tatsächlich zuhörten, konkrete Ansagen doch weithin schuldig“. Zum Thema Windkraft versicherte sie den anwesenden Gegnern ihr ‚vollstes Verständnis‘ dafür, dass Windräder nicht überall und ohne Rücksicht auf Verluste aufgestellt werden könnten. Allerdings, so die Kanzlerin, brauche es erneuerbare Quellen für eine gute und zukunftsfähige Energieversorgung. „Wir sind dafür da, Menschen und zukunftsfähige Energie zusammenzuhalten, das ist CDU pur“, sagte die Kanzlerin. Wie dieses Zusammenhalten aber konkret aussehen soll, darauf ging sie nicht weiter ein.", "Ihre harsche Kritik an den Autobossen, die die Teilnehmer einer Veranstaltung der Christlich-Demokratischen Arbeitnehmerschaft (CDA) am Samstag noch zu hören bekamen, milderte Merkel in Gelnhausen deutlich ab. Sie notierte zwar, es seien in der Automobilindustrie Fehler vorgekommen. Allerdings leiste die Branche ihren Beitrag, um diese wiedergutzumachen. Wichtig sei, die Arbeitsplätze zu erhalten und den Wandel zu alternativen Antrieben zu unterstützen.", "Und dürfen Diesel-Besitzer künftig noch mit ihren Autos in die Innenstädte fahren? Die Kanzlerin betonte, sie sei nicht für Fahrverbote. Mancher Zuhörer mag sich an dieser Stelle an Merkels „Nein“ zur Pkw-Maut vor der Bundestagswahl 2013 erinnert haben.", "„Überraschendes enthielt die Rede der Kanzlerin nicht“, schreibt die Welt. Wer auf Aussagen zum Nordkorea-Konflikt oder zu Donald Trump gewartet hatte, wurde enttäuscht. Auch SPD-Kanzlerkandidat Martin Schulz wurde kein einziges Mal erwähnt.", "Wird der Protest am Rande von Merkel-Auftritten ein Dauer-Phänomen vor der Bundestagswahl? Oder bleiben die Buhrufe und Pfiffe in Gelnhausen für die Kanzlerin ein unangenehmer Einzelfall? Vielleicht wird der bislang eher maue Wahlkampf doch noch brisanter als gedacht.", "fro"], "Im Video: Neue Satire-Sendung zur Bundestagswahl": ["Video: Glomex", "*merkur.de ist Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerkes."]}}, "recommendations": []}