{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/co2-klimapaket-preis-dobrindt-gruene-cdu-csu-spd-bundesrat-bundesregierung-zr-13337871.html", "query_keywords": ["windenergie", "windkraft", "windräder"], "creation_date": "18.12.2019", "last_modified": "18.12.2019", "crawl_date": "24.02.2021", "author_person": [], "author_organization": ["Afp Agence France-Presse", "Dpa Deutsche Presse-Agentur"], "news_keywords": [], "content": {"title": "Dobrindt über Klima-Kompromiss: „Je mehr Einfluss die Grünen haben, ...“", "description": "Der Bund und die Länder haben eine Einigung auf einen höheren CO2-Preis erzielt. Die Grünen sehen die Einigung als wichtigen Zwischenschritt, aber sie sind nicht vollends zufrieden.", "body": {"": ["Update vom 18. Dezember 2019, 22.05 Uhr: Die Grünen wollen einen weiteren Vorschlag zum Klimaschutz verfolgen: Angedacht ist eine CO2-Abgabe auf Fleisch und andere tierische Produkte, wie Parteichef Robert Habeck nun bestätigte."], "Dobrindt über Klima-Kompromiss: „Je mehr Einfluss die Grünen haben, ...“": ["7.52 Uhr: Nach langen Verhandlungen haben sich Bund und Länder auf das Klimapaket und einen CO2-Preis geeinigt. Bei Teilen der Union gibt es jetzt aber doch Verärgerung über den Kompromiss zum Klimapaket. Nach Informationen von Focus Online gab es in der Sitzung des Fraktionsvorstandes von mehreren Teilnehmern Kritik.", "Der verkehrspolitische Sprecher, Alois Rainer (CSU), erzählte von einem Wirtshaus-Besuch, bei dem die Menschen ihm gegenüber „wenig Verständnis“ für einen höheren CO2-Preis gezeigt hätten.", "Auch der Vorsitzende der Jungen Gruppe der Unionsabgeordneten, Mark Hauptmann (CDU), hatte Bedenken gegenüber dem Kompromiss. Jedoch hielt ihm Fraktionschef Ralph Brinkhaus „energisch“ dagegen: „Was soll ich denn damit jetzt anfangen?“ Das Verhandlungsergebnis sei nun einmal das Resultat monatelanger Gespräche, in denen die Union viel erreicht habe. Das hätten Teilnehmer lautFocus Online berichtet.", "Alexander Dobrindt warb ebenfalls „sehr engagiert“ für den Kompromiss. Ihm gehe es wohl auch um die strategische Frage, ob man den Konflikt mit den Grünen suche oder sie einbinde. Die Grünen können man in der Realität stellen. Nach der Klimaeinigung könne man Bürgern glaubhaft sagen: „Je mehr Einfluss die Grünen haben, desto teurer wird es für den Verbraucher.“"], "Höherer CO2-Einstiegspreis kommt - ADAC spricht von „schmerzhaftem Kompromiss“ für Autofahrer": ["Update vom 17. Dezember 2019, 7.04 Uhr: Der Autofahrerclub ADAC hat nach dem Kompromiss von Bund und Ländern zum Klimapaket vor Belastungen für Autofahrer gewarnt. Der Vizepräsident für Verkehr, Gerhard Hillebrand, sprach von einem „schmerzhaften Kompromiss für Autofahrer“. Er sagte der Deutschen Presse-Agentur: „Um eine Einigung zu erzielen, sind erhebliche Belastungen gerade für diejenigen in Kauf genommen worden, die auf das Auto angewiesen sind. Die CO2-Bepreisung trifft die Autofahrer kurzfristiger und härter als bisher geplant.“", "Die geplanten öffentlichen Investitionen in alternative Antriebe und ÖPNV könnten hingegen nicht so schnell wirken. „Deshalb ist die zusätzliche Entlastung für Pendler unerlässlich, die absehbar mittelfristig keine Alternativen zu ihrem heutigen Auto finden“, sagte Hillebrand. „Der Verkehrsbereich muss seinen Teil zur Senkung der Treibhausgase beitragen. Jetzt kommt es umso mehr darauf an, dass die Investitions- und Förderprogramme für emissionsarme Antriebe und öffentlichen Verkehr schnell und wirksam umgesetzt werden.“"], "CDU-Vorsitzende Annegret Kramp-Karrenbauer begrüßt Einigung vei Klimapaket": ["20.43 Uhr: Die CDU-Vorsitzende Annegret Kramp-Karrenbauer hat die Einigung von Bund und Ländern auf höhere CO2-Preise begrüßt. \"Das Ergebnis ist vertretbar\", sagte die Parteivorsitzende der \"Frankfurter Allgemeinen Zeitung\" vom Dienstag. \"Wir steigen stärker in die CO2-Bepreisung ein.\" Es sei \"richtig und gut\", dass die Arbeitsgruppe des Vermittlungsausschusses sich um einen Kompromiss in der Klimapolitik bemüht habe. \"Der Gewinner dieser Einigung ist das Klima.\"", "Der Kompromiss mache zugleich deutlich, \"wo es Entlastungen für die Bürger geben soll\", sagte Kramp-Karrenbauer. \"Insofern ist das Ergebnis auch ausgewogen.\" Sie werde den Parteigremien empfehlen, dem Kompromiss zuzustimmen.", "Bundeskanzlerin Angela Merkel hat angesichts der Grundsatzeinigung von Bund und Ländern beim Klimapaket dieHandlungsfähigkeit der deutschen Politik gelobt. Die CDU-Politikerin sagte am Montagabend nach einem Spitzentreffen zur Einwanderung von Fachkräften auf eine entsprechende Frage, es sei exzellente Arbeit geleistet worden. „Und was mich besonders freut, ist, dass es doch parteiübergreifend einen großen Willen gab, hier eine Lösung zu finden und keine Hängepartie zu haben. Das hat die Sache etwas von der Madrider Klimakonferenz unterschieden, möglicherweise positiv auf jeden Fall.“"], "Regelungen zu Windkraftanlagen sollen vom Klimapaket entkoppelt werden": ["16.07 Uhr: Regelungen zu Windkraftanlagen sollen vom Klimapaket entkoppelt werden. Das geht aus dem Beratungsergebnis einer Arbeitsgruppe des Vermittlungsausschusses hervor, das der Deutschen Presse-Agentur am Montag vorlag.", "Die Arbeitsgruppe empfiehlt, die Möglichkeit eines gesonderten Grundsteuer-Hebesatzrechts für Kommunen mit Windkraftanlagen aus dem Gesetz zum Klimaschutzprogramm 2030 herauszunehmen.", "Der Ausbau der Windkraft an Land in Deutschland ist in diesem Jahr fast zum Erliegen gekommen. Grund sind lange Genehmigungsverfahren und viele Klagen. Ziel der Politik ist nun, Verfahren zu beschleunigen und die Akzeptanz zu erhöhen.", "Der Vermittlungsausschuss von Bundestag und Bundesrat soll der Arbeitsgruppe zufolge die Bundesregierung bitten, im Einvernehmen mit den Ländern „schnellstmöglich“ Maßnahmen für eine größere Akzeptanz von Windenergie zu erarbeiten. Dabei müsse das Ziel sein, Bürger und Kommunen an den Erträgen einer Windkraftanlage zu beteiligen. Die Maßnahmen sollen im ersten Quartal 2020 vereinbart und im Rahmen eines Gesetzgebungsverfahrens eingebracht werden.", "Offen in der schwarz-roten Koalition sind auch noch geplante Mindestabstände von Windrädern zu Wohnhäusern. Diese waren ursprünglich im Entwurf des Wirtschaftsministeriums zum Kohleausstiegsgesetz enthalten. Die Mindestabstände sind aber in der Koalition umstritten und könnten nun Teil eines Windenergie-Pakets werden."], "Höherer CO2-Einstiegspreis kommt - Habeck räumt aber ein: „Nicht was wir wollten“": ["13.52 Uhr: \n            Naturschutzverbände begrüßen den Kompromiss von Bund und Ländern beim Klimapaket, sehen aber weiter großen Nachbesserungsbedarf. Mit dem Kompromiss bewege sich die große Koalition zumindest in die richtige Richtung, erklärteDUH-Bundesgeschäftsführer Sascha Müller-Kraenner am Montag in Berlin. „Allerdings reicht auch der Einstiegspreis von 25 Euro pro Tonne CO2 noch nicht dafür aus, die klimapolitische Wahrheit zu beziffern. Das Klimaziel der Regierung kann so nicht erreicht werden.“", "Ähnlich äußerte sich die Umweltorganisation Greenpeace. „Um den CO2-Ausstoß schnell zu senken, brauchen wir einen an den Ergebnissen der Wissenschaft orientierten CO2-Preis von mindestens 80 Euro“, erklärte ihr Geschäftsführer Martin Kaiser. Das Ergebnis der Arbeitsgruppe des Vermittlungsausschusses zeige, dass die große Koalition nach verheerender Kritik von Wissenschaft und Klimabewegung unter Druck stehe und anfange, ihr Klimapäckchen aufzuschnüren.", "DerBund für Umwelt und Naturschutz (BUND) erklärte ebenfalls, der CO2-Preis reiche bei weitem noch nicht aus: „Geboten wäre ein Einstiegspreis von 50 Euro, der auf 180 bis 200 Euro steigen müsste“, sagte Geschäftsführerin Antje von Broock. Zudem konterkariere die geplante Erhöhung der Pendlerpauschale die Erhöhung des CO2-Preises.", "Lob aus der Wissenschaft für Klima-Einigung von Bund und Ländern", "12.44 Uhr: Die Einigung von Bund und Ländern auf einenhöheren Einstiegspreis für CO2 stößt auf Zustimmung in der Wissenschaft. \"Der angepeilte Preispfad könnte den Ausstoß von Treibhausgasen tatsächlich absehbar verringern\", erklärte der Klimaforscher Ottmar Edenhofer, Direktor des Potsdam-Instituts für Klimafolgenforschung. Er lobte die zwischen Bund und Ländern erzielte Klimaeinigung als \"mutigen Schritt\".", "Ein Einstiegspreis von25 Euro pro Tonne ab 2021 und die anvisierte Erhöhung in den Folgejahren lägen \"in der Nähe dessen, was die Wirtschaftsforschung als ökonomisch wirkungsvoll für das Klimapaket entwickelt hatte\", erklärte Edenhofer. \"Gerade angesichts des schwachen Ergebnisses beim Weltklimagipfel in Madrid ist es gut, dass Deutschland hier seinen Beitrag zur Klimastabilisierung leisten will.\"", "Edenhofer begrüßte auch das Vorhaben, die Einnahmen aus der CO2-Bepreisung nun auch für die Senkung der EEG-Umlage einzusetzen: \"Davon profitieren alle Bürgerinnen und Bürger, und besonders die Haushalte mit geringem Einkommen.\"", "Söder lobt Klima-Kompromiss als „vernünftige und vertretbare Einigung“", "Update vom 16. Dezember 2019, 12.34 Uhr: CSU-Chef Markus Söder hat den Kompromiss in den Bund-Länder-Verhandlungen über das Klimapaket als „vernünftige und vertretbare Einigung“ gelobt. „Damit ist die drohende Klima-Blockade abgewendet. Jetzt kann der Klimaschutz in Deutschland durchstarten“, sagte Söder am Montag der Deutschen Presse-Agentur in München.", "„Für die CSU war wichtig: Der höhere CO2-Preis wird eins zu eins an die Bürger zurückgegeben. Denn über die Senkung der EEG-Umlage sinkt der Strompreis deutlich“, sagte der bayerische Ministerpräsident. Besonders wichtig für den ländlichen Raum sei, dass die Pendlerpauschale nicht nur erhalten bleibe, sondern sogar noch eine Schippe draufgelegt werde. „Unter dem Strich ist der Kompromiss also verantwortungsbewusst für Klimaschutz, Verbraucher und ländlichen Raum“, sagte Söder. Und auch die Bund-Länder-Finanzen stünden mit dieser Einigung nun „auf soliden Beinen“.", "Höherer CO2-Einstiegspreis kommt - Habeck räumt aber ein: „Nicht was wir wollten“", "Erstmeldung vom 16. Dezemeber 2019:", "Berlin - Bei den Verhandlungen über dasKlimapaket haben Vertreter von Bund, Ländern und Bundestagsfraktionen eine Einigung auf einen höheren CO2-Preis erzielt. Es soll nun einen Einstiegspreis von 25 Euro ab 2021 geben, wie das Bundesumweltministerium am Montag in Berlin mitteilte. Damit hat die Politik auch den Weg frei gemacht für die Senkung der Bahnpreise im Fernverkehr zum Jahreswechsel."], "Lob aus der Wissenschaft für Klima-Einigung von Bund und Ländern": ["12.44 Uhr: Die Einigung von Bund und Ländern auf einenhöheren Einstiegspreis für CO2 stößt auf Zustimmung in der Wissenschaft. \"Der angepeilte Preispfad könnte den Ausstoß von Treibhausgasen tatsächlich absehbar verringern\", erklärte der Klimaforscher Ottmar Edenhofer, Direktor des Potsdam-Instituts für Klimafolgenforschung. Er lobte die zwischen Bund und Ländern erzielte Klimaeinigung als \"mutigen Schritt\".", "Ein Einstiegspreis von25 Euro pro Tonne ab 2021 und die anvisierte Erhöhung in den Folgejahren lägen \"in der Nähe dessen, was die Wirtschaftsforschung als ökonomisch wirkungsvoll für das Klimapaket entwickelt hatte\", erklärte Edenhofer. \"Gerade angesichts des schwachen Ergebnisses beim Weltklimagipfel in Madrid ist es gut, dass Deutschland hier seinen Beitrag zur Klimastabilisierung leisten will.\"", "Edenhofer begrüßte auch das Vorhaben, die Einnahmen aus der CO2-Bepreisung nun auch für die Senkung der EEG-Umlage einzusetzen: \"Davon profitieren alle Bürgerinnen und Bürger, und besonders die Haushalte mit geringem Einkommen.\""], "Söder lobt Klima-Kompromiss als „vernünftige und vertretbare Einigung“": [], "Klimapaket: CO2-Preis soll nun doch höher ausfallen als bisher geplant": ["Nach Angaben aus Verhandlungskreisen soll der CO2-Preis bis 2025 auf 55 Euro ansteigen. Bislang hatte die Bundesregierung einen Einstiegspreis von nur zehn Euro und einen Anstieg bis 2025 auf 35 Euro geplant. Alle jetzt zusätzlich anfallenden Einnahmen sollten für die Senkung der EEG-Umlage verwendet werden, hieß es. Zudem sei ab 2024 eine weitere Anhebung der Pendlerpauschale um noch einmal drei Cent pro Kilometer vorgesehen.", "Die Einigung war bei einer Spitzenrunde am Sonntagabend erzielt worden, an der neben Vizekanzler Olaf Scholz (SPD) und Kanzleramtschef Helge Braun (CDU) und CSU-Chef Markus Söder auch Grünen-Fraktionschef Anton Hofreiter und Baden-Württembergs Ministerpräsident Winfried Kretschmann (Grüne) beteiligt waren."], "Klimapaket: Bund und Länder hatten nach Kompromiss gesucht": ["Nach der Einigung der Spitzenrunde soll am Montag noch einmal die vom Vermittlungsausschuss eingesetzte Arbeitsgruppe zusammenkommen, bevor der Ausschuss selbst dann am Mittwoch erneut zusammentritt. Am Donnerstag oder Freitag könnte dann der Bundestag das Ergebnis absegnen, am Freitag der Bundesrat. Dies ist erforderlich, damit die billigeren Bahntickets und die Förderung der energetischen Gebäudesanierung wie geplant am 1. Januar in Kraft treten können.", "Eine große Debatte um die deutsche Bahn und den Klimaschutz beschäftigt derzeit ganz Deutschland. Greta Thunberg ist nach Hause unterwegs - und das natürlich mit dem Zug. Ein Tweet der Klimaaktivistin sorgt für Aufregung im Netz. Linke-Chefin Katja Kipping sorgte ebenfalls am Montag mit einem Vorstoß zum Thema Bahn für Aufsehen.", "Bund und Länder hatten nach einem Kompromiss gesucht, nachdem der Bundesrat wegen der Steuergesetze zum Klimapaket der Bundesregierung am 29. November den Vermittlungsausschuss angerufen hatte."], "Grüne sehen in Klima-Einigung wichtigen Zwischenschritt": ["Unabhängig davon war auch der CO2-Preis Thema der Gespräche, der eigentlich in einem anderen Gesetz geregelt ist. Der ursprünglich von der großen Koalition geplante Einstiegspreis von zehn Euro pro Tonne CO2 war vielfach als zu gering kritisiert worden. Vor allem die Grünen, aber auch die neue SPD-Spitze drängten auf eine Anhebung.", "Den Bund-Länder-Kompromiss zum Klimapaket haben die Grünen letztlich als „wichtigen Zwischenschritt“ bezeichnet. Die Einigung der Arbeitsgruppe des Vermittlungsausschusses sei auch ein Erfolg der Verhandlungsführung, Geschlossenheit und Hartnäckigkeit seiner Partei, sagte Grünen-Chef Robert Habeck am Montag vor einer Sitzung des Parteivorstands inBerlin. Die Erhöhung des CO2-Preises sei ausdrücklich gegen die große Koalition durchgesetzt worden."], "Grüne nicht vollends zufrieden: „Nicht was wir wollten“": ["„Das ist allerdings nicht, was wir wollten“, sagte Habeck weiter. Man habe noch ehrgeizigere Pläne gehabt. „Allerdings aufsetzend auf den Beschluss wird man eine wirksame Lenkung in Deutschland hinkriegen und insofern geht die Arbeit weiter, aber es ist ein wichtiger Zwischenschritt, der erreicht wurde.“", "Auch Grünen-Fraktionschef Anton Hofreiter hat die Einigung auf einen höheren CO2-Preis begrüßt. „Gegen die Widerstände von Union und SPD haben wir durchgesetzt, dass der dürftige CO2-Preis der Großen Koalition angehoben wird und damit eine gewisse ökologische Lenkungswirkung hat“, erklärte Hofreiter am Montag in Berlin. Allerdings sei dies nur „ein Schritt in die richtige Richtung, aber nicht mehr“.", "„Es war von Anfang klar, dass im Vermittlungsausschuss aus einem schlechten Klimapaket kein gutes Paket gemacht werden kann. Auch mit der von uns durchgesetzten Verbesserung bleibt das Klimapaket der Bundesregierung völlig unzureichend“, gab Hofreiter zu bedenken. Gleichwohl trügen die Grünen das Ergebnis nun mit, „weil beim Klimaschutz jedes Jahr und jede Tonne CO2 zählt“.", "AFP/dpa"]}}, "recommendations": []}