{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/brandenburg-landtagswahl-2019-spd-cdu-gruene-kenia-koalition-einigung-todesfall-zr-12962204.html", "query_keywords": ["windenergie", "windkraft"], "creation_date": "20.11.2019", "last_modified": "20.11.2019", "crawl_date": "21.02.2021", "author_person": ["Maximilian Kettenbach", "Florian Naumann", "Patrick Freiwah", "Marc Dimitriu"], "author_organization": [], "news_keywords": [], "content": {"title": "Brandenburg: „Kenia“ wählt Woidke - Todesfall überschattet Einigung", "description": "Nun könnte klar sein, wie die neue Regierung in Brandenburg aussieht. SPD, CDU und die Grünen haben für Koalitionsvertrag gestimmt. Jetzt hat „Kenia“ Woidke gewählt.", "body": {"": ["Update vom 20. November 2019:", "Der", "SPD-Politiker Dietmar Woidke", "ist erneut zum Brandenburger Ministerpräsidenten gewählt werden. Der 58-Jährige erhielt am Mittwoch im Potsdamer Landtag im ersten Wahlgang die nötige Mehrheit. Für eine weitere Amtszeit stimmten in geheimer Wahl 47 von 87 anwesenden Abgeordneten. Die Kenia-Koalition aus SPD, CDU und Grünen verfügt über 50 Stimmen. Notwendig wären 45 Stimmen gewesen. 37 Parlamentarier stimmten mit Nein, drei enthielten sich.", "Woidke wurde direkt nach der Wahl vereidigt. „Diese Regierung wird eine stabile Regierung sein, auch weil die Koalitionspartner miteinander sehr offen und konstruktiv miteinander umgehen“, sagte Woidke nach der Wahl. Die neue Regierung löst die rot-rote Koalition nach zehn Jahren ab. Es gibt auch in Sachsen-Anhalt eine Kenia-Koalition, allerdings mit der CDU an der Spitze."], "Brandenburg: „Kenia“ unterschreibt Koalitionsvertrag - Todesfall überschattet Einigung": ["Update vom 19. November 2019: SPD, CDU und Grüne haben am Dienstag in Potsdam den Koalitionsvertrag für die neue Brandenburger Landesregierung unterzeichnet. Damit ist die sogenannte Kenia-Koalition gut elf Wochen nach der Landtagswahl besiegelt. Am Mittwoch soll der Landtag Dietmar Woidke (SPD) als Ministerpräsidenten bestätigen, außerdem wird das Kabinett vereidigt.", "Der neue Brandenburger Landtag war am 1. September gewählt worden, die bis dahin regierende Koalition aus SPD und Linken verlor ihre Mehrheit. Der Koalitionsvertrag für die bis 2024 dauernde Legislaturperiode trägt den Titel \"Ein neues Kapitel für Brandenburg: Zusammenhalt. Nachhaltigkeit. Sicherheit.\"", "Das neue Kabinett soll jünger und weiblicher werden als die bisherige Ministerriege. Innenminister soll der CDU-Mann Michael Stübgen werden, Finanzministerin Katrin Lange von der SPD. Britta Ernst, Ehefrau von Vizekanzler Olaf Scholz (beide SPD), soll Bildungsministerin werden.", "Überschattet wurde die Unterzeichnung des Koalitionsvertrags vom Tod eines Teilnehmers der Grünen-Verhandlungsgruppe des Koalitionsvertrags. Der in Frankfurt an der Oder als Dezernent für Bauen, Umwelt und Stadtentwicklung tätige Grüne Jörg Gleisenstein war am Montag auf dem Weg zur Arbeit zusammengebrochen und im Krankenhaus gestorben, wie die Stadt mitteilte. Gleisenstein wurde 46 Jahre alt."], "Brandenburg: Weg für Kenia-Koalition frei - Grüne stimmen für Regierung": ["Update vom 18. November 2019: Zweieinhalb Monate nach der Landtagswahl hat Brandenburg eine neue Regierungskoalition - auch wenn sie formal noch nicht besiegelt und gewählt ist. Nach SPD und CDU stimmten die Grünen dafür.", "Die Grünen sprachen sich in einer Urabstimmung mit deutlicher Mehrheit für den Koalitionsvertrag aus, wie die Partei am Montag mitteilte. Zuvor hatten bereits Sozial- und Christdemokraten für ein solches Kenia-Bündnis votiert. Bei der Befragung der Grünen machten 58,91 Prozent der 1942 Mitglieder mit, davon stimmten 1007 mit Ja, 74 mit Nein. Es gab 28 Enthaltungen und 35 ungültige Stimmen. Das entspricht einer Zustimmung von 90,8 Prozent. Ein Parteitag der Grünen hatte vor rund einer Woche als eine Art Stimmungstest mit 81,4 Prozent dafür votiert.", "Damit steht nun auch das Personal der rot-schwarz-grünen Regierung, die ein rot-rotes Bündnis nach zehn Jahren ablöst. Die Grünen stimmten nicht nur über den Koalitionsvertrag ab, sondern auch über den Personalvorschlag der Landesspitze: Ursula Nonnemacher wird Gesundheits- und Sozialministerin, Axel Vogel Landwirtschafts- und Umweltminister. Sie erhielten bei der Urabstimmung 92,43 Prozent Zustimmung. Die Grünen stellen damit zwei der zehn Minister, die CDU stellt drei, die SPD steuert mit fünf die meisten Minister bei, dazu kommt SPD-Ministerpräsident Dietmar Woidke. Das neue Kabinett ist weiblicher und jünger als das bisherige."], "Brandenburg: Einigung auf rot-schwarz-grüne Regierung - Koalitionsvertrag vorgestellt": ["Update vom 16. November 2019: Die Kenia-Koalition in Brandenburg rückt näher: Die CDU hat sich nach zehn Jahren Opposition mit großer Mehrheit für ein Regierungsbündnis mit SPD und Grünen ausgesprochen. Ein Landesparteitag stimmte am Samstag in Schönefeld mit einem klaren Votum von 217 Delegierten für den Koalitionsvertrag mit SPD und Grünen. Es gab drei Gegenstimmen und drei Enthaltungen, das entspricht 97,2 Prozent Zustimmung, ohne Enthaltungen waren es laut CDU 98,6 Prozent.", "Die Delegierten wählten zudem den bisherigen Bundestagsabgeordneten Michael Stübgen zum neuen Landesvorsitzenden. Der 60-Jährige erhielt 155 Ja-Stimmen, 60 Delegierte stimmten gegen ihn, drei enthielten sich. Das entspricht einer Zustimmung von 71,1 Prozent der abgegebenen Stimmen, laut CDU waren es ohne Enthaltungen 72,1 Prozent. Der designierte Innenminister leitete die Partei bereits seit dem Rücktritt von Ingo Senftleben nach einem internen Machtkampf im September. Die Brandenburger CDU hatte bei der Landtagswahl am 1. September mit 15,6 Prozent ihr bisher schlechtestes Ergebnis in Brandenburg eingefahren.", "Auf dem Weg zur Koalition fehlt noch die Entscheidung der Grünen: Sie stellen an diesem Montag das Ergebnis einer Urabstimmung vor. Die SPD hatte auf einem Sonderparteitag am Freitag mit rund 99 Prozent für den Koalitionsvertrag gestimmt.", "Update vom 27. Oktober 2019: Bei dieser Wahl könnte die politische Landschaft im Osten weiter durchgewirbelt werden. Wir berichten in einem Live-Ticker über die Landtagswahl 2019 in Thüringen.", "Update vom 25. Oktober 2019, 17.15 Uhr: Brandenburgs Ministerpräsident Dietmar Woidke (SPD) hat die geplante Regierung mit CDU und Grünen als \"Koalition der Mitte\" gelobt. Besonders die Pläne für den Personalzuwachs bei der Polizei und die Einführung der Beitragsfreiheit von Kindergärten hob Woidke am Freitag bei der Vorstellung des Koalitionsvertrags hervor. Auch CDU-Verhandlungsführer Michael Stübgen zeigte sich höchst zufrieden mit der Einigung, die er als \"fast grandios\" bezeichnete.", "\"Hier und heute gehen alle als Gewinner vom Platz\", sagte auch Grünen-Fraktionschefin Ursula Nonnemacher bei der Vorstellung acht Wochen nach der Landtagswahl. Beim Kohleausstieg konnten die Grünen ihre Minimalforderung durchsetzen. Die künftige Koalition verpflichtet sich dazu, den Empfehlungen der Kohlekommission zu folgen.", "Außerdem soll es keine neuen Tagebaue, keine Tagebauerweiterung und keine Umsiedlung von Dörfern mehr geben. Auch soll die Windenergie ausgebaut werden. Die drei Parteien kündigten außerdem die Errichtung eines sogenannten Zukunftsinvestitionsfonds mit einem Sondervermögen von einer Milliarde Euro an.", "Die Verhandlungsführer der drei Parteien stellten außerdem den geplanten künftige Ressortzuschnitt vor: Demnach erhält die SPD neben dem Posten des Ministerpräsidenten und eines neuen Staatskanzleiministers vier Ministerien. Die CDU soll Minister für drei Ressorts stellen, darunter das bislang SPD-geführte Innenministerium. Stübgen ist als Innenminister vorgesehen. Die Grünen stellen dem Plan zufolge den Sozialminister sowie den Umweltminister."], "Brandenburg: Einigung auf rot-schwarz-grüne Koalition - Basis muss noch zustimmen": ["Update vom 24. Oktober 2019, 18.45 Uhr: SPD, CDU und Grüne haben sich in Brandenburg auf eine Koalition geeinigt. Wenn die Basis der Parteien zustimmt, soll Ministerpräsident Woidke Ende November wiedergewählt werden.", "Knapp acht Wochen nach der Landtagswahl habe sich die Verhandlungsrunde von SPD, CDU und Grünen auf einen Koalitionsvertrag geeinigt, erklärte Ministerpräsident Dietmar Woidke (SPD) am Donnerstag in Potsdam. Die Details der Abmachung sollten am Freitag bekannt gegeben werden. Über die Annahme des Koalitionsvertrags müssen noch die Mitglieder von CDU und Grünen in einer Mitgliederbefragung und bei der SPD die Delegierten auf einem Sonderparteitag entscheiden. Die Wiederwahl von Woidke als Ministerpräsident wäre dann Ende November möglich."], "Brandenburg: Grüne stimmen für Verhandlungen über Kenia-Koalition": ["Update vom 21. September 2019, 15.10 Uhr: Die Brandenburger Grünen haben mit klarer Mehrheit dafür gestimmt, Koalitionsverhandlungen für ein rot-schwarz-grünes Bündnis in dem Bundesland aufzunehmen. Ein Kleiner Parteitag stimmte am Samstag in Kleinmachnow nach kontroverser Debatte mit 46 von 54 Stimmen für Verhandlungen mit CDU und SPD - dieses Ergebnis entspricht einer Zustimmung von 85,2 Prozent. Auf dem Parteitag gab es sieben Gegenstimmen und eine Enthaltung. Grünen-Chefin Annalena Baerbock hatte zuvor für die Koalition geworben: „Wenn Grüne diese fünf Jahre nicht mitgestalten, dann werden wir die Tonnen CO2 nicht ein bisschen reduzieren können“, warnte sie.", "Knapp drei Wochen nach der Landtagswahl hatten am Donnerstagabend die Landesspitzen von SPD, CDU und Grünen bekanntgegeben, dass sie Verhandlungen für eine rot-schwarz-grüne Koalition aufnehmen wollen. Bei SPD und CDU haben die Landesvorstände bereits der Aufnahme von Koalitionsverhandlungen zugestimmt. Der Beginn der Koalitionsverhandlungen ist für Montag, 23. September, geplant."], "Brandenburg nimmt Kurs auf neue Regierung - Kenia-Koaliton vor letzter Hürde": ["Update vom 19. September 2019, 20.00 Uhr: Die neue brandenburgische Landesregierung scheint gefunden zu sein. Offenbar haben sich SPD, CDU und Grüne auf die Bildung einer Kenia-Koalition verständigt. Das berichtet bild.de. Demnach hat sich der Grünen-Parteirat dafür ausgesprochen, das Land in der neuen Legislaturperiode mit den Partnern zu regieren. Zuvor hatten bereits zuvor die Landesvorstände von SPD und CDU grünes Licht gegeben. Das Sondierungspapier soll den Namen „Zusammenhalt, Nachhaltigkeit, Sicherheit – Gemeinsam Brandenburg neu denken“ tragen.", "Die Parteien haben es geschafft, ihre wichtigsten Forderungegn in dem Papier unterzubringen. Der SPD gelang dies unter anderem mit dem Ziel, schrittweise die Kita-Beiträge abzuschaffen. Außerdem soll es einen Stellenausbau bei der Polizei geben. Bei der CDU war es bei der Regierungsbildung unter anderem wichtig, das Handwerk und den Mittelstand zu entlasten. Sie will außerdem lieber bestehende Windkraftanlagen ausbauen, als neue errichten. Die Grünen konnten den angestrebten Kohleausstieg bis 2035 und den Ausbau der ökologischen Landwirtschaft in das Papier einbringen.", "Laut bild.de ist die letzte Hürde der Kenia-Koaliation der Parteitag der Grünen. Der Landesparteirat hat sich nun zwar für die Koalition ausgesprochen, doch bei der Basis und den Wählern galt eine rot-rot-grüne Regierung als Favorit."], "Brandenburg nimmt Kurs auf neue Regierung - SPD hat sich offenbar entschieden": ["Update 19. September 2019, 17.37 Uhr: Das SPD-Sondierungsteam in Brandenburg strebt eine sogenannte Kenia-Koalition mit der CDU und den Grünen an. Das will Ministerpräsident Dietmar Woidke (SPD) in Potsdam dem SPD-Landesvorstand vorschlagen, wie die Nachrichtenagentur AFP am Donnerstag aus Parteikreisen erfuhr. Seit der Landtagswahl am 1. September fanden Sondierungsgespräche sowohl für eine Kenia-Koalition als auch für ein rot-grün-rotes Bündnis statt.", "Auch nach Informationen der dpa bahnen sich Verhandlungen von SPD, CDU und Grünen für eine „Kenia“-Koalition an. Am Donnerstag hätten sich die Hinweise darauf verdichtet, meldete die Agentur. Bei den Grünen, bei denen es auch kritische Stimmen gibt, entscheidet noch ein Kleiner Parteitag am Samstag.", "In Deutschland wäre diese Koalition die einzige auf Landesebene aus SPD, CDU und Grünen mit der SPD als stärkster Partei. Ein rot-grün-rotes Bündnis mit der Linken wäre damit in Brandenburg vom Tisch. Aus Kreisen der Linken hieß es: „Brandenburg braucht eine starke und gute Opposition.“"], "Kommt „Kenia“? So laufen die ersten Gespräche in Brandenburg": ["Update 12. September 2019: Die drei möglichen Koalitionspartner SPD, CDU und Grüne in Brandenburg sehen nach ihrem ersten gemeinsamen Gespräch eine Annäherung. „Die Partner bewegen sich aufeinander zu“, sagte Ministerpräsident Dietmar Woidke (SPD) am Donnerstag nach rund vierstündigen Beratungen in Potsdam. Auf die Frage nach der Grünen-Forderung, dass es in der Lausitz keinen weiteren Braunkohletagebau geben soll, sagte er: „Wir streben in allen Bereichen Einigung an und sind in diesen Bereichen gut vorangekommen.“ Mögliche Knackpunkte sind auch Landwirtschaft und innere Sicherheit.", "Der kommissarische CDU-Landeschef Michael Stübgen erklärte, in allen Punkten gebe es Annäherung. „Aber die Kuh ist noch nicht vom Eis.“ Grünen-Spitzenkandidatin Ursula Nonnemacher betonte, es sei noch keine Entscheidung über die Koalition gefallen. Rechnerisch möglich wäre auch ein rot-grün-rotes Bündnis. SPD, Grüne und Linke verhandelten im Anschluss zu dritt.", "Die SPD will am kommenden Dienstag über eine Koalition entscheiden, die CDU am Freitag nächster Woche, bei den Grünen steht die Entscheidung am Samstag nächster Woche an. Die SPD war bei der Wahl trotz Einbußen wieder stärkste Kraft geworden, für die bisherige rot-rote Koalition reicht es aber nicht mehr. Ein Bündnis von SPD, CDU und Grünen hätte eine Mehrheit von sechs Stimmen, eines von SPD, Grünen und Linke käme auf eine Stimme Mehrheit."], "Brandenburg: „Kenia“-Koalition möglich": ["16.09 Uhr: Die Brandenburger CDU setzt bei den kommenden Verhandlungen über eine Regierungsbeteiligung allein auf eine rot-schwarz-grüne Koalition. „Schwerpunkt bleibt bei uns „Kenia““, sagte der Bundestagsabgeordnete Michael Stübgen, der von dem abgetretenen Landeschef Ingo Senftleben kommissarisch das Amt übernommen hat, am Dienstag in Potsdam. „Und ich habe bei allen Gesprächen mit den Fraktionsmitgliedern niemanden getroffen, der gesagt hätte, wir wollen „Kenia“ nicht versuchen.“ Zuvor hatte die CDU-Landtagsfraktion Jan Redmann einstimmig zum Nachfolger von Ingo Senftleben an der Spitze gewählt.", "Damit votierten am Dienstag in Potsdam auch die Kritiker von Senftleben für den bisherigen Parlamentarischen Geschäftsführer. Die Fraktion will vor weiteren wichtigen Sondierungsgesprächen mit der SPD für eine mögliche rot-schwarz-grüne Regierungskoalition ein Signal der Geschlossenheit senden. Die SPD will an diesem Mittwoch weiter mit CDU, Linken und Grünen verhandeln, für Dienstag hatten sich CDU und Grüne noch miteinander verabredet.", "„Ich bin überrascht, wie wenig Unterschied es zwischen unserem Regierungsprogramm und dem der SPD gibt“, sagte Stübgen über eine mögliche Koalition mit den Sozialdemokraten. Auch Redmann bekräftigte den Kurs der CDU in Richtung „Kenia“-Koalition. „Wir treten für einen starken Rechtsstaat ein. Die Bürger haben zum Teil das Vertrauen in die Handlungsfähigkeit des Staates verloren“, sagte der 39-Jährige. „Und ich bin überzeugt, dass eine rot-rot-grüne Koalition dieses Vertrauen nicht wieder herstellen kann.“", "Die Grünen reagierten abwartend. Ob die Einstimmigkeit von Redmanns Wahl „ein Formelkompromiss ist und wie tragfähig er ist, wird sich zeigen“, sagten die Spitzenkandidaten Ursula Nonnemacher und Benjamin Raschke."], "Nach Senftleben-Rücktritt: Brandenburger CDU-Fraktion hat neuen Chef": ["Update vom 10. September 2019: Die CDU-Fraktion im Brandenburger Landtag hat Jan Redmann am Dienstag einstimmig zum Nachfolger von Ingo Senftleben an der Spitze gewählt. Damit votierten auch die Kritiker von Senftleben für den bisherigen Parlamentarischen Geschäftsführer. Der bisherige CDU-Landes- und Fraktionschef Ingo Senftleben hatte am vergangenen Freitag seinen Rücktritt angekündigt. Dem Schritt war ein Machtkampf zwischen dem konservativen und dem liberalen Flügel um Senftleben vorausgegangen."], "„Spaltung und Chaos“: Brandenburgs CDU-Chef tritt zurück - Grüne reagieren harsch": ["16.10 Uhr: Die brandenburgische Union hat ihren Vorsitzenden offenbar aus der Partei getrieben, die Reaktionen der potenziellen Koalitionspartner folgen prompt: Nach der Rücktrittsankündigung von CDU-Partei- und Fraktionschefs Ingo Senftleben haben die Grünen die Partei vor einem Rechtskurs gewarnt. Setze sich der \"Siegeszug des rechtskonservativen Flügels\" um die Landtagsabgeordneten Saskia Ludwig und Frank Bommert fort und bleibe es \"in der CDU bei Spaltung und Chaos\", wäre eine sogenannte Kenia-Koalition aus SPD, CDU und Grünen \"für uns erledigt\", erklärten Ursula Nonnemacher und Benjamin Raschke in Potsdam.", "Die beiden Spitzenpolitiker der Grünen zeigten sich \"erschüttert, wie die innerparteilichen Auseinandersetzungen in der CDU laufen und die Partei mit ihrem Spitzenpersonal umgeht\". Zuvor hatte Senftleben seinen Rückzug von allen Ämtern und auch aus dem Sondierungsteam der CDU zur Regierungsbildung angekündigt. Hintergrund sind innerparteiliche Auseinandersetzungen nach dem schwachen Abschneiden der Partei bei der Landtagswahl am vergangenen Sonntag, bei der die CDU nur auf Platz drei hinter der SPD und der AfD gelandet war. Sechs der 15 CDU-Abgeordneten im neuen Landtag stellten sich gegen Senftleben.", "Die Grünen erklärten, Senftleben sei für sie \"das Aushängeschild einer liberalen und weltoffenen CDU\". Es sei diese CDU, \"mit der wir uns eine Zusammenarbeit in einer Kenia-Koalition als eine von zwei Optionen bislang zumindest vorstellen konnten\". Mit dem rechtskonservativen Flügel sei dies jedoch nicht denkbar. Auch in Sachsen ist nach der Landtagswahl eine Kenia-Koalition möglich."], "Nach Landtagswahl: Brandenburger CDU-Chef zieht drastische Konsequenz": ["15.53 Uhr: Die Bestätigung ließ nicht lange auf sich warten: Wie Generalsekretär Steeven Bretz am Freitag ankündigte, wird Brandenburgs CDU-Partei- und Fraktionschef nach einem innerparteilichen Machtkampf von allen Ämtern zurücktreten. Ingo Senftleben werde am nächsten Dienstag seinen Rücktritt vom Parteivorsitz bekanntgeben. Abgesehen davon wird der 45-Jährige nicht mehr für den Fraktionsvorsitz kandidieren. Als kommissarischer Landeschef ist der Vorsitzende der CDU-Landesgruppe Brandenburg im Bundestag, Michael Stübgen, vorgesehen.", "Der Landeschef der Union zieht damit Konsequenzen aus innerparteilichen Querelen nach Verlusten bei der Landtagswahl. Der Ingo Senftleben kommt damit auch einer möglichen Niederlage am kommenden Dienstag zuvor. Seine Gegner Frank Bommert und Saskia Ludwig hatten nach der Wahl seinen Rücktritt gefordert. Ersterer möchte sich selbst als Fraktionschef zur Wahl stellen.", "Senftleben ist seit Ende 2014 Vorsitzender der CDU-Fraktion und seit Frühjahr 2015 auch Landesvorsitzender in Brandenburg. Die Landes-CDU war am vergangenen Sonntag bei der Landtagswahl eingebrochen und um 7,4 Prozentpunkte im Vergleich zur Wahl 2014 auf ein bisheriges Tief gefallen. Sie fiel am vergangenen Sonntag hinter SPD und AfD zurück."], "CDU Brandenburg: „Klarer Schnitt“ an der Spitze der Union": ["13.52 Uhr: Konsequenzen bei der Union nach dem enttäuschenden Abschneiden bei der Landtagswahl: Nach dem mageren Ergebnis der CDU tritt der Brandenburger Partei- und Fraktionschef Ingo Senftleben von seinen politischen Ämtern zurück, wie der Berliner Tagesspiegel vermeldet. Demzufolge werde der 45-Jährige am Freitag seinen Rücktritt als Parteivorsitzender verkünden und am Dienstag auch nicht erneut für den Fraktionsvorsitz im Brandenburger Landtag kandidieren. Zudem wolle er auch das Sondierungsteam der CDU für die Regierungsbildung verlassen, in dem er bisher Verhandlungsführer war.", "Die Brandenburger CDU war für eine Stellungnahme zunächst nicht erreichbar. Ingo Senftleben wolle mit einem \"klaren Schnitt\" eine Zerreißprobe der CDU abwenden, um eine Koalition der Partei mit dem Wahlgewinner SPD und den Grünen in Brandenburg zu ermöglichen, schrieb der Tagesspiegel weiter. Die CDU war bei der Landtagswahl auf dem dritten Platz hinter der SPD von Ministerpräsident Dietmar Woidke und der AfD gelandet. Innerparteilich gab es daraufhin Kritik an Senftleben."], "Brandenburg: SPD und Grüne kommen sich bei Koalitionsgesprächen nahe": ["Update vom 6. September 2019: Am zweiten Tag der Sondierungsgespräche in Brandenburg ist die SPD mit den Grünen zusammen gekommen, um nach der Landtagswahl die Chancen für eine mögliche Koalition auszuloten. Beide Seiten begrüßten sich am Freitag aufgeschlossen. „Vielen Dank für den netten, freundlichen Empfang“, sagte Grünen-Spitzenkandidatin Ursula Nonnemacher. Die Grünen könnten sowohl Partner eines Bündnisses mit SPD und CDU als auch mit SPD und der Linken sein. Die SPD hatte am Donnerstag mit der CDU und ihrem bisherigen Koalitionspartner Linke sondiert. Nach den Grünen wollte die SPD am Freitag mit den Freien Wählern sprechen.", "Die SPD wurde bei der Landtagswahl trotz Einbußen stärkste Kraft vor der AfD, die deutlich zulegte. Ein rot-grün-rotes Bündnis und eines aus SPD, CDU und Freien Wählern hätte jeweils eine Stimme Mehrheit, ein rot-schwarz-grünes Bündnis sechs Stimmen Mehrheit. Theoretisch wäre auch eine Koalition aus SPD, CDU und Linken möglich. Mit der AfD will keine der anderen Parteien koalieren.", "Update vom  5. September 2019: Nach ihrer ersten Sondierungsrunde für eine mögliche Koalition in Brandenburg dringen CDU und SPD auf einen politischen Kurswechsel. „Wir sind uns einig darüber, dass es ein „Weiter so“ in Brandenburg nicht geben kann“, sagte SPD-Landesvizechefin Katrin Lange am Donnerstag in Potsdam. Nötig sei ein neuer Politikstil. CDU-Landeschef Ingo Senftleben sagte: „Es geht uns auch darum (...), dass wir alle Regionen mitnehmen.“", "Die Gespräche werden von einem Machtkampf in der CDU-Fraktion überschattet. Senftleben betonte: „Es ist klar, dass wir als einer von am Ende drei möglichen Partnern genauso Stabilität aufweisen müssen wie die anderen Partner.“ Er verwies auf die Wahl der Fraktionsspitze am Dienstag. „Bis dahin werden wir Gespräche führen und hoffen darauf, dass wir gemeinsam auf einen Weg kommen.“ Senftlebens Gegner Frank Bommert will als Fraktionschef kandidieren.", "Nach der CDU spricht die SPD mit ihrem bisherigen Koalitionspartner, der Linken. Neben SPD und CDU wäre noch ein dritter Partner nötig. Am Freitag spricht die SPD unter anderem auch mit den Grünen.", "Update vom 4. September 2019: Drei Tage nach der Landtagswahl in Brandenburg haben sich CDU und Grüne zu einem Vorgespräch für eine etwaige Regierungsbildung unter Führung der SPD getroffen. CDU-Landeschef Ingo Senftleben äußerte sich danach optimistisch. „Wir haben uns heute auf Augenhöhe ausgetauscht“, sagte Senftleben am Mittwoch in Potsdam. „Wir können uns vorstellen, zu Ergebnissen zu kommen, die nach vorne gewandt und zum Wohle Brandenburgs sind.“", "Die Grünen äußerten sich zurückhaltender. „Wir haben uns heute zu einem informellen Vorgespräch getroffen und in konstruktiver und respektvoller Atmosphäre auf Augenhöhe miteinander geredet“, teilten die Spitzenkandidaten Ursula Nonnemacher und Benjamin Raschke mit. „Wir sind uns einig darüber, dass etwas Neues entstehen muss in der Art, wie zukünftig in Brandenburg Politik gemacht wird“, hieß es in einer Mitteilung. „Alles Weitere wird sich in den folgenden Gesprächen zeigen.“", "Die Grünen hatten die CDU zu dem Treffen vor Beginn der offiziellen Sondierungsgespräche eingeladen. Für Donnerstag hat der Wahlsieger SPD die CDU zum ersten offiziellen Sondierungsgespräch eingeladen. Anschließend soll eine erste Sondierung mit der Linkspartei folgen. Für Freitag hat die SPD Gespräche mit den Grünen und den Freien Wählern geplant."], "Brandenburg: Linke wollen Sondierungsgespräche mit SPD führen": ["23.00 Uhr: Die AfD hat Andreas Kalbitz zu ihrem Fraktionschef im brandenburgischen Landtag gewählt - doch schon am Wahlabend lieferte der umstrittene Politiker mit einer Danksagung neuen Zündstoff.", "22.14 Uhr: Nach der Landtagswahl in Brandenburg will die Linkspartei Sondierungsgespräche mit ihrem bisherigen Koalitionspartner SPD führen. Der Landesvorstand der Linken beschloss am Dienstag in Potsdam mit großer Mehrheit, die Einladung des Wahlgewinners zu Sondierungen anzunehmen, wie die Partei mitteilte. Beide Parteien dürften damit am Donnerstag zusammenkommen.", "Die SPD hatte die Wahl am Sonntag trotz großer Verluste gewonnen, Rot-Rot hat jedoch keine Mehrheit mehr. Die AfD landete auf Platz zwei, mit ihr will aber niemand koalieren. Nötig wird daher ein Dreierbündnis. Möglich wäre eine rot-grün-rote Koalition, die aber nur eine Mehrheit von einer Stimme im Landtag hätte.", "Eine größere Mehrheit hätte ein Bündnis aus SPD, der drittplatzierten CDU und den Grünen, über das in den kommenden Tagen ebenfalls gesprochen werden soll. Eine Dreierkoalition aus SPD, CDU und Linken kommt für die Christdemokraten hingegen nicht in Frage. Sie schließen Bündnisse mit der Linkspartei generell aus."], "Andreas Kalbitz zum AfD-Fraktionschef gewählt": ["18.19 Uhr: Die AfD im Brandenburger Landtag hat Fraktionschef Andreas Kalbitz wiedergewählt. Der 46-Jährige erhielt am Dienstag bei der ersten Fraktionssitzung seit der Landtagswahl nach Angaben eines Sprechers 20 Ja-Stimmen bei zwei Nein-Stimmen und einer Enthaltung. Das entspricht einer Zustimmung von 87 Prozent. Als Stellvertreter wurden Birgit Bessin und Steffen Kubitzki gewählt. Andreas Galau wurde als Parlamentarischer Geschäftsführer bestätigt.", "Als Alterspräsidentin des Landtags wird die Cottbuser AfD-Abgeordnete Marianne Spring-Räumschüssel die konstituierende Sitzung leiten. Dies sei in Absprache mit der Landtagsverwaltung festgelegt worden, teilte die AfD-Fraktion mit. Die Sitzung steht voraussichtlich am 25. September an.", "Fraktionschef Andreas Kalbitz erklärte in einer Mitteilung: „Die AfD (...) wird aus der Opposition heraus die Landesregierung vor sich hertreiben.“ Die AfD war bei der Wahl am Sonntag mit 23,5 Prozent zweitstärkste Partei geworden und verdoppelte fast ihr Ergebnis von der Wahl 2014. Sie hat 23 Sitze im neuen Landtag."], "Brandenburg: Machtkampf in der CDU - Wahl von Vorstand wird verschoben": ["Update vom 3. September um 15.30 Uhr: Machtkampf innerhalb der CDU in Brandenburg. Anders als geplant wurde ein Antrag auf sofortige Neuwahl des Fraktionsvorstands am Dienstag in der neuen Landtagsfraktion in Potsdam mehrheitlich abgelehnt. Damit konnten sich die Gegner von Landes- und Fraktionschef Senftleben nicht durchsetzen, die sofort eine Alternative im Vorstand etablieren wollen.", "Zur Wahl hätte der CDU-Landtagsabgeordnete Frank Bommert gestanden. Er sagte im Anschluss: „Ich stand bereit, dass ich als Fraktionsvorsitzender antrete, aber zu der Wahl ist es nicht gekommen.“ Doch der Machtkampf innerhalb der Brandenburger CDU ist damit keineswegs vorbei.", "Zunächst einmal soll der CDU-Mann Senftleben und sein parlamentarischer Geschäftsführer Jan Redmann bis zum Abschluss der Sondierungsgespräche mit den anderen Parteien über eine Regierungsbildung geschäftsführend im Amt bleiben. Erst anschließend soll der Fraktionsvorstand neu gewählt werden. Hintergrund der Debatte ist, dass die CDU bei der Landtagswahl in Brandenburg nur 15,6 Prozent erringen konnte - und damit ein historisches Tief eingefahren hatte. Seitdem läuft die Debatte über mögliche Fehler in der Vergangenheit. Und dabei wird auch auf die Rolle von Ingo Senftleben geblickt."], "Brandenburg-Wahl: Woidke macht Tempo - mit dieser Partei will er zuerst sprechen": ["18.00 Uhr: Nach dem Sieg seiner Partei bei der Landtagswahl will Brandenburgs Ministerpräsident Dietmar Woidke (SPD) noch in dieser Woche mit Sondierungsgesprächen beginnen und zuerst mit der CDU sprechen. \"Mein Ziel ist es, so schnell wie möglich zu sondieren\", sagte Woidke am Montag in Berlin. Sowohl CDU-Spitzenkandidat Ingo Senftleben als auch Grünen-Kandidatin Ursula Nonnemacher zeigten sich offen für Gespräche über ein Kenia-Bündnis aus den drei Parteien.", "Mit der CDU wolle er zuerst sprechen, weil sie der stärkste potenzielle Partner sei, sagte Ministerpräsident Woidke. Er werde mit allen sondieren, die zur Regierungsbildung infrage kämen. Eine Koalition mit der AfD hatte der Regierungschef von Beginn an ausgeschlossen.", "CDU-Mann Senftleben sagte in Berlin, es habe bereits am Sonntag vor der ersten Prognose um 18.00 Uhr ein Telefongespräch mit Woidke gegeben. Die Mehrheit für ein mögliches rot-rot-grünes Bündnis sei knapp - die drei Parteien haben gemeinsam nur eine Mehrheit von einem Mandat. \"Deswegen stehen wir bereit für Gespräche mit SPD und Grünen für eine Kenia-Koalition\", sagte Senftleben am Montag.", "Auch die Grünen-Spitzenkandidatin Nonnemacher bekräftigte am Montag, ihre Partei sei bereit für den Eintritt in die Regierung. Rot-Rot-Grün sei zwar ein Option, ihre Partei wolle aber nicht als \"Mehrheitsbeschaffer\" für eine Laufzeitverlängerung der aktuellen rot-roten Koalition dienen. Auch eine Kenia-Koalition schloss sie nicht aus. Diese hätte den \"Charme\", dass mit CDU und Grünen zwei Kräfte in die Regierung einsteigen würden, die bislang in der Opposition saßen.", "16.30 Uhr: Bei den Landtagswahlen in Sachsen und Brandenburg stieg die Wahlbeteiligung an, doch die Nichtwähler bilden immer noch einen beträchtlichen Anteil. Hier sehen sie das „ehrliche Wahlergebnis“."], "Brandenburg-Wahl: AfD-Abgeordnete könnte besondere Rolle im Parlament bekommen": ["13.35 Uhr: Die AfD-Abgeordnete Marianne Spring-Räumschüssel wird voraussichtlich die erste Sitzung des neu gewählten Landtags in Potsdam eröffnen. Die 1946 Geborene ist laut Landeswahlleiter die Älteste am Sonntag gewählte Abgeordnete. Damit fällt ihr das Amt der Alterspräsidentin zu, das sie aber auch ablehnen kann. Die frühere Ingenieur-Ökonomin für Bekleidungstechnik und Unternehmerin ist laut AfD seit 2013 Parteimitglied. Der Landtag wird möglicherweise am 25. September zu seiner konstituierenden Sitzung zusammentreten. Dies muss aber das alte Präsidium erst noch entscheiden.", "13.15 Uhr: Das rechnerisch einzig mögliche Zweierbündnis bestünde aus einer Regierungskoalition zwischen SPD und AfD. Eine Zusammenarbeit mit den Rechtspopulisten schlossen die Sozialdemokraten jedoch aus.", "Ein rot-rot-grünes Bündnis galt im Vorfeld als die wahrscheinlichste Option, in dem Landtag mit 88 Abgeordneten kämen die drei Fraktionen auf eine hauchdünne Mehrheit von 45 Parlamentariern. Für eine Koalitionsbildung müsste die aktuelle Landesregierung aus SPD und Linken nur die Grünen aufnehmen. Knackpunkt dürften allerdings die unterschiedlichen Auffassung zum Kohleausstieg werden. Die Bundesregierung plant einen schrittweisen Ausstieg aus der Kohleverstromung bis spätestens 2038, die Grünen setzen sich für ein früheres Datum ein."], "Eine Koalition aus SPD, CDU und Linke würde für Furore sorgen": ["Als erstes will Woidke mit der CDU sprechen. Schließlich sei die CDU von allen potenziellen Partnern der stärkste. Rechnerisch gibt es mehrere Koalitionsoptionen, in denen die CDU zum Zuge käme - zum Beispiel gemeinsam mit der SPD und den Freien Wählern. Die drei Fraktionen kämen aber auch nur auf eine Mehrheit von einem Abgeordneten. Zudem ist unklar, ob die SPD ihren bisherigen Koalitionspartner, die Linke, aufgeben will.", "Eine deutliche Mehrheit von sechs Abgeordneten hätten SPD, CDU und Linke. CDU-Mann Senftleben wie auch Teile der Brandenburger Linken hatten bereits im Wahlkampf Gespräche miteinander nicht ausschließen wollen. Damit sorgten sie jedoch für Furore in ihren jeweiligen Bundesverbänden, für die Koalitionen mit der jeweils anderen Partei bisher nicht in Frage kommen."], "Thema Kohleausstieg ist rote Linie bei Koalitionsverhandlungen": ["Auch SPD, CDU und Grüne kommen gemeinsam auf 50 der 88 Abgeordneten im Landtag. Beim Thema Kohleausstieg würden die Grünen in einem solchen Bündnis aber voraussichtlich den Kürzeren ziehen - schließlich säßen sie den beiden Parteien gegenüber, die den Plan in der großen Koalition auf Bundesebene formulierten. Fraglich, ob die Grünen für diese Koalition auf ihre zentrale Forderung verzichten würden.", "Binnen 30 Tagen muss sich der Landtag konstituieren. Dann haben die Abgeordneten drei Monate Zeit, um einen Ministerpräsidenten zu wählen - also spätestens bis zum Jahreswechsel. Gelingt dies nicht, gilt der Landtag automatisch als aufgelöst. In dem Fall müssten binnen 70 Tagen Neuwahlen stattfinden."], "AfD sieht sich durch Wahlerfolg als „Volkspartei“ bestätigt": ["12.56 Uhr:", "Die AfD sieht nach dem Erfolg bei den Landtagswahlen ihre Position in der deutschen Parteienlandschaft gestärkt. \"Wir etablieren uns damit als Volkspartei\", sagte Parteichef Jörg Meuthen am Montag. Der Ko-Vorsitzende Alexander Gauland sagte, die AfD habe in Sachsen und Brandenburg ein Ergebnis erzielt, \"das nicht zulässt, uns auf Dauer in irgendeiner Weise außen vor zu lassen\". Mittelfristig werde es Koalitionen von AfD und CDU geben.", "Gauland sagte: \"Wir bestimmen die Themen im Lande.\" Die AfD kam dank massiver Stimmenzuwächse jeweils auf Platz zwei - in Sachsen hinter der CDU und in Brandenburg hinter der SPD. In Sachsen erreichte sie mit 27,5 Prozent ihr bislang bestes Ergebnis bei einer Wahl überhaupt. In Brandenburg erzielte sie 23,5 Prozent - neue Erkenntnisse zu rechtsextremen Verstrickungen von AfD-Spitzenkandidat Andreas Kalbitz beeindruckten die Wähler offenbar nicht.", "Gauland zeigte sich mit Blick auf die CDU \"sehr zuversichtlich\", dass sich \"mittelfristig eine bürgerliche Mehrheit durchsetzen kann\". Es sei \"sehr schwer zu begründen, dass man mit der AfD nicht mal reden will\". Meuthen sagte: \"Wir haben offenbar den Wählern ein glaubwürdiges Angebot gemacht.\" Die Veränderung, die ganz Deutschland erfassen werde, gehe vom Osten aus."], "SPD-Vorsitzende Manuela Schwesig verlangt mehr Aufmerksamkeit für Ost-Themen": ["12.34 Uhr:", "Die kommissarische SPD-Vorsitzende Manuela Schwesig hat als Konsequenz aus den Landtagswahlen in Sachsen und Brandenburg mehr Aufmerksamkeit für Themen verlangt, die den Menschen im Osten wichtig sind. Ein Beispiel sei die geplante Grundrente, sagte sie am Montag in Berlin: \"Die Grundrente ist die Antwort auf soziale Verwerfungen nach der Wende.\"", "Es gehe um \"viele Frauen und Männer, die jetzt 30 Jahre lang in Ostdeutschland für wenig Geld hart gearbeitet haben, um unsere Bundesländer voranzubringen, und jetzt nicht mit Mini-Renten abgespeist werden dürfen.\" Sie erwarte daher jetzt von der Union, \"dass wir uns schnell einigen\", sagte Schwesig.", "Zur Grundrente liegt seit dem Frühjahr ein Gesetzentwurf von Bundesarbeitsminister Hubertus Heil (SPD) vor. Die große Koalition streitet weiterhin darüber, inwiefern eine Bedürftigkeitsprüfung für die potenziellen Grundrentenempfänger vorgeschrieben werden soll.", "11.35 Uhr:", "Nach seinem Sieg bei der Landtagswahl in Brandenburg will Ministerpräsident Dietmar Woidke (SPD) zuerst mit der CDU über eine mögliche Koalition sprechen. Die CDU sei der stärkste Partner, sagte Woidke am Montag in Berlin. „Wir brauchen eine stabile Regierung in Brandenburg.“ Die Sondierungen sollten wahrscheinlich noch in dieser Woche beginnen. Die CDU werde aber nicht die einzige Partei sein, mit der die SPD reden werde: „Wir werden mit allen sondieren, die für eine Regierungsbildung inrage kommen.“", "11.33 Uhr:", "Der ehemalige Unionsfraktionschefs Friedrich Merz warnt die CDU davor, nach den Wahlergebnissen in Sachsen und Brandenburg zur Tagesordnung überzugehen. Merz sagte der Deutschen Presse-Agentur: „Ich finde das Ergebnis der AfD in höchstem Maße besorgniserregend.“ Daher könne man jetzt nicht sagen: „Das ist halt so, und die CDU in Sachsen und die SPD in Brandenburg sind mit einem blauen Auge davongekommen. Das greift zu kurz. Wir haben es mit einem massiven Problem in ganz Deutschland zu tun.“", "9.21 Uhr: Nach den Landtagswahlen in Brandenburg und Sachsen fordert Grünen-Chefin Annalena Baerbock eine deutliche Politikveränderungen. Angesichts der möglichen Regierungsbeteiligung ihrer Partei sei dies nötig. \"Klar ist für uns, dass sich etwas ändern muss\", sagte Baerbock am Montag im ARD-\"Morgenmagazin\". Die Grünen wollten die beiden Länder etwa beim Klimaschutz oder bei der Stärkung der ländlichen Regionen erneuern. \"Das werden wir in Gesprächen sehr deutlich machen.\"", "Die Grünen hatten bei den Wahlen am Sonntag in beiden Bundesländern stark zugelegt und ihre bislang besten Ergebnisse dort erzielt. In Sachsen kamen sie auf 8,6 Prozent, in Brandenburg auf 10,8 Prozent. In Sachsen gilt eine Koalition aus CDU, SPD und Grünen als denkbar, in Brandenburg könnte es zu einem rot-rot-grünen Bündnis kommen.", "Auch interessant: Mit ihren Anmerkungen zur AfD während der Livesendung zu den Landtagswahlen in Sachsen und Brandenburg sorgte eine ARD-Moderatorin für Wirbel. Ein SPD-Politiker kritisierte jetzt scharf."], "Brandenburg-Wahl: Gauland sieht AfD auf Erfolgsstraße: „Mit Protest beginnt es“": ["9.00 Uhr: Die Wahlerfolge der AfD in Brandenburg und Sachsen haben nach Ansicht von AfD-Chef Alexander Gauland den Kurs der Partei bestätigt. \"Ich wüsste nicht, was wir anders machen sollten - wir sind auf der Erfolgsstraße\", sagte Gauland am Montag im ARD-\"Morgenmagazin\". Er machte zugleich deutlich, dass die AfD auf Dauer Verantwortung übernehmen müsse.", "\"Mit Protest beginnt es, dann müssen Inhalte produziert werden\", sagte Gauland. Die AfD sei jetzt gewählt worden, \"weil die Anderen in wichtigen Fragen völlig versagt haben\".", "Mit Blick auf die Regierungsbildung in Sachsen zeigte er sich grundsätzlich offen für eine Zusammenarbeit mit der CDU. Viele Menschen wollten eine \"bürgerliche Mehrheit\", dafür stehe die AfD zur Verfügung. Sachsens Ministerpräsident Michael Kretschmer (CDU) schließt aber eine Regierungsbeteiligung mit der AfD aus. Als denkbar gilt in Sachsen stattdessen nun ein Bündnis aus CDU, SPD und Grünen.", "Gauland sagte dazu, er setze darauf, dass die CDU-Basis ein Regierungsbündnis mit den Grünen nicht akzeptieren werde. Dann werde die Frage auftauchen, ob es nicht besser sei, mit der AfD zu reden.", "In Brandenburg ist die AfD nach der Wahl vom Sonntag nach den Worten Gaulands \"die bürgerliche Oppositionspartei\". Die CDU sei dort praktisch marginalisiert.", "Die AfD war bei den Landtagswahlen am Sonntag in den beiden ostdeutschen Ländern mit massiven Zugewinnen jeweils zweitstärkste Kraft geworden. Die anderen Parteien schließen aber eine Zusammenarbeit mit den Rechtspopulisten aus. In Brandenburg kam die AfD auf 23,5 Prozent, in Sachsen erzielte sie mit 27,5 Prozent ihr bislang bestes Resultat bei einer Landtagswahl."], "SPD-Vorsitzende Manuela Schwesig verlangt von SPD und CDU mehr Aufmerksamkeit für den Osten": ["8.15 Uhr: Die kommissarische SPD-Vorsitzende Manuela Schwesig verlangt von SPD und CDU mehr Aufmerksamkeit für den Osten. „Die Wahlen gestern haben gezeigt, dass die guten Ministerpräsidenten der Volksparteien ihr Land gegen die AfD verteidigt haben“, sagte Schwesig, die auch Ministerpräsidentin von Mecklenburg-Vorpommern ist, am Montag im ARD-„Morgenmagazin“. „Was wir brauchen in Ostdeutschland, alle Ministerpräsidenten, egal von welcher Partei: Dass der Bund stärker auf uns hört. Denn wir wissen, wo vor Ort der Schuh drückt.“"], "Brandenburg und Sachsen steuern auf ein Dreierbündnis zu": ["5.44 Uhr: Nach den Landtagswahlen in Brandenburg und Sachsen steuern beide Länder jeweils auf ein Dreierbündnis zu. Obwohl in Brandenburg die rot-rote Regierung von Ministerpräsident Dietmar Woidke (SPD) abgewählt wurde, könnte er mit knapper Stimmenmehrheit in einer rot-grün-roten Koalition weiterregieren. Nach dem vorläufigen Ergebnis wäre rechnerisch auch ein Bündnis der SPD mit CDU und Freien Wählern oder mit CDU und Grünen möglich. In Sachsen, wo bisher die CDU unter Ministerpräsident Michael Kretschmer mit der SPD regierte, ist das wahrscheinlichste Bündnis eine Kenia-Koalition beider Parteien mit den Grünen.", "Am Montag beraten die Gremien der im Bundestag vertretenen Parteien über den Wahlausgang in Berlin. Anschließend wollen jeweils Spitzenvertreter den Ausgang der Abstimmungen öffentlich bewerten. So will etwa CDU-Chefin Annegret Kramp-Karrenbauer gegen 13.30 Uhr vor die Presse treten, SPD-Generalsekretär Lars Klingbeil um 14.00 Uhr."], "Neuer Rekord bei Landtagswahlen in Sachsen und Brandenburg": ["5.29 Uhr: Die Landtagswahlen in Sachsen und Brandenburg haben einigen der im Bundestag vertretenen Parteien neue Rekordwerte beschert - im Positiven wie im Negativen:", "AFD: Die Rechtspopulisten holen sich in Sachsen mit 27,5 Prozent der Wählerstimmen ihr Rekordergebnis auf Landes-, Bundes- und Europaebene. In Brandenburg fahren sie mit 23,5 Prozent ihren nunmehr drittbesten Wert ein - hinter 24,3 Prozent in Sachsen-Anhalt (2016).", "SPD: Neuer Tiefpunkt für die Sozialdemokraten sind die 7,7 Prozent in Sachsen. Es ist das schlechteste Ergebnis in einem deutschen Bundesland. Damit hat die Partei fünf ihrer sechs historisch schwächsten Werte alle in dem Freistaat eingefahren. Der bisherige Negativ-Rekord lag bei 9,7 Prozent in Bayern (2018).", "CDU: 15,6 Prozent in Brandenburg ist für die Christdemokraten das schlechteste Ergebnis auf Landes-, Bundes- und Europaebene seit 60 Jahren. 1959 hatte die CDU 14,8 Prozent in Bremen geholt. Noch weiter runter ging es für die Partei nur noch 1951, als es in der Hansestadt 9,0 Prozent gab.", "GRÜNE: Die Öko-Partei hatte bisher keinen leichten Stand in den fünf ostdeutschen Ländern. In Brandenburg holen die Grünen nun ihren neuen Spitzenwert im Osten und werden mit 10,8 Prozent erstmals zweistellig. Der bisherige Rekord lag bei 8,7 Prozent in Mecklenburg-Vorpommern (2011).", "LINKE: Mit gerade einmal 10,4 Prozent in Sachsen und 10,7 Prozent in Brandenburg sind die Linken bei Landtagswahlen im Osten so schwach wie seit 1990 nicht mehr. Bei der ersten Wahl nach der deutschen Einheit war die Linke-Vorgängerin PDS in Thüringen auf 9,7 Prozent gekommen, in Sachsen auf 10,2 und in Sachsen-Anhalt auf 12,0 Prozent."], "Brandenburg-Wahl: Blamage für AfD-Mann Kalbitz - Scholz-Ehefrau passiert peinlicher Fauxpas": ["00.12 Uhr: Trotz des Wahlsieges ihres Parteikollegen Dietmar Woidke in Brandenburg ist die SPD-Landtagsabgeordnete Klara Geywitz am Sonntagabend enttäuscht. Ihr Direktmandat in Potsdam hat Geywitz knapp an Marie Schäffer verloren, die damit das erste Direktmandat für die Grünen in Brandenburg holte. „Das Ergebnis zeigt, dass wir als Sozialdemokratie gut beraten sind, das Thema Klimawandel ernst und wichtig zu nehmen und mit sozialdemokratischen Antworten zu verbinden“, gibt sich Geywitz dennoch versöhnlich.", "Geywitz bewirbt sich zusammen mit Bundesfinanzminister Olaf Scholz um den SPD-Bundesvorsitz. Die Bewerberfrist ist am Sonntag ausgelaufen. Voraussichtlich gehen acht Kandidatenduos ins Rennen um den Parteivorsitz.", "22.50 UhrBoris Becker zeigt sich beunruhigt. „Was passiert nur in #Deutschland ?!? Landtagswahlen in Sachsen/Brandenburg.... müssen wir uns Sorgen machen „, fragt er auf Twitter.", "22.40 Uhr: So wanderten Brandenburgs Wähler.", "22.23 Uhr: Die SPD hat die Landtagswahl in Brandenburg trotz deutlicher Verluste gewonnen. Die Partei von Ministerpräsident Dietmar Woidke kommt nach Auszählung aller Wahlkreise am Sonntagabend auf 26,2 Prozent der Zweitstimmen, vor der AfD mit 23,5 Prozent. Die CDU erreicht 15,6 Prozent, die Grünen kommen auf 10,8 Prozent, die Linke erzielt 10,7 Prozent, die Freien Wähler liegen bei 5,0 Prozent.", "22.15 Uhr: Der Brandenburger AfD-Spitzenkandidat Andreas Kalbitz hat das Direktmandat in seinem Wahlkreis nicht gewonnen. Mit 22,9 Prozent der Erststimmen unterlag er bei der Landtagswahl am Sonntag im Wahlkreis Dahme-Spreewald II/Oder-Spree I dem SPD-Kandidaten Ludwig Scheetz. Der Sozialdemokrat Scheetz erhielt 27,3 Prozent der Stimmen. 2014 hatte der SPD-Politiker Klaus Ness das Direktmandat dort gewonnen. Er verstarb jedoch 2015.", "22.10 Uhr: In jedem Wahlkreis und jeder Gemeinde wählten die Brandenburger unterschiedlich. Wer war wo am stärksten, und wer landete auf den Plätzen dahinter? Darüber klärt diese interaktive Karte auf.", "22.03 Uhr: Die Grünen haben bei der Landtagswahl in Brandenburg ein Direktmandat gewonnen - nach Parteiangaben zum ersten Mal in Ostdeutschland überhaupt.", "21.50 Uhr: Nach der Wahl in Brandenburg ziehen die Freien Wähler (BVB/FW) wieder in den Landtag ein. Ihr Direktkandidat Péter Vida gewann seinen Wahlkreis am Sonntag mit 23,8 Prozent der Erststimmen. Es sah zwar so aus, als würde die Wählervereinigung ohnehin die Fünfprozenthürde knacken. Danach erhalten Parteien und Vereinigungen nur dann Sitze im Parlament, wenn mehr als fünf Prozent der Wähler ihnen ihre Stimme geben.", "21.45 Uhr: „Zur Tagesordnung überzugehen, wäre selbstmörderisch“: Pressestimmen zum Wahl-Beben im Osten"], "Brandenburg-Wahl 2019: Geywitz verliert Direktmandat – aber will SPD-Chefin werden": ["21.39 Uhr: Die SPD-Direktkandidatin für den brandenburgischen Landtag und Bewerberin um den Bundesvorsitz der Sozialdemokraten, Klara Geywitz, hat bei der Landtagswahl ihr Direktmandat in Potsdam verloren. Mit 144 Stimmen wurde sie bei der Abstimmung am Sonntag von Marie Schäffer von den Grünen überholt. Schäffer holte 27 Prozent der Stimmen, Geywitz kam auf 26,7 Prozent. Geywitz gratulierte Schäffer auf Twitter. „Es war ein spannender Wahlkampf“, schrieb sie.", "21.33 Uhr: Bei Anne Will geht es am Sonntagabend um die Landtagswahlen in Brandenburg und Sachsen - bei den geladenen Gästen ist einigen Zuschauern etwas aufgefallen.", "21.22 Uhr: Nach dem knappen Wahlsieg der SPD bei der Landtagswahl in Brandenburg hat Ministerpräsident Dietmar Woidke (SPD) auch das Direktmandat in seinem Heimatwahlkreis Spree-Neiße I gewonnen.", "21.20 Uhr: In Sachsen wurde der die AfD-Landesliste auf 30 gekürzt. Die Partei fordert nun Neuwahlen, sollte sie mehr Sitze erreichen, als sie Kandidaten entsenden darf.", "20.54 Uhr: Nichtsahnend hat AfD-Chef Alexander Gauland im ZDF ein Interview vor einem Plakat gegeben, das rassistisches Gedankengut anprangert. Während der Vorsitzende der rechtspopulistischen Partei am Sonntagabend auf Fragen der ZDF-Journalistin Britta Schausten antwortete, wurde hinter ihm, durch eine Glaswand, ein selbstgemaltes Plakat in die Höhe gereckt mit der Aufschrift: „Rassisten sind keine Alternative“ - offensichtlich in Anspielung auf die „Alternative für Deutschland“. Auch bei Interviews anderer Politiker war das Schild während der Live-Übertragung zu sehen.", "20.34 Uhr:Das Ergebnis der Landtagswahl in Brandenburg ist aus Sicht der kommissarischen SPD-Vorsitzenden Malu Dreyer ein Ansporn für kommende Wahlen. Ähnlich wie in Rheinland-Pfalz 2016 sei es der SPD in Brandenburg gelungen, in den letzten Wochen vor dem Wahltag kräftig zuzulegen, sagte Dreyer am Sonntagabend der Deutschen Presse-Agentur. „Aus dem Ergebnis in Brandenburg können wir lernen, dass es total wichtig ist, bis zum Ende Haltung zu bewahren, auch in einer Situation der Zuspitzung klar zu bleiben und sozialdemokratische Themen zu betonen“, sagte Dreyer."], "Brandenburg-Wahl 2019: Bjön Höcke fordert Neuwahlen": ["20.20 Uhr: Thüringens AfD-Partei- und Fraktionschef Björn Höcke hat nach den Wahlen in Brandenburg und Sachsen vorgezogene Neuwahlen im Bund gefordert. Nach dem Abschneiden von CDU und SPD fehlt es der großen Koalition auf Bundesebene an Legitimität, wie Höcke am Sonntag mitteilte. Die „Merkel-Ära“ müsse so schnell wie möglich durch vorgezogene Neuwahlen zum Bundestag beendet werden. Die AfD legte in Brandenburg und Sachsen Hochrechnungen zufolge massiv zu, wurde aber in keinem der beiden Länder stärkste Kraft. Höcke bezeichnete die AfD nach diesen Wahlen als „neue Volkspartei des Ostens“", "20.15 Uhr: Es sieht so aus, als gelänge den Freien Wählern (BVB/FW) der Wiedereinzug in den Landtag mit etwas mehr als fünf Prozent der Wählerstimmen knapp. Denn auf Landesebene gilt wie auch bei der Bundestagswahl die Fünfprozenthürde: Parteien und Vereinigungen erhalten nur dann Sitze im Parlament, wenn mehr als fünf Prozent der Wähler ihnen ihre Stimme geben. Mit der Grundmandatsklausel gibt es jedoch eine Ausnahme. In Brandenburg und einigen anderen Bundesländern erhalten Parteien auch dann Sitze im Parlament, wenn sie mindestens ein Direktmandat gewinnen.", "Dadurch konnten auch die Freien Wähler nach der Landtagswahl 2014 Abgeordnete in den Landtag in Potsdam entsenden, obwohl sie nur 2,7 Prozent der Wählerstimmen erhielten. Denn der frühere SPD-Abgeordnete Christoph Schulze konnte seinen Wahlkreis für sich entscheiden - nun aber nicht mehr als Sozialdemokrat, sondern für die BVB/FW. Daraufhin konnte die Vereinigung den 2,7 Prozent entsprechend drei Abgeordnete stellen. 2017 zerstritten sich jedoch die drei Abgeordneten und saßen seither fraktionslos im Landtag."], "Brandenburg-Wahl 2019: Ehefrau von Olaf Scholz durfte nicht wählen": ["19.42 Uhr: Brandenburgs SPD fehlte eine prominente Stimme: SPD-Bildungsministerin Britta Ernst, seit September 2017 im Amt und und in Potsdam wohnhaft, durfte bei der Landtagswahl nicht abstimmen. Weil sie versäumt habe, ihren Hauptwohnsitz rechtzeitig in Potsdam anzumelden, sei die Hanseatin nicht stimmberechtigt gewesen, berichten die „Potsdamer Neuesten Nachrichten“.", "„Seit vielen Jahren ist die Wohnung in Hamburg-Altona unser Lebensmittelpunkt\", sagte Ernst dem Blatt. „Seit dem Frühjahr 2018 gibt es eine weitere Wohnung in Potsdam. Ich lebe sehr gerne hier und es ist schade, dass ich an dieser Wahl nicht teilnehmen kann.\" Ernsts Potsdamer Wohnsitz liegt im Wahlkreis von SPD-Kandidatin Klara Geywitz, die sich gemeinsam mit Olaf Scholz für den SPD-Bundesvorsitz bewirbt. Olaf Scholz, der sich derzeit um den SPD-Vorsitz bewirbt, ist der Ehemann von Britta Ernst."], "Brandenburg-Wahl 2019: Gemischte Gefühle bei Manuela Schwesig": ["19.41 Uhr: Die SPD und Ministerpräsident Dietmar Woidke haben in Brandenburg laut einer Analyse der Forschungsgruppe Wahlen eine gesunkene Popularität zu spüren bekommen. Der Regierungschef kam beim persönlichen Ansehen auf 1,6 Punkte auf einer Skala von plus 5 bis minus 5, wie die Meinungsforscher am Sonntagabend in Mannheim mitteilten. Das sei schlechter als bei der Wahl vor fünf Jahren, aber immer noch deutlich positiver gewesen als die Werte aller anderen bekannten Spitzenpolitiker im Land. Auch die Zufriedenheit mit der Landes-SPD ging zurück, lag aber über dem Niveau der Bundes-SPD.", "19.36 Uhr: Die Landtagswahlen in Sachsen und Brandenburg haben bei Mecklenburg-Vorpommerns Ministerpräsidentin Manuela Schwesig (SPD) gemischte Gefühle ausgelöst. Sie freue sich, dass ihre Partei in Brandenburg den ersten Platz erreichen konnte. „In Sachsen mussten wir leider erleben, dass wir bei der starken Polarisierung zwischen CDU und AfD weiter abgefallen sind.“", "Das Ergebnis für die AfD könne die SPD nicht kalt lassen. „Es ist erschreckend, dass eine Partei, die keine klare Trennlinie zum Rechtsextremismus zieht, von rund einem Viertel der Wählerinnen und Wähler unterstützt wird.“", "Nach dem Ausgang der Wahlen in Sachsen und Brandenburg suchen die etablierten Parteien samt den Grünen nach Koalitionen, die eigentlich AfD-Abwehrbündnisse sind. Ein Kommentar von Merkur-Chefredakteur Georg Anastasiadis.", "19.27 Uhr:", "Grünen-Chefin Annalena Baerbock wollte sich am Sonntag noch nicht auf mögliche Konsequenzen aus den Landtagswahlen in Brandenburg und Sachsen festlegen. „Am Abend ziehen wir jetzt keine roten Linien“, sagte sie der ARD. Gespräche mit der AfD dürfe es aber nicht geben, forderte Baerbock.", "„Natürlich ist Klimaschutz, die Frage von starken Dörfern, ländlichen Räumen, Infrastruktur wie starke Bahnverbindungen und weltoffenes Brandenburg für uns zentral. Dafür haben uns so viele Menschen gewählt wie noch nie zuvor“, sagte Baerbock.", "Bei der Wahlparty in Potsdam lobte Baerbock die hohe Wahlbeteiligung bei den Landtagswahlen in Brandenburg. Die vorläufigen Ergebnisse seien „ein Erfolg für alle Demokratinnen und Demokraten“. Laut Infratest dimap lag die Wahlbeteiligung bei 60,0 Porzent. 2014 hatten 47,9 Prozent der Wahlberechtigten ihre Stimme abgegeben."], "Brandenburg-Wahl 2019: Christian Lindner enttäuscht von FDP-Ergebnis": ["19.20 Uhr:  Kathrin Dannenberg, Spitzenkandidatin der Brandenburgischen Link en, zeigte sich in einer ersten Reaktion enttäuscht von dem Ergebnis ihrer Partei. „Wir haben Politik von oben gemacht, wir waren zu wenig in den Regionen, haben zu wenig mit den Menschen geredet. Das ist ein Thema, das wir verpasst haben und das wir zu spät begonnen haben“, räumte sie in der ARD ein. Was die soziale Frage und die soziale Spaltung betreffe, seien die Menschen nicht erreicht worden.", "19.16 Uhr: FDP-Chef Christian Lindner hat mit Bedauern auf das schwache Abschneiden der Liberalen bei den Landtagswahlen in Brandenburg und Sachsen reagiert. \"Nach Lage der Dinge werden die freien Demokraten wohl nicht in die Landtage einziehen\", sagte Lindner am Sonntagabend. Ausdrücklich lobte er das Engagement seiner Partei im Wahlkampf. \"Wir haben in Brandenburg und Sachsen gekämpft\", betonte der FDP-Chef.", "Auch die Bundesführung habe sich engagiert, sagte Lindner. \"Unsere beiden Landesverbände haben tolle Kampagnen organisiert, auch da, wo wir nicht gut aufgestellt waren\", fügte er hinzu. In Brandenburg muss die FDP, die bislang nicht im Landtag vertreten war, laut ARD und ZDF mit knapp unter fünf Prozent um den Einzug ins Parlament bangen; in Sachsen dürfte sie mit 4,5 bis 4,7 Prozent den Einzug in den Dresdner Landtag verpassen.", "19.02 Uhr: CDU-Generalsekretär Paul Ziemiak hat die Ergebnisse seiner Partei in Sachsen und Brandenburg als Ansporn für die Arbeit der großen Koalition im Bund bezeichnet. Die gemischten Gefühle von Freude und Enttäuschung seien „Herausforderung und Ansporn zugleich, die vor uns liegenden Aufgaben auch in Deutschland, auch in der Bundespolitik mit voller Entschlossenheit anzugehen“, sagte Ziemiak am Sonntag in Berlin. So gehe es etwa in der Klimaschutzgesetzgebung darum, „das mit wirtschaftlicher Vernunft zu tun, ohne den Industriestandort Deutschland zu gefährden“."], "Brandenburg-Wahl 2019: Olaf Scholz spricht von Rückenwind": ["18.57 Uhr: Vizekanzler Olaf Scholz hat das gute Abschneiden der SPD bei der Brandenburger Landtagswahl als das Resultat eines „erfolgreichen Ministerpräsidenten“ Dietmar Woidke (beide SPD) gewertet. Scholz sah auch Rückenwind für seine gemeinsame Bewerbung mit der brandenburgischen SPD-Direktkandidatin für die Landtagswahl, Klara Geywitz. „Ich freu mich unheimlich für die sozialdemokratische Partei: Wir können Wahlen gewinnen, das ist doch die Botschaft, die von heute ausgeht, und darum muss es auch in den nächsten Jahren immer wieder gehen.“", "18.53 Uhr: Grünen-Chef Robert Habeck hat sich sehr zufrieden über das Abschneiden seiner Partei bei den Landtagswahlen in Sachsen und Brandenburg geäußert. „Wenn man es einordnet in den größeren Rahmen, ist es ein fantastisches Ergebnis. Das stärkste Ergebnis in beiden Ländern, das wir je hatten“, sagte er am Sonntagabend im ZDF. Das Ergebnis liege nun etwas unter den Umfragen der vergangenen Wochen, dies sei aber verständlich. In beiden Ländern seien potenzielle Grünen-Wähler zu den Regierungsparteien CDU beziehungsweise SPD gewechselt, um zu verhindern, dass die AfD stärkte Kraft wird. „Das ist nachvollziehbar“, sagte er."], "Brandenburg-Wahl 2019: AfD-Chef Jörg Meuthen sehr erfreut": ["18.49 Uhr: Nach den ersten Zahlen zu den Landtagswahlen in Brandenburg und Sachsen hat sich AfD-Bundeschef Jörg Meuthen sehr erfreut gezeigt. „Ich bin nicht nur zufrieden, ich bin hochzufrieden“, sagte Meuthen am Sonntag im ZDF. „Viel besser kann es nicht laufen.“ Die AfD sei keine radikale und extreme Partei. In beiden Ländern konnte die AfD ersten Hochrechnungen zufolge starke Zugewinne einfahren.", "18.43 Uhr: Der CDU-Spitzenkandidat Ingo Senftleben zeigte sich betroffen vom Abschneiden seiner Partei nach ersten Hochrechnungen. „Ich hätte heute gern ein besseres Ergebnis präsentiert. Ihr seid nicht verantwortlich“, sagte er am Sonntagabend bei der Wahlparty in Potsdam. „Ich fühle mich als Spitzenkandidat dafür verantwortlich.“", "Es dürfe aber nicht vergessen werden, dass Rot-Rot krachend eingebrochen sei. „Es werden nun Gespräche mit Parteien geführt, die mit uns Gespräche führen wollen“, sagte Senftleben. Über Regierungsverantwortung würden dann alle CDU-Mitglieder entscheiden."], "Brandenburg-Wahl 2019: Deutliche höhere Wahlbeteiligung": ["18.41 Uhr: Beide Bundesländer haben eine deutlich höhere Wahlbeteiligung als 2014. In Brandenburg sind es über 13 Prozentpunkte mehr.", "18.33 Uhr: Brandenburgs Ministerpräsident Dietmar Woidke (SPD) hat den Wahlsieg seiner Partei als Zeichen für den Wunsch nach Stabilität in dem Bundesland gewertet. \"Ich bin froh, dass das Gesicht Brandenburgs ein freundliches Gesicht bleibt\", sagte Woidke am Sonntagabend in der ARD mit Blick auf das starke Abschneiden der AfD. \"Die Herausforderungen sind nicht geringer geworden\", fügte er hinzu. Die Sozialdemokraten wurden zwar stärkste Kraft, aber mit dem bislang schlechtesten Ergebnis in dem Bundesland, gefolgt von der AfD.", "Die bisherige rot-rote Regierung in Brandenburg wurde abgewählt. Möglich wäre aber eine rot-rot-grüne Koalition in dem Bundesland."], "Brandenburg-Wahl 2019:  Matthias Platzek bewertet Abschneiden positiv": ["18.29 Uhr: Bei der Landtagswahl in Brandenburg ist die SPD nach einerersten Hochrechnung mit 27,2 Prozent stärkste Kraft geworden. Dahinter landete mit massiven Zugewinnen die AfD (22,7 Prozent), wie erste ARD-Zahlen am Sonntag zeigten.", "18.22 Uhr: Der frühere Brandenburger Ministerpräsident Matthias Platzeck (SPD) hat die Wahl-Prognose trotz Verlusten für die SPD positiv bewertet. „Ich halte das auch für eine gute Botschaft“, sagte Platzeck in der ARD. Platzeck zeigte sich zugleich besorgt über die gestiegene Zustimmung für die AfD. Die SPD müsse sich neue Wege einfallen lassen, um die Menschen wieder mitzunehmen, so Platzeck.", "18.19:Erstes Statement von Andreas Kalbitz, Landesvorsitzender der AfD in Brandenburg: „Jetzt geht‘s erst richtig los. Und den Rest werden wir sehen. Wir haben allen Grund zu feiern, ab morgen wird hart gearbeitet, noch härter.“  Dass die AfD laut Prognose nun wohl hinter der SPD liegt, sei zwar bedauerlich. Das Ergebnis zeige aber, dass sich die AfD dauerhaft als politische Kraft etabliert habe."], "Brandenburg-Wahl 2019:  SPD zufrieden über Abschneiden": ["18.18 Uhr: SPD-Generalsekretär Lars Klingbeil hat sich zufrieden über das Abschneiden der Sozialdemokraten in Brandenburg geäußert. Noch vor kurzem habe seine Partei in Umfragen auf Platz vier gelegen, nun sei sie wahrscheinlich stärkste Kraft. „Gut, dass die Menschen in Brandenburg gesagt haben: Wir wollen nicht, dass die Rechtsextremen von der AfD vorne liegen“, sagte er am Sonntagabend im ZDF. Über den Wahlkampf des Landesverbands sagte er: „Die waren geschlossen, die haben gekämpft.“ Zu Koalitionsoptionen wollte er sich nicht äußern.", "18.12 Uhr: Damit hat der Prognose zufolge die bisherige rot-rote Landesregierung ihre Mehrheit im Landtag klar verloren. Ein Dreierbündnis aus SPD, Linken und Grünen könnte auf eine Mehrheit kommen.", "18.09 Uhr:", "Die SPD hat bei der Landtagswahl in Brandenburg deutliche Verluste erlitten, sich aber knapp vor der AfD als Nummer eins behauptet - ob es für ihren Machterhalt reicht, ist am Sonntagabend trotzdem zunächst unsicher. Die seit der Wiedervereinigung und zuletzt mit den Linken regierende Partei von Ministerpräsident Dietmar Woidke stürzt nach den Prognosen auf ihr schwächstes Ergebnis im Land und bräuchte in jedem Fall einen dritten Regierungspartner, wenn nicht sogar einen vierten.", "Infrage kommen die Grünen, die nicht nur ihr bestes Ergebnis in Brandenburg, sondern überhaupt in einem ostdeutschen Flächenland einfahren. Zweiter großer Gewinner ist die AfD mit ihrem radikal rechten Spitzenkandidaten Andras Kalbitz, die aber trotz zweistelligen Zuwachses den angestrebten Triumph verfehlt, erstmals bei einer Landtagswahl stärkste Kraft zu werden. Die in Brandenburg von je her schwächelnde CDU fällt auf ihr schlechtestes Landesergebnis und rangiert nun hinter der AfD auf Platz drei."], "Brandenburg-Wahl 2019:  SPD vorne, gefolgt von AfD": ["18.06 Uhr: Die seit fast 30 Jahren regierende SPD hat sich bei der Landtagswahl in Brandenburg ersten Prognosen zufolge trotz Verlusten als stärkste Kraft behauptet. Mit 27,5 Prozent erzielte sie laut ARD-Prognose am Sonntag allerdings ihr bislang schlechtestes Ergebnis bei Landtagswahlen in dem Bundesland. Kräftig zulegen konnte die AfD, die mit 22,5 Prozent zur zweitstärksten Partei wurde. Die CDU landete mit Abstand auf Platz drei und kam laut ARD auf 15,5 Prozent. Die mit der SPD regierende Linke rutschte demnach auf elf Prozent ab. Die Grünen legten auf zehn Prozent zu. Die FDP und die BVB/Freien Wähler mussten um den Einzug in den Potsdamer Landtag bangen.", "17.53 Uhr: Es wird ein Kopf-an-Kopf-Rennen zwischen SPD und AfD erwartet. Beide Parteien erreichten in den Umfragen der vergangenen Monate gut 20 Prozent. Die SPD dürfte in jedem Fall ihr in Brandenburg schlechtestes Ergebnis seit der Wende einfahren.", "17.47 Uhr: Zum Vergleich das Ergebnis der Landtagswahl von 2014: SPD 31,9 Prozent, CDU 23,0 Prozent, Linke 18,6 Prozent, AfD 12,2 Prozent, Grüne 6,2 Prozent, BVB/FW 2,7 Prozent, FDP 1,5 Prozent", "17.30 Uhr: Wie entsteht die 18 Uhr-Prognose am Wahltag? Das Meinungs- und Wahlforschungsinstitut Infratest dimap klärt in diesem Video auf.", "17.20 Uhr: Brandenburgs Sozialdemokraten fehlt heute übrigens eine prominente Stimme: Ausgerechnet SPD-Bildungsministerin Britta Ernst, seit September 2017 im Amt und in Potsdam wohnhaft, darf bei der Landtagswahl nicht abstimmen. Weil sie versäumte, ihren Hauptwohnsitz rechtzeitig in Potsdam anzumelden, sei die Hanseatin nicht stimmberechtigt, wie die „Potsdamer Neueste Nachrichten“ berichten.", "17.11 Uhr: „Ich bin Landei. Und das ist auch gut so“ So lautete der Wahlslogan von Ingo Senftleben. Dazu gab es einen Song, den der Landesgeschäftsführer zusammen mit dem Chef einer Werbeagentur für den CDU-Spitzenkandidaten in Brandenburg komponierte. Peinlich oder genial? Der Wahlkampfsong erntete jedenfalls viel Spott im Netz."], "Landtagswahl in Brandenburg: Auch 16-Jährige dürfen wählen": ["17.07 Uhr: Zum zweiten Mal können heute übrigens in Brandenburg auch 16-Jährige an der Landtagswahl teilnehmen. Brandenburg ist seit 2011 eines der vier Bundesländer mit einer solchen Regelung.", "17 Uhr: Noch ist die Wahl nicht gelaufen, doch im Internet macht bereits Spott über die vermutlichen Wahlkampffloskeln nch der Wahl die Runde. Unter dem Hashtag #TwitternWie18Uhr“ zitiert auch die ZDF-Korrespondentin Nicole Diekmann ironisch einen Beitrag, den man an Wahlabenden immer wieder hört: „Wir müssen das jetzt in aller Ruhe analysieren, und haben Sie Verständnis, das braucht Zeit, Schnellschüsse bringen niemandem was.\" Sowie: „Herr/Frau xy, Ihre Partei hat herbe Verluste einstecken müssen. Was haben Sie falsch gemacht?\" -\"Ach, also zunächst wollen wir doch mal feststellen: Wir sind die Gewinner dieser Wahl, denn ohne uns ist eine Regierungsbildung nicht möglich“.", "16.36 Uhr: Mike Mohring von der CDU in Thüringen drückt Ingo Senftleben die Daumen.", "16.31 Uhr: Die SPD-Bundestagabgeordnete Sawsan Chebli schickt via Twitter einen Wahlaufruf aus Danzig: „Meine Botschaft aus Danzig: Wählt heute in #Brandenburg und #Sachsen Demokraten. Wählt nicht jene, die unsere Demokratie zerstören wollen. Das sind wir als Deutsche den Menschen in Danzig, Polen und Europa, die Hoffnung in uns setzen, schuldig. #Brandenburgwahl #Sachsenwahl“", "Update 16.02 Uhr:  Bei der Landtagswahl in Brandenburg zeichnet sich eine höhere Wahlbeteiligung ab als bei der jüngsten Abstimmung im Jahr 2014. Bis 14.00 Uhr hatten am Sonntag nach Angaben von Landeswahlleiter Bruno Küpper etwa 31,3 Prozent der Wahlberechtigten ihre Stimme abgegeben. Vor fünf Jahren waren es zu diesem Zeitpunkt nur 22,4  Prozent gewesen. Die abgegebenen Stimmen der Briefwählerinnen und Briefwähler seien dabei nicht berücksichtigt.", "Potsdam - Genau wie im benachbarten Sachsen wird am 1. September in Brandenburg ein neuer Landtag gewählt. Die rot-rote Regierung wird sich wahrscheinlich nicht wieder durchsetzen können. Die Ergebnisse der Sachsen-Wahl können Sie hier im Live-Ticker verfolgen."], "Landtagswahl in Brandenburg: Regierungsparteien in Umfragen mit starken Verlusten": ["Die Regierungsparteien die SPD und die Linke müss  en laut Umfragen mit größeren Verlusten im Vergleich zur vergangenen Landtagswahl im Jahr 2014 rechnen. Die SPD verliert mehr als 10 Prozent und kommt nur noch auf 20,3 Prozent. Die Linke verlieren nur 3,1 Prozent und kommen auf 15,5 Prozent. Wie im gesamten Bundesgebiet verliert die CDU auch in Brandenburg und liegt bei 17,9 Prozent.", "Gewinnen konnten hingegen die Grünen, die ihr Ergebnis von 2014 mehr als verdoppeln und bei 14,8 Prozent liegen. Die FDP, die bei der letzten Wahl aus dem Landtag flog, kann auf einen Wiedereinzug hoffen. Die Liberalen pendeln um die 5 Prozent. Die AfD hat ebenfalls stark zugelegt und kommt auf 20,3 Prozent. Sie liegt somit gemeinsam mit der SPD an der Spitze."], "Landtagswahl in Brandenburg 2019: Rot-Rot-Grün oder Jamaika?": ["Das derzeit regierende Rot-rot-Bündnis kommt laut den Umfragen nicht auf die erforderliche Mehrheit. Zusammen mit den Grünen würde es jedoch reichen. Bei einem günstigen Wahlausgang könnte es aber auch knapp für eine Jamaika-Koalition aus CDU, FDP und den Grünen reichen. Die erstarkten Grünen könnten also eine entscheidende Rolle einnehmen, wenn es um die Regierungsbildung geht. Auffällig bei der Wahl ist, dass zum Beispiel Frauen und Männer sehr unterschiedlich gewählt haben."], "Landtagswahl in Brandenburg 2019: Keiner will mit der AfD zusammenarbeiten": ["Obwohl die AfD die stärkste Partei werden könnte, wird es wohl nicht für eine Regierungsbeteiligung reichen, da keine andere Partei mit ihnen koalieren will. CDU-Spitzenkandidat Ingo Senftleben bekräftigte seine Position gegen die rechte Partei in einer RBB-Livesendung. „Wir reden nicht mit der AfD in Brandenburg. Das ist eine klare Aussage“, sagte er auf eine Frage aus dem Publikum. „Wir machen keine Regierung mit der AfD nach der Landtagswahl.“", "Mit der Linken würde er sich jedoch unter bestimmten Umständen einlassen. „Ich strebe keine Koalition mit der Linken an. Ich sehe es aber realistisch: In einer Demokratie muss man ein Stück weit gesprächsbereit bleiben“, erklärte er in einem am Dienstag veröffentlichten Interview mitFocus Online.", "md mit dpa/afp"]}}, "recommendations": []}