{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/dachau/erfolgreiche-klage-darf-windrad-welshofen-nicht-ans-netz-11853851.html", "query_keywords": ["windrad", "windenergie", "windkraft", "windräder"], "creation_date": "14.03.2019", "last_modified": "14.03.2019", "crawl_date": "24.02.2021", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "Erfolgreiche Klage: Darf das Windrad Welshofen nicht ans Netz?", "description": "Das Windrad in Welshofen ist fast fertig. Doch ob die Anlage wie geplant Ende März ans Netz gehen kann, ist fraglich. Denn der Verein für Landschaftspflege und Artenschutz in Bayern hatte mit seiner Verbandsklage Erfolg.", "body": {"": ["Welshofen – Die Windkraftanlage im Buchwald von Welshofen war von Anfang an ein umstrittenes Projekt. Die Bürgerinitiative „Unser Buchwald“ hatte zwei der drei geplanten Windräder zu Fall gebracht. 2016 jedoch genehmigte das Landratsamt Dachau den Bau eines Windrads und den vorzeitigen Baubeginn."], "Windkraft-Gegner ziehen vor Gericht": ["Doch die Windkraft-Gegner gaben sich nicht geschlagen. Sie schlossen sich dem Verein für Landschaftspflege und Artenschutz, kurz VLAB, an, der vor dem Münchner Verwaltungsgericht eine Verbandsklage gegen die Genehmigung zum vorzeitigen Baubeginn anstrengte.", "Der VLAB wurde im Juli 2015 durch den Freistaat Bayern als Umwelt- und Naturschutzvereinigung anerkannt. Im Januar 2019 erfolgte die bundesweit geltende Anerkennung. Dadurch sei der Verband gleichgestellt mit den Trägern öffentlicher Belange und hat bei entsprechenden Projekten nicht nur die Möglichkeit, eine Stellungnahme abzugeben, sondern auch zu klagen, so Vorsitzender Johannes Bradtka. Die Klagen des VLAB richten sich in erster Linie „gegen die Auswüchse der Energiewende“, wie es auf der Homepage heißt."], "Bau wird eingestellt, bis Klage entschieden ist": ["Seit 2016 ging das Verfahren zwischen dem Verwaltungsgericht und dem Bayerischen Verwaltungsgerichtshof hin und her. Der hat jetzt „die aufschiebende Wirkung der VLAB-Anfechtungsklage“ wiederhergestellt, wie der Veband auf seiner Seite postete. Will heißen, dass die Entscheidung des Verwaltungsgerichts auf Sofortvollzug aufgehoben wurde.", "Der Bau muss solange eingestellt werden, bis die Klage beim Verwaltungsgericht endgültig entschieden wird. Nur sicherheitsrelevante Arbeiten dürfen noch ausgeführt werden.", "„Wir gehen mit unserem Klagerecht sehr achtsam um“, betonte Johannes Bradtka. Der VLAB sei ein „Anwalt der Natur“. Davon profitierten „die Arten und die Menschen, die unter Infraschall leiden“, erklärte der Vorsitzende auch."], "Paulus: „Extrem schade, erneuerbare Energien zu verhindern“": ["Stefan Paulus. gleichberechtigter Geschäftsführer der Firma „Wust – Wind und Sonne“ (WWS), die Planung, Errichtung sowie kaufmännische und technische Betriebsführung für die Bürgerwindenergie Erdweg erledigt, zeigt sich entsetzt: Mit so hohem Widerstand habe er nicht gerechnet. „Das ist nicht der Standard, den wir kennen“, betont Paulus. Die WWS betreue 35 Bürgergesellschaften. „Wir haben eine extrem hohe Akzeptanz“, erklärte Paulus. Immer seien die Gesellschaften auf die WWS zugekommen. „Wir haben nicht akquiriert.“ Vor dem Hintergrund der derzeitigen Klimaschutzdiskussionen sei es „extrem schade, erneuerbare Energien zu verhindern“. Zumal es sich um kein großes Projekt handele."], "Böckler: „Immer wieder findet der VLAB geschützte Vogelarten“": ["Jürgen Böckler, einst in der Geschäftsführung der Bürgergesellschaft und jetzt nurmehr Gesellschafter, versteht die Welt nicht mehr. Es seien fünf Millionen Euro investiert worden, „doch immer wieder findet der VLAB geschützte Vogelarten“. Während der Verein „Unser Buchwald“ auf den endgültigen Rückbau hofft, steht für Jürgen Böckler fest: „Ich werde in Deutschland in nichts mehr investieren.“ Von Sabine Schäfer"]}}, "recommendations": []}