{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/fuerstenfeldbruck/zwischen-verwaltung-buergernaehe-6332114.html", "query_keywords": ["windräder", "windkraft"], "creation_date": "21.04.2016", "last_modified": "21.04.2016", "crawl_date": "26.02.2021", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "Zwischen Verwaltung und Bürgernähe", "description": "Fürstenfeldbruck - Am 1. Mai 2016 wird Landrat Karmasin seit 20 Jahren im Amt sein. Am Donnerstag plauderte er deshalb bei einem Weißwurstfrühstück über die zurückliegende Zeit, über anstehende Aufgaben und möglicherweise wieder aufs Tapet kommende Themen – etwa die Windkraft.", "body": {"": ["\"Ich hoffe, dass wir nach dem Urteil des Verfassungsgerichts unsere Planungen wieder aus der Schublade holen können“, sagte Karmasin in Bezug auf den ausstehenden Spruch der Richter zu Seehofers 10-H-Regel, die neue Windräder praktisch unmöglich macht. Weil die Abstandsregeln vergleichsweise willkürlich gesetzt worden seien, schließt Karmasin einen Erfolg der Klage nicht aus. Jedenfalls sei sie juristisch gesehen bei weitem nicht so „absurd“, wie es die angedrohte Klage der Stadt Olching wegen des Vogelparks wäre, stichelte er in diesem Zusammenhang.", "Insgesamt gab sich der 53-Jährige in der Presserunde  am Donnerstagvormittag sehr aufgeräumt und bestens gelaunt. Sein Job mache ihm weiter sehr viel Spaß, betonte er – der Beruf des Landrats sei sehr vielgestaltig. Abhängig vom Amt möchte er allerdings nicht sein. Es lasse einen entspannter in Wahlen gehen, wenn man das Gefühl hat, wieder in seinen ursprünglichen Beruf (Karmasin war Rechtsanwalt) zurückgehen zu können. „Ich wäge auch nicht unbedingt jedes Wort. Ich will ja auch nicht Bundespräsident werden“, schmunzelte der Eichenauer, der in Germering aufgewachsen und Vater zweier erwachsener Töchter ist.", "Als Erfolge führt Karmasin unter anderem die Ausrichtung der Behörde als Dienstleister an, die damit zusammenhängende Errichtung des Service-Eis, die Ausweitung des öffentlichen Personennah-Verkehrs und die wiederholte Senkung der Müllabfuhrpreise. Als positive Neuerungen nennt er außerdem die Installation verschiedener Präventionsmodelle – auch wenn ihm mögliche Einwände der Anti-Alkohol-Protagonisten des Halt-Projekts jetzt wegen des von den Fotografen dankbar aufgenommenen öffentlichen Einschenkens eines Weißbiers (kurz) Sorgen bereiteten. Ein „persönliches Highlight“, so Karmasin außerdem, sei die Einweihung des Schulzentrums am Tulpenfeld gewesen.", "Bei der natürlich gestellten Frage nach den anstehenden Aufgaben zögerte der Landrat übrigens etwas, da die Flüchtlingsproblematik eben weiter viel Raum einnehme. Auf der Agenda aber stehen die Struktur- und Potentialanalyse, der Neubau der Berufschule, eben möglicherweise die Fortführung der Windkraftpläne – und Verbesserungen bei der S 4. Die Eisenbahngesellschaft jedenfalls, so Karmasin, habe den Innenminister in dieser Sache mittlerweile derart geärgert, dass wirklich Hoffnung bestehe. Karmasins Resümee nach 20 Jahren: \"Man ist Bindeglied zwischen den Wünschen der Bevölkerung und der Verwaltung. Deshalb muss man für die Menschen auch ansprechbar sein.\" (st)"]}}, "recommendations": []}