{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/muenchen-lk/brunnthal-ort377264/brunnthal-bald-co2-neutral-start-up-greencom-plant-energiewende-im-kleinen-13181207.html", "query_keywords": ["windkraft"], "creation_date": "28.10.2019", "last_modified": "30.10.2019", "crawl_date": "27.02.2021", "author_person": ["Sebastian Hölzle"], "author_organization": [], "news_keywords": [], "content": {"title": "Ambitionierte Energiewende bald für alle? Münchner Start-up will Brunnthal CO2-neutral machen", "description": "In der Gemeinde Brunnthal südlich von München will ein Softwareunternehmen beweisen, dass die Schaffung CO2-neutraler Gemeinden möglich ist – nur mithilfe einer intelligenten Stromsteuerung. Kann das gelingen?", "body": {"": ["München – Die Gemeinde Brunnthal südlich von München soll in Zukunft CO2-neutral mit Strom versorgt werden. Das Verblüffende: In der Gemeinde ist aktuell weder ein großer Solarpark geplant, noch ist eine neue Geothermieanlage im Bau. Im Gegenteil: Brunnthal hatte zuletzt Schlagzeilen gemacht, weil die Gemeindeverwaltung versucht, einen geplanten Windpark im nahe gelegenen Hofoldinger Forst zu verhindern.", "Hinter der Vision einer CO2-neutralen Gemeinde Brunnthal steckt auch nicht die Gemeindeverwaltung, sondern ein Softwareunternehmen aus München. Der Dienstleister Greencom, ein in der Energie-Branche inzwischen europaweit bekanntes Start-up, will in der 5000-Einwohner-Gemeinde die Energiewende schaffen. Das Unternehmen will Anreize für die Bevölkerung schaffen, ihren Ökostrom in Zukunft selbst zu erzeugen. Und ein ausgeklügeltes Computersystem soll dafür sorgen, dass Strom immer dann verbraucht wird, wenn er erzeugt wird. Die Bürger teilen ihren selbst erzeugten Strom untereinander."], "Greencom weiß in Zukunft sekundengenau, wer in Brunnthal Strom erzeugt - und benötigt": ["Die Vision soll bereits zum Jahresende Wirklichkeit werden: Dann will Greencom in Brunnthal unter dem Markennamen „Shine“ als Energieversorger starten. Da „Shine“ nur Versorger ist und selbst keine eigenen Kraftwerke betreibt, muss Elektrizität irgendwo herkommen – in diesem Fall von den Brunnthaler Bürgern. Das Versprechen: „Wer in Brunnthal mit einer Photovoltaikanlage Strom produziert und unser Kunde ist, erhält zusätzlich zur Einspeisevergütung einen weiteren Cent pro Kilowattstunde“, sagt Felix Grolman, Vorstandsmitglied von Greencom. Damit die Brunnthaler ihren Ökostrom auch selbst verbrauchen, verspricht Greencom einen Preisnachlass von drei Cent, sobald Waschmaschine, Herd und Wäschetrockner mit lokalem Strom betrieben werden, falls dieser gerade im Netz verfügbar ist.", "Aber ist Brunnthal wirklich in der Lage, derart große Mengen an Strom zu erzeugen? „Es gibt rund 2500 Haushalte in Brunnthal, hinzu kommen Industrieunternehmen – es gibt aber nur 300 Solaranlagen“, räumt Grolman ein. Die Folge: Knapp 90 Prozent des Stroms muss Greencom zum Start des Projekts an der Strombörse zukaufen.", "„Dabei handelt es sich um grünen Strom aus Wasserkraft, Solarkraft und Windkraft“, verspricht der Manager. Nach und nach soll aber immer mehr Strom in Brunnthal selbst erzeugt werden. Möglich machen soll das die Software und die Steuerungstechnik von Greencom.", "Grolman erklärt es so: „Wenn in einer Straße fünf Teslas parken, die alle gleichzeitig geladen werden, dann müsste eigentlich der Netzbetreiber die Straße aufreißen und ein neues Kabel legen“, sagt Grolman. „Wenn aber unsere Technologie da ist, können die fünf Teslas - so sie denn nicht einfach durchstarten - auch ohne neue Kabel geladen werden.“ Dazu will Greencom alle am Projekt teilnehmenden Haushalte mit intelligenten Stromzählern ausstatten. Große Stromfresser wie Elektroautos werden separat erfasst.", "Dabei entsteht ein riesiger Datensatz, den Greencom auswerten will. Greencom weiß in Zukunft sekundengenau, wer in Brunnthal Strom erzeugt, wer Strom benötigt und wer gerade Akku-Kapazität in einer Batterie im Heizungskeller übrig hat. „Das Netz ist dadurch viel weniger ausgelastet, der Stress nimmt ab“, schwärmt Grolman. „Falls demnächst nicht mehr nur fünf, sondern 500 Elektroautos in Brunnthal parken, kommt unser System damit klar.“", "Gleichzeitig soll die Informationsflut den Ausbau der erneuerbaren Energien in Brunnthal ankurbeln. „Anhand der Daten können wir sehen, in welchem Teil von Brunnthal wir tagsüber viel Strom benötigen, dann wäre hier der Bau einer Solaranlage sinnvoll.“ Und in der Nähe von Unternehmen könne sich der Bau eines kombinierten Strom- und Heizkraftwerks als sinnvoll erweisen."], "Brunnthal: Bürger sollen Photovoltaikanlage installieren - egal wie klein": ["Rückendeckung erhält Greencom von der örtlichen Gemeindeverwaltung. Die öffentlichen Gebäude sollen Teil des smarten Stromnetzes werden. „Wir wollen die Bevölkerung dahingehend sensibilisieren, dass Strom, der vor Ort produziert wird, auch hier verbraucht wird“, sagt Thomas Mayer, Zweiter Bürgermeister der Gemeinde. Das Projekt sei deutschlandweit einzigartig. An seinem Widerstand gegen den geplanten Windpark im Hofoldinger Forst werde er aber festhalten, sagt Mayer, das seien für ihn zwei verschiedene Themen.", "Brunnthal, das Widerstandsnest gegen die Windkraft, setzt jetzt auf Sonnenstrom. In ihrem aktuellen Gemeindeblatt bittet die Kommune ihre Bürger um Unterstützung für das Greencom-Projekt, „indem möglichst alle eine private PV-Anlage installieren, und sei sie auch noch so klein“.", "Greencom selbst will als Stromanbieter zunächst kein Geld verdienen. „Das zahlen wir aus eigener Tasche, weil wir zeigen wollen, dass sich so ein Modell lohnt“, sagt Manager Grolman. Erst in einem zweiten Schritt sollen Umsätze generiert werden: Greencom plant, das System weltweit zu verkaufen, Brunnthal ist eher das Schaufenster für potenzielle Kunden.", "„Als Software-Unternehmen können wir unser System millionenfach skalieren“, sagt Grolman. Allerdings benötige man Partner. Realistisch sei daher, dass eine hohe zweistellige Zahl an Gemeinden in den kommenden fünf Jahren auf das System setzt.", "Jetzt geht es Grolman aber erst einmal um die digitale Energiewende in Brunnthal. Eine Prognose, wann sich die Gemeinde zu 100 Prozent selbst mit grünem Strom versorgen wird, wagt Grolman aber nicht. „Wir können nur die Anreize setzen, wir können den Menschen die Entscheidung nicht abnehmen.“ Er hoffe aber, dass Brunnthal in fünf bis acht Jahren zumindest die Hälfte des Strombedarfs selbst decken wird.", "Immer mehr Besitzer von Solaranlagen denken über Stromspeicher im Keller nach. Darauf setzen auch drei Gründer eines weiteren Münchner Start-ups. Sie wollen die Solar-Batterien umweltfreundlicher und billiger machen."]}}, "recommendations": []}