{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/muenchen-lk/brunnthal-ort377264/brunnthal-massive-gegenwehr-gegen-windpark-im-hofoldinger-forst-12893164.html", "query_keywords": ["windräder", "windkraft"], "creation_date": "07.08.2019", "last_modified": "05.09.2019", "crawl_date": "27.02.2021", "author_person": ["Marc Schreib"], "author_organization": [], "news_keywords": [], "content": {"title": "„Wald wird massakriert“: Massive Gegenwehr gegen Windpark im Hofoldinger Forst", "description": "Brunnthals Zweiter Bürgermeister Thomas Mayer (CSU) ist alarmiert, er sieht mit einem Windpark den Lebensraum Hofoldinger Forst in Gefahr. Deshalb hat er jetzt einen offenen Brief mit einer klaren Forderung an Ministerpräsident Markus Söder geschrieben", "body": {"": ["Hofolding – Wie berichtet, erwägt die Bayerische Staatsregierung, im Hofoldinger Forst vier Windräder in Nähe der Autobahn A 8 aufzustellen. Eine abschließende Entscheidung für einen Windpark im Süden vor den Toren Münchens steht aber noch aus."], "„Es kann nicht das Ziel sein, einen Lebensraum zu zerstören“": ["Nicht nur als Frischluftlieferant für die Landeshauptstadt München ist der Hofoldinger Forst nützlich. Gestützt durch Stellungnahmen von Revierförstern und Jägern hat Thomas Mayer einen offenen Brief an Ministerpräsident Söder geschrieben. Darin äußert er seine Meinung zu einem möglichen Windpark im", "größten zusammenhängenden Waldgebiet im Landkreis München. Er ist strikt dagegen. Es handle sich beim Hofoldinger Forst laut Expertenmeinung um ein windschwaches Gebiet, das für bayerische Verhältnisse eher mittlere bis niedrige Erträge verspreche. Mayer: „Es kann doch nicht das Ziel sein, eine gesunde Flora und Fauna, Lebensraum für Millionen von Insekten, Vögeln und Säugetieren zu zerstören für Windräder, deren Auslastung infrage steht.“"], "Jäger finden Windpark „verantwortungslos“": ["Rückendeckung bekommt er aus der Mitte des Gemeinderates, der Bevölkerung und von Waldexperten vor Ort: Privatjäger Fred Kaulfuß spricht dem Hofoldinger Forst eine wichtige Funktion für die Erholung und ein sauberes Trinkwasser zu. „Er dient als Schutzwald und ist Heimat für viele seltene und auch gefährdete Tier- und Pflanzenarten.“ Bei der Aufstellung von Windrädern mit einer Nabenhöhe von 200 bis 240 Metern rechnet der Jäger mit einer Zerstörung des Lebensraums Hofoldinger Forst „bis in alle Ewigkeit“. Durch das Abholzen großer Waldflächen böten die Schneisen Angriffspunkte für Sturmschäden an den offen gelegten Bäumen mit anschließendem Käferbefall. Kaulfuß: „Ich finde es verantwortungslos, den Hofoldinger Forst für so ein riskantes Bauvorhaben zu opfern.“"], "Rotorblätter tödliche Gefahr für Vögel": ["Eine konkrete Gefahr: Vögel und Fledermäuse verenden beim Durchflug an den sich drehenden Rotorblättern. Im vogelreichen Hofoldinger Forst wären davon betroffen: Bussard, Habicht, Sperber, Falken, Waldkauz, Waldohreule, Rauhfußkauz, Sperlingskauz und Rotmilan, Kolkraben, Tannenhäher, Schwarzspecht, Grünspecht und Buntspechtarten.", "Auch Revierpächter Karl Bauer geht davon aus, dass die Rotorflügel der Windkraftanlage bei Greifvögeln, Fledermäusen und pendelnden Vogelarten Verluste produzieren würde. Er geht sogar so weit, dass es das Ende des Rotmilans in der Region bedeuten würde. Damit wäre der Erfolg der Ansiedlung von Vogelarten der vergangenen 20 Jahren zunichtegemacht – gerade in dem Moment, wo sich verdrängte und gefährdete Greifvogelarten wieder ansiedeln. Bauer: „Die Bemühungen um eine intakte und vielseitige Natur vieler Grundeigentümer und von uns würde durch den Bau dieser Windkraftanlagen ad absurdum geführt.“", "Förster Rudolf Tränker betreut den Hofoldinger Forst und sieht aus seiner Warte wertvolle Laubholzkulturen, die in der Vergangenheit hochgezogen wurden, in großer Gefahr: „Unsere langjährigen, waldbaulichen Bemühungen würden durch das neue Bauvorhaben konterkariert.“ Der hohe Wert des Hofoldinger Forstes liege in seiner Gesamtheit und Unversehrtheit."], "Bannwald zu opfern, ist eine Sünde": ["Das Thema bewegt Thomas Mayer emotional. Er weist auch darauf hin, dass viel Geld in den Wald gesteckt wurde, um die Monokulturen zugunsten von Laubholz und Vielfalt zu beseitigen. Der Brunnthaler hält viel von regenerativen Energien. Seine Gemeinde gehe mit positivem Beispiel voran mit Nahwärmekonzepten,", "Radwegeausbau, Bienenweiden und ertüchtigten kommunalen Liegenschaften. Aber Windräder in dieser Größenordnung in einem windschwachen Gebiet aufzustellen und Bannwald zu opfern, das hält er schlichtweg für eine Sünde und stellt die Frage: „Was denken Sie, wie lange es dauert, bis man einen gesunden Bestand an Eichenwald beisammen hat? Dann mäht man alles nieder, um Windräder aufzustellen?“", "Mayer will dafür sensibilisieren, was passiert, „wenn man den Wald massakriert“. Er bittet darum, sich Alternativen zu überlegen. Der Hofoldinger Forst sei seit Jahrhunderten fester Bestandteil der örtlichen Identität, im Ortswappen fest verankert. Eine grüne Zunge, Naherholungsgebiet und Oase für die Tierwelt. „Das wollen wir erhalten.“", "Passend zum Thema:", "Hofoldinger Forst soll doch noch zum Windpark-Standort werden"]}}, "recommendations": []}