{"news_outlet": "merkur", "provenance": "https://www.merkur.de/wirtschaft/oekostrom-produktion-legt-2017-um-ein-fuenftel-zu-zr-9495642.html", "query_keywords": ["windräder", "windkraft"], "creation_date": "03.01.2018", "last_modified": "03.01.2018", "crawl_date": "27.02.2021", "author_person": [], "author_organization": ["Dpa Deutsche Presse-Agentur"], "news_keywords": [], "content": {"title": "Ökostrom-Produktion legt 2017 um ein Fünftel zu", "description": "Der Umstieg auf erneuerbare Energien macht in Deutschland Fortschritte. Es gibt aber auch negative Auswirkungen. Manchmal bekommt der Stromkäufer im Ausland noch Geld dazu.", "body": {"": ["München (dpa) - Die Produktion klimafreundlichen Ökostroms in Deutschland hat ein neues Allzeithoch erreicht. Nach Berechnungen des Energiekonzerns Eon produzierten Solar-, Wasser- und Windkraftanlagen 2017 rund 154 Milliarden Kilowattstunden Strom, ein Fünftel mehr als im Vorjahr.", "Nicht eingerechnet sind dabei Biomasse-Anlagen, die weitere 38 Milliarden Kilowattstunden erzeugten, wie das Unternehmen am Mittwoch mitteilte.", "Die erneuerbaren Energien sind naturgemäß sehr vom Wetter abhängig und unterliegen daher starken saisonalen Schwankungen. Sowohl der September als auch der Dezember waren stürmisch, so dass Windräder in diesen beiden Monaten den Großteil des Ökostroms von jeweils um die 16 Milliarden Kilowattstunden erzeugten.", "Im Mai, Juli und August dagegen produzierten die 1,6 Millionen Solaranlagen, die vor allem in den südlichen Bundesländern installiert sind, jeweils rund 5 Milliarden Kilowattstunden.", "Zeitweise übertraf die Stromerzeugung den Verbrauch in Deutschland so stark, dass die überschüssige Menge zu sogenannten negativen Preisen exportiert wurde. Die Käufer erhalten demnach Geld für die Abnahme von Strom aus Deutschland. Am vergangenen Neujahrstag seien dies in der Spitze 76 Euro je Megawattstunde gewesen, berichtete das \"Handelsblatt\" (Mittwoch).", "Negative Preise sind nach Angaben der europäischen Strombörse Epex Spot ein vergleichsweise seltenes Phänomen, aber nicht ungewöhnlich. Im vergangenen Jahr habe es während 146 Stunden negative Preis für Stromlieferungen am Folgetag gegeben. 2015 gab es negative Preise während 126 Stunden, 2016 während 97 Stunden. Unter gewissen Umständen seien negative Preise ein gutes Mittel, mit plötzlicher Überversorgung umzugehen und dem Markt ein angemessenes Signal zu senden, die Produktion zu senken. Epex ist eine Börse für kurzfristigen Stromgroßhandel in Europa.", "Aus der Politik kamen Forderungen, diese Entwicklung zu beenden. \"Wir können uns diesen Irrsinn auf Dauer nicht leisten. Die nächste Regierungskoalition wird sich des Themas annehmen müssen\", sagte Bernd Westphal, wirtschaftspolitischer Sprecher der SPD-Bundestagsfraktion, dem \"Handelsblatt\". Thomas Bareiß (CDU), energiepolitischer Koordinator der Union, forderte, der Ausbau von Wind- und Sonnenenergie müsse dem Netzausbau und dem Speicherausbau angepasst werden.", "Der Anteil erneuerbarer Energien an der Stromerzeugung stieg 2017 auf ein Drittel, wie der Bundesverband der Energie- und Wasserwirtschaft (BDEW) bereits kurz vor Weihnachten mitgeteilt hatte. Deutschland habe 2017 rund 54 Milliarden Kilowattstunden Strom exportiert, etwa so viel wie im Vorjahr.", "Epex zu negativen Preisen"]}}, "recommendations": []}