{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/muenchen-lk/brunnthal-ort377264/windkraft-hofoldinger-forst-soll-doch-noch-zum-standort-werden-12872648.html", "query_keywords": ["windrad", "windenergie", "windkraft"], "creation_date": "30.07.2019", "last_modified": "30.07.2019", "crawl_date": "27.02.2021", "author_person": ["Josef Ametsbichler"], "author_organization": [], "news_keywords": [], "content": {"title": "Söders Windrad-Pläne: Hofoldinger Forst soll doch noch zum Standort werden", "description": "Die Luft war eigentlich schon raus. Bei Messungen wehte nur ein laues Lüftchen im Hofoldinger Forst – zu wenig, als dass sich Windkraftanlagen in dem Waldgebiet rentiert hätten. Doch nun haucht Ministerpräsident Markus Söder (CSU) den Plänen frischen Wind ein.", "body": {"": ["Landkreis – Die Luft war eigentlich schon raus. Bei Messungen wehte nur ein laues Lüftchen im Hofoldinger Forst – zu wenig, als dass sich Windkraftanlagen in dem Waldgebiet rentiert hätten. Und staatliche Fördergelder gab es auch keine mehr. Vergangenes Jahr legte die Arbeitsgemeinschaft (ARGE) Windenergie, bestehend aus den vier Anrainerkommunen Aying, Brunnthal, Otterfing und Sauerlach sowie den Landkreisen München und Miesbach, daher alle ihre Pläne für den Bau von Windkraftanlagen auf Eis.", "Doch nun haucht Ministerpräsident Markus Söder (CSU) den Plänen frischen Wind ein. Er will bayernweit 100 neue Windkraft-Standorte schaffen. Und zwar in den staatlichen Forsten. Und das bald. Diese Pläne dürften auch den Hofoldinger Forst betreffen."], "leistungsfähigere Windenergieanlagen für Schwachwindstandorte": ["Das Landratsamt München lässt zudem durchblicken, dass die ARGE auch ohne Söders Ansage den Windrad-Bau im Hofoldinger Forst vorantreibt. Derzeit noch hinter verschlossenen Türen. Die Rentabilität sei bisher das Hauptproblem gewesen, erklärt eine Sprecherin auf Anfrage. Aber: „Diese Situation hat sich seit Mitte 2018 geändert, insbesondere weil heute viel leistungsfähigere Windenergieanlagen für Schwachwindstandorte auf dem Markt sind.“ Und weiter: „Auch die Ausschreibungsergebnisse für Zuschläge nach dem Erneuerbare-Energien-Gesetz (EEG) sind deutlich angestiegen.“"], "Wert legen auf Bürgerbeteiligung und den Schutz des Naherholungsgebietes": ["Das hört sich fast schon vorfreudig an. Weil die ARGE aber, erklärt das Amt weiter, Wert auf Bürgerbeteiligung und den Schutz des Naherholungsgebietes Hofoldinger Forst lege, habe man beschlossen, „die Realisierbarkeit eines Windenergieprojektes zunächst in eigener Zuständigkeit weiter zu prüfen“. Dazu fehle laut Landratsamt noch ein Windgutachten, das bisher nicht beauftragt sei, sowie eine artenschutzrechtliche Prüfung. Klar ist aber: Die ARGE treibt die Planungen voran. Im September stehen weitere Gespräche an.", "„Die Arge wird wieder aktiver werden“, sagt auch Ayings Bürgermeister Johann Eichler (PWH) mit Blick auf den Preisverfall und die technische Entwicklung bei den Windkraftanlagen. Eine denkbare Größenordnung sei: 160 Meter Masthöhe, 80 Meter Rotor-Radius – macht gut 230 Meter Gesamthöhe."], "Gerüchte sprechen von zehn Windrädern": ["Eichler sagt aber auch: „Wir wollen sorgsam mit dem Wald umgehen.“ Eine gerüchteweise kolportierte Zahl von bis zu zehn Anlagen in dem rund 2700 Hektar großen Hofoldinger Forst hält er „nicht für übertrieben, was das technisch Mögliche angeht, aber viel zu viel, wenn es nach dem Willen der Gemeinden geht“. Der Bürgermeister spricht von einem Windrad pro Kommune als vorstellbarer Zahl – damit sich die Anlagen auch nicht gegenseitig den Wind aus den Rotoren nähmen. „Erst mal gehört uns kein Grundstück“, schränkt Eichler zudem ein. Auch Privatinvestoren seien naturgemäß interessiert. „Wir wollen das aber in kommunaler Hand behalten.“"], "Planungshoheit liegt bei den Gemeinden": ["Darum geht es auch Sauerlachs Bürgermeisterin Barbara Bogner (UBV). Sie wünscht sich möglichst viel Bürgerbeteiligung und klingt verstimmt über die Ansage aus der Staatskanzlei: „Die Planungshoheit liegt immer noch bei den Gemeinden.“", "Dass der Hofoldinger Forst zu den für Söders Windkraft-Pläne interessanten Gebieten gehört, ist angesichts bereits ausgewiesener Konzentrationsflächen wahrscheinlich – obwohl sich der Ministerpräsident nach einer Kabinettssitzung im Münchner Hofgarten noch nicht auf konkrete Standorte festlegen wollte.", "Bevor aber endgültig geklärt ist, woher und wie stark der Wind auch zu den Zeiten weht, die bisher nicht durch Messungen erfasst sind, braucht die ARGE noch keine Propeller zu bestellen. „So lange wir das nicht wissen, ist die Zahl der geplanten Anlagen: null“, sagt Sauerlachs Bürgermeisterin Bogner. Ein Ministerpräsident kann zwar viel Wind um etwas machen – aber halt nicht dafür sorgen, dass der dann auch bis in den Hofoldinger Forst weht."]}}, "recommendations": []}