{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/greta-thunberg-rwe-boss-provoziert-hoffe-dass-aktivisten-einverstanden-sind-wenn-zr-13080841.html", "query_keywords": ["windrad", "windräder", "windkraft"], "creation_date": "10.10.2019", "last_modified": "26.10.2019", "crawl_date": "27.02.2021", "author_person": ["Patrick Freiwah"], "author_organization": [], "news_keywords": [], "content": {"title": "Deutscher Wirtschafts-Boss provoziert Greta: „Hoffe, dass Aktivisten einverstanden sind, wenn ...“", "description": "Befürworten viele Menschen die Energiewende, wollen aber selbst nichts dafür tun? RWE-Chef Rolf Martin Schmitz kritisiert Gesellschaft und auch Politik. Klimaaktivisten macht er eine Ansage.", "body": {"": ["Update vom 11.10.2019: Greta Thunberg geht überraschend leer aus: Die Favoritin erhält den Friedensnobelpreis nicht", "München - Klimaaktivisten kämpfen in global organisierten Kampagnen wie Fridays for Future oder Extinction Rebellion für eine bessere Umsetzung von Maßnahmen von Politik und Wirtschaft. Nun meldet sich einer der einflussreichsten Wirtschaftsbosse Deutschlands zu Wort und spricht über die Relation von Anspruch und Wirklichkeit.", "Rolf Martin Schmitz, Vorsitzender des Energiekonzerns RWE, ist eigenem Bekunden nach ein großer Befürworter der Energiewende, sieht jedoch eine riesige Lücke zwischen Theorie und Umsetzung hinsichtlich der erneuerbaren Energien: „Vor der eigenen Haustür sind die Bedingungen derzeit einfach nur selten gut genug“, stellt der Chef des Energieriesen gegenüber Focus Online fest."], "Greta Thunberg: RWE-Boss mit provokanter Aussage an ihre Anhänger": ["So besteht für Schmitz konkret auf politischer Ebene Nachholbedarf: Zwar wolle die Bundesregierung bis zum Jahr 2030 in Deutschland einen Ökostrom-Anteil in Höhe von 65 Prozent erreichen, andererseits verhindern bürokratische Hürden ein schnelleres Voranschreiten der Energiewende. So gebe es derzeit kaum Genehmigungen für neue Windräder, wie der RWE-Offizielle bei Focus.de ausführt. Eine Lösung erwähnt er im gleichen Zuge: Erst wenn Genehmigungsverfahren vereinfacht und das Verbandsklagerecht beschnitten würden, könne dies den Kohleausstieg beschleunigen, so der Appell von Schmitz.", "Wenn es nach dem Wirtschaftsboss geht, klafft nicht nur in diesem Punkt eine Lücke. In der Gesellschaft herrsche zudem eine „Bigotterie“: „Alle wollen Energiewende, aber nicht bei sich selbst“, glaubt Schmitz und nimmt auch die Greta-Protestler der Klimainitiative „Fridays for Future“ in die Verantwortung: „Ich hoffe aber, dass die jungen Leute, die jetzt für Fridays for Future auf die Straße gehen, in zehn Jahren einverstanden sind, wenn ein Windrad hinter ihrem Garten entsteht oder eine Stromleitung.“", "Auch über Aushängeschild Greta Thunberg, deren Klimakampagne mancherorts durch den Kakao gezogen wird, äußert sich der Chef des Energieversorgers. Diese habe das „sehr konsequent gemacht“, jedoch seien ihre Mittel nicht die gleichen wie die des Stromgiganten. „Wir wollen zeigen, wie es sich umsetzen lässt“, verspricht Schmitz. Eine weitere Äußerung lässt indes darauf schließen, dass für RWE, Deutschlands größten Energiekonzern, der wirtschaftliche Aspekt über dem idealistischen steht. Der Kohleausstieg sei für spätestens 2038 terminiert, „je nach Entwicklung an den Märkten auch früher“, so der Vorstandsvorsitzende."], "Überraschende Statistik: Ökostrom im ersten Halbjahr 2019": ["Wie kommt die Energiewende in Deutschland in der Realität voran? Zieht man die aktuelle Halbjahresstatistik 2019 zurate, befindet sich der Ausbau von Ökostrom im Aufwind: Hierzulande konnte in den ersten sechs Monaten neues ein Rekordhoch verbucht werden. Hauptsächlich das windige Wetter ermöglichte es, dass erneuerbare Energien am gesamten Stromverbrauch einen Anteil in Höhe von 44 Prozent verzeichnen konnten.", "Der meiste Ökostrom ging demnach auf das Konto von an Land platzierten Windrädern, mit einem Pensum von 55,8 Milliarden Kilowattstunden. Diese lieferten 18 Prozent mehr Strom als im gleichen Zeitraum 2018. Platz zwei belegen die Solaranlagen mit rund 24 Milliarden Kilowattstunden, was ein Plus von einer Milliarde gegenüber dem Vorjahreszeitraum bedeutet. Schließlich folgt die Windkraft auf dem Meer, die um 30 Prozent auf zwölf Milliarden Kilowattstunden zulegen konnte. Andere Energieträger - hauptsächlich Biomasse und Wasserkraft - erzeugten demnach 36,7 Milliarden Kilowattstunden - eine halbe Milliarde mehr als von Januar bis Juni 2018."], "Video: US-Präsident Donald Trump verhöhnt Klimaaktivistin Greta Thunberg": ["Vor „unerträglich drastischen Drohungen“ gegen Aktivistin Greta Thunberg hatte bereits ZDF-Moderatorin Dunja Hayali gewarnt. Nun scheint tatsächlich eine Grenze überschritten worden zu sein: An einer Brücke in Rom haben Unbekannte eine Thunberg nachempfundene Puppe aufgehängt - wohl im Sinne einer symbolischen Hinrichtung.", "Nur mit Worten attackiert TV-Satiriker Dieter Nuhr die Klimakämpferin - obwohl er die Bewegung selbst gut findet.", "Die schwedische KlimaaktivistinGreta ist die Favoritin auf den Friedensnobelpreis. Sie hat aber auch mit massiver Kritik zu kämpfen - und damit, dass viele Menschen vorgeben, Greta Thunberg zu sein.", "PF"]}}, "recommendations": []}