{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/bad-toelz/bad-toelz-ort28297/stadtwerke-bad-toelz-feiern-jubilaeum-daseinsvorsorge-seit-125-jahren-9963966.html", "query_keywords": ["windräder", "windkraft"], "creation_date": "19.06.2018", "last_modified": "19.06.2018", "crawl_date": "27.02.2021", "author_person": ["Andreas Steppan"], "author_organization": [], "news_keywords": [], "content": {"title": "Stadtwerke Bad Tölz feiern Jubiläum: Daseinsvorsorge seit 125 Jahren", "description": "Die Stadtwerke Bad Tölz feiern 125. Geburtstag. Auf die kommunale Eigenständigkeit in der Daseinsvorsorge ist man stolz. Das Unternehmen steht aber auch vor großen Herausforderungen.", "body": {"": ["Bad Tölz – So schnell kann man altern: Obwohl es erst 22 Jahre her ist, dass die Tölzer Stadtwerke ihr 100-jähriges Bestehen feierten, steht heuer bereits der 125. Geburtstag an. Was mathematisch nicht ganz aufgeht, dafür bietet die zum Jubiläum neu veröffentlichte Chronik einen Erklärungsansatz: Bezüglich der Anfänge der Stadtwerke Bad Tölz könne man „nicht von einem Urknall, einer Gründung oder Ähnlichem sprechen“, heißt es da. Es ist also Definitionssache, ab wann die Stadt beziehungsweise die damalige Marktgemeinde ihre kommunale Versorgungspflicht erfüllte.", "Seit 1896 konnte Tölz seinen Bürgern Strom aus eigenen Turbinen in der „Heumühle“ am Hundsbichl sowie der „Deichstättsäge“ und der „Glonnersäge“ an der Säggasse zum Bezug anbieten. Mittlerweile aber nimmt man schon das Jahr 1893 als Geburtsstunde der kommunalen Daseinsvorsorge in Tölz an: Damals startete das Großprojekt der Quellfassung am Rechelkopf und der Wasserableitung nach Tölz.", "So kommt es also 2018 zur Feier des 125. Geburtstag, mit der sich die Stadtwerke in den kommenden Tagen und Wochen der Öffentlichkeit präsentieren. Walter Huber, seit drei Jahren Geschäftsführer, tut dies mit einigem Stolz: Die Tölzer Stadtwerke haben ihm zufolge ein Alleinstellungsmerkmal im Landkreis: „Wir sind die einzigen, die die Versorgungsaufgabe in die eigene Hand genommen haben“, sagt er. Während etwa die Städte Geretsried und Wolfratshausen den Netzbetrieb an Großbetriebe konzessioniert hätten, würden die Tölzer Stadtwerke ihr Netz selbst betreiben. „Unsere Devise ist: Wir machen’s selbst, die Wertschöpfung bleibt somit hier vor Ort.“", "Nachwuchs: Von 76 Mitarbeitern sind sieben Azubis", "Die drei Hauptgeschäftsfelder der Stadtwerke sind Wasser, Strom und Gas. In den beiden letzten Bereichen ist die Konkurrenz mittlerweile groß. „Es gibt 640 Stromanbieter, unter denen man in Tölz wählen kann. Nichts ist leichter, als den Stromanbieter zu wechseln.“ Huber räumt ein, dass die Stadtwerke immer wieder Kunden an andere Anbieter verlieren und bestätigt Zahlen, denen zufolge 2016 der Stromabsatz um 26,5, der Gasabsatz um 25 Prozent gesunken sei.", "Ein Teil der Kunden ging dabei zum neu gegründeten Unternehmen „17er Oberlandenergie“ über – an dem die Stadtwerke Tölz als Gründungsgesellschafter allerdings beteiligt sind. Der Verlust an Strom- und Gasabnehmern in diese Richtung, so erklärt Huber, gleiche sich dadurch aus, dass die Stadtwerke bei den „17er“- Kunden die Diensteleistungen vom Zählerablesen bis zur Abrechnung übernommen habe – eine Verschiebung des Geschäftsfeldes. 2017 sei auf diese Weise „netto wieder ein Plus entstanden“.", "Dass 2016 die Gewinnmarge sank, habe auch mit einem zuvor „historisch hohen Gaspreis“ zu tun, den die Stadtwerke 2016 deutlich abgesenkt hätten, „weil man sonst die Kunden nicht halten kann“, so Huber. Den Strompreis hätten die Stadtwerke trotz gestiegener Abgaben stabil gehalten.", "Viel investiert in Nahwärme: Doch es gibt auch Widerstände", "2017, so versichert Huber, würden die Stadtwerke „ein gutes Jahresergebnis vorweisen“. Das Unternehmen stehe wirtschaftlich gut da: „Die Eigenkapitalquote ist sehr hoch, die Gewinne sind stabil, die Arbeitsplätze sind sicher.“ Mit dem Fachkräftemangel hätten die Stadtwerke kein Problem: Sieben Auszubildende seien aktuell unter den insgesamt 76 Mitarbeitern.", "Eine Besonderheit an den Tölzer Stadtwerken sind auch ihre eigenen Stromerzeugungsanlagen: allen voran natürlich das Isarkraftwerk, dazu die große Fotovoltaikanlage im Farchet sowie 40 weitere auf diversen Dächern in der Stadt, wie etwa auf dem Hallenbad oder – ganz neu – auf dem Wohnhaus, das die Stadt derzeit an der Osterleite errichte. „Durch die PV-Anlage auf dem Dach werden die künftigen Mieter günstigeren Strom beziehen können“, betont Huber.", "Viel investiert haben die Stadtwerke in den vergangenen Jahren zudem in ihre Nahwärmenetze. Über Hackschnitzelanlagen werden etwa auf der Flinthöhe das ganze Kasernenkarree mitsamt benachbarter Montessorischule, in der Stadtmitte das Stadtwerkegebäude, die Südschule und das Alte Krankenhaus geheizt. „Für das Nahwärmenetz am Hoheneck suchen wir derzeit allerdings noch mehr Abnehmer.“ Die Pläne für ein weiteres Heizwerk im Badeteil stießen wie berichtet zuletzt auf Widerstand der Bürger. Der vorgesehene Standort am Kogel kommt noch einmal auf den Prüfstand.", "Wasserkraftwerk: Standort muss ein Stück verlegt werden", "Ein großes Projekt, bei dem die Stadtwerke neben dem Bayernwerk einer von zwei Gesellschaftern sind, ist der Bau eines weiteren Wasserkraftwerks am Isar-Loisach-Kanal bei Wolfratshausen-Farchet. Stolze drei Jahre nach Antragstellung auf wasserrechtliche Genehmigung bei der Regierung von Oberbayern sei im Mai endlich eine Stellungnahme eingegangen, berichtet Huber. Die Regierung verlange nun – neben einigen anderen Auflagen – eine leichte Verlegung des Standorts in Richtung Norden, damit das Kraftwerk außerhalb des Landschaftsschutzgebiets liege. „Wir werden das hinbekommen“, versichert der Geschäftsführer.", "Anteile halten die Stadtwerke als Investor an Windkraftanlagen in Höhenrain/Berg, in Fuchstal bei Landsberg/Lech sowie in Mecklenburg-Vorpommern. „Da sind wir stolz drauf, und die Dinger laufen richtig gut.“ Huber bedauert, dass die Stadtwerke wegen der geltenden Abstandsregeln keine eigenen Windräder im Oberland bauen können. „Ich habe manchmal den Eindruck, die Energiewende ist gar nicht wirklich gewollt. Bei Windrädern und auch bei Wasserkraft heißt es häufig: Bitte nicht bei uns!“", "Abseits des Kerngeschäfts sind die Stadtwerke als Betreiber des Hallenbads – nach einem etwa halbjährigen Zwischenspiel unter der Bezeichnung „Hoamat“ trägt es nun den Namen „SchwimmbadTölz“ –, beim Freibad Eichmühle sowie bei den Eishallen auf der Flinthöhe engagiert. Hier fand mit der „Convention“ des Löwen-Hauptsponsors „Wee“ mit 5000 bis 6000 Besuchern laut Huber am Wochenende übrigens gerade die bisher größte Veranstaltung in der Geschichte des Gebäudes statt.", "Nicht zuletzt sind die Stadtwerke im Bereich der E-Mobilität aktiv, verleihen E-Bikes und ein E-Auto, betreiben in Tölz vier Ladestationen und im Auftrag anderer Kommunen sieben weitere. „Vor allem schauen wir ja in die Zukunft“, sagt Huber. Man sei sich aber auch der 125-jährigen Tradition bewusst – nicht nur zum Jubiläum."], "Das Festprogramm:": ["Samstag, 23. Juni: 125-Jahr-Feier „Mia sehn uns bei de Stadtwerke“ ab 12 Uhr an der Osterleite 2. Mit Ausstellung „Technik-Tour“ über die Arbeit der Stadtwerke als interaktives Mini-Museum, Live-DJ, Riesenkicker-Turnier, Hüpfburg, Grillspezialitäten, Cupcakes, Cocktails und Kaffeeschmankerln, eigens gebrautem Festbier und ab 20 Uhr Public Viewing des WM-Spiels Deutschland – Schweden auf Großleinwand (Sitzplätze für bis zu 400 Zuschauer; auch bei schlechtem Wetter, da überdacht). Eintritt frei.", "1. bis 15. Juli: Public Viewing sämtlicher WM-Spiele ab dem Achtelfinale auf LED-Leinwand im Freibad Eichmühle; Einlass jeweils ab eine Stunde vor Spielbeginn.", "Samstag, 14. Juli: Beachparty in der Eichmühle mit Beachvolleyballturnier, Food Truck, DJ (ab 14 Uhr) und Präsentationen von Tölzer Vereinen. Ab 16 Uhr Übertragung des WM-Spiels um Platz 3. Die Party dauert bis 0 Uhr und findet auch bei Regen statt"]}}, "recommendations": []}