{"news_outlet": "merkur", "provenance": "https://www.merkur.de/welt/news-ticker-nach-burglind-hochwassergefahr-in-vielen-staedten-weiter-akut-zr-9494971.html", "query_keywords": ["windrad", "windkraft"], "creation_date": "10.01.2018", "last_modified": "13.03.2019", "crawl_date": "27.02.2021", "author_person": ["Martina Lippl", "Denis Huber", "Matthias Kernstock"], "author_organization": [], "news_keywords": [], "content": {"title": "Nach Sturmtief „Burglind“: Experten erwarten Ende des Hochwassers am Rhein", "description": "Verschiedene Sturmtiefs haben in Deutschland und Europa für große Schäden gesorgt. Städte an Flüssen mussten auch am Wochenende bangen. ", "body": {"": [">>> TICKER AKTUALISIEREN <<<"], "Die News vom 10. Januar 2018": ["13.46 Uhr: Experten gehen von einem Ende des Hochwassers am Rhein bis zum Wochenende aus. Am Oberrhein seien die Hochwassermarken 1 am Mittwoch an allen Meldepegeln unterschritten worden, teilte das Hochwassermeldezentrum Rhein am Mittwoch in Mainz mit. Bis zum Sonntag sei am Mittelrhein weiter mit fallenden Wasserständen zu rechnen. In Koblenz werde die Hochwassermeldemarke 1 in der Nacht zum Freitag unterschritten. Ein erneuter Anstieg sei nicht in Sicht. Der Deutsche Wetterdienst geht von einem regenfreien Wochenende aus. Der gesamte Rhein ist wieder für die Schifffahrt freigegeben worden. Mit Bingen folgte am Mittwoch in Rheinland-Pfalz ein letzter Abschnitt.", "09.24 Uhr: Nur kurz nach der Freigabe des Rheins für die Schifffahrt bei Köln ist es dort zu einem Unfall gekommen. Ein Schiff war am Mittwochmorgen gegen die Südbrücke geprallt, wie die Wasserschutzpolizei mitteilte. Die Rheinquerung für Züge wurde der Deutschen Bahn zufolge kurz nach dem Unfall für etwa zwei Stunden gesperrt. Nachdem ein Sachverständiger keine Schäden an dem Bauwerk festgestellt habe, sei sie wieder freigegeben worden. Über die Brücke fahren laut Bahn Güterzüge. Entsprechend habe die Sperrung nicht den Personenverkehr betroffen.", "Die Schifffahrt wurde durch den Unfall nicht beeinträchtigt. Erst kurz zuvor war der Pegelstand von 8,30 Meter unterschritten worden, somit konnte der Rhein im Abschnitt Köln nach tagelanger Sperrung wieder für die Schifffahrt freigegeben werden. Wie es zu dem Unfall kommen konnte, war zunächst noch unklar. Verletzt wurde nach ersten Erkenntnissen niemand. Zuerst hatte der WDR über den Unfall berichtet."], "Die News vom 9. Januar 2018": ["7.13 Uhr: Die Pegelstände entlang des Rheins sind in der Nacht auf Dienstag weiter gesunken. In Düsseldorf wurde der Höchststand mit 8,38 Metern gegen 1 Uhr in der Nacht erreicht - um 6 Uhr am Morgen war das Wasser dort schon um zwei Zentimter gesunken, wie der Hochwassermeldedienst Rhein in Mainz angab. In Köln, wo der Höchststand bereits am Montagnachmittag erreicht worden war, lag die Marke demnach um 5.00 Uhr bei 8,72 Metern.", "Der Pegel in Bonn zeigte am frühen Dienstagmorgen laut Hochwassermeldedienst einen Stand von 8,11 Meter. Nach dem Erreichen der Höchstständen sollen die Pegelstände begünstigt durch die Wetterbesserung nun weiter fallen. Für Dienstagnachmittag werden in Köln Wasserstände zwischen 8,37 und 8,66 Metern erwartet."], "Die News vom 8. Januar 2018": ["12.59 Uhr: Nach Tagen mit steigenden Pegelständen wird sich das Hochwasser nun zurückziehen, erwarten Fachleute.", "11.41 Uhr: Das Hochwasser am Rhein in Köln wird nach Einschätzung von Experten am Montagnachmittag seinen Höchststand erreichen. „Wir werden so bis 14 Uhr um die 8,80 Meter haben. Dann wird es etwas stagnieren und im Laufe der nächsten Tage wieder sinken“, sagte Rafael Vedder, Leiter der Hochwasserschutzzentrale am Montagvormittag.", "9.07 Uhr: Kolibakterien verunreinigen das Trinkwasser in der Kleinstadt Schönau im Schwarzwald. Die Behörden warnen vor der Verschmutzung des Trinkwassers. Ursache für die Verschmutzung ist das Hochwasser.", "Bürger sollen das Wasser vor der Zubereitung von Speisen oder zum Trinken drei Minuten abkochen. Das Trinkwasser werde zudem mit Chlor versetzt.", "8.56 Uhr: Die Züge der Deutschen Bahn halten wegen des Hochwassers am Rhein derzeit nicht am Bahnhof Bad Honnef. Dort sei eine Unterführung überschwemmt, teilte die Bahn am Montagmorgen mit. Deswegen hielten der Regionalexpress der Linie 8 und die Regionalbahn der Linie 27 seit Sonntagabend nicht an der Station. Fahrgäste, die nach Bad Honnef wollen, können einen Ersatzverkehr nutzen.", "Der Bahnhof in Bad Honnef ist nach Angaben eines Bahnsprechers der einzige in Nordrhein-Westfalen, der wegen des Hochwassers gesperrt werden musste. Das Wasser werde derzeit abgepumpt. Man hoffe, dass der Bahnhof am Montagnachmittag wieder freigegeben werden könne.", "6.04 Uhr:  Kurz vor den erwarteten Höchstständen sind die Pegelstände entlang des Rheins in der Nacht zu Montag weiter gestiegen. In Köln lag die Marke um 5.00 Uhr morgens bei 8,71 Metern, wie das Hochwassermeldezentrum Rhein in Mainz angab. In der Domstadt ist das Flussbett besonders eng. In Düsseldorf kletterte das Wasser den Angaben zufolge auf 8,18 Meter. Im Laufe des Tages werden in den Metropolen die Höchststände des Hochwassers erwartet, in Köln mit etwas unter 9 Meter und in Düsseldorf mit etwa 8,30 Meter. Der Pegel in Bonn zeigte am frühen Montagmorgen laut Hochwassermeldezentrum einen Stand von 8,17 Meter.", "Am Mittelrhein in Koblenz wurde ein Höchstwert von 7,65 Meter prognostiziert. In Mainz am Oberrhein wurde bereits gegen Mitternacht der Höchststand von 6,39 Meter erreicht - bis 5 Uhr morgens war der Pegelstand dann um einen Zentimeter gesunken. Weiter rheinaufwärts war etwa am Pegel in Maxau bei Karlsruhe bereits am Samstag mit 8,45 Metern der Scheitelpunkt erreicht worden. Am Montag sollen die Pegelstände auch an Ober- und Mittelrhein zurückgehen."], "Die News vom 7. Januar 2018": ["21.05 Uhr: Ein Foto von Facebook-Userin Petra Mehring sorgt am Sonntag für Schrecken in den sozialen Netzwerken. Sie knipste eine vermeintliche Hai-Flosse am Beueler Rheinufer (bei Bonn). Am Sonntagvormittag lud die Frau das Bild auf Facebook, schrieb dazu: \"HAI Alarm im Beuler Hochwassergebiet\". Sofort wurde der Schnappschuss fleißig geteilt und kommentiert. Doch handelt es sich hier wirklich um einen Hai? Nein. Petra Mehring selbst löst das Rätsel auf. \"Es ist eine Mülltüte\", kommentiert sie. Dass es sich dabei wirklich um einen Hai handeln könne, daran hätte sie keinen Augenblick gedacht, erklärt Petra Mehring gegenüber general-anzeiger-bonn.de. \"Ich wusste, dass es eine Mülltüte ist\". Mit dem Fotografieren habe sie dann so lange gewartet, bis die Strömung die \"Haiflosse\" richtig in Pose gebracht hatte, sagt sie. Von einem Hai-Alarm in Beuel kann also keine Rede sein.", "20:58 Uhr: Weil das Hochwasser einen Uferweg am Rhein überflutet hat, ist eine Frau in Köln mit ihrem Auto im Wasser stecken geblieben. Sie habe am Sonntag auf einer Straße wenden wollen und sei dabei in die missliche Lage geraten, teilte die Feuerwehr am Abend mit. Das Auto sei im Stadtteil Rodenkirchen bis zur Stoßstange vom Wasser eingeschlossen gewesen. Die Frau und ihre zwei Hunde konnten den Wagen laut Feuerwehr nicht mehr verlassen. Sie blieben unverletzt. Die Einsatzkräfte zogen das Auto mit einer Seilwinde aus dem Wasser.", "An diesem Montag werden die Höchststände des Hochwassers erwartet: in Köln mit etwas unter 9 Meter und in Düsseldorf mit etwa 8,30 Meter. Danach sollen die Pegelstände wieder fallen.", "17:59 Uhr: So sieht der Hochwasserstand derzeit noch in Bonn aus.", "14:47 Uhr: Das Hoch \"Adam\" weckt trotz anhaltend steigender Pegelstände am Rhein Hoffnung auf Entspannung in den Hochwasserregionen. Da zumindest vorübergehend kaum Niederschläge zu erwarten seien, dürfte sich die Hochwasserlage an den Flüssen entspannen, teilte der Deutsche Wetterdienst mit. Am Rhein kam allerdings die Schifffahrt weitgehend zum Erliegen, am Pegel Köln könnte zum ersten Mal seit fünfzehn Jahren die Neun-Meter-Marke erreicht werden.", "12:00 Uhr: Der Hochwasser-Pegelstand in Köln hat den Schiffsverkehr auf einem Abschnitt von rund 180 Kilometern zwischen Duisburg und Koblenz weitestgehend zum Erliegen gebracht. Auf dem Rhein in Köln war in der Nacht zum Sonntag der bereits eingeschränkte Schiffsverkehr komplett eingestellt worden, nachdem der Pegelstand die kritische Marke von 8,30 Metern überschritten hatte.", "Die meisten Schiffsführer haben nach Auskunft der Wasserschutzpolizei Duisburg die Häfen entlang des Rheins flussaufwärts Richtung Köln angelaufen, weil es keinen Sinn mache, weiterzufahren. „Im Ruhrorter Hafen ist derzeit alles voll“, sagte ein Sprecher der Wasserschutzpolizei Duisburg am Sonntagvormittag. Wie lange der Schiffsverkehr in Köln eingestellt bleibt, hängt vom Fallen des Pegelstands ab. Die Hochwasserschutzzentrale erwartet für Montag den Höchststand bei etwa 9 Metern.", "11:58 Uhr: Wegen heftiger Schneefälle sind in Spanien hunderte Autofahrer auf ungeräumten Straßen steckengeblieben und mussten die Nacht zum Sonntag in ihren Fahrzeugen verbringen. Besonders schlimm betroffen seien die Provinzen Ávila, Segovia und Madrid im Zentrum des Landes, berichteten spanische Medien. Am Wochenende herrschte starker Rückreiseverkehr, nachdem Spanien am Samstag das traditionelle Dreikönigfest begangen hatte.", "„Viele Autos stecken fest, aber wir arbeiten uns Kilometer um Kilometer vor, um alle baldmöglichst zu erreichen“, twitterte die Militärische Nothilfeeinheit (UME) am Morgen. Es gab wütende Reaktionen von Betroffenen. „Wir stehen seit sieben Uhr gestern Abend auf der Autobahn AP-6“, erzählte eine Journalistin des staatlichen Fernsehens. „Seitdem sind hier weder Räumfahrzeuge noch Notfalldienste vorbeigekommen.“", "11:48 Uhr: Die Hochwasserlage in Rheinland-Pfalz bleibt weiter angespannt. Am Oberrhein in Mainz ging das Hochwassermeldezentrum von einem Höchstpegelwert von rund 6,40 Metern in der Nacht zum Montag aus. Statt der durchschnittlichen 3 Meter betrug der Wasserstand am Sonntagvormittag knapp über 6,30 Meter. Der Schiffsverkehr sei zwischen Maxau und Speyer sowie zwischen Speyer und Mainz voraussichtlich bis Montag eingestellt. Am Pegel Maxau war bereits am Samstag mit 8,45 Metern der Scheitelpunkt erreicht worden.", "Wie in Mainz sollte sich auch am Mittelrhein die Lage weiter verschärfen. Etwa für Koblenz und Bingen prognostizierte das Hochwassermeldezentrum in Mainz am Sonntagvormittag steigende Wasserstände mit bis zu 7,65 Metern in Koblenz. Am Montag sollen die Pegelstände aber sowohl am Ober- wie auch am Mittelrhein zurückgehen.", "An der Mosel sollte sich der Pegelstand in Trier am Sonntag bei 8,40 Metern einpendeln. An der Obermosel werde die Marke in Perl dagegen weiter steigen, wie das Hochwasserzentrum mitteilte. Insgesamt soll sich aber auch dort die Lage zum Wochenanfang entspannen.", "10:01 Uhr: Mit einer Entspannung der Lage sei vorerst nicht zu rechnen, teilte die Stadt am Sonntag mit. Der Schiffsverkehr bleibt in Köln deshalb weiterhin eingestellt. Demnach stieg der Rheinpegel auf Höhe der Domstadt von acht Metern am Samstagmittag auf 8,42 Meter am Sonntagmorgen. Bis Montag könnte die 9-Meter-Marke erreicht werden. Das Wasser hat auch bereits die Kölner Rheinpromenade erreicht. Die Altstadt muss allerdings erst ab einem Pegelstand von 9,40 Metern mit mobilen Hochwasserschutzwänden gesichert werden.", "06:52 Uhr: Auf dem Rhein bei Köln ist in der Nacht zum Sonntag die Schifffahrt wegen Hochwassers komplett eingestellt worden. „Sobald der Pegelstand über 8,30 Meter klettert, passiert das“, sagte ein Sprecher der Wasserschutzpolizei am frühen Morgen. „Das war aber keine Überraschung, sondern hatte sich in den letzten Tagen schon angekündigt. Alle Schiffe gelangten daher rechtzeitig in die sicheren Häfen.“ Wie lange der Rhein bei Köln für den Schiffsverkehr gesperrt bleibt, konnte der Sprecher nicht sagen. Die Schifffahrt auf dem Rhein in Nordrhein-Westfalen war seit Tagen eingeschränkt. Passagierschiffe lagen ebenso wie schwer beladene Güterschiffe bereits in Schutzhäfen.", "In Köln ist das Flussbett besonders eng - dort lag die Marke um 5.00 Uhr morgens bei 8,35 Metern, wie die Stadtentwässerungsbetriebe mitteilten. In Düsseldorf, wo der Rhein breiter ist, kletterte das Wasser auf 7,79 Meter. Die Stadt erklärte, dass mit etwa 8 Metern wohl erst am Dienstag der Höhepunkt erreicht werde. In Bonn zeigte der Pegel am frühen Sonntagmorgen einen Stand von 7,86 Meter.", "Die Generaldirektion Wasserstraßen und Schifffahrt teilte mit, erst zu Wochenbeginn werde mit einer Entspannung der Lage gerechnet."], "Die News vom 6. Januar 2018": ["06:46 Uhr: Die Pegelstände des Rheins sind in der Nacht zum Samstag in Nordrhein-Westfalen weiter geklettert. In Köln lag die Marke am frühen Morgen bei rund 7,80 Metern, wie die Wasserstraßen- und Schifffahrtsverwaltung mitteilte. Experten rechneten für Sonntag mit 8,30 bis 8,80 Metern in der Rheinmetropole. Das würde das vorläufige Aus für den Schiffsverkehr bedeuten. Die kritische Marke dafür liegt bei 8,30 Metern, dann darf kein Schiff mehr fahren.", "Auch in Düsseldorf stieg der Pegelstand in der Nacht auf 7,25 Meter. Die Stadt ergriff am Freitag weitere Maßnahmen zum Schutz der Altstadt. So sei eine Schutzwand am sogenannten alten Hafen errichtet worden. Damit soll verhindert werden, dass Wasser in den Altstadtbereich vordringen kann. Auch die Feuerwehr bereitete sich auf mögliche Einsätze vor. Gefahr für Menschen bestehe bisher nicht."], "Das waren die News vom 5. Januar 2018": ["9:23 Uhr: An der Mosel ist der Wasserstand am Pegel Trier in der Nacht zum Freitag über die kritische Acht-Meter Marke gestiegen. Das seien fünf Meter über normal, sagte Holger Kugel vom Hochwassermeldezentrum Mosel in Trier. In Kürze werde das Wasser bei 8,50 stehen und über den Tag weiter leicht ansteigen. Dies bedeutet, dass mehrere Gemeinden entlang der Mosel vom Hochwasser betroffen sein werden. „Wir haben gestern schon die Tankstelle in Ufernähe abgebaut“, sagte Ortsbürgermeister Arno Simon in Ürzig. Da stehe das Wasser nun bereits.", "Beim Hochwassermeldezentrum in Trier gehen derzeit zahlreiche Anrufe von besorgten Bürgern ein. „Die Anrufe kommen von der gesamten Mosel“, sagte Kugel. Die Menschen wollten wissen, ob sie räumen sollten oder nicht. „Oft hängt das von 20 bis 30 Zentimetern ab. Ich sage immer: „Räumt lieber!“.", "6.55 Uhr: In der Stadt St. Blasien im Schwarzwald gab es in der Nacht zu Freitag Überschwemmungen und Erdrutsche. Das teilte die Polizei im baden-württembergischen Freiburg mit. In dem Ort im Landkreis Waldshut seien die Häuser eines kompletten Straßenzugs vorsorglich evakuiert worden. Rund 100 Anwohner wurden in eine Turnhalle gebracht worden. Die meisten konnten im Laufe der Nacht zurück in ihre Häuser. Rettungskräfte seien mit einem großen Aufgebot im Einsatz. Häuser seien durch Erdrutsche bedroht, hieß es. Am Abend hatte die Polizei gewarnt: „Es besteht die Gefahr einer Katastrophe.“ Die Annahme sei im Laufe der Nacht relativiert worden, sagte ein Sprecher am Freitagmorgen. Menschen seien nicht zu Schaden gekommen.", "6.25 Uhr: Starker Regen, Sturm und Tauwetter haben in Bayern zu einem weiteren Anstieg der Pegelstände und Überschwemmungen geführt. Im Allgäu sei der Boden mittlerweile stark durchfeuchtet und nicht mehr aufnahmefähig, teilte die Polizei am Freitagmorgen mit. Die Rettungskräfte mussten mehrfach wegen überfluteter Straßen, vollgelaufener Keller und umgestürzter Bäume ausrücken. Besonders stark waren die Gemeinden Grünenbach und Weiler-Simmerberg im Landkreis Lindau betroffen. Auch im südlichen Oberallgäu kam es zu Schäden. Aus Franken und Niederbayern meldeten die Beamten in der Nacht zum Freitag mehrere Straßen, die überflutet waren.", "5.59 Uhr: Der erste Sturm des neuen Jahres hat nach ersten Schätzungen dreistellige Millionenschäden hinterlassen. Der Gesamtverband der Versicherungswirtschaft (GDV) geht davon aus, dass das Tief „Burglind“ in der Bundesrepublik deutlich weniger als eine halbe Milliarde Euro Schaden verursacht hat. Damit wäre „Burglind“ zwar ein schwerer, aber kein Rekordsturm gewesen. Das Ranking der fünf schwersten Winterstürme der vergangenen 20 Jahre wird noch immer von „Kyrill“ angeführt, wie der Verband mitteilte. Der verheerende Sturm hatte 2007 versicherte Sachschäden in Höhe von über zwei Milliarden Euro hinterlassen. Auf den Plätzen zwei und drei folgten „Lothar“ im Jahr 1999 mit umgerechnet 800 Millionen Euro und „Jeanett“ 2002 mit 760 Millionen Euro Schaden."], "Das geschah am Donnerstag, den 4. Januar": ["20.26 Uhr: Frankreich ist auch am Tag nach dem Durchzug des Sturmtiefs „Eleanor“, das in Deutschland „Burglind“ hieß, nicht zur Ruhe gekommen. Zwei weitere Menschen starben, wie ein Sprecher des Zivilschutzes bestätigte. Zudem wurde ein Feuerwehrmann am Donnerstag bei einem Einsatz vom Wasser fortgerissen. Auf Korsika brachte die Feuerwehr vom Sturm angeheizte Wald- und Gebüschbrände am Donnerstag unter Kontrolle.", "Der Feuerwehrmann wurde im Alpen-Département Savoie mitgerissen, als er eine Familie retten wollte, die sich wegen schnell steigenden Wassers auf das Dach ihres Fahrzeugs geflüchtet hatte. Am Abend suchten noch zahlreiche seiner Kollegen nach ihm.", "Im Verwaltungsbezirk Isère im Südosten des Landes starb eine 93-Jährige in ihrem überfluteten Haus. Im Bezirk Savoie wurde unter abgerutschten Schneemassen ein toter Mann um die 50 gefunden. Schon am Mittwoch war ein 21-jähriger Ski-Urlauber in den französischen Alpen von einem umstürzenden Baum erschlagen worden. In Teilen der französischen Alpen galt am Donnerstag die höchste Lawinen-Warnstufe, für ein gutes Dutzend Départements gab es am Abend noch Warnungen vor Überflutungen.", "11.33 Uhr: Die Regenfälle der vergangenen Tage haben die Pegelstände an Flüssen wie Rhein und Mosel ansteigen lassen und erste Gegenmaßnahmen der Behörden ausgelöst. Die Schifffahrt auf der Mosel wurde nach Angaben des Wasserstraßen- und Schifffahrtsamts im rheinland-pfälzischen Koblenz in der Nacht zum Donnerstag komplett eingestellt.", "Städte wie Köln begannen bereits am Mittwoch mit ersten Flutvorbereitungen. Nach Angaben der Hochwasserzentralen war unter anderem entlang des Rheins in Rheinland-Pfalz und Nordrhein-Westfalen auch in den nächsten Tagen mit weiter steigenden Pegeln zu rechnen, vielerorts wurden erste Warnschwellen erreicht. Die Gefahr schwerer Überflutungen bestand demnach bislang aber nicht.", "In Köln etwa begannen Mitarbeiter der Stadt damit, bestimmte ufernahe Straßen und Plätze für den Verkehr zu sperren und von parkenden Autos zu räumen. Auch die Stadt Düsseldorf ergriff erste Maßnahmen. Der rheinland-pfälzische Hochwassermeldedienst rechnete nach eigenen Angaben damit, dass im Rheinabschnitt bei Maxau ab Freitagmittag ein Wasserstand erreicht wird, ab dem auch dort der Schiffsverkehr eingestellt werden muss. Auch an vielen anderen Flüssen bundesweit stiegen die Pegel nach Angaben der Behörden an. Der Deutsche Wetterdienst (DWD) sagte für den Süden am Donnerstag weiterhin anhaltende und ergiebige Niederschläge voraus. Außerdem sollte es stürmisch bleiben.", "6.29 Uhr: Auf einen sehr stürmischen Tag folgt eine vergleichsweise ruhige Nacht: Vereinzelt meldeten Polizeistellen in Deutschland umgeknickte Bäume, die Straßen blockierten - dabei blieb es aber. „Es hat sich alles beruhigt“, sagte ein Sprecher am frühen Donnerstagmorgen in Mainz. Die Polizei in Göttingen sprach von einer „Entspannung“ in der Nacht. Am Mittwochabend hatte der Deutsche Wetterdienst (DWD) die Unwetterwarnungen vor Orkan und orkanartigen Böen vorerst aufgehoben. Es könne aber noch Sturmböen geben, sagte ein DWD-Meteorologe.", "Außerdem mussten sich viele Regionen weiterhin auf anhaltenden Regen und Tauwetter einstellen. In mehreren Bundesländern rechnete die Feuerwehr noch mit steigenden Pegelständen der Flüsse. Polizeistellen berichteten in der Nacht auf Donnerstag in verschiedenen Regionen vereinzelt von überfluteten Straßen und vollgelaufenen Kellern. In niedersächsischen Bad Salzdetfurth (Landkreis Hildesheim) etwa hatte es laut Polizei am Abend Überflutungen gegeben."], "Das geschah am Mittwoch, den 3. Januar": ["21:28 Uhr: Durch das Sturmtief \"Eleanor\" sind am Mittwoch in Spanien zwei Menschen ums Leben gekommen. Das Paar sei im Baskenland auf einem Deich von einer riesigen Welle erfasst worden, teilten die örtlichen Behörden mit. Eine dritte Person, die bei dem Unglück zwischen den Städten Deba und Mutriku ins Wasser fiel, sei lebend gerettet worden. Wegen der Sturmböen galt eine Unwetterwarnung für die nordspanische Küste, wo die Wellen eine Höhe von fünf bis sechs Metern erreichten.", "17.21 Uhr: Wie msn.com mitteilt, wappnet sich die Stadt Köln gegen eine drohenden Überflutung. Demnach sollte in  Rodenkirchen am Mittwochnachmittag ein 4,70 Meter großes Hubtor aus dem Boden gefahren werden, um bei einer Überflutung des Rheins das Wasser aus dem Stadtteil halten zu können. Ob auch für die Altstadt Hochwasserschutzmaßnahmen getroffen werden müssten, sei derzeit noch unklar.", "16.49: Im Sturmtief „Burglind“ ist in Niedersachsen eine Windkraftanlage umgestürzt. Menschen seien bei dem Vorfall am Mittwoch in Volksdorf nicht verletzt worden, teilte Polizeisprecher Axel Bergmann mit. „Die Anlage stand in ausreichender Entfernung von Häusern, so waren keine Menschen gefährdet“, sagte er.", "Auslöser sei vermutlich ein technischer Defekt gewesen, erklärte Bergmann. So habe sich die Anlage nicht in den Wind drehen können. Nach ersten Erkenntnissen sei zunächst ein Rotorblatt abgebrochen. „Dann stürzte durch die Sturmbelastung der gesamte Turm um“, sagte Bergmann. Das Windrad sei rund 70 Meter hoch gewesen, hatten die „Schaumburger Nachrichten“ zuvor über Twitter gemeldet.", "16.45 Uhr: Wegen des heftigen Sturmes sind in den Niederlanden zum ersten Mal alle fünf Sturmflutwehre geschlossen worden. „Das hat es noch nie zuvor gegeben“, twitterte die Wasserbehörde am Mittwoch. Um Überschwemmungen bei extremem Hochwasser zu verhindern, wurden die massiven Wehre geschlossen.", "Die „Oosterscheldekering“ in der südwestlichen Provinz Zeeland ist das größte und bekannteste Wehr der Niederlande. Es ist neun Kilometer lang und wird bei Hochwasser ab drei Meter vorsorglich geschlossen. Zuletzt war das bei einem Herbststurm 2014 notwendig. Auch die großen Wehre an der Ijssel, der Maas und am Ijsselmeer wurden geschlossen.", "Gut ein Drittel der Niederlande liegt unter dem Meeresspiegel. Bei Hochwasser drohen gut 60 Prozent des Landes überflutet werden. Dagegen soll ein ausgeklügeltes System von Deichen, Dämmen, Kanälen und den Sturmflutwehren schützen.", "15.50 Uhr: Wie HNA berichtet, hat es die Region bei Kaufungen besonders schlimm getroffen: Dort wurde durch den starken Regen eine Flutwelle ausgelöst. Es drohen Hochwasser, Keller laufen voll. Bäume versperren die Straßen in Nordhessen und Südniedersachsen. Weitere Informationen finden Sie auf hna.de."], "Sturmtief „Burglind“ wütet auch in anderen europäischen Ländern - dort als „Eleanor“": ["14.52 Uhr: Durch das Sturmtief \"Eleanor\", das in Deutschland unter dem Namen \"Burglind\" Schäden verursachte, sind am Mittwoch in Frankreich ein Mensch getötet und mehrere weitere verletzt worden. Eklin Skifahrer sei auf einer Piste in Morillon in den französischen Alpen von einem Baum erschlagen worden, teilte die Polizei mit. Darüber hinaus seien nach einer vorläufigen Bilanz 15 Menschen durch den Sturm verletzt worden, vier von ihnen schwer, sagte ein Sprecher des Zivilschutzes der Nachrichtenagentur AFP. Sie wurden zum Teil von umstürzenden Bäumen oder herabfallenden Gegenständen getroffen.", "Die Regionalflughäfen in Straßburg und Basel-Mülhausen-Freiburg im Grenzgebiet zu Deutschland wurden wegen des Sturms vorübergehend gesperrt, wie die Betreiber mitteilten. Auch der Eiffelturm in Paris wurde wegen Windböen von bis zu hundert Stundenkilometern geschlossen.", "Rund 200.000 Haushalte vor allem im Norden Frankreichs waren nach Angaben der Behörden ohne Strom. In Deutschland wurden wegen des Sturmtiefs auf mehreren Abschnitten Fernverkehrsstrecken der Bahn gesperrt."], "So verheerend braust Sturmtief „Burglind“ über Deutschland": [], "Sturmtief „Burglind“: Deutscher Wetterdienst mahnt zur Vorsicht": ["11.49 Uhr: Auch in anderen europäischen Ländern sorgte das Tief - dort heißt es „Eleanor“ - für Behinderungen. Der Luftverkehr an den Flughäfen Basel-Mulhouse-Freiburg und Straßburg im Elsass wurde vorläufig eingestellt. Das sagte ein Sprecher der französischen Luftfahrtbehörde DGAC am Vormittag. In Frankreich, Irland und Großbritannien waren Tausende Haushalte ohne Strom. Der Regionalverkehr im Elsass wurde als Vorsichtsmaßnahme eingestellt.", "In Cuxhaven wurde die einzige Insel-Fährverbindung nach Helgoland vorsorglich eingestellt. Einige Urlauber seien bereits am Dienstag abgereist, andere würden zurück fliegen oder länger bleiben, sagte eine Sprecherin auf der Hochseeinsel. Früher abgereist sind auch einige Gäste auf der Insel Wangerooge. Dort fielen wegen Hochwasser zwei Fähr-Verbindungen vom und zum Festland aus.", "Die Polizei appellierte an Autofahrer, besonders vorsichtig zu fahren. Der Deutsche Wetterdienst (DWD) warnte vor umherfliegenden Gegenständen und umstürzenden Bäumen. „Die Böden sind durch den Regen der vergangenen Tage durchnässt, Bäume kippen leichter um“, sagte der DWD-Meteorologe Robert Hausen. In Wäldern solle man sich lieber nicht aufhalten. Es könne noch bis in die Nacht zum Donnerstag gefährliche Sturmböen geben."], "Zahlreiche Einsätze: Umgestürzte Bäume, abgedeckte Dächer und Unfälle": ["11.14 Uhr: \"Burglind\" hat mit seinen orkanartigen Böen auch Dächer abgedeckt. Im rheinland-pfälzischen Sinzig-Bad Bodendorf hob eine Windhose ein Stalldach ab und schleuderte es auf eine Hauptstraße, wie die Polizei am Mittwoch mitteilte. Dadurch seien etwa 14 geparkte Autos, eine Fotovoltaikanlage und mehrere angrenzende Häuser beschädigt worden. Der Schaden werde auf mehrere zehntausend Euro geschätzt. Im nordrhein-westfälischen Mönchengladbach wehte \"Burglind\" das Dach einer Lagerhalle herunter. Die Halle musste von der Feuerwehr gesperrt werden.", "10.48 Uhr: Sturmtief „Burglind“ hat in Unterfranken für knapp 50 Einsätze von Polizei und Feuerwehr gesorgt. In den Morgenstunden seien bei der Einsatzzentrale nahezu im Minutentakt Notrufe eingegangen, berichtete ein Polizeisprecher am Mittwoch. Auf der Autobahn 3 war auf Höhe der Anschlussstelle Bessenbach/Waldaschaff ein entwurzelter Baum auf die Fahrbahn gestürzt. Ein Lkw-Fahrer konnte nicht mehr rechtzeitig bremsen und prallte mit seinem mit 15 Tonnen Metallrohren beladenen Sattelzug gegen das Geäst. Der Fahrer blieb unverletzt.", "Im Landkreis Main-Spessart war die Staatsstraße 2435 zwischen Steinbach und Wiesenfeld wegen eines umgestürzten Baumes gesperrt. In der Rhön wurden in mehreren Orten aufgrund der großen Niederschlagsmengen Straßen und Gehwege überschwemmt. Im Stadtgebiet Aschaffenburg stürzten mehrere Bäume um."], "Orkanartige Böen: Zoos und Skigebiete schließen wegen Tief „Burglind“": ["9.57 Uhr: Ausgerechnet in den Ferien haben mehrere Zoos in Bayern am Mittwoch geschlossen - wegen Tief „Burglind“. „Zur Sicherheit von Besuchern, Tieren und Mitarbeitern haben wir entschieden, den Tierpark heute nicht zu öffnen“, teilte der Direktor des Münchner Tierparks Hellabrunn mit. „Bei orkanartigen Böen besteht beim alten Baumbestand Hellabrunns eine starke Gefahr vor herunterfallenden Baumteilen. Gefährliche Tiere wie Großkatzen und Bären bleiben in ihren Ställen.“ Auch der Augsburger Zoo teilte mit, dass er aufgrund der aktuellen Wetterwarnung geschlossen bleibe.", "Die Betreiber der Zugspitzbahn teilten mit, dass die Zahnradbahn ausschließlich zwischen den Zugspitzbahnhöfen Garmisch-Partenkirchen und Eibsee verkehrt - auf Deutschlands höchsten Berggipfel geht es aber nicht. Auch das Skigebiet Garmisch-Classic bleibe geschlossen. Andernorts könnten ebenfalls Liftanlagen wegen des drohenden Sturms den Betrieb einstellen, hieß es in einer Mitteilung weiter.", "9.34 Uhr: In der Region Aachen sorgte der Sturm „Burglind“ für einen Dauereinsatz von Polizei und Feuerwehr. Am häufigsten wurden die Rettungskräfte wegen umgestürzter Bäume, herabgefallener Äste sowie umherfliegender Mülltonnen und Verkehrsschilder alarmiert. Allein zwischen 05.00 Uhr bis 05.50 Uhr am Mittwochmorgen gingen bei der Polizeileitstelle in Aachen knapp 250 witterungsbedingte Notrufe ein. Auch in Rheinland-Pfalz sorgten unter anderem umgestürzte Bäume und vollgelaufende Gullys für Verkehrsbehinderungen.", "8.45 Uhr: „Burglind“ hat auch Hessen kräftige Böen beschert und den Verkehr teilweise lahmgelegt. Vielerorts stürzten Bäume um und behinderten den Verkehr. Bei Limburg fiel ein Baum auf die Oberleitung der Bahn und bremste Züge auf der Strecke Limburg-Frankfurt aus. Das Polizeipräsidium Westhessen registrierte zahlreiche umgestürzte Bäume. Es gingen laufend Meldungen ein, vor allem für den Rheingau, Hochtaunus und Limburg, sagte ein Sprecher. Die Polizei riet auch über den Kurznachrichtendienst Twitter, vorsichtig zu sein, gerade bei Fahrten durch Waldgebiete."], "Sturmtief „Burglind“: Ein Regionalzug prallte gegen einen entwurzelten Baum": ["8.05 Uhr: Ein Regionalzug ist in Selm im südlichen Münsterland gegen einem entwurzelten Baum geprallt. Der Zug sei am Mittwochmorgen teilweise aus den Schienen gesprungen, verletzt worden sei aber niemand, sagte ein Bahnsprecher. Die Bergung auf der Strecke zwischen Lünen und Lüdinghausen dauere an.", "7.10 Uhr: Heftige Orkanböen haben am Mittwochmorgen in Rheinland-Pfalz zahlreiche Bäume umgeworfen. Viele Straßen waren blockiert, vor allem in der Eifel und im Hunsrück. Alle Einsatzstellen seien am Rotieren, sagte eine Polizeisprecherin. Einen Überblick über das Ausmaß der Schäden gab es zunächst nicht. „Ich glaube, wir werden diese Bäume heute nicht mehr zählen können.“ Es seien einfach zu viele, erklärte die Sprecherin. Sie rechnete mit erheblichen Behinderungen im Berufsverkehr. Auch in Rheinhessen sorgte der Sturm für Schäden. Bei Wörrstadt stürzte ein Baum auf die Autobahn 63.", "6.30 Uhr: Orkanartige Böen sind am Mittwochmorgen mit mehr als 120 Kilometern pro Stunde über den Westen Deutschlands gefegt. In Nordrhein-Westfalen kam es zu vielen Verkehrsbehinderungen durch Tief „Burglind“. Laut Polizei standen etwa Straßen in Essen und Mülheim unter Wasser, Gegenstände flogen umher. Ein umgestürzter Baum blockierte die wichtige Regionalbahnlinie zwischen Aachen und Düsseldorf. Auch auf den Autobahnen A44 zwischen Jülich und Aldenhoven und auf der A59 bei Duisburg kam es laut WDR und Radio Duisburg zu Behinderungen. Auf der A44 stürzte ein Hochsitz auf die Fahrbahn. Die Polizei in NRW bat Autofahrer, besonders vorsichtig zu fahren.", "Der Deutsche Wetterdienst (DWD) warnte vor umherfliegenden Gegenständen und umstürzenden Bäumen. „Die Böden sind durch den Regen der vergangenen Tage durchnässt, Bäume kippen leichter um“, sagte der DWD-Meteorologe Robert Hausen in der Nacht zum Mittwoch. Vor allem in Wäldern solle man sich am Mittwoch lieber nicht aufhalten."], "Unwetter könnte „rasend schnell“ ablaufen": ["Ab vier Uhr waren auch im Saarland und Rheinland-Pfalz orkanartige Böen zu erwarten. Das Ganze sollte laut Hausen „rasend schnell“ vorbeigehen. „Es gibt kurze, heftige Böen.“", "Für den Südwesten von Nordrhein-Westfalen, das westliche Rheinland-Pfalz und große Teile des Saarlandes hatte der Deutsche Wetterdienst für den Zeitraum zwischen 4.30 Uhr und 7 Uhr eine amtliche Unwetterwarnung herausgegeben. Man sollte Abstand von Gebäuden, Bäumen, Gerüsten und Hochspannungsleitungen halten.", "Am Vormittag sollte die Kaltfront in Richtung südliches Hessen, Baden-Württemberg und Bayern weiterziehen. Der Wind dürfte laut Hausen Spitzengeschwindigkeiten zwischen 100 und 130 Stundenkilometern erreichen. Die Unwettergefahr nehme im Laufe des Vormittags vom Westen aus ab, so der Meteorologe. An der Nordseeküste könne es am späten Vormittag orkanartige Böen geben.", "Ganztägig wird im Alpenvorland in Höhenlagen ab 1500 Metern vor Orkanböen gewarnt. In Hochlagen im Harz und auf dem Fichtelberg im Erzgebirge gilt das bis Donnerstagmorgen.", "Durch Windböen umgestürzte Bäume sorgen immer wieder für Beeinträchtigungen auf den Schienen. Die Deutsche Bahn beobachtet die Wetterlage genau, wie ein Sprecher in Frankfurt am Main am Dienstag sagte. Bundesweit stünden etwa an mehreren Standorten Reparaturtrupps und -fahrzeuge bereit, um Sturmschäden an Oberleitungen zu beseitigen.", "dpa/js"]}}, "recommendations": []}