{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/ein-kabinett-im-gruenen-soeder-laesst-klima-runde-an-frischen-luft-tagen-12875193.html", "query_keywords": ["windrad", "windenergie", "windräder"], "creation_date": "31.07.2019", "last_modified": "11.08.2019", "crawl_date": "27.02.2021", "author_person": ["Mike Schier"], "author_organization": [], "news_keywords": [], "content": {"title": "Ein Kabinett im Grünen: Söder lässt Klima-Runde an der frischen Luft tagen   ", "description": "Markus Söder setzt auf die Botschaft von Bildern: Der Ministerpräsident lässt sein Kabinett zum Thema Klima unter den Bäumen im Hofgarten tagen. Die Vision: Bayern soll ab 2040 das erste klimaneutrale Bundesland werden.", "body": {"": ["Update vom 11. August 2019: Umweltministerin Svenja Schulze will nun ebenfalls das Thema Plastiktüten angehen - ihr Haus plant ein Verbot."], "Ein Kabinett im Grünen: Söder lässt Klima-Runde an der frischen Luft tagen": ["München – Es soll eine Sprache sein, die man auch an den Stammtischen versteht. Vier Klimaexperten hat Markus Söder zur Sitzung seines Kabinetts eingeladen. Und als Gastgeschenk haben sie ihm einen Bierdeckel mitgebracht. Darauf sind ihre wichtigsten Erkenntnisse zusammengefasst. Unter der Überschrift „Klimawandel“ steht nur: „Wir sind mittendrin“, er ist „durch uns verursacht“, hat „massive Auswirkungen überall“. Und helfen könne nur ein „substanzieller, schneller und andauernder Klimaschutz“.", "Markus Söder hat den Bierdeckel zur Pressekonferenz mitgebracht – die wie die Sitzung selbst unter den Bäumen hinter der Staatskanzlei stattfindet. Nur für den Fall, dass es noch immer Leute gibt, die die plötzliche Ergrünung der Staatsregierung nicht mitbekommen haben."], "Mit den Bierdeckeln ist das so ein Sache": ["Nun ist das mit den Bierdeckeln in der Politik so eine Sache. Legendär bleibt die Bierdeckel-Steuerreform von Friedrich Merz, der nur eine kurze Halbwertzeit beschieden war. Söder plant für seine Klimapolitik genau gegenteilig. Er spricht von einem „Jahrhundertvertrag“, an dem sich nicht einzelne politische Gruppierungen, sondern alle beteiligen. Dauerhaft. Das Problem sei ja nicht neu. Aber diesmal werde man sich nicht wieder von anderen Themen – Eurokrise, Flüchtlinge, Diesel – vom Weg abbringen lassen.", "„Freiwilligkeit geht über Verbot“, stellt der CSU-Chef eine seiner Grundprämissen klar. Aber man werde dennoch an einigen Stellen Lenkungswirkung brauchen. Hinter allem stehe die Erkenntnis: „Das fossile Zeitalter geht seinem Ende zu.“ Der Wirbel um seine Pläne ist schon jetzt gewaltig. Dabei soll das Kabinett erst im Herbst über die Klimastrategie entscheiden. Die Diskussion gestern diente noch der Meinungsfindung.", "Lesen Sie auch: Wirtschaft steuert weiter in Schwächephase - CSU fordert Konjunkturpaket", "Eckpunkte sind aber bekannt: Der Ministerrat gab gestern grünes Licht für das Waldprogramm. In den nächsten fünf Jahren werden im Staatswald 30 Millionen Bäume gepflanzt. Zudem sollen erwirtschaftete Überschüsse der Staatsforsten nicht mehr in die Staatskasse fließen, sondern dazu verwendet werden, die Wälder und auch die Moore als wichtige CO2-Speicher zu erhalten."], "Bayern will Initiative für Verbot von Plastiktüten starten": ["Bayern will zudem eine Bundesratsinitiative zum Verbot von Einweg-Plastiktüten starten. Zudem darf in Einrichtungen des Freistaats künftig kein Einweg-Plastik mehr genutzt werden. Das gilt auch für Plastikfolien, „die für den bayerischen Beamten eine ganz besondere Rolle haben“, wie Söder witzelt. Fast alle wichtigen Unterlagen landen in Plastikhüllen auf dem Schreibtisch des Ministerpräsidenten. Auch das müsse sich ändern.", "Söder spricht zudem von „Vorfahrt für erneuerbare Energien“. Ein heikles Thema im Freistaat. Die Standortsuche für Windenergieanlagen im Staatswald soll intensiviert werden. Interesse scheint vorhanden. Das Landratsamt München zum Beispiel hebt bereits von sich aus für den Hofoldinger Forst die Hand. Es gebe heute „viel leistungsfähigere Windenergieanlagen für Schwachwindstandorte“, heißt es in der Behörde. An der 10h-Regelung, nach der ein Windrad nur in zehnfacher Entfernung seiner Höhe zur nächsten Besiedelung gebaut werden darf, will die Staatsregierung allerdings festhalten. Zu viel Konfliktpotenzial in den Gemeinden.", "Im Interview mit dem Münchner Merkur äußerte sich Ministerpräsident Markus Söder vor kurzem ausführlich zum neuen Klima-Konzept der CSU: Kohle-Ausstieg schon 2030 und ein radikaler Umbau der Kfz-Steuer - Söder will mehr Klimaschutz", "Den Grünen geht das nicht weit genug, die AfD rügt dagegen schon die bisherigen Pläne: „Sollte es wirklich hundert neue Windräder in den Staatswäldern geben, ginge das auf Kosten von Flora und Fauna“, findet Ingo Hahn, umweltpolitischer Sprecher der AfD, der Söder „Ökopopulismus“ vorwirft.", "Söder aber will sich nicht beirren lassen. „Wir wissen, dass Bayern besonders klimasensibel ist – auch wegen der Alpenregion, wo die Auswirkungen schon jetzt zu spüren sind“, sagt er. Das müsse man auch in den eigenen Reihen vermitteln. „Natürlich gibt es den einen oder anderen, der das kritisch hinterfragt.“ Der Ministerpräsident beruft sich aber auf einen zutiefst konservativen und bayerischen Ansatz: die „Bewahrung der Schöpfung“.", "Lesen Sie auch: Anhänger der Münchner Fridays-for-Future-Bewegung stellten im Juni ihren Klima-Katalog für die Stadt vor und kündigten an zu streiken, bis sich die Politik ihren Forderungen annimmt."]}}, "recommendations": []}