{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/ebersberg/ebersberg-ort28611/schutzgemeinschaft-ebersberger-forst-kuendigt-massiven-widerstand-an-gegen-jeden-eingriff-in-waldflaeche-8099088.html", "query_keywords": ["windräder"], "creation_date": "05.04.2017", "last_modified": "05.04.2017", "crawl_date": "28.02.2021", "author_person": ["Michael Seeholzer"], "author_organization": [], "news_keywords": [], "content": {"title": "Kampf mit allen Mitteln angekündigt", "description": "Es gab schon viele Versuche, diesen einzigartigen Wald anzuknabbern. Bisher sind alle gescheitert. Vom Elektronenbeschleuniger bis zur Kirchseeoner Ortsumfahrung. Wurde alles nichts. Die Bevölkerung passt auf wie ein Luchs, wenn es um „ihren“ Forst geht. Aber nach Ansicht der Ebersberger Schutzgemeinschaft steht jetzt wieder ein großer „Angriff“ bevor.", "body": {"": ["Landkreis – In der jüngsten Mitgliederversammlung wurde beschlossen, nichts unversucht zu lassen, um den Ebersberger Forst in seiner Gesamtheit als unantastbar erklären zu lassen. „Wir befürchten ansonsten einen Dominoeffekt, sollte auch nur ein Bauvorhaben dort verwirklicht werden“, sagen Kerstin Mertens und Veronika Schantz, die 1. und 2. Vorsitzende der Schutzgemeinschaft.", "Die Begehrlichkeiten wachsen. Im Forst soll ein Windpark entstehen, gleichzeitig wird darüber nachgedacht, an zwei Stellen Waldflächen für Straßenbau zu opfern. Der Schutzgemeinschaft geht das jetzt zu weit. Sie kündigt deshalb massiven Widerstand an und hat sich bereits Unterstützer gesucht und der Hilfe anderer Verbände versichert. „Gemeinsam mit den Kreisgruppen der Umweltverbände Landesbund für Vogelschutz und Bund Naturschutz, mit den Vereinen Landschaftsschutz Ebersberger Land und der Bürgerinitiative St 2080 Schwaberwegen und Moos wird die Schutzgemeinschaft für den Erhalt dieses Areals mit allen gesetzlichen Mitteln kämpfen“, kündigen Kerstin Mertens und Veronika Schantz an. „Wir wollen gemeinsam die Bevölkerung für die Schönheit des Ebersberger Forstes sensibilisieren und den Bürgern die Folgen einer möglichen Zerstörung vor Augen halten.“", "Im Norden droht mit der Schwaberwegener-West-Umfahrung demnach einem der „bezauberndsten Areale mit bis zu 100 Jahre altem Eichen- und Buchenbestand das endgültige Aus“, fürchten die Initiatoren. „30 000 Quadratmeter wertvoller, ökologisch intakter Laubwald würde hier zerstört und damit auch der Lebensraum der Rote-Liste-Arten Bechsteinfledermaus, Schwarzspecht, Uhu und Gelbbauchunke“.", "Im Westen gehen derweil die Planungen für einen Windpark mit fünf je 233 Meter hohen Windrädern weiter voran. „Aufgrund der 10h-Regelung und eines Wasserschutzgebiets rücken die Standorte immer weiter in den Wald hinein, aktuell sind sie entlang des Heilig-Kreuz-Geräumtes angedacht“, beklagt die Schutzgemeinschaft. Mit dem Aufstellen der ersten Anlage sei dieses Areal vorbelastet und könnte dann ungehindert mit weiteren Windrädern bebaut werden.", "„Es erscheint uns absurd, umweltfreundliche Windräder gerade dort zu errichten, wo sie der Natur mehr Schaden als Nutzen bringen“, so Kerstin Mertens und Veronika Schantz. Seit ihrer Gründung im Jahr 1965 sei es der Schutzgemeinschaft Ebersberger Forst in Zusammenarbeit mit vielen anderen Naturschutzverbänden bisher gelungen, jegliche Bebauung im Waldgebiet zu verhindern."]}}, "recommendations": []}