{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/ard-hart-aber-fair-plasberg-talk-tv-klimawandel-foto-brinkhaus-jaenicke-reemtsma-aktivistin-90102822.html", "query_keywords": ["windrad", "windkraft"], "creation_date": "21.11.2020", "last_modified": "21.11.2020", "crawl_date": "28.02.2021", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "Klima-Eklat bei „Hart aber fair“: Aktivist redet sich in Rage - dann zeigt Plasberg plötzlich altes Foto von ihm", "description": "Ist die Energiewende in Deutschland auf einem guten Weg? Bei dieser Frage geht es in „Hart aber fair“ hitzig zu.", "body": {"": ["Köln – Der Klimawandel erhitzt die Gemüter. Auch wenn er derzeit nicht so im Gespräch ist wie Corona. Klima-Aktivistin Carla Reemtsma und Hannes Jaenicke fordern mehr Verantwortung von der Politik. Dabei wird Jaenicke ein Windrad-Protest beinahe zum Verhängnis."], "Die Gäste:": [], "„Hart aber fair“: Brinkhaus will die Menschen mitnehmen": ["Umwelt-Aktivist Hannes Jaenicke treibt den CDU-Fraktionsvorsitzenden Ralph Brinkhaus vor sich her: „Agrarwende? Gibt’s nicht. Verkehrswende? Gibt’s nicht. Ladesäulen für Elektroautos? Eine Katastrophe.“ Und legt nach: „Deutschland soll bis 2050 CO2-neutral sein. Alles nur Gerede…“ Brinkhaus gibt zu: „Wir haben vielleicht nicht genug gemacht, aber wir haben nicht nichts gemacht.“ Und zählt auf: „Wir haben jetzt bessere Steuersätze für Firmenautos, wenn sie elektrisch sind. Wir bauen die Ladesäulen aus. Wir haben eine CO2-Bepreisung eingeführt, ein Klimaschutz-Programm auf den Weg gebracht…“ Außerdem stellt er klar: „Wenn wir die Menschen im Kampf gegen den Klimawandel nicht mitnehmen, verlieren wir diesen Prozess…“", "Jaenicke schiebt zum Thema Windkraft und 10-H-Regel nach: „Die Union hat die Energiewende massiv ausgebremst.“ Da wird Jaenicke von Moderator Plasberg vermeintlich der Doppelmoral überführt: Ein Foto zeigt ihn, wie er sich gegen einen Windpark im Reinhardswald einsetzt. Jaenicke windet sich: „Aber nur, weil dafür ein Mischwald gerodet werden soll…“ Was nicht ganz stimmt, weil dort offenbar auch kaputte Fichten stehen. Jaenicke: „Der Wald ist unser wichtigster CO2-Speicher.“ Ein Gschmäckle bleibt dennoch."], "„Hart aber fair“ – Meeresbiologin Boetius warnt: „Wenn es so weiter geht, ist die Arktis in 70 Jahren eisfrei“": ["Boetius hat mit der Polarstern-Expedition in der Arktis eine erfolgreiche Mission durchgeführt. Mit erschreckendem Ergebnis: „Die Arktis ist jetzt schon zehn Grad wärmer, als Fridtjof Nansen es erlebt hat.“ Und: „Wenn wir so weitermachen, werden wir die letzte Generation sein, die eine eisbedeckte Arktis im Sommer sieht.“ Carla Reemtsma verleiht der Jugend eine Stimme – und mahnt, keine weiteren Kompromisse mehr einzugehen: „Das 1,5-Grad-Ziel von Paris ist der relevante Kompromiss.“ Sachlich, aber leidenschaftlich reiht sie die Fakten aneinander: „Millionen von Menschen sind in ihrer Existenz bedroht, wir haben in Deutschland über 50 Milliarden an klimaschädlichen Subventionen, Diesel-Privileg, Kerosinsteuerbefreiung...“."], "Spenner erinnert an die Riesen-Herausforderung, die die Energiewende mit sich bringt": ["Allein für die Elektrifizierung der Industrie brauche es Unmengen an sauberem Strom, mahnt der Unternehmer. Offshore-Windparks reichten da nicht – da waren sich wieder alle einig. Der Zement-Unternehmer sorgt sich um die Wettbewerbsfähigkeit der heimischen Industrie, vor allem, solange andere Länder ihren „nicht klimaneutralen Zement“ bei uns billig verkaufen dürften. „Wir müssen dafür sorgen, dass unsere Industrie wegen der Energiewende nicht kollabiert“, so Spenner."], "Die größte Überraschung bei „Hart aber fair“": ["Die „Fridays for Future“-Aktivistin erteilt der Verbots-Rhetorik, die der Umwelt-Bewegung gerne nachgesagt wird, eine Absage: „Tragen Sie Heizpilze mit?“, fragt Moderator Plasberg. „Ja“, entgegnet Reemtsma zur Verblüffung aller. „Man kann 4000 Heizpilze mehrere Monate laufen lassen und das hat eine Auswirkung wie eine Stunde Kohlekraftwerk, mehr muss man dazu wohl nicht sagen.“"], "Fazit der „Hart aber fair“-Sendung zum Klimawandel": ["Der CDU-Fraktionsvorsitzende Ralph Brinkhaus sagt am Ende: „Wir haben neuerdings auch Nachhaltigkeitstage im Bundestag, weil wir schon sehen, dass wir das Thema mehr behandeln müssen, als das in der Vergangenheit der Fall war…“ Studentin Carla Reemtsma hingegen spricht davon, dass es in Deutschland „viel zu viele Autos“ gebe. Der PKW-Bestand müsse schrumpfen. Da wird auch dem Letzten klar, dass da zwei Weltsichten aufeinanderprallen, die weiter nicht auseinanderliegen könnten."]}}, "recommendations": []}