{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/ebersberg/ebersberg-bayern-windrad-landrat-sagt-nicht-vor-kommunalwahl-13049150.html", "query_keywords": ["windrad", "windenergie", "windräder"], "creation_date": "28.09.2019", "last_modified": "28.09.2019", "crawl_date": "21.02.2021", "author_person": ["Robert Langer"], "author_organization": [], "news_keywords": [], "content": {"title": "Windrad-Diskussion dreht sich wieder - Landrat meint: „Schlechtes Zeitfenster“", "description": "Der SPD geht es zu langsam voran, mit der Windraddiskussion. Der Ebersberger Landrat hingegen hält eine Debatte zum jetzigen Zeitpunkt für schlecht.", "body": {"": ["Landkreis – Der Antrag kommt von der SPD. Die 2011 gestartete und 2013 gestoppte Konzentrationsflächenplanung für die Windenergie für den Landkreis Ebersberg soll gemeinsam mit den Landkreis-Kommunen wieder aufgenommen werden, so die Forderung der Genossen. Sie wollen ein Signal setzen."], "Neun von 21 Bürgermeistern werden neu gewählt": ["Doch Landrat Robert Niedergesäß (CSU) hat seine Zweifel bei diesem Thema. Schließlich seien im nächsten Jahr Kommunalwahlen. Neun von 21 Bürgermeistern würden neu gewählt. Jetzt sei ein „schlechtes Zeitfenster“. Und Niedergesäß befürchtet, dass man mit dem erneuten Anstoß der Debatte auch „etwas kaputt machen“ könne. „Wir sind doch positiv eingestellt.“ Grundsätzlich gehe es um eine kommunale Planung, also durch die Gemeinden. Und zusätzlich zu den Bürgermeistern brauche man auch noch die mehrheitliche Zustimmung des Gemeinderates. Reaktion von Uli Proske, Kreisrat und SPD-Bürgermeisterkandidat in Ebersberg: „Die Diskussion mag dem einem oder anderen Kandidaten nicht passen, mir wäre das wurscht.“"], "Konzentrationsflächenplanung wieder auf den Tisch": ["Hintergrund: Die schon sehr weit fortgeschrittene Konzentrationsflächenplanung im Landkreis Ebersberg für Windräder, also die Planung, wo so eine Anlage überhaupt möglich ist, wurde gestoppt, als aus München die 10-H-Regelung kam. Heißt: Mindestabstand des Windrades von der nächsten Bebauung das zehnfache der Höhe der Anlage. Niedergesäß hatte sich damals kritisch eingebracht und sich dabei einen „Schiefer“ eingezogen, wie er heute erzählt.", "Vor ein paar Wochen klang das noch ganz anders: Landrat: Zeit der schönen Worte ist vorbei"], "Gemeinden treffen eigene Entscheidung": ["Das sei aber kein Gesetz, man müsse den Gemeinden klar machen, dass es in ihrer eigene Entscheidung liege, ob sie die 10-H-Regelung befolgt, hieß es von der SPD. Es gehe nur zusammen mit den Gemeinden, so die Genossen. Auch der Landkreis sei dabei gefordert. „Ich bitte alle hier, da zustimmen“, so SPD-Kreisrätin Bianka Poschenrieder. Für die Energiewende dränge die Zeit, betonten die Sozialdemokraten. Und für die Wende seien die Windräder wichtig."], "„Nicht einfach den Bürgermeistern eine runterhauen“": ["Martin Lechner (CSU) lehnt Druck auf die Rathauschefs ab. Drastisch meinte er: „Wir können den Bürgermeistern nicht einfach eine runterhauen.“ Das dürfe der Landkreis auch gar nicht. „Wir können nur motivieren, wir sind ja keine Oberbürgermeister.“ Lechner schlug jedoch vor, dass im Rahmen der Bürgermeisterdienstbesprechung die Rathauschefs einen Besuch bei einem funktionierenden Windradprojekt machen sollten. Das stieß auf allgemeinen Zuspruch. Ziel soll das Fuchstal bei Landsberg am Lech sein. Klimaschutzmanager Hans Gröbmayr wurde beauftragt, die Exkursion zu organisieren.", "Aktuell habe es nur eine einzige Gemeinde im Landkreis gewagt, ein neues Projekt voranzutreiben, nämlich Zorneding, so Niedergesäß. „Wir können nur begleiten. Unser Angebot steht.“ Und so lautet auch der Beschluss des Ausschusses auf breiter Basis.", "Lesen Sie dazu auch: SPD will Standortsuche für Windräder forcieren", "Ebenfalls interessant: Energie von Zornedingern für Zornedinger - von Anfang an"]}}, "recommendations": []}