{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/ebersberg/zorneding-ort80605/zorneding-buerger-sollen-in-planung-und-wertschoepfung-eingebunden-werden-12210567.html", "query_keywords": ["windrad", "windenergie", "windkraft", "windräder"], "creation_date": "23.04.2019", "last_modified": "23.04.2019", "crawl_date": "21.02.2021", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "Energie von Zornedingern für Zornedinger - von Anfang an", "description": "Wie kann man Akzeptanz für Windenergie erzeugen? Der Arbeitskreis Energiewende glaubt, einen Weg dazu gefunden zu haben.", "body": {"": ["Zorneding – Windräder von Zornedingern für Zornedinger: Bereits im Januar hatte das Energie-Forum Zorneding (EFZ) diese Idee in der Sitzung des Arbeitskreises Energiewende im Rathaus vorgestellt (wir berichteten).", "Wie Wolfgang Poschenrieder, Sprecher des EFZ, damals erläuterte, sollen die Bürger von Anfang an in Planung, Finanzierung und Wertschöpfung eingebunden werden. Nun folgt der nächste Schritt, nämlich eine Informationsveranstaltung für die Zornedinger."], "Wo die Windräder aufgestellt werden": ["Poschenrieder erläutert: „Erwarten Sie bitte nicht, dass schon irgendetwas festgelegt ist: Wir werden gemeinsam entscheiden, ob wir das Projekt anpacken wollen, wo die Windräder aufgestellt werden, wie viele wir uns vorstellen können und wie wir vorgehen wollen.“"], "Genügend Beteiligung finden": ["Leicht wird das allerdings nicht: „Wir müssen genügend Bürger finden, die sich beteiligen wollen, der Gemeinderat muss über die Nutzung der Flächen für Windenergieanlagen beschließen, wir müssen uns mit den Eigentümern der Grundstücke einigen, ein aufwendiges Genehmigungsverfahren erfolgreich abschließen, ein Windgutachten einholen und wir müssen die Ausschreibung für die EEG-Förderung gewinnen“, zählt Poschenrieder auf."], "Gute Startbedingungen": ["Immerhin habe Zorneding aber gute Startbedingungen: „Der Kreisrat hat bereits 2013 eine „Konzentrationsflächenplanung Windkraft im Landkreis Ebersberg“ abgesegnet. Für diese Flächen sind eine Reihe von Voruntersuchungen für die Genehmigung schon durchgeführt worden.“ Außerdem haben die Initiatoren des Hamberger Windrades ihre Unterstützung zugesagt. „Sie sind auch bei der Infoveranstaltung dabei und werden berichten, wie sie Schwierigkeiten gemeistert haben, wie viel das alles kostet und ob es sich rentiert“, so Poschenrieder. Die Initialveranstaltung findet am Dienstag, 7. Mai im Gemeindesaal der Christophorus-Kirche in Zorneding statt. Beginn um 19.30 Uhr.", "VON SUSANNE EDELMANN", "Lesen Sie dazu auch: Windräder: Wenn der TÜV nicht kommt - was dann?"]}}, "recommendations": []}