{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/ebersberg/ebersberg-erneuerbare-energien-und-sicherheit-im-kreis-ebersberg-12196169.html", "query_keywords": ["windrad", "windenergie", "windräder"], "creation_date": "16.04.2019", "last_modified": "16.04.2019", "crawl_date": "21.02.2021", "author_person": ["Michael Seeholzer"], "author_organization": [], "news_keywords": [], "content": {"title": "Windräder: Wenn der TÜV nicht kommt - was dann?", "description": "Neues Geschäftsmodell für Technische Überwachungsvereine oder gute Kontrolle im Interesse der Sicherheit der Bürger? Am „TÜV“ für Windenergieanlagen scheiden sich die Geister.", "body": {"": ["Landkreis – Mit einem technisch vergleichsweise anspruchslosen Gegenstand wie einem Motorrad muss einer alle zwei Jahre zum Check. Eine Art „halbamtliche“ Hauptuntersuchung für die Energie produzierenden Anlagen mit TÜV-Plakette gibt es dagegen nicht direkt. Das heißt aber nicht, dass sie nicht kontrolliert werden."], "Dichtheit muss überprüft werden": ["Bei den Biogasanlagen im Landkreis Ebersberg etwa gilt: „Der Betreiber einer Anlage, in der mit wassergefährdenden Stoffen umgegangen wird, hat die Dichtheit der Anlage und die Funktionsfähigkeit der Sicherheitseinrichtungen im Rahmen der Eigenüberwachung regelmäßig zu kontrollieren.“ Da ist viel Eigenverantwortung gefragt, so schreibt es das Landesamt für Umwelt vor und fügt hinzu: „Bei prüfpflichtigen Anlagen ist die Eigenüberwachung durch die Fremdüberwachung eines Sachverständigen zu ergänzen.“"], "Untersuchung auf Umweltauswirkungen": ["Wie Marion Wiesheu vom Fachverband auf Anfrage der Ebersberger Zeitung informiert, werden die Anlagen zudem „nach der Betriebssicherheitsverordnung“ kontrolliert. „Das entspricht am ehesten dem TÜV“, sagt sie. Alle drei bis fünf Jahre müssten größere Anlagen aber unter Aspekten des Immissionsschutzes und der Umweltauswirkungen genauer untersucht werden."], "Trotzdem kann was passieren": ["Trotzdem können Unfälle passieren, wie erst am vergangenen Dienstag in Dorfen im Landkreis Erding. Austretende Gärreste waren in die Isen und den Mühlbach gelangt und hatten dort ein großes Fischsterben ausgelöst. Das Sicherheitssystem der Biogasanlage war vom Betreiber manipuliert und ausgeschaltet worden, der Gärbehälter lief über. Das teilte das dortige Landratsamt mit. Dagegen hilft auch kein TÜV."], "Windräder im Ebersberger Forst": ["Wie sicher die Windenergieanlagen sind, beschäftigt die Bürger im Landkreis Ebersberg vor allem im Zusammenhang mit der Frage, ob hier ein Windpark gebaut werden soll. „Dass das im Ebersberger Forst sein soll, ist ein anderes Thema, aber das gehört natürlich zusammen“, sagt zum Beispiel der Ebersberger Peter Hirsch (75). Er wundert sich, „dass es keinen TÜV für Windräder gibt.“ Den hält die Bundesregierung für entbehrlich. Ihr lägen „keine Informationen vor, nach denen die aktuellen spezifischen Regelungen für die Genehmigungen bzw. der wiederkehrenden Prüfungen nicht ausreichend sind“, wird mitgeteilt. Der Verband der Technischen Überwachungsvereine kritisiert das scharf."], "Klimaschutzmanager skeptisch": ["Der Ebersberger Klimaschutzmanager sagt zur Forderung „TÜV für Windräder“: „Ich kann mir schon vorstellen, aus welcher Ecke das kommt“, und meint damit möglicherweise die konventionelle Kraftwerks- und Stromindustrie. Nicht vorstellen hingegen kann er sich, „was an einem Windrad fehlen sollte. Da gibt es Wartungsintervalle wie bei einem Ölwechsel. Man kann auch etwas verlangen, um etwas noch teurer und noch schwieriger zu machen“."], "Ein Beitrag aus der Praxis": ["Einen Beitrag aus der Praxis kann Hans Zäuner, der Geschäftsführer der Windenergie Osterkling Verwaltungs GmbH zu diesem Thema leisten. Er gehört zu den Betreibern des Windrades in Hamberg in der Gemeinde Bruck, das seit 27 Monaten Strom liefert. Einen TÜV gibt es da zwar nicht, aber alle vier Jahre wird die Anlage „im Rahmen eines Vollwartungsvertrages vom Hersteller selbst überprüft“. In knapp zwei Jahren sei es das erste Mal so weit. Wer diesen Vollservice nicht habe, müsse einen Sachverständigen damit beauftragen. Alles, was an der Windenergieanlage gemacht werde, müsse in einem Anlagenbuch aufgeschrieben werden, so Zäuner."], "Zusätzliche Überprüfungen": ["Für überflüssig hält Gröbmayr zusätzliche Überprüfungen für die stark angewachsene und noch wachsende Anzahl von Photovoltaikanlagen im Landkreis Ebersberg. Die jüngste entstand auf dem Dach des neuen Grafinger Bauhofes und versorgt rechnerisch 30 Haushalte. „Der Hersteller gibt 30 Jahre Garantie darauf“, gibt der Klimaschutzmanager zu bedenken und sagt: „Wir haben nur noch elf Jahre.“ Bis zum Jahr 2030 nämlich, so hat es sich der Landkreis vorgenommen, soll der Kreis unabhängig von fossiler Energie werden.", "Lesen Sie dazu auch: Zwei Windräder für Zorneding", "oder Windräder im Ebersberger Forst - der Ton wird immer schärfer"]}}, "recommendations": []}