{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/ebersberg/vaterstetten-ort29638/windraeder-im-ebersberger-forst-ton-wird-immer-schaerfer-11555954.html", "query_keywords": ["windrad", "windenergie", "windräder"], "creation_date": "28.01.2019", "last_modified": "28.01.2019", "crawl_date": "21.02.2021", "author_person": ["Robert Langer"], "author_organization": [], "news_keywords": [], "content": {"title": "Windräder im Ebersberger Forst: Der Ton wird immer schärfer", "description": "Es war ein auf den Punkt formulierter Vortrag, den der Journalist und Autor Georg Etscheid den Zuhörern im Gasthaus in Parsdorf bot, veranstaltet von Gegnern eines Windparks, dem Verein „Landschaftsschutz Ebersberger Forst“ als Teil eines Aktionsbündnisses.", "body": {"": ["Parsdorf – „Die Energiewende ist keine Erfolgsgeschichte, sondern ein Armutszeugnis“, betonte Etscheid. Der Bau von Windrädern sei eine „Kulturschande“, eine „Materialschlacht“. Etscheid sprach von einem „Ausverkauf des Rechtsstaates“, von „gefälschten und geschönten Gutachten“ sowie von einem „gesellschaftspolitischen Desaster“. Er wandte sich vor allem gegen eine Verschandelung der Landschaft durch Windräder und dokumentierte dies durch Vorher-Nachher-Bilder deutscher Landschafen. „Das ist die Wirklichkeit, wohnen möchte ich dort nicht.“ Der Süden sei bisher verschont geblieben. Aber: „Das blüht Ihnen auch hier.“ Der Redner räumte ein, der Klimawandel sei „eine physikalische Tatsache und keine Glaubensfrage“. Aber man treibe den Teufel mit dem Beelzebub aus. „Ich glaube nicht, dass die Welt untergehen wird. Wir müssen uns anpassen.“ Wichtiger sei, das Abholzen der tropischen Regenwälder zu stoppen.", "Etwas differenzierter war der Vortrag des pensionierten Ingenieurs Wolfgang Haverkamp. „Ich bin nicht gegen Windenergie. Ich habe Anlagen betreut, im Norden. Da bläst der Wind immer.“ Ansonsten gibt es generell betrachtet seiner Meinung nach zu viele Zeiten, in denen die Anlagen keinen Strom lieferten, weil zu wenig Wind da sei. Und da nutze es auch nichts, die Zahl der Anlagen zu verdoppeln. „Die Lücken bleiben.“ Er fragte ins Publikum: „Wollen Sie erst dann waschen, wenn der Windstrom da ist?“ oder: „Sie wollen doch, dass das Licht angeht, wenn Sie den Schalter drücken.“ Lob gab es für die Betreiber des bisher einzigen großen Windrades im Landkreis. „Ich finde gut, was sie gemacht haben, sie haben es selbst finanziert.“ Hamberg sei ehrlich. „Andere sind das nicht.“ Deshalb zahlten bei den Windrädern alle die Zeche.“ Seiner Rechnung nach müssten übrigens im Landkreis rund 80 Windräder gebaut werden, um die Hälfte des benötigten Stroms zu erzeugen.", "„Das war eine hervorrangende Veranstaltung“, betonte der stellvertretende Landrat Toni Ried (FW) in einem Grußwort. „Ich stehe an Ihrer Seite, auch wenn ich noch in der Minderheit bin.“ Er ermunterte die Windparkgegner, nicht aufzugeben.", "Gegen die bisher geplanten fünf Windräder im Forst hatte sich der Kreisverband des Landesbunds für Vogelschutz ausgesprochen, dafür der Kreisverband des Bund Naturschutz (BN). Catrin Dietl vom „Landschaftsschutz Ebersberger Forst“ betonte, nicht alle Mitglieder des BN seien dieser Meinung. Diesen Mitgliedern bliebe immer noch, den Verein zu wechseln. Es gebe auch andere. Dietl betonte aber auch, sie wolle das ehrenamtliche Engagement des BN nicht „degradieren“. Aber dort werde von oben runter gesagt, wie die Meinung aussehe.", "Eine intensive Debatte gab es an diesem Abend zunächst nicht. Fragen sollten nur schriftlich eingereicht werden. Ganz eingehalten wurde diese Vorgabe aber nicht. Gegen Ende der Veranstaltung platzte der Vaterstettener SPD-Gemeinderätin Eva Hemauer der Kragen. „Sie nennen keine Alternative“, kritisierte sie lautstark. Und: „Die Mehrheit ist für die Energiewende.“ Unterstützung fand Hemauer nicht. Dietl konterte: „Sie sind die diejenige, die nicht bereit ist zuzuhören, Sie möchten den Abend sprengen. Diese Art der Diskussion möchte ich hier verlassen. Wenn Sie diese Art von Diskussion führen wollen, dann müssen Sie die in Ihrer Partei führen.“"]}}, "recommendations": []}