{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/ebersberg/zorneding-ort80605/zwei-windraeder-fuer-zorneding-vorschlag-zu-anlagen-mit-buergerbeteiligung-11609979.html", "query_keywords": ["windrad", "windräder", "windkraft"], "creation_date": "30.01.2019", "last_modified": "30.01.2019", "crawl_date": "22.02.2021", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "Zwei Windräder für Zorneding", "description": "Wenn es nach dem Willen des Energie-Forums Zorneding (EFZ) geht, bekommt Zorneding in absehbarer Zeit zwei Windräder mit Bürgerbeteiligung.", "body": {"": ["Zorneding –  EFZ-Sprecher Wolfgang Poschenrieder erläuterte die Pläne jetzt in der Sitzung des Arbeitskreises Energiewende. Das Ziel des Landkreises, bis 2030 komplett auf regenerative Energieversorgung umzusteigen, scheint derzeit unerreichbar. „Der Klimawandel wird zur Klimakatastrophe und die Regierung tut nichts. Wir müssen bei uns selbst anfangen“, so Poschenrieder. Deshalb will das EFZ zwei Windkraftanlagen im Süden bauen. Dabei sollen die Bürger von Anfang an in die Planung, Finanzierung und später auch in die Wertschöpfung eingebunden werden. Voraussetzung dafür ist, dass die Gemeinde Zorneding für die in Frage kommenden Gebiete einen Teilflächennutzungsplan aufstellt. Dabei soll auch geprüft werden, welche Auflagen dieser Plan enthalten kann, damit nur Zornedinger Bürger oder die Gemeinde Zorneding am Betrieb der Windräder beteiligt sein können.", "Poschenrieder erläuterte, dass der nächste Schritt eine Bürgerinformationsveranstaltung sei. Sollte Interesse bestehen, wovon er nach bisherigen Rückmeldungen ausgeht, soll eine Bürgerinitiative gegründet werden, dann stehen Gespräche mit den betreffenden Grundstücksbesitzern auf der Agenda. „Wir haben lange über die richtige Reihenfolge unseres Vorgehens debattiert“, berichtete er. „Aber es wäre sinnlos, erst mit den Grundstücksbesitzern zu reden, wenn sich dann herausstellt, dass das Interesse der Bürger zu gering ist.“ Er reagierte damit auf eine Nachfrage von Gemeinderat Robert Strobl (CSU), warum nicht zuerst die Eigentümer gefragt würden, ob sie überhaupt Windkraftanlagen auf ihren Flächen haben wollen. Zur Sitzung geladen waren auch die Betreiber des Windrades in Hamberg, die zu bedenken gaben: „Wenn man zuerst mit den Grundstücksbesitzern redet, wirkt es auf die Bürger, als sei schon alles ausgemacht.“ Ihre Erfahrung: „Es ist wichtig, die Bürger zu hundert Prozent zu beteiligen.“ Wirtschaftliche Probleme für Zornedinger Windräder sahen die Hamberger Experten indes nicht: „Bei uns läuft es gut und inzwischen wurden die Windräder deutlich weiter entwickelt, speziell für den Einsatz in Schwachwindzonen.“", "Bürgermeister Piet Mayr (CSU) hatte andere Bedenken: „Wenn wir im Flächennutzungsplan nicht verankern können, dass nur Zornedinger als Betreiber in Frage kommen, dann kann jeder den Grundstückseigentümern Angebote machen. Wir müssen das vorher rechtlich festzurren.“ Daher will er sich zunächst rechtlich beraten lassen. Erst wenn diese Auskünfte vorliegen, soll über den Teilflächennutzungsplan abgestimmt werden. Mit diesem Vorgehen waren auch die Mitglieder des EFZ einverstanden. Sie kündigten aber an, ein Bürgerbegehren auf den Weg zu bringen, falls der Gemeinderat nicht für den Flächennutzungsplan stimmen sollte. Von Susanne Edelmann"]}}, "recommendations": []}