{"news_outlet": "jungle", "provenance": "https://jungle.world/artikel/2020/37/die-solidaritaet-ist-weiter-geschwunden?page=0%2C%2C0", "query_keywords": ["migration", "migrant", "flüchtl"], "creation_date": "10.09.2020", "last_modified": "10.09.2020", "crawl_date": "25.11.2020", "author_person": ["Knut Henkel"], "author_organization": [], "news_keywords": ["Ecuador", "Venezuela", "Migration", "Covid-19", "Pandemie"], "content": {"title": "»Die Solidarität  ist weiter geschwunden«", "description": "Knut Henkel: Im Gespräch mit dem Soziologen Mauricio Burbano über die Situation venezolanischer Flüchtlinge in Ecuador", "body": {"": ["Mauricio Burbano ist Soziologe mit dem Fachgebiet Migration und arbeitet als Dozent an der Päpstlichen ­Katholischen Universität von Ecuador in der Landeshauptstadt Quito, außerdem ist er Vizedirektor des Jesuitischen Hilfsdienstes für Flüchtlinge (JRS) in Ecuador. Mit der Jungle World sprach Burbano über die Situation venezola­nischer Flüchtlinge im Land.", "Ecuador ist nach Peru und Kolumbien das lateinamerikanische Land, das am meisten Migrantinnen und Migranten aus Venezuela aufgenommen hat – rund 400 000. Etwa zehn Prozent von ihnen sollen bereits zu Fuß über Kolumbien zurückgekehrt sein. Entspricht das Ihren Erfahrungen?", "Ja und nein. Es ist richtig, dass etliche Venezolanerinnen und Venezolaner zurückgegangen sind, und noch mehr denken an eine Rückkehr. Das bekomme ich immer wieder in Gesprächen zu hören. Ich habe vor ein paar Tagen mit einem älteren Venezolaner gesprochen, es war ein schockierendes Gespräch. Er hat keine Hoffnung, will zurückkehren, um zumindest zu Hause zu sterben. Doch selbst das ist derzeit kaum möglich, denn die Grenzen sind geschlossen und es gibt nur die Chance, auf eigene Faust, meist zu Fuß, zurückzugehen und sich einen Weg über einen unbewachten Grenzübergang zu suchen oder sich den coyotes anzu­vertrauen.", "»Coyotes« werden die Schleuser ­genannt, aber die kann sich kaum jemand leisten, oder?", "Das stimmt, die meisten versuchen es auf eigene Faust. Das zeigt, wie verzweifelt die Situation ist. Die Migrantinnen und Migranten sind auf Hilfe an­gewiesen – in Ecuador und später auf dem Weg durch Kolumbien. Die Soli­darität ist im Laufe der Pandemie weiter geschwunden. In Ecuador war sie bereits zuvor nicht sonderlich ausgeprägt, obwohl viele Menschen hier Migra­tionserfahrung haben. Ein Widerspruch, der mich immer wieder überrascht.", "Die Regierung hat Ende 2018 umfassende Hilfsprogramme für vene­zolanische Flüchtlinge angekündigt. Hat es diese jemals gegeben und wenn ja, gibt es sie noch heute?", "Ja, es gab vollmundige Ankündigungen von Präsident Lenín Moreno, von der Aufstockung der Schulplätze bis zu Nahrungsmittelhilfe und einem speziellen Visum. Doch viel mehr als das Visum, das Mitte 2019 eingeführt wurde, gibt es de facto nicht auf nationaler Ebene. Auf regionaler und lokaler Ebene sieht es teilweise anders aus, aber mit der Coronakrise ist die Wirtschaft in eine finanzielle Krise gerutscht, und das bekommen als erstes die Migrantinnen und Migranten zu spüren.", "Das Visum erleichtert es den Flüchtlingen aus Venezuela, einen sicheren Status zu erhalten?", "Ja, das Visum gewährt den vor der existentiellen ökonomischen und politischen Krise in Venezuela Flüchtenden einen sicheren Aufenthaltsstatus und eine Arbeitserlaubnis. Das ist positiv. Schwierig ist, dass die Flüchtlinge 50 US-Dollar für das Visum zahlen und gültige Papiere vorweisen müssen. Das sind zwei Hürden, bei denen wir von der Jesuitischen Flüchtlingshilfe unterstützen, mit Rechtsberatung und auch mit der Übernahme der Gebühr. Viele Venezolanerinnen und Venezolaner haben jedoch keine Papiere, und Aussagen der Flüchtlinge zufolge dauert es Monate, wenn nicht Jahre, einen Ausweis zu erhalten. Flüchtlinge werden in Ecuador und auch in der ganzen Region mehr und mehr als ein Sicherheitsproblem gesehen – da ändern sich die Positionen. Von der anfänglichen Solidarität ist deutlich weniger zu spüren.", "Dabei haben in Quito mehrere Konferenzen stattgefunden, auf denen die Hilfe für Flüchtlinge in der Region koordiniert werden sollte.", "Ja, in Quito haben drei Konferenzen zur Situation der Flüchtlinge stattgefunden, um die Arbeit zwischen den betroffenen Ländern von Kolumbien bis Chile zu koordinieren. Das ist eine positive Initiative gewesen. Die Regierungen haben allesamt bestätigt, dass sie einer humanitären Katastrophe gegenüberstehen, helfen müssen und auch wollen. Das Problem war von Beginn an, dass es an Geld fehlt – nicht nur hier in Ecuador. Mit der Pandemie ist das alles ins Hintertreffen geraten.", "Gibt es das spezielle Visum denn noch?", "Das Programm ist am 13. August abgelaufen, die Regierung hat es nicht verlängert. Dabei hat sich am Bedarf nichts geändert. Offiziellen Schätzungen zufolge gibt es 400 000 Flüchtlinge aus Venezuela in Ecuador, doch es wurden nur 38 000 Visa ausgegeben. Zehn Prozent der Flüchtlinge haben also ein Aufenthaltsrecht auf humanitärer Basis und können eine formelle Beschäftigung annehmen. Diese Chance haben aber nur die Qualifizierten. Diejenigen, die mit der zweiten oder dritten Welle kamen, sind meist schlecht qualifiziert und müssen im informellen Sektor ihren Lebensunterhalt erwirtschaften – auf den Märkten und Baustellen, als Dienstmädchen oder Kleinhändlerin. Doch dort ist die Konkurrenz immens, denn mit der Pandemie hat es eine Entlassungswelle gegeben. In Ecuador droht die Wirtschaft bis zum Jahreswechsel um zehn Prozent einzubrechen. Die CEPAL (UN-Wirtschaftskommission für Lateinamerika und die Karibik, Anm. d. Red.) warnt vor einem sozialen Rückschritt, der die Region 20 Jahre zurückwerfen könnte.", "Migrantinnen und Migranten sind überproportional von den wirtschaftlichen Folgen der Pandemie betroffen. Was kann Ihre Organisa­tion anbieten, von wo kommt Hilfe?", "Wir bieten rechtliche Beratung, engagieren uns auf politischer Ebene für die Verlängerung des Visums und machen Öffentlichkeitsarbeit. Auf praktischer Ebene sammeln wir Kleidung und verteilen diese, auch Nahrungsmittel- und Hygienepakete. An den Grenzen, die geschlossen sind, sind wir nicht mehr präsent, um Nothilfe zu leisten und Informationen zu verteilen. Zudem sind wir mit den fünf Herbergen in Quito und denen in anderen Städten wie Guayaquil oder Cuenca in Kontakt, die allesamt von Kirchengemeinden, Orden und der Caritas ins Leben gerufen worden. Von der Regierung gibt es da ­keine Initiativen. In erster Linie ist es der UNHCR (Hochkommissar der Vereinten Nationen für Flüchtlinge, Anm. d. Red.), über den die Hilfe in Abstimmung mit der Regierung koordiniert wird. Das funktioniert auch in der ­Pandemie, aber die Mittel sind begrenzt und der Bedarf ist deutlich höher als das Angebot. Das ist auf allen Ebenen so und das zentrale Problem.", "Mehrere Herbergen in Quito, so die des Oblata-Ordens oder die der ­Gemeinde San Fernando in Cuenca, sind geschlossen. Woran fehlt es?", "Es müssen neue Hygienekonzepte erarbeitet werden, aber es fehlt auch an Ressourcen. In der Pandemie geht das Spendenaufkommen zurück, interna­tional und national. Das ist Teil der bitteren Realität – hier heißt es entweder an Covid-19 sterben oder an Hunger. Das zwingt nicht nur die Flüchtlinge, auf die Straße zu gehen und auf den Märkten Produkte zu verkaufen oder sich eine mies bezahlte Arbeit zu suchen. Damit steigt auch das Infektionsrisiko. Landesweit haben wir derzeit rund 118 000 Infizierte und mehr als 6 700 Tote, deutlich weniger als in Peru oder Kolumbien, aber die Pandemie ist noch lange nicht überstanden.", "Ist Obdachlosigkeit ein Problem, gibt es Konflikte zwischen Vermietern und Mietern?", "Ja, es gibt viele Familien aus Venezuela, die auf die Straße gesetzt wurden. Wir versuchen, da zu vermitteln, sprechen mit den Vermietern und übernehmen hier und da auch eine Miete, aber unsere Ressourcen sind begrenzt – die humanitäre Katastrophe ist real. Nur ist sie kein Thema in der Pandemie.", "Diese humanitäre Katastrophe treibt die Menschen aus Venezuela aus Mangel an Perspektive zurück in ihr Land. Was erwartet sie dort?", "Die Situation in Venezuela ist schwierig. Nahrungsmittel sind knapp, die Situa­tion im Gesundheitssystem ist prekär, manche Krankenhäuser haben Wasserprobleme, Hygieneartikel sind Mangelware und gleiches gilt für Medikamente. Extrem schockierend ist die Tatsache, dass Artikel in venezolanischen Medien kursieren, in denen die Rückkehrerinnen und Rückkehrer als ­»biologische Terroristen« bezeichnet werden. Warum? Weil sie das Virus einschleppen könnten. Das macht mich fassungslos."]}}, "recommendations": []}