{"news_outlet": "jungle", "provenance": "https://jungle.world/artikel/2020/07/elend-im-plastikmeer", "query_keywords": ["migration", "migrant"], "creation_date": "13.02.2020", "last_modified": "13.02.2020", "crawl_date": "25.11.2020", "author_person": ["Winnie Medina"], "author_organization": [], "news_keywords": ["Rassismus"], "content": {"title": "Elend im Plastikmeer", "description": "Winnie Medina: 20 Jahre nach den rassistischen Verfolgungen im spanischen El Ejido", "body": {"": ["Die soziale Situation von Migrantinnen und Migranten im süd­spanischen Andalusien hat sich seit den rassistischen Ausschreitungen in El Ejido vor 20 Jahren kaum verbessert.", "Zwischen dem 5. und 7. Februar 2000 gab es in der südspanischen Kleinstadt El Ejido und in umliegenden Dörfern im gleichnamigen Landkreis heftige Ausschreitungen gegen die migrantische, vorrangig aus Marokko stammende Bevölkerung (Jungle World 16/2000). Dabei wurden zwischen 1 500 und 3 000 Menschen vertrieben, von denen einige in die nahen Berge flohen; es wurden Autos angezündet, Moscheen, Läden und Treffpunkte von Migrantinnen und Migranten zerstört oder verwüstet. Die Bundespolizei griff erst ein, als die Passivität der örtlichen Sicherheitskräfte nicht mehr zu ignorieren war und Medien bereits spanien- und europaweit über das ­Geschehen berichteten.", "Die Migrantinnen und Migranten, von denen viele in der Landwirtschaft arbeiteten, traten am 8. Februar in einen Streik und zwangen so Behörden und Arbeitgeber, die mit Einbußen in der Gemüseproduktion in Millionenhöhe rechnen mussten, zu Verhandlungen. Es ging um Entschädigung und bessere Arbeits- und Unterbringungsverhältnisse, zudem forderten die Streikenden die Strafverfolgung der rassistischen Täterinnen und Täter. Unterstützerinnen und Unterstützer besetzten die Universität in Almería, um den Druck zu erhöhen.", "Die gehobene, vorrangig spanische Mittelschicht meidet die Orte der Migranten, die mitunter als »Kleinafrika« bezeichnet werden.", "20 Jahre nach den Geschehnissen bleibt El Ejido weiterhin ein sozialer Brennpunkt. Die räumliche Segregation von spanischen und migrantischen Familien erster, zweiter und dritter Generation ist besonders deutlich. Die Sozialarbeiterin María* ist in El Ejido aufgewachsen und arbeitet mit Jugendlichen. Vor allem die Jüngeren aus migrantischen Familien hegten einen gewissen Zorn angesichts der Verhältnisse, in denen sie aufgewachsen sind, berichtet María. Einige hätten inzwischen studiert, waren im Ausland und hätten kein Verständnis dafür, dass El Ejido nach wie vor ein Ort tagtäglicher Diskriminierung ist.", "María erinnert sich an den Februar 2000: »Es war ein Wochenende. Wir saßen im Garten, ich wohnte damals mit meinen Geschwistern zusammen. Da hörten wir die Helikopter. Wir gingen nicht raus, das ganze Wochenende nicht. Wir hatten furchtbare Angst – vor unseren eigenen Nachbarn. Das ist schon hart. Unsere eigenen Freunde stürmten Bars mit Baseballschlägern – damals hielten wir sie noch für Freunde.«", "Eine räumliche Trennung, die der 2017 verstorbene Schriftsteller Juan Goytisolo polemisch als »Apartheid« bezeichnete, kennzeichnet die Kleinstädte El Ejido und Roquetas de Mar. Die marokkanischen, subsaharischen und rumänischen Familien leben wie damals in separaten Stadtteilen, manche sehr nah am direkt angrenzenden sogenannten mar del plastico (Plastikmeer) der Gemüseanbauflächen. Andere leben in Hütten und verfallenen Gebäuden auf kleinen Freiflächen mittendrin, um möglichst kurze Wege zur Arbeit zu haben. Die gehobene, vorrangig spanische Mittelschicht meidet diese Orte, die mitunter, so in Roquetas, als »Kleinafrika« bezeichnet werden, die Behörden vernachlässigen sie. Das migrantische Leben ist von Ghettoisierung und chabolismo (Slumbildung) geprägt – chabola bedeutet umgangssprachlich so viel wie »Bretterbude«. Die sozialen Probleme in den migrantisch geprägten Wohngebieten würden ignoriert, so María. Wer sich mit einem dunkelhäutigen Freund in den wohlhabenderen, spanischen Vierteln zeige, werde direkt darauf angesprochen.", "Vor Ort dominiert das Desinteresse. In den Medien und der Universität in Almería haben die Übergriffe hingegen Beachtung gefunden, oft angestoßen durch die Berichterstattung in nordeuropäischen Ländern. Das trug unter anderem zur Gründung des Studienzentrums für Migration und interkulturelle Beziehungen (Cemyri) bei. Die Expertise der Dozenten und Forscher findet durchaus Beachtung, ist aber weit entfernt davon, den nötigen politischen Druck zu erzeugen. Auch in der spanischen Literatur ist das Thema präsent, so etwa in Werken Goytisolos und Miguel Naveros’ aus Almería, der wie Goytisolo 2017 verstarb.", "In der Region selbst sind der Rassismus und die Übergriffe weiterhin Tabuthemen, eine Aufarbeitung hat nur sporadisch stattgefunden. Berichte über die Ausbeutung der Migrantinnen und Migranten sind wieder seltener geworden; etwa darüber, dass mit undokumentierten Beschäftigten jährlich mindestens 50 Millionen Euro an Sozialabgaben eingespart werden. Der Gewerkschaft Comisiones Obreras zufolge haben circa 40 Prozent der im Gemüseanbau Beschäftigten keinen gültigen Arbeitsvertrag und somit keinerlei Anspruch auf Sozialleistungen. Nach wie vor leben viele der Arbeiterinnen und Arbeiter ohne Strom und fließendes Wasser in den chabolas im Plastikmeer, das sich über 30 000 Quadratkilometer erstreckt.", "In der südspanischen Agrarwirtschaft hat sich in den vergangenen Jahren der Biolandbau ausgeweitet. Die gravierenden Schäden, die die intensive industrielle Landwirtschaft der Region zufügt, werden damit aber nicht gelindert. Der Wassermangel ist in dem semiariden Landstrich eines der größten Probleme. Weder in den Gewächshäusern noch in der Verpackungsindustrie wird die Einhaltung von Beschäftigungsstandards ausreichend überwacht. Seit den Ereignissen von 2000 wird vergebens gefordert, den Sozialbetrug einzudämmen, dem die undokumentiert arbeitenden Tagelöhnerinnen und Tagelöhner durch Lohnraub, Niedrigstlohn und vielfache Arbeitsrisiken ausgesetzt sind.", "2010 organisierten Einzelpersonen und NGOs eine Gedenkveranstaltung, darunter das damals noch aktive Foro Social de Almería und die migrantische Landarbeitergewerkschaft SOC, die sich später als Basisgewerkschaft SAT zu etablieren suchte, sowie einige andere Gewerkschaften. Vor Ort war die Resonanz damals nicht groß, hauptsächlich interessierten sich die Medien aus dem europäischen Ausland dafür. Auch 2000 hatten sich die Medien erst nach den Pogromen für die verheerende Situation interessiert, danach ließ ihr Interesse schnell nach. 2015 soll die spanische Netflix-Serie »Mar de Plástico« ein Publikum von fast fünf Millionen erreicht haben; mittlerweile gibt es eine zweite Staffel. Die Serie war nicht unbedingt wegen kritischer Inhalte beliebt, die Region rund um Almería diente ihr eher als Filmkulisse denn zur Thematisierung von sozialen Missständen und Ausbeutung.", "2011 entstand die »Bewegung 15M« und aus dieser dann die linke Bewegungspartei Podemos. Im Ortsverband Podemos Almería blieben Migrantinnen und Migranten eine Randerscheinung, im benachbarten Roque­tas de Mar waren sie stärker vertreten. Die rechte Vorherrschaft in der Gegend blieb jedoch ungebrochen. Bei allen Wahlen seit Dezember 2018 hat die rechtsextreme Partei Vox in der Provinz Almería, vor allem aber in umliegenden kleinen Städten und Ortschaften, sehr viele Stimmen bekommen. Diese Entwicklung lässt sich bis zu den Übergriffen im Jahr 2000 zurückverfolgen. Juan Enciso, der damalige Bürgermeister El Ejidos, hatte vier Wahlperioden lang in Reden gegen Migrantinnen und Migranten gehetzt.", "Vox bedient sich der Selbstviktimisierung, die auch für die sonstige extreme Rechte Europas typisch ist – sich als Opfer zu inszenieren, und so Angriffe zu rechtfertigen. Für María ist der Erfolg von Vox ein weiteres Indiz dafür, dass »sie einfach nichts vom Kuchen abgeben wollen«. Der Agrarsektor ist wirtschaftlich sehr wichtig, er ist neben dem Tourismus die einzige bedeutende Einnahmequelle der Region. Erst durch ihn hat Andalusien den Status eines Armenhauses Europas ansatzweise überwinden können. Die Erinnerung an die Armut mag sozialpsychologisch bei der aggressiven Verteidigung der ausbeuterischen Beschäftigungsverhältnisse eine Rolle spielen. Die Anklage von außerhalb, aus anderen europäischen Staaten, verhallt auch deswegen, weil halb Europa das billige Gemüse konsumiert, dessen Niedrigstpreise erst durch miese Löhne möglich sind.", "In Spanien regiert nun eine neue linke Koalition (Jungle World 3/2020). Ob dies die Situation der Migrantinnen und Migranten verbessert, wird sich noch zeigen. Der rechten Hegemonie in der Provinz steht nun eine lin­ke Zentralregierung gegenüber, in der sich gleich mehrere, teils neu geschaffene Ministerien mit der Situation in Andalusien befassen sollen. Lösungen für die Region zu suchen, wird auch Aufgabe von Yolanda Díaz (Vereinigte Linke) sein, der Ministerin für Arbeit und soziale Wirtschaft, ebenso wie von Teresa Ribera (PSOE), der Ministerin für ökologischen Wandel und Demographie. Einbezogen werden müssten ebenso der Verbraucherschutzminister Alberto Garzón (Vereinigte Linke) und Pablo Iglesias (Unidas Podemos), Minister für Soziales. 2000 musste der damalige Arbeitsminister von der konservativen Volkspartei, Manuel Pimentel, nach den Übergriffen in El Ejido zurücktreten.", "* Name von der Redaktion geändert."]}}, "recommendations": []}