{"news_outlet": "jungle", "provenance": "https://jungle.world/artikel/2020/03/hebraeisches-kinderhaus-im-katholischen-kloster?page=0%2C%2C3", "query_keywords": ["migration", "einwander", "flüchtl"], "creation_date": "16.01.2020", "last_modified": "16.01.2020", "crawl_date": "25.11.2020", "author_person": ["Oliver Vrancovic"], "author_organization": [], "news_keywords": ["Shoah"], "content": {"title": "Hebräisches Kinderhaus im katholischen Kloster", "description": "Oliver Vrancovic: Das Kloster Indersdorf war ein Fluchtknotenpunkt für jüdische Kinder, die die Shoah überlebt hatten", "body": {"": ["Am 1. Dezember wurde im Kulturzentrum Hof HaCarmel nahe Haifa die Ausstellung »HaChaim SheAchare« (Das Leben danach) eröffnet; sie erzählt die Geschichte des UN-Kinderzentrums und des Hebräischen Kinderhauses im Kloster Indersdorf in Oberbayern. Initiiert und kuratiert hat die Ausstellung die Zeitgeschichtsforscherin Anna And­lauer. Sie ist die Autorin des Buchs ­»Zurück ins Leben«, das sich einem wenig beachteten Thema widmet – der Versorgung von minderjährigen Holocaustüberlebenden nach Ende des Zweiten Weltkrieges.", "Da die Briten verhindern wollten, dass Juden nach Palästina gelangten, war die Fluchthilfe eine große Herausforderung.", "Das Kulturzentrum Hof HaCarmel ist nur eine von vielen Stationen einer Israel-Tour der Fotoausstellung, die zuvor bei den Vereinten Nationen in New York gezeigt wurde. Die Ausstellungseröffnung hatte der Verein Moreshet HaBricha organisiert, der das Andenken an die »Bricha« (Flucht) pflegt, eine Bewegung der Emigrationshilfe für Juden aus Europa nach dem Zweiten Weltkrieg. Die Geschichte der Bricha und jene des Klosters Indersdorf überschneiden sich im Hebräischen Kinderhaus, das von der zionistischen Jugendbewegung Dror als Fluchtknotenpunkt betrieben wurde und im Sommer 1946 das seit Juni 1945 von der UN betriebene »Displaced persons«-Kinderzentrum ablöste. Es gehörte zu einem sorgsam aufgebauten Netz von Fluchtrouten, auf denen Juden aus Osteuropa nach Palästina gelangten. Die Bricha-Bewegung wurde 1944 von Abba Kovner und anderen zionistischen Partisanen gegründet. Im Januar 1945 schlossen sich ihr die Überlebenden des Aufstands im Warschauer Ghetto an. Da die Briten verhindern wollten, dass Juden aus Europa nach Palästina gelangten, war die Fluchthilfe eine große Herausforderung. Getragen wurde die Bewegung von Überlebenden der zionistischen Jugendorganisationen, vor allem Shomer Hatzair und Dror. Die Bricha legte Fluchtrouten und Stützpunkte in Form von Kibbuzim an, bildete Flüchtlingsgruppen, versorgte diese mit falschen Papieren und begleitete sie von einem Stützpunkt zum nächsten. Im Sommer 1945 schickte die Haganah Emissäre, um die Fluchtanstrengungen zu koordinieren.", "Miri Nehari ist Vorsitzende des Vereins Moreshet Bricha und Tochter von Tzvi »Alexander« Netzer. 1920 in Kowel geboren, schloss sich Tzvi der zionistischen Jugendbewegung Dror an und bereitete 1939 im Kibbuz Grochow in einem Warschauer Vorort seine Emigration nach Palästina vor.", "Nach dem deutschen Überfall auf Polen floh er mit den anderen Kibbuzniks nach Wilna und wurde von Dror zu Kontaktpersonen in die Sowjetunion geschickt. Beim Grenzübertritt nahm man ihn fest, er kam in ein Arbeitslager in Sibirien, von wo ihm auf Zugdächern versteckt die Flucht nach Zentralasien gelang. Sein Weg führte über Taschkent und Baku nach Teheran, wo er Shaul Avigur traf, den Befehlshaber des Mossad LeAliyah Bet, einer Institu­tion der Haganah zur Förderung der illegalen Einwanderung. 1942 gelangte Netzer als taubstummer Araber verkleidet über den Irak und Syrien nach Palästina, schloss sich im Yishuv dem Kibbuz Alonim an und heiratete seine Freundin Haya aus Grochow. Da er auf seiner Flucht viele in Kolchosen leidende Juden getroffen hatte, organisierte er Hilfspakete mit Waren, die in der Sowjetunion nicht beschlagnahmt würden und sich trotzdem als Tauschmittel eigneten. Miri Nehari erzählt, dass ihr Vater vielen Juden in der Sowjetunion so das Leben gerettet habe. 1945 wurde Netzer von Shaul Avigur für die Bricha in Polen angeworben. Unter dem Namen Alexander war er dort unter anderem für die Verteilung der Gelder des Joint verantwortlich, einer Hilfsorganisation US-amerikanischer Juden, aus deren Mitteln sich die Bricha im Wesentlichen finanzierte. Außerdem hielt er die Kontakte in die Sowjetunion; von dort kamen in den Jahren 1945 und 1946 im Zuge der Repatriierung etwa 200 000 polnische Juden, deren Mehrheit nicht in Polen bleiben wollte.", "Als in der polnischen Stadt Kielce am 4. Juli 1946 bei einem Pogrom 42 Juden ermordet wurden, löste dies eine große Fluchtwelle aus. Netzer wurde vom ­Jüdischen Rat beauftragt, als dessen Repräsentant mit dem Kommandaten der polnischen Grenztruppen und Vertretern des polnischen Geheimdienstes eine Einigung über die Öffnung der Grenze zur Tschechoslowakei für ­Holocaustüberlebende zu erzielen. Das im Juli 1946 unterzeichnete Abkommen ermöglichte mehreren Zehntausend Juden die Flucht aus Polen, bevor es auf Druck der Briten im Februar 1947 aufgehoben wurde.", "Die zionistischen Jugendbewegungen waren gezwungen, ihre Kapazitäten zu vergrößern; ihr Blick fiel auf das Kloster Indersdorf, in dessen Anlagen sich das Leben in einer landwirtschaftlichen Kollektivsiedlung in Israel einüben ließ. Die Bricha schleuste die meisten Juden aus Polen in die Tschechoslowakei, von wo es eine Flucht­route über Bratislava, Wien, Salzburg und das französisch besetzte Tirol über die Alpen an die italienischen Küsten und eine andere über den US-amerikanischen Sektor in Deutschland nach Marseille gab. Beider Ziel waren die illegalen Flüchtlingsschiffe des Mossad ­LeAliya Bet. Auf ihrer Flucht durch Europa haben manche jüdische Flüchtlinge bis zu vier verschiedene Identitäten angenommen.", "Ephraim Perlman aus Warschau, der als Zwangsarbeiter als einziges Familienmitglied den Holocaust überlebt hatte, ging nach dem Krieg nach Polen zurück und fasste den Entschluss zur Ausreise nach Palästina. Er bekam gefälschte Dokumente, die ihn als Griechen auswiesen, da griechischen Juden die Rückkehr in ihr Heimatland gestattet war. In der Annahme, dass polnische Grenzer Hebräisch nicht von Griechisch unterscheiden könnten, sollte die Gruppe, in der Ephraim in die Tschechoslowakei gebracht wurde, Hebräisch sprechen. Der »griechische Bluff«, wie diese List bezeichnet wurde, funktionierte einige Monate. Ephraim wurde später selbst von der Bricha rekrutiert, Gruppen über die tschechisch-deutsche Grenze bei Aš zu begleiten. Eine besonders heilige Pflicht der Bricha bestand darin, sich um jüdische Kinder zu kümmern. Der 1933 in Galizien geborene Nachum Bogner überlebte den Krieg als einziges Kind einer Gruppe von 40 in den Wäldern versteckten Juden. 1944 kam er in eine sowjetische Einrichtung für Kriegswaisen in Lwow, machte sich von dort mit anderen Jugendlichen nach Polen auf und erreichte Krakau, wo er sich an den Jüdischen Rat wandte. Der schickte ihn in eine Kindereinrichtung in Rabka-Zdroj. Von dort gelangte er über Zakopane im Januar 1946 in den ersten Kinderkibbuz der Jugendbewegung Dror in Bytom, wo er entschied, nach Palästina zu gehen. Im März 1946 wurde Nachum von der Bricha in einer zehnköpfigen Gruppe Jugendlicher nach Bratislava geschleust und von dort in den Dror-Kibbuz im oberbayerischen Landsberg. In Indersdorf gehörte er dem polnischen Kibbuz Eitan an, dessen Mitglieder später in Israel den Kibbuz Nativ Lamed Hey gründeten.", "Für die Flucht von Kindern und Jugendlichen waren die Madrichim, Begleiter oder Wegweiser, von zentraler Bedeutung. Zalman Ackermann erlebte die verheerende Bombardierung Warschaus durch die deutsche Luftwaffe und den Horror des Ghettos. Er und seine Mutter überlebten den Aufstand im Ghetto, wurden gemeinsam aufgegriffen und sollten nach Majdanek deportiert werden. Zalman traf die Entscheidung, sich von seiner Mutter zu trennen, und sprang auf der Fahrt aus dem Zug. Er schaffte es zurück nach Warschau, wo er erneut verhaftet wurde. In der Folge überlebte er das Gefängnis Paviak des SD, Majdanek, die Arbeitslager Skarzeco Kamienna und Czestochowa, Buchenwald und den Todesmarsch. Getrieben von dem Verlangen, Familienangehörige zu finden, ging er nach seiner Befreiung nach Warschau. Dort musste er herauszufinden, dass er der einzige Überlebende seiner Familie war. Der Jüdische Rat schickte ihn zur Jugendbewegung Dror. In einem sechswöchigen Seminar in Lodz wurde Zalman zum Madrich für die Vorbereitung von Kindern auf ihre Ausreise nach Erez Israel ausgebildet. Er wurde in Sozialismus, Zionismus und »Palästinographie« unterrichtet. Als Madrich wirkte er zunächst in ­einem Kibbuz in Bielawa und dann im Hebräischen Kinderhaus in Indersdorf. Nachum Bogner, der als 13jähriger im Kloster Indersdorf war, sagte Anna And­lauer, dass Zalman wegen seines vorbildlichen Verhaltens ein idealer Madrich und für die Kinder eine Art Retter gewesen sei. Bei der Eröffnung der Ausstellung »Das Leben danach« in der Universität Tel Aviv im Januar vergangenen Jahres sprach Zalman Ackermann, bei der Eröffnung der Ausstellung in Yad Tabenkin im April Nachum Bogner. Bei beiden Gelegenheiten kamen ehemalige Indersdorfer nach langer Zeit wieder zusammen."]}}, "recommendations": []}