{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/muenchen/pasing-obermenzing-ort43353/muenchen-bmw-raser-polizei-pasing-marienplatz-kontorlle-drogen-geschwindigkeit-verfolgungsjagd-13794966.html", "query_keywords": ["legal", "marihuana"], "creation_date": "12.06.2020", "last_modified": "19.06.2020", "crawl_date": "24.02.2021", "author_person": ["Marion Neumann"], "author_organization": [], "news_keywords": [], "content": {"title": "Irre Verfolgungsjagd durch München: BMW fährt in Fußgängerzone, dann rast er mit 150 km/h davon", "description": "Als ein BMW-Fahrer in München durch eine Fußgängerzone fuhr, wurde die Polizei auf ihn aufmerksam. Der Mann flüchtete mit irrer Geschwindigkeit.", "body": {"": ["München - Um einer Kontrolle zu entkommen, hat sich ein 39-Jähriger eine Verfolgungsjagd mit der Polizei durch München geliefert. Der Mann ohne gültige Fahrerlaubnis sei in seinem Auto fast zehn Minuten lang mit bis zu 150 Kilometern pro Stunde vor einem Streifenwagen geflohen.", "Laut Polizeibericht fiel der 39-jährige Münchner einer Polizeistreife am Mittwochmorgen (10. Juni) gegen 7 Uhr auf, da er mit seinem BMW verbotswidrig durch die Fußgängerzone am Pasinger Marienplatz fuhr."], "München: Irre Verfolgungsjagd: BMW fährt in Fußgängerzone, dann rast er mit 150 km/h davon": ["Als der Fahrer das Anhaltesignal der Polizei sah, erhöhte er die Geschwindigkeit und versuchte sich der Kontrolle dadurch zu entziehen. Auf seiner fast zehnminütigen Flucht durch das westliche Stadtgebiet Münchens und den angrenzenden Landkreis überfuhr er mehrere rote Ampeln und erhöhte die Geschwindigkeit seines Autos auf bis zu 150 km/h.", "In Gräfelfing stellte er schließlich sein Auto ab und flüchtete noch kurz zu Fuß, ehe er durch die Polizeibeamten festgenommen werden konnte. Es stellte sich heraus, dass er keine gültige Fahrererlaubnis besitzt und geringe Mengen Marihuana im Auto hatte. Zudem ergab sich der Verdacht, dass er unter dem Einfluss von Marihuana gefahren war."], "Verfolgungsjagd durch München: BMW rast er mit 150 km/h davon - Polizei macht in Auto Entdeckung": ["Wie die Polizei weiter berichtet, wurde das Betäubungsmittel sichergestellt. Sein Auto musste der Münchner stehen lassen. Außerdem wurde dem 39-Jährigen im Institut für Rechtsmedizin Blut entnommen, um feststellen zu können, ob er tatsächlich zum Zeitpunkt der Fahrt unter Drogeneinfluss stand. Er wurde wegen der Verkehrsdelikte und nach dem Betäubungsmittelgesetz angezeigt.", "Die Münchner Verkehrspolizei hat die weiteren Ermittlungen übernommen. Zeugenaufruf: Personen, die durch diese Fahrmanöver gefährdet worden sind, werden gebeten, sich mit der Münchner Verkehrspolizei, Tegernseer Landstraße 210, 81549 München, Tel.: 089/6216-3322, in Verbindung zu setzen.", "nema", "Erst kürzlich hat die Polizei in München ein verbotenes Autorennen beendet. Unter anderem war ein Ferrari-Fahrer beteiligt.", "Ebenfalls bei Pasing verlor ein Mercedes-Fahrer fast die Kontrolle. Er war 75 km/h zu schnell unterwegs.", "Münchens gefährliche Straßen: Die Polizei verfolgt Teilnehmer eines illegalen Straßenrennens mitten in München.", "In Ebersbronn erwischte die Polizei einen Motorrad-Raser. Das Blitzerfoto sorgte für Entsetzen.", "Weitere Nachrichten aus München lesen Sie immer aktuell bei tz.de*", "*tz.de ist Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerks."]}}, "recommendations": []}