{"news_outlet": "merkur", "provenance": "https://www.merkur.de/wirtschaft/dm-verkauft-cannabis-produkt-wieder-und-bewegt-sich-am-rande-legalitaet-zr-12242746.html", "query_keywords": ["hanf", "legal", "cannabis", "thc"], "creation_date": "16.05.2019", "last_modified": "07.08.2019", "crawl_date": "25.02.2021", "author_person": ["Stefan Huber"], "author_organization": [], "news_keywords": [], "content": {"title": "Nun doch: dm verkauft Cannabis-Produkt wieder - und bewegt sich damit am Rande der Legalität", "description": "Die rechtlichen Bedenken zum Hanföl hat dm - im Gegensatz zu Rossmann - anscheinend beseitigt. Doch so einfach ist es nicht.", "body": {"": ["Update vom 14. Mai 2019: Nach nur einem Monat stellt dm sein CBD-Hanföl wieder in die Regale. Zuerst berichtete das Online-Magazin CHIP darüber. Man habe sich nach erfolgter Überprüfung entschlossen, das 5-Prozent-CBD-Öl wieder anzubieten - unter anderem auch im Online-Shop, erklärte eine Sprecherin unserer Redaktion. Jedoch nicht warum.", "Gerade das aber ist die spannende Frage. Der Graubereich hat sich seither nicht gelichtet, in dem sich Verkäufer und Käufer in Deutschland bewegen, wenn sie Produkte kaufen, die Cannabidiol, kurz CBD, enthalten. Das zeigt schon der Umstand, dass die Polizei je nach Bundesland unterschiedlich auf Produkte mit CBD reagiert. CBD wird wie THC aus weiblichen Cannabispflanzen gewonnen, hat allerdings keine berauschende Wirkung, dafür aber offenbar eine gesundheitsfördernde. Warum also diese Verwirrung?"], "CBD ist in Deutschland noch nicht zugelassen": ["In einem Beitrag der ARD-Sendung Report Mainz wird deutlich, dass nicht nur der Anteil des berauschenden THCs in Produkten eine Rolle spielt. Gegenüber dem Sender teilt das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit (BVL) mit, dass CBD im sogenannten Novel Food Katalog der EU stehe. Es gelte daher als neuartiges Lebensmittel und brauche deshalb eine spezielle Zulassung - diese ist bisher in Deutschland laut BVL nicht erfolgt."], "dm will Entscheidung nicht begründen": ["In dem Beitrag argumentiert ein Anbieter von CBD-Öl zwar damit, kein Isolat, sondern ein Extrakt der ganzen Pflanze zu verkaufen - in der Zulassungsfrage verliert man sich in Details. Angela Clausen von der Verbraucherzentrale bewertet gegenüber der ARD genau diesen Aspekt aber konträr. Auf Nachfrage unserer Ippen-Digital-Zentralredaktion, welche Argumentation dm dazu bewogen habe, das Öl nun doch wieder anzubieten, ist das Unternehmen nicht eingegangen.", "Dafür müssen dm-Kunden künftig auf ein anderes beliebtes Produkt verzichten. Die letzten Bestände sind bereits fast ausverkauft und werden durch eine Alternative ersetzt."], "Rechtliche Bedenken: dm und Rossmann ziehen bei Produkt Notbremse": ["Erstmeldung vom 30. April 2019: Erst seit ein paar Monaten war das CBD-Öl Teil der Sortimente bei dm und Rossmann. Nun haben die Drogerien das Cannabis-Produkt aber wieder gestrichen.", "Das liegt am namensgebenden Inhaltsstoff Cannabidiol, kurz CBD. Der Gesetzgeber hat diesen nicht als legal deklariert, weshalb sich dm und Rossmann mit dem Verkauf von CBD-Produkten in einer rechtlichen Grauzone bewegen."], "dm/Rossmann: Razzien in Hanfshops führen zu Verkaufsstopp": ["„Wir überprüfen momentan juristisch die Entwicklungen bezüglich des Verkaufs von CBD-Ölen“, sagte dm-Geschäftsführer Sebastian Bayer gegenüber Neon. Man stünde bezüglich dieses Themas außerdem in engem Austausch mit seinem Industriepartner, so Bayer weiter.", "Die rechtlichen Bedenken, die zum Verkaufsstopp geführt haben, haben sich offenbar durch Razzien in Hanfshops ergeben. Dort dürfen Cannabis-Produkte verkauft werden, die einen THC-Wert von unter 0,2 haben. Dazu zählen teilweise auch die CBD-Produkte, die in Drogerien verkauft werden."], "dm/Rossmann: Andere Cannabis-Produkte weiterhin im Sortiment": ["Hat ein Produkt einen THC-Wert, der höher ist, als 0,2, darf es nicht verkauft werden. Für den Eigengebrauch sind ebenfalls nur Produkte unter dieser Grenze legal.", "Auf diese Information reagierten dm und Rossmann durch die Streichung des CBD-Öls aus ihren Sortimenten. Allerdings finden sich auch weiterhin Cannabis-Produkte im dm-Onlineshop. Dazu zählen unter anderem Cannabis-Kaugummis, die fünf Milligramm CBD enthalten, sowie CBD-Softkapseln.", "Diese Produkte enthalten kein THC. Aus diesem Grund haben sie auch keine süchtig-machende Wirkung und machen außerdem nicht high. Dennoch wurde ein bei dm erworbener Cannabis-Kaugummi direkt von der Polizei beschlagnahmt.", "Neuerdings wirbt dm mit unter dem Motto #Frühlingsgefühle mit „Spielzeug“ für Erwachsene - und sorgt damit für Aufregung im Netz. Wie solle man das nur den Kindern erklären, so der Tenor besorgter Eltern.", "Ein anderes sehr beliebtes Produkt hat dm ebenfalls aus dem Sortiment geworfen. Neu bei der Drogerie ist hingegen ein Produkt, das vor K.O.-Tropfen schützen soll.", "dm hat sich nun erneut dazu entschlossen CBD-Produkte aus dem Sortiment zu nehmen. Rossmann lässt sich dagegen nicht einschüchtern.", "sh,"]}}, "recommendations": []}