{"news_outlet": "merkur", "provenance": "https://www.merkur.de/welt/bremen-geruch-dringt-bunker-polizei-macht-unglaublichen-drogen-fund-zr-10539733.html", "query_keywords": ["haschisch", "legal", "cannabis", "marihuana"], "creation_date": "19.11.2018", "last_modified": "11.03.2019", "crawl_date": "24.02.2021", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "Geruch dringt aus Bunker - Polizei macht unglaublichen Drogen-Fund", "description": "Aus einem Bunker drang ein komischer Geruch. Dieser brachte die Polizei Bremen auf den Plan. Darin machten sie einen unglaublichen Drogen-Fund.", "body": {"": ["Bremen - Mehr als 10.000 Cannabispflanzen! Einen solchen Fund macht auch die Polizei Bremen nicht alle Tage, wie nordbuzz.de* berichtet. Versteckt war die illegale Drogen-Plantage in einem Bunker in Bremen, im Stadtteil Hemelingen an der Sebaldsbrücker Heerstraße."], "Bremen: Cannabis-Plantage im Bunker entdeckt - Polizei bekommt Hinweis": ["Wie die Polizei am Donnerstag mitgeteilt hat, gab es einen Hinweis auf eine mögliche Plantage in dem Bunker. Und dieser Hinweis stimmte. Nach einem schnell erwirkten Durchsuchungsbeschluss über die Staatsanwaltschaft Bremen betraten Einsatzkräfte noch am Abend das Gebäude.", "Mehr als 10.000 Pflanzen sowie diverses Zubehör zur Cannabis-Zucht stellten die Beamten am Mittwochabend sicher. Auch in Hamburg folgte die Polizei einem eigenartigen Geruch und landete in einem Keller - dort machte sie einen krassen Fund.", "Mehr News aus Bremen: Kiffer stülpen Socken über Brandmelder – das geht total nach hinten los (nordbuzz.de*-Artikel)", "Die Polizei machte im Treppenhaus einer ehemaligen Shisha-Bar in Bremen einen spektakulären Drogen-Fund, wie nordbuzz.de* berichtet.", "Fund aus Hamburg: Die Polizei ist einiges gewöhnt, doch dieser Fund von Blutegel in Hamburg ist wirklich kurios und ekelig, wie nordbuzz.de* berichtet."], "Bremen: Einer der größten Cannabis-Funde überhaupt in der Hansestadt": ["Eine Plantage dieser Größenordnung, \"buten un binnen\" spricht von einem der jemals in Bremen gemachten Funde, erfordert besondere Kenntnisse und finanzielle Mittel. Daher geht die Polizei Bremen davon aus, dass die Auftraggeber aus dem Bereich der Organisierten Kriminalität stammen. Die Kriminalpolizei hat die Ermittlungen aufgenommen.", "*nordbuzz.de ist Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerks."], "Mehr Nachrichten aus Bremen und der Region": ["Er hoffte auf einen netten Abend. Aber dann entwickelte sich das geplante Date in Bremen in eine ganz andere Richtung - und der Albtraum an einem See im Park begann.", "Die Idee eines Drogen-Schmugglers mag gut gewesen sein - geholfen hat ihm das originelle Versteck für sein Marihuana indes nicht.", "Der Polizei gelang Mitte der Woche in Lüneburg ein wichtiger Schlag gegen die örtliche Drogen-Handels-Szene. Sie nahm den Kopf einer Bande fest und beschlagnahmte Heroin, Kokain, Amphetamine, Haschisch und einen fünfstelligen Geldbetrag.", "Ein großes Sortiment verschiedener Drogen haben Polizei und Zoll bei einer Razzia am Montag sichergestellt. Ein Fund bereitete den Beamten dabei besondere Sorgen.", "Drogen-Razzia: Polizei präsentiert Mega-Fund - Mitglied der Hells Angels festgenommen", "Mann in Bremen überfällt Zehnjährigen - er hat nicht mit der Reaktion des Jungen gerechnet.", "Polizei weckt Mann in VW Touran - Beamte ahnen da noch nicht, wie er reagieren wird", "Schwarzfahrer kann \"eigenen\" Namen kaum buchstabieren - aber das ist nicht sein einziges Problem"]}}, "recommendations": []}