{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/ergebnis-us-wahl-steht-fest-donald-trump-ist-praesident-zr-6934403.html", "query_keywords": ["legal", "marihuana"], "creation_date": "09.11.2016", "last_modified": "10.11.2016", "crawl_date": "26.02.2021", "author_person": ["Patricia Kämpf"], "author_organization": [], "news_keywords": [], "content": {"title": "Ergebnis der US-Wahl steht fest: Donald Trump ist Präsident", "description": "Washington - Nun steht das Ergebnis der US-Wahl 2016 fest: Donald Trump ist zum 45. Präsidenten gewählt worden.", "body": {"": ["Jetzt ist es amtlich: Donald Trump ist zum 45. Präsidenten der USA gewählt. Wir haben seine politischen Ziele zusammengefasst. Unser US-Korrespondent kommentiert die Wahl des Republikaners."], "Wann schließen heute die Wahllokale?": ["Die US-Wahl findet in Amerika heute, am Dienstag, 8. November, statt. Das heißt, bei uns wird es in der Nacht von Dienstag auf Mittwoch spannend - allerdings müssen Sie dafür relativ lange wach bleiben. Weil die Vereinigten Staaten ein riesengroßes Land mit sechs Zeitzonen sind, gibt es nicht nur einen Stichzeitpunkt, zu dem die Wahllokale schließen. Die an der Ostküste fangen an: Zwischen 1 und 4 Uhr unserer Zeit (also am 9. November) werden dort die letzten Stimmen abgegeben, auch die Südstaaten und die im Mittleren Westen sind um diese Zeit dran. Darauf folgen Kalifornien und Oregon um 5 Uhr morgens. Schlusslicht bei der US-Wahl sind Alaska und Hawaii: Dort schließen die Wahllokale um 6 Uhr unserer Zeit. Dann geht nichts mehr. Hier erfahren Sie alle Prognosen und Hochrechnungen im Live-Ticker und können in diesem Ticker die weiteren Entwicklungen verfolgen."], "US-Wahl 2016: Wann steht das Ergebnis fest?": ["Schon ab Mitternacht werden die ersten Hochrechnungen bei uns zu sehen sein - hier erfahren Sie diese natürlich als erstes, denn wir bleiben für Sie wach und verfolgen die US-Wahlnacht live im Ticker.", "Zunächst schließen die Wahllokale an der US-Ostküste. Die ersten östlichen Bundesstaaten, darunter Florida und Kentucky, geben ihre Ergebnisse um 19 Uhr Ostküstenzeit – also um 1:00 Uhr Uhr deutscher Zeit – bekannt.", "Wie die britische Zeitung „Evening Standard“ berichtet, ist realistischerweise ab 4 Uhr englischer Zeit mit einer Entscheidung zu rechnen. Berücksichtigt man den Zeitunterschied von uns zu Großbritannien, dann bedeutet das: Ab 5.00 Uhr am Mittwoch werden wir vermutlich erfahren, wer die US-Wahl 2016 gewonnen hat.", "Auch die britische Zeitung „The Indepedent“ geht davon aus dass wir wohl erst ab 5.00 Uhr (deutscher Zeit) wissen könnten, ob der nächste US-Präsident bzw. die nächste US-Präsidentin ist.", "Für Donald Trump sind vor allem die „Swing States“ Florida, Iowa, North Carolina und Ohio wichtig. Der Republikaner muss in diesen Staaten gewinnen und darf andere noch Staaten, in denen noch keine klare Tendenz feststeht, nicht verlieren, nämlich Arizona (11 Wahlmänner), Georgia (16) und Utah (6). Falls Trump die Wahl gewinnt, dann vermutlich mit relativ knapper Mehrheit. In diesem Fall würde das Ergebnis erst dann sicher feststehen, wenn die westlichen Bundesstaaten ausgezählt sind. Was bedeutet: Dann würde das Ergebnis der US-Wahl erst gegen 6.00 Uhr oder möglicherweise auch 7.00 Uhr deutscher Zeit feststehen.", "Zur Orientierung: Eine Karte mit den Staaten, die Donald Trump gewinnen muss, um US-Präsident zu werden, finden Sie hier.", "Außerdem haben wir für Sie zusammengefasst, wo Sie einschalten müssen, wenn Sie die Wahlnacht live im TV und im Stream verfolgen möchten. Das ist der Zeitplan - nach deutscher Zeit:", "Dienstag, 8. November", "Mittwoch, 9. November", "Etwa ein Drittel aller Wähler gibt seine Stimme per Briefwahl ab, viele Staaten ermöglichen auch eine persönliche Stimmabgabe vor dem Wahltag."], "Wer wird heute gewinnen?": ["Das US-Wahlsystem ist vor allem eins: kompliziert. Denn das Volk wählt heute zwar  „Donald Trump“ oder „Hillary Clinton“ - diese Namen stehen auf den Wahlzetteln. Doch letztendlich hängt es an den Wahlmännern, dem so genannten „Electoral College“, wer die Wahl gewinnt. Dabei kann es passieren, dass ein Kandidat zwar mehr Stimmen bekommt, die Wahl aber trotzdem verliert, weil ihm die nötigen Wahlmänner fehlen. Das kommt auch durchaus vor - zuletzt im Jahr 2000 bei Al Gore und George W. Bush. Gore hatte mehr Stimmen, doch Bush gewann letztendlich die Wahl. Wahlbeobachter wollen einen solchen Trend auch schon bei Hillary Clinton bemerkt haben: Offenbar verdichten sich die Anzeichen für den so genannten Electoral/Popular Vote Split. Clinton hat derzeit eine 85-Prozent-Chance, die Popular Vote zu gewinnen, also die Gesamtzahl der Stimmen. Beim Electoral College (den weitaus wichtigeren Wahlmännern) liegt ihre Chance aber nur bei 75 Prozent. Wer gewinnt, wird extrem spannend - hier finden Sie die aktuellen Umfragewerte von Trump und Clinton."], "Welche Staaten entscheiden heute die Wahl?": ["Auf die Swing States kommt es bei der Entscheidung an:", "Das sind die Staaten, die sich nicht schon im Vorfeld auf einen Kandidaten festgelegt haben. Ganz im Gegensatz etwa zu Arkansas, das schon lange im Vorfeld als sicher für Donald Trump galt. Oder Vermont: Der Staat wird Hillary Clinton wählen. Zwölf Swing States aber machen die Wahl richtig spannend:", "Die Prognosen dieser Staaten sollen schon zwischen 1 und 2 Uhr veröffentlicht werden, damit früh klar ist, wie die Wahl ausgehen wird."], "Was passiert, wenn beide Kandidaten heute gleich viele Stimmen haben?": ["Das ist natürlich bei den meisten Wahlen ziemlich unwahrscheinlich, könnte aber dennoch passieren: Beide Kandidaten bekommen gleich viele Stimmen. Oder weder Trump noch Clinton schaffen es, 270 Wahlmänner auf sich zu vereinen - das ist nämlich die notwendige Anzahl für den Sieg. Sollte es tatsächlich dazu kommen, müsste das Repräsentantenhaus den nächsten US-Präsidenten wählen."], "Was passiert nach der Wahl?": ["Donald Trump hat sich während des Wahlkampfes von einem Skandal zum nächsten gehangelt. Dass er seine Steuererklärung nicht veröffentlicht hat, scheint der Harmloseste zu sein. Denn er ließ zum Beispiel auch verlauten, dass er im Falle einer Niederlage am 8. November die Wahl anfechten will. In diesem Fall müsste dann überprüft werden, ob die Wahl strittig ist - die gesetzliche Frist liegt bei fünf Wochen und die könnten ziemlich anstrengend werden.", "Wenn alles normal verläuft, wird der neue Präsident der Vereinigten Staaten 41 Tage später (am 19. Dezember) vom Electoral College, also den Wahlmännern, gewählt. Gleiches gilt für den Vize-Präsidenten. Am 6. Januar 2017 verkündet der Kongress dann ganz offiziell das Ergebnis und am 20. Januar 2017 um 12 Uhr Ortszeit (18 Uhr bei uns) wird der neue US-Präsident vereidigt."], "Wer darf heute überhaupt wählen?": ["Wahlberechtigt ist heute zunächst jeder der rund 322 Millionen US-Bürger, der", "mindestens 18 Jahre alt ist. Das sind etwa 219 Millionen. Ausgenommen sind unter anderem illegale Einwanderer und Häftlinge. Ohne vorherige Registrierung aber darf man nicht abstimmen, und die Registrierung ist oft sehr kompliziert. Bis jetzt haben sich etwa 146 Millionen Amerikaner in die Wahlregister eintragen lassen. Nachdem die Beteiligung 2012 auf 58 Prozent gesunken war, sah es für 2016 lange nach einer Rekordbeteiligung aus. Das ist nun schwer zu sagen: Womöglich wollen viele Menschen nach einem extrem intensiven Wahljahr am 8. November nicht mehr wählen - oder eben erst recht. Es gibt für beide Thesen schlüssige Argumentationen."], "Worüber wird heute noch abgestimmt?": ["Zeitgleich mit der Präsidentenwahl stimmen die Amerikaner heute über alle 435 Mandate im Repräsentantenhaus sowie über ein Drittel der 100 Sitze im Senat ab. In den Bundesstaaten werden zwölf Gouverneursposten neu vergeben. Außerdem sind 160 Volksabstimmungen in 35 Staaten bestätigt. Ihre Themen reichen von der Todesstrafe über eine Kondompflicht bis hin zur Legalisierung von Marihuana. Im Bundesstaat Colorado wird auch über die Abschaffung der Sklaverei abgestimmt, die dort noch im Gesetzbuch steht.", "US-Wahl: So haben sich die Stars entschieden", "pak"]}}, "recommendations": []}