{"news_outlet": "merkur", "provenance": "https://www.merkur.de/welt/endstation-usa-drogenbaron-el-chapo-droht-lebenslang-zr-7313344.html", "query_keywords": ["legal", "marihuana"], "creation_date": "22.01.2017", "last_modified": "22.01.2017", "crawl_date": "26.02.2021", "author_person": [], "author_organization": ["Dpa Deutsche Presse-Agentur"], "news_keywords": [], "content": {"title": "Endstation USA: Drogenbaron \"El Chapo\" droht lebenslang", "description": "Dem Drogenboss \"El Chapo\" wird in New York der Prozess gemacht. Zu lange hielt der Kartellchef die mexikanischen Sicherheitsbehörden zum Narren, zweimal türmte er aus dem Gefängnis. Mit der Auslieferung in die Vereinigten Staaten geht seine kriminelle Karriere zu Ende.", "body": {"": ["New York/Mexiko-Stadt (dpa) - Immer wieder konnte Joaquín \"El Chapo\" Guzmán Loera entwischen. Nun droht ihm ein bitteres Ende, seine geliebte Heimat Mexiko wird er wohl niemals wiedersehen.", "Er hat sein Sinaloa-Kartell wie einen kriminellen Großkonzern geführt. Der Prozess gegen den mexikanischen Drogenboss in New York dürfte deshalb eine Mischung aus einem Wirtschafts- und Strafverfahren werden.", "\"Guzmán Loera ist der mutmaßliche Anführer einer kriminellen, multinationalen, Multi-Milliarden-Firma, die Drogen auf unsere Straßen und Gewalt und Elend in unsere Gesellschaft gebracht hat\", sagt die geschäftsführende US-Generalstaatsanwältin Sally Yates.", "\"El Chapo\" hatte über Jahrzehnte Angst und Schrecken verbreitet, Milliarden verdient und die Ermittler genarrt. In Mexiko türmte der mächtige Drogenboss gleich zweimal aus Hochsicherheitsgefängnissen. Auch während seiner Haft führte der brutale Verbrecher und gewiefte Unternehmer seine illegalen Geschäfte weiter. Damit soll nun Schluss sein. Am Tag vor dem Regierungswechsel zu Präsident Donald Trump hatte Mexiko den prominentesten Gefangenen an die USA ausgeliefert.", "\"Mexikanische Sicherheitsbeamte sind bei der Jagd auf ihn ums Leben gekommen. Wir werden ihr Opfer würdigen und Gerechtigkeit herstellen\", sagt Yates bei der Verlesung der Anklagepunkte. Die Staatsanwaltschaft mitten in Brooklyn ist weiträumig abgesperrt. Schwer bewaffnete Polizisten mit Spürhunden bewachen das Gebäude.", "Auch drinnen wollen die US-Behörden Stärke demonstrieren. Nicht weniger als 20 Vertreter von Staatsanwaltschaften, Polizei, Drogenaufsicht und anderen Behörden reihen sich hinter dem New Yorker Staatsanwalt Robert Capers auf, der als erster ans Rednerpult tritt.", "\"Wer ist Chapo Guzmán?\", fragt Capers in die Runde der Dutzenden Journalisten. \"Kurz gesagt, ein Mann, der in seinem Leben nichts anderes als Verbrechen, Gewalt, Tod und Zerstörung kennengelernt hat - und jetzt wird er sich dafür verantworten müssen.\" Guzmán soll für bis zu 3000 Morde verantwortlich sein. Sein Kartell überschwemmte die USA mit Heroin und Kokain. Die Chicago Crime Commission, eine unabhängige Organisation zur Kriminalitätsbeobachtung, erklärte Guzmán zum Staatsfeind Nummer 1. Diese Bezeichnung war zuvor nur für den US-Gangster Al Capone vergeben worden.", "Die Anklageschrift gegen den Mann mit den vielen Namen umfasst nun 26 Seiten mit zahlreichen Abbildungen. \"Die Vereinigten Staaten von Amerika gegen Joaquín \"El Chapo\" Guzmán Loera, auch bekannt als \"El Chapo\", \"El Rapido\", \"Chapo Guzman\", \"Shorty\", \"El Senor\", \"El Jefe\", \"Nana\", \"Apa\", \"Papa\", \"Inge\" und \"El Viejo\"\", heißt es darauf.", "Der 59-Jährige habe mindestens 200 Tonnen Kokain in die USA geschmuggelt - per Flugzeug, durch Tunnel, sogar in U-Booten. Hinzu kommen tonnenweise Heroin, Methamphetamin und Marihuana. Über 14 Milliarden US-Dollar (rund 13 Milliarden Euro) soll \"El Chapo\" nur mit dem Rauschgifthandel in den USA und Kanada verdient haben. Guzmán habe die Straßen der USA mit Drogen \"überschwemmt\" und damit \"unsere Gesellschaft vielerorts zerstört\", sagt Wifredo Ferrer, Staatsanwalt aus Florida.", "Insgesamt 17 Punkte führt die Anklageschrift gegen Guzmán auf, darunter die Führung einer kriminellen Unternehmung, Drogenschmuggel, illegale Waffennutzung und Geldwäsche. Falls er nur in einem dieser Punkte für schuldig befunden würde, droht ihm schon eine lebenslange Haftstrafe. Die Todesstrafe sei nach Absprache zwischen den Behörden in den USA und Mexiko aber ausgeschlossen, sagt Staatsanwalt Capers.", "Es gebe mehr als 40 \"hochkarätige Zeugen\", außerdem viele Beweise wie sichergestellte Drogen. Guzmán plädiert vor dem Richter in New York trotzdem erstmal auf \"nicht schuldig\". Schon nach einer Verhaftung 2014 in Mexiko hatte der Kokain-Baron sich als einfacher Bauer bezeichnet. Er habe Mais, Hirse und Öldisteln angebaut und monatlich nur 20 000 Pesos (rund 1000 Euro) verdient, sagte er damals.", "Wann der Prozess beginnen soll, ist noch unklar. Eins sei aber sicher, sagt Angel Melendez vom Heimatschutzministerium: Guzmán werde nicht wieder ausbrechen. \"Es wird kein Tunnel zu seinem Badezimmer gegraben werden.\" Vor eineinhalb Jahren war \"El Chapo\" durch einen 1,5 Kilometer langen Schacht aus einem Hochsicherheitsgefängnis getürmt. Die Flucht war eine Blamage für die mexikanische Regierung.", "Als Guzmán in den USA gelandet war und abgeführt wurde, will Melendez etwas Neues in dessen Augen bemerkt haben. \"Wir haben Überraschung gesehen, Schock und Angst - Angst vor der amerikanischen Justiz.\"", "Mitteilung Außenministerium", "Mitteilung US-Justizministerium", "Anklageschrift"]}}, "recommendations": []}