{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/starnberg/gilching-ort28732/coronavirus-muenchen-illegal-party-rave-techno-musik-wald-jaeger-polizei-bayern-gilching-13838125.html", "query_keywords": ["legal", "marihuana"], "creation_date": "24.07.2020", "last_modified": "28.07.2020", "crawl_date": "26.02.2021", "author_person": ["Tobias Gmach"], "author_organization": [], "news_keywords": [], "content": {"title": "Corona-Rave: 40 Feierwütige bei Party im Wald - Polizei reagiert unerwartet: „Absolut erwähnenswert ...“", "description": "Trotz Corona-Regeln haben rund 40 Techno-Fans im Grafrather Wald bei München eine illegale Rave-Party gefeiert. Die Polizei nannte die Organisation „beeindruckend“.", "body": {"": ["Eine besonders exklusive Party hat jetzt in einem Wald bei Gilching stattgefunden. Die herbeigerufene Polizei fand die Location nur dank eines ortskundigen Jägers. Endlich angekommen, trauten die Beamten ihren Augen kaum. Noch mehr lokale Geschichten gibt es in unserem regelmäßigen Regionen-Newsletter für Starnberg.", "Gilching - Von einem „äußerst spektakulären und außergewöhnlichen Einsatz mitten im Wald“ berichtet die Germeringer Polizei. Alle verfügbaren Streifen seien in der Nacht von Samstag auf Sonntag gegen 1.30 Uhr ausgerückt. Vorausgegangen war dem Einsatz die Mitteilung von mehreren Anwohnern und zwei Jägern, dass aus dem sogenannten Grafrather Holz (zwischen Rottenried und Wiesmath nördlich des Görbelmooses) laute Musik dröhnt und dort wohl eine größere Party steigen würde."], "Trotz Corona: 40 Raver feiern Techno-Party im Grafrather Wald": ["Um zur die Partyzone zu gelangen, mussten die Polizisten 15 Minuten zu Fuß durch den Wald stapfen. Sie wurden von einem ortskundigen Jäger hingeführt. Im Polizeibericht heißt es: „Was die Polizisten dort zu sehen bekamen, war durchaus beeindruckend: Zum einen war eine Musikanlage mit DJ-Pult aufgebaut, welche von einem Stromgenerator betrieben wurde. In den Bäumen waren Lichterketten aufgehängt, zudem waren Laserstrahler und Schwarzlichter angebracht. In den Bäumen waren zudem mehrere Hängematten und Laternen aufgehängt.“ Außerdem ist von Ravemusik, Tanz-, Sitz- und Chill-Bereichen die Rede."], "Illegale Rave-Party bei München trotz Corona: Polizei „beeindruckt“": ["Die Beamten lösten die Party mit 40 Gästen auf. Dann stellten sie die Identitäten fest - und dass die Partygäste fast ausschließlich aus München stammten. Gegen die Veranstalter der öffentlichen, nicht angemeldeten Festivität, eine 27-jährige Frau aus München und zwei 30-jährige Männer aus München, wird wegen eines Verstoßes nach dem Landesstraf- und Verordnungsgesetz ermittelt. Andreas Ruch, stellvertretender Inspektionsleiter in Germering, geht davon aus, dass das „nicht ihre erste Party dieser Art war“. Die Veranstalter seien „hochprofessionell“ ausgerüstet gewesen.", "Gegen eine 30-jährige Frau aus München und zwei Männer im Alter von 32 und 33 Jahren wird zudem wegen Verstoßes nach Betäubungsmittelgesetz ein Verfahren eingeleitet. Sie hatten ein kleines Tütchen Amphetamin beziehungsweise eine geringe Menge Marihuana dabei. Weil mehr als zehn Personen anwesend waren, müssen sich außerdem alle Partygäste wegen einer Ordnungswidrigkeit nach dem Infektionsschutzgesetz verantworten."], "Illegale Rave-Party bei München aufgelöst: Polizei lobt die Feierwütigen": ["Außergewöhnlich ist, dass die Polizei in ihrem Bericht lobende Worte für die Feierlustigen findet: „Nach der Auflösung der Party wurde das betreffende Waldstück von den Beteiligten nahezu vorbildlich aufgeräumt und absolut sauber ohne jegliche Spuren einer Party hinterlassen. Es wurden zudem keinerlei Beschädigungen im Wald festgestellt, da keinerlei Nägel in die Bäume geschlagen wurden. So wurden beispielsweise die Lichterketten und die Hängematten mit Spanngurten befestigt.“ Und weiter heißt es: „Absolut erwähnenswert in diesen Zeiten ist auch der Umstand, dass der Umgangston seitens der Partygäste gegenüber den Polizeikräften als völlig entspannt und vor allem als absolut aggressionsfrei bezeichnet werden konnte.“", "Im September hatte die Polizei eine illegale Technoparty in den Isaurauen auf Höhe Dirnismaning (Stadt Garching) beendet. Zu Nicht-Corona-Zeiten waren 250 Personen anwesend. Die Planegger Polizei hatte in der Nacht auf Karfreitag 2019 einer illegalen Technoparty mit sogar rund 400 Feiernden in einem Waldstück in Neuried ein Ende gesetzt. Ein 41-Jährige aus München feierte am Sonntagnachmittag (20. Juli 2020) gegen 16 Uhr seinen Geburtstag im Perlacher Forst - die Polizei musste die illegale Techno-Party mit 200 Gästen auflösen.", "Am Bergfeldsee bei Poing feierten 100 Menschen lautstark - die Polizei war quasi machtlos."], "Video: Tausende feierten beim Techno-Event Collapse in Kassel": ["---", "Starnberg-Newsletter: Alles aus Ihrer Region! Unser brandneuer Starnberg-Newsletter informiert Sie regelmäßig über alle wichtigen Geschichten aus der Region Starnberg – inklusive aller Neuigkeiten zur Corona-Krise in Ihrer Gemeinde. Melden Sie sich hier an."]}}, "recommendations": []}