{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/bad-toelz/bad-toelz-ort28297/mein-kind-kifft-und-alle-schauen-weg-10067921.html", "query_keywords": ["legal", "cannabis", "marihuana"], "creation_date": "27.07.2018", "last_modified": "26.07.2018", "crawl_date": "26.02.2021", "author_person": ["Andreas Steppan"], "author_organization": [], "news_keywords": [], "content": {"title": "„Mein Kind kifft – und alle schauen weg“", "description": "Zu kiffen, das empfinden manche Jugendliche als cool oder fast normal. Für die Eltern aber ist die Entdeckung, dass ihr Kind Drogen konsumiert, meist ein Schock. Eine Tölzer Mutter macht jetzt öffentlich, wie sich das für sie anfühlt.", "body": {"": ["Bad Tölz – Maria P. (Name geändert) ist verzweifelt. Die 45-jährige ist außer sich, seit aus dem Verdacht Gewissheit geworden ist: Ihre 15-jährige Tochter Elena nimmt Drogen. Als sie kürzlich bei Elena ein Päckchen mit Cannabis fand, wusste sich die Mutter nicht anders zu helfen, als zur Polizei zu gehen und gegen die eigene Tochter Anzeige zu erstatten. Außerdem hat sich Maria P. an den Tölzer Kurier gewandt. Sie will auch andere Eltern aufrütteln.", "In aller Öffentlichkeit würden Cliquen wie die ihrer Tochter Drogen nehmen, die Treffpunkte seien auch der Polizei bekannt. „Aber alle schauen weg.“ An den beiden Isarbrücken, bei einer Hütte in der Nähe des Golfplatzes auf der Flinthöhe oder am Rehgraben an der Krankenhausstraße: Überall dort könne man die Grüppchen beim Kiffen sehen, sagt Maria P.", "Es sei für die Polizei aber nicht so einfach, zu solchen Stellen zu gehen und die Jugendlichen zu kontrollieren, so wie Maria P. es sich wünscht, erklärt auf Anfrage der Tölzer Polizeichef Bernhard Gigl. Vom „Hörensagen“ sei zwar bekannt, dass etwa am Schloßplatz oder am Isarkai Drogen konsumiert werden. Aber so, dass man jederzeit hingehen und Kiffer erwischen könne, sei es auch nicht. Zum einen seien die Betroffenen oft „gewieft“ genug, um den Kontrollen auszuweichen – und andere ließen sich von der Polizei nicht sonderlich beeindrucken.", "Der am Landratsamt ansässigen Jugendgerichtshilfe sei „derzeit keine konkrete Clique mit einer bestimmten Örtlichkeit bekannt“, erklärt Landratsamts-Sprecherin Marlis Peischer. Allgemein aber sei festzuhalten: „Laut Gesundheitsamt geht man davon aus, dass die Zahl der Cannabis-Konsumenten in Deutschland noch nie so hoch war wir zurzeit. Aufgrund repräsentativer Erhebungen in Deutschland nehmen bis zum 15. Lebensjahr wenige Jugendliche Drogen zu sich.“ In den folgenden Altersgruppen jedoch steige der Konsum deutlich an. So würden aktuell 16,8 Prozent der 15- bis 17-jährigen und 18,3 Prozent der 18- bis 20-jährigen Jugendlichen Cannabis nehmen – in der Mehrzahl allerdings „eher gelegentlich“.", "Was sollten Eltern tun, die entdecken, dass ihr Kind kifft? Laut Jugendamt gelte es – so schwierig das ist –, die Ruhe zu bewahren. Es sei wichtig, ein offenes Ohr für die Sorgen der Kinder zu haben, so Peischer. „Die Gewissheit, mit allen Problemen zu den Eltern kommen zu können, schafft eine wichtige Vertrauensbasis.“ Verbote oder ständige Belehrungen würden in der Regel nicht weiterhelfen. Das heiße nicht, dass man als Eltern nicht ehrlich seine Gefühle äußern könne im Sinne von „Ich mache mir Sorgen“. Das Ziel der Gespräche solle es sein, den Jugendlichen Mut zu machen, „eigene Entscheidungen zu treffen – unabhängig vom Verhalten der anderen Jugendlichen in der Clique.“", "Und was hält das Jugendamt von einem Schritt wie der Strafanzeige gegen die eigene Tochter? „Falls der oder die Betroffene uneinsichtig, verharmlosend und nicht veränderungsbereit ist, kann eine Einleitung des Strafverfahrens in manchen Einzelfällen durchaus sinnvoll sein.“ Über ein Strafverfahren könne sich etwa die Möglichkeit eröffnen, an Beratungsmaßnahmen teilzunehmen.", "Dass man seinem Kind damit die Zukunft verbaut, ist nicht zu befürchten. Peischer: „Die Einleitung eines Strafverfahrens im Zusammenhang mit einer geringen Menge Cannabis zieht in den meisten Fällen keine Gerichtsverhandlung und auf keinen Fall eine Vorstrafe nach sich.“", "Elena werde nach der Anzeige nun zur Vernehmung vorgeladen, erklärt Inspektionsleiter Gigl. Für manche Jugendliche sei schon das ein heilsamer Schreck – andere reagieren aber auch darauf abgebrüht. Auf alle Fälle findet es Gigl wichtig, dass er bei solchen Gelegenheiten den Jugendlichen unumwunden sagen kann, dass jeglicher Besitz von Cannabis verboten ist, und hält daher auch nichts von der Forderung nach einer Legalisierung.", "In der Praxis sei es dann so, dass die Staatsanwaltschaft das Verfahren in der Regel einstelle, wenn der Betroffene nicht mehr Cannabis besaß als für den Eigenkonsum üblich. Erst im Wiederholungsfall werde irgendwann „der erhobene Zeigefinger der Justiz größer“.", "Gleichzeitig teile die Polizei jeden Fall dem Landratsamt mit. Bei einer Häufung könne es sein, dass die Fahrerlaubnisbehörde zu dem Schluss gelangt, dass die betreffende Person nicht den Führerschein machen darf. Diese Aussicht sei für viele am abschreckendsten.", "Maria P. hat für ihre Tochter ganz andere Befürchtungen. „Ich dachte immer, sie hat einen starken Charakter – dabei ist sie so schwach. Ich habe einfach Angst, dass es zwar einige da rausschaffen, aber andere auf der Strecke bleiben.“ Von Elena hat sie öfter die Antwort bekommen, dass andere Eltern das viel lockerer sähen und Marihuana im Internet ja sogar als Medizin angepriesen werde.", "Dabei seien sich Mediziner, Psychologen und Suchtexperten einig, „dass – insbesondere bei Kindern und Jugendlichen – der Konsum von Cannabis keinesfalls harmlos ist“, betont Marlis Peischer. „Bis zu zehn Prozent aller Konsumenten werden abhängig. Wenn der Konsum bereits im Jugendalter begonnen hat, erhöht sich diese Wahrscheinlichkeit.“ Der Cannabis-Konsum habe negative Auswirkungen auf das Gedächtnis und die Konzentration. Als Spätfolgen könnten Psychosen, Angststörungen und Herz-Kreislauf-Erkrankungen genannt werden.", "Maria P. hofft immer noch, dass Elena „aufwacht“ und sich in eine Therapie begibt. Doch die Mutter fühlt sich hilflos und allein gelassen. Das Jugendamt leitet laut Peischer derzeit im Sozialraum Süd, zu dem auch Bad Tölz gehört, „erste Schritte in die Wege, um genau zu analysieren, ob und in welcher Art und Weise und mit welcher Thematik jugendliche Gruppen einen Unterstützungsbedarf haben“.", "Jugendsuchtberatung", "Vor zehn Jahren hat das Jugendamt gemeinsam mit der Caritas das Angebot der Jugendsuchtberatung ins Leben gerufen, das Jugendlichen und Eltern fachliche Begleitung und Unterstützung in schwierigen Lebensphasen anbietet. Telefon 0 80 41/ 79 31 61 44."]}}, "recommendations": []}