{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/bad-toelz/ein-joint-gilt-als-schick-7352012.html", "query_keywords": ["haschisch", "legal", "cannabis"], "creation_date": "02.02.2017", "last_modified": "02.02.2017", "crawl_date": "26.02.2021", "author_person": ["Andreas Steppan"], "author_organization": [], "news_keywords": [], "content": {"title": "Ein Joint gilt als schick", "description": "Die Rauschgiftkriminalität an Schulen nimmt bayernweit zu. Die offiziellen Statistiken im Landkreis spiegeln diesen Trend nicht wider. Experten gehen trotzdem davon aus, dass auch an hiesigen Schulen Drogen kursieren – vor allem Cannabis.", "body": {"": ["Bad Tölz-Wolfratshausen – Die Meldung dürfte viele Eltern alarmiert haben: In vielen Bundesländern ist die Rauschgiftkriminalität an Schulen deutlich gestiegen. Auch in Bayern war die Zahl der Delikte mit 397 im Jahr 2015 deutlich höher als etwa 2008, als es nur 186 waren. Im Landkreis spielt der „Tatort Schule“ zumindest statistisch keine große Rolle. Experten gehen aber durchaus davon aus, dass auch an hiesigen Schulen gedealt wird. Vor allem Cannabis ist bei Jugendlichen gerade im Trend.", "Einen Überblick über die Drogenkriminalität Jugendlicher im Landkreis hat Josephin Bettzüge. Als Jugendgerichtshelferin im Landratsamt wird sie hinzugezogen, wenn Jugendliche und Heranwachsende mit dem Gesetz in Konflikt geraten. Sie begleitet die Teenager dann durch das Verfahren, eruiert, wo sie Unterstützung brauchen und welche Maßnahmen am meisten pädagogischen Nutzen versprechen. Ihre Gutachten sind eine wichtige Entscheidungshilfe für den Jugendrichter.", "Bei den 481 Fällen, die die Jugendgerichtshilfe im Landratsamt 2016 zu bearbeiten hatte, seien Drogendelikte mit 90 Fällen die zweitstärkste Gruppe nach Eigentumsdelikten gewesen, berichtet Bettzüge. Das sei ein leichter Rückgang gegenüber 2015 – als die Fallzahlen aber recht deutlich angestiegen waren.", "Dass die Jugendlichen, die eine Anzeige von der Polizei bekommen, am „Tatort Schule“ erwischt wurden, das sei „eher selten“, so Bettzüge. „In der Regel ist es eher so, dass die Polizei die Jugendlichen auf der Straße kontrolliert.“", "Davon unabhängig weiß Bettzüge aber, dass „auch die Schule ein Ort ist, an dem Drogen verkauft und konsumiert werden“. Das sieht Florian Baindl, Jugendsuchtberater bei der Caritas, ähnlich. „Ich kann da nur vermuten“, sagt er. „Aber es ist logisch, dass es dort, wo sehr viele Jugendliche zusammen sind, auch sein kann, dass Drogen verkauft werden.“", "Eine größere Rolle spielt es aus seiner Sicht aber, dass Jugendlichen heute ganz andere Zugriffswege offen stünden: nämlich das Internet beziehungsweise das „Dark Net“. „Um an Drogen zu kommen, muss man gar nicht aus dem Haus gehen.“", "Baindl und Bettzüge stimmen auch darin überein, dass unter den jungen Leuten Cannabis besonders angesagt ist. Das berüchtigte Crystal Meth habe vergangenes Jahr bei ihren Fällen überhaupt keine Rolle gespielt, so Bettzüge. Ein einziges Mal ging es um LSD – bei einem über 18-Jährigen. Auch die Welle, als vor einigen Jahren sogenannte „Kräutermischungen“ in Mode kamen, sei wieder „abgeflaut“, so Baindl.", "Eine weitere Beobachtung des Jugendsuchtberaters: Zehn Halbe Bier zu trinken und am nächsten Tag entsprechend durchzuhängen, das gelte bei der Jugend nicht mehr als „schick“ – ganz im Gegensatz zu einem Joint, den einige als „bewusste Auszeit“ im leistungsorientierten Alltag empfänden.", "Nach Baindls Einschätzung fällt ins Gewicht, dass Cannabis gesellschaftsfähiger werde. „Viele sagen: Es kifft doch sowieso jeder.“ In der politischen Diskussion werde gefordert, Haschisch zu legalisieren, jetzt sei Cannabis auch auf Rezept für Schwerkranke erhältlich. Letzteres findet Baindl gut. Aber er will den Jugendlichen helfen, diese Tatsache einzuordnen.", "Das tut er etwa in den „FRED“-Kursen. Dorthin schickt der Jugendrichter Mädchen und Burschen, die mit geringen Mengen Drogen erwischt wurden, und das zum ersten Mal. Dabei geht es um Aufklärung über die physischen und psychischen Folgen des Drogenkonsums. „Viele machen sich darüber überhaupt keine Gedanken“, so Bettzüge. Baindl erklärt den Betroffenen auch, dass sie wahrscheinlich nicht den Führerschein machen dürfen, wenn sie wieder mit dem Betäubungsmittelgesetz in Konflikt geraten. Das zieht. In vielen Fällen reiche schon die Tatsache, dass sie polizeilich behandelt und vor Gericht gestellt werden, um den Jugendlichen einen heilsamen Schreck zu versetzen, meint Bettzüge.", "Und dann gibt es natürlich auch den großen Teil an Schülern, für die Drogenkonsum alles andere als normal ist. Im Alltag von Birgit Armbruster, Jugendsozialarbeiterin an der Tölzer Südschule, kommt das Thema Drogen „eher wenig“ vor, erklärt sie. „Wir brauchen in dieser Hinsicht keine rote Alarmlampe anmachen“, sagt auch Ignaz Dreyer vom Trägerverein Kinder- und Jugendarbeit Loisachtal. Und aus Sicht des Tölzer Polizeichefs Bernhard Gigl ist Rauschgiftkriminalität bei Jugendlichen „kein Brennpunkt“."]}}, "recommendations": []}