{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/maischberger-ard-annegret-kramp-karrenbauer-gibt-sich-offen-wie-nie-ueberraschende-aussage-zur-k-frage-zr-11622487.html", "query_keywords": ["hanf", "legal"], "creation_date": "31.01.2019", "last_modified": "24.07.2019", "crawl_date": "27.02.2021", "author_person": ["Philipp Kuserau"], "author_organization": [], "news_keywords": [], "content": {"title": "„Maischberger“: AKK gibt sich offen wie nie und macht überraschende Aussage zur K-Frage", "description": "Im Gespräch mit Sandra Maischberger zeigt sich die neue CDU-Vorsitzende Annegret Kramp-Karrenbauer von ihrer privaten Seite und macht überraschende Aussagen über die Kanzlerkandidatur und Helene Fischer. ", "body": {"": ["München - Der ARD-Talk am Mittwochabend mit dem Thema „Katholisch, konservativ - Kanzlerin?“ zwischen Sandra Maischberger und der neuen CDU-Vorsitzenden Annegret Kramp-Karrenbauer dürfte bei den meisten TV-Zuschauern einen bleibenden Eindruck hinterlassen haben. Denn selten geht ein Polit-Talk im deutschen Fernsehen zu Ende und gibt dem Betrachter vor der Mattscheibe anschließend das Gefühl, tatsächlich schlauer zu sein, sei es über ein Thema oder eine bestimmte Person. Am Mittwoch war das der Fall und das lag großteils am Zusammenspiel zwischen Kramp-Karrenbauer und Maischberger.", "Auch interessant: „Maischberger“ heute zum Thema Pflege - mit diesen Gästen"], "AKK bei „Maischberger“: Kramp-Karrenbauer spricht über Tod ihres Vaters": ["Die Talkmasterin stellte die richtigen Fragen, blieb bei brisanten Themen wie „Ehe für alle“ oder der Kanzler-Frage hartnäckig und schaffte durch eine geschickte Gesprächsführung eine Atmosphäre der Offenheit und teils sogar Intimität. Und mit der 56-jährigen Kramp-Karrenbauer saß eine Politikerin im Studio, die im Machtkampf mit Jens Spahn und Friedrich Merz um den CDU-Vorsitz viel Ellenbogen einsetzen musste und nun eine andere und weitaus persönlichere Seite von sich zeigen wollte.", "So erzählte AKK vom Tod ihres an Leukämie erkrankten Vaters (“Hat mich ein Stück weit aus der Bahn geworfen“), dem ersten Vollrausch (“Das war knapp vor der Uni. Die normale Mischung aus Bier und Wein“) und ihrem Musikgeschmack (“Kiss“)."], "Kramp-Karrenbauer bei „Maischberger“: Ehe für alle? „Meine Kinder fanden meine Position doof“": ["Brisant wird es zum ersten Mal bei dem Thema „Ehe für alle“. Äußerungen, wonach die „Ehe für alle“ auch dazu führen könnte, dass Legalisierung von Polygamie und Inzest gefordert werde, hatten ihr viel Kritik eingebracht. Bei „Maischberger“ ließ sie die Möglichkeit ungenutzt, ihren Kurs in der Debatte um die Gleichstellung homosexueller Partnerschaft und Ehe zu korrigieren. Stattdessen blieb AKK auch nach Maischbergers empörtem Nachhaken bei ihrem sehr umstrittenen Standpunkt, die „Ehe für alle“ abzulehnen und erklärte, das sei ihre „sehr persönliche Meinung“. Selbst ihre Kinder haben sie wegen ihrer Haltung kritisiert: „Meine Kinder fanden meine Position dämlich und doof.“", "Lesen Sie auch: \n            Kramp-Karrenbauer verspricht in Merkur-Interview: „Ich mache Asyl zur Chefsache“*"], "AKK bei „Maischberger“: Kramp-Karrenbauer gibt bei K-Frage überraschende Antwort": ["Hartnäckig blieb Maischberger auch bei der Kanzler-Frage. Seitdem sich Kramp-Karrenbauer im Kampf um den CDU-Vorsitz gegen Spahn und Merz durchgesetzt hat, schwebt über ihr die Frage, die auch Maischberger ihr an diesem Abend stellte: „Wollen Sie Kanzlerin werden?“", "Kramp-Karrenbauer reagierte zunächst mit einem Ausweichmanöver: „Wenn ich mir das nicht zutrauen würde, hätte ich auch nicht für den CDU-Vorsitz kandidieren dürfen!“ Doch dann schob sie noch überraschend nach: „Als Vorsitzende dieser großen Volkspartei CDU hat man auch eine andere Verpflichtung: Man muss die Partei in die entsprechende Situation bringen, dass sie überhaupt einen Kanzler oder eine Kanzlerin stellen kann.“", "Kürzlich erzählte Maischberger von ihrem skurrilsten TV-Moment:„Als einer meiner Gäste mitten in der Sendung...“. In einer späteren Ausgabe der Show äußerte sich auch Friedrich Merz zu einer möglichen Kanzlerkandidatur für die Union.", "Als Parteichefin müsse sie sich auch mal zurücknehmen und „über die eigenen Karrierepläne hinausdenken“, sagte AKK. Maischberger hakte verwundert nach: „Das heißt, es könnte auch jemand anderes ein Kandidat der CDU werden?“ Kramp-Karrenbauer verwies auf die Bundestagswahl 2005 mit Edmund Stoiber: „Angela Merkel hat ja in der Vergangenheit in einer konkreten Situation genau das bewiesen. Das ist auch meine Erwartung an jeden Vorsitzenden der Partei.“", "„Es kann sein, dass Sie sagen: ‚Der ist besser geeignet, der wird Kanzlerkandidat‘?“, fragte Maischberger nochmal nach. „Als verantwortliche Parteivorsitzende muss das so sein, ja“, antwortete AKK trocken.", "Nach diesen überraschenden Aussagen hatte Kramp-Karrenbauer den schwierigsten Teil der Sendung hinter sich gebracht. Maischbergers Frage-Antwort-Spiel gegen Ende der Show meisterte sie dann wieder recht souverän. Was sie denn lieber höre, so eine der Fragen am Schluss, „Queen“ oder Helene Fischer? „Queen!“, antwortete AKK sehr schnell. Hätten wir das auch noch geklärt.", "Mittlerweile zeichnet jedoch eine ZDF-Umfrage ein klares Bild: Nur 25% aller Deutschen möchte AKK als neue Kanzlerin.", "Lesen Sie auch: Überraschender Lachanfall von Angela Merkel - Das steckt dahinter", "Update vom 12. Juni 2019: Die CDU befindet sich mitten in einer Personaldebatte, denn die Frage ist offen, wer die nächste Kanzlerkandidatur übernehmen soll. Der Forsa-Chef hat merkur.de* im Interview verraten, was die Umfragen zu einer Kanzlerin Annegret Kramp-Karrenbauer sagen.", "Die Groko strauchelt. Journalist Steingart sorgt mit einer Aussage zu Neuwahlen bei Maschberger für Furore. Die brisante Info will er aus der CDU-Spitze haben. Maischberger hat sich mittlerweile in die Sommerpause verabschiedet - obwohl kurz zuvor erst ein neues Sendungskonzept gestartet war,", "kus", "Kürzlich hatte Bundeskanzlerin öffentlich AKK wegen ihres Umgangs mit dem Video des YouTubers Rezo kritisiert.", "Merkels Sommerpressekonferenzen sind Tradition. Auch dieses Jahr wird sie sich kurz vor ihrem Urlaub den Fragen der Hauptstadtjournalisten stellen.", "Einige Wochen nachdem sich Maischberger in die Sommerpause verabschiedet hatte, folgte ihr auch Frank Plasberg. Die Sendung „Hart aber Fair“ wird erst im September wieder zurück auf die Bildschirme kommen.", "Wegen der Vereidigung der neuen Verteidigungsministerin Annegret Kramp-Karrenbauer müssen die Abgeordneten ihren Sommerurlaub unterbrechen. Auf den Kosten dafür bleibt der Steuerzahler sitzen.", "*merkur.de ist Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerkes"]}}, "recommendations": []}