{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/schongau/schongau-ort29421/schongau-mehr-als-100-polizisten-in-asylbewerberunterkunft-im-einsatz-12261933.html", "query_keywords": ["legal", "cannabis", "marihuana"], "creation_date": "08.05.2019", "last_modified": "10.07.2019", "crawl_date": "27.02.2021", "author_person": ["Melissa Ludstock", "Jörg von Rohland"], "author_organization": [], "news_keywords": [], "content": {"title": "Mehr als 100 Polizisten: Einsatz in Asylbewerberunterkünften - das war der Grund", "description": "Mit 100 Einsatzkräften hat die Polizei am Mittwoch bei Drogen-Razzien in zwei Schongauer Asylbewerberunterkünften zugeschlagen. Drei Männer wurden verhaftet.", "body": {"": ["Update 13.10 Uhr: Die mutmaßlichen Täter im Alter zwischen 21 und 50 Jahren hatten die Beamten der Polizeiinspektion in Schongau offenbar schon länger im Auge. Wann und wo sie aufgefallen waren, dazu machte der stellvertretende Inspektionsleiter Toni Müller am Mittwoch aus „ermittlungstaktischen Gründen“ aber keine näheren Angaben. Er verriet nur so viel, dass gegen einen der insgesamt sechs „Betroffenen“ schon 2017 wegen des Verdachts des Verstoßes gegen das Betäubungsmittelgesetz ermittelt worden war. Er gehört aber nicht zu den drei jetzt verhafteten Männern.", "Lesen Sie auch: Wolfratshausen: Polizei beschimpft - Dann brennt ihr Streifenwagen"], "Mehr als 100 Polizisten: Einsatz in Asylbewerberunterkünften in Schongau": ["Der Einsatz war offensichtlich generalstabsmäßig durchgeplant: Mit Unterstützung von Beamten der Bereitschaftspolizei, der Kripo Weilheim, der operativen Ergänzungsdienste aus Murnau sowie Polizisten aus weiteren Dienststellen schlug die federführende Dienstelle Schongau zu. Zeitgleich tauchte die Hundertschaft um 6 Uhr vor den Unterkünften an der Pöllandt- und der Birkländer Straße auf und holte die Bewohner aus den Betten. Die Staatsanwaltschaft München II hatte zuvor sechs Durchsuchungsbeschlüsse und drei Haftbefehle erwirkt. Bei den folgenden Durchsuchungen stellten die Beamten rund 100 Gramm Marihuana und Cannabis sowie verschiedene „Konsumutensilien“ sicher.", "Die drei Hauptverdächtigen – ein 21-jähriger Nigerianer, ein 25-jähriger Syrer sowie ein 50-jähriger Nigerianer – ließen sich laut Müller widerstandslos festnehmen. Für sie ging es in den Einsatzfahrzeugen zunächst zur Kripo nach Weilheim, anschließend sollten die Männer dem Ermittlungsrichter vorgeführt werden. Müller geht davon aus, dass das Trio mittlerweile in der Justizvollzugsanstalt München-Stadelheim in Untersuchungshaft sitzt.", "Zur Last gelegt wird den dreien vermutlich illegaler Handel mit Betäubungsmitteln, die Ermittlungen und Vernehmungen dauern aber noch an. Bei den Vernehmungen und Zeugenbefragungen wird laut Müller deutsch und englisch gesprochen, aber auch Dolmetscher aus den verschiedenen Ländern müssen angefordert werden. Von den „Maßnahmen betroffen“ waren neben den drei Festgenommen nach Auskunft der Beamten noch zwei weitere Personen, unter ihnen auch eine 21-jährige Frau."], "Drogendelikte von Asylbewerbern im Schongauer Land": ["In der Vergangenheit hatte die Polizei im Schongauer Land immer wieder mal mit Drogendelikten von Asylbewerbern zu tun. So hatte etwa ein 21-jähriger Syrer, der in der Gemeinschaftsunterkunft in Steingaden lebte, seit Sommer 2018 einen schwungvollen Marihuana-Handel betrieben. Er versorgte vorwiegend Jugendlichen aus Lechbruck mit dem Rauschgift. Nach Hinweisen aus der Bevölkerung wurde der junge Mann im Januar dieses Jahres in Steingaden festgenommen.", "Einen stattlichen Drogenfund in Schongau machte die Polizei bereits im November 2017 in einer kleineren Asylbewerberunterkunft in der Lechstadt. Die Beamten waren damals zu einem Streit in das Haus an der Marktoberdorfer Straße gerufen worden. Eher zufällig stießen sie dabei auf 500 Gramm Marihuana. Sieben Bewohner aus Nigeria, Afghanistan, der Türkei und Somalia waren des Besitzes verdächtigt und festgenommen worden. Alle mussten aber zunächst wieder auf freien Fuß gesetzt werden, weil der Drogenfund keinem Täter zugeordnet werden konnte."], "Mehr als 100 Polizisten: Einsatz in Asylbewerberunterkünften - das war der Grund": ["Update 12.14 Uhr: Wie die Polizei mittelt, führt die Polizeiinspektion Schongau seit einiger Zeit umfangreiche Ermittlungen wegen mehrerer Verstöße gegen das Betäubungsmittelgesetz durch. In diesem Zusammenhang wurden von der Staatsanwaltschaft München II insgesamt sechs Durchsuchungsbeschlüsse sowie drei Haftbefehle erwirkt."], "Durchsuchung von Asylbewerberunterkünften: Mehr als 100 Polizisten in Schongau im Einsatz": ["Diese wurden am frühen Mittwochmorgen in zwei Asylbewerberunterkünften in der Birkländer- und Pöllandtstrasse in Schongau zeitgleich vollzogen. Die Polizei Schongau wurde dabei von Beamten der Bereitschaftspolizei, der Kriminalpolizeiinspektion Weilheim, der operativen Ergänzungsdienste aus Murnau und von weiteren Dienststellen unterstützt. Insgesamt waren über 100 Beamte im Einsatz."], "Drei Männer bei Durchsuchung in Schongau festgenommen": ["Insgesamt fünf Männer im Alter von 21 bis 50 Jahre sowie eine 21 Jahre alte Frau waren von den Maßnahmen betroffen. Sie stammen aus Sierra Leone, Nigeria und Syrien.", "Ein 21-Jähriger aus Nigeria, ein 25-jähriger Syrer sowie ein 50-Jähriger aus Nigeria konnten widerstandslos festgenommen werden. Sie werden dem Ermittlungsrichter vorgeführt. Verschiedene Betäubungsmittel sowie Beweismitteln wurden sichergestellt. Die Ermittlungen dauern an."], "Erstmeldung: Mehrere Streifenwagen vor Ort - Polizeieinsatz in Asylbewerberunterkunft": ["Schongau - Mehrere Streifen- sowie Mannschaftswagen der Polizei rückten am Mittwochmorgen zu einem Einsatz in einer Schongauer Asylbewerberunterkunft aus. Wie die Polizei Schongau auf Anfrage mitteilte, handelt es sich dabei um eine Durchsuchung. Weitere Informationen sind derzeit nicht bekannt.", "Dieser Artikel wird laufend aktualisiert, sobald neue Informationen vorliegen.", "mm", "Erst im Februar umstellte das SEK eine Schongauer Asylbewerberunterkunft, ein Bewohner wurde in Gewahrsam genommen. Mitte Mai wurde eine Frau in einem Ankerzentrum in Regensburg tot aufgefunden. Es kam zum Großeinsatz, bei dem Bewohner Polizisten angriffen."]}}, "recommendations": []}