{"news_outlet": "merkur", "provenance": "https://www.merkur.de/leben/gesundheit/erschreckend-drogenabhaengig-sind-deutschen-zr-12708673.html", "query_keywords": ["legal", "cannabis"], "creation_date": "26.06.2019", "last_modified": "26.06.2019", "crawl_date": "28.02.2021", "author_person": ["Simona de Clerk"], "author_organization": [], "news_keywords": [], "content": {"title": "Erschreckend: So viele Drogenabhängige gibt es in Deutschland", "description": "Am 26. Juni ist Weltdrogentag. Statistiken der Bundeszentrale für gesundheitliche Aufklärung zeigen: Der Drogenkonsum in Deutschland ist weiter angestiegen.", "body": {"": ["Am 26. Juni ist Weltdrogentag. In diesem Zuge zeigten Studien, dass im Jahr 2017 weltweit eine halbe Millionen Menschen an Drogen gestorben sind. Im Vergleich zu 2009 sei die Zahl der Drogennutzer laut UN-Drogenbericht um 30 Prozent gestiegen. Und auch die Zahl der Drogenkonsumenten in Deutschland steigt weiter an."], "Drogenkonsum bei Jugendlichen seit 2016 weiter angestiegen": ["Wie das Bundesministerium für Gesundheit berichtet, zeigen neue Studiendaten der Bundeszentrale für gesundheitliche Aufklärung (BZgA), dass der Konsum von Cannabis bei jungen Menschen im Alter von zwölf bis 25 Jahren in Deutschland seit 2016 weiter angestiegen ist.", "Die Drogenbeauftragte der Bundesregierung, Marlene Mortler, erklärte im Hinblick auf den Weltdrogentag: \"Wer behauptet, Cannabis ist ungefährlich, der irrt sich gewaltig! Cannabis ist und bleibt eine Droge mit hohen gesundheitlichen Risiken, gerade für regelmäßig konsumierende Jugendliche.\" Daher führe eine Debatte um Legalisierung völlig am Ziel vorbei. \"Wir möchten erreichen, dass mehr Jugendliche über die Gefahren Bescheid wissen und nicht aus Gruppenzwang oder Neugierde noch leichter an den Stoff herankommen\", so Mortler.", "Auch Dr. Heidrun Thaiss, Leiterin der BZgA, sieht in dem Anstieg des Cannabiskonsums bei jungen Menschen Anlass zur Sorge: \"Besonders verbreitet ist der Konsum unter 18- bis 25-jährigen Männern: Nahezu jeder Zweite gibt an, schon einmal Cannabis konsumiert zu haben. Gerade für junge Menschen ist der Konsum von Cannabis mit hohen gesundheitlichen Risiken verbunden. Je früher und je häufiger konsumiert wird, desto größer ist das Risiko, an einer Psychose zu erkranken.\"", "Lesen Sie hier: Studie sagt: Darum soll Sie Alkohol krank machen - und Cannabis nicht."], "Fünf Millionen Menschen weltweit leiden unter Störungen durch Drogenkonsum": ["Laut UN-Drogenbericht seien die negativen gesundheitlichen Folgen des Drogenkonsums gravierender und weiter verbreitet als bisher angenommen. Weltweit leiden demnach schätzungsweise rund 35 Millionen Menschen an Störungen durch Drogenkonsum und benötigen dringend eine Behandlung.", "In dem Bericht wird zudem die Notwendigkeit einer breiteren internationalen Zusammenarbeit im Hinblick auf Drogenkonsum gefordert. So solle eine \"ausgewogene und integrierte Reaktion auf Angebot und Nachfrage im Gesundheits- und Strafrechtsbereich\" vorangetrieben werden.", "Auch interessant: Das berichten Betroffene, wie es sich anfühlt, zu sterben.", "sca"], "Mit diesen acht Tricks werden Sie nie wieder schlecht schlafen": []}}, "recommendations": []}