{"news_outlet": "merkur", "provenance": "https://www.merkur.de/leben/gesundheit/e-zigaretten-nach-todesfaellen-gefaehrlich-sind-liquids-wirklich-zr-13502361.html", "query_keywords": ["legal", "tetrahydrocannabinol", "cannabis", "thc"], "creation_date": "27.01.2020", "last_modified": "19.05.2020", "crawl_date": "24.02.2021", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "E-Zigaretten: Nach Todesfällen in USA - Wie gefährlich sind die Liquids wirklich?", "description": "60 Menschen sind in den USA nach dem Konsum von Liquids gestorben. Woran genau, ist noch unklar. Auch in Deutschland herrscht Verunsicherung. Experten erklären, was man wissen muss.", "body": {"": ["Die Ursache für die Lungenschäden ist noch nicht geklärt, aber die CDC hat zunehmend ein aus Vitamin E gewonnenes Öl im Verdacht, mit dem THC-haltige Liquids gestreckt werden. Die Vorfälle haben auch in Deutschland für starke Verunsicherung gesorgt. Experten erklären, warum die Situation nicht vergleichbar ist."], "Was sind E-Zigaretten?": ["Bei E-Zigaretten wird eine tabakfreie Flüssigkeit, das Liquid, erhitzt und zum Verdampfen gebracht. Im Unterschied zur normalen Zigarette wird beim \"Dampfen\" oder \"Vaping\" also kein Tabak verbrannt. Die Liquids bestehen aus Wasser, Aromen, Verneblungsmitteln und sind mit oder ohne Nikotin erhältlich. Nikotinfreie Verdampfer werden meist als E-Shishas bezeichnet und sind häufig Einwegprodukte. Seit einigen Jahren werden auch Tabakerhitzer angeboten. Die \"heat-not-burn-Produkte\" (Heat) erhitzen einen Tabakstift, ohne ihn zu verbrennen."], "Sind E-Zigaretten beliebt?": ["Nach aktuellen Zahlen des Deutschen Krebsforschungszentrums nutzen rund 2,1 Millionen Deutsche die E-Zigarette, weitere 412.000 \"heat-not-burn\"-Produkte. Dem stehen zwölf Millionen Tabakkonsumenten gegenüber. Weltweit stieg die Zahl der Nutzer von E-Zigaretten nach Angaben der Weltgesundheitsorganisation (WHO) von sieben Millionen im Jahr 2011 auf 41 Millionen (2018)."], "Woran sind Menschen in den USA erkrankt?": ["Die US-Gesundheitsbehörde CDC vermutet, dass Vitamin E-Acetat – ein aus Vitamin E gewonnenes Öl – die Lungenerkrankungen verursacht hat. Endgültig geklärt ist dies aber weiterhin nicht. Aufgrund seiner molekularen Struktur kann Vitamin-E-Acetat beim Einatmen gefährlich werden. Erkrankte E-Raucher hatten in vielen Fällen Liquids inhaliert, die den psychoaktiven Cannabis-Wirkstoff Tetrahydrocannabinol (THC) enthielten. Wie Philip Drögemüller vom Bündnis für tabakfreien Genuss erläutert, können solche Liquids in einigen US-Bundesstaaten legal erworben werden. Weil diese Liquids sehr teuer sind, gibt es auf dem Schwarzmarkt günstigere, weil illegal hergestellte THC-Liquids, die laut Drögemüller–im Gegensatz zu legalen Produkten – oft mit Vitamin-E-Acetat gestreckt sind. \"Es ist ausgeschlossen, dass Konsumenten ein Liquid mit Vitamin E-Acetat im regulären Handel bekommen.\" In Deutschland sind THC-haltige Liquids grundsätzlich verboten."], "Warum hat die US-Gesundheitsbehörde Vitamin-E-Acetat im Verdacht?": ["Die CDC hat Flüssigkeitsproben aus den Lungen von 29 Patienten untersucht. 82 Prozent der Proben enthielten Vitamin-E-Acetat in zum Teil erheblicher Konzentration."], "Wie zeigt sich die Lungenkrankheit?": ["Die Erkrankten berichteten von Atemproblemen, Brustschmerzen und Husten. Durch die illegal gemischten Stoffe wird die Lunge verfettet und ist unfähig, Sauerstoff aufzunehmen. Teilweile sind die Lungenflügel späterer Todesopfer kollabiert."], "Gibt es Krankheits- und Todesfälle in Deutschland?": ["Bisher ist in Deutschland und Europa kein Anstieg von Lungenschäden durch den Konsum von E-Zigaretten bekannt. Die Beschwerden beschränken sich auf Nutzer in Nordamerika. Ein 18-jähriger Belgier starb an den Folgen eines Atemstillstands. Ärzte führen den Tod des jungen Mannes auf die Inhalation schädlicher Stoffe in einer E-Zigarette zurück. Auch der Belgier soll ein THC-haltiges Produkt konsumiert haben."], "Welche Produkte sind gefährlich?": ["\"Die Erkrankungen in den USA sind nicht auf die reguläre E-Zigarette zurückzuführen, sondern auf veränderte Produkte\", betont Drögemüller. Der Schwarzmarkt für illegale Liquids sei in den USA groß. \"Wenn es ihn überhaupt gibt, ist der Schwarzmarkt in Deutschland extrem klein.\" Illegale Liquids bezeichnet Drögemüller als \"E-Joints\". Das Bundesinstitut für Risikobewertung (BfR) warnt davor, Liquids selber zu mischen. Das bezieht sich auch auf das Mischen von Liquids, die legal im Einzelhandel erworben werden können. \"Das Risiko ist nicht erhöht, wenn Nutzer reguläre Produkte konsumieren\", sagt Harald Tschiche vom BfR. Wer selber mische oder illegale Produkte auch aus dem Ausland erwerbe, inhaliere womöglich gesundheitsgefährdende Stoffe, die zu schweren Atemwegserkrankungen führen."], "Unterscheidet sich die Regulierung in den USA und in Deutschland?": ["E-Zigaretten sind in den Vereinigten Staaten nicht so streng reguliert wie in Deutschland. Hersteller können Inhaltsstoffe verwenden, die hierzulande verboten sind. \"Eine generelle Liste verbotener Zusatzstoffe wurde in den USA von vielen Seiten gefordert, existiert defacto aber nicht\", erklärt Drögemüller. In Deutschland gibt es die Tabakerzeugnisverordnung. Darin ist geregelt, welche Inhaltsstoffe E-Zigaretten enthalten dürfen. Die Stoffe müssen der zuständigen Behörde gemeldet werden. Zudem ist festgelegt, was auf dem Beipackzettel stehen muss, wie Warnhinweise und Verpackung zu gestalten sind. In den USA fehlt eine einheitliche Regelung, einzelne Bundesstaaten formulieren deshalb eigene Gesetze. Drögemüller: \"Das führt zu einem Flickenteppich.\""], "Was müssen Hersteller noch alles melden?": ["In Deutschland müssen Hersteller den Gewichtsanteil der Inhaltsstoffe angeben. Sie müssen die toxikologischen Daten in erhitzter und nicht erhitzter Form nennen. Das ist nötig, um die gesundheitsschädliche Wirkung der chemischen Stoffe festzustellen. Auch die suchterzeugende Wirkung von Liquids, deren Nikotindosis und die Nikotinaufnahme müssen aufgeführt werden."], "Wie wirken sich die Todesfälle auf die USA aus?": ["Die Behörden wollen junge Menschen von E-Zigaretten ferngehalten. Als Folge der Todesfälle hat der US-Senat am 19. Dezember das Mindestalter zum Erwerb von Tabak und E-Zigaretten von 18 auf 21 Jahre angehoben. Anfang Januar wurden Aromen in kleinen E-Zigaretten, die bei Schülern besonders beliebt sind, weitgehend verboten. Mentholgeschmack bleibt generell erlaubt. US-Präsident Trump wollte ursprünglich alle Aromen verbieten, gab aber aus Angst vor Verlust von Wählern nach. Vor allem Jugendliche lieben Frucht-, Menthol- oder Pfefferminzgeschmack. \"Wir halten Aromenverbote für den falschen Weg\", sagt Drögemüller. \"Für erwachsene Raucher sind Aromastoffe extrem wichtig für den Umstieg zur E-Zigarette.\""], "Welche Inhaltsstoffe sind in Deutschland verboten?": ["Die Liquids dürfen keine Vitamine oder Stoffe enthalten, die den Eindruck erwecken, dass der Konsum gesund ist oder geringere Gesundheitsrisiken birgt. Verboten sind stimulierende Mischungen, die mit Energie und Vitalität in Verbindung gebracht werden: Koffein, Taurin, Glucose, Fructose, Maltodextrin und Bestandteile der Guaranapflanze oder des Mate-Strauches sind die bekanntesten. Färbende Zusatzstoffe sind untersagt. Verboten sind zudem Inhaltsstoffe, die in unverbrannter Form krebserzeugende, erbgutverändernde und fruchtbarkeitsgefährdende Stoffe aufweisen. Darunter fallen beispielsweise Öl, Holz, Blätter und Rinde des Fenchelholzbaums."], "Wie schädlich sind E-Zigaretten generell?": ["Propylenglycol und Glycerin sind die Trägersubstanzen in den meisten Liquids. \"Deren Anwendung ist nur über eine kurze Dauer als unbedenklich zu sehen\", erklärt Harald Tschiche vom Bundesinstitut für Risikoforschung. Noch fehlen aussagekräftige Langzeitstudien. \"Langzeitstudien wären wichtig, um mögliche gesundheitsschädliche Wirkungen regelmäßigen E-Zigaretten-Konsums abzuklären.\" Forscher vom Ohio State University College of Medicine fanden bereits heraus, dass E-Zigaretten das Herz schädigen können. Die Liquids enthielten Feinstaub, Metalle und Aromen, die kardiovaskuläre Probleme verursachen können. In einer neuen Studie von US-Forschern, geführt über zwei Jahre, lag das Risiko für chronische Lungenkrankheiten um 30 Prozent höher. Bei reinen Tabakrauchern war es allerdings um 150 Prozent erhöht. Drögemüller sagt: \"Die E-Zigarette ist kein Gesundheitsprodukt, aber deutlich weniger schädlich als Tabak.\""], "Sind Liquids weniger schädlich als Tabak?": ["\"Es ist relativ unbestritten, dass die Schadstoffkonzentration einer E-Zigarette im Vergleich zur herkömmlichen Zigarette stark verringert ist\", sagt Tschiche. Auch in Bezug auf krebserregende Substanzen, die bei der Verbrennung von Tabak entstehen. \"Das ist ein gültiges Argument, sie für die Entwöhnung einzusetzen.\" Weil sie aber als weniger schädlich gelte, könne das Jugendliche zum Einstieg bewegen. \"Regelmäßig verwenden nur wenige Jugendliche E-Zigaretten\", sagt Katrin Schaller vom Deutschen Krebsforschungszentrum. Der Probierkonsum sei dennoch ein Problem. \"Ein Teil hört auf, ein Teil macht weiter.\" Die E-Zigarette sei \"kein harmloses Lifestyle-Produkt, nur weil sie im Vergleich zur normalen Zigarette weniger schädlich ist\". Erst die Zeit könne zeigen, wie viel weniger schädlich die E-Zigarette ist.", "Ebenfalls spannend: Diese Gerüche verhindern die Lust aufs Rauchen, sagt Studie."], "Wie groß ist das Krebsrisiko bei E-Zigaretten?": ["\"Das kann noch nicht mit Sicherheit gesagt werden\", sagt Schaller. \"Im E-Zigaretten Rauch sind krebserzeugende Stoffe vorhanden, allerdings weniger als im Tabakrauch.\" Unklar ist, ob die Menge der krebserregenden Stoffe ausreicht, um tatsächlich Krebs zu verursachen. Das Produkt ist für solche Erkenntnisse noch zu jung. Schaller: \"Es braucht Bevölkerungsstudien, in denen Personen über Jahrzehnte immer wieder zu ihrem E-Zigaretten-Konsum und ihrem Gesundheitszustand befragt werden.\""], "Können Langzeitstudien überhaupt allgemeingültige Aussagen liefern?": ["\"Die Vielfalt an Produkten macht eine allgemeingültige Bewertung schwierig\", sagt Tschiche. Das betrifft schon die Leistung der Modelle, was zu unterschiedlichen Temperaturen bei der Verdampfung führt. Bei höheren Temperaturen könne es \"zur Zersetzung und Entstehung von Stoffen kommen, die gesundheitsschädlich sein können\", sagt Tschiche. Laut dem Deutschen Krebsforschungszentrum produzieren leistungsstärkere Verdampfer in der Regel auch größere Mengen krebserzeugender Stoffe. Tschiche: \"Es werden Studien durchgeführt, aber von allgemeingültigen Aussagen sind wir noch entfernt.\"", "Auch interessant: Rauchen Sie diese Anzahl an Zigaretten am Tag, schädigen Sie Ihre Augen."], "Helfen E-Zigaretten bei der Tabak-Entwöhnung?": ["Die Nikotinsucht ist es, die Raucher bei der Kippe hält. E-Zigaretten enthalten weniger oder – je nach Liquid – gar kein Nikotin. Die britische Regierung fördert den Umstieg von der Tabak-auf die E-Zigarette als Mittel zur Rauchentwöhnung. \"Die E-Zigarette könne zur Entwöhnung möglicherweise hilfreich sein\", sagt Schaller. In Deutschland ist sie jedoch kein zugelassenes Hilfsmittel zur Entwöhnung."], "Dürfen Hersteller für E-Zigaretten werben?": ["Deutschland ist das einzige Land in der EU, in dem Zigarettenhersteller noch werben dürfen, auch für E-Zigaretten."], "Haben sich die Todesfälle auf den Markt für E-Zigaretten ausgewirkt?": ["\"Die Berichterstattung hat die Menschen verunsichert\", sagt Philip Drögemüller.", "Viele Deutsche seien zur Tabakzigarette zurückgewechselt", ". Das Bündnis für tabakfreien Genuss hat eine Umfrage unter mehr als 600 E-Zigaretten-Händlern durchgeführt. 88 Prozent hätten angegeben, dass sich die Berichte aus den USA negativ ausgewirkt hätten. Mehr als die Hälfte der Händler beklagte Umsatzrückgänge von 30 bis 40 Prozent, ein Fünftel sogar von mehr als 50 Prozent.", "Ab dem 20. Mai 2020 gilt das EU-Verbot für Menthol-Zigaretten. Doch es bleiben Alternativen.", "Lesen Sie auch: Das passiert mit Ihrem Körper, wenn Sie mit dem Rauchen aufhören.", "Paula L. Trautmann"], "Fünf Gründe, ab sofort nur noch warmes Wasser zu trinken": []}}, "recommendations": []}