{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/schongau/schongau-ort29421/grenzpolizei-einsaetze-im-schongauer-land-steckt-hinter-juengsten-erfolgsmeldungen-13009115.html", "query_keywords": ["legal", "marihuana"], "creation_date": "17.09.2019", "last_modified": "16.09.2019", "crawl_date": "28.02.2021", "author_person": ["Christoph Peters"], "author_organization": [], "news_keywords": [], "content": {"title": "Grenzpolizei-Einsätze im Schongauer Land - das steckt hinter den jüngsten Erfolgsmeldungen", "description": "Wanderarbeiter, die Senioren Arbeitsleistungen zu Wucherpreisen verkaufen, mehrere Marihuana-Funde und zuletzt ein Autofahrer, der mit Kokain im Handschuhfach erwischt wurde: In den letzten Tagen häuften sich Meldungen über erfolgreiche Einsätze der Grenzpolizei Murnau im Altlandkreis Schongau. Zufall oder steckt mehr dahinter?", "body": {"": ["Schongau – „,Schnee’ findet man derzeit nicht nur auf der Zugspitze“, war die jüngste Erfolgsmeldung im Polizeibericht der Grenzpolizei Murnau launig überschrieben. Schleierfahnder hatten am vergangenen Mittwochnachmittag bei der Kontrolle eines Wagens auf der B 472 ein mit Kokain gefülltes Röhrchen entdeckt (wir berichteten). Auch eine Tüte mit Marihuana fand sich im Auto des 53-jährigen Lageristen, dem nun ein Strafverfahren blüht. Wenige Stunden zuvor, auch das ließ sich dem Bericht entnehmen, hatten die Beamten in Hohenfurch den Wagen einer 25-jährigen Schongauerin aus dem Verkehr gezogen, weil dessen Versicherungsschutz abgelaufen war."], "Neuer Chef legt viel Wert auf Pressearbeit": ["Verfasst hatte die Meldungen Thomas Haberger. Seit Februar leitet der Polizeihauptkommissar die Grenzpolizeiinspektion Murnau am Staffelsee. Dass er und seine Stellvertreterin Christina Loy in den jüngsten Tagen gleich mehrere Erfolge ihrer Kollegen im Schongauer Raum an die Presse meldeten, war durchaus auffällig. Sorgen vor zunehmender Kriminalität müssten sich die Bürger aber keine machen, beruhigt Haberger auf Nachfrage der SN. Derartige Fälle habe man immer wieder, dass mehrere Ermittlungserfolge, wie jetzt geschehen, in kurzer Zeit in einer Region passierten, sei Zufall.", "Kein Zufall ist es dagegen, dass auch die kleineren Vorkommnisse den Weg in den Polizeibericht fanden. Seit seinem Amtsantritt hat Haberger die Pressearbeit der Inspektion forciert. Ihm sei wichtig zu zeigen, dass „wir nicht nur an der Grenze stehen, um auf illegale Einwanderer zu warten, sondern in allen Bereichen wichtige Polizeiarbeit leisten“."], "Beamte nicht nur in Zivil unterwegs": ["Damit das auch in der Bevölkerung wahrgenommen wird, sind seine Beamten längst nicht mehr nur in Zivil, sondern oft auch in Uniform in den Landkreisen Weilheim-Schongau, Bad Tölz-Wolfratshausen und Garmisch-Partenkirchen unterwegs. Sicherheit vermitteln, Präsenz zeigen sei eine wichtige Aufgabe, so Haberger. „Die Bevölkerung soll sehen, hier ist jemand für sie unterwegs.“ Dafür hat der Dienststellenleiter seit kurzem auch mehr Personal zur Verfügung – schlechte Zeiten für betrügerische Wanderarbeiter und Co.", "Lesen Sie auch:", "Mit Nachtsichtgeräten zur Rehjagd? Forderung von Grünen-Landtagsfraktionschef empört Jäger im Landkreis", "Schongauer Friedhof als Müllkippe missbraucht - unglaublich, was „entsorgt“ wurde"]}}, "recommendations": []}