{"news_outlet": "merkur", "provenance": "https://www.merkur.de/welt/coronavirus-usa-trump-news-new-york-tote-infizierte-faelle-twitter-sars-cov-2-krise-zr-13601130.html", "query_keywords": ["legal", "cannabis"], "creation_date": "25.03.2020", "last_modified": "23.04.2020", "crawl_date": "01.03.2021", "author_person": ["Philipp Kuserau", "Maximilian Kettenbach", "Alicia Greil", "Jennifer Lanzinger"], "author_organization": [], "news_keywords": [], "content": {"title": "Coronavirus: Trotz stark steigender Infektions- und Todesfälle - Trump will Maßnahmen rasch lockern", "description": "Das Coronavirus breitet sich in den USA aus. Die Zahl der Todesopfer steigt rasant. Doch Trump denkt schon an die Lockerung der Maßnahmen.", "body": {"": ["Update vom 24. März 2020, 7.13 Uhr: US-Präsident Donald Trump will die in den Vereinigten Staaten geltenden Restriktionen im Zuge der Corona-Krise so rasch wie möglich wieder lockern lassen. Er wolle, dass das Geschäftsleben wieder öffne, „denn unser Land ist dafür bestimmt, offen zu sein“, sagte Trump am Montag in einem Presse-Briefing im Weißen Haus. Er betonte weiter, dass sich eine Schließung der weltweit führenden Wirtschaftsmacht nicht bewerkstelligen lasse.", "Trump zufolge können die Lockerungen Anfang der kommenden Woche verkündet werden. Zu diesem Zeitpunkt endet eine 15-Tage-Periode für Empfehlungen, die Trumps Regierung zur Bekämpfung des Coronavirus vorgelegt hatte. Aktuell sind beispielsweise alle US-Bürger dazu aufgerufen, wenn möglich von zu Hause aus zu arbeiten. Der Präsident, an den sich ein skurriles Musikvideo richtet, betonte aber auch, dass die Entscheidung über die Regelungen in den einzelnen US-Bundesstaaten bei den jeweiligen Gouverneuren lägen. Einem Bericht von n-tv zufolge will Donald Trump außerdem gerichtlich gegen Hamsterkäufe sowie das extrem überteuerte Weiterverkaufen von Produkten wie Atemschutzmasken vorgehen. Übrigens: Alle folgenden Entwicklungen der Coronavirus-Krise in den USA lesen Sie nun in unserem aktuellen News-Ticker."], "Coronavirus in den USA: Trump denkt an Lockerung - trotz besorgniserregender Lage": ["Trotz Trumps Lockerungs-Ankündigung gibt es bislang keine Anzeichen dafür, dass sich die Coronavirus-Ausbreitung in den USA abschwächen könnte. Stattdessen ist das Gegenteil der Fall: Zuletzt waren die Infektions und Totenzahlen weiter deutlich gestiegen. Laut Informationen der John Hopkins University gibt es in den Vereinigten Staaten mittlerweile mehr als 40.000 bestätigte Infektionen und rund 500 Todesopfer.", "Update vom 23. März 2020, 22.33 Uhr:", "Die Zahl der Todesopfer durch das Coronavirus in den USA ist auf mehr als 500 gestiegen. Das geht aus Daten der Johns-Hopkins-Universität hervor. Demnach sprang die Zahl der Todesopfer am Montagnachmittag (Ortszeit) von 499 auf 573. Die Zahl der bestätigten Infektionen mit dem neuartigen Virus Sars-CoV-2 in den USA lag diesen Angaben zufolge bei mehr als 41 700. Damit liegen die USA bei der Zahl der bestätigten Fälle an dritter Stelle - hinter China und Italien, aber noch vor Spanien und Deutschland. Am schwersten in den USA ist der Bundesstaat New York an der Ostküste betroffen, gefolgt vom Bundesstaat Washington an der Westküste.", "Markus Söder informiert am Dienstag ab 12.30 Uhr in deiner Pressekonferenz zumCorona-Stand in Bayern."], "Coronavirus in den USA: New York City als Epizentrum des Virus in den Vereinigten Staaten": ["Update um 11.44 Uhr: Die zunehmende Coronavirus-Ausbreitung in den USA brachte Musiker Neil Diamond dazu, seinen Hit „Sweet Caroline“ umzudichten*. Via Video hat er aus seinen eigenen vier Wänden eine Botschaft an sein Publikum gerichtet, für die er eine Textstelle seines beliebten Country-Songs situationsgerecht abgeändert hat.", "Update um 10.07 Uhr: In New York City steigt die Zahl der Coronavirus-Infizierten weiter enorm an. Wie der Bürgermeister der Stadt, Bill de Blasio, noch am Sonntag mitteilte, befindet sich die Stadt „an der Schwelle von 10.000 Fällen“. Das sei eine schockierende Zahl im „Epizentrum“ der Corona-Pandemie in den USA. De Blasio warnte außerdem vor einer „neuen Realität“, die Wochen oder Monate andauern werde. Den aktuellen Zahlen zufolge kommen damit rund ein Drittel der erfassten CoVid-19-Fälle in den USA auf die mit knapp neun Millionen Einwohnern größte Stadt des Landes.", "Im besonders betroffenen Bundesstaat New York stieg die Infizierten-Zahl nach Angaben der John-Hopkins-Universität bis Sonntagabend (Ortszeit) auf knapp 15.800, zudem sind bereits 117 Menschen an den Folgen der Lungenkrankheit gestorben. Infolge vermehrter Coronavirus-Testungen ist die Zahl der CoVid-19-Fälle in New York in den letzten Tagen sprunghaft angestiegen. Probleme mit Corona-Tests gibt es unterdessen in einem Forschungslabor in Baden-Württemberg. Dem Institut unterlief eine Panne, nun sind 2000 Proben teils unbrauchbar."], "USA: Mehr als hundert Corona-Todesopfer innerhalb 24 Stunden": ["Update vom 23. März 2020, 7.19 Uhr: In den USA sind innerhalb 24 Stunden mehr als 100 Menschen an den Folgen einer Infektion mit dem Coronavirus gestorben, berichtet focus.de. Die Zahl der Todesopfer stieg nach Angaben der Johns-Hopkins-Universität auf 471 (Stand: 23. März, 7.22 Uhr). Die meisten Todesfälle wurden demnach im Bundesstaat New York (114), Washington (94) und Kalifornien (28 Tote) registriert. US-Country-Legende Neil Diamond hat sich unterdessen zu einer besonderen Aktion entschlossen, um auf die Gefahren der Pandemie hinzuweisen."], "Coronakrise in den USA: Tauziehen um gigantisches Corona-Hilfspaket": ["Update vom 23. März, 6.53 Uhr: Das geplantegigantische Hilfsprogramm gegen die wirtschaftlichen und sozialen Folgen der Corona-Krise ist ins Stocken geraten. Bei einer ersten Abstimmung im Kongress scheiterte das bis zu zwei Billionen Dollar (900 Milliarden Euro) schwere Maßnahmenpaket am Sonntag vorerst am Widerstand der Demokraten. Die Opposition kritisierte, dass das Vorhaben zu kurz greife und Arbeitnehmer nicht ausreichend schütze.", "Der Chef der Demokraten im Senat, Chuck Schumer, beanstandete, dass das Hilfsprogramm zwar Großkonzerne umfassend gegen die Folgen der Krise abschirme, jedoch keine „Schutzmaßnahmen“ für Beschäftigte vorsehe. Schumer warf den Republikanern auch vor, nicht ausreichend Mittel für Krankenhäuser, medizinische Ausrüstung sowie Personal im Gesundheitswesen bereitzustellen. Gleichwohl zeigte sich der Demokraten-Chef zuversichtlich, dass es einen Kompromiss geben werde: Wir sind einer Einigung näher als jemals zuvor\", sagte Schumer am Sonntagabend (Ortszeit).", "Wie es weiter geht ist unklar. Sollten sich die Verhandlungen in Washington weiter hinziehen, droht ein neuer drastischer Absturz der Börsenkurse.", "Das Coronavirus hatte sich zuletzt in den USA sprunghaft weiter ausgebreitet. Laut Zählung der Johns Hopkins University gab es bis Sonntag mehr als 33.000 Infektionsfälle und mehr als 410 Tote. „Wir sind im Krieg, im wahrsten Sinne des Wortes im Krieg“, sagte Trump in einer Pressekonferenz im Weißen Haus.", "Der Präsident ordnete die Einrichtung von Feldlazaretten mit insgesamt 4000 Betten in besonders betroffenen Regionen an. Die Katastrophenschutzbehörde Fema werde die provisorischen Kliniken in den Bundesstaaten Kalifornien, New York und Washington aufbauen, sagte Trump. Um die Pandemie einzudämmen, gelten für mehr als ein Drittel der Einwohner der USA inzwischen Ausgangsbeschränkungen - darunter in New York, Los Angeles und Chicago, den drei größten Städten des Landes."], "Video: \"Bleibt zuhause!\": Hollywood-Stars appellieren an New Yorker": [], "Corona-Krise in den USA: „Wir befinden uns im Krieg“": ["Update vom 22. März, 21.07 Uhr: Um die Ausbreitung des neuartigen Coronavirus zu verlangsamen, haben nun auch die US-Bundesstaaten Ohio und Louisiana eine weitgehende Ausgangssperre angeordnet. Damit sind nun rund 100 Millionen Amerikaner von Ausgangsbeschränkungen verschiedener Bundesstaaten betroffen.", "„Wir befinden uns im Krieg“, erklärte der Gouverneur von Ohio, Mike DeWine, am Sonntag über Twitter. „In Kriegszeiten müssen wir Opfer bringen“, erklärte er. Der „Bleib zu Hause“-Erlass werde am Montagabend in Kraft treten und zunächst bis 6. April gelten. Ausgenommen seien nur wichtige Dienstleistungen wie Supermärkte und der Gesundheitssektor, erklärte der Gouverneur. In dem Bundesstaat gab es DeWine zufolge bis Sonntagmittag 350 bestätigte Infektionen mit dem neuartigen Coronavirus Sars-CoV-2.", "Der Gouverneur von Louisiana, John Bel Edwards, erklärte, die Verhängung der ab Montagabend geltenden Ausgangsbeschränkungen sei notwendig, um die Gesundheit der Bevölkerung zu schützen. In dem Staat, in dem auch New Orleans liegt, gab es demnach bis Sonntagmittag (Ortszeit) mehr als 800 bekannte Infektionen.", "Zuvor hatten bereits die Bundesstaaten Kalifornien, New York, New Jersey, Connecticut und Illinois weitgehende Ausgangsbeschränkungen angeordnet. Eine landesweite Beschränkung lehnt US-Präsident Donald Trumps Regierung bislang ab. Die Zahl der Infektionen in den USA stieg am Sonntag auf rund 30.000."], "Corona: Kliniken in New York fehlt wichtige Ausrüstung": ["Update 18.17 Uhr: Wegen der Coronavirus-Pandemie könnte in den Kliniken in der US-Metropole New York bereits in wenigen Tagen wichtige Ausrüstung fehlen. \"Offen gesagt, sind wir rund zehn Tage davon entfernt, weit verbreitete Engpässe bei Beatmungsgeräten, chirurgischen Masken, den für den Betrieb von Krankenhäusern notwendigen Dingen zu erleben\", sagte New Yorks Bürgermeister Bill de Blasio am Sonntag dem US-Sender CNN. Wenn dieses Problem nicht gelöst werde, werde dies Menschenleben kosten.", "\"Wenn wir nicht mehr Beatmungsgeräte in den nächsten zehn Tagen bekommen, werden Menschen sterben, die nicht sterben müssen\", sagte de Blasio. \"So einfach ist das.\" Der Bürgermeister unterstützte daher das Vorhaben von US-Präsident Donald Trump, die Produktion und Verteilung dringend benötigter medizinischer Ausrüstung mit Hilfe der Armee auszuweiten.", "In New York, der größten Stadt in den Vereinigten Staaten, gibt es landesweit die meisten Infektionen mit dem neuartigen Coronavirus. Das \"Schlimmste kommt noch\", warnte Bürgermeister de Blasio auf CNN und nannte die Pandemie \"die größte inländische Krise seit der Großen Depression\" in den 30er Jahren.", "\"Deswegen brauchen wir eine vollständige Mobilisierung des Militärs und der Kongress muss so handeln, als ob wir auf dem Weg in die nächste große Depression wären\", forderte de Blasio.", "Laut Zählung der Johns-Hopkins-Universität in Baltimore wurden in den USA bislang 27.000 Infektionen mit dem neuartigen Coronavirus nachgewiesen, mehr als 8000 davon in der Stadt New York. Von den rund 350 Corona-Toten in den USA wurden 76 aus dem Bundesstaat New York gemeldet und davon wiederum 60 aus New York City."], "Coronavirus: Hawaii will 14-tägige Quarantäne für alle Flugreisenden einführen": ["Update 16.30 Uhr: Wegen der Coronavirus-Pandemie will der US-Bundesstaat Hawai\n            i eine 14-tägige Quarantäne für alle Flugreisenden einführen. Die Isolierung gelte gleichermaßen für Urlauber und für Bewohner der Inselgruppe im Zentralpazifik, teilte der Gouverneur von Hawaii, David Ige, am Samstag mit. Die Anordnung soll am Donnerstag (26. März) in Kraft treten.", "Alle Personen, die mit dem Flugzeug anreisen, müssen sich für zwei Wochen in Quarantäne begeben, Anwohner in ihren Häusern, Touristen in Hotels oder anderen Unterkünften. Es sei nicht erlaubt, Swimmingpools, Restaurants oder Fitnesszentren aufzusuchen. Nur für medizinische Zwecke dürfe die Behausung verlassen werden. Verstöße könnten mit einer Geldstrafe von bis zu 5000 Dollar geahndet werden.", "Im Bundesstaat Hawaii leben rund 1,5 Millionen Menschen. Zudem halten sich jederzeit Zehntausende Touristen auf den Inseln auf. Nach Angaben der Behörden wurden bis zum Wochenende 48 Coronavirus-Infektionen in dem Staat bekannt. Die meisten Fälle sind Bürger, die von Auslandsreisen nach Hawaii zurückkehrten."], "Corona trifft USA: Trump ergreift bisher undenkbare Maßnahmen - und sorgt mit Medikament für Wirbel": ["Update 14.49 Uhr: Mit Blick auf die Coronavirus-Pandemie hat US-Präsident Donald Trump* dem nordkoreanischen Machthaber Kim Jong Un in einem Brief eine Verbesserung der Beziehungen angeboten. In dem Schreiben habe Trump \"seinen Plan\" dargelegt, die Beziehungen zwischen den beiden Ländern \"voranzubringen\", meldete Nordkoreas amtliche Nachrichtenagentur KCNA am Samstag unter Berufung auf Kims Schwester Kim Yo Jong. Nordkorea hat bislang keinen einzigen Infektionsfall mit dem neuartigen Coronavirus vermeldet. Experten gehen jedoch davon aus, dass die Pandemie auch das international isolierte Land bereits erreicht hat.", "Der US-Präsident habe eine \"Zusammenarbeit bei den Anti-Epidemie-Bemühungen\" angeboten, hieß es in dem KCNA-Bericht offenbar mit Blick auf die Coronavirus-Pandemie. Ein hochrangiger Vertreter der US-Regierung bestätigte, dass Trump einen Brief an Kim Jong Un geschickt habe, \"um die führenden Politiker der Welt in der derzeitigen Pandemie einzubeziehen\". Der Präsident freue sich auf die weitere Kommunikation mit Kim.", "In den USA breitet sich das neuartigen Coronavirus schnell aus. Nach aktuellen Angaben der Johns-Hopkins-Universität wurden bislang mehr als 26.000 Infektionsfälle gezählt. Zudem wurden mindestens 340 Todesfälle registriert."], "Schnelltest und Medikament in den USA: Corona zwingt Trump zum Handeln": ["Update 9.54 Uhr: US-Präsident Donald Trump wirbt mit Nachdruck für den Einsatz eines Malaria-Medikaments bei der Behandlung von Covid-19-Erkrankten. Der Wirkstoff Chloroquin könne in Kombination mit dem Antibiotikum Azithromycin „einer der größten Durchbrüche der Geschichte der Medizin sein“, warb Trump. Die Kombination solle „SOFORT“ eingesetzt werden, twitterte er am Samstag. „Was haben wir zu verlieren?“ fragte er im Anschluss bei einer Pressekonferenz im Weißen Haus.", "Update 22. März 2020, 8.42 Uhr: In den USA ist ein \n            Corona-\n            Schnelltest zugelassen worden, der innerhalb von \n            45 Minuten eine \n            Infizierung mit neuartigen Coronavirus \n            nachweisen soll. Die beschleunigte Zulassung markiere einen wichtigen Schritt, um die Verfügbarkeit und die Geschwindigkeit von Tests zu erhöhen, erklärte der Chef der Lebensmittel- und Arzneimittelbehörde FDA, Stephen Hahn, am Samstag.", "Der Test soll dem Hersteller Cepheid zufolge vorwiegend in Krankenhäusern zum Einsatz kommen und eine mögliche Infektion mit Sars-CoV-2 innerhalb von 45 Minuten erkennen. In der FDA-Mitteilung hieß es, der Test ermögliche es, „innerhalb von Stunden“ Ergebnisse zu bekommen. Bisher müssen Tests in den USA an Labore geschickt werden; Ergebnisse sind in der Regel erst nach mehreren Tage verfügbar. Cepheid will die Tests ab kommender Woche ausliefern.", "So funktioniert der Test Cepheid zufolge: Bei einem Patienten wird mit einem Wattestäbchen eine Probe entnommen, zum Beispiel aus der Nase. Die Probe wird dann in eine spezielle Lösung des Herstellers gegeben und in eine kleine Kartusche transferiert - nicht unähnlich einer Druckerpatrone. Diese wird dann in einem bereits für die Prüfung auf andere Infektionen zugelassenen Diagnostik-Gerät analysiert. Weltweit gebe es bereits 23 000 der sogenannten GeneXpert Maschinen, fast 5000 davon in den USA, erklärte das Unternehmen."], "Corona in den USA: Mike Pence lässt sich auf Virus testen": ["Update 22. März 2020, 8.05 Uhr: US-Vizepräsident Mike Pence und seine Frau Karen haben sich nicht mit dem neuartigen Coronavirus infiziert. Das Testergebnis sowohl für Pence als auch für die \"Second Lady\" sei negativ ausgefallen, teilte die Sprecherin des Vizepräsidenten, Katie Miller, am Samstag im Kurzbotschaftendienst Twitter mit. Pence hatte zuvor angekündigt, er und seine Frau würden sich einem Coronavirus-Test unterziehen, nachdem sich ein Mitarbeiter mit dem Virus infiziert habe.", "\"Angesichts der einzigartigen Stellung, die ich als Vizepräsident und als Leiter der Coronavirus-Taskforce des Weißen Hauses habe, werden wir beide, ich und meine Frau, später heute Nachmittag auf das Coronavirus getestet\", begründete Pence seine Entscheidung. Zunächst hatte eine Sprecherin von Pence erklärt, weder der Vizepräsident noch US-Präsident Donald Trump hätten \"engen Kontakt\" zu dem infizierten Mitarbeiter gehabt."], "Auch New Jersey schränkt wegen Corona-Pandemie Bewegungsfreiheit ein": ["Update vom 21. März, 21.15 Uhr: Auch im US-Bundesstaat New Jersey wurde wegen des sich ausbreitenden neuratigen Coronavirus eine Ausgangsbeschräkung verkündet. Der Gouverneur des an New York grenzenden Ostküstenstaates, Phil Murphy, ordnete am Samstag an, dass die Menschen zu Hause bleiben sollten.", "Alle Versammlungen wurden abgesagt, alle nicht für die Grundversorgung notwendige Geschäfte müssten schließen, betonte Murphy. Außer Lebensmittelläden dürften auch Apotheken und Tankstellen geöffnet bleiben. Restaurants dürfen nur noch Essen zum Mitnehmen oder Liefern anbieten. In Europa trifft das Coronavirus Italien unterdessen am härtesten."], "Corona in den USA: Erschreckende Statistik - jede Stunde ein Todesopfer in New York": ["Update vom 21. März, 17.21 Uhr: Die Corona-Pandemie hat die USA mittlerweile auch mit voller Wucht getroffen. Mittlerweile haben sich 19.624 Menschen mit dem Virus infiziert.", "Besonders schlimm betroffen ist die Welt-Metropole New York - die Zahl der Ansteckungen mit dem Erreger Sars-CoV-2 ist dort auf über 10.350 Fälle angestiegen. Allerdings werden im Staat New York auch landesweit die meisten Tests durchgeführt. Das bestätigte der New Yorker Gouverneur Andrew Cuomo. Das erkläre auch die hohe Zahl der registrierten Infektionen in New York.", "In den USA wurden bisher 258 Todesfälle registriert - laut einem Bericht der „New York Post“ starben allein am Freitag zwischen 10 und 18 Uhr (Ortszeit) 14 Personen. Das ergibt eine erschreckende Statistik von einem Toten pro Stunde. Insgesamt sollen in New York bereits 43 Menschen an den Folgen des neuartigen Coronavirus gestorben sein.", "Das Stadtleben im „Big Apple“ hat sich im Zuge der Corona-Pandemie stark verändert, viele meiden die Öffentlichkeit, so wie es in zahlreichen anderen Metropolen mittlerweile der Fall ist. Viele Bundesstaaten wie beispielsweise Kalifornien reagierte auf die Pandemie bereits mit Ausgangssperren und der Schließung von Läden, die keine notwenidgen Dinge für die Bewohner verkaufen. Ausgeschlossen davon sind allerdings Cannabis-Shops - sie werden skurrilerweise als „unverzichtbar“ angesehen.", "Die Angst vor der Ausbreitung des Coronavirus führt allerdings auch zu Plünderungen wie ein Video aus San Francisco zeigt, das auf Twitter geteilt wurde. Darauf ist ein Pärchen zu sehen, das sich in einer Apotheke die Taschen voll macht und dann aus dem Laden stürmt."], "Corona: Trump kündigt riesige Hilfen für US-Bürger an": ["Donald Trump reagiert derweil überraschend und scheint den Sozialstaat für sich entdeckt zu haben. Der US-Präsident und der Kongress arbeiten aktuell an einem gigantischen Nothilfepaket. Es könnte einen Umfang von 1,3 Billionen Dollar (etwa 1,2 Billionen Euro) haben und sieht unter anderem 1000-Dollar-Schecks an die Bevölkerung vor. Trump unterzeichnete überdies am Mittwoch das „Familien zuerst Coronavirus-Reaktions-Gesetz“ (“Families First Coronavirus Response Act“) - das maßgeblich auf Vorschläge der oppositionellen Demokratenzurückgeht.", "Es sieht kostenlose Corona-Tests bei Verdachtsfällen, eine zweiwöchige Lohnfortzahlung im Krankheitsfall für Millionen von Angestellten und Arbeitern sowie eine Stärkung der Arbeitslosenversicherung vor. Der Gesamtumfang liegt bei rund 100 Milliarden Dollar.", "Mit diesem Video sorgte Bäcker Gerhard Bosselmann am Freitag für viele Tränen, nun folgt die Reaktion."], "Coronavirus in den USA: Ansturm auf Waffen und Monition": ["Update vom 21. März, 8.52 Uhr: Die Ausbreitung des Coronavirus verunsichert nicht nur viele Menschen - in den USA führt die Krise auch zu einem Ansturm auf Waffen und Munition. Der Munitionshändler „Ammo.com“ teilte in dieser Woche mit: „Wir haben einen signifikanten Anstieg der Verkäufe verzeichnet, der direkt mit der Zunahme von Covid-19 und seiner Verbreitung im ganzen Land zusammenhängt.“ Zwischen dem 23. Februar und dem 15. März hätten sich die Umsätze verglichen mit demselben Zeitraum zuvor mehr als vervierfacht. Menschen horteten nicht nur Dinge wie Toilettenpapier und Grundnahrungsmittel, sondern „auch Munition in einem noch nie da gewesenen Ausmaß“."], "Coronavirus in den USA: Grenzen zu Mexiko und Kanada weitgehend geschlossen": ["Update vom 21. März, 6.58 Uhr: Wegen der Ausbreitung des Coronavirus haben die USA ihre Grenzen zu Mexiko und Kanada weitgehend für den Personenverkehr geschlossen. Die Maßnahme gilt seit Mitternacht (Ortszeit/05.00 Uhr MEZ) und betrifft alle nicht notwendigen Reisen. Die Regelung soll 30 Tage in Kraft bleiben und dann überprüft werden. Der Austausch von Waren ist nach Angaben vonUS-Präsident Donald Trump nicht betroffen.", "Update vom 20. März, 22.47 Uhr: Nach Kalifornien hat wegen der Ausbreitung des Coronavirus auch der US-Bundesstaat Illinois eine weitgehende Ausgangssperre angekündigt. Die Maßnahme gelte ab diesem Samstag um 17.00 Uhr (23.00 Uhr MEZ) zunächst bis zum Ablauf des 7. April, sagte Gouverneur J.B. Pritzker am Freitag in Chicago. Pritzker kündigte zugleich an, dass es zahlreiche Ausnahmen geben werde. „Für die allermeisten von Ihnen, die bereits Vorsichtsmaßnahmen ergriffen haben, wird sich das Leben nicht sehr stark ändern.“", "Update vom 20. März, 19.12 Uhr: Wegen der Ausbreitung des Coronavirus wollen die USA Migranten nach einem illegalen Grenzübertritt von Mexiko oder Kanada künftig direkt in ihre Heimatländer zurückschicken. Von Mitternacht (Ortszeit, 5 Uhr MEZ) an würden Personen, die ohne Reisepapiere die Grenze überträten, unverzüglich zurückgeschickt, sagte der geschäftsführende Heimatschutzminister Chad Wolf am Freitag bei einer Pressekonferenz im Weißen Haus. Das gelte sowohl für die Südgrenze zu Mexiko - die besonders betroffen ist - als auch für die Nordgrenze zu Kanada.", "Aufgegriffene Migranten kommen bislang zunächst in Gewahrsam der US-Grenzschutzbehörden, wo sie Asyl beantragen können. US-Präsident Donald Trump erläuterte bei der Pressekonferenz, die an der Südgrenze aufgegriffenen Migranten würden nicht nach Mexiko zurückgeschickt, sondern in ihre jeweiligen Ursprungsländer. Trump nannte als Beispiele Migranten aus Guatemala, Honduras und El Salvador."], "Coronavirus in den USA: Über 200 Tote - Zahl steigt immens - Trump reagiert konsequent": ["Update 13.20 Uhr: Einer der wichtigsten Punkte in Donald Trumps* Wahlkampf war der Mauerbau entlang der US-Grenze zu Mexiko. Dieses Vorhaben scheint für die nächste Zeit auch ohne Zement umsetzbar, nachdem US-Außenminister Mike Pompeo und sein mexikanischer Kollege Marcelo Ebrard die Schließung der Grenze beschlossen. Beide sollen sich demnach einig sein, eine gemeinsame Strategie finden zu müssen, um das Coronavirus* einzudämmen. Dies bestätigte eine US-Ministeriumssprecherin am Donnerstag in Washington.", "„Zusammen können wir die Gesundheitsrisiken senken und einen Schwerpunkt auf den Grenzverkehr für Handel legen“, twitterte Mike Pompeo nach dem Gespräch mit Ebrard, der ankündigte, am Freitag Details zur Grenzschließung zu kommunizieren. Die USA fingen bereits in den vergangenen Tagen an, Einreisebeschränkungen für Menschen aus zahlreichen Ländern zu verhängen. Auch eine nördliche Grenzschließung zu Kanada soll bald folgen. Kanadas Premierminister Justin Trudeau hatte bereits am Montag die Grenzen für ausländische Reisende - mit Ausnahme der US-Amerikaner - geschlossen."], "Coronavirus in den USA: Bereits über 200 Todesopfer - Ausgangssperre in Kalifornien": ["Update 10.23 Uhr: Die Coronavirus-Pandemie sorgt in den USA für eine Krise, die über die wirtschaftlichen Folgen hinausgehen konnte. Bereits 205 Menschen sind in den Vereinigten Staaten an den Folgen der Infektion gestorben. Folgt man den Daten der Johns-Hopkins-Universität, sind in den USA 14.250 Menschen mit Sars-CoV-2 infiziert (Stand: Freitag, 20. März, 10.23 Uhr). Die Dunkelziffer könnte aber weit höher sein, da in den Staaten erst recht spät mit entsprechenden Tests begonnen wurde. Auch die hohe Anzahl an Verstorbenen lässt vermuten, dass es eine weit höhere Zahl an Infizierten geben könnte.", "Update vom 20. März, 6.11 Uhr: Der US-Bundesstaat Kalifornien hat eine Ausgangssperre für den gesamten Bundesstaat verhängt. Die Anordnung gilt bereits seit Donnerstagabend (19. März), knapp 39 Millionen Einwohner sind betroffen.", "Auch die Bewohner von Los Angeles sollen daheim bleiben. Eine Ausgangssperre wurde hierbei jedoch noch nicht verhängt.", "Der kalifornische Gouverneur Gavin Newsom rechnet währenddessen mit über 25 Millionen Coronavirus-Infektionen in dem US-Westküstenstaat. Knapp 60 Prozent der Bevölkerung könnten sich in den nächsten acht Wochen mit dem Erreger Sars-CoV-2 anstecken, schrieb Newsom in einem am Donnerstag veröffentlichten Brief an US-Präsident Donald Trump. In einigen Teilen Kaliforniens würden sich die Fallzahlen alle vier Tage verdoppeln."], "Coronavirus in den USA: Ausgangssperre für Kalifornien": ["In dem Anschreiben bittet der Gouverneur um die sofortige Entsendung eines Krankenhausschiffs, das im Hafen von Los Angeles anlegen soll. Beim Kongress in Washington hat Newsom Bundeshilfen in Höhe von einer Milliarde Dollar für die medizinische Versorgung und für andere Hilfsmaßnahmen während der Covid-19-Krise beantragt.", "Im Raum San Francisco haben viele Bezirke diese Woche eine Ausgangssperre verhängt. Schulen und viele Geschäfte in dem Westküstenstaat wurden geschlossen. Bis zum Donnerstag wurden in Kalifornien 958 Infektionsfälle bekannt, 19 Menschen starben."], "Coronavirus in den USA: US-Außenministerium ruft höchste Warnstufe aus - Trump spricht von Krieg": ["Update vom 19. März, 21.20 Uhr: Die USA sorgen mit einen eindringlichen Ratschlag an die eigene Bevölkerung für Aufmerksamtkeit. Wegen der Corona-Pandemie rate das Land von Auslandsreisen ab. Das US-Außenministerium rief am Donnerstag die höchste Reisewarnstufe für die gesamte Welt aus.", "Im Ausland reisende US-Bürger wurden aufgerufen, wenn möglich umgehend in die USA zurückzukehren. Ansonsten drohe ihnen, auf unbestimmte Zeit nicht in ihr Heimatland einreisen zu können, erklärte das Ministerium. Auch im Ausland lebende US-Bürger sollten auf internationale Reisen verzichten.", "„Viele Länder erleben COVID-19-Ausbrüche und verhängen Reisebeschränkungen und verpflichtende Quarantänen, schließen Grenzen und verbieten Nicht-Bürgern mit geringer Vorankündigung die Einreise“, erklärte das Außenministerium. Außerdem hätten Fluggesellschaften bereits zahlreiche internationale Flüge gestrichen.", "Update 17.06 Uhr: Das aus Sorge vor einer weiteren Verbreitung des Coronavirus bereits seit rund einer Woche vorübergehend geschlossene New Yorker Metropolitan Museum bereitet sich auf eine Schließung bis Juli und einen Verlust von rund 100 Millionen Dollar (etwa 92 Millionen Euro) vor. Das gehe aus einem Brief hervor, den die Chefs des Museums an die Abteilungsleiter geschrieben hätten, berichtete die „New York Times“ am Donnerstag.", "Update vom 19. März, 10.15 Uhr: Die US-Regierung hat Präsident Donald Trump zufolge wegen der Corona-Pandemie 500 Millionen Atemschutzmasken vom Typ N95 bestellt. Mehrere amerikanische Unternehmen hätten wegen der gesteigerten Nachfrage bereits auf die Produktion solcher fortschrittlicher Masken umgestellt, erklärte Trump am Mittwoch (Ortszeit) in Washington.", "Der US-Präsident sieht sein Land im Kriegszustand. Sich selbst betrachte er „gewissermaßen als Präsident in Kriegszeiten“, sagte Trump.", "Vollkommen unverständlich erscheint dagegen das Handeln der amerikansichen Jugend. Die feiert nämlich gerade den Spring Break 2020, schließlich haben die Studenten aktuell frei.", "In Florida sind die Bars beispielsweise gefüllt, die jungen Leute machen Party, liegen entspannt am Strand. Arnold Schwarzenegger hatte darauf bereits reagiert und aufgefordert, zuhause zu bleiben*."], "Coronavirus in den USA: Trump ruft im Corona-Kampf zu nationaler Einheit auf - beunruhigende Studie": ["Update um 21.59 Uhr: Der US-Senat hat mit deutlicher Mehrheit ein erstes milliardenschweres Hilfspaket gebilligt, mit dem die Folgen der Coronavirus-Epidemie abgefedert werden sollen. Mit dem am Mittwoch beschlossenen Gesetz wird unter anderem die in den USA nicht gesetzlich vorgeschriebene Lohnfortzahlung im Krankheitsfall ausgeweitet. Zudem werden die Kostenübernahme von Tests auf eine mögliche Ansteckung mit dem Coronavirus Sars-CoV-2 garantiert und Zahlungen für Arbeitslose und Lebensmittelhilfen ausgeweitet. Die Maßnahmen sollen rund 100 Milliarden US-Dollar kosten.", "Update um 19.45 Uhr:Im Netz kursieren immer wieder Fehlinformationen über das neuartige Coronavirus. Facebook will seinen Nutzern nun direkten Zugang zu verifizierten Corona-Informationen ermöglichen.  „Coronavirus-Informationszentrum“\n            nennt sich der Service, der innerhalb der nächsten 24 Stunden bei vielen Nutzern erscheinen soll.", "Zudem arbeite die Plattform weiter daran falsche Informationen zu löschen. Dabei kontaktiere Facebook auch die WHO, um zu entscheiden, welche Behauptungen schnell gelöscht werden sollten.", "Die Meinungsfreiheit höre auf, wenn Menschenleben in Gefahr seien, betonte Zuckerberg laut dpa."], "Coronavirus in den USA: Beunruhigende Studie aus den USA": ["Update um 19.05 Uhr: Forscher in den USA haben herausgefunden, dass sich das Coronavirus offensichtlich auch über längere Zeit auf Oberflächen halten kann. Demnach seien die Viren auf Kupfer nach vier Stunden, auf Pappe nach 24 Stunden und auf Plastik und rostfreiem Stahl sogar noch nach drei Tagen nachweisbar gewesen, teilten die Forscher mit.", "Allerdings reduzierte sich in dieser Zeit jeweils die Infektionsdosis. Zudem seien laut Bundesinstitut für Risikobewertung keine Fälle bekannt, bei denen sich Menschen durch kontaminierte Oberflächen angesteckt hätten. „In der Regel erfolgt die Inaktivierung in getrocknetem Zustand innerhalb von Stunden bis einigen Tagen“, so das Bundesinstitut. Arzt und Politiker Wolfgang Wodarg sieht im Umgang mit dem Coronavirus Panikmache. Jetzt kontert Chef-Virologe Christian Drosten die Kritik und findet deutliche Worte.*"], "Coronavirus in den USA: Trump ruft im Corona-Kampf zu nationaler Einheit auf": ["Update um 16.55 Uhr: Wie Ernst die Lage angesichts der Corona-Krise tatsächlich ist, scheint nun auch US-Präsident Donald Trump begriffen zu haben. Er hat am Dienstag (Ortszeit) in Washington zu einer national abgestimmten Reaktion im Kampf gegen das Virus aufgerufen. „Wir wollen so viele Leben wie möglich retten“, sagte Trump. „Alles andere wird wiederkommen, aber ein Leben wird nicht wiederkommen.“ Bei seinem Auftritt im Weißen Haus überraschte Trump durch seinen nüchternen Ton."], "Coronavirus in den USA: Trump lässt Grenze zu Kanada wegen Corona-Pandemie schließen": ["Zuvor war ihm lange vorgeworfen worden, die Gesundheitskrise aus Sorge vor den wirtschaftlichen Folgen für die Märkte zu verharmlosen und es den einzelnen US-Bundesstaaten zu überlassen, wie sie damit umgehen. Unterdessen beschließen immer mehr Bundesstaaten und Städte in den USA drastische Maßnahmen, um die Ausbreitung des Virus einzudämmen. Wie Trump außerdem am Mittwoch via Twitter bekanntgab, wollen die Vereinigten Staaten wegen der Coronavirus-Ausbreitung vorübergehend ihre gemeinsame Grenze mit Kanada für „nicht unbedingt notwendigen Verkehr“ schließen. Auf diesen Schritt hätten sich Trump zufolge beide Länder einvernehmlich geeinigt. „Handel wird nicht davon betroffen sein“, versicherte der US-Präsident.", "Update um 13.50 Uhr: Viele Beschäftigte verlagerten ihren Arbeitsplatz in den vergangenen Tagen ins Home Office - und das trifft auch so manch prominente Person. So sendet US-Talkshowmaster Jimmy Fallon (45) seine Nachtshow wegen der Corona-Krise von zuhause - und bezieht dabei seine Familie gleich mit ein. So präsentierte er auf Youtube am Dienstagabend (Ortszeit) seine „Tonight Show“ als „Home Edition“ aus seinem improvisierten Heimstudio und verriet zu Beginn des etwas zehn Minuten dauernden Clips: „Mein Kameraoperator ist meine Frau. Hi Honey, danke dir, dass du das machst!“"], "Coronavirus in den USA: Moderator Jimmy Fallon sendet Tonight Show im Home Office": ["Fallons erster Gast war dann Familienhund Carrie. Kurze Zeit darauf hatte auch Tochter Franny einen kleinen Auftritt, als sie auf den Labrador zustürmte und ihn vor der Kamera umarmte. Neben der ein oder anderen amüsanten Situation, die sich aus der aktuellen Krise ergibt, reißen die Negativmeldungen zur Corona-Ausbreitung jedoch nicht ab. So sind in den USA mittlerweile in allen 50 Bundesstaaten Menschen mit dem Coronavirus infiziert. Am Dienstag (Ortszeit) meldete West Virginia im Osten der USA als letzter Staat, dass erstmals ein Patient positiv auf CoVid-19 getestet worden sei.", "„Wir wussten, dass es passieren würde, und wir waren darauf vorbereitet“, schrieb der dortige Gouverneur Jim Justice auf Twitter. Zuvor hatte er in einer Ansprache an die Bürger auch die Schließung aller Restaurants, Bars und Casinos in dem Staat bis Mitternacht angekündigt. Die Gesamtzahl der in den USA gemeldeten Coronavirus-Infektionen lag laut Angaben der John Hopkins Universität zuletzt bei rund 6500. Die Zahl der Todesfälle infolge von CoVid-19 überstieg am Dienstag erstmals die Hundertermarke.", "Update um 10.57 Uhr: Der angesichts der Corona-Krise schwelende Konflikt zwischen China und den USA erreicht eine neue Stufe: Nach Einschränkungen der Arbeit chinesischer Staatsmedien in den USA hat Peking angeordnet, mehrere Journalisten führender amerikanischer Zeitungen aus China auszuweisen. Betroffen sind das Wall Street Journal, die New York Times und die Washington Post."], "Coronavirus in den USA: US-Journalisten ausgewiesen - Pompeo kritisiert das Vorgehen Pekings": ["Mitarbeiter dieser drei Medien, deren Akkreditierungen noch vor dem Jahresende ausliefen, müssten ihre Pressekarten innerhalb von zehn Tagen zurückgeben, gab das Außenministerium in Peking am Dienstag bekannt. Demnach dürften die Journalisten auch in den Sonderverwaltungsregionen Hongkong und Macau nicht mehr arbeiten.", "US-Außenminister Mike Pompeo kritisierte das Vorgehen Chinas. „Ich hoffe, sie werden das überdenken“, sagte er in Washington. Er sagte weiter, dass der Vergleich zu den Maßnahmen der USA hinken würden. In den Vereinigten Staaten sei die Pressefreiheit in keiner Weise eingeschränkt. Dagegen würde China der Welt den Zugang zu dem, was im Land wirklich vor sich gehe, verweigern. In Zeiten wie diesen wäre die Transparenz für die Menschen in China  wichtiger denn je, mahnte er.", "Auch die betroffenen Zeitungen verurteilten die bevorstehende Ausweisung aufs Schärfste. Dean Baquet, Chefredakteur der New York Times kritisierte, die Maßnahme sei „besonders unverantwortlich zu einer Zeit, in der die Welt den freien und offenen Fluss glaubwürdiger Informationen über die Coronavirus-Pandemie braucht“."], "Coronavirus in den USA: Las Vegas schließt alle Casinos für 30 Tage": ["Update vom 18. März, 7.28 Uhr: Drastische Maßnahmen nun auch in den USA: Der US-Staat Nevada mit dem Glücksspielparadies Las Vegas schließt nun alle Casinos. Auch andere Einrichtungen, die nicht lebensnotwendige Dinge anbieten, werden für 30 Tage geschlossen. Wie der Gouverneur von Nevada, Steve Sisolak, am Dienstagabend erklärte, sollen ab Mittwoch neben Spielhallen auch Restaurants, Bars, Kinos, Fitnesscenter, Kosmetikstudios und Einkaufszentren schließen.", "Um Leben zu retten, müsse man aggressive Schritte unternehmen, sagte Sisolak. Der Gouverneur wies die Bewohner von Nevada an, zu Hause zu bleiben. Von der Schließung ausgenommen sind wichtige Läden wie Supermärkte, Apotheken, Tankstellen und Banken.", "Nevada folgt damit dem Beispiel anderer US-Metropolen und Bundesstaaten, darunter New York, Los Angeles und San Francisco, wo nach Schließung von Schulen, Restaurants und anderen Einrichtungen das öffentliche Leben weitgehend lahm liegt.", "Die Zahl der Todesopfer in den USA steigt währenddessen rasant an. Wie die John Hopkins Universität am Dienstagabend zählte, wurden in den USA nun 6.400 Menschen positiv auf Covid-19 getestet, 108 Personen starben an den Folgen des Coronavirus."], "Coronavirus in den USA: Kommt nun die Ausgangssperre?": ["Update vom 17. März, 20.22 Uhr: Wegen der schnell steigenden Zahl der mit dem Coronavirus Infizierten könnte für die US-Millionenmetropole New York nach Worten von Bürgermeister Bill de Blasio bald eine Ausgangssperre verhängt werden. „Ich denke, New Yorker sollten vorbereitet sein für die Möglichkeit der Anordnung einer Ausgangssperre“, sagte de Blasio. Die Maßnahme für die Metropole mit mehr als acht Millionen Einwohnern sei „definitiv eine Möglichkeit“ und könnte in den kommenden 48 Stunden getroffen werden.", "In New York City steigen die Infiziertenzahlen sprunghaft an. Sie lag am Dienstag bei 814 bestätigten Fällen.", "Update um 18.20 Uhr: Donald Trump hat in der Coronavirus-Krise zuletzt eine erstaunliche Wende vollzogen - nun ist offenbar ein hunderte Milliarden Dollar schweres Hilfspaket auf dem Weg. Unterdessen finden am Dienstag erneut Vorwahlen der Demokraten statt. Allerdings wurde in Ohio der Urnengang gecancelt. Ursache ist einmal mehr die Corona-Pandemie."], "Corona-Krise führt zu zunehmenden Spannungen zwischen China und den USA": ["Update um 15.05 Uhr: Für sein Verhalten in der Coronavirus-Krise wurde US-Präsident Donald Trump in den vergangenen Tagen bereits von verschiedenen Seiten scharf kritisiert. Nun fiel der Präsident erneut durch fehlendes Taktgefühl bei dem äußerst sensiblen Thema CoVid-19 auf. Bei Twitter bezeichnete Trump das neuartige Virus wiederholt als „chinesisches Virus“. Darauf reagierte die chinesische Regierung in Peking nun mit großer Empörung. Die Verknüpfung des Virus mit China sei eine „Art Stigmatisierung“, sagte Geng Shuang, Sprecher des chinesischen Außenministeriums am Dienstag bei einer Pressekonferenz.", "Die Regierung sei „zutiefst empört“ und stelle sich gegen Trumps Äußerungen, betonte Geng. Im Zuge der Corona-Krise habe sich die bereits zuvor angespannte Beziehung zwischen China und den USA weiter verschlechtert. Schon die US-Einreisebeschränkungen für Chinesen zu Beginn der Epidemie in der Volksrepublik hatten in Peking für Ärger gesorgt.", "Im Dezember nahm das Coronavirus in der zentralchinesischen Provinz Hubei seinen Ursprung und breitete sich seither über den ganzen Globus aus. In China geht die Zahl der Infektionen offiziellen Angaben zufolge inzwischen aber stark zurück. Insgesamt wurden in dem Land seit Dezember mehr als 80.000 Infektionsfälle gemeldet, mittlerweile sind den Angaben zufolge nur noch 9000 Menschen erkrankt. Doch offiziellen Angaben zufolge stieg in China die Zahl der Corona-Neuinfektionen, die aus dem Ausland eingeschleppt wurden.", "Update vom 17. März, 9.56 Uhr: Der von US-Präsident Donald Trump verhängte Einreisestopp gilt seit 4.59 Uhr mitteleuropäischer Zeit auch für Ausländer aus Großbritannien und Irland. Die Einreisesperre ist eine Maßnahme der US-Regierung, um die Coronavirus-Ausbreitung in den Vereinigten Staaten einzudämmen. Amerikaner sowie Personen mit einer dauerhaften Aufenthaltserlaubnis (Green Card) und deren Angehörige dürfen allerdings aus Großbritannien und Irland zurückkehren. Sie müssen sich dann aber zunächst einer Gesundheitskontrolle unterziehen und sich außerdem aufgefordert, sich in eine 14-tägige Selbstquarantäne zu begeben.", "Schon in der Nacht zu Samstag war in den USA ein 30-tägiger Einreisestopp für Ausländer aus dem Schengen-Raum in Kraft getreten. Auch hier gilt, dass US-Bürger und Inhaber einer Green Card sowie deren Angehörige weiter in die USA zurückkehren dürfen."], "Coronavirus in den USA: Vorwahlen in Ohio verschoben - Arizona, Florida und Illinois wollen Wahlen abhalten": ["Weiter wurde in der Nacht zum Dienstag (MEZ) bekannt, dass die für heute geplanten US-Präsidentschaftsvorwahlen in Ohio wegen der CoVid-19-Ausbreitung kurzfristig abgesagt wurden. Einen neuen Termin nannte der Gouverneur des US-Bundesstaats, Mike DeWine, noch nicht. Auch in den Staaten Arizona, Florida und Illinois sollen am heutigen Dienstag Vorwahlen stattfinden. Sie wurden bislang nicht abgesagt oder verschoben.", "DeWine begründete seine Entscheidung bei Twitter damit, dass es die Mitarbeiter in den Wahllokalen sowie die Wähler einem „inakzeptablen Gesundheitsrisiko aussetzen“ würde, wenn die Wahlen inmitten der Corona-Krise abgehalten werden würden.", "Unterdessen kam es an den US-Börsen erneut zu Panikreaktionen, die die Aktienkurse in die Tiefe rauschen ließen.", "Update um 22.34 Uhr: Die US-Westküstenmetropole San Francisco verhängt wegen der Coronavirus-Ausbreitung eine Ausgangssperre. Die Bürgermeisterin der Stadt, London Breed, kündigte am Montag via Twitter an, ab Mitternacht Ortszeit ( entspricht nach mitteleuropäischer Zeit Dienstag, 08.00 Uhr) seien die Bewohner San Franciscos aufgefordert, zu Hause zu bleiben, „außer für grundlegende Bedürfnisse“. Notwendige Regierungsstellen und wesentliche Geschäfte blieben geöffnet, betonte sie."], "Coronavirus in den USA: Donald Trump richtet eindringlichen Appell an die Bevölkerung": ["Update um 21.09 Uhr: Um die Ausbreitung des Coronavirus so gut wie möglich einzudämmen, richtete US-Präsident Donald Trump am Montagabend (Ortszeit) einen eindringlichen Appell an die amerikanische Bevölkerung. Er ruft alle Amerikaner dazu auf, in den kommenden 15 Tagen auf nicht notwendige Reisen zu verzichten. Als Teil der neuen verschärften Richtlinien forderte er außerdem dazu auf, auf Besuche von Restaurants und Bars zu verzichten und Ansammlungen von mehr als zehn Menschen zu vermeiden, sagte Trump bei einer Pressekonferenz im Weißen Haus. Kinder sollten außerdem zu Hause unterrichtet werden, wo immer es möglich sei.", "Unterdessen hat in den USA erstmals ein Freiwilliger testweise einen möglichen Impfstoff gegen das neuartige Coronavirus injiziert bekommen. Wie die zum US-Gesundheitsministerium gehörenden National Institutes of Health (NIH) am Montag mitteilten, sei dieser Schritt Teil der ersten Phase des klinischen Tests des Impfstoffs an einem Forschungsinstitut in Seattle. In den kommenden Wochen sollen 45 gesunde freiwillige Teilnehmer zwischen 18 und 55 Jahren an dem Test in dem Forschungsinstitut teilnehmen."], "Coronavirus in den USA: Impfstoff-Forschung startet vielversprechend": ["Der Impfstoff mit der Bezeichnung „mRNA-1273“ wird zusammen mit der privaten Biotechnologie-Firma Moderna entwickelt. Die erste Testphase habe in „Rekordzeit“ gestartet werden können, sagte Anthony Fauci, Direktor des Nationalen Instituts für Infektionskrankheiten. Dennoch wird der gesamte Prozess der Entwicklung eines Impfstoffs Fauci zufolge voraussichtlich mindestens ein bis anderthalb Jahre dauern. Etliche Labors weltweit forschen derzeit an Impfstoffen gegen das Coronavirus. Unter anderem auch der deutsche Pharmakonzern CureVac.", "Erstmeldung vom 16. März 2020:", "Washington - Die Welt steht still. Das Coronavirus legt den Großteil des gesamten Globus lahm - und macht dabei auch vor den USA keinen Halt. Wie in Deutschland läuft das öffentliche Leben langsam in Richtung vorübergehenden Stillstand. New York, bekannt als die „Stadt, die niemals schläft“ gilt derzeit neben den Großstädten Kalifornien und Washington als Risikogebiet wegen Corona und auch sie muss jetzt - über kurz oder lange - erstmal innehalten. Selbst Präsident Donald Trump stand kurze Zeit unter Corona-Verdacht."], "Coronavirus: Was geschah bisher in den USA?": ["Im Januar 2020 wurde der erste Corona-Fall im US-Bundesstaat Washington nachgewiesen. Laut zdf.de handelte es sich um einen Mann, der damals aus China in die USA eingereist war. Den ersten Toten, der in den USA an Corona gestorben ist, meldete das Land Ende Februar diesen Jahres. Inzwischen ist die Rate der Infizierten auch dortzulande rasant nach oben geschnellt. In den USA gibt es laut der Johns Hopkins University bisher 3774 bestätigte Fälle von Corona-Infizierten. Das Land verzeichnet aktuell 69 Todesfälle (Montagnachmittag).", "Auch in Italien gibt es Neuigkeiten und neueste Zahlen zur Lage während der Corona-Krise."], "Coronavirus in den USA: Präsident Trump kurzzeitig unter Corona-Verdacht": ["Dass niemand - nicht mal der Mächtigste der Mächtigsten - vor dem Virus gefeit sein kann, zeigte sich vor ein paar Tagen. Präsident Donald Trump hatte Kontakt zu einem Infizierten und unterzog sich danach schließlich einem Corona-Test. Nach Mitteilung seines Arztes fiel der Test negativ aus. Seitdem wurden nun aber die Kontrollen beim Zutritt zum Amtssitz des US-Präsidenten verschärft.", "Das Coronavirus macht das öffentliche Leben platt und wirkt sich auch auf die Vorwahlen der US-Präsidentschaftswahl aus. Die Bundesstaaten Louisiana und Georgia haben bekannt gegeben, ihre für März geplanten Vorwahlen nun wegen der rasanten Corona-Ausbreitung zu verschieben."], "Corona: Hohe Dunkelziffer an Infizierten befürchtet - zu wenige Tests in den USA": ["Die Dunkelziffer der bisher bekannten Corona-Fälle dürfte außerdem deutlich höher liegen: Bislang fehlt es in dem Land an Tests. Trump hatte am Freitag den nationalen Notstand ausgerufen und will die Zahl der verfügbaren Tests jetzt massiv erhöhen.", "Das Krisenmanagement des Präsidenten ist zudem stark kritisiert worden. Ihm wird vorgeworfen, die Gefahr durch das Virus lange kleingeredet zu haben. Trump äußerte sich in der Krise wiederholt irreführend und missverständlich. Doch nicht nur die US-Regierung steht für ihr Vorgehen im Kampf gegen das Coronavirus in der Kritik. Auch die deutsche Bundesregierung wurde für eine getroffene Maßnahme kürzlich scharf kritisiert*.", "Zwischen Deutschland und USA kam es jüngst auch noch zu einem Streit wegen eines Impfstoffes gegen das Coronavirus. Trump wollte mit einem Angebot von hohen finanziellen Zuwendungen bewirken, dass die Tübinger Impfstoff-Firma CureVac exklusiv für USA einen Impfstoff herstelle . CureVac ließ sich darauf jedoch nicht ein.", "In Bayern wurde indessen wegen des Coronavirus von Ministerpräsident Markus Söder der Katastrophenfall ausgerufen. Im „heute Journal“ verdeutlicht Moderator Claus Kleber den Ernst der Lage und erklärt, warum wie lieber zu Hause bleiben sollten.", "Die Corona-Krise trifft die ganze Welt. Deutschland ist eins der am stärksten betroffenen Länder. Allerdings ist die Situation in Ostdeutschland nicht so schlimm wie im Westen. Bei „Anne Will“ werden am Sonntag die jüngsten Maßnahmen gegen die Ausbreitung des Coronavirus diskutiert. Der Talk birgt Konfliktpotenzial.", "*Merkur.de und tz.de* sind Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerks"]}}, "recommendations": []}