{"news_outlet": "merkur", "provenance": "https://www.merkur.de/welt/kassel-jaeger-machen-krassen-fund-treibjagd-sofort-polizeieinsatz-zr-10439504.html", "query_keywords": ["hanf", "legal"], "creation_date": "06.11.2018", "last_modified": "09.11.2018", "crawl_date": "01.03.2021", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "Jäger machen ungewöhnlichen Fund bei Treibjagd, der sofort für einen Polizeieinsatz sorgt", "description": "Leise schlichen die Jäger durchs Unterholz. Doch was sie im Wald fanden, rief sofort die Polizei auf den Plan.", "body": {"": ["Kassel: Jäger waren bei Borken (etwa 40 Kilometer südwestlich von Kassel entfernt) auf einer Treibjagd. Doch plötzlich machten die Wildschützer einen krassen Fund, der sofort für einen Polizeieinsatz sorgte. Über den Vorfall berichtet extratipp.com*."], "Jäger machen auf Treibjagd bei Kassel krassen Fund": ["Bereits am Freitag, 26. Oktober, waren die Jäger zu einer Treibjagd in einem Waldgebiet in der Nähe von Kassel (Brutaler Mord in Kassel? Polizei findet zwei Leichen (†19) in Studentenwohnheim) aufgebrochen. Während sie durchs Unterholz schlichen, machten sie eine irre Entdeckung: Auf einer Fläche von etwa 50 Quadratmetern standen 27 Hanfpflanzen. Die Männer verständigten sofort die Polizei."], "Treibjagd-Fund bei Kassel ruft Polizei auf den Plan": ["Die Polizei Kassel (Sanitäter stoppen Lkw - Blick auf Fahrer macht sogar Beamte fassungslos) rückte an, um den sonderlichen Fund zu begutachten. Tatsache, die Jäger waren auf eine illegale Hanfplantage mitten im Wald gestoßen. Die 27 Pflanzen waren bis zu 1,60 Meter hoch. An allen waren Schnittstellen und Triebe zu sehen, sodass die Experten der Polizei davon ausgehen, dass diese Plantage bereits mehrfach geerntet wurde."], "Polizei Kassel sucht nach Besitzer der Hanfplantage": ["Die Beamten der Polizei Kassel stellten die Hanfpflanzen sicher und vernichteten sie anschließend. Jetzt ermittelt die Kripo, wem dieser Drogengarten gehören könnte. Hinweise bitte unter Telefon (05681) 7740. Über diese Meldung diskutieren die extratipp.com*-Leser momentan besonders: Eine Frau ist im 3er BMW auf der Autobahn unterwegs - plötzlich passiert das Unglück!", "Matthias Hoffmann", "*extratipp.com ist Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerkes."]}}, "recommendations": []}