{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/erding/dorfen-ort28598/erding-bayern-vier-kilo-haschisch-beschlagnahmt-alter-dealers-ueberrascht-11739011.html", "query_keywords": ["haschisch", "legal"], "creation_date": "07.02.2019", "last_modified": "07.02.2019", "crawl_date": "01.03.2021", "author_person": ["Timo Aichele"], "author_organization": [], "news_keywords": [], "content": {"title": "Polizei nimmt Dealer fest: Sein Alter überrascht mehr, als der Inhalt seines Rucksacks", "description": "Am Montagabend konnte die Polizei Erding einen Mann mit vier Kilogramm Haschisch im Rucksack festnehmen. Er scheint schon lange im Geschäft zu sein.", "body": {"": ["Dorfen – Nach einer Pressemitteilung des Polizeipräsidiums Oberbayern Nord war der Dorfener bereits vor Wochen wegen des Verdachts des illegalen Handels mit größeren Mengen Haschisch ins Visier der Erdinger Kripo geraten."], "Dealer war nicht mehr der Jüngste": ["Die Ermittlungen bestätigten den Verdacht und zeigten, dass dieser im Landkreis Erding einen größeren Abnehmerkreis regelmäßig mit Haschisch versorgte. Mit seinen 64 Jahren schien der Mann zudem bereits einige Zeit im Geschäft zu sein. Vergangenes Wochenende unternahm der ledige Mann eine Beschaffungsfahrt nach Berlin, um sein Rauschgiftdepot aufzufüllen.", "Auf dem Rückweg nach Dorfen wurde der Haschischhändler von der Erdinger Kripo, unterstützt von Rauschgiftfahndern des Landeskriminalamtes, festgenommen. Die Beamten fanden in seinem Rucksack über vier Kilogramm Haschisch und beschlagnahmtem die Drogen."], "Haschischhandel als großes Geschäft betrieben": ["Bei der anschließenden Durchsuchung der Täterwohnung in Dorfen wurden Präzisionswaagen, Verpackungsmaterialien sowie Kleinmengen Haschisch sichergestellt. Auf Antrag der Staatsanwaltschaft", "Landshut erließ ein Ermittlungsrichter Haftbefehl wegen Verbrechen gegen das Betäubungsmittelgesetz Haftbefehl. Der Dorfener wurde daraufhin in eine bayerische Haftanstalt eingeliefert."], "Lesen Sie auch": ["Schwerer Unfall an Bahnübergang: BOB fährt frontal in Auto", "Dachstuhlbrand: Nachbarn retten Pfarrer aus brennendem Haus", "Wetter in Bayern: Erst Bibber-Frost, dann frühlingshaft - Temperatursprung"]}}, "recommendations": []}