{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/freising/freising-ort28692/freising-polizei-kommt-wegen-marihuana-und-findet-noch-viel-mehr-illegales-13434665.html", "query_keywords": ["legal", "cannabis", "marihuana"], "creation_date": "14.01.2020", "last_modified": "05.02.2020", "crawl_date": "02.03.2021", "author_person": ["Manuel Eser"], "author_organization": [], "news_keywords": [], "content": {"title": "Polizei kommt wegen Marihuana - und findet noch viel mehr Illegales", "description": "Wegen starken Marihuana-Geruchs ist die Polizei Freising alarmiert worden. In der Wohnung fanden sie noch ganz andere illegale Dinge.", "body": {"": ["Da staunten die Beamten der Polizei Freising nicht schlecht, als sie am Freitagabend zu einer Wohnung nach Freising gerufen wurde. Denn bei der durchgeführten Drogen-Razzia stießen sie nicht nur auf illegale Rauchware.", "Ein Anwohner des Kammerhofs hatte aus einer Nachbarwohnung starken Marihuana-Geruchs wahrgenommen und daher die Polizei eingeschaltet. Bei der Überprüfung der Wohnung wurden die Beamten schnell fündig und stellten in den Zimmern der vier Bewohner im Alter zwischen 22 und 30 Jahren insgesamt rund 150 Gramm Marihuana sicher."], "Da staunt die Polizei Freising": ["Daneben konnte eine Aufzuchtanlage mit fünf Cannabispflanzen sichergestellt werden. Die einzelnen Pflanzen hatten dabei bereits eine Höhe von rund 50 Zentimetern erreicht. Hinzu kamen noch ein Schlagring und ein Wurfstern sowie fünf unterschiedliche geklaute Verkehrszeichen.", "Die Wohngemeinschaft erwarten mehrere Strafverfahren nach dem Betäubungsmittelgesetz, ein Verfahren nach dem Waffengesetz und nicht zuletzt ein Ermittlungsverfahren wegen des Verdachts des Diebstahls.", "Zu tun hat es die Polizei derzeit auch mit einem Bankräuber, der in einem Supermarkt in Freising einen Geldautomaten aufgeflext hat. Der Täter erbeutete eine hohe Summe, ein Detail ist auffällig. Ärger mit der Polizei hat auch eine Rentnerin, die  bei Tüntenhausen mit ihrem Wagen einen Straßenbau-Arbeiter angefahren und Fahrerflucht begangen hat. Als die 87-Jährige schließlich doch geschnappt wurde, hatte sie für den Fahrfehler eine „erhellende“ Begründung.", "Ärger ganz anderer Art haben die Grundschullehrer. Sie sollen ab kommendem Schuljahr eine Schulstunde mehr unterrichten, um damit den bayernweiten Personalmangel zu kompensieren. Diese und andere für Pädagogen schwer hinnehmbare Maßnahmen von Kultusminister Michael Piazolo hält Freisings BLLV-Chefin Kerstin Rehm für „einen Schuss, der nach hinten losgeht“.", "Auf der A8 nahe dem bayerischen Aying versteckte ein 41-jähriger Italiener Drogen und Bargeld in seinem Auto. Doch am Ende flog er auf. Mit viel Bargeld und harten Drogen."]}}, "recommendations": []}