{"news_outlet": "merkur", "provenance": "https://www.merkur.de/verbraucher/aldi-kunde-findet-drogen-in-produkt-mitarbeiter-hat-sogar-eine-theorie-zr-12516982.html", "query_keywords": ["legal", "marihuana"], "creation_date": "22.06.2019", "last_modified": "30.08.2019", "crawl_date": "04.03.2021", "author_person": ["Magdalena Fürthauer"], "author_organization": [], "news_keywords": [], "content": {"title": "Aldi-Kunde findet Drogen in Produkt des Discounters - Mitarbeiter hat sogar schon eine Theorie", "description": "Schock-Fund nach Aldi-Einkauf: Ein Kunde packt zu Hause seine Waren aus und entdeckt etwas Erstaunliches. Er hat ungewollt Marihuana dazu bekommen.", "body": {"": ["Gelsenkirchen - Damit hatte ein Kunde einer Aldi-Nord-Filiale wohl nicht gerechnet. Der 52-Jährige kaufte einen Blumentopf bei dem Discounter, zu Hause wollte er ihn dann befüllen. Doch in dem geflochtenen Topf lag offenbar ein Päckchen, gut verschlossen, um den Inhalt zu schützen - Marihuana. Davon berichtet derwesten.de."], "Aldi/NRW: Kunde findet beim Auspacken Drogen": ["Zunächst habe er nicht genau gewusst, was sich in dem Plastikbeutel befinde. „Ich habe mit sowas nichts zu tun, war mir nicht sicher, ob es wirklich das ist, wonach es aussieht“, meint der Gelsenkirchener gegenüber dem Nachrichtenportal. Er habe erstmal einige Freunde auf Facebook gefragt, was denn der Inhalt der Packung sein könnte. Die bestätigten offenbar seinen Verdacht: In dem Blumentopf von Aldi war eine Tüte Marihuana versteckt.", "Einem anderen Aldi-Kunden erging es vor Kurzem ähnlich. Auch er kaufte beim Discounter ein und musste zu Hause feststellen, dass er so gar nicht mit dem Produkt zufrieden war."], "Aldi-Kunde verständigt die Polizei wegen Marihuana-Fund": ["Sofort habe Dietmar V. die Polizei verständigt. Ein Polizist sei dann vorbeigekommen und habe die Drogen mitgenommen. Doch nicht nur die Behörden ermitteln nun, auch Aldi selbst hat sich offenbar des Falls angenommen. Wie Der Westen berichtet, nehme der Discounter gemeinsam mit der Polizei seine Filiale in der Gelsenkirchener Klosterstraße genau unter die Lupe und suche nach weiteren illegalen Substanzen.", "Durch die internen Untersuchungen habe Aldi jedoch kein Marihuana mehr in den einzelnen Geschäften finden können. „Weder im Markt an der Klosterstraße, noch in einer anderen Filiale der zuständigen Aldi Regionalgesellschaft in Herten, die wir alle umgehend informiert haben, konnten weitere Päckchen dieser Art gefunden werden“, meint der Manager der Unternehmenskommunikation von Aldi gegenüber dem Westen. Daher gehe man von einem Einzelfall aus. Doch leider mussten die Behörden auch vor wenigen Wochen wegen eines Horror-Fundes in einem Aldi-Einkaufswagen verständigt werden."], "Aldi-Sprecher hat eine Theorie zu dem Vorfall": ["Wie das Päckchen Marihuana in den Aldi-Blumentopf gekommen ist, ist noch nicht bekannt. Der Manager der Unternehmenskommunikation äußert jedoch gegenüber dem Nachrichtenportal einen Verdacht. Der Topf werde unverpackt im Markt angeboten, jedermann könne daher etwas darin platzieren, ohne dass es sofort auffalle. So könne es auch in der Aldi-Filiale in Gelsenkirchen abgelaufen sein.", "Ein Getränkemarkt konfrontierte seine Kunden mit einem erschreckenden Foto. Die Aktion sollte einen Denkanstoß geben.", "Sauer ist der 52-Jährige, der das Päckchen in seinem Blumentopf gefunden hat, jedoch offenbar nicht. Ganz anders als eine britische Aldi-Kundin, die dem Discounter vorwirft, in vegetarischen Saucen Fleisch zu verarbeiten.", "Ganz rund scheint es im Moment generell nicht für den Discounter zu laufen. Vor wenigen Tagen musste Aldi sogar eine äußerst beliebte Naschware wegen einer akuten Gesundheitsgefahr zurückrufen. Doch es gibt auch gute Nachrichten: Im Moment purzeln die Preise bei Aldi - wir erklären, warum. Beim Verkauf von Obst und Gemüse geht Aldi Süd momentan einen ungewöhnlichen Weg."], "Video: Rückruf bei Edeka: Finger weg von diesem Produkt!": ["mef"]}}, "recommendations": []}