{"news_outlet": "merkur", "provenance": "https://www.merkur.de/welt/berlin-instagram-influencerin-verkauft-live-drogen-polizei-stuermt-set-zr-12782115.html", "query_keywords": ["legal", "cannabis"], "creation_date": "10.07.2019", "last_modified": "08.01.2020", "crawl_date": "04.03.2021", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "Dümmer als die Polizei erlaubt: Influencerin verkauft Drogen im Live-Video - dann wird das „Set“ gestürmt", "description": "Eine Influencerin sorgte für einen kuriosen Polizeieinsatz. Live auf Instagram verkaufte sie Drogen. Die Polizei ließ sich nicht bitten und stürmte das „Set“.", "body": {"": ["Berlin - „Facepalm“ nennt man es in der Netzsprache, wozu eine Berliner Influencerin diese Woche zahlreiche Follower reizte: Das fassungslose Bedecken der eigenen Augen mit der flachen Hand. Die junge Frau verkaufte Drogen, filmte sich dabei und ging damit live ins Internet - kurz darauf stand schon die Polizei in der Türe.", "Passend zum Fall berichtete die Polizei via Twitter von dem kuriosen Einsatz. Die Beamten lassen es sich dabei nicht nehmen, die Influencerin gehörig auf die Schippe zu nehmen. Die Meldung wird auch noch fast zur Comedy-Nummer, die Polizei spielt dabei auf die Netflix-Serie „How to Sell Drugs Online (Fast)“ an."], "Influencerin verkauft Drogen live: Von der Polizei veräppelt": ["Die Reichweite ihrer Postings wurde der 29-Jährigen tatsächlich zum Verhängnis. Sie startete ihr Instagram-Live-Video und verkaufte Drogen aus ihrer Wohnung heraus. Das Video erreichte binnen kurzer Zeit auch die Polizei, die sich prompt einen Untersuchungsbeschluss besorgte und die Wohnung stürmte.", "Die Beamten berichteten in der Folge vom Vorfall, als gehe es um den Dreh zu einer neuen Serie „How to sell drugs online and get caught by the police (fast)“. Sie sicherten sich ein „Meet & Greet“ und beschlagnahmten die „Requisitien“: Über 300 Gramm Cannabis, einen Laptop, Bargeld, ein Tablet, mehrere Mobiltelefone und sogar einen Schlagring."], "Nach Instagram-Live-Drogenhandel: Influencerin erwartet Strafanzeige": ["Sollte die „Sendung“ schon den einen oder anderen Fan gefunden haben, gibt es für ihn schlechte Nachrichten von der Polizei. Die Beamten stellten klar: „Wir bezweifeln, dass das Format über die Pilotfolge hinaus fortgesetzt wird. Denn: Das Internet ist kein rechtsfreier Raum und wird es auch nie sein.“", "Gegen die junge Drogenhändlerin wurde indes Strafanzeige wegen Verstößen gegen das Betäubungsmittel- und das Waffengesetz erlassen.", "In diesem Fall hat die Polizei alles richtig gemacht und präsentiert sich auch im Nachgang mit ihrem urkomischen Twitter-Post blendend. Davon könnten sich die Beamten im bayerischen Rohrdorf ein Stückchen abschneiden, dort rückte das SEK wegen ganz legalem Gemüse aus, davon berichtete tz.de*. Ebenfalls außergewöhnlich: Ein Junge aus Manchester hinterließ der Polizei eine Nachricht auf ihrem Wagen. Nun soll er in der Wache erscheinen.", "Nicht das erste Mal, dass Drogen vor laufender Kamera gezeigt werden. Eine RTL-Reporterin nimmt selbst ein gefährliche Droge in einem Selbstversuch.", "Aktuell kursiert ein kurioses Video im Netz. Es zeigt, wie ein Sportwagenfahrer auf der Autobahn seinen Vordermann anruft und beleidigt - die Polizei München  ermittelt.", "Ein abscheulicher mutmaßlicher Mordfall macht derzeit Schlagzeilen: Die 17-Jährige Influencerin Bianca Devins soll von ihrem Freund ermordet worden sein. Nach de Tat soll er Selfies von sich und der Leiche von Bianca Devins im Netz geteilt haben.", "Nun wurde auch auf eine Reise-Bloggerin (24) grausam ermordet: Ihre Leiche wurde in einen Koffer gestopft.", "*tz.de ist Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerks.", "mb"]}}, "recommendations": []}