{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/in-cdu-wird-ueber-cannabisfreigabe-diskutiert-zr-13166135.html", "query_keywords": ["legal", "cannabis"], "creation_date": "25.10.2019", "last_modified": "25.10.2019", "crawl_date": "04.03.2021", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "Union diskutiert über kontrollierte Cannabis-Freigabe", "description": "Bis zu vier Millionen konsumieren in Deutschland Cannabis. Und etwa neun Prozent aller 12- bis 17-Jährigen haben im vergangenen Monat gekifft, so ein Experte. Die CDU diskutiert nun: Wie künftig umgehen mit der Droge?", "body": {"": ["Berlin (dpa) - In der Union mehren sich die Stimmen, die sich gegen die bisherige strikte Ablehnung einer Cannabis-Freigabe wenden. So kann sich der CDU-Innenpolitiker Marian Wendt eine solche Legalisierung vorstellen.", "«Cannabis könnte für den Eigenbedarf freigegeben werden, natürlich bei kontrolliertem Anbau und kontrollierter Abgabe. Die freiwerdenden Ressourcen in Polizei und Justiz sollten genutzt werden, um massiv gegen den illegalen Handel vorzugehen», sagte Wendt dem RedaktionsNetzwerk Deutschland (RND). «Man muss die gesellschaftlichen Realitäten anerkennen».", "Zuvor war auch die neue Drogenbeauftragte Daniela Ludwig (CSU) von der strikten Haltung der Unionsparteien gegen eine Cannabis-Freigabe abgerückt. Der «Neuen Osnabrücker Zeitung» sagte sie: Wir müssen aufhören mit ideologisch aufgeladenen Schwarz-oder-Weiß-Debatten, denn so kommen wir schlichtweg nicht weiter.» Zentral sei für sie die Frage: «Was schützt am Ende des Tages die Gesundheit der Menschen, insbesondere von Jugendlichen, am besten, und welcher Weg ist für die Situation hierzulande der sinnvollste?»", "Ludwig hatte bereits im September in einem Gespräch mit der Deutschen Presse-Agentur ein Ende der «Verbotspolitik» und einen «Neuanfang» in der Debatte gefordert. Die gesundheitspolitische Sprecherin der Unionsfraktion Karin Maag sagte nun der «Neuen Osnabrücker Zeitung» auf die Frage, ob auch die Union über eine Freigabe von Cannabis nachdenke: «Selbstverständlich denken wir darüber nach, und zwar schon seit Jahren. Natürlich wird man nicht vom einmaligen Gebrauch süchtig», ergänzte sie. «Genau deshalb haben wir uns auch verschiedene Projekte einer kontrollierten Abgabe angesehen.»", "Maag machte deutlich, dass sie die Voraussetzungen für eine Legalisierung des Kiffens noch nicht gegeben sieht. «Allerdings ist bisher der Jugendschutz nirgendwo überzeugend geregelt. Und gerade für diese Gruppe - für die jungen Menschen - ist auch der gelegentliche Konsum gesundheitsschädigend. Das haben viele Anhörungen ergeben.»", "Matthias Brockstedt, Sucht-Beauftragter beim Berufsverband der Ärzte für Kinder- und Jugendmedizin (BVKJ), warf den Parteien vor, bei der Suchtprävention auf einem Auge blind zu sein. Ein neues Jugendschutzgesetz sei «dringend notwendig», sagte er der Zeitung. Dabei müsse «die zu lockere Abgabe von Alkohol an unter 18-Jährige» eingeschränkt werden.", "Bei den Parteien, die Cannabis legalisieren wollten, «fehlen leider hier dann die konkreten Ausformulierungen und auch die dazugehörigen Verordnungen, um einen solcherart gestalteten Jugendschutz umzusetzen», beklagte der Experte. Er forderte die Parteien eindringlich auf, «ebendiese konkreten Formulierungen zum Jugendschutz inklusive Alkohol mitzuliefern».", "Nach Angaben Brockstedts haben «etwa neun Prozent aller 12- bis 17-Jährigen in Deutschland im zurückliegenden Monat Cannabis konsumiert». Er fügte hinzu: «Sorgen machen wir uns vor allem um die 1,5 Prozent dieser Altersgruppe, die regelmäßig Cannabis konsumieren.» Denn Jugendliche könnten durch häufiges Kiffen «bleibende Hirnschäden» davontragen.", "Bislang galten CDU und CSU als strikte Gegner der Legalisierung von Cannabis. Die Fraktionen von SPD, Grünen, FDP und Linkspartei sind hingegen offen für eine kontrollierte Abgabe an Erwachsene in Apotheken oder lizenzierten Shops, zumindest in Modellprojekten.", "Der drogen- und suchtpolitische Sprecher der FDP-Fraktion, Wieland Schinnenburg, sagte zu den Einlassungen der Unionspolitiker: «Es ist erfreulich, dass die bisher von der Union vehement verteidigte Cannabis-Prohibitionspolitik offenbar zu Ende geht. Die FDP-Fraktion fordere eine kontrollierte Cannabis-Abgabe über Apotheken und speziell lizenzierte Geschäfte schon lange und hat einen entsprechenden Antrag im Bundestag eingebracht.", "Bis zu vier Millionen Menschen konsumierten in Deutschland Cannabis und bezögen dieses aus dubiosen Quellen auf dem Schwarzmarkt. Zudem würden zu viele Ressourcen bei den Strafverfolgungsbehörden blockiert, die sich besser auf echte Straftaten konzentrieren sollten."]}}, "recommendations": []}