{"news_outlet": "merkur", "provenance": "https://www.merkur.de/boulevard/johnny-depp-amber-heard-streit-hochzeit-ehe-gewalt-verhandlung-gericht-alkohol-bett-hund-prozess-zr-13826703.html", "query_keywords": ["haschisch", "legal"], "creation_date": "27.07.2020", "last_modified": "27.07.2020", "crawl_date": "24.02.2021", "author_person": ["Veronika Arnold", "Moritz Bletzinger"], "author_organization": [], "news_keywords": [], "content": {"title": "„Ich habe erlebt, wie sich Amber gewalttätig auf Johnny gestürzt hat...“ - Angestellte verteidigen Hollywood-Star", "description": "Der Gerichtsprozess zwischen Johnny Depp und der „Sun“ fördert extreme Geschichten zutage. Was in der Ehe mit Amber Heard geschehen sein soll, ist irre.", "body": {"": ["Update vom 15. Juli 2020: Angestellte von Hollywood-Star Johnny Depp haben ihn vor Gericht gegen die Gewalt-Vorwürfe seiner Ex-Frau Amber Heard verteidigt. Er habe nie gesehen, dass der US-Schauspieler Heard schlug, sagte Depps Leibwächter Malcolm Connolly am Dienstag am sechsten Tag des Verleumdungsprozesses in London. „Für mich schien es, als sei Amber zu diesem Zeitpunkt unverletzt“, so der Leibwächter.", "Ebenso verteidigt Tara Roberts, die seit elf Jahren Verwalterin von Depps Bahamas-Insel „Little Halls Pond Cay“ ist, den Hollywood-Star: „Ich habe erlebt, wie sich Amber gewalttätig auf Johnny gestürzt, ihn an den Haaren gerissen und anderweitig körperlich angegangen hat.“ Auch die gemeinsame Stylistin des ehemaligen Glamour-Paares entlastete den 57-Jährigen."], "Johnny Depp: Bitteres Beweis-Foto soll ihn vor Gericht zerstören": ["Update vom 14. Juli 2020: Im Rosenkrieg zwischen Kino-Star Johnny Depp und Amber Heard wurden an Prozess-Tag 5 weitere hässliche Details an die Öffentlichkeit gebracht. Ein schockierendes Beweis-Foto, das die Ex des Hollywood-Stars vor Gericht präsentierte, zeigt Johnny Depp, der völlig regungslos und mit geschmolzener Eiscreme auf seinem Schoß auf einer Couch schläft. Amber Heard wollte Depp mit dem Bild seinen \"erbärmlichen\" Zustand verdeutlichen.", "Zu sehen ist das Foto unter anderem bei der britischen Sun online. Laut Heard war der Hollywood-Star zum Zeitpunkt der Aufnahme betrunken und hatte verschiedene Drogen konsumiert. Der Schauspieler behauptet dagegen, er hätte am Tag zuvor 17 Stunden gearbeitet und sei übermüdet eingeschlafen, so die Sun."], "Johnny Depp: Skandal-Video, abgetrennte Fingerkuppe und Beinahe-Hunde-Mord - Irre Details vor Gericht": ["Update vom 10. Juli: Johnny Depp streitet mit der britischen „Sun“ vor Gericht. Das Boulevard-Blatt stellte ihn als drogenkranken Frauenschläger dar, was der US-Schauspieler vehement abstreitet. Die Gewalt in der Ehe sei von Amber Heard ausgegangen, betont er wiederholt.", "Die wahnwitzige Geschichte von Fäkalien im Ehe-Bett (s. Erstmeldung) ist im Vergleich zu dem, was der Prozess nach und nach offenbart, noch harmlos. Es geht um Drogen-Exzesse, Gewalt-Ausbrüche, dem Beinahe-Mord an einem Hund und eine verlorene Fingerkuppe. Die Dailymail, die hautnah am Prozess dran ist, ist sich sicher: Wer auch immer den Gerichtsstreit gewinnt, am Ende stünden sowohl Johnny Depp als auch Amber Heard als Verlierer da. Und umso mehr Geschichten ausgebreitet werden, desto mehr Fragezeichen werfen sich auf. Noch ist nicht klar, was man im Rosenkrieg alles glauben kann."], "Johnny Depp: Irrer Prozess mit Amber Heard - Details werden immer wahnsinniger": ["Zumal Johnny Depp wohl auch selbst nicht mehr sämtliche Vorfälle in bester Erinnerung behalten haben dürfte. Er gab zu, in der Zeit ein Alkoholproblem gehabt zu haben. Auch stärkere, illegale Drogen waren ihm nicht fremd. „Mit 14 hatte ich schon jede erdenkliche Droge ausprobiert“, räumte er darüber hinaus ein."], "Johnny Depp: Amber Heard zeigt Wut-Video - er kontert mit einem Foto": ["Offenbar im Alkohol-Rausch entstand das Video, das nun vor Gericht gezeigt wurde. Amber Heard hatte einen Streit heimlich mitgefilmt. Als Depp das bemerkt, wird er sauer und greift sich eine Flasche Wein. Was dann geschieht, ist schwer zu erkennen. Für die Beobachter wirkt es wie ein heftiger Ausraster. Die Kamera wird geschüttelt, Johnny Depp zerlegt offenbar in Rage die Küche.", "Aber auch der „Fluch der Karibik“-Star zückt einen Bild-Beweis. Ein Foto zeigt ihn auf einer Krankenliege. Sein Finger ist stark verletzt. Amber habe eine Flasche Wodka auf ihn geworfen und damit seine Fingerkuppe abgtrennt, schildert er dazu. Außerdem soll seine Ex-Frau in der selben Nacht eine Zigarette in seinem Gesicht ausgedrückt haben."], "Amber Heard und Johnny Depp streiten im Auto: Hat er gedroht Hund Pistol zu töten?": ["Unter der wohl derart aggressiven Ehe litt dann sogar der Hund von Amber, wie die Anwälte der Depp-Gegenseite behaupten. Bei einem Streit im Auto soll sich der Schauspieler den Yorkshire-Terrier gepackt und ihn aus dem Fenster gehalten haben. Unter Tränen habe er das Tier wieder in den Wagen gehoben, dann aber gewitzelt, er würde ihn in die Mikrowelle stecken.", "Eine Lüge, sagt Johnny Depp. Auf Nachfrage zur Mikrowellen-Drohung wurde er aber weniger eindeutig. „Ich würde nicht sagen, dass ich der Erfinder dieses speziellen Witzes war und auch nicht der Einzige, der jemals so etwas gesagt hat“, räumt er kleinlaut ein. Zum Glück ist Hund Pistol noch am Leben und wohlauf. Und das, obwohl er sich mal einen Haschisch-Ballen von Depp geklaut hat, was der Schauspieler nicht bestreitet."], "Johnny Depp packt im Ehe-Zoff aus: Extrem widerliche Bett-Geschichte - „Da beschloss ich, mich zu trennen“": ["Erstmeldung vom 8. Juli: London - Fünf Jahre nach ihrer Hochzeit eskaliert der Trennungs-Zoff zwischen Johnny Depp und Amber Heard extrem. Der Schauspieler geht vor Gericht gegen die Vorwürfe vor, er sei ein Frauenschläger. Die „Sun“ hatte berichtet, es habe in der Ehe Ausraster gegeben und er hätte Amber körperlich misshandelt*.", "„Alles Lügen“, werfen Depps Anwälte entgegen. Andersherum sei Amber Heard ihm gegenüber gewalttätig geworden, hätte ihn außerdem nur geheiratet, um ihre Karriere voranzubringen."], "Johnny Depp und Amber Heard: Gerichtsstreit wegen Ausraster-Vorwürfen": ["Johnny Depp spricht von Amber Heard als „narzisstische Soziopathin“. Sie hätte immer gewusst, was sie wollte und er sei „ein leichtes Ziel gewesen.“ Die Dailymail berichtet vom Prozess.", "Vor Gericht waren beide ehemaligen Ehepartner anwesend. Und dann berichtete Depp plötzlich von dem Vorfall, der für ihn heute der Schlusspunkt der Ehe ist. Die Details werden jetzt wirklich schmutzig."], "Schlammschlacht nach Ehe-Aus: Johnny Depp berichtet von widerlicher Aktion": ["Am Abend nach der Party zu Ambers 30. Geburtstag soll es passiert sein. Johnny Depp ging in das gemeinsame Schlafzimmer und fand etwas extrem ekliges im Ehebett. Zwischen den Laken lag ein Kothaufen.", "Als er seine damalige Lebensgefährtin damit konfrontierte, soll sie den widerlichen Fauxpas auf ihre beiden Hunde geschoben haben. Doch Johnny Depp war sich sicher, die Yorkshire-Terrier seien zu klein, um auf das Bett zu hüpfen. Außerdem hätten sie es nicht geschafft, so Depp, ein Häufchen in diesem Ausmaß zu produzieren."], "Johnny Depp findet Kothaufen im Ehebett - „Harmloser Scherz“ der Trennungsgrund": ["Aber die Ekel-Geschichte bekommt noch eine weitere Wendung. Am nächsten Tag will Depp eine Unterhaltung zwischen Heard und ihrem damaligen Haushälter mitgehört haben. Den Haufen im Ehebett habe sie da als „harmlosen Scherz“ bezeichnet.", "„Damit hat sie zugegeben, dass sie dafür verantwortlich war und nicht Hunde“, ist Johnny Depp noch heute außer sich. Auch, wenn er nicht wisse, ob die Fäkalien von Amber oder einer ihrer Freundinnen waren, diese Aktion war einfach viel zu heftig. „An diesem Tag habe ich beschlossen, mich zu trennen“, gibt er heute zu Protokoll.", "Nicht nur auf Instagram*, wo Johnny Depp innerhalb weniger Minuten unfassbar viele Follower sammelte, läuft es für den US-Schauspieler heute wohl deutlich besser. Angeblich datet er die hübsche Stieftochter von Uschi Glas*. (*tz.de ist Teil des bundesweiten Redaktions-Netzwerks von Ippen-Digital.)"]}}, "recommendations": []}