{"news_outlet": "merkur", "provenance": "https://www.merkur.de/bayern/kriminalstatistik-fuer-bayern-vor-allem-eines-macht-sorgen-zr-11866349.html", "query_keywords": ["legal", "cannabis"], "creation_date": "19.03.2019", "last_modified": "19.03.2019", "crawl_date": "04.03.2021", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "Kriminalstatistik für Bayern: Vor allem eines macht Sorgen", "description": "Mehr Sexualstraftaten, weniger Einbrüche: Innenminister Joachim Herrmann findet, in Bayern könne man vergleichsweise sicher leben, doch will er die Zunahme von Sexualdelikten genauer beobachten.", "body": {"": ["München - Bayerns Innenminister Joachim Herrmann (CSU) will Delikte gegen die sexuelle Selbstbestimmung genauer analysieren lassen. Man müsse beobachten, ob sich die Zunahme dieser Straftaten in Bayern allein mit Änderungen im Sexualstrafrecht erklären lasse oder ob es dafür noch andere Gründe gebe, sagte er am Montag in München bei der Vorstellung der Kriminalstatistik für 2018. Im vergangenen Jahr registrierte die Polizei 8626 Sexual-Delikte, 960 mehr als 2017. 45 Prozent waren sexuelle Belästigungen, gefolgt von Vergewaltigungen (25,9 Prozent) sowie sexuellen Übergriffen und Nötigung (19,6 Prozent)."], "Zahl der Straftaten 2018 leicht gestiegen - weniger Wohnungseinbrüche": ["Insgesamt war die Zahl der Straftaten 2018 im Vergleich zum Vorjahr leicht gestiegen - von 586 206 auf 594 116 Delikte. Im Vorjahr hatte die Kriminalität in Bayern laut *merkur.de den niedrigsten Stand seit 30 Jahren erreicht. *2016 lag die Zahl der Straftaten noch bei 614.520 Fällen. Zugenommen hatten laut Statistik Vermögens- und Fälschungsdelikte, Sachbeschädigungen und Rauschgiftkriminalität. Dafür gab es weniger Wohnungseinbrüche, Diebstähle, Raubüberfälle und räuberische Erpressung. Ausländerrechtliche Delikte wie illegale Einreisen wurden bei den Zahlen herausgerechnet. Die Aufklärungsquote lag bei 64,5 Prozent."], "Innenminister Herrmann insgesamt zufrieden - SPD moniert Probleme bei Polizei": ["Dank der niedrigen Kriminalitätsbelastung und der hervorragenden Aufklärungsquote könnten Menschen in Bayern vergleichsweise sicher leben, sagte Herrmann. Dies sei auch der professionellen Arbeit der Polizeibeamten zu verdanken. Die SPD im Landtag sprach dagegen von Problemen bei der Polizei. Die Beamten würden einen „riesigen Berg an Überstunden vor sich herschieben“, sagte der innenpolitische Sprecher der Landtagsfraktion Stefan Schuster."], "Herrmann sorgt sich jedoch um gestiegene Drogenkriminalität": ["Sorgen bereitet Herrmann die Drogenkriminalität. Es gebe zwar weniger Drogentote als 2017, dafür aber mehr Straftaten. 2018 starben 235 Menschen in Bayern an Rauschgift, im Jahr zuvor waren es noch 308 Tote. Die Zahl der Drogendelikte stieg um acht Prozent auf rund 55 000 Fälle. Dabei ging es vor allem um Cannabis. Herrmann kam zu dem Schluss, dass immer mehr Drogen im Umlauf sind. So seien 2018 immer größere Mengen an Rauschgift sichergestellt worden.", "Lesen Sie auch: *Immer mehr Kameras: Wird der Freistaat zum Überwachungsstaat?"], "Betrüger bringen ältere Menschen telefonisch um Erspartes: Deutlich mehr Fälle": ["Viel zu tun hatten die Ermittler auch mit Betrügern, die vor allem alte Menschen um ihr Erspartes bringen wollen. 36 414 Delikte gab es laut Statistik beim sonstigen Betrug, fast 6000 Fälle mehr als 2017. Ein einträgliches Geschäft, richteten die Täter doch einen Schaden von bayernweit 13 Millionen Euro an. Besonders beliebt: Die Masche falscher Polizist, bei der Geschädigte am Telefon überredet werden, Bargeld oder Schmuck an vermeintliche Amtspersonen abzugeben."], "Gut drei Viertel der Tatverdächtigen waren 2018 Männer": ["Insgesamt gab es 2018 im Freistaat 263 318 Tatverdächtige, gut drei Viertel davon Männer. 35,5 Prozent der Tatverdächtigen hatten keinen deutschen Pass. Darunter seien auch viele, die nur zum Zwecke der Straftaten einreisten und nicht in den Einwohnerzahlen erfasst seien, sagte Herrmann. Der Anteil der tatverdächtigen Asylbewerber lag bei 10,6 Prozent. Gerade Gewaltdelikte verübten sie häufig untereinander, sagte Herrmann. Sie kämen oft aus Kulturkreisen, wo das Bekenntnis zur Gewaltlosigkeit im Streitfall noch nicht so verankert sei."], "Zunahme bei Versuchen von Mord und Totschlag - ein Ermittlungsverfahren treibt Zahl in die Höhe": ["Eine ungewöhnlich deutliche Zunahme gab es bei den Versuchen von Mord und Totschlag: 468 Fälle meldet die Statistik (2017: 338). Herrmann erklärte den Anstieg mit einem einzigen Ermittlungsverfahren: Vor gut einem Jahr war im Raum Würzburg ein Mann festgenommen worden. Er soll Frauen in ganz Deutschland am Telefon einen Job angeboten und sie überredet haben, sich zum Teil lebensgefährlichen Stromschlägen auszusetzen. 105 Mordversuche werden ihm vorgeworfen. Gesunken ist dagegen die Zahl der vollendeten Straftaten gegen das Leben. 2018 wurden 180 Menschen getötet, im Jahr zuvor waren es noch 220.", "dpa", "Lesen Sie auch: Mordfall Peggy Knobloch: Nun gibt es Vorwürfe gegen Ermittler", "*Merkur.de ist Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerkes."]}}, "recommendations": []}