{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/us-wahl-2016-diese-kandidaten-wollen-alle-praesident-usa-werden-zr-6835953.html", "query_keywords": ["legal", "cannabis", "marihuana"], "creation_date": "18.10.2016", "last_modified": "27.06.2019", "crawl_date": "04.03.2021", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "US-Wahl 2016: Diese Kandidaten sind die Alternativen zu Clinton und Trump", "description": "Washington - Nicht nur Hillary Clinton und Donald Trump kandidieren bei der US-Wahl 2016. Auch ein paar andere Kandidaten wollen Präsident werden. Wir stellen sie vor.", "body": {"": ["Update vom 27. Juni 2019: Mit den TV-Debatten der Demokraten hat der Wahlkampf für die Vorwahlen in den USA 2020 begonnen. Mindestens 20 Kandidaten wollen Herausforderer von Donald Trump werden.", "Update vom 10. November 2016: Zwei Tage nach seiner Wahl wird Donald Trump heute das Weiße Haus besuchen - Barack Obama hat ihn ins Oval Office eingeladen. Alle Infos zur US-Wahl finden Sie in unserem Live-Ticker.", "Update vom 9. November 2016: Donald Trump ist zum 45. Präsidenten der USA gewählt. Wir haben seine politischen Ziele zusammengefasst. Unser US-Korrespondent kommentiert die Wahl des Republikaners.", "Jetzt wird es spannend, Amerika hat gewählt: Erfahren Sie alle Hochrechnungen, Prognosen und Ergebnisse in unserem Live-Ticker.", "Hillary Clinton oder Donald Trump. Sonst gibt es keine Anwärter auf das Präsidentenamt in den USA. Oder?", "Diesen Eindruck erhält man zumindest, wenn man die Diskussion um die US-Wahl 2016 mit der Schlammschlacht an Skandalen und TV-Duellen in den Medien verfolgt. Es gibt jedoch noch vier weitere Bewerber, die bei der Präsidentschaftswahl am 8. November 2016 auf dem Wahlzetteln stehen werden. Wer letztlich ins Weiße Haus ziehen darf, das entscheidet die Anzahl der Wahlmänner, welche die Kandidaten in den Bundesländern sammeln.", "Aufgrund der Anzahl der Wahlmänner, die Clinton und Trump in den Umfragen für sich verbuchen können, gilt es schon als sicher, dass entweder der Republikaner oder die Demokratin den Kampf um das Amt im weißen Haus gewinnen werden. Ein Sieg der so genannten Zweit-, Dritt- oder Viertkandidaten scheint ausgeschlossen. Dennoch können alternative Bewerber den Spitzenkandidaten Stimmen abtrünnig machen.", "Welche Folgen das haben kann, wurde bei der US-Wahl im Jahr 2000 deutlich. Dort verlor der Demokrat Al Gore knapp gegen den Republikaner George W. Bush. Unter anderem auch, weil tausende Wähler dem Grünen Ralph Nader ihre Stimme gegeben haben.", "Hier die Kandidaten, die Donald Trump und Hillary Clinton noch einige Stimmen abspenstig machen könnten."], "Präsidentschaftswahl USA 2016: Gary Johnson tritt für die Libertarian Party an": ["Er ist  der Kandidat, der sowohl der Demokratin Hillary Clinton als auch dem Republikaner Donald Trump bei der Präsidentschaftswahl 2016 die meisten Stimmen wegnehmen könnte: Gary Johnson (63). Der erfolgreiche Unternehmer und Self-Made-Millionär tritt als Politiker der Libertären Partei im Wahlkampf an und erfreut sich angesichts der angespannten Lage zwischen den Top-Favoriten steigender Beliebtheit. Die Veranstalter von TV-Duellen zwischen Clinton und Trump planten nach dem \"Spiegel\" ein drittes Rednerpult für Johnson. Dies wäre allerdings nur", "möglich, wenn Johnson bei den Umfragen landesweit 15 Prozent erreicht. Dieses Ziel scheint nicht mehr allzu fern zu liegen. In einigen Umfragen soll er bereits 12 Prozent er Stimmen erreicht haben.  Der frühere Gouverneur des US-Bundesstaates New Mexico trat bereits 2012 als Präsidentschaftskandidat für die Libertären an. Bei der Wahl 2016 machte er bislang hauptsächlich mit seinen peinlichen Antworten bei Interviews auf sich Aufmerksam. So entgegnete er einen verdutzen Reporter \"Was ist Aleppo?\", nachdem ihm dieser eine Frage über den Krieg in der syrischen Stadt befragte. Wähler, die weder Clinton, noch Trump ihre Stimme geben wollen, tendieren vermehrt zu Johnson. Vor allem nach dem Sex-Skandal um Donald Trump schwenken viele Republikaner um. Johnsons teils lockeres Wahlprogramm, bei dem sich der Ex-CEO eines Cannabis-Start-Ups für die Legalisierung von Marihuana, offene Grenzen und niedrige Steuern einsetzt, zieht vor allem jüngere Amerikaner an. Ansonsten kritisiert er die Einmischung der Politik in der Wirtschaft oder Einschränkungen in Punkto Waffenbesitz."], "Präsidentschaftswahl USA 2016: Jill Stein tritt für die Green Party an": ["Auch für die promovierte Ärztin, Aktivistin und Folksängerin Jill Stein ist die Präsidentschaftskandidatur 2016 bereits der zweite Versuch mit der Green Party - die Grünen Partei - ins Weiße Haus zu kommen. Vor vier Jahren erreichte sie jedoch nur 0,4 Prozent der Stimmen und wurde festgenommen, weil sie versuchte beim TV-Duell zwischen Barack Obama und Mitt Romney teilzunehmen und dabei den Verkehr vor dem Studio blockierte. Im US-Wahlkampf 2016 gilt Stein als die zweit populärste", "Alternativ-Kandidatin bei den amerikanischen Wählern, obwohl sie bei Umfragen nur zwischen zwei bis drei Prozent erreicht. Ihr Vize-Präsident ist der Menschenrechtler Ajamu Baraka. Die Grüne Jill Stein vertritt laut dem Spiegel auch \"klassisch grüne Anliegen\", wie eine umwelt- und klimaorientierte Wirtschaft, drastisch-reduziertes Militär, und gebührenfreie Unis, die Legalisierung von Marihuana und das Verbot für die Erdgasgewinnung durch Fracking. Die 66-jährige Pazifistin, die als Sängerin bereits vier Studioalben aufgenommen hat, warb beim Parteitag der Demokraten um die Unterstützung des US-Senators Bernie Sanders, der jedoch die Demokratin Hillary Clinton unterstützt. Nach Angaben der Süddeutschen Zeitung reagierten Sanders-Fans enttäuscht über diese Entscheidung. Mit dem Hashtag #JillnotHill drückten sie ihren Unmut darüber aus.", "Bereits mehrfach hat sich Stein vergeblich um politische Ämter bemüht. Zwei Mal kandidierte die bekennende Agnostikerin erfolglos für das Amt des Gouverneurs in Massachusetts sowie einmal für das Amt Secretary of the Commonwealth. Jill Stein lebt mit ihrem Mann und ihren beiden Söhnen in Lexington."], "Präsidentschaftswahl USA 2016: Darrell Castle tritt für die Constitution Party an": ["Der 68-jährige Jurist Darrell Castle tritt für die Constitution Party bei der Präsidentschaftswahl 2016 an. Sein Vize-Präsident ist der Geschäftsmann Scott N. Bradley. Bereits im Jahr 2012 hatte sich Castle sich schon einmal erfolglos um das Amt des Präsidenten beworben. 2008 wurde er zum Vize-Präsident der paläokonservativen Partei nominiert. Die Partei vertritt dem Spiegel zufolge die \"buchstäbliche Auslegung der US-Unabhängigkeitserklärung, der Verfassung, der Bill of Rights und der Bibel\" und vertritt die Meinung, dass die Gesetze Amerikas von der Bibel übernommen wurden. Präsidentschaftskandidat Darrell Castle spricht sich ausdrücklich gegen Abtreibung und die gleichgeschlechtliche Ehe aus. Er setzt sich für eine starke Regulation für die Migrationspolitik in den USA und den Austritt der Vereinigten Staaten aus internationalen Organisationen wie der Nato, der UNO oder der WHO ein.", "Außerdem will er Steuern im Land senken und die Grenzen sicherer machen. Hauptberuflich arbeitet Castle immer noch als Rechtsanwalt. Seine Kanzlei \"Darrell Castle and Associates\" hat mehrere Niederlassungen in den USA. Darrell Castle lebt mit Frau und Sohn in Tennessee."], "Präsidentschaftswahl USA 2016: Evan McMullin ist parteilos": ["Als parteilose Alternative für verdrossene Republikaner gilt Evan McMullin. So bezeichnet sich der Mormone und ehemalige CIA-Agent  der als Investmentbanker bei Goldman Sachs tätig war, zumindest selbst. Kurzentschlossen und aus Protest hat sich McMullin für die Präsidentschaftswahl 2016 beworben. Erst im August dieses Jahres hat er seine Kandidatur verkündet. Die Bewerbungsfrist dafür war bereits in einigen Bundesstaaten abgelaufen. Mit dem so genannten Write-in Votes - bei der die Wähler einen registrierten Kandidaten handschriftlich auf den Wahlzettel schreiben und ihn dadurch wählen können - will er in allen Staaten wählbar sein. \"Es ist nie zu spät, das Richtige zu tun\", erklärte McMullin auf seiner Facebook-Seite.", "McMullin steht für konservative Werte, welche denen der Republikaner sehr nahe kommen. Der studierte Betriebswirt war als mormonischer Missionar in Südamerika unterwegs. Ein gestärktes Militär und eine striktere Gesetzgebung in Sachen Abtreibung - dafür setzt er sich ein. Große Chancen werden Evan McMullin bei der Präsidentschaftswahl 2016 nicht eingeräumt. Ihm fehlen die Wahlmänner. Dennoch könnte er Donald Trump um den konservativen Bundesstaat Utah bringen. Hier hat McMullin einen entscheidenden Vorteil. Denn: Zwei Drittel der Bewohner des Bundesstaats Utah sind Mormonen.", "maw"]}}, "recommendations": []}