{"news_outlet": "merkur", "provenance": "https://www.merkur.de/leben/gesundheit/gelegentlich-gras-rauchen-entspannung-wann-gefaehrlich-wird-zr-12899107.html", "query_keywords": ["hanf", "cannabis", "thc", "legal", "tetrahydrocannabinol"], "creation_date": "09.08.2019", "last_modified": "09.08.2019", "crawl_date": "04.03.2021", "author_person": ["Juliane Gutmann"], "author_organization": [], "news_keywords": [], "content": {"title": "Gelegentlich Gras rauchen zur Entspannung? Wann das gefährlich wird", "description": "Cannabis gilt als Droge und fällt unter das Betäubungsmittelgesetz. Es gibt Ausnahmen, doch in der Regel ist der Konsum strafbar. Warum das so ist, lesen Sie hier.", "body": {"": ["Eigentlich ist der Besitz von Cannabis illegal. Eigentlich. Denn es gibt eine Toleranz-Regelung für geringe Mengen, die je nach Bundesland variieren. So soll in Berlin selbst dann kein Strafverfahren eingeleitet werden, wenn man 15 Gramm Cannabis mit sich führt. In Bayern und Baden-Württemberg drücken Beamte bei sechs Gramm ein Auge zu. Doch das soll kein Freifahrtschein für Cannabis-Konsum sein."], "Gedächtnislücken bis Psychosen: Folgen von Cannabis-Konsum können fatal sein": ["Als Arzneimittel für Schwerkranke oder als Speiseöl haben Hanfextrakte ihre Berechtigung - hier werden die Produkte aber genauestens auf ihre Zusammensetzung und Verträglichkeit geprüft. Nicht so bei illegal erworbenem Gras: Hier besteht die Gefahr, dass es mit einer schädlichen chemischen Substanz versetzt ist und auch der Gehalt an Tetrahydrocannabinol (THC), das für die berauschende Wirkung von Cannabis verantwortlich ist, kann nicht abgeschätzt werden.", "Auch der Eigenanbau der Hanfpflanze birgt Gefahren. So steigt bei regelmäßigem Konsum das Risiko, eine Sucht zu entwickeln. Wie die Techniker Krankenkasse berichtete, würden etwa vier bis sieben Prozent aller Cannabis-Konsumenten in Deutschland eine Abhängigkeit entwickeln.", "Für die Gesundheit kann regelmäßiger Cannabis-Konsum gravierende Folgen haben, dazu zählen der Techniker Krankenkasse zufolge:", "Lesen Sie auch: Hanfgetränke bis Grillwurst mit Hanföl: Ist Cannabis in Nahrungsmitteln gefährlich?"], "Kreativer durch Cannabis?": ["Trotzdem gibt es viele, die gelegentlich Gras rauchen. Häufige Begründung dafür ist, dass man so gut entspannen kann. Auch Ideen würden besser sprudeln, wenn man Cannabis konsumiert hat. Und tatsächlich gibt es Studien, die einen Zusammenhang zwischen Cannabis-Konsum und Kreativität belegen wollen, wie das Portal Hytiva.de meldete."], "Ihre Meinung ist gefragt": ["Weiterlesen: Drogen gegen den Schmerz: Wer bekommt Cannabis auf Rezept?", "jg", "Mediengalerie"]}}, "recommendations": []}