{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/starnberg/starnberg/starnberg-rewe-supermarkt-dreifachmord-max-b-polizei-tote-waffen-ueberfall-motiv-zr-13496825.html", "query_keywords": ["legal", "marihuana"], "creation_date": "30.01.2020", "last_modified": "26.05.2020", "crawl_date": "05.03.2021", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "Irre Wende im Dreifachmord von Starnberg: Max B. fasste mörderischen Plan - Dann wurde er ganz anders auffällig", "description": "Nach dem Dreifachmord im bayerischen Starnberg bleibt die Frage nach dem Motiv offen. Waffennarr Max B., der seinen Freund und dessen Eltern erschoss, schweigt.", "body": {"": ["von Marcus Christandl, Katharina Haase, Sabine Kuhn, Dorita Plange, Phillipp Plesch, Peter Schiebel, Michael Stürzer, Johannes Welte"], "Irre Wende im Fall um den Starnberger Dreifachmord:": ["Update vom 29. Januar, 16.10 Uhr: Die Polizei entdeckte in einer Hausdurchsuchung bei dem mutmaßlichen Dreifachmörder Max B. Hinweise auf ein ganz anderes Verbrechen."], "Mutmaßlicher Mörder Max B. überfiel 11 Tage nach Tat Rewe-Supermarkt": ["Offenbar ist der mutmaßliche Mörder von Starnberg Max B. auch für den Raubüberfall auf einen Rewe-Supermarkt in Emmering (Landkreis Fürstefeldbruck) verantwortlich.", "Laut Polizei soll Max B. am 22. Januar, also 11 Tage nach seiner Bluttat, gegen 19.30 Uhr einen Supermarkt in Emmering überfallen haben.* Unter Vorhalt einer Pistole erbeutete der Täter rund 2.500 Euro Bargeld. Anschließend flüchtete er zu Fuß durch den Haupteingang über ein Feld hinter dem Gebäude. Die unmittelbar eingeleitete Nahbereichsfahndung örtlicher Polizeikräfte brachte keinen Erfolg.", "Doch nun, im Rahmen des vermeintlichen Familiendramas in Starnberg - auch in Berlin könnte es ein Verbrechen im familiären Bereich gegeben haben-, durchsuchten Kräfte der Kripo Fürstenfeldbruck am Morgen des 23.01.2020 in Olching die Wohnung eines 19-Jährigen, der sich derzeit wegen Mordverdachtes in drei Fällen in Untersuchungshaft befindet.", "Lesen Sie auch: Nach dem Dreifach-Mord von Starnberg soll nun das Motiv von Max B. bekannt sein. Sollte es stimmen, würde es vor allem eins bedeuten: Der Killer plante einen Amoklauf."], "Spektakuläre Tat nach Dreifachmord in Starnberg: Polizei findet Koffer mit Kleidung und Waffen": ["Wie berichtet, konnten dort eine Vielzahl von Waffen und Munition sichergestellt werden. Zwei für die Tat in Starnberg mutmaßliche Tatverdächtige wurden inhaftiert (siehe Updates weiter unten).", "Aus der Durchsuchung ergab sich ein Bezug zum Raubüberfall auf den Supermarkt in Emmering. In der Wohnung fanden die Ermittler auch einen schwarzen Koffer mit Kleidung und einer Schusswaffe. Ferner wurden mehrere tausend Euro Bargeld sichergestellt. Aufgrund von Lichtbildern, die den Täter beim Verlassen des Marktes in mutmaßlich der sichergestellten Kleidung zeigen und einem Foto auf dem Mobiltelefon, welches vermutlich diesen nach der Tat maskiert mit Beute zeigt, gehen die Kriminalbeamten davon aus, dass der Überfall vom 19-Jährigen begangen wurde.", "Update vom 28. Januar, 11.30 Uhr: Seit mehr als zwei Wochen sind Vincent (21) und seine Eltern Petra (60) und Roland (64) aus Starnberg nun tot. Erschossen von einem guten Freund Vincents, Max B.(19), der im rund 40 Kilometer von Starnberg entfernt liegenden Olching (Lkr. Fürstenfeldbruck) wohnte. Bis Freitag (24. Januar) war man von einem erweiterten Suizid des Sohnes ausgegangen - dann die spektakuläre Wende. Max B. gestand die Tat von sich aus, als er wegen unerlaubten Waffenbesitzes festgenommen wurde. Zu seinem Motiv schweigt er."], "Dreifachmord in Starnberg: Max B. war mit dem Sohn verabredet - und hatte die Tat schon geplant": ["Nun steht aber offenbar der genaue Tatzeitpunkt sowie der Ablauf des blutigen Dramas fest. So soll ein 18-jähriger Freund Max. B. bereits am Freitagabend (10.Januar) zwischen 20 und 21 Uhr zum Haus von Vincents Eltern gefahren haben, wie Bild berichtet. Dort sollen Max und Vincent verabredet gewesen sein; offenbar hat Vincent selbst den Täter ins Haus gelassen. Da Max zu diesem Zeitpunkt bereits den Plan gefasst haben soll, Vincent zu töten, und sein Bekannter davon gewusste haben soll, sitzt auch der 18-Jährige derzeit wegen Beihilfe zum Mord in Untersuchungshaft."], "Dreifachmord in Starnberg: Warum musste die Familie sterben? Täter schweigt zu Motiv": ["Max B. und Vincent sollen mehrere Stunden im Zimmer Vincents verbracht und dort womöglich auch Marihuana konsumiert haben. Ein Testergebnis dazu soll noch folgen. Dann wartete Max B. offenbar bis sein Freund eingeschlafen war - um ihn dann zu erschießen. Der Grund: Unklar.", "Ebenso unklar bleibt, warum auch Vincents Eltern sterben mussten. Hatte der Mörder den Plan schon zuvor gefasst? Oder wurde Max B. nach seiner Bluttat bewusst, dass die Eltern sofort den Verdacht auf ihn lenken würden? Dies alles gehört zu den Fragen, die bislang unbeantwortet bleiben. Max B. schweigt seit seiner Festnahme.", "Update vom 27. Januar, 11.30 Uhr: Was ist passiert, am 11. Januar in Starnberg? Und vor allem: Warum ist es passiert? Vor dieser Frage stehen die Ermittler im Fall des Starnberger Dreifachmordes vom 11. Januar noch immer genauso ergebnislos wie zuvor.", "Seit der spektakulären Wende in dem Fall am Freitag (24. Januar), weiß man zumindest eines: Ein Familiendrama war es nicht. Nicht Sohn Vincent (21) hat seine Eltern Roland (64) und Petra (69) getötet und sich anschließend selbst gerichtet, sondern sein guter Freund Max B. (19). Diesen hatte Vincent über seine Waffenliebe kennengelernt. Sie kannten sich so gut, dass Vincent ihm sogar den Code für das Starnberger Haus verriet. Warum also, hat Max B. seinen Freund und dessen Eltern getötet?"], "Dreifachmord von Starnberg: Welches Motiv hatte Max B.?": ["Polizeiangaben zufolge schweigt der 19-Jährige zu seinem Motiv. Dabei hatte er den Mord geradezu freiwillig gestanden. Ganz von selbst soll er bei seiner Festnahme, die ursprünglich wegen verbotenen Waffenbesitzes geschah, die Morde auf sich genommen haben. Er schilderte wie die Tat ablief, wie er die Leiche seines Freundes Vincent manipulierte, um die Spuren zu verwischen. Doch zum Motiv machte er keine Angaben."], "Starnberg: Dreifachmörder Max B. posiert auf Bildern mit Waffen": ["In seiner Wohnung fand die Polizei unzählige Waffen, darunter auch Deko-Artikel, Attrappen und Schreckschusswaffen. Auf einem Foto posiert Max. B. mit Gasmaske und Gewehr. Ursprünglich stammt er aus dem Raum Stuttgart, ging aber bereits in Starnberg zur Schule. In Olching wohnte er alleine, angeblich studierte er. Sein Umfeld beschreibt ihn als höflich, freundlich und wohlerzogen. Niemand versteht, wie er zu so einer Tat fähig werden konnte.", "Es gibt Mutmaßungen er habe unter dem schlechten Einfluss neuer Freunde gestanden; konkrete Anhaltspunkte gibt es allerdings nicht. der 18-Jährige, der die Pläne von Max B. zur Tötung seines Freundes kannte und den Mörder zum Haus der Familie fuhr und abholte schweigt ebenfa", "Update 21.45 Uhr: Unter den Nachbarn ist das Entsetzen nach der überraschenden Wende um die Bluttat von Starnberg groß. Claudia Bader etwa muss jeden Tag an dem Haus vorbei. Sie ist die unmittelbare Nachbarin - und als sie am Freitag von den neuesten Entwicklung hört, ist das Grauen wieder da.", "„Wir waren gerade dabei, das schreckliche Ereignis zu verarbeiten als Familiendrama, das in dem Haus passiert ist und in sich abgeschlossen ist“, sagt sie im Gespräch mit dem Starnberger Merkur*. „Und jetzt so etwas: Das ist unvorstellbar, ganz entsetzlich.“", "Auch der katholische Stadtpfarrer Dr. Andreas Jall ist erschüttert. „Ein Tötungsdelikt hat eine andere Dimension als ein Familiendrama“, sagt er auf Anfrage. „Das ist eine andere Kategorie für die Stadt. Eine vorsätzliche Tötung verändert etwas in unserer Heimat.“ Eine Tat wie dieser Dreifachmord wirke sich auch auf das Sicherheitsempfinden der Menschen aus, sagt Jall.", "Aus Jalls Sicht hat das Böse Einzug in Starnberg gehalten. Er kannte, wie so viele in der Stadt, die ermordete Ehefrau und Mutter. Die Familientherapeutin war als Fachfrau immer wieder zu Gesprächen im katholischen Kindergarten St. Nikolaus. Dabei habe er sie kennen und schätzen gelernt, sagt Jall. „Was mich als Pfarrer so erschüttert: Man hat auf seine Heimat immer einen positiven Blick, man schaut mit einem Lächeln darauf. Aber darunter zeigt sich auch ein anderes Gesicht“, erklärt er.", "Weitere Stimmen aus Starnberg zu der unbegreiflichen Wende in den Ermittlungen finden Sie in diesem Artikel auf Merkur.de*."], "Drei Tote in Starnberg: 19-Jähriger erschoss Familie - Bürgermeisterin von einem Detail besonders erschüttert": ["Update 20.05 Uhr: Die nun bekannt gewordenen Umstände der Bluttat von Starnberg rufen Erschütterung hervor - auch bei Bürgermeisterin Eva John. Sie denkt auch an den 21-Jährigen, der zwei Wochen lang als mutmaßlicher Elternmörder galt und dankt der Polizei für die Ermittlungen. „Wenn es diese hervorragende Arbeit nicht geben würde, wäre der junge Mann jahrzehntelang als Täter in Erinnerung geblieben“, sagt John auf Anfrage des Starnberger Merkur*.", "Auch das sei ein schreckliches Drama für die Hinterbliebenen. „Wie schnell ist man bereit, jemandem etwas vorzuwerfen, der sich nicht mehr wehren kann?“, fragt John nachdenklich. Es war sogar eine Todesanzeige für das Ehepaar erschienen – ohne jeden Hinweis auf den toten Sohn.", "Update 15.25 Uhr: Insgesamt sollen bei der Tat zwischen 12 und 15 Schüsse abgegeben worden sein. Allerdings waren nicht alle Schüsse tödlich bzw. trafen nicht alle Schüsse eines der drei Todesopfer.", "Weitere Informationen zum genauen Tatablauf sowie zum Motiv des 19-Jährigen müssen nun die weiteren Ermittlungen ergeben. Polizei und Staatsanwaltschaft bitten derzeit um Verständnis, dass es dazu noch keine gesicherten Erkenntnisse gibt. Demnach kann auch nicht genau gesagt werden, ob der 19-Jährige den Tod aller drei Opfer plante, oder zunächst nur seinen 21-jährigen Bekannten töten wollte.  Sicher ist aber auch, dass der getötete 21-Jährige seinem Freund wohl den Code verraten hatte, mit dem dieser ins Haus gelangen konnte.", "Update 15.40 Uhr:Bei einer Pressekonferenz haben nun Polizei und Staatsanwaltschaft die neuesten Erkenntnisse zu dem grausamen Dreifach-Mord in Starnberg bekannt gegeben. Demnach sei man bis zum Donnerstag (23. Januar) von einem erweiterten Suizid des 21-jährigen Sohnes der Familie ausgegangen."], "Drei Tote in Starnberg aufgefunden: Täter (19) hortete Waffenarsenal": ["Bei den Ermittlungen zur Herkunft der am Tatort befindlichen Waffen sei man aber schließlich auf einen 19-Jährigen aus Olching (Landkreis Fürstenfeldbruck) gestoßen. Er war aufgrund von Zeugenaussagen im Umfeld des Ausbildungsbetriebes des 21-Jährigen, der eine Lehre als Büchsenmacher absolvierte, geriet ein 19-jähriger Bekannter ins Visier der Beamten. Es bestand der konkrete Verdacht, dass er illegale Waffen des 21-Jährigen aufbewahrt. In dessen Wohnung wurde ein Waffenarsenal aus verschiedenen Schusswaffen sowie einige Stoffe zur Herstellung von Sprengstoff sichergestellt.", "Bei der Vernehmung des 19-Jährigen stellte sich dann heraus, dass dieser in einem freundschaftlichen Verhältnis zu dem getöteten 21-Jährigen stand. die Bekanntschaft soll hauptsächlich auf der gemeinsamen Waffenaffinität beruht haben. Im weiteren Verlauf der Vernehmung gestand der 19-Jährige schließlich, seinen Freund sowie dessen Eltern in dem Haus in Starnberg erschossen zu haben. Der getötete 21-Jährige hatte seinem Freund wohl den Code verraten, mit dem dieser ins Haus gelangen konnte."], "Drei Tote in Starnberg: Täter war Freund des Sohnes - und manipulierte die Leiche": ["Ein 18-Jähriger aus dem Landkreis Starnberg, der sich ebenfalls in der Wohnung des 19-Jährigen befunden hatte, soll den Haupttäter demnach am frühen Morgen des Samstag (11. Januar) zu dem Starnberger Haus gefahren und dort auch wieder abgeholt haben, wohl wissend, was dieser in der Zwischenzeit dort tat. Deshalb wurde der 18-Jährige ebenfalls verhaftet. Ihm wird Beihilfe zum Mord vorgeworfen.", "Der 19-Jährige soll im Haus 12 bis 15 Schüsse abgegeben haben. Wie viele davon tödlich waren, ist derzeit nicht bekannt. Der Jugendliche gab zu, die Leiche seines Freundes so manipuliert zuhaben, dass die Ermittler  zunächst von einem Suizid des Sohnes und somit auch von einer vorherigen Tötung der Eltern durch den Sohn ausgehen mussten."], "Dreifach-Mord in Starnberg: Motiv des Täters (19) noch unbekannt": ["Zudem soll der 19-Jährige nach der Tat ein Video gedreht haben, dass aber anschließend versucht wurde, von seinem Handy zu löschen. Weitere Angaben zu dem Video machten die Ermittler nicht.", "Zum genauen Motiv des Täters können derzeit keine weiteren Angaben gemacht werden. Sicher ist bislang nur, dass der 19-Jährige in Tötungsabsicht zu dem Haus gefahren ist. Alles Weitere müssen die Ermittlungen noch zeigen.", "Update 13.00 Uhr: Einer der beiden Tatverdächtigen, die im Falle der drei Toten in Starnberg festgenommen wurden, hat die Tat mittlerweile gestanden. Wie der Bayerische Rundfunk unter Berufung auf die Polizei berichtet, gab der Mann aus dem Landkreis Fürstenfeldbruck zu, die Familie erschossen zu haben.", "Zum Motiv und den weiteren Hintergründen der Tat äußerte sich die Polizei bislang nicht. Mehr Informationen sollen am Nachmittag bei einer auf 15 Uhr angesetzten Pressekonferenz bekannt gegeben werden."], "Wende im Fall der drei Toten in Starnberg: Polizei nimmt zwei Tatverdächtige fest": ["Starnberg - Im Fall des vermeintlichen Familiendramas in Starnberg mit drei Toten am Sonntag 12. Januar deutet sich nun eine unerwartete Wende in dem Fall an. Bislang war die Polizei davon ausgegangen, dass der Sohn (21) zunächst seine Eltern und dann sich selbst erschossen habe. Nun bestätigte das Polizeipräsidium Oberbayern Nord, dass der Sohn nicht mehr als Täter vermutet werde."], "Drei Leichen in Starnberg entdeckt: Polizei geht nicht mehr von Familiendrama aus": ["Der Verdacht, dass es sich doch nicht um ein Familiendrama handelt, sei den Ermittlern bei Erkenntnissen zu den verwendeten Waffen gekommen. Bei der Festnahme der beiden Tatverdächtigen, denen Mord sowie Beihilfe zum Mord vorgeworfen wird, seien zudem weitere Waffen sowie Munition sichergestellt worden. Weitere Informationen wollte die Polizei in einer Pressekonferenz am Nachmittag bekannt geben.", "Drei Leichen in Starnberg entdeckt: Polizei geht nicht mehr von Familiendrama aus", "Am frühen Abend des 12. Januar hatten Beamte der Polizei in dem Haus im Starnberger Norden die drei Leichen* gefunden. Die Tochter der Familie, die nicht mehr im Haus lebte, hatte sich Sorgen gemacht, da sie ihre Eltern über einen längeren Zeitraum nicht erreichen konnte. Der Vater (64) und die Mutter (60) lagen im Schlafzimmer im ersten Stock des Hauses, die Leiche des Sohnes war in seinem Zimmer aufgefunden worden. Ebenfalls im Zimmer des Sohnes hatte man zwei Waffen sichergestellt. Weder die Eltern noch der Sohn hatten einen Waffenschein. Der Sohn galt allerdings als Waffennarr und befand sich in einer Ausbildung zum Büchsenmacher.", "Bei dem getöteten Ehepaar handelt es sich um einen Beleuchtungstechniker und eine Familientherapeutin. Vor wenigen Tagen war in der \"Süddeutschen Zeitung\" eine Traueranzeige für die Eheleute erschienen. Der Sohn wurde darin nicht erwähnt.", "kah", "In Niederbayern wurden zwei tote Kinder gefunden*. Eine Frau hatte zuvor die Beamten alarmiert. Der Tatverdächtige hat sich mittlerweile gestellt.", "Ein Fall Dresden erhielt nun ebenfalls eine grausige Wende. Der Mörder seiner eigenen beiden Kinder habe sich ein fürchterliches Vorbild genommen, vermuten die Richter.", "*Merkur.de ist Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerks."]}}, "recommendations": []}