{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/ebersberg/grafing-ort28746/ebersberg-bayern-kreis-csu-macht-cannabis-werbung-unfreiwillig-13129348.html", "query_keywords": ["hanf", "legal", "cannabis", "thc"], "creation_date": "18.10.2019", "last_modified": "18.10.2019", "crawl_date": "05.03.2021", "author_person": ["Michael Acker"], "author_organization": [], "news_keywords": [], "content": {"title": "Kreis-CSU macht Cannabis-Werbung - unfreiwillig", "description": "Die CSU gilt nicht gerade als Verfechter eine Cannabis-Legalisierung. Jetzt machte der Kreisverband unfreiwillig Werbung für die Droge. Der „Gärtner von Grafing“ hat zugeschlagen.", "body": {"": ["Grafing – Seit Markus Söder seine Liebe zu grünen Themen entdeckt hat, ist in der CSU nichts mehr so wie es einmal war. Umwelt- und Artenschutz rückt bei nahezu allen Ansprachen in den Mittelpunkt der Redner, denen früher ökonomische Themen näher lagen als ökologische. Doch ist der „grüne“ Ministerpräsident sicherlich auch nicht so grün, dass er für Hanf und alles was man daraus machen kann Werbung machen würde.", "Genau das hat die Kreis-CSU jetzt allerdings gemacht – wenn auch nicht freiwillig. Bei der Kreisdelegiertenversammlung in der Grafinger Stadthalle, bei der Robert Niedergesäß für eine weitere Amtszeit als Landrat auf den Schild gehoben wurde, hielt Bezirksrätin Susanne Linhart ein Schild in die Kamera mit der Aufschrift „Robert kanns“. Darunter prangte – von allen unbemerkt – ein Aufkleber, der neben dem Grafinger Stadtwappen viele kleine Hanfblätter zeigt und die Aufschrift „DER GAERTNER_VON GRAFING“."], "Es hätte jeden treffen können": ["Linhart wusste nichts von dem Aufkleber, es hätte auch jeden anderen CSU-Kreistagskandidaten erwischen können. Die Schilder wurden kurz vor d", "em Gruppenfoto vom Wahlkampfmanager an die Frauen und Männer verteilt.Jetzt muss man wissen, das der „Gärtner von Grafing“ seit dem Sommer aktiv ist, in erster Linie tritt er in den Sozialen Medien für die Legalisierung des Cannabis-Konsums ein und klebt seine Aufkleber im Stadtgebiet an Laternen und auf Parkbänke oder hält sie vor Sehenswürdigkeiten in die Kamera."], "Polizei suchte den „Gärtner“": ["Seine Geburtsstunde schlug, als die Polizei Ebersberg in Grafing Cannabis-Pflanzen aus einem öffentlichen Beet am Marktplatz ernten musste und daraufhin den „Gärtner“ suchte. Unsere Zeitung berichtete über die Mini-Plantage, bayernweit wurde das Thema aufgegriffen, Grafing war in den Schlagzeilen. Aber: Die Polizei fand den Gärtner bis heute nicht."], "CSU rätselt": ["Wie er es geschafft hat, seinen Aufkleber auf dem CSU-Schild unterzubringen, darüber Rätseln Kreischef Thomas Huber und die Seinen. Die Schilder seien vom CSU-Büro in Ebersberg in die Grafinger Stadthalle gebracht, im Foyer kurz gelagert und später in der Halle an die Delegierten verteilt worden. Huber schließt aus, dass der Gärtner in den Reihen der CSU zu finden ist.", "Jedenfalls nimmt er den Vorfall mit Humor. Unter den Instagram-Post des „Gärtners“ schrieb der Grafinger am Freitag: „Die CSU Ebersberg macht sich eben auch für die heimische Gartenbauszene stark, jedenfalls solange der THC-Gehalt der Pflanzen im gesetzlichen Rahmen bleibt.“"]}}, "recommendations": []}