{"news_outlet": "merkur", "provenance": "https://www.merkur.de/wirtschaft/wirecard-muenchen-angela-merkel-marsalek-insolvenz-aktie-olaf-scholz-bilanzskandal-aschheim-ermittlungen-zr-13810681.html", "query_keywords": ["legal", "marihuana"], "creation_date": "20.07.2020", "last_modified": "31.07.2020", "crawl_date": "25.02.2021", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "Wirecard: Merkels Regierung gerät in Fokus - Geflüchteter Ex-Vorstand gefunden?", "description": "Das Münchner Unternehmen Wirecard steckt in einem aufsehenerregenden Bilanzskandal. Ein Bericht wirft Fragen an die Regierung Merkel auf.", "body": {"": ["Update vom 20. Juli, 10.54 Uhr: Dieser Ticker ist nun beendet. Alle weiteren Nachrichten zum Wirecard-Skandal lesen Sie in unserem neuen News-Ticker.", "Update vom 19. Juli, 21.34 Uhr: Der flüchtige Ex-Wirecard-Vorstand Jan Marsalek hat sich einem Zeitungsbericht zufolge nach Russland abgesetzt. Der seit Wochen untergetauchte Manager sei auf einem Anwesen westlich von Moskau unter Aufsicht des russischen Militärgeheimdienstes GRU untergebracht, berichtete das Handelsblatt unter Berufung auf Unternehmer-, Justiz- und Diplomatenkreise. Zuvor habe Marsalek erhebliche Summen in Form von Bitcoins aus Dubai nach Russland geschafft.", "Das Handelsblatt berichtete unter Berufung auf die Investigativ-Plattform Bellingcat, Marsalek sei noch am Tag seiner Freistellung von Klagenfurt über die estnische Hauptstadt Tallin ins weißrussische Minsk geflogen. Wegen des politischen Konflikts zwischen der russischen Führung und Weißrusslands Staatschef Alexander Lukaschenko sei es dem GRU zu riskant gewesen, Marsalek im Nachbarland zu belassen. Deshalb sei er weiter nach Russland geschafft worden. Der Spiegel hatte zuvor berichtet, Marsalek könnte sich in Belarus oder Russland aufhalten (siehe Update vom 18, Juli, 17.18 Uhr). Berichten zufolge soll Marsalek Zugang zu streng geheimen Unterlagen gehabt haben, auch zum tödlichen Nervengift Nowitschok."], "Wirecard: Hilfe von Merkel-Regierung trotz Warnsignalen - Spur von Ex-Vorstand nach Belarus?": ["Update vom 18. Juli, 17.18 Uhr: Jan Marsalek könnte sich einem Bericht zufolge in Belarus aufhalten. Im russischen Ein- und Ausreiseregister, das auch das benachbarte Belarus umfasse, sei für den flüchtigen Ex-Vorstand von Wirecard eine Eintragung nur Stunden nach seiner Freistellung bei Wirecard zu finden, berichtete der Spiegel.", "Demnach sei Marsalek in der Nacht vom 18. auf den 19. Juni kurz nach Mitternacht über den Flughafen der Hauptstadt Minsk nach Belarus eingereist. Das Magazin berief sich auf gemeinsame Recherchen mit den Investigativplattformen „Bellingcat“ aus Großbritannien, „The Insider“ aus Russland und „McClatchy Report“ aus den USA.", "Eine Wiederausreise Marsaleks sei in den Datenbanken bislang nicht verzeichnet. Das deute darauf hin, dass sich der Manager weiterhin in Belarus oder in Russland befinde.", "Update vom 18. Juli, 15.25 Uhr: Bereits am Montag könnte die Entscheidung für eine Sondersitzung des Finanzausschusses im Bundestag fallen, wie zuerst die Frankfurter Allgemeine Zeitung berichtete. In der Opposition rechnete man am Samstag mit Zustimmung der CDU/CSU-Fraktion und ging davon aus, dass auch die SPD keine Einwände erheben werde. Besonders der Bundesfinanzminister Olaf Scholz (SPD) und das Kanzleramt stehen unter Druck. Die Bundesregierung soll sich im Jahr 2019 für Wirecard eingesetzt haben, obwohl Ermittlungen zu einer möglichen Marktmanipulation in Regierungskreisen bekannt waren."], "Opposition droht mit Wirecard-Untersuchungsausschuss": ["Update vom 18. Juli, 12.50 Uhr: Im Bilanzskandal um das Unternehmen Wirecard fordert die Opposition im Bundestag lückenlose Informationen von der Bundesregierung. Mehrere Fraktionen drohen mit einem Untersuchungsausschuss, falls die Regierung keine ausreichende Aufklärung leistet. „Die Bundesregierung stand trotz schwerster Vorwürfe und laufenden Ermittlungen hinter Wirecard“, sagte der finanzpolitische Sprecher der FDP, Florian Toncar. „Was als Bilanzskandal begann, ist im Herzen der Bundesregierung angekommen.“ Die FDP fordert zunächst eine Sondersitzung des Finanzausschusses, zieht aber auch einen Untersuchungsausschuss in Erwägung.", "Die Grünen-Fraktion äußerte sich ähnlich. Finanzexperte Danyal Bayaz sagte, Scholz gehe der Diskussion zu Wirecard aus dem Weg. „Die Einrichtung eines parlamentarischen Untersuchungsausschusses würde ich am Ende nicht ausschließen.“ Der Fraktionsvize der Linkspartei im Bundestag, Fabio de Masi, bezeichnete einen Untersuchungsausschuss als „unausweichlich“.", "Der Zahlungsabwickler Wirecard hatte im Juni mutmaßliche Luftbuchungen von 1,9 Milliarden Euro eingeräumt. Bundesfinanzminister Olaf Scholz (SPD) wusste einem Bericht seines Finanzministeriums zufolge schon seit Februar 2019 von einem Verdacht der Finanzaufsicht Bafin. Das Kanzleramt setzte sich im Herbst 2019 rund um eine China-Reise von Bundeskanzlerin Angela Merkel (CDU) für Wirecard ein (siehe Update vom 18. Juli, 8.30 Uhr)."], "Wirecard von Merkel unterstützt? Bericht sorgt für Aufsehen - Guttenberg spielt fragwürdige Rolle": ["Update vom 18. Juli, 8.30 Uhr: Im Wirecard-Skandal mehren sich die Fragen an die Bundesregierung. Laut einem Bericht des Spiegel hat sich das Kanzleramt im Jahr 2019 für den inzwischen insolventen Zahlungsdienstleister Wirecard eingesetzt, als das Unternehmen einen Markteintritt in China plante. Der Spiegel beruft sich im aktuellen Bericht auf das Kanzleramt. Demnach sprach Bundeskanzlerin Angela Merkel (CDU) am 3. September 2019 mit dem früheren Verteidigungsminister Karl-Theodor zu Guttenberg über die Pläne des Unternehmens, auf dem chinesischen Markt Fuß zu fassen.", "Guttenberg beriet den Dax-Konzern bei dessen Expansion nach China mit seiner Investment- und Consultingfirma „Spitzberg Partners“. Am selben Tag habe Guttenberg sich per E-Mail an Lars-Hendrik Röller, den Leiter der Abteilung für Wirtschafts-, Finanz- und Energiepolitik des Kanzleramtes und den Persönlichen Beauftragten Merkels für die G7- und G20-Gipfel, gewandt.", "Darin informierte er Röller laut dem Spiegel über den beabsichtigten Markteintritt von Wirecard in China und bat ihn um \"Flankierung im Rahmen der China-Reise\" Merkels am 6. und 7. September 2019. Nach der China-Reise erhielt Guttenberg eine Antwort von Röller. In einer Mail vom 8. September hieß es, \"dass das Thema bei dem Besuch in China zur Sprache gekommen und weitere Flankierung zugesagt\" sei.", "Knapp zwei Monate später gab Wirecard bekannt, dass es Anteile an der chinesischen Firma AllScore Payment Services erwerben werde. Das Unternehmen aus Peking ist dem Spiegel zufolge umstritten. 2020 musste es demnach in China eine Rekordstrafe wegen Verflechtungen in die Glücksspielbranche zahlen."], "Wirecard-Skandal und kein Ende: Wird es nun für Scholz eng? Grüne, FDP und Linke haben bohrende Fragen": ["Update vom 17. Juli, 14.05 Uhr: Nun erhöht auch die FDP den Druck auf das Finanzministerium von Vizekanzler Olaf Scholz. Im Bilanzskandal beim Zahlungsdienstleister Wirecard drängen die Liberalen auf weitere Aufklärung. Auch nach einer Telefonkonferenz der Obleute im Finanzausschuss des Bundestages mit Staatssekretär Jörg Kukies am Donnerstagabend blieben die wesentlichen Fragen \"ungeklärt\", kritisierte der finanzpolitische Sprecher der FDP-Bundestagsfraktion, Florian Toncar. \"Die Darstellung des Bundesfinanzministeriums bleibt an vielen Stellen widersprüchlich oder zumindest nebulös.\"", "So fehle eine überzeugende Begründung, \"warum die Wirecard AG nicht als Finanzholding eingestuft wurde, aber aus heutiger Sicht als solche anzusehen sein soll\", erklärte Toncar. Es sei auch nicht erklärlich, dass das Bundesfinanzministerium und die Finanzaufsicht Bafin \"angeblich seit Februar 2019 offen auch in Richtung Wirecard ermittelt haben, es aber gleichzeitig zugelassen haben, dass sich die Bilanzprüfung bei der Wirecard AG über mehr als ein Jahr hinzog\"."], "Wirecard-Skandal: Scholz unter Druck - Grüne und Linke kritisieren „Schlamperei“ und haben „ernste Fragen“": ["Update vom 17. Juli, 12.45 Uhr: Linke und Grüne fordern von Finanzminister Olaf Scholz (SPD) Aufklärung über den Umgang mit Informationen zum Zahlungsdienstleister Wirecard, die schon Anfang 2019 im Ministerium vorlagen. \"Die Schlamperei bei der Kontrolle milliardenschwerer Firmen ist einfach unfassbar\", erklärte der Linken-Vorsitzende Bernd Riexinger am Freitag. Der Grünen-Bundestagsabgeordnete Danyal Bayaz kritisierte, Scholz sei einer Diskussion im Bundestag dazu bislang aus dem Weg gegangen.", "Riexinger forderte, Scholz müsse \"dringend erklären, warum die Hinweise auf Unstimmigkeiten bei Wirecard, aber auch auf die Probleme in der Aufsichtsarchitektur insgesamt, in seinem Ministerium so lange ignoriert wurden\". Der Linken-Chef fügte hinzu: \"Bei Hartz-IV-Berechtigten wird jeder Stein umgedreht, um einen eventuell zuviel erhaltenen Cent zu finden, und bei Wirecard hängen Hinweise auf gigantische Betrügereien über Jahre im Dschungel verschiedener Aufsichtsbehörden fest.\"", "Der Grünen-Politiker Bayaz sagte im Deutschlandfunk, Scholz sei schon im Februar 2019 über Hinweise auf den möglichen Betrug informiert gewesen. Daher gebe es ernste Fragen an Scholz. Die Versäumnisse müssten aber aufgearbeitet werden - auch um die Finanzaufsicht Bafin besser aufzustellen. Diese müsse mit mehr Befugnissen ausgestattet werden, damit sie an den Finanzmärkten künftig gefürchtet werde, so Bayaz."], "Wirecard-Skandal findet kein Ende: Nach Bafin auch Scholz unter Druck? Manager will nun kooperieren": ["Update vom 17. Juli, 12.10 Uhr: Im Bilanzskandal um den mutmaßlichen Milliardenbetrug beim Dax-Konzern Wirecard will einer der wichtigsten Beschuldigten mit der Staatsanwaltschaft kooperieren. Das bestätigte der Anwalt des in Untersuchungshaft sitzenden Ex-Chefs der Wirecard-Tochtergesellschaft Cardsystems Middle East am Freitag: „Mein Mandant hat sich freiwillig dem Verfahren gestellt und steht - im Gegensatz zu anderen - zu seiner individuellen Verantwortung.“ Darüber berichtete zuerst die Nachrichtenagentur Reuters. Der Strafverteidiger betonte, dass er nicht von einem Geständnis gesprochen habe.", "Die Münchner Staatsanwaltschaft wiederum erklärte, dass sie die Vernehmung weder bestätigen noch Angaben dazu machen könne. Ebenfalls kooperieren will der frühere Vorstandschef Markus Braun, der frühere Vertriebsvorstand Jan Marsalek dagegen ist abgetaucht. Die Cardsystems Middle East spielte eine zentrale Rolle bei den mutmaßlichen Scheingeschäften, mit denen bei Wirecard die Bilanzen um 1,9 Milliarden Euro aufgebläht wurden. Wie aus der Bilanz der Konzernmuttergesellschaft Wirecard AG für das Jahr 2018 hervorgeht, meldete dieses Unternehmen den Großteil der verbuchten Gewinne."], "Wirecard-Skandal: Außer Scheingewinnen nicht viel Geld verdient": ["Von den insgesamt 45 Gesellschaften gab es demnach überhaupt nur drei, die nennenswert profitabel waren: Die Cardsystems in Dubai steuerte 237 Millionen Euro bei - mutmaßlich in Gänze oder zumindest zum allergrößten Teil erdichtet. Diese Gesellschaft ist mittlerweile aufgelöst, über sie lief das Geschäft mit einem großen Subunternehmer namens Al Alam, der angeblich Zahlungen im Auftrag von Wirecard abwickelte, aber gar keine Lizenzen der großen Kreditkartenfirmen hatte. Das hatte die britische Financial Times im vergangenen Jahr publik gemacht. Wie aus dem öffentlich einsehbaren Handelsregister von Al Alam hervorgeht, wurde das Unternehmen 2013 eingetragen, mittlerweile ist es ebenfalls aufgelöst.", "Abgesehen von den mutmaßlichen Scheingewinnen der Cardsystems wurde bei Wirecard nicht allzu viel Geld verdient: Die Wirecard Technologies, die die tatsächlich existierende Bezahlplattform des Konzerns betreibt, verbuchte 2018 einen Gewinn von 129 Millionen Euro, eine irische Tochter 62 Millionen. Die übrigen Gesellschaften inklusive der Wirecard Bank machten entweder nur sehr kleine Gewinne oder schrieben Verluste."], "Wirecard: Gerät nun Scholz unter Druck?": ["Update vom 17. Juli, 6.31 Uhr: Bundesfinanzminister Olaf Scholz ist einem Zeitungsbericht zufolge vor rund eineinhalb Jahren über verdächtige Vorgänge beim Dax-Unternehmen Wirecard informiert worden.", "Scholz sei am 19. Februar 2019 darüber unterrichtet worden, dass die Finanzaufsicht Bafin „in alle Richtungen wegen Marktmanipulation ermittelt, das heißt sowohl gegen Verantwortliche der Wirecard AG als auch gegen Personen, bei denen Hinweise zur Beteiligung an Marktmanipulationen vorliegen\", berichtet die Frankfurter Allgemeine Zeitung in ihrer Freitagsausgabe. Das Blatt zitiert dabei aus einem ihm nach eigenen Angaben vorliegenden Sachstandsbericht des Bundesfinanzministeriums an den Finanzausschuss des Bundestags."], "Milliardenbetrug bei Wirecard: Bundesrechnungshof nimmt mögliche Bafin-Fehler ins Visier": ["Update vom 16. Juli, 13.55 Uhr: Im Skandal um den mutmaßlichen Milliardenbetrug beim Dax-Konzern Wirecard nimmt nun der Bundesrechnungshof mögliche Fehler der Finanzaufsicht Bafin und des Finanzministeriums ins Visier.", "„Wir werden das System der Aufsicht - Struktur und Risikomanagement am Beispiel Wirecard - untersuchen und warum die Bafin offenbar die Anhaltspunkte nicht aufgegriffen hat“, sagte Bundesrechnungshof-Präsident Kay Scheller dem Spiegel. „Wir werden dabei auch prüfen, wie das Bundesfinanzministerium und die Bafin mit den Vorwürfen falscher Bilanzen sowie mit den Berichten der Wirtschaftsprüfer umgegangen sind.“", "Für die Bafin ist dies bereits die zweite angekündigte Überprüfung möglicher Mängel und Fehler im Fall Wirecard - zuvor hatte schon die EU-Kommission die europäische Finanzaufsicht Esma auf den Fall angesetzt. „Jahrelang wurden Hinweise gegeben, unter anderem durch journalistische Recherchen, und es stellt sich die Frage, ob die Bafin da ausreichend hingeschaut hat“, sagte Scheller. „Hier sind bedeutende Fragen unbeantwortet - und daher ist auch der Bundesrechnungshof gefordert. Es gibt offensichtlich Lücken im Aufsichtssystem.“", "Finanzminister Olaf Scholz (SPD) hatte bereits angekündigt, die Aufsicht verbessern zu wollen, nun muss sich auch sein Ministerium kritischen Fragen stellen. Wirecard hatte im Juni mutmaßliche Luftbuchungen von 1,9 Milliarden Euro eingeräumt, die Staatsanwaltschaft München ermittelt gegen mehrere ehemalige und aktive Manager inklusive des vom Aufsichtsrat nachträglich gefeuerten Ex-Vorstandschefs Markus Braun. Die britische „Financial Times“ hatte seit 2015 über Unstimmigkeiten in den Bilanzen des Zahldienstleisters berichtet."], "Wirecard-Skandal: Ex-Vorstand weiter verschollen - Firma rückt wohl auch ins Visier von US-Behörden": ["Update vom 8. Juli, 21.33 Uhr: Der insolvente deutsche Finanzdienstleister Wirecard ist einem Medienbericht zufolge auch ins Visier von US-Ermittlern geraten. Laut einem Bericht des \"Wall Street Journal\" vom Mittwoch prüft die US-Justiz, ob Wirecard in einen mutmaßlichen millionenschweren Bankenbetrug rund um eine Website zum Verkauf von Marihuana involviert ist. Wegen des Falls wurde in den USA ein Deutscher festgenommen und angeklagt.", "Der Deutsche Ruben W. soll laut der Anklage gemeinsam mit einem anderen Geschäftsmann US-Banken getäuscht haben, damit diese Debit- und Kreditkartenzahlungen von mehr als 100 Millionen Dollar für den Kauf von Marihuana-Produkten abwickeln. Sie hätten dazu mit Hilfe von Zahlungsdienstleistern ein komplexes Netzwerk von Briefkastenfirmen, falschen Internetseiten und Offshore-Konten errichtet.", "Damit sei verschleiert worden, dass die Kunden in Wirklichkeit online Marihuana bestellen und bezahlen, schreibt die Bundesanwaltschaft von Manhattan in der Anklageschrift, die der Nachrichtenagentur AFP vorliegt. Hintergrund ist, dass viele US-Banken Zahlungsabwicklungen beim Kauf von Marihuana verweigern, obwohl die Droge in zahlreichen Bundesstaaten legalisiert wurde.", "Das \"Wall Street Journal\" berichtet nun unter Berufung auf informierte Kreise, die US-Justiz prüfe, ob Wirecard an dem Betrugsschema mitgewirkt habe - sowohl als Zahlungsabwickler als auch als Offshore-Handelsbank. Auch eine mögliche Beteiligung von Wirecard-Managern werde geprüft. Die Zeitung betont zugleich, der Name von Wirecard tauche in keinem öffentlich zugänglichen Justizdokument zu dem Fall auf.", "Allerdings habe nach der Festnahme von Ruben W. im März in Kalifornien ein Wirecard-Manager angeboten, einen Teil der Kaution für den Festgenommenen zu übernehmen. Der Manager gab laut \"Wall Street Journal\" an, eng mit W. befreundet zu sein. W.s Anwälte bestreiten der Zeitung zufolge den Vorwurf des Bankenbetrugs.", "Update vom 6. Juli, 16.27 Uhr: Im Zuge des Bilanzskandals beim Zahlungsdienstleister Wirecard hat es nach Angaben der Münchner Ermittlungsbehörden eine weitere Festnahme gegeben. Wie die Staatsanwaltschaft München I am Montagmorgen mitteilte, ist der Geschäftsführer der in Dubai ansässigen Wirecard-Tochter Cardsystems Middle East FZ-LLC als Beschuldigter vernommen und aufgrund eines schon zuvor beantragten Haftbefehls festgenommen worden.", "Zudem ordnete der Haftrichter am Montagnachmittag wegen möglicher Flucht- und Verdunkelungsgefahr die Haftfortdauer an. Der Beschuldigte war nach Behördenangaben aus Dubai angereist, um sich dem Verfahren zu stellen. Neben weiteren Punkten stützt sich der Haftbefehl auf \"den dringenden Tatverdacht des gemeinschaftlichen Betrugs und versuchten gemeinschaftlichen Betrugs jeweils im besonders schweren Fall sowie den Verdacht der Beihilfe zu anderen Straftaten\".", "Auch Ex-Wirecard-Chef Markus Braun hatte sich bereits der Justiz gestellt, dagegen bleibt der Aufenthaltsort des ehemaligen Wirecard-Vorstands Jan Marsalek weiterhin unbekannt. Marsalek hatte über seinen Anwalt erklären lassen, dass er sich nicht der Justiz stellen wolle.", "Eine Schockmeldung haben unterdessen die Beschäftigten der Commerzbank zu verdauen: Der Kahlschlag fällt schlimmer aus als erwartet. Und auch für zwei Münchner Top-Manager von VW gab es schlechte Nachrichten. Sie müssen sich aus dem Unternehmen verabschieden*."], "Wirecard-Skandal: Ex-Vorstand untergetaucht - Staatsanwaltschaft weitet ihre Ermittlungen offenbar aus": ["Update vom 3. Juli, 12.38 Uhr: Der Skandal um fehlende Milliarden beim Dax-Konzern Wirecard zieht weitere Kreise. Laut Informationen der Süddeutschen Zeitung ermittelt die Münchner Staatsanwaltschaft nun auch wegen Untreueverdachts, sowohl gegen Ex-Vorstandschef Markus Braun als auch weitere Manager.", "Demnach soll der Vorwurf im Raum stehen, von Wirecard-Konten seine Beträge im dreistelligen Millionenbereich an Firmen in Asien und auf Mauritius geflossen. Zudem seien sich die Ermittler sicher, dass die mutmaßlichen Manipulationen bei Wirecard schon 2014 begonnen hätten.", "Unterdessen äußerte sich die Staatsanwaltschaft München zurückhaltend. Man könne den SZ-Bericht nicht bestätigen, hieß es. „Wir ermitteln weiterhin gegen Herrn Braun und mögliche Mittäter wegen aller in Betracht kommenden Straftaten“, so ein Statement der Behörde.", "Update vom 1. Juli, 10.44 Uhr: Wie die Frankfurter Allgemeine Zeitung (FAZ) erfahren haben will, durchsuchen Ermittler aktuell die Büros des in einen Bilanzskandal verwickelten Unternehmens Wirecard."], "Wirecard-Bilanzskandel: Handelsforscher mit Erklärung zu Auswirkungen": ["Update vom 30. Juni, 13.53 Uhr: Ein Aus für den von einem aufsehenerregenden Bilanzskandal betroffenen Finanzdienstleister Wirecard würde den deutschen Einzelhandel vermutlich nicht in größerem Ausmaß treffen. Laut Daten des Handelsforschungsinstituts EHI Retail hat das seit Montag unter Regie des vorläufigen Insolvenzverwalters stehende Unternehmen lediglich einen relativ geringen Marktanteil bei Kreditkartenzahlungen.", "Horst Rüter, Leiter des Forschungsbereichs Zahlungssysteme, erklärte, dass Wirecard für die Girocard als meist genutztes bargeldloses Zahlungsmittel keine Netzbetreiberlizenz habe. Und auch bei elektronischen Lastschriftverfahren sei der skandalgeschüttelte Zahlungsabwickler nicht vertreten, sagte Rüter am Dienstag auf Anfrage.", "Zwar laufen Zahlungen per Kreditkarte durchaus über Wirecard. Doch laut EHI spielen Kreditkarten bei den Zahlungsarten im Einzelhandel mit einem Anteil von 7,6 Prozent eine untergeordnete Rolle. „Wirecard ist nicht unter den größten Anbietern“, sagte Rüter und fügte hinzu, dass der Anteil von Wirecard deutlich unter fünf Prozent sei. Demnach sind mehrere Konkurrenten des Konzerns deutlich größer, darunter Payone, Wordline und Concardis. Insolvenz beantragt hat bisher die Muttergesellschaft Wirecard AG. Die Wirecard-Bank soll davon aber ausgenommen bleiben."], "Wirecard-Skandal: Vorstand Jan Marsalek wird sich wohl doch nicht der Justiz stellen": ["Update vom 29. Juni, 11.27 Uhr: Der langjährige Vorstand des in einen Bilanzskandal verstrickten Finanzdienstleisters Wirecard, Jan Marsalek, wird sich einem Medienbericht zufolge doch nicht der Justiz stellen. Das meldeten am Montag Süddeutsche Zeitung, NDR und WDR unter Berufung auf Kreise der Prozessbeteiligten. Marsalek hatte über seinen Anwalt in der vergangenen Woche zunächst erklären lassen, er werde nach München kommen, um sich dort vernehmen zu lassen. Das soll nun offenbar nicht passieren.", "Die Staatsanwaltschaft München und Marsalek Verteidiger äußerten sich dem Bericht zufolge zunächst nicht. Der laut deutschen Medienberichten per Haftbefehl gesuchte Österreicher Marsalek hält sich derweil möglicherweise in China auf. Der philippinische Justizminister Menardo Guevarra teilte mit, Marsalek sei vergangene Woche auf die Philippinen eingereist und habe das Land kurz darauf Richtung China wieder verlassen."], "Wirecard-Bilanzskandal: Verdienen jetzt Zocker an der Aktie?": ["Nachdem die Wirecard-Aktie am Freitag auf 1,28 Euro abstürzte, schaffte sie am Montag kurz den Sprung über die Marke von 4,00 Euro. Ermutigt hatte die Anleger nach Informationen von ARD Börse eine Mitteilung der Wirecard-Geschäftsführung vom Samstag, in der es hieß, der Geschäftsbetrieb der Konzerngesellschaften inklusive der lizenzierten Einheiten werde fortgesetzt. Mit Ausnahme einer kleinen Entwicklungsniederlassung hat demnach aktuell keine Konzerngesellschaft Insolvenzanträge gestellt. Dennoch bleibt die Wirecard-Aktie deutlich von ihrem Kurs vom 18. Juni von etwa 100 Euro entfernt.", "Wirecard hatte am Donnerstagabend Antrag auf Insolvenz gestellt. Die Titel rauschten am Freitag um mehr als 42 Prozent auf knapp zwei Euro weiter in die Tiefe. „Der schwerste Fall von Wirtschaftskriminalität in der jüngeren Vergangenheit hat dazu geführt, dass Wirecard quasi nichts mehr wert ist - die Aktie ist zum Spielzeug von Tradern verkommen“, schrieb Analyst Jochen Stanzl von CMC Market dazu."], "Wirecard-Bilanzskandal: Bankenexperte spricht von „Armutszeugnis“": ["Update, 11.26 Uhr: Nun zieht die Bundesregierung nach dem Milliarden-Bilanzskandal um Wirecard erste Konsequenzen. Das Bundesjustiz- und das Bundesfinanzministerium werden den Vertrag mit der Deutschen Prüfstelle für Rechnungslegung (DPR) kündigen. Darauf hätten sich beide Ministerien verständigt, bestätigte ein Sprecher des Justizressorts.", "Die Bundesanstalt für Finanzaufsicht (Bafin) hatte nach eigener Darstellung der DPR im Februar 2019 den Hinweis gegeben, dass es Ungereimtheiten in der Halbjahresbilanz 2018 von Wirecard gebe. „Wir haben unmittelbar reagiert und Mitte Februar 2019 bei der Deutschen Prüfstelle für Rechnungslegung (DPR) eine Bilanzprüfung veranlasst“, sagte eine Sprecherin. Die Bafin sei für die Bilanzprüfung nicht zuständig. Zuständig sei auf erster Stufe allein die DPR. Dort habe die Prüfung so lange gedauert."], "Wirecard: Bankenexperte spricht nach Skandal von „Armutszeugnis“ - und äußert ungeheuerliche Vermutung": ["Update, 28. Juni, 10.20 Uhr: Noch immer sorgt der Skandal um das deutsche Unternehmen Wirecard für Aufsehen. Nun hat sich der  Präsident des Bayerischen Finanz Zentrums Wolfgang Gerke zu Wort gemeldet - und die Aufsichtsbehörden scharf kritisiert.", "„Die Aufsichtsbehörden haben hier letztendlich versagt. Sie haben nicht genug recherchiert und dem Management von Wirecard vertraut“, so der Bankenexperte. Für die Wirtschaftsprüfer und die Aufsichtsbehörde Bafin sei dies „ein Armutszeugnis.“", "Gerke vermutet ein korruptes Netz hinter dem Skandal. „Dass zwei Vorstände in der Lage gewesen sein sollen, dieses gewaltige Betrugsmodell alleine aufzubauen, ist schwer vorstellbar. Da gibt es sicher Hintermänner, aber vielleicht auch woanders“, sagte der emeritierte Professor für Bank- und Börsenwesen. Dass die Geschäfte von Wirecard erst jetzt aufgearbeitet werden, sei ein großes Versäumnis. Der verursachte Schaden sei immens und werde noch Jahre nachwirken."], "Aschheim: Wirecard nach Insolvenzantrag völlig am Boden - Aktie stürzt ins Bodenlose - sogar EU greift ein": ["Update, 12.26 Uhr: Im Skandal um das deutsche Unternehmen Wirecard hat die EU-Kommission nun euch die europäische Finanzaufsicht ESMA eingeschalten. Die Aufseher sollen den Zusammenbruch des Münchner Zahlungsdienstleisters und mögliche Versäumnisse der Aufsichtsbehörden unter die Lupe nehmen. Ein Schreiben, aus dem das hervorgeht, liegt der Deutschen Presse-Agentur vor.", "Auch an der Börse sieht es nicht gut aus für Wirecard. Mit 1,76 Euro gibt es nach erneuter Halbierung einen Tiefststand seit dem Jahr 2005 zu vermelden. Inzwischen überdenken die Kreditkartenanbieter Visa und Mastercard ihre Geschäftsbeziehungen, wie die Nachrichtenagentur Bloomberg aus Insiderkreisen erfuhr. Nach einer Serie von Hiobsbotschaften sanken Wirecard in sieben Tagen inzwischen um gut 98 Prozent.", "Update, 10.13 Uhr: Der Bilanzskandal bei Wirecard weitet sich immer weiter aus. Auf die Gemeinde Aschheim sieht Bürgermeister Thomas Glashauser* dennoch keine enormen finanziellen Probleme zukommen."], "Wirecard: Münchner Unternehmen stellt Insolvenzantrag - Top-Manager versteckt sich und verwirrt Behörden": ["Update, 26. Juni, 9.49 Uhr: Eine Schlüsselfigur im Milliardenskandal um den insolventen Dax-Konzern Wirecard hält sich möglicherweise in China auf. Nach den Daten der philippinischen Einwanderungsbehörde reiste der frühere Wirecard-Vorstand Jan Marsalek am Dienstag in das südostasiatische Land ein und am Mittwoch über den Flughafen Cebu weiter nach China. Allerdings zeigten die Videoaufzeichnungen des Flughafens nicht, dass Marsalek das Land verlassen habe, sagte Justizminister Menardo Guevarra am Donnerstag dem Fernsehsender CNN Philippines.", "Der Manager war im Wirecard-Vorstand für das operative Tagesgeschäft zuständig und am vergangenen Montag fristlos entlassen worden. Die Staatsanwaltschaft München ermittelt bereits seit Wochen gegen Marsalek, Ex-Vorstandschef Markus Braun und zwei weitere noch amtierende Vorstände wegen des Verdachts der Falschinformation von Anlegern."], "Wirecard: Scholz kritisiert Unternehmen und stellt härtere Regulierung in Aussicht": ["Update, 20.23 Uhr: Bundesfinanzminister Olaf Scholz kritisiert das Gebaren des Zahlungsdienstleisters Wirecard heftig und stellt härtere Regulierung in Aussicht. „Der Fall Wirecard AG ist ein Skandal, der in der Finanzwelt schon seinesgleichen sucht“, sagte Scholz in Berlin: „Wir müssen unsere Aufsichtsstrukturen auch überdenken.“", "Was sich in dem Unternehmen zugetragen habe, müsse nun „schnell und gründlich“ aufgeklärt werden, sagte der SPD-Politiker. „Ein solcher Skandal wie bei Wirecard muss ein Weckruf sein, dass wir mehr Aufsicht über und Kontrolle für die Finanzmärkte brauchen als wir sie heute haben.“ Der Staat müsse in der Lage sein, „komplizierte internationale Firmenkonstrukte wie Wirecard“ effizienter und wirksamer zu kontrollieren.", "Er habe sein Ministerium beauftragt, ihm in den nächsten Tagen ein Konzept dafür vorzulegen. Sollten rechtliche, gesetzgeberische oder regulatorische Maßnahmen nötig werden, werde man sie ergreifen."], "Wirecard: Münchner Unternehmen stellt Insolvenzantrag - Aktie rauscht ab - Folgen sind weitreichender": ["Update, 18.22 Uhr: Wie angekündigt, hat Wirecard einen Insolvenzantrag eingereicht. Das teilt das Amtsgericht München mit.", "Update, 16.21 Uhr: Das Bundesfinanzministerium will als Konsequenz aus dem Wirecard-Bilanzskandal die Kompetenzen für die Finanzaufsichtsbehörde Bafin erweitern. „Wir müssen bei der Bafin schauen, was schiefgelaufen ist\", sagte Finanzstaatssekretär Jörg Kukies dem Nachrichtenportal The Pioneer am Donnerstag.", "„Wir müssen überlegen, ob die Möglichkeiten der Bafin einzuschreiten, ausreichen. Ob Unternehmen wie die Wirecard AG, die ja effektiv Finanzdienstleistungen erbringt, nicht auch in ihrer Gesamtheit auch als Finanzdienstleister beaufsichtigt werden können“, so Kukies.", "Das Ministerium prüfe eine Reform nun sehr intensiv, sagte Kukies weiter. „Es muss alles schonungslos zur Diskussion gestellt werden. Es ist doch völlig klar, dass wir da Konsequenzen ziehen müssen.“", "Wirecard hatte am Donnerstagvormittag infolge des Bilanzskandals angekündigt, einen Insolvenzantrag zu stellen. In den Tagen zuvor hatte die Staatsanwaltschaft München I Ermittlungen wegen Bilanzbetrugs und Marktmanipulation gegen den Finanzkonzern eingeleitet."], "Wirecard: Münchner Unternehmen stellt Insolvenzantrag - Aktie rauscht ab - die Folgen sind weitreichender": ["Update, 14.52 Uhr: Die absehbare Insolvenz des Münchner Zahlungsdienstleisters Wirecard könnte für einige Banken teuer werden. Einem Anleiheprospekt zufolge haben sie dem Unternehmen über eine Kreditlinie bis zu 1,75 Milliarden Euro zur Verfügung gestellt. Demnach sind die Commerzbank und die Landesbank Baden-Württemberg (LBBW), die niederländische ABN Amro und die Deutschland-Tochter der niederländischen ING betroffen.", "Nach Informationen der Nachrichtenagenturen dpa und Bloomberg hatten die Institute Wirecard gerade erst einige Tage Aufschub gewährt, um die langfristige Überlebensfähigkeit des Unternehmens zu prüfen, bevor sie die ausstehende Summe zurückfordern. Auf Nachfrage äußerten sich Commerzbank und LBBW am Donnerstag nicht offiziell zu dem Wirecard-Kredit.", "Update, 14.25 Uhr: Wirecard will die konzerneigene Bank vom Insolvenzantrag ausnehmen. Die Bank sei „nicht Teil des Insolvenzverfahrens der Wirecard AG“, erklärte der Konzernvorstand. „Die BaFin hat für die Wirecard Bank AG bereits einen Sonderbeauftragten eingesetzt.“ Demnach wird die Wirecard-Bank organisatorisch und finanziell vom Mutterkonzern abgekoppelt: „Die Freigabeprozesse für alle Zahlungen der Bank werden zukünftig ausschließlich innerhalb der Bank und nicht mehr auf Gruppenebene liegen.“", "Die ordnungsgemäße Fortführbarkeit der Wirecard AG als Muttergesellschaft nach dem 1. Juli hingegen sei wegen fehlenden Gelds derzeit nicht sichergestellt: „Ohne eine Einigung mit den Kreditgebern bestand die Wahrscheinlichkeit der Kündigung und des Auslaufens von Krediten mit einem Volumen von 800 Millionen Euro zum 30. Juni 2020 und 500 Millionen Euro zum 1. Juli 2020“, hieß es in der Mitteilung."], "Wirecard stellt Insolvenzantrag: Aktie rauscht gnadenlos ab - Ausmaße wohl noch gravierender": ["Update, 13.24 Uhr: Für den weiteren Verlauf des Insolvenzverfahrens wird nun offenbar ein Gutachter beauftragt, der die Lage des Unternehmens beurteilt. Im nächsten größeren Schritt nach Antragsstellung beim Münchner Amtsgericht muss dann ein vorläufiger Insolvenzverwalter bestellt werden.", "Update, 13.04 Uhr: Nachdem der Münchner Zahlungsdienstleister Wirecard bekannt gegeben hat, einen Insolvenzantrag zu stellen, prüft der Vorstand, ob auch die Tochtergesellschaften des Konzerns Insolvenz anmelden müssen, darunter beispielsweise die Wirecard Bank. Weltweit beschäftigt Wirecard knapp 6000 Menschen."], "München: Wirecard stellt Insolvenzantrag - Aktie rauscht gnadenlos ab - was bedeutet es für Aschheim?": ["Update, 12.10 Uhr: 5000 Wirecard-Beschäftigte bangen um ihren Job. Zahlt ein insolventer Arbeitgeber kein Gehalt mehr, können Angestellte jedoch bei der Agentur für Arbeit Insolvenzgeld beantragen. Ob und wie schnell Kündigungen drohen, hängt davon ab, ob das Insolvenzverfahren in Eigenverwaltung oder von einem Insolvenzverwalter durchgeführt wird.", "Bei der Eigenverwaltung wird während einer dreimonatigen sogenannten Schutzschirmzeit intern ein Insolvenzplan ausgearbeitet, um das Unternehmen zu sanieren. Die dreimonatige Phase bietet eine Schonfrist in Bezug auf Forderungen der Gläubiger. Kündigungen durch das Unternehmen sind möglich.", "Anderenfalls prüft zunächst ein vorläufiger Verwalter die Lage des Unternehmens, bis der eigentliche Insolvenzverwalter ab Eröffnung des Insolvenzverfahrens übernimmt. Der Insolvenzverwalter kann Kündigungen aussprechen. Beim vorläufigen Insolvenzverwalter hängt es davon ab, mit welchen Rechten das Insolvenzgericht ihn ausstattet."], "München: Wirecard stellt Insolvenzantrag - bleibt das Unternehmen im Dax?": ["Einen schneller Rauswurf aus dem Dax droht Wirecard aktuell nicht*. Lediglich im Falle einer Abwicklung oder Abweisung des Antrags auf Eröffnung des Insolvenzverfahrens mangels Masse müsste das Unternehmen laut den Regeln der Deutschen Börse „umgehend“ aus dem Dax genommen werden.", "Als so gut wie sicher gilt jedoch der Abschied bei der regulären Indexüberprüfung im September. Der Online-Essenslieferant Delivery Gero und der Aromen- und Duftstoffhersteller Symrise gelten als Nachfolger.", "Update, 12.05 Uhr: Der Kursverlust der Wirecard-Aktie am Donnerstag beträgt nahezu 80 Prozent. Nachdem sie am Vormittag mit 9,96 Euro den tiefsten Stand seit August 2011 erreicht hatte, stürzte sie zwischenzeitlich auf 2,50 Euro ab und pendelte sich gegen 12 Uhr bei 3,60 Euro ein."], "Wirecard (München) stellt Insolvenzantrag: Hunderte Jobs nach Bilanzskandal gefährdet?": ["Erstmeldung, 25. Juni:", "München  - Der Münchner Zahlungsdienstleister Wirecard steckt in einem handfesten Bilanzskandal. Das Unternehmen, das im Vorort Aschheim sitzt*, will nun Insolvenz anmelden. „Der Vorstand der Wirecard AG hat heute entschieden, für die Wirecard AG beim zuständigen Amtsgericht München einen Antrag auf Eröffnung eines Insolvenzverfahrens wegen drohender Zahlungsunfähigkeit und Überschuldung zu stellen“, teilte das Unternehmen am Donnerstag mit."], "Münchner Unternehmen Wirecard stürzt an Börse ab - Mitarbeiter müssen wohl um Jobs fürchten": ["An der Frankfurter Börse* stürzte die Wirecard-Aktie ein weiteres Mal in die Tiefe, die Papiere notierten am Donnerstag erstmals seit Sommer 2011 nur noch einstellig. Mit 9,96 Euro erreichten sie den tiefsten Stand seit August 2011. Nach der abermaligen Verschiebung der Bilanz für 2019 in der Vorwoche und dem Eingeständnis mutmaßlicher Luftbuchungen verloren sie damit inzwischen gut 90 Prozent.", "Inwieweit sich der Skandal auf die Mitarbeiter auswirkt, ist noch nicht klar. Weltweit hat das Unternehmen über 5000 Angestellte. Alleine in München sind es über 1000. Viele fürchten nun um ihren Job."], "Wirecard stellt Insolvenzantrag": ["Der Zahlungsabwickler Wirecard hatte erst für seine auslaufende Kreditlinie nach dpa-Informationen für einige Tage Aufschub von den Banken erhalten. Die Institute hätten sich entschieden, zunächst die langfristige Überlebensfähigkeit des Unternehmens zu prüfen, bevor sie die ausstehende Summe von 1,75 Milliarden Euro zurückfordern, hieß es am Mittwoch in Finanzkreisen. Zuvor hatte die Nachrichtenagentur Bloomberg entsprechend berichtet.", "Die Beratungsfirma FTI ist dem Vernehmen nach im Auftrag der Kreditgeber dabei, Wirecard zu durchleuchten und möglichst viele Informationen zur finanziellen Lage des Unternehmens zusammenzutragen. Auf dieser Basis wollen die Banken dann möglichst bald die weiteren Gespräche führen, hieß es. In dem Bilanzskandal geht es um mutmaßliche Luftbuchungen in Höhe von 1,9 Milliarden Euro, die den Dax-Konzern Wirecard an den Rand des Abgrunds geführt haben."], "Wirecard (München): Hauptfigur im Skandal versteckt sich wohl in Südostasien": ["Eine Hauptfigur im Wirecard-Skandal wird in Südostasien vermutet. Die philippinische Einwanderungsbehörde sucht den ehemaligen Wirecard-Vorstand Jan Marsalek, wie Justizminister Menardo Guevarra am Mittwoch in Manila sagte. Marsalek war demnach am 3. März in der philippinischen Hauptstadt und reiste zwei Tage später wieder aus. „Es gibt jedoch einige Hinweise darauf, dass er kürzlich zurückgekehrt ist und möglicherweise noch dort ist“, sagte Guevarra. Außerdem haben die Philippinen im Zusammenhang mit der Affäre um mutmaßliche Luftbuchungen in Höhe von 1,9 Milliarden Euro Geldwäsche-Ermittlungen eingeleitet.", "Marsalek galt bei Wirecard als rechte Hand des gestürzten Vorstandschefs Markus Braun. Er war für das Tagesgeschäft verantwortlich, wurde aber vergangene Woche zuerst suspendiert, am Montag dann fristlos entlassen - ein klares Anzeichen, dass Wirecard-Aufsichtsrat und -Vorstand mittlerweile davon ausgehen, dass Marsalek gegen seine Pflichten verstoßen hat.", "Interessiert an Marsalek sind naturgemäß auch die Münchner Ermittler. Laut „Handelsblatt“ wird Marsalek per Haftbefehl gesucht, eine Bestätigung dafür gab es nicht. Die Sprecherin der Staatsanwaltschaft hatte allerdings schon am Vortag dazu gesagt, sie könne das „weder bestätigen noch dementieren“ - die traditionelle Formel für zutreffende Nachrichten, die eine Behörde nicht offiziell machen will. (md mit dpa)", "Der Bilanzskandal bei Wirecard weitet sich immer weiter aus. Auf die Gemeinde Aschheim sieht Bürgermeister Thomas Glashauser dennoch keine enormen finanziellen Probleme zukommen*.", "Wegen der durch das Coronavirus ausgelösten Konjunkturkrise könnte der Finanzstandort Deutschland in eine Bankenkrise schlittern. Das ist das Ergebnis eines renommierten Instituts.", "*merkur.de ist Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerkes"]}}, "recommendations": []}