{"news_outlet": "merkur", "provenance": "https://www.merkur.de/politik/freie-waehler-hammer-forderung-an-csu-landtagswahl-2018-in-bayern-zr-10327163.html", "query_keywords": ["hanf", "legal", "cannabis"], "creation_date": "15.10.2018", "last_modified": "15.10.2018", "crawl_date": "05.03.2021", "author_person": ["Franz Rohleder"], "author_organization": [], "news_keywords": [], "content": {"title": "Freie Wähler: Hammer-Forderung an CSU", "description": "Hammer-Forderung der Freien Wähler: Sie wollen bis zu fünf Ministerien für eine Koalition mit der CSU nach der Landtagswahl 2018 in Bayern.", "body": {"": ["Eine bürgerliche Koalition mit den Freien Wählern kriegt CSU-Ministerpräsident Markus Söder nicht zum Nulltarif. Parteichef Hubert Aiwanger hat am Montag auf einer Pressekonferenz angekündigt, mit welchen „Kernforderungen“ er in Koalitionsverhandlungen gehen will:", "Aiwanger betont: Vor allem bei dem kostenfreien Kitas \"muss Söder sich bewegen\".", "Und dann kommt eine Forderung, bei der der Ministerpräsident sicher erst mal schlucken muss: Aiwanger fordert \"entweder drei sehr große oder fünf kleine\" Ministerien. Vielleicht laufe es am Ende auf vier Ministerien hinaus.", "Minister-Namen aus den Reihen der Freien Wähler will Aiwanger nicht nennen. Am Mittwoch soll es erste Sondierungen mit der CSU geben. Aiwanger will mit \"erfüllbaren Forderungen\" in die Gespräche gehen. Der FW-Chef betont aber auch: „Wir lassen uns nicht unter Wert verkaufen.“"], "Wer sind die Freien Wähler?": ["In Bayern sind sie seit Jahren eine feste Größe in der Politik. Nach der Landtagswahl 2018 könnten sie mit der CSU eine Koalition bilden. Im Rest der Republik sind sie eher unbekannt. Hier erfahren Sie, wer die Freien Wähler in Bayern sind.", "Die Freien Wähler sehen sich als Repräsentanten des urtümlichen, des bescheidenen Bayern. Sie richten sich vor allem an die bürgerliche Mitte. Die Freien Wähler thematisieren vor allem eine Stärkung auf kommunaler Ebene, wie die Förderung der regionalen Wirtschaft und der regionalen Stromproduktion. Liberale Positionen beziehen sie in Bildungsfragen, wie bei der Abschaffung der Studiengebühren.", "Die Partei entstand aus kommunalen freien Wählergruppen, die sich in den 1950er Jahren zu Landesverbänden, 1965 zum Bundesverband der Freien Wähler zusammenschlossen. Der Verband blieb anschließend bei seinem kommunalen Betätigungsfeld, erst 1998 nahmen die Freien Wähler Bayerns an einer Landtagswahl teil. Damit erhielten sie auch Parteistatus. Die Freien Wähler erhielten 1998 3,7 Prozent der Stimmen, zehn Jahre später zogen sie erstmals in den Bayerischen Landtag ein und bei der Wahl 2013 wurden sie mit einem Ergebnis von 9 Prozent die drittstärkste Kraft. Bei der Landtagswahl am 14. Oktober 2018 holten die Freien Wähler 11,6 Prozent und landeten abermals hinter CSU und Grünen auf Platz drei.", "Auf kommunaler Ebene sind die Freien Wähler durchaus eine Macht: In Bayern stellen sie 15 von insgesamt 71 Landräten und 806 von insgesamt 2013 Bürgermeistern. So ist Tanja Schweiger, die Lebensgefährtin von FW-Chef Hubert Aiwanger, Landrätin von Regensburg.", "Mittlerweile hat die CSU einige Forderungen der Freien Wähler umgesetzt: Das Ende der Studiengebühren, die Wiedereinführung des neunjährigen Gymnasiums, die Abschaffung der Straßenausbaubeiträge. Freie-Wähler-Chef Hubert Aiwanger sagt dem Radiosender Bayern 5: „Wenn jede Partei in der Opposition so viel bewegen würde wie wir, wäre es um Bayern besser bestellt.“"], "Wahlprogramm der Freien Wähler: Wie nahe stehen sie der CSU?": ["Tatsächlich wären die Freien Wähler der nächstliegende Partner von Bayerns Ministerpräsident Markus Söder (CSU). Er nannte sie eine „Freibierpartei“ – und gibt selbst so viel Steuergeld für Wahlgeschenke aus wie keiner seiner Vorgänger. Die Freien Wähler sind gegen die dritte Startbahn und für kostenlose Kitas, doch da könnte man einen Deal eingehen. Das Polizeiaufgabengesetz wollen sie nur entschärfen. Bei Asylpolitik und Heimatkunde in Schulen sind sie CSU-nahe. Bitter für Söder: FW-Chef Hubert Aiwanger würde sich das Bauministerium krallen, um Förderbescheide medienwirksam verteilen zu können.", "Inhaltlich sind die mehrheitlich konservativen FW aber am nächsten an der CSU dran – und laut einer Umfrage wäre es auch bei den bayerischen Wählern (fast gleichauf mit Schwarz-Grün) die populärste Koalition. FW-Chef Aiwanger macht kein Hehl daraus, dass er nach der Landtagswahl 2018 gerne mit der CSU koalieren würde. Die CSU ist aus strategischen Gründen aber eher zurückhaltend: Durch eine Regierungsbeteiligung würden die FW weiter aufgewertet – was sie auf kommunaler Ebene zu einer noch stärkeren Konkurrenz für die CSU machen würde. Schon im Jahr 2020 sind in Bayern wieder Kommunalwahlen - und die Freien Wähler wären dann Teil der Regierung."], "Die Flüchtlingspolitik der Freien Wähler": ["In der Flüchtlingspolitik stehen die Freien Wähler der CSU nahe. In einem Bericht des Radio-Nachrichtensenders Bayern 5 heißt es:", "„In der Frage Flüchtlinge und Fachkräftezuwanderung fordern die Freien Wähler eine strikte Anwendung des Asylrechts. Den derzeit diskutierten ‚Spurwechsel‘, der abgelehnten, gut integrierten Asylbewerbern eine Bleibeperspektive gäbe, lehnen sie ab. Nur in begründeten Einzelfällen sollten solche Migranten bleiben dürfen, sagt Aiwanger und liegt damit auf der Linie seines Wunschkoalitionspartners CSU.“"], "Freie Wähler lehnen 3. Startbahn am Flughafen München ab": ["Die Freien Wähler lehnen den Bau der umstrittenen dritten Startbahn am Münchner Flughafen ab und machen das zu einer Koalitionsbedingung. In einer Pressemitteilung erklärt Landtagsfraktionschef Hubert Aiwanger: „München platzt schon jetzt aus allen Nähten. Ein weiterer Wachstumsschub durch eine dritte Startbahn hätte sehr negative gesellschaftliche Auswirkungen wie etwa eine weitere Mietpreisexplosion und Verkehrsstress.“", "Außerdem warnen die Freien Wähler vor massiv zunehmenden Umweltbelastungen durch noch mehr Flüge über der Region, gerade auch vor dem Hintergrund der Debatte um Fahrverbote für Dieselfahrzeuge: „Ein Flugzeug stößt allein im Taxischubbetrieb, also beim Rollen zur Startbahn, pro Sekunde so viel lungengängigen Feinstaub aus wie ein Dieselauto auf einer 60 Kilometer langen Fahrt auf der Autobahn. Hinzu kommt der fünffache Ausstoß an klimaschädlichem Kohlendioxid pro Personenkilometer im Vergleich zur umweltfreundlichen Bahn. Auch Stickoxide werden in großem Umfang freigesetzt.“", "FW-Chef Hubert Aiwanger erklärt zur 3. Startbahn: „Gut 300.000 Flüge in den ersten neun Monaten dieses Jahres sind sehr viel. Wir sollten größere Anstrengungen unternehmen, beispielsweise innerdeutsche Flüge – immerhin ein Viertel aller Flüge – vermehrt durch die umweltfreundlichere Bahn zu ersetzen. Der neue ICE München-Berlin in vier Stunden ist hierbei der richtige Ansatz.“", "Aiwanger betont: Eine massive Ausweitung des Flugverkehrs in der Region München durch den Bau einer dritten Startbahn müsse verhindert werden. Das Nein der Münchner Bevölkerung zur dritten Startbahn im Rahmen des Bürgerentscheids im Jahr 2012 müsse in einer künftigen Landesregierung zur Richtschnur werden."], "Das sagen die Freien Wähler zum Polizeiaufgabengesetz": ["Als einzige Oppositionspartei wollen die Freien Wähler das Polizeiaufgabengesetz nicht komplett kippen, nur in Teilen überarbeiten. Martin Blasi, Direktkandidat der Freien Wähler im Stimmkreis Bogenhausen, sagt der Abendzeitung zum Thema Polizeiaufgabengesetz:", "„Grundsätzlich begrüßen die Freien Wähler Bestrebungen, die eine effiziente und erfolgreiche Ermittlungsarbeit der Polizei fördern und verbessern. Gerade die Bekämpfung von Terrorismus und Extremismus sowie vielen weiteren akuten Bedrohungslagen wie Wohnungseinbruchskriminalität, Drogenkriminalität und so weiter müssen auch zeitgemäß erfolgen.", "Bei aller Frage nach der effizienten Sicherheitsgewährleistung dürfen wir nicht die Bürgerinnen und Bürger ihrer freiheitlichen Grundrechte berauben. Bei einer Ausweitung auf niedrigschwellige Verdachtsfälle, insbesondere dann, wenn auch noch unbeteiligte Dritte aktiv davon erfasst werden, muss besonnener und wesentlich differenzierter gearbeitet werden. Im Kontext einer freiheitlichen Grundordnung und vor allem zur Wahrung rechtsstaatlicher Grundsätze ist vor allem das Wie und das Wieweit zu beachten.“"], "Freie Wähler: Ihr Standpunkt in den Drogenpolitik": ["Im Wahlprogramm der Freien Wähler zur Landtagswahl 2018 in Bayern kommt das Wort „Drogen“ nicht vor. Auf eine Anfrage des Deutschen Hanfverbands erklären die Freien Wähler eindeutig, dass sie eine Legalisierung von Cannabis ablehnen:", "„Wir sind der festen Überzeugung, dass sich durch effektive Präventionsmaßnahmen viele Gesundheitsbeeinträchtigungen vermindern oder sogar vermeiden lassen. Hierzu gehört ebenfalls der Konsum von Cannabis, weil gerade der langfristige Gebrauch eine erhebliche Gesundheitsgefahr darstellen kann. Deshalb sprechen wir uns gegen eine völlige Legalisierung von Cannabis aus. Allerdings wäre eine in den Bundesländern einheitliche Umsetzung der Strafverfolgung und der Auslegung relevanter Normen sinnvoll.“", "„Hauptmotivation hinter einer Cannabis-Legalisierung darf nicht die Entlastung der Polizei und die zusätzlich zu erwartenden Steuereinnahmen sein. Wir Freie Wähler sehen hier genau hin, uns geht es um das Wohl und die Gesundheit der Menschen. Folglich sind wir mit Blick auf die derzeitigen wissenschaftlichen Erkenntnisse zu den Folgen des Cannabiskonsums, soweit er nicht medizinisch indiziert ist, für die unveränderte Beibehaltung der Strafverfolgung.“", "„Wir Freie Wähler sind gegen die Legalisierung von Cannabis und lehnen deshalb entsprechende Modelle zur Legalisierung ab.“"], "Freie Wähler: Das forderten sie im Wahlkampf": ["Eine Hauptforderung der Partei war eine kostenfreie Kinderbetreuung. Diese soll mit einer Unterschriftenaktion unterstützt werden. Das werde „einschlagen wie eine Bombe“, hofft Aiwanger. Eine Koalition ohne die Abschaffung von Kita- Gebühren werde es nicht geben, erklärte er. Auch der Bau der dritten Startbahn am Münchner Flughafen sei ein Ausschlusskriterium.", "In ihrem Wahlprogramm forderten die Freien Wähler außerdem Volksabstimmungen über wichtige Fragen in Bayern und weniger Vorschriften im privaten Wohnungsbau. „Es geht nicht darum, alle Problemfelder aufzudröseln und allen alles zu versprechen“, sagte der Landtagsabgeordnete Michael Piazolo, der für das Wahlprogramm zuständig ist. „Wir setzen auf die Themen, die uns in der Vergangenheit sehr stark gemacht haben.“", "In einem separaten Artikel haben wir für Sie das vorläufige amtliche Endergebnis der Landtagswahl 2018 in Bayern zusammengestellt. Außerdem erklären wir, wie es zu einem seltsam wirkenden Verhalten von Andrea Nahles nach der Landtagswahl in Bayern kam.", "fro"]}}, "recommendations": []}