{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article198623605/Nach-Open-Arms-Merkel-fordert-staatlich-organisierte-Seenotrettung.html", "query_keywords": ["ausländer", "migrant", "migration"], "creation_date": "15.08.2019", "last_modified": "23.10.2019", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Merkel", "Angela", "CDU", "Seenotrettungskreuzer", "Italien", "Seenotrettung", "Territorialgewässer", "Angela Merkel", "Mittelmeer", "Zapfenstreich", "Migration", "Ursula von der Leyen", "Facebook"], "content": {"title": "Nach „Open Arms“: Merkel fordert staatlich organisierte Seenotrettung", "description": "Eigentlich wollte Angela Merkel nur den Zapfenstreich für Ex-Verteidigungsministerin Ursula von der Leyen besuchen. Am Rande der Zeremonie bezog die Kanzlerin dann ungewohnt konkret Stellung zum Thema Seenotrettung.", "body": {"": ["Bundeskanzlerin Angela Merkel plädiert für eine Wiederaufnahme der staatlich organisierten Seenotrettung von Migranten im Mittelmeer. „Sicherlich wäre es gut, wir hätten auch heute wieder eine Mission ,Sophia‘ und staatliche Schiffe, die retten würden“, sagte Merkel am Donnerstagabend in Berlin bei einem Empfang zum Zapfenstreich für die ehemalige Verteidigungsministerin Ursula von der Leyen. Seenotrettung sei ebenso notwendig wie die Bekämpfung von Schleusern.", "Im Rahmen des europäischen Seenotrettungseinsatzes „Sophia“ waren seit 2015 Zehntausende Migranten aus dem Mittelmeer gerettet worden. Vor einigen Monaten wurde der Marine-Einsatz eingestellt, dem Italien heftigen Widerstand entgegenbrachte. Deutschland hatte sich für eine Fortsetzung der Seenotrettung starkgemacht.", "In dieser Woche gab es europaweite Diskussionen über das Rettungsschiff „Open Arms“ mit 147 Migranten an Bord. Italiens rechter Innenminister Matteo Salvini hatte dem Rettungsschiff die Einfahrt in die Territorialgewässer des Landes verboten.", "Daraufhin erklärten sich sechs europäische Staaten zur Aufnahme der Migranten bereit. Frankreich, Deutschland, Rumänien, Portugal, Spanien und Luxemburg hätten sich bereit erklärt, schrieb der italienische Regierungschef Giuseppe Conte in einem Brief, den er an Innenminister Matteo Salvini richtete und der am Donnerstag auf Facebook veröffentlicht wurde."], "Conte attackiert Salvini wegen „Open Arms“": ["Seit Amtsantritt der populistischen Regierung aus Salvinis rechter Lega und der Fünf-Sterne-Bewegung wurde Rettungsschiffen immer wieder die Einfahrt in die Häfen verweigert. Conte attestierte Salvini in seinem Schreiben nun, er konzentriere sich zwanghaft auf das Thema Migration und reduziere das Thema auf die Formel „geschlossene Häfen“ – und das, um als Politiker an Zustimmung zu gewinnen.", "Erst kürzlich war ein Sicherheitsgesetz in Italien in Kraft getreten, das Strafen bis zu einer Million Euro für Seenotretter vorsieht, die unerlaubt in die Territorialgewässer einfahren. Die Entscheidung des Verwaltungsgerichts weicht es im Fall der „Open Arms“ nun auf. Salvini, Chef der rechten und ausländerfeindlichen Lega, zeigt sich unnachgiebig und hat bereits angekündigt, Einspruch einzulegen. Zudem hat er ein neues Verbot erlassen. Welche Konsequenzen das für die „Open Arms“ haben könnte, war zunächst unklar."]}}, "recommendations": ["welt.de/vermischtes/article219717774/Kritik-an-Seenotrettung-Ein-Christ-kann-ertrinken-lassen-Pfarrer-verlaesst-Gemeinde.html", "welt.de/politik/ausland/article217553534/Italien-setzt-Rettungsschiff-Alan-Kurdi-erneut-fest.html", "welt.de/politik/ausland/article217041548/Gipfelbeschluss-Warum-die-EU-Erdogan-Geschenke-macht.html"]}