{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article198578063/Open-Arms-vor-Lampedusa-Sechs-Laender-wollen-Migranten-aufnehmen-darunter-Deutschland.html", "query_keywords": ["flüchtl", "migrant", "migration"], "creation_date": "15.08.2019", "last_modified": "15.08.2019", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Seenotrettungskreuzer", "Italien", "Italien", "Spanien", "SOS Méditerranée", "Luxemburg", "Matteo Salvini", "Migration", "Migrant", "Giuseppe Conte", "Portugal", "Lampedusa", "Rumänien", "Frankreich", "Flüchtlinge", "Facebook"], "content": {"title": "„Open Arms“ vor Lampedusa: Sechs Länder wollen Migranten aufnehmen – darunter Deutschland", "description": "Seit 14 Tagen sucht die „Open Arms“ mit 147 Migranten an Bord einen sicheren Hafen. Jetzt haben sich sechs Länder, darunter auch Deutschland, bereit erklärt, Menschen aufzunehmen. Italiens Regierungschef Conte wendet sich in einem Brief an Salvini.", "body": {"": ["Sechs europäische Staaten sind bereit zur Aufnahme der Migranten auf dem blockierten Rettungsschiff „Open Arms“. Frankreich, Deutschland, Rumänien, Portugal, Spanien und Luxemburg hätten sich bereit erklärt, schrieb der italienische Regierungschef Giuseppe Conte in einem Brief, den er an Innenminister Matteo Salvini richtete und der am Donnerstag auf Facebook veröffentlicht wurde.", "Das Schiff der spanischen Organisation Proactiva Open Arms liegt unmittelbar vor der italienischen Insel Lampedusa, darf aber nicht in den Hafen einfahren. An Bord sind 147 Migranten.", "Seit Amtsantritt der populistischen Regierung aus Salvinis rechter Lega und der Fünf-Sterne-Bewegung wurde Rettungsschiffen immer wieder die Einfahrt in die Häfen verweigert. Conte attestierte Salvini in seinem Schreiben nun, er konzentriere sich zwanghaft auf das Thema Migration und reduziere das Thema auf die Formel „geschlossene Häfen“ – und das, um als Politiker an Zustimmung zu gewinnen.", "„Wenn wir wirklich unsere ,nationalen Interessen‘ schützen wollen, können wir uns nicht darauf beschränken, Positionen der absoluten Unnachgiebigkeit zu vertreten“, erklärte Conte.", "Hintergrund für die überraschend klaren Worte des parteilosen Premiers ist, dass Salvini die Regierung vor einer Woche in die Krise gestürzt hat. Er fordert eine Neuwahl."], "Vor Lampedusa vor Anker": ["Von gerichtlicher Seite war eine Notlage an Bord der „Open Arms“ erkannt und dem Schiff erlaubt worden, in italienische Gewässer einzufahren, damit die Menschen dort Hilfe erhalten können. Eine Erlaubnis zum Anlegen in Lampedusa erhielt die „Open Arms“ damit nicht. Das Schiff ist jetzt vor der Insel vor Anker gegangen.", "Salvini unterstellte den Seenotrettern ein „politisches Ziel“, die Flüchtlinge nach Italien zu bringen. Er werde alles in seiner Macht Stehende tun, „um die italienischen Grenzen zu verteidigen“.", "Die „Open Arms“ hatte am 1. August 123 Flüchtlinge in zwei Einsätzen vor der libyschen Küste aufgenommen. Später rettete die Besatzung noch einmal 39 Menschen in der maltesischen SAR-Zone. Malta bot an, diese aufzunehmen. Open-Arms-Gründer Oscar Camps lehnte das jedoch unter Verweis auf die Sicherheitslage an Bord ab. Die Verbleibenden hätten Angst, die Stimmung auf dem Schiff könnte kippen. Schwangere und Verletzte durften mittlerweile von Bord.", "Die „Ocean Viking“ von Ärzte ohne Grenzen und SOS Méditerranée wartet derweil mit 356 Flüchtlingen an Bord weiter darauf, einen sicheren Hafen zugewiesen zu bekommen. Der Seegang hat mittlerweile massiv zugenommen. Viele Flüchtlinge auf dem Schiff sind laut Ärzte ohne Grenzen seekrank."]}}, "recommendations": ["welt.de/politik/ausland/article217248260/Italien-schafft-Millionenstrafen-fuer-Fluechtlingsretter-ab.html", "welt.de/politik/deutschland/article217126990/EU-Asylpaket-CDU-Politiker-fordern-Demonstration-von-Realisierbarkeit.html", "welt.de/politik/ausland/article214130188/Sizilien-Regionalpraesident-Musumeci-will-Migranten-ausweisen.html"]}