{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article217311402/Corona-Immer-mehr-Palaestinenser-denken-an-Flucht-nach-Europa.html", "query_keywords": ["flüchtl"], "creation_date": "07.10.2020", "last_modified": "08.10.2020", "crawl_date": "23.11.2020", "author_person": ["Daniel-Dylan Böhmer"], "author_organization": [], "news_keywords": ["Boehmer-Daniel-Dylan", "Gaza-Streifen", "Westjordanland", "United Nations Organization (UNO)", "Coronavirus", "Nahost", "Libanon", "Wednesday", "UNRWA", "Philippe Lazzarini", "Israel", "Gazastreifen", "Ruanda", "Europa", "Corona", "Irak", "Arabische Emirat", "Gesundheit", "Krise", "Lebanon", "Beirut", "Anadolu Agency", "Gaza", "UN", "Salem", "Flüchtlinge", "USA"], "content": {"title": "Corona: „Immer mehr Palästinenser denken an Flucht nach Europa“", "description": "Schon vor der Corona-Pandemie war die Lage in den palästinensischen Flüchtlingslagern prekär. Doch seit sich das Virus explosionsartig ausbreitet, spitzt sich die Lage dramatisch zu, warnt Philippe Lazzarini von den UN. Das führt zu einer gefährlichen Entwicklung.", "body": {"": ["Es ist kein Amtsantritt, wie man ihn sich wünscht. Als Philippe Lazzarini im April Chef des UN-Hilfswerks für die palästinensischen Flüchtlinge UNRWA wird, steht die Organisation wieder mal kurz vor der Pleite und gerade beginnt das neuartige Corona-Virus, sich in den Lagern auszubreiten. Aber nach Stationen in Ruanda, dem Irak und dem Libanon ist der Schweizer gut auf Krisen vorbereitet. Warum er in seinem neuen Amt gerade Deutschland als eines der ersten europäischen Länder besucht, und das gleich für einige Tage? „Deutschland ist nicht nur einer unserer wichtigsten Spender“, sagt Lazzarini per Videoschaltung. „Die Bundesrepublik ist mittlerweile ein zentraler Akteur im Nahen Osten.“", "WELT: Herr Lazzarini, Sie haben Ihre neue Aufgabe mitten in der Pandemie übernommen. Wie ist die Lage in den palästinensischen Flüchtlingslagern?", "Philippe Lazzarini: Corona bedeutet für die palästinensischen Flüchtlinge eine zusätzliche Dimension der Verzweiflung. Schließlich waren sie schon zuvor von einer anhaltenden wirtschaftlichen Krise betroffen, von einer regelrechten Pandemie des Elends. Hinzu kommen politische Krisen in vielen der Aufnahmestaaten, etwa im Libanon, oder der Krieg in Syrien. In beiden Ländern war die Lage schon vor Corona so dramatisch, dass die Menschen ihre Nahrungsaufnahme noch weiter reduzieren mussten. Viele Familien können sich nur noch eine Mahlzeit am Tag leisten. Fleisch ist für sie gar nicht mehr bezahlbar. Und das schon seit Langem. Und dann kam Corona.", "WELT: Wie entwickelt sich denn die Pandemie in den Lagern?", "Lazzarini: Die Zahl der Infektionen mit dem neuartigen Coronavirus explodiert aktuell geradezu. Bis Juli haben wir unter den 5,6 Millionen Flüchtlingen, die wir betreuen, nur 200 Fälle gezählt. Heute sind es schon 9.000 registrierte Infektionen. Das entspricht einer Steigerung auf mehr als das 40-Fache in nicht einmal drei Monaten. Mehr als zwei Drittel der Fälle wurden im Westjordanland nachgewiesen.", "Doch besonders beunruhigend ist die Tatsache, dass wir jetzt auch erste Fälle im Gazastreifen registriert haben. Weil das Gebiet von der Außenwelt weitgehend abgeschnitten ist, war es bisher auch weniger anfällig für die Ausbreitung des Virus. Wenn sie nun auch auf Gaza übergreift, könnte das dramatische Folgen haben. Der Küstenstreifen ist besonders eng besiedelt und nur schwer medizinisch zu versorgen.", "WELT: Sind Sie denn überhaupt für die Bewältigung der Pandemie gerüstet?", "Lazzarini: Auch unter unserem medizinischen Personal gibt es immer mehr Infektionen. Wir haben mittlerweile auf Telemedizin umgestellt, wo das möglich ist. Auch Medikamente, Nahrungsmittel und Geldtransfers lassen wir zu den Empfängern bringen, wo es nur geht. Aber wir brauchen auch dringend mehr Hilfe von der internationalen Gemeinschaft.", "Uns fehlen Desinfektionsmittel für unsere Lager und Schutzausrüstung für unser medizinisches Personal. Wir brauchen auch mehr Lehrer und eine bessere Infrastruktur für digitalen Unterricht. In vielen Aufnahmeländern beginnt das Schuljahr wieder und wir sind natürlich weit davon entfernt, allen Schülern einen Computer oder ein Tablet für zu Hause bieten zu können.", "WELT: Haben Sie eine Erklärung dafür, dass sich das Virus in den Palästinenser-Lagern so besonders schnell ausbreitet?", "Lazzarini: Derzeit beobachten wir ja in vielen Ländern ein erneutes Anwachsen der Infektionszahlen. Bei den Palästinensern kommt ein besonderer Umstand hinzu: Es gibt für sie keine staatlichen Hilfspakete, wie es in anderen Ländern die wirtschaftlichen Folgen der Pandemie abfedert. Wegen der akuten Not werden viele Palästinenser immer unvorsichtiger.", "Sie sagen uns: Wie soll ich mich an Kontaktbeschränkungen halten, wenn meine Kinder dann nichts zu essen bekommen? Corona ist auch ein weiterer Faktor, der immer Palästinenser in den Lagern an eine Flucht nach Europa denken lässt. In der letzten Zeit werden es immer mehr, die sich etwa im Libanon per Boot auf den Weg in den EU-Staat Zypern machen.", "WELT: Sehen Sie da eine palästinensische Flüchtlingswelle auf Europa zukommen?", "Lazzarini: Das kann ich so noch nicht sagen. Aber es gibt da eine neue Tendenz. Gerade im Libanon, wo der Staat in einer tiefen Krise steckt, hoffen nicht nur immer mehr Libanesen, irgendwie nach Europa zu kommen, sondern auch syrische und eben palästinensische Flüchtlinge. Wir sehen immer mehr Demonstrationen auch von Palästinensern vor westlichen Botschaften in der Hauptstadt Beirut. Dort verlangen sie dann Visa oder andere Möglichkeiten zur Einreise. Sie demonstrieren vor allem vor den Vertretungen Kanadas, der skandinavischen Länder und Deutschlands.", "WELT: Wie steht es denn mit der Hilfe der Golfaraber für die Palästinenser? Sie waren ja lange Zeit wichtige Spender, doch den Friedensschluss der Vereinigten Arabischen Emirate und Bahrains sehen viele Palästinenser als Verrat.", "Lazzarini: Richtig. Die Vereinten Nationen haben die Abkommen der beiden Golfstaaten mit Israel begrüßt. Aber viele Palästinenser fürchten, dass man sie jetzt im Stich lassen wird. Vor kurzem habe ich mich mit den Außenministern der Arabischen Liga getroffen und sie darauf hingewiesen, dass Spenden uns helfen, die Stabilität in der palästinensischen Bevölkerung zu wahren.", "Indem wir diesen Menschen eine Zukunftsperspektive geben, erhalten wir auch die gesellschaftlichen Voraussetzungen, die für eine friedliche Transition notwendig sein werden, wenn sich die Dinge zwischen Israelis und Palästinensern einmal grundsätzlich ändern. Aber leider befindet sich UNRWA ja seit Jahren in einer existenziellen Finanzkrise. Wir haben ein Budget von etwa einer Milliarde Dollar im Jahr, aber uns fehlen immer etwa 100 Millionen. Wir können immer nur circa zwei Wochen im Voraus planen. Wir stehen immer kurz vor dem Crash.", "WELT: Und bekommen Sie jetzt mehr Geld von den Golfarabern?", "Lazzarini: Nachdem die USA 2018 ihre Zuwendungen komplett eingestellt haben, gab es eine große Welle der Hilfsbereitschaft und höhere Beiträge aus Europa und den Golfstaaten. Dadurch wurde 2018 sogar ein besonders gutes Jahr für uns. Doch diese Zuwendungen haben die Golfstaaten im vergangenen Jahr nicht auf dem gleichen Niveau aufrechterhalten. Um mehr Stabilität zu gewährleisten, möchte ich erstmals einen mehrjährigen Finanzplan vorlegen. Aber dafür brauche ich auch langfristige Finanzierungszusagen.", "WELT: Es gibt auch immer wieder Kritik an ihrer Organisation. Etwa, dass in UNRWA-Schulen Bücher verwendet werden, die das Existenzrecht des Staates Israel infrage stellen oder antisemitische Passagen enthalten.", "Lazzarini: Solche Fälle werden auch missbraucht, um unsere Arbeit insgesamt zu diskreditieren. Diese Bücher wurden zwar an unseren Schulen verwendet, aber nicht von UNRWA erarbeitet oder veröffentlicht, sondern von den palästinensischen Bildungsbehörden und jenen der Aufnahmestaaten. Wir achten streng darauf, dass in unseren Schulen keine Inhalte vermittelt werden, die den Prinzipien der Vereinten Nationen widersprechen.", "Dafür haben wir beschlossen, insgesamt 86 palästinensische Schulbücher zu überprüfen. Wo immer wir problematische Stellen gefunden haben, weisen wir die Lehrer an, diese Inhalte nicht zu vermitteln. Außerdem bieten wir ihnen zusätzliches alternatives Material an, damit sie solche Darstellungen in den richtigen Kontext stellen und kritisches Denken erlernen. Auch die EU überprüft derzeit die palästinensischen Schulbücher. Ihren Empfehlungen werden wir folgen. Ich habe einige dieser inakzeptablen Stellen auch in meinen Gesprächen mit der palästinensischen Autonomiebehörde angesprochen.", "Das US Goverment Accountability hat uns gerade attestiert, dass der Unterricht an unseren Schulen insgesamt voll im Einklang mit den Prinzipien der UN steht. Es ist besser, vorhandene Inhalte zu verbessern und Kindern zu helfen, kritisch zu denken, wie es die Lehrmethoden des UNRWA tun. Was wäre die Alternative, wenn wir Kindern in Gaza keine Bildung bieten würden?", "WELT: Eine andere Kritik lautet, dass einige Ihrer Mitarbeiter ein zu unkritisches Verhältnis zu radikalen Palästinenserorganisationen oder Israel-Feinden hätten. Gerade wurde der Fall einer Ihrer Mitarbeiterinnen in den USA bekannt, die bei einem Seminar der antiisraelischen Boykott-Initiative BDS sprechen sollte.", "Lazzarini: Es geht hier nicht um eine Mitarbeiterin der Vereinten Nationen oder der UNRWA, sondern von UNRWA USA. Dabei handelt es sich um einen privaten Verein, die Spenden für die UNRWA sammelt. Als wir von dem Fall erfahren haben, haben wir uns mit dem Verein in Verbindung gesetzt. Nach den öffentlichen Reaktionen hat die genannte Mitarbeiterin entschieden, bei dem Seminar nicht aufzutreten.", "WELT: Ist sie immer noch bei UNRWA USA angestellt?", "Lazzarini: Ich bin nicht sicher, aber ich vermute es."]}}, "recommendations": []}