{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article215521636/Jean-Asselborn-Europa-ist-Sebastian-Kurz-auf-den-Leim-gegangen.html", "query_keywords": ["flüchtl", "migrant", "asyl", "migration"], "creation_date": "11.09.2020", "last_modified": "11.09.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Kurz", "Sebastian", "Asselborn", "Jean", "Missetäter", "Asyl", "Migrationspolitik", "Europa", "Luxemburg", "Moria", "Österreich", "Migration", "Jean Asselborn", "ÖVP", "Sebastian Kurz", "Flüchtlinge", "Ursula von der Leyen"], "content": {"title": "Jean Asselborn: Europa ist Sebastian Kurz auf den Leim gegangen", "description": "Seit Jahren steht Kanzler Sebastian Kurz bei der Migration für eine harte Linie. Jetzt macht ihn Luxemburgs Außenminister Jean Asselborn persönlich für das Elend an den EU-Außengrenzen verantwortlich: Er habe die „erbärmliche Situation“ verschuldet.", "body": {"": ["Luxemburgs Außenminister Jean Asselborn hat Österreichs Kanzler Sebastian Kurz wegen des Scheiterns der europäischen Migrationspolitik scharf attackiert. „Europa bleibt krank, solange es aus der Flüchtlingskrise keinen Ausweg gefunden hat“, sagte Asselborn dem „Spiegel“. Der Sozialdemokrat fügte hinzu: „Für mich heißt der Missetäter Sebastian Kurz. Er hat diese erbärmliche Situation als Allererster zu verantworten.“", "Kurz fährt in der Flüchtlingspolitik seit Jahren einen harten Kurs. Ganz Europa sei Kurz' Gerede auf den Leim gegangen, „man müsse nur die Grenzen schließen, damit sich das Flüchtlingsproblem erledige“, kritisierte Asselborn in dem Nachrichtenmagazin.", "Er sieht nun vor allem EU-Kommissionschefin Ursula von der Leyen in der Pflicht. „Es ist an der Zeit, dass die Kommissionschefin alle Hebel in Bewegung setzt, um auch jene zwei Drittel der EU-Länder, die immer noch so tun, als gingen sie die Flüchtlinge an Europas Haustür nichts an, dazu zu bringen, sich solidarisch zu zeigen.“", "In Österreich streitet die schwarz-grüne Koalition aktuell über die Aufnahme von Migranten aus dem abgebrannten Flüchtlingslager Moria. Innenminister Karl Nehammer (ÖVP) sprach von gewaltbereiten Migranten, die kein Recht auf Asyl in Europa hätten. Anders als Deutschland ist Österreich bisher nicht bereit, Minderjährige aufzunehmen."]}}, "recommendations": ["welt.de/politik/ausland/article216346452/EU-Plaene-Kurz-erklaert-Fluechtlingsverteilung-in-Europa-fuer-gescheitert.html", "welt.de/vermischtes/article215894848/Maischberger-Jean-Asselborn-greift-Oesterreichs-Moria-Politik-an.html"]}