{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article196447299/US-Grenze-zu-Mexiko-Trump-kuendigt-an-massenhaft-illegale-Einwanderer-auszuweisen.html", "query_keywords": ["einwander", "migrant", "migration"], "creation_date": "06.07.2019", "last_modified": "06.07.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["USA", "Mexiko", "Trump", "Donald (geb.1946)", "Migrationspolitik", "Migration", "Grenzkontrollen", "Grenzpolizei", "Ausweisung", "Newsteam", "Mexiko", "Honduras", "Migrant", "Politik", "El Salvador", "Washington", "Guatemala", "Abschiebung", "Donald Trump", "CBP", "USA"], "content": {"title": "US-Grenze zu Mexiko: Trump kündigt an, massenhaft illegale Einwanderer auszuweisen", "description": "Der US-Präsident hatte aufgrund von Indiskretionen den Termin für eine groß anlegte Ausweisung von Migranten verschoben – nun will er Ernst machen. „Wir entfernen Leute, Abertausende“, so Trump. Seine Polizeibehörde sagt etwas anderes.", "body": {"": ["US-Präsident Donald Trump will nach eigenen Angaben „ziemlich bald“ mit Massenausweisungen von Einwanderern beginnen. „Aber ich nenne sie nicht Razzien. Wir entfernen Leute, all die Leute, die im Laufe der Jahre illegal gekommen sind“, kündigte Trump in Washington an.", "Mit Blick auf Migranten mit Abschiebebescheid sagte er: „Abertausende Menschen werden legal aus dem Land geschafft, und dieser Prozess hat begonnen, und wir machen das tatsächlich schon seit langer Zeit.“ Tatsächlich hatte es auch unter seinem Amtsvorgänger Barack Obama Abschiebungen illegaler Einwanderer in großer Zahl gegeben.", "Trump hatte ursprünglich Massenabschiebungen ab vergangenem Sonntag angedroht und dann gesagt, Abschiebungen würden nach dem Feiertag am 4. Juli beginnen. Nun, nachdem dieser Tag vergangen ist, sagte er: „Menschen werden außer Landes gebracht, wir bringen sie raus.“ Die Polizeibehörde ICE hatte allerdings im Gegensatz zu Trump nicht von Millionen Abschiebungen gesprochen, sondern von mehr als 2000 Menschen, die ins Visier genommen würden.", "Der Präsident hatte eine zunächst angekündigte Aktion im Juni verschoben, nachdem das dafür vorgesehene ursprüngliche Datum an die Presse durchgesickert war. Trump hat ein hartes Vorgehen gegen illegal in die USA eingewanderte Menschen zu einem Schwerpunkt seiner Präsidentschaft gemacht und will damit auch bei der Wahl im kommenden Jahr punkten.", "Die von US-Behörden kritisierten Zustände in Internierungslagern für Migranten an der Grenze zu Mexiko wies Trump zurück. „Viele von ihnen – nicht alle, aber viele von ihnen –, sie sind unglaublich, sie werden wirklich gut betrieben“, meinte der Präsident. Mit Blick auf die Grenzpolizei CBP fügte er hinzu: „Ich denke, sie machen einen großartigen Job mit diesen Einrichtungen.“ Das Problem der Überfüllung der Lager könne gelöst werden, indem Migranten den USA fernblieben, statt illegal über die Grenze zu kommen. „Sagt ihnen, dass sie nicht kommen sollen, weil es illegal ist.“", "Die interne Aufsichtsbehörde des US-Heimatschutzministeriums hatte zuvor ein verheerendes Bild von den Lagern gezeichnet, in denen Migranten nach dem illegalen Grenzübertritt aus Mexiko in die USA festgehalten werden. Nach der Inspektion fünf solcher Einrichtungen der CBP im Rio Grande Valley warnte das Büro des Generalinspekteurs (OIG), die Lager seien gefährlich überfüllt. Erwachsene und Kinder würden häufig zu lange festgehalten. Der am Dienstag veröffentliche OIG-Bericht schilderte alarmierende hygienische Zustände in den inspizierten Einrichtungen."], "„Die Lager sind sauber, sie sind gut“": ["Der republikanische Präsident sagte dagegen, er habe selber einige Einrichtungen gesehen. „Sie sind sauber, sie sind gut.“ Wenn die Lager überfüllt seien, sei das die Schuld der Demokraten, die sich weigerten, „Schlupflöcher“ in den Migrationsgesetzen zu schließen. Trump betonte, die Grenzpolizisten seien nicht dazu ausgebildet, „Ärzte und Krankenpfleger und Hausmeister zu sein“. Die Migranten aus Lateinamerika kämen in die USA, weil sich die Wirtschaft unter ihm so positiv entwickelt habe. „Sie wollen Jobs.“", "Die Lager sind wegen der stark gestiegenen Zahl der Migranten völlig überlastet. In den acht Monaten zwischen Oktober 2018 und Mai 2019 wurden nach CBP-Angaben mehr als 676.000 Menschen beim illegalen Grenzübertritt aus Mexiko in die USA aufgegriffen. Das sind etwa doppelt so viele wie im gleichen Zeitraum ein Jahr zuvor. Zuletzt registrierte die CBP monatlich mehr als 100.000 illegale Grenzübertritte. Viele der Migranten stammen aus Guatemala, El Salvador oder Honduras. Trump hat einen nationalen Notstand an der Grenze ausgerufen."]}}, "recommendations": ["welt.de/wirtschaft/article214235022/Jesus-Seade-Kuri-Mexikos-Bewerber-fuer-den-WTO-Vorsitz.html", "welt.de/politik/ausland/article213962030/USA-Trumps-Ex-Berater-Stephen-Bannon-wegen-Betrugs-festgenommen.html"]}