{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article191976741/USA-Warum-viele-in-Pete-Buttigieg-den-perfekten-Trump-Gegner-sehen.html", "query_keywords": ["migrant", "immigrant"], "creation_date": "15.04.2019", "last_modified": "05.02.2020", "crawl_date": "24.11.2020", "author_person": ["Hannes Stein"], "author_organization": [], "news_keywords": ["Stein-Hannes", "USA", "Innenpolitik", "Präsidentschaftskandidaten", "Democratic Party (Geo: USA)", "Trump", "Donald (geb.1946)", "Buttigieg", "Pete", "Politik", "SOUTH BEND", "Iowa", "INTERNET", "Barack Obama", "Dame University", "South Bend", "Episkopalkirche", "Pete Buttigieg", "Donald Trump", "Die Linke", "Amerika", "Trump Wähler", "Obamas Slogan", "Washington Post", "Indiana", "Vereinigte Staaten", "INDIANA APRIL 14", "USA"], "content": {"title": "USA: Warum viele in Pete Buttigieg den perfekten Trump-Gegner sehen", "description": "Pete Buttigieg, ein Bürgermeister aus dem Mittleren Westen, will 2020 Donald Trump besiegen. Der Demokrat spricht acht Sprachen, war bei der Kriegsmarine, geht in die Kirche. Aber die Republikaner dürften ihn wegen drei Aspekten angreifen.", "body": {"": ["Buttädschädsch. So spricht man seinen Nachnamen aus: erst „Butt“ (wie der Fisch), dann ein zweifach nachgeschobenes „Ädsch“. Allerdings nennen ihn die Leute in South Bend in Indiana (102.245 Einwohner) einfach „Mayor Pete“, Bürgermeister Pete. Das nämlich ist er seit 2012.", "Vor fünf Jahren bezeichnete ihn die „Washington Post“ als den „interessantesten Bürgermeister, von dem Sie noch nie was gehört haben“. Das war, bevor er sich offen zu seiner Homosexualität bekannte. Und natürlich war es, bevor er ankündigte, dass er gern Donald Trump besiegen und an seiner Stelle amerikanischer Präsident werden möchte.", "Wir sind noch lange nicht bei den Vorwahlen, können also nicht wissen, ob Buttigieg sich gegen die anderen Bewerber der Demokratischen Partei – mittlerweile sind es 18 – durchsetzen wird. Aber es gibt doch eine Maßeinheit, die uns erlaubt, schon jetzt seine Popularität einzuschätzen: Parteispenden.", "Buttigieg hat deutlich mehr Geld eingesammelt als alle anderen (mit Ausnahme der zwei weißen alten Männer, die das Feld anführen: Joe Biden und Bernie Sanders). Und das war, bevor er am Sonntag seine Kandidatur offiziell machte.", "Von der einen Seite aus betrachtet erscheint Buttigieg wie der perfekte Politiker, der auch die Herzen von konservativen Wählern erobern könnte. Der Mann stammt aus dem tiefsten Mittleren Westen, nicht aus einem der linksliberalen Küstenstaaten. Er geht am Sonntag in die Kirche; er gehört der Episkopalkirche an, dem amerikanischen Ableger der anglikanischen Kirche. Er hat zwei Rettungshunde, die Truman und Buddy heißen.", "Seine Mutter stammt aus einer Familie mit militärischem Hintergrund und hat an der katholischen Notre Dame University gelehrt, Buttigieg selbst hat in der Kriegsmarine gedient. Ehe er Politiker wurde, war er für die Beraterfirma McKinsey tätig, und er ist überhaupt kein Sozialist – nicht einmal im Traum –, sondern tritt für einen regulierten Kapitalismus ein, der allen offensteht. Dann sieht der Mann auch noch geradezu unverschämt gut aus, und zwar auf jene Weise, die vor allem Schwiegermütter mögen.", "Andererseits: Buttigieg ist, wie schon beiläufig angemerkt, schwul. Sein Ehemann Chasten Glezman Buttigieg arbeitet als Lehrer an einer Highschool (Geisteswissenschaften und Theater); er wäre, wenn Pete Buttigieg denn gewählt würde, der erste „First Gentleman“ in der Geschichte der Vereinigten Staaten.", "Dann ist Buttigieg gebildet. Er hat Abschlüsse aus Oxford und Harvard, spricht Spanisch, Italienisch, Maltesisch, Arabisch, Dari (eine Variante des Persischen) und Französisch; er hat sich selber Norwegisch beigebracht, um die Bücher von Erlend Loe im Original lesen zu können. Ein größerer Kontrast zu Donald Trump, der bekanntlich nichts liest und auch nie gelesen hat, ist kaum vorstellbar. Er spielt so meisterhaft Klavier, dass ihn 2013 das örtliche Symphonieorchester mit auf die Bühne bat."], "Schwul, aber nicht zu sehr": ["Er ist ein Immigrantenkind: Sein Vater stammt aus Malta (der Name „Buttigieg“ hat semitische Wurzeln und heißt irgendetwas mit Geflügel). Noch schlimmer beziehungsweise besser: Der Vater ist ein Experte für die Schriften des marxistischen Theoretikers Antonio Gramsci. Laura Ingraham, eine der Kommentatorinnen des ultrarechten Fernsehsenders Fox News, hat Buttigieg Senior, der in diesem Jahr starb, schon flugs zum Kommunisten erklärt.", "Buttigieg ist für „gun control“, also eine allgemeine Pflicht, den Hintergrund eines Menschen zu überprüfen, der Waffen kaufen will (ein Anathema für die heutige Republikanische Partei). Er hält den menschengemachten Klimawandel für eine Tatsache (noch ein Anathema).", "Zu seinen Freunden zählt David Axelrod, der einst – in einer fernen Epoche, die jetzt zwölf Jahre her ist – Barack Obama zur Präsidentschaft verholfen hat. Ach ja, dann wäre da noch die Sache mit dem Alter: Pete Buttigieg ist 37, ein frisches Gesicht ohne Falten. Das Durchschnittsalter von Wählern der Republikanischen Partei beträgt 50 Jahre.", "Mit anderen Worten: Wenn ein Labor einen Idealkandidaten zusammenbrauen würde – das ist ein Witz, der schon häufiger gemacht wurde –, käme ziemlich genau Pete Buttigieg dabei heraus. Uramerikanisch, aber weltoffen; religiös, aber nicht auf eine Art, die Atheisten abstößt; progressiv, aber moderat; schwul, aber nicht zu sehr.", "Buttigieg bekennt, dass er als junger Mann sehr mit seiner Homosexualität gerungen habe. Er hat damals versucht, sich sexuell für Frauen zu interessieren, ohne Erfolg. Wenn es möglich gewesen wäre, ihn mit einer Pille von seiner Homosexualität zu befreien, er hätte sie geschluckt.", "Mittlerweile ist all das für ihn allerdings kein Thema mehr. An die Adresse des evangelikalen amerikanischen Vizepräsidenten Mike Pence gerichtet, sagte Buttigieg neulich: „Wenn Sie, Sir, ein Problem mit dem haben, was ich bin, dann haben Sie kein Problem mit mir, Sir, sondern mit meinem Schöpfer.“", "Einer von Buttigiegs Lieblingssätzen lautet: „Es gibt keine ehrliche Politik, die sich um das Wort ‚wieder‘ dreht.“ Eine Anspielung auf Trumps so überaus erfolgreichen Wahlkampfslogan „Make America great again“. In Wahrheit, so Buttigieg, bringe die Geschichte nie etwas zurück.", "Dass die Gesellschaft sich rapide verändert, sei in einer Ära der Globalisierung und Automatisierung einfach ein Fakt. Man könne das nicht aufhalten, nur so umformen, dass die Veränderung allen Amerikanerinnen und Amerikanern zugutekommt.", "Ein zweiter Lieblingssatz des Kandidaten Buttigieg ist eine Frage: „Wie wird Amerika 2054 aussehen, wenn ich das Alter des amtierenden Präsidenten erreicht habe?“ Er blickt in die Zukunft, nicht sehnsüchtig in eine Vergangenheit, in der Homosexuelle wie er in Amerika verfolgt und eingekerkert wurden.", "Wenn im Herbst 2020 der amerikanische Präsident gewählt werde, sagt Buttigieg, gehe es „nicht nur darum, eine Wahl zu gewinnen, sondern eine Ära“. Das riecht sehr nach Obamas Slogans von einst, nach den Versprechungen von „Hoffnung“ und „Wandel“.", "Klickt man auf die Web-Seite von Buttigieg, dann fällt unter anderem eine Abwesenheit auf: Es gibt dort kein politisches Programm. Es heißt nur sehr allgemein, das Zeitalter der endlosen amerikanischen Kriege müsse beendet, der Klimawandel müsse ernst genommen werden; alle Amerikaner hätten ein Recht auf „die Krankenversicherung, die sie brauchen“; Gerechtigkeit, bei der die Rasse des Beschuldigten keine Rolle spiele, dürfe kein Traum bleiben.", "Ist diese Vagheit vielleicht ein Vorteil? Viele der anderen Kandidaten haben sich schon festgelegt – sie wünschen sich eine Ausweitung der staatlichen Krankenkasse für Ältere und Behinderte, Medicare, auf alle Amerikaner (ein Unternehmen, das nach Meinung der Wirtschaftsexperten den amerikanischen Haushalt ruinieren würde) und auf Alexandria Ocasio-Cortez’ „Green New Deal“ (dito).", "Buttigieg spricht stattdessen lieber über die Reformen, die notwendig wären, damit es auch in Zukunft demokratische Wahlen gibt: ein Ende der Wahlkreismanipulation; automatische Wählerregistrierung; ein Ende des Electoral College, das den Präsidenten ernennt."], "Könnte er wirklich Trump-Wähler erreichen?": ["Außerdem hätte er gern 15 Richter am Obersten Gerichtshof in Washington statt neun, wobei fünf einstimmig durch die anderen zehn bestätigt werden müssten – damit der Oberste Gerichtshof endlich wieder unabhängig von den politischen Parteien funktioniert.", "Axelrod glaubt, dass es Buttigieg gelingen könnte, Trumps Wähler zu erreichen und zumindest ein paar von ihnen auf seine Seite zu ziehen – weil er diese Leute kennt, weil er selber aus dem Mittleren Westen stammt, weil er sich freiwillig zur Kriegsmarine gemeldet hat. Das dürfte eine Illusion sein.", "Trump und seine Anhänger haben im Wahlkampf 2016 Khizr Khan verhöhnt, einen Mann, dessen Sohn im Irak gefallen war, weil er es gewagt hatte, als Muslim Trump an die amerikanische Verfassung zu erinnern. Warum sollten sie nächstes Jahr mit Buttigieg anders verfahren?", "Wenn Buttigieg tatsächlich der Kandidat der Demokratischen Partei wird, würde aus Sicht von Trumps Anhängern nur zählen, dass er schwul ist, dass sein Vater ein Immigrant war und dass er zur verhassten Bildungselite gehört.", "Außerdem würden Trump bestimmt sehr lustige Spottnamen einfallen, und es würden sich per Facebook und Internet interessante Verschwörungstheorien verbreiten. Allerdings könnte es Pete Buttigieg gelingen, Linke und Liberale in der Demokratischen Partei unter einen Hut zu bekommen. Und das wäre viel."]}}, "recommendations": ["welt.de/politik/ausland/us-wahl/article214072252/US-Wahl-2020-Zeitplan-Prognosen-Swing-States-die-Infos-zum-Wahltag.html", "welt.de/wirtschaft/article218870704/US-Farmer-Er-hat-ihnen-fast-alles-genommen-trotzdem-waehlen-sie-Trump.html", "welt.de/politik/ausland/article214835374/US-Wahlen-Was-die-Amerikaner-ueber-ihr-Land-denken.html"]}