{"news_outlet": "welt", "provenance": "https://www.welt.de/debatte/kommentare/article217498292/Ex-BND-Chef-Unsere-Sicherheit-darf-kein-Igitt-Thema-werden.html", "query_keywords": ["ausländer", "migration"], "creation_date": "11.10.2020", "last_modified": "11.10.2020", "crawl_date": "24.11.2020", "author_person": ["Von Gerhard Schindler"], "author_organization": [], "news_keywords": ["Schindler", "Gerhard", "BND (Geo: D)", "Geheimdienste", "Innere Sicherheit", "Spionage", "Geheimdienste", "Hanning", "August", "Econ", "Bundesverfassungsgericht", "Syrien", "BND BND", "SOEREN STACHE", "Gerhard Schindler", "Terrorismus", "Bundeswehr", "Bundesnachrichtendienst", "Taliban", "Germany", "March", "Afghanistan", "Krise", "AFP"], "content": {"title": "Ex-BND-Chef: Unsere Sicherheit darf kein „Igitt“- Thema werden", "description": "Nachrichtendienstler werden jeden Tag belogen, hintergangen, auf falsche Fährten geführt. Unser Gastautor, Ex-BND-Chef Schindler, musste in seiner Amtszeit die größten Krisen des Geheimdienstes stemmen – und macht sich Sorgen um die deutsche Sicherheit.", "body": {"": ["In meine Amtszeit beim deutschen Auslandsnachrichtendienst fiel eine Reihe von einschneidenden, die Welt verändernden Ereignissen. Zum Beispiel der wachsende Konflikt in Syrien mit den Giftgaseinsätzen des herrschenden Assad-Regimes gegen die eigene Bevölkerung, die Ukraine-Krise mit dem Abschuss des malaysischen Verkehrsflugzeugs MH-17 über der Ost-Ukraine oder auch die Migrationswelle im zweiten Halbjahr 2015. Ab Mitte 2013 stand der BND besonders im Licht der Öffentlichkeit.", "Mit den Veröffentlichungen von Edward Snowden begann für den Dienst die größte Krise seit seiner Gründung im Jahre 1956. Die enge Zusammenarbeit mit dem US-amerikanischen Geheimdienst National Security Agency (NSA) wurde Gegenstand eines parlamentarischen Untersuchungsausschusses des Deutschen Bundestags. Zudem rückte auch die eigene technische Aufklärung des BND in das Visier der parlamentarischen Kontrolleure und der Medien. Der Auslandsnachrichtendienst hatte in dieser Zeit nicht nur die Krisen der Welt aufzuklären, er musste auch die eigene Krise meistern, er stand selbst unter Beschuss.", "In dieser Zeit habe ich die Mitarbeiterinnen und Mitarbeiter des BND intensiv kennengelernt. Leider gibt es keine Studien über die Kultur in den deutschen Nachrichtendiensten, sodass ich auf meine eigenen Eindrücke angewiesen bin. Und diese lassen sich unter dem Begriff „Kultur des Zweifels“ gepaart mit einer „Kultur der Kontrolle“ zusammenfassen.", "Analysten wie Operateure waren zögerlich, überlegten dreimal statt einmal, diskutierten lieber mehr als zu wenig. Um es deutlich zu sagen, im BND gab und gibt es keine „Desperados“, die man bremsen und eng kontrollieren muss. Die nachdenklichen Menschen und jene, die sich nicht mit der schnellen ersten Information zufriedengeben, überwiegen."], "Das Blaue vom Himmel erzählen": ["Der Grund für das Hinterfragen, für die „Kultur des Zweifels“, hat nach meiner Auffassung etwas mit dem beruflichen Alltag zu tun. Nachrichtendienstler werden jeden Tag belogen, hintergangen, auf falsche Fährten geführt. Menschliche Quellen können einem das Blaue vom Himmel erzählen, was vielleicht gut klingt, aber mit der Realität nichts gemein hat. Eine abgefangene Information kann zutreffend oder eine gezielte Desinformation sein. Es gilt daher der ungeschriebene Grundsatz: „Nichts glauben!“, es sei denn, die Information ist durch unabhängige Zweit- oder Drittquellen bewiesen. Dieser quasi institutionelle Zweifel schafft Distanz zu neuen Sachverhalten und Personen und macht die Angehörigen des Dienstes kritisch und unempfänglicher gegenüber abseitigen politischen Parolen.", "Ein weiterer Faktor sind die vielen internen und externen Kontrollinstanzen. Diese „Kultur der Kontrolle“ wird im Dienst nicht als lästig, sondern als selbstverständlich empfunden. Selbst wenn es in einem kleinen Kreis von Mitarbeiterinnen und Mitarbeitern Bestrebungen gäbe, gezielt rechtliche Grenzen zu überschreiten, würde dies angesichts der Kontrolldichte eher früher als später erkannt werden. Wer also das „System Bundesnachrichtendienst“ kennt, der weiß, dass dies nichts mit einem „Staat im Staate“ zu tun hat, wie überkritische Stimmen gerade in der Politik hin und wieder behaupten.", "Aus der „Kultur der Kontrolle“ folgt eine überbordende Bürokratie. Unzählige kleinteilige Regelungen geben scheinbar Handlungssicherheit. Tatsächlich aber – wie in allen Organisationen mit zu viel Verwaltungsvorschriften – hemmen sie die Eigeninitiative und die Handlungsabläufe. In etlichen Diskussionsrunden, an denen ich als Präsident des Bundesnachrichtendienstes und auch noch nach meinem Ausscheiden teilgenommen habe, erläuterte ich die Bürokratie im Dienst gerne mit dem Beispiel des Fahrtenbuchs in Afghanistan.", "Eine solche Dokumentation für ein Dienstfahrzeug zu führen ergibt in Deutschland Sinn. Es hat den Zweck, dienstliche und private Fahrten zu unterscheiden. In Afghanistan von den Mitarbeiterinnen und Mitarbeitern des BND ein Fahrtenbuch führen zu lassen, ist dagegen weder sinnvoll noch zielführend, da man in diesem Einsatzland keine privaten Fahrten durchführen kann. Dort ist man 24 Stunden am Tag im Dienst. Die Einführung einer realitätsnahen Lösung war daher eine meiner ersten Modernisierungsmaßnahmen.", "Es gibt also keinen Grund, Angst vorm BND – oder vor den anderen Sicherheitsbehörden – zu haben. Es gibt aber viele Gründe, sich mit unseren Sicherheitsbehörden zu befassen. Die Menschen, die dort rund um die Uhr für unser aller Sicherheit arbeiten, haben Respekt verdient. Dabei geht es mir nicht um Lobhudelei, um inhaltslose Sonntagsreden, sondern um den Stellenwert ihrer Aufgabe, um den Stellen-wert von Sicherheit. Sicherheit ist auf dem Weg, ein „Igitt“- Thema zu werden. Wer heute für bessere oder mehr Sicherheit eintritt, der wird kritisch beäugt, der stört, wird lästig. Die Arbeit der Sicherheitsbehörden sollte aber nicht nur dann öffentlich thematisiert werden, wenn es um mögliche Pannen oder den pauschalen Vorwurf geht, Dienste würden Gefahren zu spät erkennen."], "Über den Wert von Sicherheit diskutieren": ["Ich will mit meinen Ausführungen, wenn es eben sein muss, stören. Ich möchte einen Beitrag leisten für eine Diskussion über den Wert von Sicherheit, über mehr Sicherheit.", "Bei meinen Recherchen zu diesem Buch ist mir wieder einmal deutlich geworden, wie sehr sich die Sorge über angeblich übergriffige Sicherheitsbehörden und die Angst vor Nachrichtendiensten in der Rechtsprechung des Bundesverfassungsgerichts wiederfinden. Es ist guter Brauch, dass man sich mit Kritik am obersten Gericht unseres Landes zurückhält. Aber die jüngste Entscheidung des Bundesverfassungsgerichts vom 19. Mai 2020, wonach die strategische Ausland-Ausland-Fernmeldeaufklärung des BND gegen Grundrechte des Grundgesetzes verstoße, darf nicht unkommentiert bleiben.", "Mit dieser Entscheidung, die die Aufklärung der Telekommunikation von Ausländern im Ausland deutlich erschwert, hat das Gericht erstmals seit Gründung der Bundesrepublik im Jahre 1949 festgestellt, dass der Schutz der Grundrechte unserer Verfassung nicht auf das deutsche Staatsgebiet beschränkt ist, sondern dass auch Ausländer im Ausland sich auf das Fernmeldegeheimnis nach Artikel 10 berufen können, wodurch ihre Kommunikation geschützt wird. Das Gericht stellt damit die ganze Weltbevölkerung von über sieben Milliarden Menschen unter deutschen Grundrechtsschutz.", "Ein solcher Vorgang ist in der Staatengemeinschaft ohne Beispiel. Das Gericht geht damit auch weiter als etwa die Europäische Menschenrechtskonvention, die in ihrem Artikel 1 „lediglich“ all den Personen die dort angeführten Rechte und Freiheiten zusichert, die der Hoheitsgewalt der Vertragsparteien unterstehen. Der räumliche Geltungsbereich der Konvention ist daher nach Artikel 56 auf das Hoheitsgebiet des jeweiligen Staates beschränkt. Einen ähnlich begrenzten Anwendungsbereich sieht die Charta der Grundrechte der Europäischen Union in Artikel 56 vor. Unser Grundgesetz ist demgegenüber ab sofort Weltrecht!"], "Journalisten klagen gegen den BND": ["Geklagt gegen den Bundesnachrichtendienst hatten überwiegend ausländische Journalisten der Organisation „Reporter ohne Grenzen“. Schon der Umstand, dass Journalisten zum Beispiel aus Großbritannien, Aserbaidschan, Slowenien oder Mexiko in Deutschland gegen den Bundesnachrichten- dienst klagen, ist irritierend. Sie haben sich offensichtlich das Land ausgesucht, dessen Rechtsordnung die Tätigkeit seiner Nachrichtendienste am wenigsten schützt – das ist leider Deutschland.", "Die Entscheidung aus Karlsruhe hatte ich so nicht erwartet, denn ich vermochte mir nicht vorzustellen, dass nunmehr die Kommunikation der Taliban, die gerade deutsche Soldatinnen und Soldaten in Afghanistan angreifen, durch unser Grundgesetz geschützt sein soll. Oder dass der Terrorist in Syrien, dem über sein Mobilfunktelefon der Befehl zum Enthaupten von Gefangenen erteilt wird, unter den Schutz des deutschen Fernmeldegeheimnisses fallen soll.", "Ich glaube, die Väter des Grundgesetzes würden sich im Grabe umdrehen, wenn sie dies wüssten. Dass sich die Betreiber einer islamistischen Propaganda-Webseite im Irak jetzt auf die Pressefreiheit nach Artikel 5 des Grundgesetzes berufen können und deshalb einen besonderen Grundrechtsschutz genießen, ist angesichts der Gesamtproblematik nur noch eine Arabeske am Rande. Ich bedauere, dass das Gericht keinen Mittelweg gesucht hat, um berechtigte Interessen von Journalisten zu berücksichtigen ohne die Tragweite des jetzigen Urteils.", "Diese bedenkliche Verabsolutierung deutscher Rechtspositionen hat schon fast etwas Religiöses. Sie wird die Arbeit des Bundesnachrichtendienstes deutlich erschweren. Weil das Gericht viele Voraussetzungen für die technische Aufklärung definiert hat, werden weniger Informationen gewonnen werden können. Wichtig wird es daher sein, trotz reduzierter Erfassung mithilfe künstlicher Intelligenz den bestmöglichen Erkenntnisgewinn zu erzielen. Semantische Selektoren, also Filter, die nicht bloß nach bestimmten Begriffen, sondern nach Inhalten und Sinnzusammenhängen suchen, könnten helfen."], "BND droht Drittklassigkeit": ["Insgesamt muss es im anstehenden Gesetzgebungsverfahren darauf ankommen, trotz Umsetzung der Gerichtsvorgaben die größtmöglichen Handlungsspielräume zuzulassen, um einen Abstieg des Bundesnachrichtendienstes in die Drittklassigkeit zu verhindern. Ein eingeschränktes nationales Frühwarnsystem hat nicht nur Folgen für das Image des Dienstes, sondern leider auch spürbare Folgen für die nationale Sicherheit.", "Sorge bereitet mir in diesem Zusammenhang insbesondere die internationale Zusammenarbeit. Das Bundesverfassungsgericht hat auch für diesen Bereich eine Reihe von Vorgaben aufgestellt, die viele andere Nachrichtendienste, mit denen der BND derzeit zusammenarbeitet, nicht einhalten können oder wollen.", "Die Dienste etwa im Nahen oder Mittleren Osten, die die vom Gericht geforderten rechtlichen Standards nicht erfüllen, werden zukünftig lieber mit Briten, Franzosen oder Italienern zusammenarbeiten, als mit einem Dienst, der sich vor der Kooperation erst einmal über den rechtsstaatlichen Umgang mit Daten vergewissern will. Wir brauchen aber die Zusammenarbeit mit diesen Diensten, wenn wir deutsche Sicherheitsinteressen nicht nur in der Region wahren wollen. Umgekehrt gilt dies nicht! Die genannten Dienste können auf die Zusammenarbeit mit dem BND verzichten."], "Ein Urteil mit Folgen": ["Das Karlsruher Urteil wird also noch lange nachhallen. Und nicht nur der Bundesnachrichtendienst ist betroffen, sondern auch die Bundeswehr in ihren Einsatzgebieten, die sich jetzt nicht nur einer feindlichen Konfliktpartei gegenübersieht, sondern auch Grundrechtsträgern. Die Angst vorm BND hat eine rechtliche Entwicklung ausgelöst, deren Folgen noch nicht absehbar sind. „Das ist ein schwarzer Tag für den BND und die Sicherheit unseres Landes“, lautete denn auch der Kommentar meines Vorgängers August Hanning, der von 1998 bis 2005 Präsident des Bundesnachrichtendienstes war. Uns verband das Bemühen, den Bundesnachrichtendienst leistungsfähiger zu machen und seinen Stellenwert im In- und Ausland zu stärken.", "Dieser Text ist ein Vorabdruck aus  „Wer hat Angst vorm BND? Warum wir mehr Mut beim Kampf gegen die Bedrohungen unseres Landes brauchen. Eine Streitschrift“, die am 12.10. bei Econ erscheint."]}}, "recommendations": ["welt.de/debatte/kommentare/article218966976/Morde-von-Nizza-Stoppen-wir-den-politischen-Islam.html", "welt.de/wirtschaft/article217957876/Nun-waechst-die-Angst-der-Wirtschaft-vor-dem-zweiten-Lockdown.html"]}