{"news_outlet": "welt", "provenance": "https://www.welt.de/debatte/kommentare/article216124944/Michael-Roth-Die-Tuerkei-muss-unser-Partner-sein.html", "query_keywords": ["geflücht", "asyl", "migration"], "creation_date": "20.09.2020", "last_modified": "20.09.2020", "crawl_date": "23.11.2020", "author_person": ["Von Michael Roth"], "author_organization": [], "news_keywords": ["Roth", "Michael (SPD)", "Flüchtlinge", "Migrationspolitik", "Türkei", "Europa", "SPD", "Migrationspolitik", "Auswärtige Amt", "Europa", "Mittelmeer", "Michael Roth", "Türkei", "Weltbühne", "Migration"], "content": {"title": "Michael Roth: Die Türkei muss unser Partner sein", "description": "Natürlich hat niemand geschmeidige Bilderbuchlösungen für eine neue europäische Migrationspolitik in der Schublade. Aber es muss jetzt Schluss sein mit jahrelangem Stillstand und Blockade, schreibt unser Gastautor, der Staatsminister für Europa im Auswärtigen Amt.", "body": {"": ["Moria ist zum Fanal geworden: für unermessliches Leid, Verzweiflung und für eine gescheiterte europäische Migrationspolitik. Jetzt rasch Nothilfe zu leisten und die Menschen vor Ort mit dem Allernötigsten zu versorgen, ist ein humanitärer Imperativ.", "Dass Deutschland im Kreise der Europäischen Union mit gutem Beispiel vorangeht und schutzbedürftige Menschen aufnimmt, ist ein notwendiger Schritt und ein Gebot der Menschlichkeit im Angesicht einer humanitären Katastrophe. Der europäische Wertekompass weist uns den Weg. Dieser Kompass ist kein nachrangiger Allgemeinplatz, er verpflichtet uns alle, man kann ihn konkret nachlesen im Artikel 2 des EU-Vertrags.", "Aber all dies sind mühselige und komplizierte Ad-hoc-Lösungen zur Bewältigung einer humanitären Notlage. Sie ersetzen keine überzeugende Politik. Moria zeigt uns abermals: Wir brauchen endlich eine menschenwürdige und wirksame europäische Migrationspolitik, die ihren Namen verdient.", "Eine Politik, die auf den Prinzipien der Humanität, Solidarität und Verantwortung fußt und eine vernünftige Balance mit klaren Regeln und geordneten Verfahren schafft. Reflexhafte Betroffenheit und kurzlebige Empörung helfen uns ebenso wenig weiter wie kategorische Abwehr und Abschottung. Natürlich hat niemand geschmeidige Bilderbuchlösungen für eine neue europäische Migrationspolitik in der Schublade. Aber es muss jetzt Schluss sein mit jahrelangem Stillstand und Blockade!", "In den kommenden Tagen legt die EU-Kommission endlich ihre lang erwarteten Reformvorschläge auf den Tisch. Als amtierende EU-Ratspräsidentschaft steht Deutschland dann ganz besonders in der Verantwortung und wird sich nach Kräften für einen Durchbruch bei den Verhandlungen einsetzen. Dabei werden alle in der EU Zugeständnisse machen müssen, um die tiefen Gräben innerhalb unserer Gemeinschaft endlich zu überwinden. Ein echter Neustart – mit klarem Wertekompass und illusionslosem Blick für das Gebotene, Machbare und Notwendige – ist längst überfällig!", "Die oberste Maßgabe muss lauten: Wir gewähren geflüchteten Menschen, die schutzberechtigt sind, Schutz. Dabei geht es nicht nur um völkerrechtliche Verpflichtungen. Es geht um unseren eigenen Anspruch, den Wesenskern unserer Wertegemeinschaft, unsere Glaubwürdigkeit.", "Wie soll die EU auf der Weltbühne als wertebasierte Gestaltungsmacht auftreten und sich im knallharten Systemwettbewerb mit dem immer selbstbewusster auftretenden Autoritarismus behaupten, wenn sie zu Hause im Charaktertest bei so elementaren Fragen kläglich versagt? Eine humane und funktionierende Migrationspolitik liegt letztlich auch im ureigenen strategischen Interesse aller in der EU, insbesondere auch der Staaten, die bislang kein Interesse an umfassenden europäischen Lösungen hatten.", "Damit sie gelingen kann, muss Migrationspolitik ganzheitlich sein: Innerhalb Europas ist neben besserem Schutz der EU-Außengrenzen ein funktionsfähiges und solidarisches europäisches Asylsystem unabdingbar. Die EU-Staaten mit EU-Außengrenzen müssen erheblich entlastet werden. Sie haben sich lange allein gelassen gefühlt. Für den Umgang mit aus Seenot geretteten Menschen brauchen wir endlich eine verlässliche Lösung. Kein Geflüchteter darf im Mittelmeer sein Leben verlieren!", "Wichtig sind zügige und effektive rechtsstaatliche Verfahren zur frühzeitigen Feststellung der Schutzberechtigung – und eine erste Entscheidung direkt an der Grenze darüber, wer gute Aussichten auf Anerkennung hat und wer nicht.", "Wenn wir denjenigen Schutz gewähren wollen, die ihn am dringendsten benötigen, dann bedeutet dies auch, dass diejenigen, die keinen Schutzanspruch haben, rasch zurückgeführt werden müssen – infolge eines fairen Verfahrens und mit Unterstützung für Rückkehr und Wiedereingliederung in der Heimat."], "Eine Lösung im Geiste der flexiblen Solidarität": ["Was die Aufnahme der Schutzberechtigten anbelangt, muss ein europäisches Asylsystem auf eine gerechte Verteilung der Menschen auf die EU-Mitgliedstaaten bauen. Wer partout meint, vorübergehend keine Geflüchteten aufnehmen zu können, muss sich im Geiste einer verpflichtenden, aber flexiblen Solidarität anderweitig beteiligen, etwa mit Geld, Personal oder verstärktem Engagement bei der Entwicklungszusammenarbeit und humanitärer Hilfe.", "Niemand darf sich einfach komplett aus der Verantwortung stehlen. Die Solidarität aller ist unabdingbar. Darüber hinaus sollten Regionen und Kommunen, die Geflüchtete aufnehmen, aus Mitteln der EU besser gefördert werden. Die Solidarität und Hilfsbereitschaft vieler Bürgerinnen und Bürger ist beeindruckend. Sie wissen, wohin die Nadel des europäischen Wertekompasses zeigt.", "Ein umfassender Ansatz verlangt aber auch nach einer wirksamen Migrationsaußenpolitik. Indem wir Konfliktregionen stabilisieren und in der Welt für Menschenrechte und Frieden eintreten, gehen wir Ursachen für Flucht und Vertreibung im Kern an.", "Dabei greifen mehrere Ansätze ineinander: Entwicklungspolitische Unterstützung für bessere Perspektiven vor Ort, aber auch Klimaschutz und fairer Handel tragen allesamt dazu bei, Fluchtursachen einzuhegen. Nicht weniger wichtig sind die Bekämpfung krimineller Schlepperbanden und nicht zuletzt die Schaffung legaler Migrationswege. Europa war schon immer ein Kontinent der Ein- und Auswanderung.", "Der Schlüssel sind belastbare Partnerschaften mit Herkunfts-, Transit- und Aufnahmeländern. Dazu zählt allen aktuellen Spannungen zum Trotz insbesondere die Türkei. Als Aufnahmeland von mehr als vier Millionen Geflüchteten müssen die Geflüchteten in der Türkei weiterhin auf europäische Unterstützung zählen können.", "Auch die enge Zusammenarbeit mit weiteren Transitländern in der europäischen Nachbarschaft – in Nordafrika und im westlichen Balkan – ist ein zentraler Baustein. So leben etwa in Bosnien-Herzegowina viele Schutz suchende Menschen unter unwürdigen Bedingungen auf der Straße und benötigen dringend Unterstützung; auch dort führt das Thema Flucht und Migration zu politischen Spannungen und gesellschaftlichen Verwerfungen."], "Migration in geordnete Bahnen lenken": ["Flucht und Migration sind globale Bewährungsproben, sie werden uns noch lange beschäftigen. Nationalisten und Populisten haben unrecht: Abschottung und der Rückzug ins Nationale führen in die Irre. Was wir jetzt brauchen, ist ein Plan, der realistisch und machbar ist.", "Nur mit internationaler Zusammenarbeit und einem umfassenden Ansatz in der Migrations- und Asylpolitik können wir Migration weltweit in geordnete Bahnen lenken. Und wir können damit gleichzeitig bei den Skeptikern innerhalb Europas die Akzeptanz für ein solidarisches und humanes gemeinsames Asylsystem erhöhen, das Europa von seiner starken Seite zeigt und schutzberechtigten Menschen den gebührenden Schutz gewährt.", "Eine kluge und wirksame europäische Migrations- und Asylpolitik mit Haltung ist nicht zuletzt auch die beste Antwort auf die toxische Rhetorik und zynische Hetze nationalistischer und populistischer Kräfte. Denn sie entzieht ihnen den Nährboden. Derweil erinnern uns die Schutz suchenden Menschen daran, dass Europa ein kostbarer und einzigartiger Schatz ist. Teilen wir diesen Schatz mit schutzberechtigten Menschen. Bewahren wir unsere Werte."]}}, "recommendations": ["welt.de/politik/ausland/article216355892/Seehofer-kritisiert-Kurz-in-Debatte-um-EU-Asylreform.html", "welt.de/debatte/kommentare/article216274596/Boris-Pistorius-Wir-muessen-Frontex-staerken.html", "welt.de/politik/ausland/article214586858/Weissrussland-Die-EU-in-der-Sanktionsfalle.html"]}