{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article215106814/Integration-in-Duisburg-Marxloh-Wie-ein-Auslandsjahr-im-eigenen-Land.html", "query_keywords": ["einwander", "migration", "geflücht", "zuwander"], "creation_date": "08.09.2020", "last_modified": "08.09.2020", "crawl_date": "24.11.2020", "author_person": ["Sabine Menkens"], "author_organization": [], "news_keywords": ["Menkens-Sabine", "Duisburg", "Ausländer", "Nachhilfe", "Integration", "Paulskirche", "Imad Soliman", "Krimi", "Jugendliche", "Duisburg", "Duisbug Marxloh", "Iman Soliman", "Deutschland"], "content": {"title": "Integration in Duisburg-Marxloh: „Wie ein Auslandsjahr im eigenen Land“", "description": "Bundesweit gilt Duisburg-Marxloh als sozialer Brennpunkt. Mehr als die Hälfte hat einen ausländischen Pass, 30 Prozent der Kinder sprechen bei der Einschulung kein Deutsch. Doch die Not macht hier auch erfinderisch, wie ein besonderes Bildungsprojekt zeigt.", "body": {"": ["Der Rheinhafen mit der Öl-, der Kohle- und der Schrottinsel. Das riesige Werksgelände von Thyssen-Krupp, die Kokerei, die Türme des Stahlwerks, über denen der Abendhimmel beim Abstich glutrot glimmt. Wer von der Duisburger Innenstadt nach Marxloh fährt, bekommt erst mal die volle Packung Industrieromantik. Jahrzehntelang schlug hier das Herz der deutschen Wirtschaft, Duisburg war die reichste Stadt der Bundesrepublik. Heute gilt sie als Armenhaus. Dafür steht vor allem das Viertel im Norden.", "Der einstige Arbeiterstadtteil zählt etwa 21.000 Einwohner, drei Viertel von ihnen haben Migrationshintergrund, mehr als die Hälfte besitzt keinen deutschen Pass, 41 Prozent sind Transferleistungsbezieher, zuletzt gab es viel Zuzug aus Osteuropa. Marxloh ist jung, deutlich jünger als der Bundesdurchschnitt: Jeder vierte Einwohner ist unter 19 Jahre alt.", "Es sind oft Kinder und Jugendliche, die häufig schon zu Beginn ihrer Schullaufbahn ins Hintertreffen geraten. Weil sie unzureichend Deutsch sprechen, weil sie arm sind, weil ihre Eltern sie nicht so unterstützen können, wie sie es verdient hätten."], "Mit 17 schwanger, Abitur nachgeholt, studiert": ["Es ist diese Melange, die Christine Bleks vorfand, als sie 2009 als Projektleiterin für die Europäische Kulturhauptstadt mit ihrem Kollegen Mustafa Tazeoglu zum ersten Mal hierherkam. Tazeoglu ist Marxloher, dritte Generation Zuwandererkind aus der Türkei, „aufgewachsen mit allen Nachteilen, die man hat, wenn man aus dem ,Getto‘ kommt“, wie Bleks sagt. Doch weil er neugierig war und durchsetzungsstark und weil ihn die Mutter seines besten Freundes als Bildungspatin unterstützte, hat er es bis zum Abitur gebracht.", "Und dann war da Bleks‘ eigene Geschichte: Mit 17 schwanger, pausiert, dann das Abitur nachgeholt, studiert und immer auch nebenher gejobbt. Eine harte, aber lehrreiche Zeit: „Als alleinerziehende Mutter erwirbt man alle Fähigkeiten, die man als Manager braucht.“", "Zwei Biografien, zwei Erfolgsgeschichten also. Und eine Idee: Was, wenn die Kinder von Marxloh auch solche Bildungspaten hätten wie damals der junge Mustafa? Studenten oder junge Freiwillige, die mit ihnen lernen und spielen – und die dafür im Gegenzug kostenlos Wohnraum zur Verfügung gestellt bekommen? Und was, wenn man damit nebenbei auch neue Bewohner ins Quartier lockt und für eine bessere soziale Durchmischung sorgt? Eine Win-win-win-Situation, gewissermaßen: für die Kinder, für die Studenten, für das Viertel? 2012 gründeten die beiden den gemeinnützigen Verein „Tausche Bildung für Wohnen“.", "Die Straße heißt noch immer An der Paulskirche, obwohl das gleichnamige katholische Gotteshaus längst abgerissen ist. Das alte Pfarrhaus aber steht noch, es beherbergt seit Anfang 2015 das Vereinshaus „Tauschbar“, in das jede Woche 80 bis 90 Kinder zur Lernförderung kommen. Auch Spiele und einen Tischkicker gibt es hier, am Wochenende und in den Ferien werden Ausflüge und Projekte angeboten. Acht Jahre nach der Gründung ist der Verein eine feste Größe in Marxloh, auch wenn Gründer Tazeoglu nicht mehr dabei ist.", "Imad Soliman, 31, ist einer der Bildungspaten der ersten Stunde. Der gebürtige Aachener war zum Studium der Elektrotechnik nach Duisburg gekommen. Doch die Suche nach einer Bleibe gestaltete sich schwierig. 50, 60 Wohnungen habe er sich angeschaut, aber keine bekommen. „Ich will nicht mutmaßen, warum“, sagt der Sohn ägyptischer Einwanderer sachlich.", "An der Uni fand er dann den Aushang von Christine Bleks: „Suchst du eine Wohnung und willst dafür Nachhilfe geben?“ Zwei Tage später fuhr er nach Marxloh – und blieb. Während der Großteil der Bildungspaten inzwischen junge Leute sind, die hier für nur ein Jahr ihren Bundesfreiwilligendienst („Bufdis“) ableisten und in dieser Zeit in der vereinseigenen Wohngemeinschaft leben, ist Soliman dem Projekt treu geblieben: „Ich gehöre hier inzwischen zum Inventar.“", "Wenn der große Mann mit den sanften Augen durchs Viertel läuft, wird er erkannt. Kinder winken ihm zu, Mütter grüßen mit einem freundlichen „As-Salamu Aleikum“.", "Es hat sich herumgesprochen, dass sie gute Arbeit leisten in der „Tauschbar“. Der Verein kooperiert mit allen umliegenden Schulen, Lehrer schicken ihre Schüler mit Empfehlung her. Abgerechnet wird die Lernförderung über das sogenannte Bildungs- und Teilhabepaket des Bundes, den Großteil der Ausgaben aber decken Stiftungs- und Spendengelder.", "Anna-Sophie Hippke, die Standortleiterin in Marxloh, erzählt, anfangs seien vor allem türkischstämmige Schüler gekommen, inzwischen seien auch viele Geflüchtete dabei: „Bis auf ein Kind hatten im vergangenen Jahr alle einen Migrationshintergrund.“ Die Sprachbarrieren seien ein riesiges Problem, sagt sie. 30 Prozent der Kinder sprechen hier bei der Einschulung kein Deutsch.", "Mit seinen Arabisch-Kenntnissen ist Imad Soliman ein gefragter Mittler für die Familien, er übersetzt auch mal Behördenbriefe, war sogar schon als Dolmetscher mit bei der Schwangerschaftsberatung. Er liebt vor allem die Arbeit mit den Kindern. „Es macht mir Spaß zu sehen, wie sie sich durch meine Hilfe weiterentwickeln, dass sie ruhiger werden, nicht mehr so schnell aufgeben“, sagt er.", "Letztlich lernten Kinder und Bildungspaten gleichermaßen voneinander, sagt Christine Bleks. „Es bleibt immer unklar, wer der Gebende und wer der Nehmende ist.“"], "„Wir geben nicht auf“": ["Die Vereinsgründerin konzentriert sich inzwischen auf die Vorstandsarbeit und die Expansion des Sozialunternehmens. In Gelsenkirchen hat 2019 ein zweiter Standort eröffnet, als Nächstes folgt Witten, mit weiteren Kommunen ist Bleks schon im Gespräch. „Interessant wäre das Konzept auch für Studentenstädte, in denen Wohnraum knapp und teuer ist wie etwa in Berlin“, sagt sie.", "Marxloh sei ein bisschen zu weit von der Universität entfernt, deshalb arbeiteten hier überwiegend Bufdis. „Der Einsatz in Marxloh ist im Grunde wie ein Auslandsjahr im eigenen Land“, stellt Bleks fest. „Marxloh ist eine grandiose Mischung aus Gegensätzlichkeiten und dabei ungeheuer lebendig. Ich finde das wahnsinnig inspirierend.“", "Gern erzählen sie hier vom Schriftsteller Moritz von Uslar, der vor drei Jahren als von der „sanften Spießigkeit von Berlin-Mitte Erschöpfter“ für ein Abenteuer-Wochenende herkam und für die „Zeit“ ein zuweilen spöttisches Porträt des Stadtteils zeichnete („ ... wirklich sagenhaft dunkle, verwegene, süd- und fremdländisch aussehende Gestalten auf den Straßen unterwegs“).", "Da haben sie ihm vom Verein einen bösen Leserbrief geschrieben. Dass Marxloh seit Jahren mit Negativpresse kämpfe und dass er doch mal einen Blick auf die positiven und schönen Dinge werfen solle, die hier passierten. Von Uslar ist tatsächlich wiedergekommen und hat eine zweite Geschichte geschrieben, eine über die „Helden von Marxloh“.", "Das hat sie gefreut, die Basiskämpfer von der „Tauschbar“. „Probleme gibt es genug in Marxloh“, sagt Anna-Sophie Hippke. „Was wir machen, ist ein Tropfen auf den heißen Stein. Aber wir geben nicht auf.“", "Dieser Text ist aus WELT AM SONNTAG. Wir liefern sie Ihnen gerne regelmäßig nach Hause."]}}, "recommendations": ["welt.de/regionales/nrw/article220394134/Nach-Brand-Bis-wann-die-A40-gesperrt-ist.html", "welt.de/vermischtes/article217588030/Duisburg-14-Jaehrige-getoetet-Verdaechtiger-kommt-vor-den-Haftrichter.html"]}