{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article216365208/Polizei-NRW-Kurz-nach-Berufseinstieg-nimmt-Fremdenfeindlichkeit-wieder-zu.html", "query_keywords": ["flüchtl", "zuwander"], "creation_date": "23.09.2020", "last_modified": "23.09.2020", "crawl_date": "24.11.2020", "author_person": ["Kristian Frigelj"], "author_organization": [], "news_keywords": ["Frigelj-Kristian", "Polizei", "Rechtsextremismus", "Fremdenfeindlichkeit", "Rechtsradikale Polizisten", "Polizei", "Polizeianwärtern", "Konflikt", "Rassismus", "Münster", "Krimi", "Universität Bielefeld", "Duisburg", "NRW", "Nora Krott"], "content": {"title": "Polizei NRW: Kurz nach Berufseinstieg nimmt Fremdenfeindlichkeit wieder zu", "description": "Psychologin Nora Krott forscht zu fremdenfeindlichen Einstellungen bei der Polizei. Bei ihrer Studie zu Polizeianwärtern ergab sich: Solche Einstellungen gingen während des Studiums zurück. Doch nach dem Berufseinstieg habe sich das geändert.", "body": {"": ["Bundesweit wird über eine Studie zu fremdenfeindlichen und rechtsextremistischen Einstellungen bei der Polizei diskutiert. Die Forschung ist teilweise schon weiter. Die promovierte Psychologin Nora Krott vom Institut für interdisziplinäre Konflikt- und Gewaltforschung an der Universität Bielefeld hat mit Kollegen der Hochschule für Polizei und Verwaltung Nordrhein-Westfalen untersucht, wie sich fremdenfeindliche Einstellungen bei Polizeianwärtern entwickeln.", "WELT: Frau Krott, Sie haben eine Studie über fremdenfeindliche Einstellungen bei Polizeianwärtern durchgeführt. Was haben Sie herausgefunden?", "Nora Krott: Ab dem Jahr 2013 haben wir eine Stichprobe von zehn Prozent aller Anwärterinnen und Anwärter des Polizeivollzugsdienstes in NRW, das sind 160 Personen, an den Studienorten Münster und Duisburg vier Jahre lang wissenschaftlich begleitet. Dabei haben wir festgestellt, dass zu Beginn des Studiums keinerlei erhöhte Ausprägungen von Fremdenfeindlichkeit bei den Studierenden vorliegen. Das heißt, sie unterscheiden sich nicht von anderen jungen Menschen gleichen Alters und gleicher Bildung.", "Des Weiteren konnten wir feststellen, dass fremdenfeindliche Einstellungen signifikant zwischen dem ersten und zweiten Ausbildungsjahr zurückgegangen sind. Allerdings war ein halbes Jahr nach Eintritt in die Berufspraxis wieder ein leichter Anstieg zu erkennen. Dieser ist nicht signifikant, aber Grund genug, sich darüber Gedanken zu machen, was da passiert ist. Wichtig ist aber festzuhalten, dass der im gesamten Verlauf des Studiums festgestellte Rückgang insgesamt auch zu diesem Zeitpunkt noch bestand.", "WELT: In Nordrhein-Westfalen sind mindestens 30 Polizisten aus Mülheim an der Ruhr aufgeflogen, die rechtsextremes und nationalsozialistisches Gedankengut in Chat-Gruppen geteilt haben. Kommt das überraschend für Sie?", "Nora Krott: Ich finde dies wirklich schockierend. So traurig diese Nachricht ist, sie zeigt auch, dass institutionelle und strukturelle Fremdenfeindlichkeit ein relevantes Thema ist. Es ist ganz wichtig, sich auch wissenschaftlich damit zu befassen, anstatt nur auf Basis verschiedener Meinungen darüber zu diskutieren. Wir müssen genauer dort hinschauen, wo Menschen den Rechtsstaat vertreten, gerade nach der Flüchtlingskrise 2015/2016. Da kommt der Polizei eine besondere Bedeutung zu.", "WELT: Es gibt eine politische Diskussion darüber, ob eine Studie über rechtsextremistische Einstellungen bei der Polizei notwendig ist. Liefert Ihre Studie nicht genügend Hinweise, dass man genau das untersuchen sollte?", "Krott: Unsere Studie belegt, dass ein Bedarf da ist, weiter in diesem Feld zu forschen. In der öffentlichen Diskussion nimmt das Thema viel Raum ein, aber es fehlen aktuell belastbare Daten. Im Vorfeld zu unserer Studie haben wir gesehen, dass die letzten Daten zu fremdenfeindlichen Einstellungen innerhalb der Polizei aus den 90er-Jahren stammen.", "WELT: Wie viele der Teilnehmer Ihrer Studie haben fremdenfeindliche Einstellungen gezeigt?", "Krott: Unsere Daten deuten darauf hin, dass solche Einstellungen ähnlich weitverbreitet sind wie bei den Vergleichsgruppen in repräsentativen Umfragen in der Gesamtbevölkerung, knapp unter 20 Prozent. Es lässt sich also nicht sagen, dass die Studierenden überdurchschnittlich fremdenfeindlich sind. Das ist aus unserer Sicht eine wichtige Aussage. Es werden auch keine Unterschiede deutlich zwischen den Befragten in Münster, einem eher ländlichen geprägten Raum, und Duisburg, einem urbanen Ballungsraum.", "WELT: Wie haben Sie fremdenfeindliche Einstellungen bei den Polizeianwärtern erhoben?", "Krott: Unser Fragebogen besteht aus erprobten und gut validierten Fragen und Aussagen zur gruppenbezogenen Fremdenfeindlichkeit, anhand derer wir fremdenfeindliche beziehungsweise fremdenfreundliche Einstellungen auf einer Dimension erheben. Eine Aussage etwa lautet „Zuwanderer bereichern unsere Kultur“, und die möglichen Antworten reichen von „Stimme ich überhaupt nicht zu“ bis „Stimme ich voll zu“. Den gesamten Fragebogen haben wir viermal erhoben.", "WELT: Was sagt der Rückgang fremdenfeindlicher Einstellungen über die Ausbildung aus?", "Krott: Wir können nicht sagen, dass die Ausbildungsmodule, in denen man sich mit interkulturellen Themen befasst und Einsatz-Anlässe reflektiert, kausal zu weniger Fremdenfeindlichkeit führen. Sonst müssten wir im Vergleich auch eine Gruppe untersuchen, die ohne diese Module ausgebildet wird, und das ist aus ethischen Gründen nicht möglich.", "Es lässt sich aber sagen, dass neben den allgemeinen und fachspezifischen Fächern insbesondere Module wie „Interkulturelle Kompetenz“, „Training sozialer Kompetenz“ oder „Berufsrollenreflexion“ einen bedeutenden Teil einer Ausbildung ausmachen, im Rahmen derer ein signifikanter Rückgang fremdenfeindlicher Tendenzen und eine Zunahme fremdenfreundlicher Einstellungen zu beobachten ist.", "WELT: Gibt es noch eine andere Erklärung für den Rückgang zu Beginn der Ausbildung?", "Krott: Die Polizeiausbildung in NRW ist akademisiert. Das sind junge Leute mit Abitur, und sie sehen sich als Studierende. Sie sind weitgehend repräsentativ für eine studentische Bevölkerung. Vielleicht führt der Übergang in den Berufsalltag, wo sie mit erheblichen Belastungen konfrontiert werden und wo auch Berufsältere Einfluss nehmen, zu Veränderungen in der Identifikation. Wir gehen davon aus, dass es da einige Faktoren gibt, die zu Einstellungsänderungen führen können, wie Erfahrungen im Alltag und Veränderungen der Selbst- und Fremdwahrnehmung von Polizistinnen und Polizisten.", "WELT: Noch wird in der Politik darüber gestritten, ob es eine repräsentative Studie über die Polizei geben soll. Bleiben Sie an dem Thema dran?", "Krott: Wir haben 2019 mit einer zweiten Studie begonnen und werden vier Jahre lang 450 Studierende, etwa 20 Prozent des gesamten Einstellungsjahrgangs in Nordrhein-Westfalen, befragen. Wir wollen den Fokus stärker auf die Praxis richten, weil wir diesen leichten Anstieg festgestellt haben. Wir wollen besser verstehen, was in der Praxis passiert. Wir haben auch andere Bundesländer angefragt, sind aber auf Skepsis gestoßen."]}}, "recommendations": ["welt.de/debatte/kommentare/article216119470/Polizei-Gegen-rechtsextreme-Kollegen-muessen-Polizisten-aus-dem-Korps-Geist-ausbrechen.html", "welt.de/politik/deutschland/article216005538/Rechtsextremismus-Esken-wirft-Seehofer-vor-Ansehen-der-Polizei-zu-gefaehrden.html"]}