{"news_outlet": "welt", "provenance": "https://www.welt.de/debatte/kommentare/article216740266/Deutsche-Einheit-Demokraten-muessen-streiten.html", "query_keywords": ["flüchtl"], "creation_date": "28.09.2020", "last_modified": "28.09.2020", "crawl_date": "24.11.2020", "author_person": ["Von Olivia Mitscherlich-Schönherr"], "author_organization": [], "news_keywords": ["Tag der Deutschen Einheit (3. Oktober)", "Demokratie", "Bundesregierung", "Direkte Demokratie", "Zivilgesellschaft", "Nationalfeiertag", "Konstanz", "München", "Gewalt", "Oligarchisierung", "Germany", "Krimi", "Potsdam", "Reichstag building"], "content": {"title": "Deutsche Einheit: Demokraten müssen streiten", "description": "Politische Selbstbestimmung? Dafür liegen die Hürden hoch. Kein Wunder, dass so wenige sich demokratisch beteiligen wollen. Wir müssen zurück zu einer Streitkultur – sonst geht das auf Kosten unserer persönlichen Freiheit, warnt unsere Gastautorin.", "body": {"": ["Zum 30. Tag der Deutschen Einheit sind Großdemonstrationen von Rechtsextremisten in Berlin, von „Querdenkern“ in Konstanz und ein offizieller Festakt – mit „Einheits-Expo“ und „Einheitsbuddeln“ – in Potsdam geplant. Das Zusammentreffen von medienwirksamen Aktionen der populistischen Bewegungen auf der einen Seite und einem an Beliebigkeit kaum zu überbietenden offiziellen Festprogramm auf der anderen Seite spricht Bände. Es wirft ein grelles Licht auf die Probleme unseres Nationalfeiertages, aber auch unserer liberalen Demokratie selbst.", "Viel ist in den letzten Wochen von der „Verwahrlosung“ und dem „Schwächeln“ unserer Demokratie gesprochen worden. Hannah Arendt hat allerdings bereits vor 50 Jahren gezeigt: Die entscheidenden Probleme sind im System der repräsentativen Demokratie angelegt. Repräsentative Demokratien tendieren zur Oligarchisierung.", "Im repräsentativen System sind die Anforderungen hoch, um an politischer Selbstbestimmung mitwirken zu können. Infolgedessen wird politische Selbstbestimmung in der Gegenwart nur von wenigen ausgeübt. Parteimitgliedschaften sind gering. Nur eine Minderheit beteiligt sich an den öffentlichen Debatten. Die breite Bevölkerung kann sich politisch kaum anders denn als Wählerschaft artikulieren.", "Die zunehmende Oligarchisierung konfrontiert unsere liberale, repräsentative Demokratie mit Wert- und Stabilitätsproblemen. In normativer Hinsicht geraten die zentralen Grundprinzipien in Konflikt, die in unserer liberalen Demokratie kunstvoll miteinander verflochten sind: das liberale Prinzip der Teilung und wechselseitigen Kontrolle der Gewalten im Repräsentativsystem und das demokratische Prinzip der Herrschaft des „Demos“ beziehungsweise des Volkes als all derjenigen, die bei uns Bürgerrechte haben.", "Dem zweiten Anspruch auf politische Selbstbestimmung aller Bürger über die Dinge, die uns alle angehen, wird unsere liberale Demokratie immer weniger gerecht. Die Oligarchisierung gefährdet allerdings auch die Stabilität unserer liberalen Demokratie. Den politischen und kulturellen Eliten droht in ihrer Entfremdung von der breiten Bevölkerung Systemblindheit.", "Wenn sie sich nicht aus allen Bevölkerungsschichten rekrutieren und wenn sie die Stimmen von der Straße nicht mehr hören, fehlen ihnen kritische Impulse von außen. Sie laufen Gefahr, wichtige politische Herausforderungen abzublenden, nur mehr Alternativlosigkeiten zu sehen und in habitualisierten Lösungsansätzen zu erstarren. Komplementär dazu fehlen der breiten Bevölkerung Möglichkeiten der politischen Bildung und Bindung.", "Mit den Möglichkeiten der politischen Teilhabe sind ihr zugleich die Möglichkeiten genommen, ein umsichtiges Beurteilen von komplexen Herausforderungen einzuüben. Und zugleich kann die breitere Bevölkerung – in private Existenz gebannt – kaum emotionale Bindungen an die politischen Institutionen und demokratischen Traditionen unseres Landes entwickeln.", "So nimmt es denn nicht wunder, dass in den Krisensituationen der letzten Jahre – der sogenannten Flüchtlingskrise und der Corona-Krise – Eliten und Institutionen einen massiven Autoritätsverlust erfahren haben; und dass sich Teile der ausgeschlossenen, breiten Bevölkerung in populistischen Bewegungen – von AfD über Gelbwesten bis Corona-Verschwörungstheoretikern – formiert haben, um auf der Straße als Sprachrohr des „Volkes“ aufzutreten."], "Raus aus den „Echokammern“": ["Wir sollten uns den skizzierten Strukturproblemen unserer liberalen Demokratie stellen: nicht nur, um künftig besser politisch handeln zu können, sondern auch um unser aller politischen Freiheit willen. Jenseits all unserer Parteiungen und „Echokammern“ brauchen wir nämlich die anderen, um mit ihnen plurale Auseinandersetzungen über die Dinge zu führen, die uns – von der Flüchtlings- über die Corona- bis zur Klimapolitik – alle angehen.", "Erst im pluralen Streit werden wir nämlich urteilsfähig und politisch frei. Sofern wir die anderen nicht als Feinde disqualifizieren, sondern als Kontrahenten ernst nehmen, können sie uns als Augenöffner dienen: als Kritiker unserer eigenen Blindheit, die uns gerade durch Widerspruch helfen, die anstehenden politischen Herausforderungen klug zu beurteilen.", "Zugleich können wir überhaupt erst im Ringen mit den anderen eine eigene Sicht der Dinge und eigene Strategien zu ihrer Bewältigung ausbilden. Und wir können die pluralen Streits als geteilte demokratische Praxis leben und erleben: als Praxis, in der wir – jenseits von „Oben-Unten“-Entfremdungen – alle politische Entscheidungsträger sind.", "Um dem Problem der Oligarchisierung zu begegnen, wäre es übereilt, einen Systemwechsel vom liberalen Repräsentativsystem zu einem System der direkten Demokratie zu fordern. Zunächst unterschätzen diejenigen, die allein auf eine Ausweitung der Möglichkeiten zu politischer Artikulation setzen, die Tragweite unseres gegenwärtigen Demokratieproblems: dass sich die breite Bevölkerung nicht nur unzureichend Gehör verschaffen kann, sondern dass sie sich zugleich auch nur unzureichend politisch bilden kann.", "Darüber hinaus gibt, wer mit dem Repräsentativsystem brechen will, auch die Befreiungspotenziale preis, die die liberale Gewaltenteilung eröffnet: dass uns die wechselseitige Kontrolle der Gewalten davor schützt, einer absoluten Gewalt ausgeliefert zu sein. Und schließlich zeigt ein Blick in die westdeutsche Nachkriegsgeschichte, dass in unserer liberalen Demokratie die Verbindung von Repräsentation und demokratischer Herrschaft aller schon einmal besser funktioniert hat.", "Man denke etwa an die breiten gesamtgesellschaftlichen Debatten über die Wiederbewaffnung, die Ostpolitik oder die Kernenergie. Wir sollten also weniger nach Möglichkeiten für einen Systemwechsel als vielmehr nach Möglichkeiten für eine Re-Demokratisierung unserer repräsentativen Demokratie Ausschau halten.", "Dabei kann solch eine demokratische Vervollkommnung unserer liberalen Demokratie nur gelingen, wenn sie zugleich die strukturellen Verfahrensdefizite und die ethischen Defizite angeht: wenn sie Formen der demokratischen Bildung, des zivilbürgerlichen Engagements und eines plural-demokratischen Patriotismus vereint.", "Wenn wir unsere liberale Demokratie auf eine breitere gesellschaftliche Basis stellen wollen, dann dürfen wir die politische Bildung unserer Kinder nicht auf die Vermittlung von Faktenwissen beschränken. Wir müssen die nächsten Generationen vielmehr auch in eine demokratische Streitkultur einführen.", "Wir müssen Rahmen schaffen, in denen Kinder und Jugendliche Praktiken des demokratischen Streits einüben: in denen sie den Mut entwickeln, sich öffentlich zu äußern, Formen des Sich-infrage-stellen-Lassens durch andere ausbilden, den Unterschied zwischen kontroversen Debatten zwischen Kontrahenten und dem Kampf zwischen Feinden verstehen, Erfahrungen der politischen Selbstbestimmung in der Auseinandersetzung mit anderen machen – und nicht zuletzt Spaß am politischen Streit finden können.", "Zu denken wäre an schulische wie an außerschulische Angebote: an ein obligatorisches Unterrichtsfach „Streit“ oder „Debattieren“, aber auch an – analoge und digitale – Debattierklubs mit festen Regeln des guten Streitens, in denen die Tugend des Sich-belehren-Lassens durch Sachargumente höher zählt als ein momentaner Sieg über den Gegner."], "Neue Formen, sich politisch zu engagieren": ["Wenn wir breite Teile der Bevölkerung in die politische Selbstbestimmung integrieren wollen, dann müssen wir auch die Strukturdefizite unseres Repräsentationssystems angehen und neue Formen des zivilgesellschaftlichen Engagements entwickeln. Wegweisend sind hier insbesondere die Bürgerräte und -versammlungen, die gegenwärtig in verschiedenen europäischen und außereuropäischen Staaten entstehen.", "In Irland hat sich ein Bürgerrat etwa erfolgreich mit der „Ehe für alle“ auseinandergesetzt. In absehbarer Zeit wäre bei uns unter anderem an Bürgerräte über einen guten gesamtgesellschaftlichen Umgang mit den Corona-Impfungen oder über kommunale Strategien zur Klimaneutralität der Städte zu denken.", "Die Bürgerräte stehen in der Tradition der Rätebewegung, sollen das Repräsentativsystem jedoch nicht ablösen, sondern ergänzen. Legitimiert werden sie nicht durch Wahlen, sondern indem sie paritätisch durch Losverfahren aus allen Gruppierungen der Bevölkerung gebildet werden. Sie unterlaufen die Zwänge der Wiederwahl, indem sie einmalig zu einem drängenden politischen Problem für einen begrenzten Zeitraum eingesetzt werden.", "Bei der Ratstätigkeit werden die ausgelosten Teilnehmer zunächst durch allgemein anerkannte Experten auf einen gemeinsamen Wissensstand gebracht, um das jeweilige Problem dann in Kleingruppen zu debattieren und eine gemeinsame Entscheidung zu treffen, die schließlich in der Öffentlichkeit und im Parlament vorgetragen wird. Strukturell könnten wir dann eine wichtige Erweiterung unseres Repräsentativsystems erreichen, wenn unser Parlament die Entscheidungen von Bürgerräten als bindend anerkennen würde.", "Und schließlich haben wir uns auch um unsere patriotischen Gefühle zu kümmern. Wir täten gut daran, unsere emotionalen Bindungen an unser plural-demokratisches Erbe zu kultivieren, um nicht in die Klemme zu geraten zwischen einem entleiblichten „Verfassungspatriotismus“, dem alles Leben fehlt, und einem völkischen Nationalismus, der Fremde ausschließt. Hier sind die kulturellen Eliten gefordert: Es gilt, Erzählungen, Theorien, Erinnerungsorte und Zeremonien zu schaffen, in denen wir emotionale Bindung an unsere liberale demokratische Tradition bewusst erfahren, reflektieren und bejahen können.", "Und was machen wir nun mit dem 3. Oktober? Ich plädiere dafür, sich unseren Nationalfeiertag demokratisch neu anzueignen. Dies tut nicht nur wegen des unglücklich gewählten Datums not. Am 3. Oktober erweisen wir bisher nämlich nicht der Friedlichen Revolution von 1989 unsere Referenz, in der politische Selbstbestimmung gelebt und für politische Selbstbestimmung gekämpft wurde; vielmehr stellen wir uns in die Tradition der fragwürdigen, da oligarchischen Verfassungsgebung, in der diese revolutionäre Freiheitsbewegung ihren Abschluss gefunden hat: in die Tradition des Beitritts der neuen Bundesländer zum Geltungsbereich des Grundgesetzes, das bereits den Bürgern der alten Bundesländer „von oben“ gegeben wurde.", "In unserer gegenwärtigen Demokratiekrise können wir unseren Nationalfeiertag als einen Tag des demokratischen Streits neu beleben: als einen Tag, an dem wir die deutsche Vereinigung leben, indem wir uns nicht in unsere „Echokammern“ zurückziehen, die anderen nicht als Feinde abwehren, sondern miteinander – von Berlin über Potsdam bis Konstanz – über die besten Gesetze für unsere gemeinsamen, politischen Angelegenheiten streiten.", "Auf diese Weise können wir vielleicht einen neuen Anfang setzen und die Verfassungsdebatten nachholen, die wir in Ost und West vor 30 Jahren verpasst haben. Nebenbei könnten wir gerade im Streit den gesellschaftlichen „Kitt“ erlangen, den wir brauchen werden, um miteinander in Freiheit all die Herausforderungen zu bewältigen, mit denen wir in den kommenden Jahren – von Klimakrisen bis neuen Flüchtlingswellen – konfrontiert sein werden.", "Olivia Mitscherlich-Schönherr lehrt Philosophische Anthropologie mit Schwerpunkt auf Grenzfragen des Lebens an der Hochschule für Philosophie in München"]}}, "recommendations": ["welt.de/debatte/kommentare/article220543448/Elio-Adler-Deutsche-Politik-muss-sich-vom-Politischen-Islam-abgrenzen.html", "welt.de/politik/deutschland/article216647736/Steinmeier-fordert-Einsatz-gegen-rechtsextreme-Netzwerke-Wegschauen-nicht-mehr-erlaubt.html"]}