{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article218061430/Bundespolizei-2019-Fast-ein-Viertel-mehr-Fahndungserfolge.html", "query_keywords": ["migration"], "creation_date": "17.10.2020", "last_modified": "18.10.2020", "crawl_date": "24.11.2020", "author_person": ["Manuel Bewarder", "Martin Lutz"], "author_organization": [], "news_keywords": ["Lutz-Martin", "Bewarder-Manuel", "Investigation", "Bundespolizei", "Bundesinnenministerium", "Krimi", "Bundespolizeibericht", "Griechenland", "Fahndungserfolge"], "content": {"title": "Bundespolizei 2019: Fast ein Viertel mehr Fahndungserfolge", "description": "Die Bundespolizei erzielte 2019 laut einem aktuellen Bericht fast ein Viertel mehr Fahndungserfolge als im Vorjahr. Etwa 50 Haftbefehle vollstreckten Bundespolizisten pro Tag. Die Lage an den Grenzen bleibt derweil unübersichtlich.", "body": {"": ["Die Bundespolizei hat im vergangenen Jahr deutlich mehr Fahndungserfolge erzielt. Das geht aus dem bislang unveröffentlichten Jahresbericht für 2019 hervor, der WELT AM SONNTAG vorliegt.", "Demnach steigerten die Beamten die sogenannten Personen- und Sachfahndungserfolge um 22,4 Prozent auf insgesamt 201.536 Treffer. Dabei handelte es sich etwa um Straftäter, die zur Fahndung ausgeschrieben sind – oder um Dokumente wie gestohlene oder gefälschte Ausweise, nach denen gesucht wird. Etwa 50 Haftbefehle vollstreckten Bundespolizisten pro Tag.", "Insgesamt 576.696 Straftaten hat die Bundespolizei 2019 in ihrem Zuständigkeitsbereich registriert. Das bedeutet einen Rückgang um 14,2 Prozent zu 2018. 21.951 Taten waren Delikte gegen das Betäubungsmittelgesetz. Hier wiederum gab es einen signifikanten Anstieg um 15,6 Prozent. Ein Brennpunkt ist die deutsch-niederländische Grenze.", "Einen Schwerpunkt der Bundespolizei bildete weiterhin das Vorgehen gegen illegale Migration. Insgesamt ging 2019 zwar die Zahl der unerlaubten Übertritte an der EU-Außengrenze zurück. Allerdings stieg sie auf der sogenannten ostmediterranen Route – von der Türkei nach Griechenland – um 53 Prozent im Vergleich zum Vorjahr an. Die Verlängerung der Balkanroute an der deutsch-österreichischen Landgrenze gilt laut Bundespolizeibericht als „Brennpunkt“ für festgestellte unerlaubte Einreisen in die Bundesrepublik.", "Von Bedeutung ist weiterhin auch die illegale Einreise auf dem Luftweg: Griechenland gilt der Bundespolizei als „bedeutsamstes Abflugland für die illegale Migration auf dem Luftweg“. 2019 wurden insgesamt 8750 Mal Personen vor dem Abflug aufgehalten (30 Prozent mehr als 2018). Mit Blick auf Corona gingen die Zahlen 2020 deutlich zurück; das Phänomen wird aber weiter beobachtet. Laut Bundesinnenministerium verhinderten Bundespolizisten vor Ort in Griechenland bis August etwa 3100 unerlaubte Weiterreisen in die Bundesrepublik.", "Der vollständige Text ist aus WELT AM SONNTAG. Wir liefern sie Ihnen gerne regelmäßig nach Hause."]}}, "recommendations": ["welt.de/politik/deutschland/article218064212/Griechenland-Bundespolizei-verhinderte-3100-illegale-Weiterreisen.html", "welt.de/politik/deutschland/article217067276/Bundespolizei-Verdachtsfaelle-auf-Rechtsextremismus.html", "welt.de/politik/deutschland/article216333896/Herbert-Reul-Wir-brauchen-endlich-eine-Fehlerkultur-bei-der-Polizei.html", "welt.de/politik/deutschland/article215433932/Warnhinweis-Wie-manch-gut-situierter-Chinese-ein-Visum-fuer-Deutschland-erschleicht.html"]}