{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article210521109/Steigende-Arbeitslosigkeit-Union-will-wegen-Corona-Krise-Zuwanderung-vom-Westbalkan-drosseln.html", "query_keywords": ["flüchtl", "migration", "zuwander"], "creation_date": "27.06.2020", "last_modified": "28.06.2020", "crawl_date": "24.11.2020", "author_person": ["Marcel Leubecher"], "author_organization": [], "news_keywords": ["Leubecher-Marcel", "Arbeitslosigkeit", "Migrationspolitik", "Karriere", "Bundestag", "Bundesagentur für Arbeit", "Westbalkan", "Duisburg", "Flüchtlinge", "Union"], "content": {"title": "Steigende Arbeitslosigkeit: Union will wegen Corona-Krise Zuwanderung vom Westbalkan drosseln", "description": "In der Corona-Krise verzeichnet Deutschland einen deutlichen Anstieg der Arbeitslosenzahlen. Laut Bundesagentur für Arbeit ist dabei die Zahl der arbeitslosen Ausländer seit März besonders stark gestiegen. Die Union sieht Handlungsbedarf.", "body": {"": ["Wegen der stark ansteigenden Arbeitslosigkeit in der Corona-Krise will die Union die weitere Zuwanderung von Arbeitskräften über die 2016 eingeführte Westbalkanregelung drosseln. Die beteiligten Arbeitsgruppen der CDU/CSU-Fraktion einigten sich laut Informationen der WELT AM SONNTAG zwar darauf, die eigentlich Ende des Jahres auslaufende Regelung für weitere zwei Jahre zu verlängern, doch weniger ungelernte Zuwanderer als bisher sollen sie nutzen dürfen.", "Mathias Middelberg, der innenpolitische Sprecher der Union im Bundestag, sagte WELT AM SONNTAG: „Wir befinden uns in einem massiven wirtschaftlichen Abschwung und haben jetzt schon 600.000 Arbeitslose mehr als vor einem Jahr. Die Westbalkanregelung in einer solchen Situation einfach unverändert weiterlaufen zu lassen ist keine Option. Deswegen setzen wir uns für eine klare Einschränkung der Regelung ein: zwei statt der bisherigen fünf Jahre Laufzeit und ein jährliches Kontingent von maximal 15.000 Personen.“ Der CDU-Politiker fordert: „Statt weiterhin Anreize für eine Arbeitsmigration aus dem Westbalkan zu setzen, sollten wir uns darauf konzentrieren, die Flüchtlinge, die hier eine Bleibeperspektive haben, schnell in Beschäftigung zu bringen.“", "Das SPD-geführte Arbeitsministerium teilte WELT AM SONNTAG mit, „derzeit mit den zu beteiligenden Ressorts über die Modalitäten einer Verlängerung der Regelung“ zu verhandeln. Auch ohne Deckelung ermögliche sie „eine bedarfsgerechte Steuerung der Zuwanderung“, weil die Bundesagentur für Arbeit (BA) im Rahmen der Vorrangprüfung einer Beschäftigung nur zustimme, „wenn es keine bevorrechtigten inländischen oder aus der EU stammenden Arbeitsuchenden gibt“.", "Dieser Text ist aus der WELT AM SONNTAG. Wir liefern sie Ihnen gerne regelmäßig nach Hause."]}}, "recommendations": ["welt.de/wirtschaft/article218884814/Folgen-des-Lockdowns-100-000-Arbeitsplaetze-bedroht.html", "welt.de/politik/ausland/article215808886/Migranten-Union-und-SPD-sind-sich-einig.html"]}