{"news_outlet": "welt", "provenance": "https://www.welt.de/sport/fussball/article216302330/Luis-Suarez-Behoerden-ermitteln-wegen-Schummelei-bei-Sprachtest.html", "query_keywords": ["ausländer"], "creation_date": "22.09.2020", "last_modified": "22.09.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["FC Barcelona", "Suarez", "Luis (Fußballer", "Uruguay)", "Juventus Turin", "Italien", "Italien", "Ronald Koeman", "Perugia", "Suárez Sprachtest", "Fussball", "Atlético Madrid", "Universität für Ausländer", "Luis Suárez"], "content": {"title": "Luis Suárez: Behörden ermitteln wegen Schummelei bei Sprachtest", "description": "Luis Suárez sucht einen neuen Verein. Um die Chancen auf einen Wechsel nach Italien zu erhöhen, will Barcelonas Stürmer die italienische Staatsbürgerschaft annehmen. Doch beim Sprachtest soll er geschummelt haben. Die Behörden ermitteln.", "body": {"": ["Wer schummelt, der lässt sich besser nicht erwischen. Das gilt auch für Fußballprofis. Luis Suárez hat sich möglicherweise nicht clever genug angestellt.", "Der Stürmer des FC Barcelona soll in der vergangenen Woche bei seiner italienischen Sprachprüfung in Perugia geschummelt haben.", "Nachdem bei dem Test am vergangenen Donnerstag Unregelmäßigkeiten aufgetaucht waren, leiteten die italienischen Behörden eigenen Angaben zufolge Ermittlungen ein.", "Demnach soll der 33 Jahre alte Uruguayer vor der Prüfung an der Universität für Ausländer mit den Professoren unverblümt die Prüfungsinhalte besprochen haben."], "Suárez soll Hilfe gehabt haben": ["Noch besser. Suárez musste wohl nicht einmal auf das Ergebnis warten. Denn auch die Punktzahl habe bereits vor dem Beginn des Tests festgestanden, teilte die Staatsanwaltschaft in Perugia mit.", "In den Räumen der Universität wurden daraufhin mehrere Dokumente beschlagnahmt. Ermittelt wird gegen die Rektorin und gegen den Generaldirektor der Universität, jedoch nicht gegen Suárez selbst.", "Der Sprachtest, den der Stürmer absolvierte, ist Voraussetzung für die Erlangung der italienischen Staatsbürgerschaft. Um diese hatte sich Suárez wohl wegen der Aussicht auf einen Wechsel zu Juventus Turin bemüht."], "Wechsel nach Italien wohl geplatzt": ["In der Serie A sind maximal zwei nicht EU-Ausländer pro Mannschaft erlaubt. Die Turiner haben diese beiden Kaderplätze bereits vergeben. Suárez‘ Ehefrau, Sofia Balbi, ist die Tochter eines nach Uruguay ausgewanderten Italieners. Von Suárez gab es zunächst keine Äußerung zu den Vorwürfen.", "Ein Wechsel nach Italien scheint mittlerweile aber sowieso unwahrscheinlich. Juventus verpflichtete zwischenzeitlich den spanischen Stürmer Álvaro Morata.", "Suárez, mit dem der neue Barcelona-Coach Ronald Koeman nicht mehr plant, ist dagegen bei Atlético Madrid im Gespräch. Seinen Vertrag bei den Katalanen will er auflösen."]}}, "recommendations": ["welt.de/sport/fussball/article214244078/FC-Barcelona-Koeman-will-Suarez-und-vier-weitere-Stars-loswerden.html"]}