{"news_outlet": "welt", "provenance": "https://www.welt.de/vermischtes/article206001951/Hanau-Polizei-traf-Vater-von-Tobias-R-neben-Leichen-unverletzt-an.html", "query_keywords": ["migrant", "migration"], "creation_date": "20.02.2020", "last_modified": "21.02.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Hanau", "Polizei", "Kesselstadt", "Polizei", "Hanau Am Tatort", "Bundesregierung", "Germany", "Twitter", "Krimi", "Hürriyet", "Bayern", "Youtube", "Peter Frank", "Türkei"], "content": {"title": "Hanau: Polizei traf Vater von Tobias R. neben Leichen unverletzt an", "description": "Im hessischen Hanau sind zehn Menschen durch Schüsse getötet worden. Auch der mutmaßliche Täter ist tot. Er ist am Morgen leblos in seiner Wohnung aufgefunden worden. Fast alle Toten und Verletzten haben ausländische Wurzeln.", "body": {"": ["Generalbundesanwalt Peter Frank hat auf einer Pressekonferenz am Nachmittag bekanntgegeben, nach dem schweren Gewaltverbrechen in Hanau die Ermittlungen an sich gezogen zu haben. Am Mittwochabend hatte ein mutmaßlich rechtsextremer Täter in der hessischen Stadt zehn Menschen erschossen und mehrere andere zum Teil schwer verletzt.", "Das Manifest des mutmaßlichen Täters lasse „neben wirren Gedanken“ eine „zutiefst rassistische Gesinnung“ erkennen. Ziel der Ermittlungen, die das Bundeskriminalamt und das hessische Landeskriminalamt leiten sollen, sei laut Generalbundesanwalt auch, etwaige Kontakte im In- und Ausland offenzulegen.", "Der mutmaßliche Todesschütze ist ein 43-jähriger Deutscher aus Hanau, sagte Hessens Innenminister Peter Beuth (CDU) am Donnerstag im Landtag in Wiesbaden.", "Die ersten Schüsse sollen gegen 22 Uhr an und in der Shisha-Bar „Midnight“ in der Innenstadt gefallen sein. Dort seien mehrere Menschen erschossen worden, sagte ein Polizeisprecher. Augenzeugen bestätigten gegenüber WELT die Schüsse in dieser Shisha-Bar. Ein dunkler Wagen sei von dort davongefahren. Danach wurden im weiter westlich gelegenen Stadtteil Kesselstadt weitere Menschen erschossen.", "Stunden nach dem Verbrechen entdeckte die Polizei die Leiche des mutmaßlichen Todesschützen in seiner Wohnung sowie seine tote Mutter. Der Vater von R. war offenbar ebenfalls in der Wohnung, er überlebte unverletzt. Hinweise auf weitere Täter gibt es aktuell nicht.", "Die Polizei hatte die Zahl der Toten zunächst mit acht, am Morgen mit neun angeben. Außerdem wurden nach Polizeiangaben mehrere Menschen verletzt. Nach Informationen der „Bild“ sollen fünf Schwerverletzte in Lebensgefahr schweben. Innenminister Beuth sprach später von einem Schwerverletzten."], "Tobias R. veröffentlichte rechtsradikales Gedankengut": ["Bei dem mutmaßlichen Täter handelt es sich um den Deutschen Tobias R. Der 43-Jährige war Sportschütze und hatte eine entsprechende Waffenbesitzkarte. Das erfuhr WELT aus Verwaltungskreisen.", "Wenige Tage vor der Tat hat R. ein Video bei Youtube veröffentlicht. In diesem Video spricht der Mann in fließendem Englisch von einer „persönlichen Botschaft an alle Amerikaner“. In den USA existierten unterirdische Militäreinrichtungen, in denen Kinder misshandelt und getötet würden. Dort würde auch dem Teufel gehuldigt. Amerikanische Staatsbürger sollten aufwachen und gegen diese Zustände „jetzt kämpfen“. Außerdem äußert er sich negativ über Migranten aus arabischen Ländern und der Türkei.", "Ein Hinweis auf eine bevorstehende eigene Gewalttat in Deutschland ist in dem Video nicht enthalten. R. hatte zudem vor dem Angriff mehrere Schreiben veröffentlicht, die WELT vorliegen. Darin finden sich diverse rechtsradikale und rassistische Äußerungen. So reiche es seiner Meinung nach nicht, gewisse Volksgruppen auszuweisen, da ihre Existenz „an sich ein grundsätzlicher Fehler“ sei. Eine Reihe Völker müsse „komplett vernichtet werden“, darunter halb Asien, diverse Volksgruppen aus Nordafrika und Israel.", "Der mutmaßliche Täter hat früher auch an verschiedenen Orten in Bayern gelebt. Nach Angaben von Bayerns Innenminister Joachim Herrmann (CSU) hat der 43 Jahre alte Deutsche zeitweilig in Oberfranken und in Oberbayern gewohnt. „Zuletzt hat er sich wohl 2018 im südbayerischen Raum aufgehalten“, sagte Herrmann am Donnerstag in Friedberg im Landkreis Augsburg. Es habe aber damals keine Erkenntnisse gegeben, dass der Mann ein Extremist sei."], "Türkei verurteilt „rassistischen Angriff“ und fordert schnelle Aufklärung": ["Bis auf die Mutter von R. haben alle Todesopfer von Hanau Migrationshintergrund. Wie die Deutsche Presse-Agentur am Donnerstag zudem aus Sicherheitskreisen erfuhr, haben vier der fünf Verletzten ausländische Wurzeln. Die türkische Boulevardzeitung „Hürriyet” berichtet unter Berufung auf eine Zeugenaussage, dass der Täter zunächst im Schnellimbiss auf drei türkische Gäste schoss, die gerade aßen, danach auf den türkischen Kellner.", "Im Anschluss habe er in der „Arena“-Shisha-Bar einen 20-jährigen Türken, einen 20-jährigen Bosnier und eine polnische Kellnerin getötet. Der türkische Präsidialamtssprecher Ibrahim Kalin bestätigte auf Twitter, dass türkische Staatsbürger unter den Opfern sind.", "Kalin hat die Gewalttaten zudem als „rassistischen Angriff“ verurteilt und eine schnelle Aufklärung gefordert. „Wir erwarten von den deutschen Behörden maximale Anstrengungen, um den Vorfall aufzuklären“, schrieb er.", "Am Tatort im Hanauer Stadtteil Kesselstadt sammelten sich im Laufe des Tages Menschen am Absperrband. Unter ihnen war ein 24-Jähriger, der nach eigenen Angaben der Sohn eines Kioskbesitzers ist, vor dessen Lokalität ebenfalls Schüsse abgegeben wurden. Er sei bei der Tat nicht vor Ort gewesen, sein Vater, wie er erst später erfahren habe, auch nicht. Als er von den Schüssen gehört habe, sei er sofort hergekommen.", "„Ich habe erstmal einen Schock bekommen.“ Die Opfer seien Leute, „die wir jahrelang kennen“. Es seien zwei Mitarbeiter und eine Person, die er schon von klein auf kenne. „Wir kennen sowas nicht, wir sind auch nicht mit Leuten zerstritten. Wir können es uns gar nicht vorstellen. Es war ein Schock für alle.“", "Die Bundesregierung hat bestürzt auf das schwere Gewaltverbrechen reagiert. „Die Gedanken sind heute morgen bei den Menschen in #Hanau, in deren Mitte ein entsetzliches Verbrechen begangen wurde“, schrieb Regierungssprecher Steffen Seibert am Donnerstagmorgen auf Twitter. „Tiefe Anteilnahme gilt den betroffenen Familien, die um ihre Toten trauern“, fügte er hinzu. Seibert äußerte die Hoffnung, dass die Verletzten bald wieder gesund werden.", ">>>Alle aktuellen Entwicklungen erfahren Sie hier im WELT-Live-Ticker<<<"]}}, "recommendations": ["welt.de/politik/ausland/article218126202/Friedensabkommen-mit-Israel-Das-heikle-Coming-out-der-Golfaraber.html", "welt.de/vermischtes/article216155200/Goettingen-Jugendlichem-ins-Gesicht-geschlagen-Ermittlungen-gegen-Polizisten.html"]}