{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article205135044/Libyens-Premier-Sarradsch-Die-Europaeer-kommen-zu-spaet.html", "query_keywords": ["flüchtl", "migrant"], "creation_date": "18.01.2020", "last_modified": "19.01.2020", "crawl_date": "24.11.2020", "author_person": ["Daniel-Dylan Böhmer", "Nasser Jubara"], "author_organization": [], "news_keywords": ["Libyen", "Böhmer-Daniel-Dylan", "Boehmer-Daniel-Dylan", "Schutztruppe", "Tripolis", "Chalifa Haftar", "Politik", "EU (Europäische Union)", "Brüssel", "Libyen", "Sarradsch", "Mittelmeer", "Afrikanische Union", "Flüchtlinge"], "content": {"title": "Libyens Premier Sarradsch: „Die Europäer kommen zu spät“", "description": "Die Bundesregierung will mit einer Konferenz die Friedensbemühungen der Vereinten Nationen in Libyen unterstützen. Vor dem Treffen fordert Libyens Premier Sarradsch im Interview mit WELT AM SONNTAG eine internationale Schutztruppe.", "body": {"": ["Er ist gerade in Berlin angekommen und noch sieht er nicht aus, wie ein Regierungschef auf einer internationalen Konferenz. Fajis al-Sarradsch trägt eine gefütterte schwarze Jacke und einen schwarzen Pullover, als er in der Bibliothek eines Grandhotels empfängt. Aber seine Leute haben schon die Flagge Libyens neben seinem Sessel aufgebaut. Rot-schwarz-grün mit dem weißen Halbmond und dem Stern, schließlich hat dieser Mann einen Staat zu repräsentieren. Und zwar einen Staat, der in Gefahr ist.", "Ebenso wie Sarradschs Regierung, deren Einsetzung einst von den Vereinten Nationen ausgehandelt wurde, die sich nun aber einer machtvollen Offensive des abtrünnigen Generals Chalifa Haftar gegenübersieht. Dessen Truppen stehen schon vor der Hauptstadt Tripolis. Auch Haftar und seine internationalen Unterstützer sind zu den Verhandlungen in Berlin eingetroffen. Und Premier Sarradsch hat eine Forderung mitgebracht.", "„Wenn Chalifa Haftar seine Offensive nicht einstellt, muss die internationale Gemeinschaft aktiv werden und zwar auch mit einer internationalen Truppe zum Schutz der libyschen Zivilbevölkerung“, sagt Sarradsch. Haftar hatte bei einem Treffen in Moskau zu Beginn dieser Woche die Unterzeichnung eines Waffenstillstands abgelehnt. Ob eine wenigstens vorübergehende Einstellung der Kampfhandlungen in Berlin besiegelt werden kann, ist unklar. Sarradsch hat also durchaus Gründe, sich weiterhin Sorgen zu machen.", "„Wir würden eine Schutztruppe begrüßen, nicht weil wir als Regierung beschützt werden müssten, sondern zum Schutz der libyschen Zivilbevölkerung, die seit neun Monaten ständig bombardiert wird“, erklärt Sarradsch. Allein beim Bombardement der Militärakademie in Tripolis Anfang Januar seien 37 junge Menschen umgekommen, die dort studiert hätten. Beim Angriff auf ein Flüchtlingslager am Rand der Hauptstadt seien im Sommer etwa 50 Flüchtlinge getötet worden. Das seien Kriegsverbrechen.", "„Eine solche Schutztruppe muss unter dem Dach der Vereinten Nationen agieren. Dann müssen Fachleute beraten, wer daran teilnimmt, etwa die EU oder die Afrikanische Union oder die Arabische Liga“, fügt Sarradsch hinzu. Der EU-Außenbeauftragte Josep Borrell hatte zuletzt eine Schutztruppe der EU für Libyen vorgeschlagen. Das Land gilt als wichtigstes Transitland für Migranten, die über das zentrale Mittelmeer in die EU gelangen wollen."], "„Rolle der EU bisher sehr bescheiden“": ["Doch Sarradsch zeigte sich enttäuscht vom bisherigen Agieren der EU in seinem Land. „Leider war die Rolle der Europäischen Union bisher sehr bescheiden“, sagt er. „Sie ist den Herausforderungen in Libyen nicht gerecht geworden. Obwohl ja einige EU-Länder eine besondere Beziehung zu Libyen haben, obwohl wir doch Nachbarn sind und viele gemeinsame Interessen haben.“", "In den letzten Jahren hatten sich Italien und Frankreich in Libyen engagiert. Die Italiener waren einst Kolonialmacht in Libyen und gelten heute als Unterstützer von Sarradsch. Der französische Präsident Emmanuel Macron hingegen gilt als Unterstützer des abtrünnigen Generals Chalifa Haftar. Auch diese Widersprüche unter den Europäern kritisiert Sarradsch. „Wir hatten erwartet, dass sich die EU klar gegen die Offensive von Haftar stellt und hilft, die aktuelle Krise in Libyen zu beenden“, sagt der Premierminister. Stattdessen kritisierten die Europäer seine Regierung, weil sie ein Abkommen über Seegrenzen mit der Türkei abgeschlossen habe.", "Die türkische Regierung von Recep Tayyip Erdogan hatte Anfang Januar die Entsendung von Truppen zum Schutz der Regierung von Sarradsch beschlossen. „Die EU muss Selbstkritik üben. Die Europäer sind zu spät gekommen“, sagt der Premierminister. Aber vielleicht bietet Berlin doch noch eine Chance.", "Dieser Text ist aus der WELT AM SONNTAG. Wir liefern sie Ihnen gerne regelmäßig nach Hause."]}}, "recommendations": ["welt.de/politik/ausland/article218442968/Libyen-Vertraege-zur-permanenten-Waffenruhe-in-Genf-unterzeichnet.html", "welt.de/politik/ausland/article214019010/Libyen-Gegnerische-Seiten-kuendigen-Waffenruhe-und-baldige-Wahlen-an.html"]}