{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article204954006/Hotspot-der-illegalen-Migration-Wie-Italien-seinen-Einfluss-in-Libyen-verspielte.html", "query_keywords": ["flüchtl", "einwander", "migrant", "migration"], "creation_date": "12.01.2020", "last_modified": "12.01.2020", "crawl_date": "24.11.2020", "author_person": ["Von Virginia Kirst, Rom"], "author_organization": [], "news_keywords": ["Italien", "Libyen", "Migrationspolitik", "Europäische Union (EU)", "Palazzo Chigi", "Tripolis", "Europe", "Italy", "SERVICE", "Matteo Salvini", "Russland", "ARCHIVES", "Khalifa Haftar", "Sarradsch", "RESALES", "AFP", "Afrika", "Flüchtlinge", "Türkei", "Rom", "Politik", "Mittelmeer Europa", "Konflikt", "Palermo", "Giuseppe Conte", "Moamer Kadhafi", "Brüssel", "Benghazi", "Frankreich"], "content": {"title": "Hotspot der illegalen Migration: Wie Italien seinen Einfluss in Libyen verspielte", "description": "Libyen gilt als Schlüsselland für illegale Migration aus Afrika. Das müsste eigentlich Grund genug sein für Europa, das Land zu stabilisieren. Doch stattdessen gibt Italien seinen Hebel auf – und lässt damit Putin und Erdogan viel Raum.", "body": {"": ["Er inszenierte sich als großer Bezähmer der Flüchtlingskrise. Doch die abnehmenden Flüchtlingszahlen, die er als seine Erfolge verkaufte, hatte der ehemalige italienische Innenminister Matteo Salvini in Wahrheit der sozialdemokratischen Vorgängerregierung zu verdanken. Die nämlich hatte diverse Abkommen in Libyen geschlossen, die dazu dienten, dass weniger Boote mit Migranten dort ablegten.", "Das wichtige Transitland Libyen ignorierte Salvini hingegen weitestgehend während seiner einjährigen Amtszeit, was zu einem verheerenden Einflussverlust Italiens in der strategisch wichtigen Region beitrug. Seit September 2019 sind Salvini und seine Lega-Partei nicht mehr Teil der Regierung.", "In Libyen herrscht Krieg, und Russland und die Türkei sind dabei, das Vakuum zu füllen, das Italien in den vergangenen Jahren hinterlassen hat. Während die Augen der Weltöffentlichkeit dieser Tage auf die Auseinandersetzungen zwischen den USA und dem Iran gerichtet sind, geht dieser Konflikt in der Region unter, der für Europa aber nicht weniger relevant ist: Der Krieg in Libyen droht dieser Tage zu eskalieren. Mit unmittelbaren Folgen für die Europäer.", "Sein Ausgang wird unmittelbare Auswirkungen auf die Interessen Europas in der Migrations- und Energiepolitik haben. Außerdem zeigen die neuesten Entwicklungen des Konflikts, wie eine fehlgeleitete Innenpolitik Italiens und das Versäumnis der EU, mit einer gemeinsamen Stimme Außenpolitik zu betreiben, dazu beitragen, dass Europa seinen Einfluss in dem wichtigen Land an andere Großmächte verliert.", "In dem ölreichen Land schwelt seit dem Sturz des Diktators Muammar al-Gaddafi 2011 ein Bürgerkrieg, in dem sich die gewählte und international anerkannte Einheitsregierung unter Ministerpräsident Fajez al-Sarradsch und der General Chalifa Haftar gegenüberstehen. Doch bei dem Machtkampf geht es nicht nur um nationale Interessen, vielmehr findet ein Stellvertreterkrieg statt, in dem internationale Großmächte ihre Vormachtstellung in der Region aushandeln.", "Im April erreichte der Konflikt eine neue Eskalationsstufe, als Haftar, auf dessen Seite auch russische Söldner kämpfen sollen, eine Offensive auf das von Sarradsch kontrollierte Tripolis startete. Anfang dieses Jahres erhielt Sarradsch schließlich zusätzliche militärische Unterstützung aus der Türkei, die sich im Gegenzug den Anspruch auf Gebiete im Mittelmeer sicherte, in denen reiche Erdgasvorkommen vermutet werden.", "Am Mittwoch untermauerten nun der türkische Präsident Recep Tayyip Erdogan und der russische Präsident Wladimir Putin ihren Vormachtanspruch in der Region, indem sie die Kriegsparteien in Libyen dazu aufforderten, ab Sonntag einen einwöchigen Waffenstillstand einzuhalten – dem beide Kriegsparteien auch zustimmten. Sie warfen sich allerdings Minuten nach dessen Inkrafttreten in der Nacht zum Sonntag gegenseitig Verstöße gegen die Feuerpause vor. Beide Seiten erklärten, sich der Waffenruhe weiterhin zu verpflichten.", "Zeitgleich zu der russisch-türkischen Initiative waren zwei Versuche europäischer Länder, die Lage zu beruhigen, fehlgeschlagen: Erst hatten Deutschland, Großbritannien, Frankreich und Italien ihr Spitzentreffen mit dem EU-Außenbeauftragten Josep Borrell zur Krise in Libyen am Dienstag wegen der schlechten Sicherheitslage von Tripolis nach Brüssel verlegen müssen und verpassten somit den direkten Kontakt mit den Konfliktparteien.", "Anschließend war am Mittwoch ein Mediationsversuch der Italiener gründlich gescheitert, die traditionell eine wichtige Rolle in Libyen spielen, wo sie einst Kolonialmacht waren. Nichts ist mehr übrig von den einst guten Beziehungen, die der ehemalige Ministerpräsident Silvio Berlusconi mit Diktator Gaddafi pflegte, um die wirtschaftlichen Interessen Italiens in Libyen zu sichern.", "Neben der geografischen Nähe verbindet die Länder aktuell noch die Präsenz des italienischen Ölkonzerns Eni in Libyen. Außerdem ist Italien derzeit mit der Mission Miasit im Land vertreten, die seit Januar 2018 die Sarradsch-Regierung darin unterstützen soll, den Frieden im Land wiederherzustellen und die illegale Migration zu bekämpfen. Momentan befinden sich rund 250 Soldaten und 130 Fahrzeuge, Schiffe und Flugzeuge des italienischen Militärs in Libyen.", "Seit Monaten sind die Italiener außerdem bemüht, eine diplomatische Lösung für den Konflikt zu finden. So reiste Außenminister Luigi Di Maio wiederholt in die Region und versuchte, eine Annäherung beider Seiten zu erzielen. Da die Versuche erfolglos blieben, kündigte Premierminister Guiseppe Conte an, Sarradsch und Haftar nacheinander in Rom empfangen zu wollen, um über eine mögliche Entspannung der Situation sowie eine Waffenruhe zu sprechen.", "Doch durch einen Protokollfehler empfing der Italiener am Mittwochnachmittag den Aggressor Haftar zuerst. Als Sarradsch, auf dessen Seite Italien offiziell steht, dies erfuhr, befahl er seinem Flugzeugführer umzudrehen – und Roms Bemühungen verliefen damit im Sand. Am Samstag fand dann doch noch ein Treffen von Conte mit Sarradsch statt, und am Montag will der italienische Premier mit dem türkischen Präsidenten Erdogan sprechen. Außenminister Luigi Di Maio schlug schlug am Sonntag in einem Zeitungsinterview vor, unter einem UN-Mandat Truppen nach Libyen zu entsenden und den Konflikt durch ein Treffen im Dreierformat mit Italien, Russland und der Türkei zu entschärfen. Ende des Monats soll in Berlin bei einer Libyen-Konferenz nach einer Lösung gesucht werden. Außenminister Luigi Di Maio sagte, man sei dabei, das Treffen vorzubereiten, und hoffe, dort alle Akteure an einen Tisch zu bekommen.", "Der gescheiterte Vermittlungsversuch Italiens zeigt, wie sehr sich das Land zuletzt von Libyen entfernt hat und dabei gleichzeitig seine Vermittlerrolle zwischen dem nordafrikanischen Land und der Europäischen Union aus der Hand gegeben hat. Zu strategischen Fehleinschätzungen gesellte sich stümperhafte Diplomatie, als Rom es nicht einmal schaffte, die Gesprächspartner aus Libyen in der richtigen Reihenfolge zu empfangen. Salvini verhöhnte die Regierung für diesen Fauxpas mit den Worten, nicht mal ein Kindergartenkind würde sich einen solchen Fehler erlauben.", "Dabei kann weder Italien noch die EU es sich leisten, in Libyen ins Hintertreffen zu geraten. Denn neben den energiepolitischen Interessen Frankreichs und Italiens, die wichtige Gas- und Öllieferungen aus dem Land beziehen, spielt Libyen auch in der Flüchtlingsfrage als zentrales Transitland für Migranten, die über das Mittelmeer Europa erreichen wollen, eine Schlüsselrolle. So kamen 2016 auf diesem Weg laut Daten der Internationalen Organisation für Migration (IOM) mehr als 181.000 Menschen nach Italien.", "Um diesen Zuzug zu stoppen, traf der damalige italienische Innenminister Marco Minniti, der der sozialdemokratischen Partito Democratico (PD) angehört, im Sommer 2017 ein Abkommen mit Offiziellen, das die libysche Küstenwache mit Ausrüstung und Geld unterstützt und diese im Gegenzug dafür sorgt, dass sich keine Flüchtlinge mehr über das Meer auf den Weg nach Europa machen.", "Für das Abkommen erhielten die Italiener allerdings auch viel Kritik, weil sie in dessen Rahmen einerseits Geschäfte mit bewaffneten Milizen in Libyen eingehen mussten und damit zur Legitimierung dieser Gruppen beitrugen, wie Claudia Gazzini vom Think Tank International Crisis Group in Brüssel erklärt. Andererseits löst das Abkommen das Flüchtlingsproblem nur scheinbar, weil es die Migranten in Libyen lediglich stoppt, um sie in Flüchtlingslagern und Gefängnissen Misshandlungen und Folter auszusetzen.", "Trotzdem sind die Zahlen der ankommenden Flüchtlinge unbestreitbar zurückgegangen: Kamen 2017 noch 119.000 Menschen über das Mittelmeer nach Italien, waren es 2018 nur 23.000 und im vergangenen Jahr nur noch rund 11.500 Migranten. Salvini, Chef der rechten Lega-Partei und von Juni 2018 bis September 2019 Italiens Innenminister, feierte die rückläufigen Zahlen als seinen persönlichen Erfolg.", "Er führte sie auf seine strenge Migrationspolitik zurück, die maßgeblich darin bestand, die Häfen des Landes medienwirksam für Flüchtlinge zu schließen und die privaten Seenotrettungsschiffe zu bekämpfen. Dabei verlor er aber offensichtlich den Konflikt innerhalb Libyens aus dem Blick: „Als Salvini Innenminister war, tat er so, als könne er die Flüchtlingsfrage auf dem Meer lösen“, sagt Gazzini. „Gleichzeitig versäumte er einen ernsthaften Beitrag dazu, den Konflikt innerhalb Libyens zu lösen.“", "Salvinis Vorgänger Minniti beschuldigt den Lega-Politiker in einem Interview der italienischen Zeitung „La Stampa“ indirekt, durch seine Abwesenheit in Libyen Italiens ehemals zentrale Lage in Libyen verspielt zu haben. Ohne Salvini namentlich zu nennen, sagt Minniti, der heute ein normaler Abgeordneter der Regierungspartei PD ist, die Hauptverantwortung für den verlorenen Einfluss liege „bei denjenigen, die das Thema Einwanderung als innenpolitischen Streitpunkt und Hebel für einen Bruch innerhalb der EU genutzt haben. Dies hat zur Isolation unseres Landes und zur Zerbrechlichkeit seiner diplomatischen Initiativen geführt.“"], "Salvini ignorierte Libyen": ["Dass Minniti Salvini in der Libyen-Frage nun so vehement kritisiere, sei wenig überraschend, sagt Gazzini: „Die Libyen-Frage wird in Italien seit jeher dafür genutzt, Innenpolitik zu betreiben.“ Sie glaubt vielmehr, dass eine Kombination aus der Politik Minnitis und Salvinis zum Einflussverlust Italiens geführt habe.", "Denn bereits Minnitis Strategie, Abkommen mit bewaffneten Milizen zu treffen, habe diese stärker legitimiert und damit zur Destabilisierung des Landes beigetragen. Salvinis Ignoranz des Konflikts habe die Lage weiter verschlechtert. Nun sei es wichtig, dass die EU mit einer Stimme spreche, denn die einzelnen Länder hätten allein nicht genug Gewicht, um eine Verbesserung des Konflikts zu bewirken – vor allem dann nicht, wenn globale Player wie Russland und die Türkei ihre Interessen vor Ort verteidigen. „Je weniger fragmentiert Europa in dieser Frage ist, desto mehr kann es erreichen“, glaubt Gazzini."]}}, "recommendations": ["welt.de/wirtschaft/article220755216/Wiederaufbaufonds-Europas-Schulden-spalten-den-Kontinent.html", "welt.de/politik/ausland/article216499412/EU-Vorschlaege-zur-Migration-Ungarn-und-Italien-reagieren-gespalten.html", "welt.de/politik/ausland/article215894822/Libyen-Ministerpraesident-Al-Sarradsch-kuendigt-Ruecktritt-an.html"]}