{"news_outlet": "welt", "provenance": "https://www.welt.de/vermischtes/article214762854/Berlin-Ku-damm-Wieder-illegales-Rennen-Mutter-und-Kind-schwer-verletzt.html", "query_keywords": ["geflücht"], "creation_date": "01.09.2020", "last_modified": "01.09.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Kurfürstendamm", "Charlottenburg", "Polizei", "Krimi", "Lehniner Platz", "BMW", "Unfall", "Auto", "Mord", "Kurfürstendamm"], "content": {"title": "Berlin Ku'damm: Wieder illegales Rennen? Mutter und Kind schwer verletzt", "description": "Vier Menschen wurden verletzt, eine Mutter schwebt in Lebensgefahr: Am Berliner Kurfürstendamm hat es offenbar wieder ein illegales Autorennen mit schlimmen Folgen gegeben. Die Trümmer der Wagen flogen meterweit.", "body": {"": ["Nach einem schweren Autounfall vermutlich durch ein illegales Rennen auf dem Berliner Ku‘damm fahndet die Polizei nach einem geflüchteten Fahrer. Bei dem Zusammenstoß am Montagabend wurden eine 45-jährige Frau lebensgefährlich und ihre 17-jährige Tochter schwer verletzt, wie die Polizei am Dienstag mitteilte. Ein Auto hatte den Kleinwagen der beiden Frauen auf der Kreuzung am Lehniner Platz in Charlottenburg gerammt.", "Die Insassen des Autos, mit dem der Unfall verursacht wurde, seien danach zu Fuß geflüchtet. „Nach ersten Zeugenaussagen soll die Fahrerin oder der Fahrer des BMW sich an einem illegalen Fahrzeugrennen beteiligt haben“, schrieb die Polizei. An dem Rennen sollen demnach noch zwei weitere Autos teilgenommen haben, deren Fahrer flohen.", "Der Kleinwagen der Frauen wurde durch den Zusammenstoß auf die Seite gekippt. Die Mutter musste wiederbelebt werden, bevor sie zusammen mit ihrer Tochter ins Krankenhaus gebracht wurde. Insgesamt wurden acht Autos beschädigt. Zwei Zeugen des Unfalls erlitten laut Polizei leichte Verletzungen. Nach Medienberichten wurden sie von bis zu 100 Meter umherfliegenden Trümmerteilen getroffen."], "36 Feuerwehrleute im Einsatz": ["Die Berliner Feuerwehr war in der Nacht mit 36 Einsatzkräften am Unfallort. Die Polizei sucht weitere Zeugen des mutmaßlichen Rennens und des Unfalls. Sie fragt nach Angaben zu Automarken, Nummernschildern oder Insassen der Fahrzeuge. Gesucht werden natürlich besonders die Insassen des Unfallwagens. „Wer kann Angaben zu der Fahrerin oder dem Fahrer sowie weiteren Insassen des BMW machen? Wo halten sie sich derzeit auf?“", "Auf dem Kurfürstendamm hat es wiederholt illegale Rennen gegeben. Im Februar 2016 kam es dabei zu einem Zusammenstoß mit einem Jeep, für den die Ampel auf Grün stand. Der Wagen wurde 70 Meter weit geschleudert. Der 69 Jahre alte Fahrer starb noch in seinem Auto. Einer der drei Raser wurde wegen Mordes verurteilt."]}}, "recommendations": []}