{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/hamburg/article215534326/18-Demos-in-Hamburg-Polizei-ist-auf-Ausschreitungen-vorbereitet.html", "query_keywords": ["flüchtl"], "creation_date": "11.09.2020", "last_modified": "13.09.2020", "crawl_date": "24.11.2020", "author_person": ["Von Markus Klemm"], "author_organization": [], "news_keywords": ["Hamburg", "Polizei", "Demonstrationen", "Polizei", "Rathaus", "Hamburg", "Krimi", "Roter Aufbau", "Flüchtlinge"], "content": {"title": "18 Demos in Hamburg: Polizei ist auf Ausschreitungen vorbereitet", "description": "Von Flüchtlingsgruppen bis Reichsbürger: Am Samstag sind in Hamburg 18 Demonstrationen geplant. Grundsätzlich geht die Polizei von einem friedlichen Verlauf aus. Vier Demos hat sie aber besonders im Blick.", "body": {"": ["Wegen zahlreicher Demonstrationen an diesem Wochenende in Hamburg rechnet die Polizei vor allem in der Innenstadt mit teils erheblichen Verkehrsbehinderungen. Insgesamt seien für Samstag 18 Veranstaltungen angemeldet worden, sagte eine Polizeisprecherin am Freitag. Für die Polizei besonders relevant seien vier Demonstrationen. Man gehe grundsätzlich von einem friedlichen Verlauf aus, sei aber auf mögliche Ausschreitungen vorbereitet, betonte die Sprecherin mit Blick auf zwei Demonstrationen linker und rechter Anmelder. „Wir sind gut aufgestellt.“", "Die mit Abstand meisten Menschen erwartet die Polizei bei der Demonstration „Bring back the Lampedusa Tent“, zu der zahlreiche Flüchtlingsorganisationen aufgerufen haben. Angemeldet seien 900 Teilnehmer, was jedoch als deutlich zu niedrig eingeschätzt werde. Offiziell geht es bei der um 14.00 Uhr am Rathaus beginnenden Demonstration um den Wiederaufbau eines von Lampedusa-Flüchtlingen seit 2013 als Dauermahnwache genutzten und Ende März vom Bezirk Mitte zwangsweise abgebauten Zelts unweit des Hauptbahnhofs. Eine große Rolle wird nach dem Feuer im Flüchtlingslager Moria aber sicher auch der Umgang mit den Flüchtlingen auf den griechischen Inseln spielen."], "Polizei erwartet Gegenproteste bei Reichsbürger-Demo": ["Während die große Demonstration in der Innenstadt als relativ unproblematisch angesehen wird, bereitet der Polizei wegen möglicher Gegenproteste die Kundgebung der der rechten Reichsbürger-Szene zugerechneten Gruppierung „Souveränes Deutschland“ Sorgen. Angemeldet seien 200 Teilnehmer, was aus Sicht der Polizei jedoch zu hoch gegriffen sein dürfte. Ebenfalls im Blick habe die Polizei einen mit 400 Teilnehmern angemeldeten Demonstrationszug von der Sternschanze zum türkischen Konsulat.", "Unter besonderer Aufsicht der Polizei stehe am Abend die von einem führenden Mitglied der linksextremen Gruppierung „Roter Aufbau“ angemeldete Demonstration. Diese steht unter dem Motto „Standhalten gegen Repression und Klassenjustiz“ und richtet sich gegen den Paragraf 129 Strafgesetzbuch, in dem es um die Bildung krimineller oder terroristischer Vereinigungen geht. Der Aufzug, aus dem heraus die Polizei mit Provokationen rechnet, starte um 18.00 Uhr an der Reeperbahn und soll nach einer Runde durch die angrenzenden Straßen auch wieder dort enden. Angemeldet seien 1000 Teilnehmer, was die Polizei nach eigenen Angaben für realistisch hält."]}}, "recommendations": ["welt.de/regionales/hamburg/article219900026/Corona-650-Menschen-demonstrieren-bei-Querdenker-Demo-in-Hamburg.html", "welt.de/regionales/hamburg/article217965118/Verkehr-Demonstration-fuehrt-zu-Sperrung-auf-Autobahn-A1.html", "welt.de/regionales/hamburg/article215621054/Polizei-Demozuege-fuer-Fluechtlingshilfe-und-von-Linksextremisten-ziehen-durch-Hamburg.html", "welt.de/regionales/hamburg/article214105448/Einlass-verweigert-Ungebetene-Partygaeste-bewerfen-Polizisten-mit-Flaschen.html"]}