{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article186809436/Rechtsextremismus-Sachsens-Verfassungsschutz-beobachtet-Pro-Chemnitz.html", "query_keywords": ["geflücht", "asyl"], "creation_date": "09.01.2019", "last_modified": "09.01.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Chemnitz", "Rechtsextremismus", "Pro Chemnitz", "Sachsen Verfassungsschutz", "Landesamt", "Chemnitzer", "Schutzgüter", "Staatsanwaltschaft"], "content": {"title": "Rechtsextremismus: Sachsens Verfassungsschutz beobachtet „Pro Chemnitz“", "description": "Weil es Anhaltspunkte für den Verstoß gegen die freiheitlich-demokratische Grundordnung gebe, stehen die Rechtspopulisten „Pro Chemnitz“ unter Beobachtung. Hauptakteure seien tief in der extremistischen Szene verwurzelt, so die Begründung.", "body": {"": ["Der sächsische Verfassungsschutz hat die rechtspopulistische Gruppierung „Pro Chemnitz“ ins Visier genommen. Seit Ende 2018 werde die Gruppierung beobachtet, teilte das Landesamt mit. Demnach liegen Anhaltspunkte für ziel- und zweckgerichtete Verhaltensweisen vor, die wesentliche Schutzgüter der freiheitlichen demokratischen Grundordnung bekämpfen. Angehörige der Gruppierung hätten seit dem Tötungsdelikt in Chemnitz Ende August erkennbar rechtsextremistische Inhalte verbreitet. Hierbei rechtfertigten sie rechtsextremistische Propaganda- und Gewaltdelikte und versuchten, diese als legitim darzustellen.", "Wenige Tage nach dem tödlichen Angriff auf einen 35-jährigen Deutschen war es in Chemnitz zu fremdenfeindlichen Übergriffen, rechten Demonstrationen mit zahlreichen Straftaten wie Zeigen des Hitlergrußes sowie Anschlägen auf ausländische Restaurants gekommen. Viele Demonstrationen hatte „Pro Chemnitz“ angemeldet.", "Die Staatsanwaltschaft hatte in dem Fall des getöteten Chemnitzers am Dienstag gegen einen in Untersuchungshaft sitzenden Syrer Anklage wegen gemeinschaftlichen Totschlags sowie gemeinschaftlich versuchten Totschlags und gefährlicher Körperverletzung erhoben. Nach einem geflüchteten Iraker wird weltweit gefahndet. Über die Anklage gegen einen zweiten Iraker werde demnächst entschieden, hieß es.", "Die Hauptakteure von „Pro Chemnitz“ seien selbst tief in der rechtsextremistischen Szene verwurzelt und teilweise dort schon langjährig aktiv, so der Verfassungsschutz. So unterstützten sie auch langjährige Holocaustleugner. Deutlich werde die Absicht der Gruppe, unter dem Deckmantel der Kritik an der Asylpolitik rechtsextremistisches Gedankengut in weite Teile der Gesellschaft zu tragen. „Es wird nun genau hingeschaut, was die Gruppe macht, und der Verfassungsschutz wird darüber Bericht erstatten“, sagte ein Sprecher."]}}, "recommendations": ["welt.de/politik/deutschland/article218505710/Bundesregierung-Studie-ueber-Extremismus-bei-der-Bundeswehr-kommt.html"]}