{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article192789029/Umgang-mit-FPOE-Kritik-an-Sebastian-Kurz-aus-Deutschland.html", "query_keywords": ["migrant", "migration"], "creation_date": "01.05.2019", "last_modified": "02.05.2019", "crawl_date": "25.11.2020", "author_person": ["Philip Kuhn"], "author_organization": [], "news_keywords": ["Kuhn-Philip", "Österreich", "FPÖ", "Kurz", "Sebastian", "Rechtsradikalismus", "Klingbeil", "Lars", "FPÖ", "ORF", "Politik", "SPD", "Harald Vilimsky", "Österreich", "Bündnis 90/Die Grünen", "AfD", "CDU", "ÖVP", "Wien", "Sebastian Kurz", "Union"], "content": {"title": "Umgang mit FPÖ: Kritik an Sebastian Kurz aus Deutschland", "description": "Österreichs Kanzler Kurz lehnt ein Ende der Koalition mit der FPÖ ab. Damit löst er bei CDU/CSU, SPD und Grünen Empörung aus. Die Sozialdemokraten attackieren dabei auch die Union. Die AfD hingegen lobt das „Verdienst“ der Rechtspopulisten im Nachbarland.", "body": {"": ["Österreichs Kanzler Sebastian Kurz denkt nicht daran, die Koalition mit der rechtspopulistischen FPÖ zu beenden. Entsprechend äußerte sich der ÖVP-Politiker am Dienstagabend im ORF. Zuletzt hatte die FPÖ mit einem rassistischen Gedicht und mit ihren Verbindungen zu den rechtsextremen Identitären für Aufsehen gesorgt. In Deutschland stößt Kurz’ Ankündigung auf deutliche Kritik.", "SPD-Generalsekretär Lars Klingbeil sagte WELT mit Blick auf Kurz’ Äußerungen: „Das muss für uns alle eine Warnung sein. Die Abwehrkräfte der Konservativen in Europa erschlaffen immer mehr.“ In Österreich zeige sich „sehr bedrohlich, was passiert, wenn Rechtspopulisten in Verantwortung kommen. Der konservative Kanzler Kurz hat die FPÖ hofiert und ist in diesem Bündnis mit Hetzern und Spaltern nun gefangen.“ Dass EVP-Spitzenkandidat Manfred Weber (CSU) ausgerechnet Kurz statt Kanzlerin Angela Merkel (CDU) als wichtigsten Wahlkampfhelfer für die Europawahl engagiere, zeige: Die Union verliere „hierzulande ihren Kompass“.", "Doch auch die Unionsfraktion rügt Kanzler Kurz. „Wenn man sich mit populistischen Kräften einlässt, verliert man seine Aufrichtigkeit. In Sachen Stammtischparolen haben die Populisten die Nase vorn - das macht das gemeinsame Regieren schwierig“, sagte der außenpolitische Sprecher Jürgen Hardt (CDU). „Deswegen haben wir auch in der Union die klare Linie, dass eine Zusammenarbeit mit der AfD nicht infrage kommt.“", "Scharfe Kritik übte auch die stellvertretende Fraktionsvorsitzende der Grünen, Agnieszka Brugger. „Es wirkt hilflos und unglaubwürdig, wie Kanzler Kurz sich einerseits verbal distanzieren möchte und andererseits die gemeinsame Regierung fortsetzen will, als wären die krassen Tabubrüche nicht passiert.“", "An der FPÖ lasse sich auf erschreckende Weise beobachten, was passiere, wenn Rechtspopulisten und Rechtsextreme an die Macht kommen: „Wer wie die Konservativen hoffte, dass die Rechtsextremen sich an der Macht mäßigen, hat sich getäuscht. Stattdessen radikalisieren sich die Rechtsextremen immer nur weiter und lassen jede Hemmung fallen“, sagte Brugger. „Sie sind offen rassistisch, legen die Axt an die Pressefreiheit an und gefährden die Arbeit der Sicherheitsbehörden.“", "Deutlich anderer Ansicht ist der stellvertretende AfD-Chef Georg Pazderski. Es sei nur „konsequent“, dass Kurz und Vizekanzler Heinz-Christian Strache (FPÖ) „ihre bisher sehr erfolgreiche Arbeit in der schwarz-blauen Koalition fortsetzen. Österreich zeigt insbesondere in der Migrations- und Steuerpolitik, wie man es richtig macht“, sagte der Berliner AfD-Chef WELT. „Das ist nicht zuletzt auch das Verdienst der FPÖ. Deutschland sollte sich daran ein Beispiel nehmen.“"], "„Kein Grund, über Ende der Koalition zu spekulieren“": ["Kurz hatte im ORF erklärt, dass er mit dem Koalitionspartner zwar nicht immer glücklich sei, es aber auch gemeinsame Erfolge gebe. „Da gibt es positive Elemente wie die Steuerreform, die wir auf den Weg bringen konnten, und vieles andere im letzten Jahr. Und es gibt Momente, wo ich mir denke: Das darf doch nicht wahr sein.“ Ein vorzeitiges Ende der Koalition schloss Kurz im Gespräch mit Moderator Harald Wolf jedoch aus, nachdem dieser ihn mit einem Kommentar aus der „Bild“-Zeitung konfrontierte. Darin heißt es: „Kurz muss dringend über einen Plan B nachdenken. Er kann sagen, ich habe es versucht, aber es hat nicht funktioniert mit dieser FPÖ. „Beeindruckt Sie das gar nicht?“, fragte Wolf Kurz.", "Der entgegnete, er sei ein Fan „unabhängiger Medien“. Er werde sich immer jede Verfehlung des Koalitionspartners ansehen, das Gespräch suchen und, wenn nötig, auch Konsequenzen fordern. „Wenn es die dann nicht gibt, ist eine rote Linie überschritten“, sagte Kurz. Derzeit gebe es aber „keinen Grund, über ein Ende der Koalition zu spekulieren“.", "Grund für das Interview mit Kurz waren auch mehrere verbale Ausfälle von Politikern des Koalitionspartners FPÖ in den vergangenen Wochen. So musste der FPÖ-Funktionär und stellvertretende Bürgermeister von Braunau am Inn, Christian Schilcher, wegen seines sogenannten Rattengedichts zurückgetreten. Darin hatte er Menschen und Migranten mit den Nagetieren verglichen.", "Schilcher sei aus der FPÖ ausgetreten, um Schaden von der Partei abzuwenden, erklärte der Vorsitzende Strache im Anschluss. Ein derartiges Fehlverhalten sei mit den Grundsätzen seiner Partei nicht vereinbar. Zuvor hatte Kurz, der das Gedicht als „widerlich“ bezeichnete, erheblichen Druck auf den Koalitionspartner ausgeübt.", "Zu einem weiteren Vorfall kam es während eines ORF-Interviews am Dienstag nach Ostern. Moderator Armin Wolf hatte den Generalsekretär und Europa-Spitzenkandidat der FPÖ, Harald Vilimsky, zu Gast. Im Gespräch mit Vilimsky stellte Wolf den Vergleich zwischen einer Darstellung von Menschen auf einem Plakat der FPÖ-Jugend an, die offensichtlich Migranten sein sollten, und einem Bild aus der antisemitischen NS-Zeitung „Der Stürmer“. Für Vilimsky ein „Skandal der Sonderklasse“, der nicht ohne Folgen bleiben könne, wie er sagte.", "Vilimsky drohte daraufhin mit „Folgen“ – und legte dem ORF die Entlassung Wolfs nahe. Der Vorsitzende des ORF-Stiftungsrates, FPÖ-Mitglied Norbert Steger, empfahl Wolf ein Sabbatical. Eine Politikerin der Partei aus Wien warf Wolf zudem einen Verhörton wie von einem Staatsanwalt vor und kritisierte, er könne auch „vor einem Volksgerichtshof auftreten“. Das Sondergericht gilt als Zentrum der NS-Terrorjustiz; es verhängte zahlreiche Todesurteile.", "„Ich halte das nicht für einen Zufall, dass Harald Vilimsky jetzt da so ausfällig geworden ist“, sagt Rubina Möhring. Präsidentin von Reporter ohne Grenzen in Österreich. Der Vorfall sei die Bestätigung für eine offensichtlich vorhandene Tendenz in Österreich, dass Medien eingeschüchtert werden sollen. „Die FPÖ übernimmt dabei die Drecksarbeit, und Kurz kann sich die Fingernägel polieren.“"]}}, "recommendations": ["welt.de/politik/ausland/article219191182/Oesterreich-Das-spezielle-Islam-Problem-des-Sebastian-Kurz.html", "welt.de/politik/ausland/article217641892/Wien-SPOe-bei-Landtagswahl-klar-vorn-Debakel-fuer-FPOe-und-Strache.html"]}