{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article215655598/Moria-Krise-Gruene-wollen-Koalition-der-Willigen-von-Merkel.html", "query_keywords": ["flüchtl", "migrant", "asyl", "migration"], "creation_date": "13.09.2020", "last_modified": "14.09.2020", "crawl_date": "23.11.2020", "author_person": ["Kristian Frigelj"], "author_organization": [], "news_keywords": ["Frigelj-Kristian", "Merkel", "Angela", "Göring-Eckardt", "Katrin", "Migrationspolitik", "Griechenland", "Lesbos", "Norbert Röttgen", "Migrant", "CDU", "Politik", "Technische Hilfswerk", "Angela Merkel", "Europa", "Neue Osnabrücker Zeitung", "Flüchtlinge", "Lesbos", "Bündnis 90/Die Grünen"], "content": {"title": "Moria-Krise: Grüne wollen „Koalition der Willigen“ von Merkel", "description": "Jetzt soll es Merkel selbst richten: Die Rufe werden lauter, dass sie sich um eine Lösung bei der Aufnahme von Migranten aus dem griechischen Lager Moria bemüht. Die Grünen halten notfalls einen deutschen Alleingang für nötig. Die Union warnt vor einem falschen Signal.", "body": {"": ["In der Debatte über die Aufnahme von Migranten aus dem bei einem Brand verwüsteten Lager Moria auf der griechischen Insel Lesbos erhöht sich der politische Druck auf Kanzlerin Angela Merkel (CDU). Aus der Opposition werden Forderungen an die Regierungschefin laut, sich stärker um eine rasche Lösung zu bemühen, auch im Rahmen der deutschen EU-Ratspräsidentschaft.", "Grünen-Bundestagsfraktionschefin Katrin Göring-Eckardt sagte WELT: „Mit Blick auf die deutsche EU-Ratspräsidentschaft kommt Deutschland eine besondere Verantwortung zu, die Sache in die Hand zu nehmen und als humanitäres Vorbild voranzugehen. Ich fordere die Bundeskanzlerin auf, mit anderen europäischen Staaten, die Flüchtlinge aufnehmen wollen, eine Koalition der Willigen zu bilden.“", "Göring-Eckardt sprach sich im Notfall für einen nationalen Alleingang aus: „In Deutschland stehen viele Städte und Kommunen bereit, die Kapazitäten sind da. Deutschland muss jetzt handeln und Schutzsuchende aufnehmen.“ Ähnlich äußerte sich die innenpolitische Sprecherin der Linke-Fraktion, Ulla Jelpke: Deutschland müsse nun „vorbildlich vorangehen“ und die Migranten auf Lesbos umgehend evakuieren.", "Die migrationspolitische Sprecherin der FDP-Fraktion, Linda Teuteberg, sagte: „Deutschland muss vor Ort akute Nothilfe leisten durch das Technische Hilfswerk und Hilfslieferungen. Darüber hinaus erwarten wir von der Bundesregierung, die deutsche EU-Ratspräsidentschaft intensiv für Fortschritte bei einer gemeinsamen europäischen Migrationspolitik zu nutzen. 2015 darf sich nicht wiederholen, und das Wir in ,Wir schaffen das‘ muss ein europäisches sein.“", "Aus den Reihen der großen Koalition kommen ebenfalls Forderungen nach einem stärkeren Engagement Deutschlands. Finanzminister und SPD-Kanzlerkandidat Olaf Scholz plädierte dafür, „in größerem Umfang weitere Flüchtlinge aufzunehmen“. Das gebiete „unsere humanitäre Vernunft“.", "Entwicklungsminister Gerd Müller (CSU) – der am Sonntag ankündigte, dass er sich 2021 aus der Bundespolitik zurückziehe – sprach sich dafür aus, 2000 Migranten in Deutschland aufzunehmen.", "CDU-Außenpolitiker Norbert Röttgen forderte die Aufnahme von 5000 Menschen. „Es ist unser christlich-demokratischer Anspruch an Politik, dass wir jetzt helfen“, sagte Röttgen der „Neuen Osnabrücker Zeitung“. Die Gefahr einer Sogwirkung wie in der Flüchtlingskrise 2015 sieht Röttgen nicht: Die Situation habe sich verändert, es gebe einen besseren Schutz der Außengrenzen und Abkommen mit anderen Staaten.", "Der Außenpolitiker und Anwärter auf den CDU-Vorsitz stellt sich damit gegen Bundesinnenminister Horst Seehofer (CSU). Dieser hatte Bereitschaft signalisiert, sich für die Aufnahme von 400 unbegleiteten Kindern in Europa – davon bis zu 150 in Deutschland – einzusetzen."], "Union warnt drastisch vor Alleingang": ["Die Unionsfraktion rät hingegen von einem deutschen Alleingang ab. „Völlig falsch wäre es, wenn Deutschland sich jetzt allein zur Aufnahme weiterer Migranten aus Moria bereit erklären würde. Wenn in Europa der Eindruck entstünde, dass Deutschland dazu bereit ist, im Krisenfall allein zu handeln, dann können wir für die Zukunft eine gemeinsame europäische Lösung bei der Migrationsfrage vergessen“, sagte Fraktionsvize Thorsten Frei (CDU) WELT.", "Er warnte, dass der „Migrationsdruck auf Europa“ sich wieder vergrößern könnte. Europa könne auf die Moria-Krise nur gemeinsam reagieren. Es müsse sich „eine substanzielle Anzahl von Staaten“ beteiligen.", "Nordrhein-Westfalens Flüchtlingsminister Joachim Stamp (FDP) nahm Seehofer und Außenminister Heiko Maas (SPD) in die Pflicht. Neben einer Notversorgung auf Lesbos gehe es um eine Neuordnung der europäischen Asyl- und Migrationspolitik. „Wir brauchen Verträge mit Herkunfts- und Transitländern, um von der irregulären zu einer regulären Migration zu kommen.“", "Humanität und Ordnung seien kein Gegensatz, so Stamp. „Dafür muss die deutsche EU-Ratspräsidentschaft ein ganz anderes Engagement an den Tag legen. Wenn weder Seehofer noch Maas dazu in der Lage sind, brauchen wir einen europäischen Sonderbeauftragten, der das Heft in die Hand nimmt.“"]}}, "recommendations": ["welt.de/politik/ausland/article215808886/Migranten-Union-und-SPD-sind-sich-einig.html", "welt.de/politik/ausland/article215438926/Brand-in-Moria-10-deutsche-Buergermeister-wollen-Fluechtlingen-aufnehmen.html"]}