{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article215726228/SPD-Die-neue-Taktik-bei-den-Migranten-von-Moria.html", "query_keywords": ["flüchtl", "migrant", "geflücht", "asyl"], "creation_date": "14.09.2020", "last_modified": "14.09.2020", "crawl_date": "23.11.2020", "author_person": ["Ricarda Breyton"], "author_organization": [], "news_keywords": ["Breyton-Ricarda", "SPD", "Griechenland", "Migrationspolitik", "Zuwanderung", "Markus Söder", "Migrant", "Politik", "Olaf Scholz", "SPD", "Erklärung", "Moria", "Flüchtlinge", "Griechenland", "Union"], "content": {"title": "SPD: Die neue Taktik bei den Migranten von Moria", "description": "SPD-Chefin Esken hatte den Streit mit der Union eskaliert. Doch plötzlich verzichtet sie auf scharfe Töne. Das hat auch mit Olaf Scholz zu tun. Ihre Partei ist jetzt optimistisch, dass Deutschland „zusätzlich Geflüchtete im vierstelligen Bereich“ aufnehmen könne.", "body": {"": ["Am Montag nahm SPD-Vizechefin Serpil Midyatli dem öffentlichen Streit die Schärfe. Jetzt sei nicht der Moment, um auf den „einen oder anderen zu zeigen“, sagte sie vor dem Willy-Brandt-Haus, wo gerade die Parteispitze tagte. Die SPD wolle im Streit über die Migranten aus Moria gemeinsam mit anderen einen Weg aus der Notlage finden. Man stehe heute hier, „um ein Teil der Lösung zu sein“.", "Die Äußerung ist bemerkenswert. Denn noch in der vergangenen Woche hatte die Parteispitze den Streit über die Aufnahme von Migranten von der griechischen Insel Lesbos eskaliert. Kurz nachdem das Lager Moria abgebrannt war, verschärften die Sozialdemokraten in Bund und Ländern den Ton.", "In der Kritik stand vor allem Bundesinnenminister Horst Seehofer (CSU), dem insbesondere die SPD-Vorsitzende Saskia Esken und auch die SPD-Bundestagsfraktion Untätigkeit vorwarfen. Mit Erschrecken beobachteten Sozialdemokraten, dass zunächst nur die Zahl von 400 unbegleiteten minderjährigen Migranten im Raum stand, die nach Deutschland und in andere Länder der EU geholt werden sollten.", "Es gebe in Deutschland „zahlreiche Länder und Kommunen, die sofort zur Aufnahme von Flüchtlingen aus Moria bereit sind“, sagte etwa SPD-Fraktionschef Rolf Mützenich. Schon bisher sei der Widerstand von Innenminister Seehofer gegen dieses Angebot nicht nachvollziehbar gewesen. „Jedes weitere Abwarten droht Menschenleben zu kosten.“", "Parteichefin Esken warf dem Innenminister eine „Blockadehaltung“ vor, drohte gar mit der Einberufung eines Koalitionsausschusses, sollte sich dieser „nicht bewegen“. Seehofer müsse Bund und Ländern die Aufnahme zusätzlicher Migranten ermöglichen, hieß es aus Parteikreisen. Außerdem solle er eine Dringlichkeitssitzung der EU-Innenminister einberufen, um eine Verteilung der Migranten zu erreichen. Kurz stand ein handfester Koalitionsstreit im Raum."], "„Wir nennen als SPD bewusst keine Zahlen“": ["Zu Beginn der neuen Woche ist von dieser Rhetorik nichts mehr zu hören. Am Montagmittag verabschiedete der Parteivorstand ein Papier, in dem zwar weiterhin „konsequentes Handeln“, gefordert wird – scharfe Schuldzuweisungen aber fehlen nun. Bis zum Mittwoch solle eine Lösung gefunden werden, sagte SPD-Kanzlerkandidat Olaf Scholz – in Zusammenarbeit mit der Union.", "Eine Erklärung für den neuen Frieden in der großen Koalition sind die Entwicklungen in CDU und CSU. Mit Genugtuung beobachtet man in der SPD, dass sich hier in der Tat etwas bewegt. In Gesprächen verweisen die Sozialdemokraten auf die Unionsabgeordneten, die in einem Brief an die Bundeskanzlerin die weitere Aufnahme von Migranten fordern – und die Äußerungen von CSU-Chef Markus Söder, der ebenfalls mehr Menschen aufnehmen will.", "„Im Moment bewegt sich da sehr viel“, sagt etwa die SPD-Innenpolitikerin Ute Vogt. Es sei ein gutes Zeichen, dass sich in der Union die Stimmen derer mehrten, die zusätzlich Menschen aufnehmen wollten. Es komme nun auf die Größenordnung an. „Wir nennen als SPD bewusst keine Zahlen, denken aber, dass wir zusätzlich Geflüchtete im vierstelligen Bereich aufnehmen könnten.“ Die Bereitschaft der Kommunen und Länder sei da.", "Am Montag hatte Regierungssprecher Steffen Seibert zu erkennen gegeben, dass die Bundesregierung bei der Aufnahme weiterer Geflüchteter einen „substanziellen“ Beitrag zu leisten gedenke. Hier sind folglich keine Konfliktlinien mehr zu erwarten."], "Während Esken drohte, war Scholz schon weiter": ["Eine weitere Erklärung für die nun ruhigere Tonart der Sozialdemokraten ist die Tatsache, dass nicht alle die konfrontative Linie der Parteichefin teilen. Schon in der vergangenen Woche hatte sich abgezeichnet, dass ausgerechnet Kanzlerkandidat Scholz den Kompromiss der Bundesregierung, zunächst 400 minderjährige Migranten in mehreren EU-Staaten aufzunehmen, unterstützt. Er sei „froh“ über diesen ersten Schritt, sagte Scholz am Donnerstagabend. Diesem müssten weitere folgen.", "Dies war offensichtlich mit Bundesinnenminister Seehofer vereinbart, der am nächsten Tag erklärte, in einem weiteren Schritt Familien aufnehmen zu wollen. Dieses Vorgehen sei mit Merkel, aber auch „weitestgehend“ mit dem Vizekanzler abgesprochen, sagte Seehofer. Dieser Darstellung widersprach Scholz auf Nachfrage nicht.", "Während Esken also einen Koalitionsausschuss in den Raum stellte, einigten sich die Regierungsmitglieder Scholz und Seehofer offensichtlich bereits auf Lösungen.", "Die Forderung, den Ländern in Eigenregie die Aufnahme von Migranten zu erlauben, wird wiederum in den Bundesländern selbst von prominenten Sozialdemokraten nicht unbedingt unterstützt. Spitzenpolitiker verweisen darauf, dass dies zu neuen Ungerechtigkeiten führen könne, weil Migranten unterschiedlich behandelt würden. So erhalten diejenigen, die über ein Landesaufnahmeprogramm einreisen, in der Regel einen sofortigen Aufenthaltstitel. Diejenigen, die über das Bundesprogramm einreisen, durchlaufen hingegen ein reguläres Asylverfahren.", "So kommt es, dass sich im nun verabschiedeten Papier des SPD-Parteivorstands nur noch weichere Formulierungen finden. Gefordert wird nun an erster Stelle „konkrete Hilfe vor Ort“ – und zwar in „enger Kooperation mit der griechischen Regierung“. Dabei müssten insbesondere die „professionellen Möglichkeiten des Technischen Hilfswerks“ (THW) genutzt werden. Das THW ist bereits unterwegs und leistet entsprechende Hilfe. Es ist also keine Forderung, die noch umstritten wäre.", "Zweitens wird gefordert, die „Aufnahmebereitschaft vieler Bundesländer und Kommunen“ zu nutzen. Allein 400 unbegleitete Kinder auf mehrere EU-Staaten zu verteilen und davon 150 nach Deutschland zu bringen sei „völlig ungenügend“. Es brauche nun ein Aufnahmeprogramm des Bundes, das „einem maßgeblichen Anteil dieser geflüchteten Menschen schnell, organisiert und kontrolliert Aufnahme, Schutz und Perspektive“ biete. An einer weiteren Aufnahme arbeitet das Innenministerium bereits.", "Drittens müsse es darum gehen, die „Idee einer solidarischen europäischen Asylpolitik endlich gemeinsam in die Praxis umzusetzen“. Auch Bundesinnenminister Seehofer versucht sich an einer europäischen Lösung. Die EU-Kommission hat bereits angekündigt, einen entsprechenden Vorschlag Ende des Monats zu präsentieren. Auch hier wirft die SPD folglich eine Forderung auf, die auch in der Union weitgehend Konsens ist."]}}, "recommendations": ["welt.de/politik/deutschland/article215824904/Fluechtlingsfrage-Fuer-die-SPD-reichte-es-nur-zu-einem-kleinen-Sieg.html", "welt.de/politik/ausland/article215808886/Migranten-Union-und-SPD-sind-sich-einig.html"]}