{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article215833806/Aufnahme-von-Migranten-aus-Moria-Mich-hat-niemand-gedraengt-beteuert-Seehofer.html", "query_keywords": ["flüchtl", "migrant", "asyl"], "creation_date": "16.09.2020", "last_modified": "16.09.2020", "crawl_date": "22.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Seehofer", "Horst", "Lesbos", "Italien", "Spanien", "Balkan", "Bundestag", "SPD", "Europa", "Migration", "Bündnis 90/Die Grünen", "Grüne", "Malta", "Die Linke", "Migrant", "Moria", "Horst Seehofer", "Germany", "Flüchtlinge"], "content": {"title": "Aufnahme von Migranten aus Moria: „Mich hat niemand gedrängt“, beteuert Seehofer", "description": "Bundesinnenminister Seehofer verteidigt den Beschluss, rund 1500 Menschen aus dem abgebrannten Flüchtlingslager Moria zu holen. Wer wie Grüne, Linke und SPD mehr fordere, müsse auch nach Italien, Malta, Spanien und auf den Balkan schauen.", "body": {"": ["Bundesinnenminister Horst Seehofer steht trotz des deutschen Alleingangs bei der geplanten Aufnahme der Migranten von den griechischen Inseln voll hinter der Hilfsaktion. „Mich hat niemand gedrängt“, sagte der CSU-Politiker am Mittwoch vor einer Sitzung des Innenausschusses des Bundestages. „Wenn ich überzeugt bin, dass etwas nicht geht, dann mache ich es auch nicht.“", "Zu Forderungen der Grünen, der Linkspartei und einiger SPD-Politiker, die Bereitschaft vieler Kommunen zur Aufnahme weiterer Flüchtlinge zu nutzen, sagte er, wer dies fordere, müsse auch nach Italien, Malta, Spanien und auf den Balkan schauen, wo es viele weitere Asylsuchende gebe – und dann der deutschen Öffentlichkeit erklären, „dass Deutschland ein Aufenthaltsort ist für all diese Flüchtlinge“.", "Die flüchtlingspolitische Sprecherin der Grünen-Fraktion, Luise Amtsberg, sagte: „Aufnahme über die Europäische Union ist eine absolute Notwendigkeit, und das gilt für alle 13.000 Menschen, die dort derzeit nicht untergebracht sind.“ Außerdem müsse man generell zu einer solidarischen Verteilung von Asylsuchenden in Europa kommen."], "Deutschland nimmt 1553 Menschen auf": ["Deutschland hatte am Dienstag angekündigt, nach der Brandkatastrophe von Moria 1553 Migranten von fünf griechischen Inseln aufzunehmen. Es handelt sich dabei um 408 Familien mit Kindern, die in Griechenland bereits als schutzbedürftig anerkannt wurden. Bereits am Freitag hatte Seehofer angekündigt, Deutschland werde von insgesamt 400 unbegleiteten Minderjährigen aus Moria bis zu 150 Jugendliche aufnehmen. Die 400 Minderjährigen sollen auf europäische Länder verteilt werden.", "Die griechischen Behörden gehen davon aus, dass das seit Jahren überfüllte Flüchtlingslager Moria auf der Insel Lesbos vergangene Woche von Migranten angezündet worden war. Zuvor war die Situation in dem von mehr als 12.000 Menschen bewohnten Lager eskaliert, nachdem mehrere Asylsuchende positiv auf das Coronavirus getestet worden waren. Fünf mutmaßliche Brandstifter wurden inzwischen festgenommen.", "Griechenland will alle Bewohner des abgebrannten Lagers weiter vor Ort versorgen und nicht auf das Festland bringen – das haben Regierungsvertreter mehrfach betont. Vor Ort entsteht ein großes Zeltlager. Hintergrund ist unter anderem die Befürchtung, dass sonst auch Migranten in anderen Lagern absichtlich Feuer legen könnten, um ihre Weiterreise nach Europa, insbesondere Deutschland, zu erzwingen."]}}, "recommendations": ["welt.de/politik/ausland/article215745962/Moria-Merkel-fuer-Aufnahme-von-1500-Eltern-und-Kindern-Kurz-hadert-mit-Vorstoss.html", "welt.de/politik/deutschland/article215563600/EU-Asylsystem-Bringt-der-Brand-von-Moria-das-entscheidende-Momentum.html", "welt.de/politik/deutschland/article215539028/Bundestag-zu-Moria-Gruene-und-Linke-wollen-alle-Migranten-aufnehmen.html"]}