{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article216123624/Manfred-Weber-EVP-Chef-kritisiert-Fluechtlingspolitik-von-Angela-Merkel.html", "query_keywords": ["flüchtl", "migration", "asyl"], "creation_date": "19.09.2020", "last_modified": "20.09.2020", "crawl_date": "22.11.2020", "author_person": ["Klaus Geiger"], "author_organization": [], "news_keywords": ["Geiger-Klaus", "Weber", "Manfred (CSU)", "Merkel", "Angela", "Leyen", "Ursula von der", "EVP (Europäische Volkspartei)", "Migrationspolitik", "Flüchtlingspolitik", "CSU", "Politik", "Manfred Weber", "Angela Merkel", "Europa", "Flüchtlinge", "Ursula von der Leyen"], "content": {"title": "Manfred Weber: EVP-Chef kritisiert Flüchtlingspolitik von Angela Merkel", "description": "Am Mittwoch legt die EU-Kommission Vorschläge für eine neue Asylpolitik vor. Manfred Weber, Chef der konservativen EVP-Fraktion, fordert, dass Grenzsicherung dieses Mal eine größere Rolle spielen sollte: Europa müsse selbst entscheiden, wer kommen könne.", "body": {"": ["Der europäische Spitzenpolitiker Manfred Weber (CSU) hat die von Bundeskanzlerin Angela Merkel in der Flüchtlingskrise verfolgte EU-Migrationspolitik kritisiert. „Der Fehler von 2015 war, dass es überwiegend um Solidarität, zu sehr um einen EU-Verteilmechanismus für Flüchtlinge ging“, sagte der Vorsitzende der konservativen EVP-Fraktion im EU-Parlament gegenüber WELT AM SONNTAG.", "„Grenzsicherung und Rückführung von abgelehnten Asylbewerbern war damals weniger das Thema. Deshalb brauchen wir künftig eine ausgewogene Asylpolitik, die Humanität, Hilfe und Kontrolle in Einklang bringt.“", "EU-Kommissionschefin Ursula von der Leyen will am Mittwoch die Vorschläge für eine neue EU-Asylpolitik vorlegen. Darin dürfte der Schutz der Außengrenzen eine zentrale Rolle spielen. „Wenn wir die EU-Außengrenze nicht sichern und auch verteidigen, dann entscheiden Schlepperbanden, die Mafia oder der türkische Präsident Erdogan, wer nach Europa kommt“, sagte Weber. „Das ist nicht akzeptabel. Europa muss selbst entscheiden, wer kommen kann.“", "Die komplette Recherche lesen Sie in der WELT AM SONNTAG. Wir liefern sie Ihnen gerne regelmäßig nach Hause."]}}, "recommendations": ["welt.de/politik/ausland/article216499412/EU-Vorschlaege-zur-Migration-Ungarn-und-Italien-reagieren-gespalten.html", "welt.de/vermischtes/article215670466/Anne-Will-zu-Moria-Es-wollen-alle-nach-Deutschland-aber-das-geht-nicht.html"]}