{"news_outlet": "welt", "provenance": "https://www.welt.de/geschichte/zweiter-weltkrieg/article217064326/Ostpreussen-1945-Fluechtlingsschiff-Karlsruhe-entdeckt-Liegen-im-Wrack-Teile-des-Bernsteinzimmers.html", "query_keywords": ["flüchtl"], "creation_date": "03.10.2020", "last_modified": "03.10.2020", "crawl_date": "23.11.2020", "author_person": ["Von Florian Stark"], "author_organization": [], "news_keywords": ["II. Weltkrieg (1939)", "Krieg im Osten", "Wracks", "Vertriebene", "Baltijsk", "Kaliningrad", "Hela", "Frische Haff", "Pillau", "Karlsruhe", "Danzig", "Wilhelm Gustloff", "Rote Armee", "Ostpreußen", "Krimi", "Königsberg", "Flüchtlinge", "Facebook"], "content": {"title": "Ostpreußen 1945: Flüchtlingsschiff „Karlsruhe“ entdeckt. Liegen im Wrack Teile des Bernsteinzimmers?", "description": "Mit 1100 Menschen an Bord versuchte die „Karlsruhe“ im April 1945, Ostpreußen Richtung Westen zu verlassen. Sowjetische Bomber versenkten das Schiff. Nun wurde das Wrack von Tauchern entdeckt. Sie hoffen auf brisante Spuren.", "body": {"": ["Am 12. April 1945 gehörte Pillau (heute Baltijsk) am Frischen Haff zu den letzten Orten in Ostpreußen, die noch nicht von der Roten Armee erobert worden waren. Seit dem Beginn der sowjetischen Winteroffensive war der Hafen westlich von Königsberg (Kaliningrad) zum Ziel von mehr als 400.000 Flüchtlingen geworden, die verzweifelt ein Schiff suchten, das sie nach Danzig oder auf die gegenüberliegende Halbinsel Hela bringen würde. Eines dieser Schiffe war die „Karlsruhe“. Mit rund 1100 Menschen an Bord stach sie am 12. April in See. Am Tag darauf wurde sie von sowjetischen Fliegern bombardiert und sank. Nur 150 überlebten die Katastrophe.", "Jetzt haben polnische Taucher das Wrack der „Karlsruhe“ einige Dutzend Kilometer nördlich von Stolpmünde (Ustka) entdeckt. „Wir sind praktisch sicher, dass es sich um die „Karlsruhe“ handelt“, sagt der Taucher Lukasz Piotrewicz. Dies ergebe sich aus der Position und der Form des Schiffes sowie aus Details wie dem Schornstein und der Schraube. An Bord wurden Militärfahrzeuge, Porzellan und Kisten ausgemacht. Das Schiff könnte auch eine brisante Ladung aus Königsberg geladen haben.", "Das Wrack liegt in 88 Meter Tiefe. Die Sucharbeiten hätten ein Jahr gedauert, sagt Piotrewicz. Zur Lokalisierung habe man unter anderem die Berichte sowjetischer Kampfpiloten ausgewertet. Völlige Gewissheit könne es aber erst geben, wenn die polnische Meeresbehörde die Genehmigung erteile, Gegenstände zu bergen.", "Über die Katastrophe hat der Überlebende Otto Fritsch 1952 einen Bericht verfasst, den das Zentrum gegen Vertreibung dokumentiert und der ein Licht auf die entsetzlichen Zustände in Ostpreußen bei Kriegsende wirft. Danach war der pensionierte Lehrer nach dem Beginn der sowjetischen Offensive mit seiner Frau, seiner Tochter und ihren drei Kindern von Bischofsburg (Biskupiec) in Masuren nach Fischhausen (Primorsk) unweit von Pillau gekommen. Seine Frau und der jüngste Enkel hatten bereits diesen Teil der strapaziösen Flucht nicht überlebt.", "Das Verbot der NS-Führung, den Ort zu verlassen, wurde erst am 10. April aufgehoben, nachdem die Garnison der „Festung Königsberg“ kapituliert hatte. Dann erging der Befehl zur Räumung. Ein Zug brachte die Familie bis Pillau. Dort wurden sie auf die „Karlsruhe“ gebracht, die am Morgen danach den Hafen in Richtung der Halbinsel Hela verließ.", "Seit Ende Januar organisierte die deutsche Kriegsmarine die Evakuierung der Flüchtlinge aus Ostpreußen. Die letzten intakten Kriegsschiffe sowie zahlreiche zivile Dampfer kamen dabei zum Einsatz. Der Untergang der völlig überladenen „Wilhelm Gustloff“, die am 30. Januar von einem sowjetischen U-Boot torpediert wurde und etwa 9000 Menschen in den Tod riss, wurde zum tragischen Symbol dieser Operation.", "Auf Hela warteten Zehntausende auf einen Platz Richtung Westen. Die „Karlsruhe“ wurde einem Konvoi zugeteilt, der am 12. April gegen 9 Uhr ablegte. Da die Maschinen des 40 Jahre alten Frachters nur noch eine Geschwindigkeit von sieben Knoten zuließen, sollte das Schiff in Schlepptau genommen werden, was aber nicht geschah.", "Die langsame Fahrt der „Karlsruhe“ sowie starker Gegenwind sorgten dafür, dass der Konvoi am nächsten Tag nicht die vorgesehene Strecke zurückgelegt hatte. Daraufhin beschloss der Kapitän des Führerschiffes, den Frachter selbst abzuschleppen. Während das Seil angelegt wurde, blieben die beiden Schiffen hinter den übrigen zurück.", "Gegen 9.15 Uhr griff die erste Welle sowjetischer Flugzeuge an. Die konnte noch abgewehrt werden. Beim zweiten Angriff wurde die „Karlsruhe“ von zwei Bomben getroffen, sodass sie „in zwei Teile zerbrach und in drei bis vier Minuten in den Meeresfluten versunken war“, erinnerte sich Otto Fritsch. „Furchtbar war das Schreien der Ertrinkenden und der durch Bordgeschosse und Torpedo Verwundeten anzuhören.“", "Fritsch bekam im Wasser einen Balken zu fassen und wurde gerettet, ebenso sein zweieinhalb Jahre alter Enkel, der weinend auf einem Holz gefunden wurde. „Meine Tochter und der andere Enkel sind ertrunken, denn auf dem Schiff, wo ich war, befanden sie sich nicht, und in der Liste der Geretteten, die das zweite Schiff herausgegeben hat, sind sie auch nicht aufgeführt. Die Zahl der Geretteten auf meinem Schiff betrug 72, während das andere Rettungsschiff ca. 80 aufgenommen hatte, so daß von den 1000 auf der ,Karlsruhe‘ gewesenen Personen ca. 150 gerettet und 850 ertrunken sind.“", "Fritsch und sein Enkel gelangten schließlich nach Dänemark. Trotz des Untergangs der „Karlsruhe“, der „Gustloff“ und weiterer Schiffe wurde die Evakuierung Ostpreußens zum größten Erfolg der Kriegsmarine. Insgesamt konnten 1,2 Millionen Menschen auf dem Seeweg nach Westen geschafft werden. Rund 40.000 verloren bei den Transporten ihr Leben.", "Nach Angaben der Taucher könnte der Fund der „Karlsruhe“ möglicherweise auch Aufschluss über den Verbleib des legendären Bernsteinzimmers geben, das zuletzt in Königsberg gesichtet worden ist. Vor ihrer letzten Fahrt habe das Schiff eine große Ladung aus Königsberg aufgenommen, begründen ihre Finder die These.", "Sie finden „Weltgeschichte“ auch auf Facebook. Wir freuen uns über ein Like."]}}, "recommendations": ["welt.de/geschichte/zweiter-weltkrieg/article219689478/Riesenexplosion-1944-Das-Erste-was-ich-sah-war-die-eine-Haelfte-des-Koerpers-meines-Kameraden.html", "welt.de/geschichte/zweiter-weltkrieg/article197773623/SS-General-Bach-Zelewski-Himmlers-SS-Mann-fuer-alle-Faelle.html", "welt.de/geschichte/zweiter-weltkrieg/article215231380/Unternehmen-Weseruebung-1940-Kreuzer-fuehrte-die-deutschen-Invasionstruppen-nach-Suednorwegen.html"]}