{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article216999558/EU-Gipfel-Kurz-fordert-Sanktionen-gegen-Tuerkei-und-Ende-der-Beitrittsgespraeche.html", "query_keywords": ["flüchtl", "migrant"], "creation_date": "01.10.2020", "last_modified": "01.10.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Kurz", "Sebastian", "Merkel", "Angela", "Türkei", "Politik", "EU (Europäische Union)", "Türkei Griechenland", "Konflikt", "Weißrussland", "Europa", "Ankara", "Österreich", "Zypern", "Brüssel", "Brexit", "Angela Merkel", "Sebastian Kurz", "Mittelmeer"], "content": {"title": "EU-Gipfel: Kurz fordert Sanktionen gegen Türkei und Ende der Beitrittsgespräche", "description": "Wegen des Streits um Erdgas im Mittelmeer ist Österreichs Regierungschef Sebastian Kurz für zusätzliche Sanktionen gegen die Türkei. Bundeskanzlerin Angela Merkel betonte in Brüssel, ein „konstruktives Verhältnis“ zu Ankara sei im Interesse der EU.", "body": {"": ["Österreichs Bundeskanzler Sebastian Kurz hat eine harte Haltung der EU gegenüber der Türkei gefordert. „Die EU muss Präsident Erdogan endlich rote Linien aufzeigen“, sagte Kurz am Donnerstag vor dem EU-Gipfel in Brüssel. Es brauche Sanktionen gegen Ankara und ein Ende der EU-Beitrittsgespräche. Auch beim Tourismus könnte Europa einen Hebel ansetzen.", "Seit der Entdeckung reicher Gasvorkommen im östlichen Mittelmeer gibt es heftigen Streit um deren Ausbeutung. Sowohl die EU-Mitglieder Griechenland und Zypern als auch die Türkei erheben Anspruch auf die betreffenden Seegebiete und untermauerten diesen teilweise auch durch die Entsendung von Kriegsschiffen.", "Zypern fordert in dem Streit weitere Sanktionen der EU gegen Ankara. Dies findet aber unter den anderen Mitgliedstaaten bisher keine ausreichende Unterstützung. Nikosia blockiert deshalb seit Wochen geplante Sanktionen der EU zum Konflikt über die umstrittene Präsidentschaftswahl in Weißrussland.", "Kurz zeigte dafür grundsätzlich Verständnis: Zypern fühle sich als kleiner Staat von der EU im Stich gelassen und „weiß sich nicht mehr anders zu helfen“. Die EU sei mit ihrer „irrsinnigen Wirtschaftsmacht“ in einer starken Position und dürfe sich vom türkischen Präsidenten Erdogan nicht in eine Position der Schwäche drängen lassen.", "Auch die Drohungen der Türkei, mehr Migranten Richtung EU passieren zu lassen, seien nicht mehr zu tolerieren. „Wir haben es immer wieder erlebt, dass die Türkei Migranten als Waffe gegenüber Europa eingesetzt und versucht hat, die Europäische Union zu erpressen. Auch das ist nicht akzeptabel.“ Kurz kritisierte überdies: „Es ist aus unserer Sicht schon seit Langem unerträglich, wie in der Türkei mit Journalisten, politisch Andersdenkenden, Oppositionspolitikern umgegangen wird. Wir halten es für notwendig, dass die Europäische Union hier nicht wegsieht, sondern klar reagiert.“", "Kurz sagte, ihm sei bewusst, dass der Beschluss weiterer Strafmaßnahmen wegen der erforderlichen Einstimmigkeit schwierig werde. Österreich werde sich um einen Kompromiss bemühen."], "Merkel plädiert für konstruktives Verhältnis zur Türkei": ["Bundeskanzlerin Angela Merkel (CDU) warb bei ihrer Ankunft beim EU-Gipfel dafür, die Spannungen mit der Türkei um die Gasförderung im östlichen Mittelmeer „friedlich zu lösen“.", "Es gebe trotz aller Schwierigkeiten „ein hohes Interesse der Europäischen Union (...), zu der Türkei ein wirklich konstruktives Verhältnis zu entwickeln“, sagte Merkel am Donnerstag in Brüssel. Sie verwies dabei darauf, dass die Türkei nicht nur Nato-Land sei, sondern auch Partner der EU in der Flüchtlingsfrage.", "Der türkische Präsident Recep Tayyip Erdogan äußerte sich indes verächtlich und nannte die EU ein „einflussloses und oberflächliches Gebilde“."], "Griechenland und Türkei nähern sich an": ["Pünktlich zum Gipfel wurde allerdings bekannt, dass sich Griechenland und die Türkei unter dem Dach der Nato – der beide Staaten angehören – angenähert haben: Sie hätten sich auf einen Mechanismus zur Vermeidung militärischer Zwischenfälle im östlichen Mittelmeer geeinigt, teilte das Bündnis mit. Unter anderem solle eine neue „Hotline“ Konflikte auf See und in der Luft vermeiden.", "Im Konflikt der Türkei mit Zypern zeigt sich allerdings nach EU-Angaben keine ähnliche Bewegung. Und das blockiert die Gemeinschaft in einer weiteren wichtigen außenpolitischen Frage: bei den geplanten Sanktionen gegen Politiker in Weißrussland wegen Wahlfälschung und Gewalt gegen die Opposition.", "Die 27 Länder sind sich eigentlich einig, Strafmaßnahmen zu verhängen. Zypern blockierte bisher jedoch, weil es gleichzeitig Sanktionen gegen die Türkei durchsetzen will. Ein Entwurf der Gipfelerklärung geht nun davon aus, dass sich die Staats- und Regierungschefs einigen können, Zypern den Widerstand aufgibt und die „restriktiven Maßnahmen“ rasch verhängt werden. Darüber wurde aber nach Gipfelstart am Nachmittag noch diskutiert."], "Worum es beim EU-Gipfel außerdem geht": ["EU-Ratschef Charles Michel hatte den zweitägigen Sondergipfel einberufen, um Geschlossenheit und Entschlossenheit der EU in der Außenpolitik zu demonstrieren. Mit der Türkei und Weißrussland stehen auch die Beziehungen zu China, die Vergiftung des Oppositionellen Alexej Nawalny in Russland und der Konflikt in Bergkarabach auf der Tagesordnung.", "Thema ist zudem die „Strategische Autonomie“ der EU bei wichtigen Gütern wie Medikamenten, aber auch bei digitaler Infrastruktur. Ziel sind dem Entwurf der Gipfelerklärung zufolge zum Beispiel eigene europäische Computer-Clouds sowie ein einheitliches europäisches System zur elektronischen Identifizierung – genannt e-ID."]}}, "recommendations": ["welt.de/politik/ausland/article219493404/Islamismus-Die-Tuerkei-wendet-sich-immer-mehr-von-Europa-ab.html", "welt.de/politik/ausland/article218028340/EU-Gipfel-Als-es-um-die-Tuerkei-geht-wird-Sebastian-Kurz-sehr-deutlich.html", "welt.de/politik/ausland/article217041548/Gipfelbeschluss-Warum-die-EU-Erdogan-Geschenke-macht.html"]}