{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article214130188/Sizilien-Regionalpraesident-Musumeci-will-Migranten-ausweisen.html", "query_keywords": ["flüchtl", "migrant", "asyl", "migration"], "creation_date": "23.08.2020", "last_modified": "23.08.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Sizilien", "Coronavirus", "Migration", "Flüchtlinge (Geo: Aufnahmeland)", "Salvini", "Matteo", "Italien", "Italien", "Migrant", "Sizilien", "Rom", "Europa", "Nello Musumeci", "Flüchtlinge", "Migration", "Facebook"], "content": {"title": "Sizilien: Regionalpräsident Musumeci will Migranten ausweisen", "description": "Der Präsident der italienischen Region Sizilien hat sich über die Regierung in Rom hinweggesetzt und angeordnet, alle Aufnahmezentren für Flüchtlinge zu schließen. Die Insel dürfe nicht „gestürmt“ werden. Kritiker sprachen von einem „barbarischen“ Plan.", "body": {"": ["Der sizilianische Regionalpräsident Nello Musumeci will Asylsuchende von der Insel ausweisen – als Grund nennt der Politiker die Sorge vor Corona-Infektionen. Musumeci veröffentlichte am Sonntag ein entsprechendes Dekret auf Facebook. Darin heißt es, dass Siziliens Aufnahmezentren für Migranten bis Montag um Mitternacht geräumt und die Menschen an andere Orte in Italien oder Europa verlegt werden sollten. Außerdem untersagt es, neue Migranten auf der Insel aufzunehmen. Das Dekret gelte bis zum 10. September, hieß es weiter. Neu ankommende Migranten sollen demnach auf Fähren zur Quarantäne untergebracht werden.", "In seiner Anordnung verfügte der Regionalpräsident zudem, kein Migrant dürfe die Region mehr betreten, durchreisen oder dort Station machen. Dies gelte auch für sämtliche kleinen oder großen Flüchtlingsschiffe, „einschließlich derer von Hilfsorganisationen“.", "Musumeci war mit der Unterstützung einer Allianz aus rechten und rechtsradikalen Parteien ins Amt gekommen. Auf Facebook schrieb er am Sonntag, er könne nicht zulassen, dass „Sizilien gestürmt wird, während Europa wegschaut und die Regierung keinerlei Abschiebungen vornimmt“.", "Zunächst war jedoch unklar, ob diese drastische Maßnahme überhaupt umgesetzt werden kann. Quellen im italienischen Innenministerium wiesen Musumecis Vorstoß in der Zeitung „Corriere della Sera“ zurück: „Die Steuerung der Migrationsströme fällt nicht in die regionale Zuständigkeit, sondern wird durch nationale Gesetze geregelt, sodass es schwer zu verstehen ist, wie Musumecis Dekret funktionieren könnte“, zitierte das Blatt.", "Mehrere Politiker kritisierten das Vorhaben. „Die Jagd auf Migranten ist nicht nur barbarisch. Sie schützt Sizilianer auch nicht vor dem Virus und verunsichert und ängstigt in einer Zeit, in der Klarheit und Vorsicht geboten sind“, sagte etwa Fausto Raciti von der Demokratischen Partei. Zuspruch erhielt Musumeci hingegen vom Chef der rechten Lega, Matteo Salvini. Das Dekret sei „beispielhaft“, twitterte dieser.", "In Italien ist die Zahl der Bootsmigranten zuletzt sprunghaft gestiegen. Nach Angaben des Innenministeriums wurden zwischen dem 1. Januar und dem 21. August 17.264 Bootsmigranten in Italien registriert. 2019 waren es im gleichen Zeitraum noch 4664.", "Auch die Corona-Infektionen haben landesweit zugenommen, allerdings gingen die meisten Fälle auf Reiserückkehrer zurück, nicht auf Migranten. Am Samstag war die Zahl der täglichen Neuinfektionen laut Behördenangaben in Italien erstmals seit mehr als drei Monaten über 1000 gestiegen. Sizilien meldete 48 neue Infektionen, darunter 16, die im Zusammenhang mit neu angekommenen Migranten standen."]}}, "recommendations": []}