{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/hamburg/article215621054/Polizei-Demozuege-fuer-Fluechtlingshilfe-und-von-Linksextremisten-ziehen-durch-Hamburg.html", "query_keywords": ["flüchtl", "geflücht", "migrant"], "creation_date": "13.09.2020", "last_modified": "13.09.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Hamburg", "Lauterbach-Jörn", "Flüchtlinge", "Demonstrationen", "Linksextremismus", "Polizei", "Hamburg", "Steindamm", "Krimi", "Mönckebergstraße", "Flüchtlinge", "Lesbos"], "content": {"title": "Polizei: Demozüge für Flüchtlingshilfe und von Linksextremisten ziehen durch Hamburg", "description": "Jeweils rund 1000 Menschen demonstrieren in der Hansestadt. Eine Gruppe fordert Solidarität bei mehreren Flüchtlingsthemen, die andere sieht sich einer „Klassenjustiz“ ausgesetzt.", "body": {"": ["Rund 1000 Menschen haben am Sonnabend in der Hamburger Innenstadt für mehr Solidarität mit Geflüchteten und Migranten sowie gegen Rassismus demonstriert. Aufgrund der aktuellen Geschehnisse im Lager Moria auf der griechischen Insel Lesbos war auch die Lage der Menschen dort ein großes Thema.", "Unter dem Motto „Bring back the Lampedusa Tent“ forderten mehrere Hamburger Flüchtlingsinitiativen „ein Ende der Diskriminierung von Schwarzen und People of Color“, mehr Rechte für Geflüchtete und den Wiederaufbau des Lampedusa-Zelts. Das in der Nähe vom Hauptbahnhof gelegene Zelt war Ende März vom Bezirk Mitte zwangsweise abgebaut worden. Zuvor war es seit 2013 von Lampedusa-Flüchtlingen als Dauermahnwache und Informationsstelle genutzt worden.", "Etwa 1050 Menschen hätten an der Demonstration teilgenommen, teilte eine Polizeisprecherin am Nachmittag mit. Diese sei ohne nennenswerte Zwischenfälle und friedlich verlaufen. Mit Blick auf die Situation rund um das Camp Moria trugen viele Teilnehmer Transparente und Plakate mit Aufschriften wie „Wir haben den Platz!“ oder „Holt sie her!“ und forderten die Aufnahme von Geflüchteten aus dem zerstörten Lager.", "Das Lager Moria war in der Nacht zum Mittwoch durch Brände fast vollständig zerstört worden. Statt der vorgesehenen knapp 3000 Migranten waren dort mehr als 12.000 untergebracht gewesen. Einige von ihnen sollen Feuer gelegt haben, nachdem für die Bewohner des Lagers wegen Corona-Infektionen Quarantäne verordnet worden war.", "Die Demonstration startete gegen 14.00 Uhr mit einer Kundgebung am Rathausmarkt. Anschließend zog der Demonstrationszug über die Mönckebergstraße und am Hauptbahnhof vorbei bis zum Steindamm, dem ehemaligen Standort des Lampedusa-Zelts. Dort gab es eine Abschlusskundgebung. Gegen 17.00 Uhr hatten die meisten Teilnehmer die Kundgebung bereits verlassen.", "Für die Demonstration hatte die Polizei einige Straßen rund um den Rathausmarkt gesperrt. Neben dieser gab es noch zahlreiche weitere Demonstrationen und Kundgebungen in Hamburg, darunter einer der linksextremen Gruppierung „Roter Aufbau“, die am Samstagabend von einem Großaufgebot der Polizei begleitet worden war. Fast 1000 Menschen beteiligten sich an der Demo, die sich gegen das Vorgehen der Justiz gegen die Gruppe richtete. Zahlreiche Einsatzkräfte und Polizeifahrzeuge waren vor Ort. Auch mehrere Wasserwerfer und ein Räumpanzer der Bundespolizei standen bereit.", "Unter dem Motto „Standhalten gegen Repression und Klassenjustiz“ startete der Demonstrationszug gegen 18.30 Uhr auf der Reeperbahn. Die Route führte über den Holstenwall und die Feldstraße wieder zurück zur Reeperbahn. Die Polizei bezifferte die Teilnehmerzahl auf rund 900. Die Demonstration sei bisher relativ ruhig verlaufen, teilte eine Polizeisprecherin noch vor Ende der Kundgebung am Abend mit. Später wurde noch etwas Feuerwerk gezündet.", "Gegen 22 Mitglieder der Gruppe laufen nach Angaben von Polizei und Staatsanwaltschaft Ermittlungsverfahren wegen des Verdachts der Bildung einer kriminellen Vereinigung. Im Zusammenhang damit gab es Ende August unter anderem in Hamburg Durchsuchungen.", "Die Hamburger Polizei hatte bereits zuvor angekündigt, die Demonstration unter besondere Beobachtung zu stellen, da sie von einem führenden Mitglied der linksextremen Gruppierung „Roter Aufbau“ angemeldet worden war."]}}, "recommendations": ["welt.de/regionales/hamburg/article220771094/Coronavirus-1000-Corona-Skeptiker-in-Hamburg-Polizei-geht-gegen-Gegendemo-vor.html", "welt.de/regionales/hamburg/article220660186/Islamismus-Demo-160-Islamisten-ziehen-durch-Hamburg.html", "welt.de/regionales/hamburg/article218762896/Hamburg-Rahlstedt-Corona-Ausbruch-in-Fluechtlingsunterkunft.html", "welt.de/regionales/hamburg/article215641974/Fluechtlingslager-Moria-Die-Unwuerdigkeit-des-politischen-Spiels-ist-erschuetternd.html"]}