{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/hamburg/article216646302/Kirchen-Bischoefin-stellt-Kirchensteuer-infrage.html", "query_keywords": ["flüchtl", "geflücht"], "creation_date": "26.09.2020", "last_modified": "26.09.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Lauterbach-Jörn", "Kirchensteuer", "Hamburg", "Bischof", "Nordkirche", "Kirche", "Landesbischöfin", "Pommern", "Taskforce Finanz", "Landessynode", "Mecklenburg", "Ausgetretene", "Flüchtlinge", "Migration"], "content": {"title": "Kirchen: Bischöfin stellt Kirchensteuer infrage", "description": "„Das Modell ist nicht in Stein gemeißelt“, sagt die Landesbischöfin der Nordkirche, Kristina Kühnbaum-Schmidt. Auch Ausgetretene sollen nach Alternativmodellen befragt werden. Einnahmen brechen dramatisch ein.", "body": {"": ["Die Landesbischöfin der Nordkirche, Kristina Kühnbaum-Schmidt, hat für eine Reform der Kirchenfinanzierung plädiert. „Wir müssen uns fragen ob die Kirchensteuer in ihrer bisherigen Form weiterhin die Hauptsäule der Finanzierung unserer Kirche sein kann und soll“, sagte sie auf der Tagung der Landessynode in Lübeck-Travemünde.", "„Unser derzeitiges Kirchensteuermodell ist nicht in Stein gemeißelt“, unterstrich die Bischöfin. „Warum befragen wir nicht Kirchenmitglieder, Ausgetretene und uns Verbundene, welche Form der Finanzierung sie sich langfristig vorstellen können und praktizieren wollen?“", "Die Corona-Pandemie hat die Nordkirche finanziell heftig getroffen. Das geht aus dem Bericht der „Taskforce Finanzen“ hervor, den Malte Schlünz aus der Kirchenleitung jetzt vorstellte. Danach sind die Kirchensteuereinnahmen von April bis Juni stark eingebrochen. Für das laufende Jahr werden nur noch Einnahmen in Höhe von 470 Millionen Euro erwartet, das sind 12,3 Prozent weniger als ursprünglich geplant. „Da derzeit unklar ist, wie sich die Wirtschaft und die Zahl der Kirchenmitglieder entwickeln, muss der Einbruch der Kirchensteuer durch Einsparungen aufgefangen werden“, sagte Schlünz.", "Die Synode der Nordkirche fordert die Bundesregierung zudem dazu auf, den Flüchtlingen aus Griechenland schnell zu helfen und nicht erst eine europäische Lösung abzuwarten. „Arme und schwache Menschen dürfen nicht zum Spielball politischer Interessen werden“, sagte der Pastor Friedemann Magaard aus Husum (Nordfriesland), der am Freitag in Lübeck-Travemünde einen entsprechenden Antrag in die Synode eingebracht hatte. Gleichzeitig beschloss die Landessynode mit großer Mehrheit, als verlässlicher Partner zu fungieren und ankommende Geflüchtete mit „breitem ehrenamtlichem Engagement“ zu unterstützen.", "Landesbischöfin Kühnbaum-Schmidt hatte sich zuvor von der Synode ein „Zeichen der Barmherzigkeit“ für die Menschen im nahezu abgebrannten Flüchtlingslager im griechischen Moria gewünscht. Sie freute sich darüber, dass die große Mehrheit der 156 Synodalen hinter dem Antrag steht. „Die Basis der Nordkirche trägt diese Entscheidung – ein stärkeres und kräftigeres Zeichen kann von dieser Synode wohl kaum ausgehen“, so die Bischöfin.", "Die Nordkirche war 2012 durch den Zusammenschluss der evangelischen Landeskirchen Schleswig-Holsteins, Mecklenburgs und Pommerns entstanden. Sie umfasst rund 1000 Gemeinden. Die Tagung der Landessynode geht am Sonnabend zu Ende."]}}, "recommendations": ["welt.de/regionales/hamburg/article216037556/Stefan-Aust-Niemand-hat-etwas-gegen-konkrete-humanitaere-Hilfe-fuer-diese-Menschen.html", "welt.de/regionales/hamburg/article215641974/Fluechtlingslager-Moria-Die-Unwuerdigkeit-des-politischen-Spiels-ist-erschuetternd.html", "welt.de/regionales/hamburg/article213783600/Wegen-Coronavirus-Harry-Potter-Theater-Premiere-wird-auf-2021-verschoben.html"]}