{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/hamburg/article216037556/Stefan-Aust-Niemand-hat-etwas-gegen-konkrete-humanitaere-Hilfe-fuer-diese-Menschen.html", "query_keywords": ["flüchtl", "migrant", "migration"], "creation_date": "19.09.2020", "last_modified": "25.09.2020", "crawl_date": "23.11.2020", "author_person": ["Jörn Lauterbach"], "author_organization": [], "news_keywords": ["Aust-Stefan", "Lauterbach-Jörn", "Migrationspolitik", "Deutschland", "Flüchtlinge (Geo: Aufnahmeland)", "Lesbos", "EU WELT AM SONNTAG", "Flüchtlingspolitik", "Stefan Aust", "Moria", "Flüchtlinge", "Migration", "Lesbos"], "content": {"title": "Stefan Aust: „Niemand hat etwas gegen konkrete humanitäre Hilfe für diese Menschen“", "description": "Nach dem Brand im Flüchtlingscamp in Moria wird in der EU über die Aufnahme von Flüchtlingen wieder heftig gestritten. WELT-AM-SONNTAG-Herausgeber Stefan Aust hat nichts gegen konkrete humanitäre Hilfe - doch der deutsche Alleingang sei keine Lösung.", "body": {"": ["WELT AM SONNTAG: Auch in der Hamburgischen Bürgerschaft wurde über die Aufnahme von Flüchtlingen aus dem abgebrannten Lager Moria gestritten. Wie sehen Sie hier die Situation – wäre es richtig, die Menschen nach Deutschland kommen zu lassen?", "Stefan Aust: Niemand hat etwas gegen konkrete humanitäre Hilfe für diese Menschen, aber darum geht es in der dahinterstehenden größeren Debatte nicht. Dass wir diese jetzt wieder führen, hat damit zu tun, dass sich die Politik seit 2015 um klare Entscheidungen über den Umgang mit Migrationsströmen herumgedrückt hat, und der Fall Moria legt das erneut offen. Wir versuchen, das Problem von uns fernzuhalten, die europäischen Randländer sollen das für uns lösen. Und wenn es schiefgeht, zeigen wir uns großzügig humanitär und senden dabei ein Signal aus, das später immer wieder zu solchen Situationen führen wird.", "WELT AM SONNTAG: Zeigt sich an diesem Beispiel, dass die EU-Flüchtlingspolitik auch fünf Jahre nach dem ersten großen Zustrom kaum vom Fleck gekommen ist?", "Aust: Ja, und vor allem Deutschland verursacht das Problem. Die Öffnung der EU-Binnengrenzen war eine der besten Entscheidungen der vergangenen 2000 Jahre, aber sie lässt sich nur durchhalten, wenn wir bereit sind, die gemeinsamen Außengrenzen zu schützen. In den EU-Ländern gibt es sehr unterschiedliche Interessenslagen, was aber keines der kleineren Länder will, ist eine deutsche Vorgabe zur Migrantenverteilung, und das auch noch ohne ein klares Konzept in der generellen Flüchtlingspolitik.", "WELT AM SONNTAG: Auch in Deutschland selbst war der Abstimmungsprozess zwischen Bund und Ländern schwierig. Sollten einzelne Länder oder Städte auch unabgestimmt vorgehen können?", "Aust: Das macht die Haltung nur noch schwieriger, und das wird am Ende niemand mehr in Europa verstehen.", "Stefan Aust ist Herausgeber der WELT AM SONNTAG. Die Fragen stellte Jörn Lauterbach.", "Dieser Text ist aus der WELT AM SONNTAG. Wir liefern sie Ihnen gerne regelmäßig nach Hause."]}}, "recommendations": ["welt.de/debatte/kommentare/article216274596/Boris-Pistorius-Wir-muessen-Frontex-staerken.html", "welt.de/politik/deutschland/article215736650/Moria-Macht-keinen-Sinn-Merz-positioniert-sich-zu-europaeischer-Loesung.html", "welt.de/politik/ausland/article215619706/Moria-auf-Lesbos-300-Migranten-ziehen-in-neues-Zeltlager.html", "welt.de/politik/deutschland/article215399168/Feuer-in-Moria-Tausende-Deutsche-demonstrieren-fuer-die-Aufnahme-von-Fluechtlingen.html"]}