{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article215745962/Moria-Merkel-fuer-Aufnahme-von-1500-Eltern-und-Kindern-Kurz-hadert-mit-Vorstoss.html", "query_keywords": ["geflücht", "migration", "flüchtl", "migrant", "asyl"], "creation_date": "15.09.2020", "last_modified": "15.09.2020", "crawl_date": "22.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Merkel", "Angela", "Seehofer", "Horst", "Lesbos", "CSU", "SPD", "Europa", "Flüchtlingslager Moria", "Österreich", "Migration", "Lesbos", "Grüne", "Die Linke", "Migrant", "CDU", "Horst Seehofer", "Angela Merkel", "Sebastian Kurz", "Flüchtlinge", "Griechenland"], "content": {"title": "Moria: Merkel für Aufnahme von 1500 Eltern und Kindern –  Kurz hadert mit Vorstoß ", "description": "Grüne, Linke, die SPD wollen, dass Deutschland nicht nur unbegleitete minderjährige Migranten aus Lesbos aufnimmt. Jetzt liegt ein Vorschlag auf dem Tisch. Unionsfraktionschef Brinkhaus ist skeptisch – genau wie Nachbar Österreich.", "body": {"": ["Bundeskanzlerin Angela Merkel (CDU) und Innenminister Horst Seehofer (CSU) wollen rund 1500 weitere Migranten von den griechischen Inseln in Deutschland aufzunehmen. Wie die Deutsche Presse-Agentur am Dienstag von Innenpolitikern erfuhr, handelt es sich um rund 400 Familien mit Kindern, die in Griechenland bereits als schutzbedürftig anerkannt wurden. Nur ein Teil von ihnen lebte zuletzt in dem Flüchtlingslager Moria auf Lesbos, das vergangene Woche abgebrannt war.", "„Die Unionsfraktion wird sich noch heute Abend mit einem Vorschlag befassen“, sagte ein Sprecher des Bundesinnenministeriums auf Anfrage. Nach dpa-Informationen ist der Vorschlag mit der griechischen Regierung bereits besprochen worden. Aus SPD-Kreisen hieß es, Gespräche über die Aufnahme von Geflüchteten von den griechischen Inseln seien in der Koalition wie bereits seit Tagen im Gange.", "Unionsfraktionschef Ralph Brinkhaus (CDU) äußerte sich skeptisch zu dem Vorschlag, 1500 weitere Flüchtlinge von den griechischen Inseln in Deutschland aufzunehmen. Das Signal dürfe nicht sein, „wenn jetzt ein Flüchtlingslager brennt, dann kommt ihr alle nach Europa“, sagte Brinkhaus am Dienstag in einem „Spiegel“-Interview. Es dürfe keine Blaupause etabliert werden, die zu einem weiteren Flüchtlingszuzug führe.", "Ihm gefalle nicht, „wie die Diskussion geführt wird“, sagte Brinkhaus. „Deutschland ist das Land, dass in Europa seit Beginn der Flüchtlingskrise die meisten Migranten aufgenommen hat.“ Er lehne es ab, „dass immer wieder vorgehalten wird, dass wir nicht humanitär sind“ – es gebe kaum ein Land, „das humanitärer ist als wir“.", "Ob die SPD dem neuen Vorschlag zustimmen wird, ist noch nicht klar. Lars Castellucci, migrationspolitischer Sprecher der Fraktion, zeigte sich gegenüber WELT offen. „Gut, dass sich die Union auf unseren Druck hin endlich bewegt. In unmittelbarer Not ist schnelles Handeln gefordert. Unsere Position bleibt, dass wir soweit helfen sollten, wie Länder und Kommunen Bereitschaft signalisieren“, sagte Castellucci.  Er forderte die Einrichtung europäischer Asylzentren und einen gemeinsamen Verteilungsmechanismus. Dazu müsse die EU-Kommission endlich ihre Vorschläge präsentieren.", "Die SPD-Vorsitzende Saskia Esken hatte gefordert, Deutschland müsse zusätzlich zu den bereits gemachten Hilfsangeboten mehrere Tausend Geflüchtete aus Griechenland aufnehmen. Die griechischen Behörden gehen davon aus, dass das seit Jahren heillos überfüllte Flüchtlingslager Moria vergangene Woche von Migranten angezündet worden war. Zuvor war die Situation dort eskaliert, nachdem mehrere Asylbewerber positiv auf das Coronavirus getestet worden waren.", "Seehofer hatte am Freitag mitgeteilt, Deutschland werde von insgesamt 400 unbegleiteten Minderjährigen, die aus Griechenland in andere europäische Länder gebracht werden sollen, 100 bis 150 Jugendliche aufnehmen. Zudem betonte er, man wolle dann in einem zweiten Schritt mit Athen über die Aufnahme von Familien mit Kindern sprechen. Das Bundesinnenministerium will eine Delegation nach Lesbos schicken, um zu schauen, wer am dringendsten Schutz benötigt. Ziel sei es, bei der Auswahl „objektive Kriterien“ anzuwenden, „damit keine unkontrollierbaren Folgewirkungen entstehen“, hieß es aus dem Ministerium.", "Die griechischen Behörden haben – abgesehen von den 400 unbegleiteten Minderjährigen – offiziell bislang nicht um die Aufnahme der nun obdachlos gewordenen Menschen in anderen EU-Staaten nachgesucht. Vielmehr begann man auf Lesbos mit dem Aufbau eines Zeltlagers, in dem die Migranten erst einmal unterkommen sollen. Viele von ihnen zögern jedoch, dort ein Zelt zu beziehen.", "Österreichs Kanzler Sebastian Kurz sagte am Mittwoch laut „Bild“, er wolle dem deutschem Weg nicht folgen. „Ich gehe auch davon aus, dass sehr viele europäische Länder diesem Weg – Flüchtlinge in großer Zahl aus Griechenland aufnehmen – nicht folgen werden. Wir hier in Österreich haben in den letzten Jahren eine sehr, sehr hohe Zahl an Flüchtlingen aufgenommen“, so Kurz."], "Grüne und Linke wollen mehr Migranten aufnehmen": ["Grüne und Linke kritisierten eine Aufnahme von 1500 weiteren Flüchtlingen als unzureichend. Die Grünen-Fraktionsvorsitzende Katrin Göring-Eckardt sprach von einem „Alibi-Angebot“. Sie verwies darauf, dass allein auf der griechischen Insel Lesbos „über 4000 Kinder mit ihren Familien unter menschenunwürdigen Bedingungen“ lebten.", "Die Linken-Innenexpertin Ulla Jelpke kritisierte den Merkel-Seehofer-Plan als „billiges Täuschungsmanöver“. Sie bekräftigte die Forderung nach einer Evakuierung aller Migranten aus Moria.", "Auch von der AfD kam Kritik: Ihr Fraktionschef Alexander Gauland wertete die Aufnahme von Flüchtlingen von den griechischen Inseln generell als falsch. Sie wäre ein „fatales Signal“ an die Flüchtlinge: „Wenn Ihr nach Deutschland wollt, müsst Ihr nur Euer eigenes Lager anzünden.“", "FDP-Chef Christian Lindner warnte vor einem „nationalen Alleingang“ bei der Flüchtlingsaufnahme. Mit Blick auf den großen Flüchtlingszuzug von 2015 sagte er: „Die Fehler von 2015 dürfen sich nicht wiederholen.“ Besondere Priorität müsse nach dem Brand von Moria nun die „technische Hilfe vor Ort“ haben."]}}, "recommendations": ["welt.de/politik/deutschland/article215833806/Aufnahme-von-Migranten-aus-Moria-Mich-hat-niemand-gedraengt-beteuert-Seehofer.html", "welt.de/politik/deutschland/article215452362/Fluechtlingslager-Moria-Saskia-Esken-will-notfalls-Koalitionsausschuss.html"]}