{"news_outlet": "welt", "provenance": "https://www.welt.de/debatte/kommentare/article214491924/Mittelmeer-Sizilien-braucht-eine-Perspektive-fuer-die-illegale-Migration.html", "query_keywords": ["migration", "migrant", "asyl", "zuwander"], "creation_date": "28.08.2020", "last_modified": "28.08.2020", "crawl_date": "23.11.2020", "author_person": ["Marcel Leubecher"], "author_organization": [], "news_keywords": ["Leubecher-Marcel", "Migrationspolitik", "Asyl", "Italien", "Italien", "Rom", "EU (Europäische Union)", "Brüssel", "Sizilien", "Migrantenboote", "Matteo Salvini", "Fratelli dItalia", "Mittelmeer", "Regionalpräsident", "Migration"], "content": {"title": "Mittelmeer: Sizilien braucht eine Perspektive für die illegale Migration", "description": "Anlande-Stopps kann Siziliens rechter Regionalpräsident vorerst nicht durchsetzen. Doch sie werden von vielen Italienern begrüßt, weil Rom und Brüssel ihnen bis heute nicht sagen können, wie die Zuwanderung langfristig reduziert werden soll.", "body": {"": ["Es war nur eine Frage der Zeit, bis die Migration über das Mittelmeer wieder die politische Debatte in Italien prägen würde. Zwar wird Siziliens rechter Regionalpräsident seinen Anlandestopp für Migrantenboote wohl vorerst nicht gegen die linke Regierung in Rom durchsetzen können. Doch die Hauptstadtkoalition der Sozialdemokraten mit der dubiosen Protestpartei Fünf Sterne wackelt und das rechte Bündnis um Matteo Salvini, inklusive der radikalen Fratelli d‘Italia, scharrt schon mit den Hufen.", "Es hätte gewiss keine Skrupel, die illegale Migration auf die schmutzige Tour zu stoppen: mit Anlandeverboten. Dass ein relevanter Teil der Sizilianer (und übrigen Italiener) inzwischen solche Methoden begrüßt, liegt an ihrer Perspektivlosigkeit in der Migrationsfrage: Rom und Brüssel können den Sizilianern bis heute nicht sagen, wie die Zuwanderung über das Mittelmeer langfristig kleingehalten werden soll.", "Das Problem sind nicht die rund 18.000 Migranten, die in diesem Jahr in Italien illegal ankamen – nach Deutschland reisten allein im Januar und Februar mehr Asylbewerber. Das Problem ist die Aussicht darauf, dass es mit diesen Anlandungen für immer so weitergeht. In Rom, Brüssel (und übrigens auch in Berlin und Paris) sind seit Langem die zwei wesentlichen Vorschläge für eine halbwegs saubere Lösung bekannt: Entweder man lässt weiterhin recht großzügig anlanden, prüft aber schnell die Asylanträge und schiebt die grob 80 Prozent ohne Schutzgrund rasch wieder ab.", "Oder man baut die 2018 vom EU-Rat angekündigten Zentren in Nordafrika auf, in die Bootsmigranten zurückgeschleppt würden. Die Schutzberechtigten nähmen die hilfsbereiten EU-Staaten dann direkt von dort auf, die Übrigen würden in ihre Herkunftsländer gebracht. Dass es der Wirtschaftsmacht EU bis heute nicht gelungen ist, mit viel Geld und Anreizen, einem nordafrikanischen Staat die Erlaubnis abzukaufen, ein Stück seines Staatsgebietes zur Verfügung zu stellen, auf dem dann die EU auf eigene Kosten diese Zentren betreiben könnte, ist nicht mit mangelndem Vermögen, sondern nur mit mangelndem Willen erklärbar."]}}, "recommendations": ["welt.de/wirtschaft/article220755216/Wiederaufbaufonds-Europas-Schulden-spalten-den-Kontinent.html", "welt.de/politik/deutschland/article217126990/EU-Asylpaket-CDU-Politiker-fordern-Demonstration-von-Realisierbarkeit.html"]}