{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article217020740/US-Praesident-Donald-Trump-senkt-Aufnahme-von-Fluechtlingen-auf-Rekordtief.html", "query_keywords": ["flüchtl", "einwander", "migrant"], "creation_date": "01.10.2020", "last_modified": "02.10.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["World Relief", "Politik", "Amerika", "Washington", "Somalia", "Barack Obama", "Donald Trump", "Flüchtlinge", "USA", "Minnesota", "Aufnahmeprogramm"], "content": {"title": "US-Präsident Donald Trump senkt Aufnahme von Flüchtlingen auf Rekordtief", "description": "Unter Ex-Präsident Obama waren noch mehr als 100.000 Menschen aufgenommen worden, nun sollen nur noch 15.000 Flüchtlinge über ein spezielles Aufnahmeprogramm in die USA kommen dürfen. Das teilte das Außenministerium in Washington mit.", "body": {"": ["US-Präsident Donald Trump hat die Obergrenze für die Aufnahme von Flüchtlingen auf ein Rekordtief gesenkt. Wie das Außenministerium in Washington mitteilte, sollen im am Donnerstag begonnenen Haushaltsjahr 2021 nur noch 15.000 Flüchtlinge über ein spezielles Aufnahmeprogramm in die USA kommen dürfen. Unter Ex-Präsident Barack Obama waren noch mehr als 100.000 Menschen aufgenommen worden. Trump hat die Obergrenze seit seinem Amtsantritt 2016 kontinuierlich gesenkt, zuletzt lag sie bei 18.000.", "Das Aufnahmeprogramm berücksichtigt besonders schutzbedürftige Flüchtlinge, die von den UN für eine Umsiedlung ausgewählt werden.", "Trump setzt schon seit dem Wahlkampf 2016 auf eine drastische Verringerung der Einwandererzahlen. Sein Herausforderer Joe Biden von den oppositionellen Demokraten hat hingegen versprochen, im Falle seines Wahlsiegs die Obergrenze für das Flüchtlingsprogramm wieder auf 125.000 zu erhöhen.", "Bei einem Wahlkampfauftritt im US-Bundesstaat Minnesota am Mittwochabend sagte Trump, Biden werde „Minnesota in ein Flüchtlingslager verwandeln“. Der Vorschlag des Ex-Vizepräsidenten werde zu einem „700-prozentigen Anstieg“ der Flüchtlingszahlen führen. Die Flüchtlinge kämen zudem „aus den gefährlichsten Orten der Welt, einschließlich dem Jemen, Syrien und eurem Lieblingsland Somalia“. „Dieser Typ liebt Somalia“, sagte Trump über Biden."], "„Dies ist skrupellos“": ["Aktivisten liefen Sturm gegen die Pläne der Trump-Regierung. Das Vorgehen laufe amerikanischen Werten zuwider, kritisierten Fürsprecher von Migranten und christliche Gruppen am Donnerstag (Ortszeit).", "Scott Arbeiter, Präsident der christlichen Hilfsorganisation World Relief, übte scharfe Kritik an Trumps Kurs. Der Präsident habe sein Versprechen gebrochen, verfolgte Christen in aller Welt zu schützen. In den letzten vier Jahren sei die Umsiedlungsrate von Flüchtlingen aus Ländern, die für religiöse Verfolgung bekannt seien, in einigen Fällen um 90 Prozent zurückgegangen. „Dies ist skrupellos.“", "Der Rat für amerikanisch-islamische Beziehungen, größte muslimische Bürgerrechtsgruppe in den USA, warf der Trump-Regierung vor, mit dem Vorgehen rassistische Strukturen verfestigen zu wollen. Das Sägen am Flüchtlingsprogramm sei Teil anhaltender Anstrengungen, „systemischen antischwarzen Rassismus und weißen Überlegenheitsdünkel“ fortbestehen zu lassen, rügte der Rat."]}}, "recommendations": ["welt.de/vermischtes/article220587954/Lanz-Obama-gibt-seine-Sicht-auf-das-legendaere-Dinner-mit-Trump-2011-preis.html", "welt.de/politik/ausland/article220541076/Barack-Obama-im-Interview-Und-dann-muss-man-zusehen-wie-sich-alle-Fortschritte-in-Luft-aufloesen.html", "welt.de/politik/ausland/us-wahl/article214072252/US-Wahl-2020-Zeitplan-Prognosen-Swing-States-die-Infos-zum-Wahltag.html"]}