{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article216499412/EU-Vorschlaege-zur-Migration-Ungarn-und-Italien-reagieren-gespalten.html", "query_keywords": ["geflücht", "asyl", "flüchtl", "migrant", "migration", "immigration"], "creation_date": "24.09.2020", "last_modified": "24.09.2020", "crawl_date": "23.11.2020", "author_person": ["Von Virgina Kirst, Philipp Fritz"], "author_organization": [], "news_keywords": ["Ungarn", "Italien", "Conte", "Giuseppe", "Europäische Union (EU)", "Migrationspolitik", "Polen", "Waszczykowski", "Witold", "Orban", "Viktor", "Leyen", "Ursula von der", "Italien", "Politik", "EU (Europäische Union)", "Ungarn", "Europa", "Viktor Orban", "Brüssel", "Giuseppe Conte", "Flüchtlingspolitik", "Twitter", "Flüchtlinge", "Ursula von der Leyen", "Union", "Facebook"], "content": {"title": "EU-Vorschläge zur Migration: Ungarn und Italien reagieren gespalten", "description": "Blockade im Osten, Enttäuschung im Süden: Der Plan der EU-Kommission zur Verteilung von Zuwanderern stößt in Ungarn, Polen und Italien auf Skepsis. Keinem politischen Lager ist das Konzept konsequent genug – aus höchst unterschiedlichen Gründen.", "body": {"": ["Die neuen Vorschläge der EU-Kommission für eine Reform der europäischen Flüchtlingspolitik sind in der EU mit Spannung erwartet worden. Die große Frage lautete, mit welchem Vorstoß EU-Kommissionschefin Ursula von der Leyen den größten Knoten lösen will, der jegliche Veränderung seit Jahren blockiert: die verpflichtende Verteilung von Asylbewerbern unter den EU-Mitgliedsländern.", "Der Vorschlag, den von der Leyen nun am Mittwoch in Brüssel präsentierte und als „Neustart“ in der Migrationspolitik bezeichnete, wurde in den europäischen Hauptstädten sehr unterschiedlich aufgenommen. Das war zu erwarten. An der Südgrenze Europas fühlen sich Italien und Griechenland seit Jahren mit ankommenden Migranten und Flüchtlingen alleingelassen und appellieren an die EU-Partner, sich solidarischer zu zeigen.", "Der Osten der Union dagegen hat sich auf eine Blockade bei dem Thema versteift. Länder wie Polen oder Ungarn lehnen einen europäischen Verteilungsmechanismus für Geflüchtete bislang kategorisch ab. Vor allem Warschau verweist dabei seit Jahren auf die EU-Ostgrenze und darauf, dass seit der völkerrechtswidrigen Annexion der Krim durch Russland 2014 beinahe zwei Millionen Ukrainer nach Polen gekommen sind.", "In diesem Sinne äußerte sich Witold Waszczykowski, polnisches Mitglied des EU-Parlaments, zu dem Vorschlag von der Leyens: „In der Migrationsbilanz soll man auch Ukrainer und Weißrussen berücksichtigen, nicht nur Menschen von anderen Kontinenten“, schrieb der ehemalige Außenminister auf Twitter.", "Die nun vorgelegten Reformvorschläge wurden wenig später von den Regierungschefs der Visegrad-Gruppe, zu der Polen, Ungarn, Tschechien und die Slowakei zählen, mit Skepsis kommentiert. „Es gibt einige Regeln, an denen wir festhalten – in Bezug auf die Notwendigkeit, die strengste und effektivste Politik mit Blick auf Grenzkontrollen sicherzustellen“, sagte der polnische Premierminister Mateusz Morawiecki nach einem Treffen mit Kommissionschefin Ursula von der Leyen am Donnerstag.", "Noch deutlicher wurde der ungarische Regierungschef Viktor Orbán. „Es gibt keinen Durchbruch“, sagte er. Orbán kritisierte weiter, dass es offenbar ein Wunsch sei, die Migration zu „verwalten“, aber nicht „aufzuhalten“. Ungarn bleibt demnach bei seiner ablehnenden Haltung hinsichtlich eines europäischen Kompromisses beim Thema Migration.", "Von der polnischen Öffentlichkeit wurde von der Leyens Ansatz indes eher mit Gleichgültigkeit verfolgt. Nachrichten über die polnische Regierungskrise dominieren derzeit. Eine Auseinandersetzung um den kleinen Koalitionspartner der nationalkonservativen Partei Recht und Gerechtigkeit (PiS), an deren Ende eine Regierungsumbildung stehen könnte, sind das bestimmende Thema in den Nachrichten. Entwicklungen im Ausland dringen kaum durch.", "In Italien hingegen werden die Nachrichten aus Brüssel äußert aufmerksam verfolgt: Die großen Nachrichten-Apps des Landes schickten News-Updates auf die Smartphones ihrer Nutzer und veröffentlichten anschließend detaillierte Analysen. Das Echo: Zwar sehen die Italiener, dass der Reformvorschlag neue Ansätze enthält, doch insgesamt ist er ihnen nicht radikal genug.", "Während die italienische Tageszeitung „Corriere della Sera“ den Vorschlag auf ihrer Titelseite „nur einen Mini-Pakt“ nannte, titelte „La Repubblica“ hoffnungsvoller: „Migranten – von der EU eine Hilfe für Rom“. Als wichtigste Neuerung wird in Italien die Einführung eines „obligatorischen Solidaritätsmechanismus“ in Notfallsituationen angesehen.", "Der sieht die Umverteilung der Migranten, die auf dem Meer gerettet werden, in andere EU-Länder vor – unabhängig davon, wie wahrscheinlich oder unwahrscheinlich es ist, dass ihnen Asyl gewährt wird. Für die überfüllten Ankunftszentren etwa auf der Insel Lampedusa würde das eine Entlastung bedeuten.", "Die erste offizielle Reaktion der italienischen Regierung lieferte Enzo Amendola, Minister für europäische Angelegenheiten. Er sagte, dass die EU an einem „Wendepunkt“ angelangt sei: „Es wird eine komplexe und heikle Verhandlung sein. Aber Italien steht an der vordersten Front.“ Italiens Ministerpräsident Giuseppe Conte nannte den Pakt einen „wichtigen Schritt hin zu einer wirklich europäischen Migrationspolitik. Jetzt muss der EU-Rat Solidarität und Verantwortung miteinander verknüpfen. Wir brauchen Gewissheit über Rückführung und Umverteilung: Die Ankunftsländer können die Ströme im Namen Europas nicht allein bewältigen.“", "Die parteilose Innenministerin Luciana Lamorgese sieht in dem Vorschlag „Elemente von Diskontinuität im Vergleich zur Vergangenheit, aber ohne die von uns gewünschte klare Überwindung des Dublin-Systems“. Italien würde diese Forderungen weiterverfolgen.", "Laute Kritik erhielt der Vorschlag derweil aus dem Lager der rechten Oppositionsparteien. Giorgia Meloni, Vorsitzende der rechtsnationalistischen Fratelli d’Italia, nannte von der Leyens Plan „eine eiskalte Dusche für die Regierungskoalition und ihre Politik der offenen Türen für die illegale Massenimmigration“. Weiter schrieb Meloni auf Facebook, die Nachricht der EU an ihr Land sei klar: „Liebes Italien, du musst deine Grenzen verteidigen, weil du die Illegalen, die du reinlässt, behalten musst.“", "Auch Angela Merkels Rolle in der Neuverhandlung des Migrationsplans findet in den italienischen Medien Beachtung. Merkel sei, schreibt „Repubblica“ – wie schon bei der Diskussion über die EU-Finanzhilfen – entschlossen, die Verhandlungen zu einem erfolgreichen Abschluss zu bringen."]}}, "recommendations": ["welt.de/politik/ausland/article220461872/EU-Gipfel-Im-Streit-um-Rechtsstaatlichkeit-kommt-es-auf-Merkel-an.html", "welt.de/politik/ausland/article216858836/EU-Osteuropa-Fuer-Bulgarien-ist-die-EU-eine-reiche-senile-Tante.html", "welt.de/debatte/kommentare/article216211516/Migration-in-der-EU-Ein-Konzept-fuer-flexible-Solidaritaet.html"]}