{"news_outlet": "welt", "provenance": "https://www.welt.de/debatte/kommentare/article205147188/Razzien-Das-Vorgehen-des-LKA-ist-Rufmord-gegenueber-den-Tschetschenen.html", "query_keywords": ["flüchtl"], "creation_date": "19.01.2020", "last_modified": "20.01.2020", "crawl_date": "23.11.2020", "author_person": ["Von Ekkehard Maaß"], "author_organization": [], "news_keywords": ["Tschetschenien", "Islamismus", "Synagogen", "Razzien", "Ekkehard Maaß", "Polizei", "Christian Steiof", "Dennis Brätsch", "Europa", "Explosion", "LKA", "Durchsuchung", "Russland", "Tschetschenienkriegen", "Berlin Straße", "Krimi", "Flüchtlinge"], "content": {"title": "Razzien: Das Vorgehen des LKA ist Rufmord gegenüber den Tschetschenen", "description": "Unser Gastautor, Vorsitzender der Deutsch-Kaukasischen Gesellschaft, kritisiert in einem offenen Brief den Leiter des Landeskriminalamtes Berlin, Christian Steiof, für das diskriminierende Verhalten der Polizei gegenüber tschetschenischen Familien.", "body": {"": ["Sehr geehrter Herr Steiof,", "hiermit protestiere ich im Namen der oben genannten Organisation und der in Deutschland lebenden Tschetschenen entschieden gegen das Vorgehen Ihrer Behörde, gegen die unverhältnismäßige Anwendung von Gewalt, gegen die Desinformation der Öffentlichkeit und die Verleumdung tschetschenischer Flüchtlinge.", "Am frühen Morgen des 14. Januar 2020 gingen Berliner Beamte in unangemessener Form gegen tschetschenische Familien vor. Obwohl Herr B., dem beim Verlassen des Hauses bereits Handschellen angelegt worden waren, darum bat, an der Tür zu klingeln und seine Ehefrau und die Kinder von zwei und vier Jahren nicht zu erschrecken, brachen die Beamten die Tür auf und drangen mit angelegten Waffen gewaltsam in die Wohnung ein. Sie haben sich weder ausgewiesen, noch einen Durchsuchungsbefehl vorgelegt.", "Bei der Familie D. wurde die Tür mit einem Sprengsatz gesprengt, bei der Explosion flogen die Splitter bis an das Ende des inneren Flures. Dabei hätten die Ehefrau und die beiden kleinen Kinder erheblich verletzt werden können. Die Ehefrauen hätten selbstverständlich die Türen geöffnet. Im Übrigen wusste die Polizei nach wochenlanger Beobachtung, dass sich in der Wohnung nur die Familien befanden.", "Wir protestieren dagegen, dass die Beamten von einem TV-Team und Journalisten begleitet wurden und in der Presse das Vorgehen gegen angeblich islamistische tschetschenische Gefährder breit dargestellt wurde, obwohl es sich lediglich um vage Vermutungen handelte und der Tatverdacht nicht bestätigt wurde. Herr B. wurde fotografiert und gefilmt, als er wie ein Verbrecher in Handschellen abgeführt wurde, kurze Zeit später wieder freigelassen. Die Presse wurde falsch informiert, Hieb- und Stichwaffen in den Beschlagnahmungsprotokollen nicht aufgeführt.", "Im Übrigen kannte das LKA seit dem 21. September 2019 das Video, in dem angeblich die Neue Synagoge ausgespäht wurde. Ich habe das Video gesehen, darin fährt Herr B. mit dem Auto durch eine Berliner Straße, hält das Handy aus dem Fenster und filmt beim Vorbeifahren die Häuser, um seinem Freund einen Eindruck von Berlin zu schicken. Dass er an einer Synagoge vorbeifuhr, war ihm nicht bewusst. Sie ist übrigens auf Postkarten und Hunderten Fotos im Internet viel besser zu sehen als auf dem Video aus dem vorbeifahrenden Auto.", "Es entsteht der Eindruck, als handele es sich bei der Aktion gegen tschetschenische Familien um eine Propagandaaktion wie im Oktober 2016 in Thüringen. Damals war die GSG 9 in ähnlicher Form gegen 13 unbedarfte Familien vorgegangen. Die groß in den Medien verbreiteten Verdachtsmomente hatten sich nicht bestätigt, ein Dementi gab es nicht.", "Seit den Tschetschenienkriegen hat es Russland geschafft, den Ruf der Tschetschenen in Europa als Islamisten und Terroristen zu verfestigen. Tschetschenen werden bereits als Terroristen geboren, man sollte sie, so Putin, „in den Toiletten ersäufen“. Müssen wir diese Propaganda unterstützen?", "Das Vorgehen der Berliner Polizei, das nun überall im Netz verbreitet wird und das an eine PR-Maßnahme der neuen Abteilung für Islamismusbekämpfung denken lässt, beeinträchtigt in hohem Maße das Vertrauen der Flüchtlinge in unseren Staat. Dieses Vertrauen ist die Voraussetzung zu ihrer Integration, an der wir ein Interesse haben sollten.", "Der Liedersänger, Bürgerrechtler und Übersetzer Ekkehard Maaß leitet seit 1996 die Deutsch-Kaukasische Gesellschaft e. V. in Berlin"]}}, "recommendations": ["welt.de/vermischtes/article220297786/Gruenes-Gewoelbe-Polizei-sucht-zwei-Verdaechtige-aus-Remmo-Clan.html", "welt.de/politik/deutschland/article219081678/Generalbundesanwalt-320-neue-Verfahren-gegen-Islamisten.html", "welt.de/debatte/kommentare/article216084796/Nach-Halle-Schutz-fuer-juedische-Einrichtungen.html"]}