{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article193204219/BKA-Bericht-Wie-die-tschetschenische-Mafia-in-Deutschland-agiert.html", "query_keywords": ["flüchtl", "migration"], "creation_date": "09.05.2019", "last_modified": "09.05.2019", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "BKA", "Tschetschenien", "Mafia-Banden", "Bundeskriminalamt", "Araber-Clan", "Krimi", "Spiegel", "Bismarckstraße", "IAS", "Flüchtlinge"], "content": {"title": "BKA-Bericht: Wie die tschetschenische Mafia in Deutschland agiert", "description": "Nicht nur kriminelle arabische Clans beschäftigen das Bundeskriminalamt. Zunehmend wird offenbar auch die tschetschenische Mafia auffällig. Die Behörde legt nun einen Bericht zu deren kriminellen Machenschaften vor.", "body": {"": ["„Sie treten zunehmend in Verbindung mit Tötungsdelikten in Erscheinung“: Das Bundeskriminalamt (BKA) hat neben kriminellen Araber-Clans auch die tschetschenische Mafia im Visier. Wie der „Spiegel“ unter Berufung auf eine BKA-Analyse berichtet, dominieren tschetschenische Kriminelle inzwischen ganze Deliktbereiche.", "Das Nachrichtenmagazin zitiert aus dem 44-seitigen Abschlussbericht zum Thema „nordkaukasisch-dominierte OK-Strukturen“. Demnach wiesen kriminelle Tschetschenen „eine überdurchschnittlich hohe Eskalations- und Gewaltbereitschaft auf“, immer häufiger stoße die Polizei bei Ermittlungen zu Tötungsdelikten auf Verbindungen in die Szene. So zum Beispiel auch bei der Autobombe, die in Berlin im März 2016 hochging und einen polizeibekannten Mann tötete. Der oder die Täter sind bis heute unbekannt.", "Tschetschenen fielen inzwischen insbesondere oft im Drogenhandel, bei bandenmäßigem Diebstahl und Erpressung auf. In einigen Regionen arbeiteten zudem immer mehr Volksangehörige in Sicherheitsunternehmen, die vor Flüchtlingsunterkünften aber auch vor Polizeigebäuden eingesetzt würden.", "Als besonders alarmierend stuft die Behörde laut „Spiegel“ Überschneidungen zwischen schwerkriminellen Tätern und extremistischen Kreisen ein. Knapp ein Drittel der rund 200 Personen, die in die Analyse einflossen, fielen in dem Zusammenhang auf. Darunter seien als Islamisten erfasste Männer, die gleichzeitig Diebesbanden angehörten. Der „enge Zusammenhalt“ innerhalb der „weitgehend abgeschotteten Gemeinschaft“ erschwere die Ermittlungen. Die Szene grenze sich „deutlich von wesentlichen Werten pluralistischer, liberaler Gesellschaftsformen ab“.", "Die genaue Zahl der Tschetschenen in Deutschland ist unbekannt, da sie in der Regel die russische Staatsbürgerschaft haben. Das Bundesamt für Migration und Flüchtlinge schätzt die Zahl der Nordkaukasier in Deutschland auf bis zu 50.000, rund 80 Prozent davon sind Tschetschenen. Die meisten von ihnen treten nicht kriminell in Erscheinung. Die Abschiebung straffälliger Volkszugehöriger gestalte sich oft schwierig."]}}, "recommendations": ["welt.de/wirtschaft/article216220326/FinCEN-Files-Hat-Christian-Sewing-im-Russland-Skandal-versagt.html", "welt.de/politik/deutschland/article216027000/Migranten-aus-Moria-Seehofer-von-Oesterreich-enttaeuscht.html", "welt.de/politik/deutschland/article213768924/Tiergarten-Mord-Die-Spuren-einer-gross-angelegten-Todes-Operation.html"]}