{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/nrw/article214256014/Razzien-im-Clan-Milieu.html", "query_keywords": ["ausländer", "zuwander"], "creation_date": "27.08.2020", "last_modified": "27.08.2020", "crawl_date": "23.11.2020", "author_person": ["Till-Reimer Stoldt"], "author_organization": [], "news_keywords": ["Stoldt", "Till-Reimer", "Staatliche Gegenmaßnahmen zur Kriminalität", "Organisierte Kriminalität", "Clans", "Nordrhein-Westfalen", "Kriminalität", "Gegenmaßnahmen zur Kriminalität durch Privatfirmen", "Kolumne", "Kriminalität", "Reul", "Herbert", "Teestuben", "CDU", "Herbert Reul", "Düsseldorf", "Krimi", "Clan-Kriminalität", "Grüne Firat Yaksan"], "content": {"title": "Razzien im Clan-Milieu", "description": "Razzien, Lagebilder, Sonderstaatsanwälte – beherzt wie wenige kämpft NRW-Innenminister Herbert Reul (CDU) gegen kriminelle Clans. Das tut not. Doch nun muss er auch gegen die Ressentiments vorgehen, die er damit schürt. Die machen seinen Kurs angreifbar.", "body": {"": ["Wer den Kampf gegen Kriminelle aufnimmt, macht sich die Hände schmutzig. Der verursacht Kollateralschäden. Ja, sagen wir es pathetisch: Der lädt bisweilen Schuld auf sich – auch wenn er richtig handelt. Das gilt auch für NRW-Innenminister Herbert Reul (CDU). Mit seinem Feldzug gegen Clan-Kriminalität hat er einen ethnisch markierten Feind ausgerufen: kriminell geprägte Großfamilien meist libanesischer Abstammung. Reul schürt mit diesem Kurs unvermeidlich Feindbilder. Deshalb stellt sich die Frage: Darf man dennoch, wie Reul vorige Woche, Lagebilder zur Clan-Kriminalität anfertigen und medienbegleitete Razzien in Shisha-Bars oder Teestuben durchführen?", "Um es vorwegzunehmen: Ja natürlich darf man. Nur muss dieser Kurs flankiert werden von einer Strategie, um dessen Risiken und Nebenwirkungen zu minimieren.", "Argumente für einen weiterhin beherzten Kampf gegen kriminelle Teile der Clan-Szene bot das LKA-Lagebild. Ihm zufolge stieg die Zahl der Straftaten und Verdächtigen aus dem Clan-Milieu binnen zwölf Monaten um ein Drittel. Auf 3800 Verdächtige und 6100 Straftaten. Jede fünfte Straftat der organisierten Kriminalität in NRW wird also von Clans begangen. Und da geht es laut Reul nicht um Kleinkriminalität, sondern um Raub, Erpressung und Tötungsdelikte. Das betonen auch Polizeipräsidenten mit rotem Parteibuch und die vom Land eingesetzten Sonderstaatsanwälte. Sie alle mahnen, die Clans versuchten eine Art exterritoriales Herrschaftsgebiet aufzubauen, die Polizei zu verdrängen und einzuschüchtern. Angesichts einer solchen Lagebeschreibung ist der Kampf um Recht und Ordnung alternativlos. Es sei denn, man hegt stille Sympathien für eine Wolfswelt.", "Aber auch Argumente gegen Reuls bisherigen Kurs gibt es. Und die lieferte der Innenminister gleich selbst. Er sei sich „bewusst, ausländerfeindliche Ressentiments zu bedienen“, sagte er. In der Tat: Die Shisha-Bar gilt so manchem inzwischen als Synonym für Verbrechertreffpunkte. Eine libanesische Abstammung sollte man besser nicht überall zu erkennen geben. Und wer einen der verbreiteten Clan-Nachnamen trägt, ist damit geschlagen – wie Reul einräumte. Er fühlte sich gar zu dem Hinweis bemüßigt, dass „viele Menschen, die einen Clan-Namen tragen, ohne Fehl und Tadel leben“.", "Doch für die schlimmsten Folgen zuwandererfeindlicher Ressentiments steht Hanau: der Ort, an dem vor sechs Monaten neun Menschen mit Zuwanderungsgeschichte von einem rassistischen Attentäter erschossen wurden – der zwei Shisha-Bars stürmte. Der Grüne Firat Yaksan fasste diese Gefahr in die Worte: „Wundert euch nicht, wenn Waffen auf Shisha-Bars, Teestuben und Spielhallen gerichtet werden.“ Deshalb ist mehr Rücksicht auf Libanesischstämmige und (weil ja eh alles durcheinander gemischt wird) insgesamt auf Arabischstämmige, auf ihre Bars und Stuben ebenfalls alternativlos. Erstens schlicht aus Gerechtigkeit. Man kann nicht hinnehmen, dass eine ganze Bevölkerungsgruppe derart in Verruf gerät. Zweitens aber auch, damit Reul seinen Kampf fortsetzen kann. Es kann ihm nicht recht sein, wenn sein Vorgehen von einer permanenten Debatte um unzumutbare Kollateralschäden begleitet wird.", "Aber Clan-Kriminalität und Feindbilder bekämpfen – wie geht das? Ganz einfach: Da Reul massive Negativbotschaften ausgesendet hat, sollte er sich nun um ebenso wirkmächtige Gegenbotschaften bemühen. Er könnte, von Kamerateams begleitet, ganz normale Teestuben besuchen und dort mit Gästen und Betreibern ins Gespräch kommen. Mit unbescholtenen arabischstämmigen Bürgern ohne Vorstrafen, mit Jobs und Familien. Kurz: Reul könnte sich in ausgleichender Kommunikation üben. Und den Kampf gegen dieses kriminelle Milieu zukunftsfähig machen.", "Dieser Text ist aus der WELT AM SONNTAG. Wir liefern sie Ihnen gerne regelmäßig nach Hause."]}}, "recommendations": []}