{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article216346452/EU-Plaene-Kurz-erklaert-Fluechtlingsverteilung-in-Europa-fuer-gescheitert.html", "query_keywords": ["flüchtl", "migrant", "asyl", "migration"], "creation_date": "22.09.2020", "last_modified": "23.09.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Kurz", "Sebastian", "Migrationspolitik", "EU (Europäische Union)", "Asyl", "Migrationspolitik", "Europa", "Österreich Kanzler Kurz", "Migration", "Europaparlament", "Brüssel", "ÖVP", "Asylbewerber", "Flüchtlingsverteilung", "AFP", "Sebastian Kurz", "Frankreich", "Flüchtlinge"], "content": {"title": "EU-Pläne: Kurz erklärt Flüchtlingsverteilung in Europa für gescheitert", "description": "Aus Sicht des österreichischen Bundeskanzlers Sebastian Kurz wird eine europaweite Flüchtlingsverteilung nicht funktionieren. WELT hatte zuvor über Details des neuen Reformvorstoßes der EU-Kommission berichtet.", "body": {"": ["Der österreichische Bundeskanzler Sebastian Kurz hat die Flüchtlingsverteilung in der EU als „gescheitert“ bezeichnet. „Das lehnen so viele Staaten ab. Das wird auch nicht funktionieren“, sagte der konservative Politiker am Dienstag im Interview mit der Nachrichtenagentur AFP – einen Tag, bevor die EU-Kommission in Brüssel ihre neuen Vorschläge für die seit Jahren umstrittene Asylreform vorstellen will.", "Der Politiker von der konservativen ÖVP forderte einen besseren Schutz der EU-Außengrenzen und einen effektiveren Kampf gegen Schlepper, „aber auch mehr gemeinsame Hilfe vor Ort“.", "Er finde es „gut, wenn sich die Europäische Kommission dem Thema Asyl und Migration“ widme, sagte Kurz. Das Thema könne nur „gesamteuropäisch gelöst werden“. Die Verwendung von Begriffen wie „Solidarität“ in der Migrationsdebatte lehnte Kurz aber ab. „Europa sollte aus dem Jahr 2015 gelernt haben. Und einfach gemeinsam illegale Migration bekämpfen“, sagte der Kanzler."], "Kurz: Auch kleinere Länder müssten Interessen einbringen können": ["Sein Land habe in der Flüchtlingspolitik einen „unglaublich großen Beitrag geleistet“, sagte Kurz weiter. Oft würden vor allem die EU-Mitgliedstaaten an den Außengrenzen in den Blick genommen, wenn es um Flüchtlinge und Migranten gehe. Tatsächlich sei Österreich aber nach Schweden und Deutschland das „drittbetroffenste Land“ in der EU, wenn es um die Aufnahme von Flüchtlingen gehe. In den vergangenen fünf Jahren seien 200.000 Menschen in Österreich aufgenommen worden.", "Kurz betonte, dass auch kleinere Staaten in der EU die Möglichkeit haben müssten, ihre Interessen einzubringen. „Die Europäische Union ist mehr als nur Deutschland und Frankreich“, betonte er. Dies sei auch gut so. Als die beiden größten EU-Staaten hätten Deutschland und Frankreich „natürlich einen gewissen Führungsanspruch“. Andere Staaten hätten jedoch „genauso die Möglichkeit, ihre Ideen einzubringen und dafür Mehrheiten zu suchen“.", "Als Beispiel nannte Kurz die Gruppe der sogenannten frugalen oder sparsamen vier, die neben Österreich aus den Niederlanden, Schweden und Dänemark besteht. In der Debatte über den Corona-Wiederaufbauplan der EU hatten die vier Staaten eine Reduzierung der geplanten Zuschüsse für schwer von der Krise betroffene Länder erwirkt. Mit den anderen drei „frugalen Staaten“ teile Österreich „viele Zugänge und Interessen“, sagte Kurz."], "Das plant die EU-Kommission": ["Die Kommission will darauf setzen, die EU-Staaten in Ausnahmesituationen zur Aufnahme von Schutzbedürftigen zu verpflichten. Alternativ könnten die Regierungen aber auch etwa Hilfe bei der Abschiebung abgelehnter Asylbewerber leisten, berichtete WELT am Dienstag unter Berufung auf hochrangige EU-Diplomaten. Zunächst einmal soll die Solidarität der anderen EU-Staaten – zumindest bei bestimmten Szenarien – jedoch freiwillig sein. EU-Kreise bestätigten dies.", "Die EU-Kommission beschreibt demnach drei Szenarien: Bei einer normalen Entwicklung können die EU-Staaten freiwillig helfen. Dies gilt zunächst auch für das zweite Szenario, wenn das Asylsystem unter Druck gerät – solange genügend Beiträge zusammenkommen. Im Krisenfall soll die Hilfe verpflichtend sein. Am Mittwoch will die EU-Kommission einen neuen Vorschlag für die seit Jahren blockierte Reform der Asyl- und Migrationspolitik vorlegen, über den die EU-Staaten und das Europaparlament dann verhandeln müssen. Die EU-Staaten streiten seit Jahren über die Verteilung Schutzsuchender.", "An dem derzeit gültigen Dublin-Prinzip, wonach in der Regel jener EU-Staat für einen Asylantrag zuständig ist, auf dessen Boden der Schutzsuchende zuerst europäischen Boden betreten hat, will die EU-Kommission weitgehend festhalten. Um abgelehnte Asylbewerber schneller abzuschieben, schlägt die EU-Kommission nach WELT-Informationen einen „EU-Koordinator für Rückführungen“ vor, der eine Arbeitsgruppe leiten soll."]}}, "recommendations": ["welt.de/wirtschaft/article216529346/EU-Vizepraesident-verteidigt-neuen-Anlauf-fuer-gemeinsame-Asylpolitik.html", "welt.de/politik/ausland/article215521636/Jean-Asselborn-Europa-ist-Sebastian-Kurz-auf-den-Leim-gegangen.html"]}