{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/hamburg/article213933754/Auslaenderpolitik-Gericht-verbietet-naechtliche-Abschiebung-ohne-Anordnung.html", "query_keywords": ["flüchtl", "asyl", "ausländer"], "creation_date": "20.08.2020", "last_modified": "20.08.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Ausländer", "Hamburg", "Flüchtlingsheime", "Gerichte", "Abschiebungen", "Lauterbach-Jörn", "Hamburg", "Niederlande", "Abschiebung", "Terrorismus"], "content": {"title": "Ausländerpolitik: Gericht verbietet nächtliche Abschiebung ohne Anordnung", "description": "Auch ein Flüchtlingsheim sei wie eine Wohnung zu behandeln, so das Hamburger Oberverwaltungsgericht – deswegen dürfe nur ein Richter ein Eindringen gestatten. Allerdings gilt mittlerweile ein neues Gesetz.", "body": {"": ["Das Oberverwaltungsgericht Hamburg hat eine nächtliche Abschiebung von Menschen aus einem Flüchtlingsheim ohne richterliche Anordnung verboten. Das Urteil stelle die gängige Abschiebepraxis in Hamburg in Frage, hieß es am Donnerstag. Geklagt hatte die kirchliche Hilfsstelle Fluchtpunkt. Nach deren Angaben ging es dabei um die Abschiebung einer irakisch-kurdischen Familie aus einer Wohnunterkunft heraus in die Niederlande im Februar 2017.", "Das Verwaltungsgericht hatte im Februar 2019 die nächtliche Aktion für rechtswidrig erklärt (Az. 9 K 1669/18). Die Richter hatten dies mit der Unverletzlichkeit der Wohnung nach dem Grundgesetz begründet. Sie dürfe nur mit richterlicher Anordnung von Beamten durchsucht werden. Bei den zur individuellen Nutzung überlassenen Zimmern einer Wohnunterkunft handelt es sich nach der Entscheidung des Oberverwaltungsgerichts um eine Wohnung in diesem Sinne.", "Nach Angaben von Fluchtpunkt bestätigte das Oberverwaltungsgericht nun diese Entscheidung und ließ keine Revision zu. Allerdings sei die Rechtslage inzwischen geändert worden. Seit einem Jahr gilt das Geordnete-Rückkehr-Gesetz, in dem das Vorgehen bei Abschiebungen neu geregelt wurde.", "In Paragraf 58 Absätze 5 und 6 des Aufenthaltsgesetzes heißt es nun: „Soweit der Zweck der Durchführung der Abschiebung es erfordert, kann die die Abschiebung durchführende Behörde die Wohnung des abzuschiebenden Ausländers zu dem Zweck seiner Ergreifung betreten, wenn Tatsachen vorliegen, aus denen zu schließen ist, dass sich der Ausländer dort befindet. Soweit der Zweck der Durchführung der Abschiebung es erfordert, kann die die Abschiebung durchführende Behörde eine Durchsuchung der Wohnung des abzuschiebenden Ausländers zu dem Zweck seiner Ergreifung vornehmen.“", "Doch diese Neuregelung war für die Urteilsfindung in diesem konkreten Fall unerheblich, beurteilt wurde das Vorgehen auf Grundlage der damals gültigen Rechtslage."], "Abgeschobene kehrten zurück": ["Die Familie hatte im dritten Anlauf in die Niederlande abgeschoben werden sollen, weil das Land nach europäischem Recht für den Asylantrag zuständig war. Die Beamten waren am 16. Februar 2017 gegen 6.30 Uhr mit einem Zweitschlüssel des Betreibers der Unterkunft in die beiden Zimmer der Familie gekommen.", "Sie brachten aber nur den Vater und zwei Kinder in das Nachbarland, die schwangere Mutter blieb in Hamburg. Noch im selben Monat kehrten die Abgeschobenen nach Hamburg zurück, wie das Gericht feststellte. Zwei danach gestellte Asylanträge wurden abgelehnt, der Rechtsstreit darum ist aber noch nicht abgeschlossen."]}}, "recommendations": ["welt.de/regionales/hamburg/article220643808/Stefan-Aust-Jetzt-sieht-jeder-worum-es-religioesen-Fanatikern-geht.html", "welt.de/regionales/hamburg/article220596254/Kriegsverbrecher-Frueherer-deutscher-KZ-Wachmann-aus-Hamburg-darf-abgeschoben-werden.html", "welt.de/regionales/hamburg/article220045860/Islamismus-Hamburg-CDU-empoert-ueber-Extremisten-Demo-nach-Anschlaegen.html"]}