{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/meinung/95246-diabolischer-zirkel-nato-ausruester-liefert-chemiewaffen/", "query_keywords": ["hanf", "legal"], "creation_date": "09.12.2019", "last_modified": "09.12.2019", "crawl_date": "24.02.2021", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Chemiewaffen", "False Flag", "Geheimdienste", "Giftgas", "NATO", "Syrien", "Weißhelme", "Jürgen Cain Külbel"], "content": {"title": "Interessenskonflikt? NATO-Ausrüster beliefert OPCW, syrische Weißhelme und \"Rebellen\" mit Gasmasken", "description": "Der britische Chemiewaffenexperte und antirussische Hardliner Hamish de Bretton-Gordon betreibt ein Nebengeschäft: Er verkauft Gasmasken. Zu seinen Kunden zählen Weißhelme und \"Rebellen\" in Syrien – und die OPCW. Eine Spurensuche des ehemaligen Kriminalbeamten  Jürgen Cain Külbel.", "body": {"": ["von Jürgen Cain Külbel", "Er gilt als \"Großbritanniens führender Experte für chemische Waffen\": Der ehemalige Chef der Abteilung für chemische und biologische Kriegsführung der britischen Armee, Oberst Hamish de Bretton-Gordon, ist stets an vorderster Stelle, wenn es darum geht, Russland und seine Verbündete im Zusammenhang mutmaßlicher Chemiewaffeneinsätze anzuschwärzen – sei es im Fall Skripal oder auf dem syrischen Schlachtfeld.", "Ab und an ist de Bretton-Gordon auch für den britischen Auslandsgeheimdienst MI6 in Syrien zwecks Probenentnahme und -analyse in Sachen Chemiewaffeneinsätzen unterwegs. Er arbeitet quasi als \"Zulieferer\" für die syrischen \"Weißhelme\", die von seinem langjährigen Weggefährten und ehemaligen NATO-Geheimdienstkoordinator James Le Mesurier gegründet wurden, der sich vor einem Monat in Istanbul das Leben nahm.", "Wenn die Weißhelme Giftgasangriffe \"unter falscher Flagge\" inszenieren, wie etwa im April 2018 im syrischen Duma, dann fällt de Bretton-Gordon die Rolle zu, mit seiner \"Expertenstimme\" den Anschuldigungen gegen die syrische Regierung Glaubwürdigkeit zu verleihen. Aber er geht indes noch einer anderen, weniger bekannten Neigung nach: Der Brite ist Gasmasken-Verkäufer.", "In Heft 2/2015 des britischen Halbjahresmagazins CBNW – Chemical, Biological & Nuclear Warfare ist Hamish de Bretton-Gordons \"Special Report - Mission to Syria\" abgedruckt. In dem Artikel erinnert er sich \"an seine Zeit in der Region und den Bedarf an Schulungen und verbesserter persönlicher Schutzausrüstung für Zivilisten\". Auf Seite 13 des Magazins finden sich vier Fotos. Foto Nummer 2 trägt die Unterschrift \"Avon Protection FM12-Maske in Syrien im Einsatz\", Foto Nummer 3 \"Gefahrgut-Identifizierung in Syrien\" und Foto Nummer 4 \"UN-Waffeninspektoren in Syrien\"; sämtlich mit Copyright ©Avon Protection versehen.", "Tatsächlich handelt es sich bei FM12 um eine von Avon Protection hergestellte Militärgasmaske, die bei britischen Soldaten und Polizeikräften im Einsatz ist. Bitte raten Sie, wer bei der Firma mit Sitz im britischen Melksham in der Grafschaft Wiltshire tätig ist? Richtig, Hamish de Bretton-Gordon; und zwar als sogenannter \"Geschäftsführer CBRN\" (CBRN steht für \"chemisch, biologisch, radiologisch und nuklear\", CBRN-Schutz entspricht somit dem deutschen \"ABC-Schutz\".)", "Auf der Homepage des Weltmarktführers im Bereich Atemschutzsystemtechnik heißt es:", "Wir liefern Atemschutzgeräte an das britische Verteidigungsministerium und andere NATO-Verbündete seit den 1920er Jahren, und wir sind der primäre Lieferant von CBRN-Atemschutzgeräten für alle Armee-, Marine-, Luftwaffen- und Sondereinsatzkräfte des US-Verteidigungsministeriums."], "Kundschaft reicht von den Weißhelmen bis zur OPCW": ["Selbstverständlich trugen auch britisches Polizeipersonal und Ermittler während des angeblichen Nowitschok-Anschlags in Salisbury Gasmasken von Avon Protection. So weit, so gut – bleibt also nach der Lektüre des CBNW-Magazins festzuhalten: auch die Waffeninspektoren der Vereinten Nationen, die Organisation für das Verbot chemischer Waffen (OPCW), benutzt de Bretton-Gordons Gasmasken.", "Allerdings schmücken sich längst die sogenannten \"Rebellen\" in Syrien mit den Gasmasken aus Melksham. Denn schon 2013 hatte Hamish de Bretton-Gordon \"erhebliche Anstrengungen unternommen, den Rebellen grundlegende Schutzausrüstung, Atemschutzmasken und Dekontaminierungsmaterial zukommen zu lassen”.", "Das hat wohl geklappt, Ende November 2014 machte de Bretton-Gordon und Avon Protection Kasse, verzeichnete die Firma doch \"im Jahresverlauf einen starken Gewinnanstieg\".", "Die  Chlorgas-Attacken in Syrien haben dem Unternehmen weitere Möglichkeiten eröffnet – was in Syrien vor sich geht, hat die Aufmerksamkeit gegenüber Avon erhöht und wir bemerken großes Interesse an unseren traditionellen Produkten\", frohlockte der Vorstandsvorsitzende Peter Slabbert.", "Bis vor kurzem pflegten auch die beiden ehemaligen Militär-Nachrichtendienstler und Absolventen der Royal Military Academy Sandhurst, James Le Mesurier und Hamish de Bretton-Gordon, ihre langjährige Männerfreundschaft. Daher keine Überraschung für Insider, als de Bretton-Gordon anlässlich des Selbstmordes seines Freundes am 11. November 2019 gegenüber The Times und The Telegraph offenbarte, dass beide die \"Weißhelme\" und \"humanitäre NGO's\" in Syrien ausgebildet haben – und zwar in der Bekämpfung chemischer Kriegsführung.", "Schon vor Jahren zeigten le Mesuriers Weißhelme Interesse an de Bretton-Gordons Produkten. Der lieferte dann auch brav über den \"Zwischenhändler\" Syria Relief, eine Nichtregierungsorganisation. De Bretton-Gordon twitterte damals:", "Wir können garantieren, dass diese Hilfe an diejenigen vergeben wird, die sie brauchen, wenn es von Syrern erledigt wird, die bei der britischen Wohltätigkeitsorganisation Syria Relief beschäftigt sind.", "Bei Le Mesurier war die Ware kurze Zeit später gut angekommen, bedankte er sich doch am 13. November 2014 artig auf Twitter:", "Ein Teil der vom (britischen) Außenministerium mit 1,6 Millionen Pfund finanzierten Geräte ist in Aleppo angekommen. Großbritannien ist ein großer Unterstützer der Weißhelm-Helden.", "Und noch viel mehr wurde geliefert: Auf der DSEI 2017, eine Messe für internationale Verteidigungs- und Sicherheitsausrüstung, die vom 12. bis 15. September 2017 in London stattfand, zeigte Avon Protection zum ersten Mal seine neueste \"Combo-Haube, die Menschen vor den Auswirkungen von Kohlenmonoxid und chemischen, biologischen, radioaktiven und nuklearen Substanzen (CBRN) schützt und sich in den letzten drei Jahren in den anspruchsvollsten Kriegsschauplätzen in Syrien und im Irak bewährt hat\". De Bretton-Gordon erklärte aus diesem Anlass:", "Die psychologischen Auswirkungen des Einsatzes chemischer Waffen können nicht überbewertet werden. Die meisten Menschen in Syrien und im Irak rufen: ‚Wir können uns vor Bomben und Kugeln verstecken, aber nicht vor Gas.", "Ergo: Avon Protection lieferte, die Kasse klingelte erneut.", "Mehrfache schriftliche Anfragen an David Evans, Chef von Avon Rubber/Avon Protection, blieben unbeantwortet. Ich teilte ihm mit, dass es Fotos im Internet (beispielsweise hier und hier) und in besagtem CBNW-Magazin gibt, die OPCW-Ermittler in Syrien mit Avon-Schutzgasmasken vom Typ FM12 zeigen. Daher wollte ich wissen, ob Avon Protection der offizielle Lieferant der OPCW ist, und wenn ja seit wann. Auch fragte ich, ob seine Firma syrischen \"Rebellen\" und Weißhelmen Gasmasken verkauft oder geliefert hat. Leider kam keine Antwort."], "OPCW zeigt sich auf Nachfrage verschlossen": ["Auch die OPCW wollte auf meine Mehrfachanfragen nicht antworten. Wie es der Zufall so will, entdeckte ich ein OPCW-Dokument mit dem Namen \"Zusammengefasste Liste der zugelassenen Inspektionsgerätschaften, die vom Technischen Sekretariat für Inspektions- / Überprüfungszwecke gekauft wurden (Stand: 7. April 2016).\"", "In dieser Liste wird neben \"alten\" Schutzmasken der Marken C50 und FM12 von Avon Protection das \"neue Fabrikat\", die Schutzmaske FM12 CE samt dazugehöriger Tragetasche aufgeführt; letztere Gerätschaften sind demnach seit dem 18. März 2014 bei der OPCW \"rechtsgültig einsetzbar\" (\"legally deployable\"). Also zu einer Zeit, als Hamish de Bretton Gordon seine Aktivitäten in Syrien stark ausbaute.", "Im Inventar der OPCW befinden sich weiterhin die Filterkanister AMF12 Avon-UK und Avon CBRNF12 CE, Wasserflaschen für FM12 Avon-UK sowie das Avon ST-53 Atemschutzsystem.", "Hamish de Bretton-Gordon und Avon Protection, damit die Regierung in London, haben also alle in einem Sack: die OPCW, die \"Rebellen\", die Weißhelme. Schwierig nur, dass die OPCW in Syrien Verbrechen – sprich Chemiewaffenangriffe – untersucht, von denen  stark angenommen werden kann, dass diese von den Weißhelmen vorgetäuscht, filmisch und theatralisch in Szene gesetzt worden waren.", "Dass die OPCW nie die richtigen Täter finden wird, darf der Berater der Londoner Regierung in Sachen Chemiewaffen, Hamish de Bretton-Gordon, nach all seiner Mühe wohl voraussetzen. Schließlich wird die OPCW die Hand nicht beißen, die sie mit Gasmasken füttert. Was zählen da schon Whistleblower aus den eigenen Reihen.", "Als Trikottausch wird im Sport der Austausch des eigenen Dress zwischen zwei Akteuren gegnerischer Mannschaften bezeichnet. Nicht bekannt ist, ob es während der OPCW-Ermittlungen in Syrien zum freundschaftlichen Gasmaskenaustausch zwischen OPCW-Inspektoren, \"Rebellen\" und Weißhelmen mit oder ohne radikalislamischer Gesinnung gekommen ist. Bekannt ist jedoch, dass Großbritanniens \"führender Chemiewaffenexperte\" mit einschlägiger politischer Agenda die OPCW erfolgreich unterwandern konnte: Geht man auf die Webseite der Organisation, dann läuft automatisch ein Video ab, in dem OPCW-Mitarbeiter bei Weißhelmen und \"Rebellen\" so beliebten Gasmaske vom Typ FM12 zu sehen sind.", "RT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln."]}}, "recommendations": ["https://deutsch.rt.com/meinung/94559-graeuelpropaganda-fur-regime-change-james-le-mesurier/", "https://deutsch.rt.com/international/81455-organhandler-terroristen-und-plunderer-beweise-uno-vorgelegt-weisshelme/", "https://deutsch.rt.com/international/95238-russischer-opcw-vertreter-zuordnungsteam-wird/"]}