{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/international/72047-weltdrogenbericht-un-noch-nie-so-viel-drogenkonsum-wie-heute/", "query_keywords": ["cannabis", "legal"], "creation_date": "26.06.2018", "last_modified": "26.06.2018", "crawl_date": "24.02.2021", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Drogen", "Drogenhandel", "Gesellschaft", "International", "Politik", "UNO"], "content": {"title": "Weltdrogenbericht der UN: Noch nie so viel Drogenkonsum wie heute", "description": "Noch nie haben so viele Menschen auf der Welt Drogen genommen wie heute. Das geht aus dem Weltdrogenbericht der Vereinten Nationen (UN) hervor, der am Dienstag in Wien veröffentlicht wurde. Die Organisation spricht von einem \"Jahr der Rekorde\".", "body": {"": ["Laut dem Bericht haben im Jahr 2016 rund 275 Millionen Männer und Frauen mindestens einmal illegale Rauschmittel konsumiert. Das sind 25 Millionen oder rund zehn Prozent mehr als im Jahr davor. Entsprechend zur Nachfrage ist auch das Angebot größer geworden. \"Es ist das Jahr der Rekorde\", sagte die UN-Drogenexpertin Angela Me bei der Vorstellung des Berichts mit den neuesten verfügbaren Zahlen.", "So erreichte etwa die weltweite Kokainherstellung mit geschätzten 1.410 Tonnen einen Höchstwert. Besonders in Asien und Afrika wachsen die Kokainmärkte. Auch in der Opiumherstellung verzeichnet der Weltdrogenbericht 2018 mit 10.500 Tonnen einen neuen Rekord.", "Das Zentrum des Opium-Anbaus weltweit bleibt Afghanistan. Opioide richten bei den Konsumenten zudem den größten Schaden an. Rund 76 Prozent aller Drogentoten hängen mit dem Konsum der eigentlich verschreibungspflichtigen Medikamente zusammen.", "\"Die Ergebnisse des diesjährigen Weltdrogenberichts zeigen, dass die Drogenmärkte größer werden - mit Rekorden bei der Kokain- und der Opium-Produktion\", sagt Yury Fedotov, Chef der UN-Abteilung für Drogen- und Verbrechensbekämpfung. \"Wir haben es mit verschiedenen Herausforderungen an verschiedenen Fronten zu tun.\" Seine Abteilung wolle mit den Ländern zusammenarbeiten, um Lösungen zu suchen.", "Die weltweit am häufigsten konsumierte Droge bleibt Cannabis: 192 Millionen und damit 16 Prozent mehr Menschen als im Vorjahr greifen laut UN zu dem Rauschmittel. Der Cannabisanbau stieg weltweit sogar um 27 Prozent auf 4.386 Tonnen. Besonders groß war der Anstieg in Nordamerika. Nach Angaben der Experten könne dies vor allem mit der Legalisierung der Droge in vielen US-Bundesstaaten zusammenhängen.", "Die Experten machten zudem deutlich, dass der Drogenkonsum insbesondere in der Altersgruppe ab 40 steigt. Dafür könnte nicht zuletzt die Babyboomer-Generation verantwortlich sein. In deren Jugend sei der Drogenkonsum höher als bei nachfolgenden Generationen gewesen - vermutlich konsumieren sie auch weiterhin verschiedene Rauschmittel. In Deutschland ist insbesondere ein starker Anstieg des Cannabiskonsums unter 45- bis 64-Jährigen zu verzeichnen.", "\"In Deutschland ist es wichtig, dass Drogen- und Suchtpolitik den Stellenwert erhält, den dieses Thema verdient und nicht nur über 'Lifestyle–Projekte' wie die Legalisierung von Cannabis gesprochen wird\", sagte die Drogenbeauftragte der Bundesregierung, Marlene Mortler (CSU), gegenüber der Deutschen Presse-Agentur (dpa). \"Wir sollten alles dran setzen, Menschen mit Suchtproblemen mit passenden Hilfsangeboten früher zu erreichen als bisher.\"", "Laut der Weltgesundheitsorganisation WHO sterben jährlich 450.000 Menschen durch den Konsum von Drogen, 39 Prozent von ihnen sind über 50 Jahre alt. Die Vereinten Nationen gehen davon aus, dass mehr als 60 Prozent der Drogentoten nicht an Überdosen, sondern an den indirekten Folgen, also Hepatitis C und HIV sterben. Rund 10,6 Millionen Menschen spritzen sich Rauschmittel und nehmen dabei durch das Wiederverwenden von Spritzen große Gesundheitsrisiken auf sich. Mehr als die Hälfte aus der Gruppe lebt mit Hepatitis C, ein Achtel ist HIV infiziert.", "Zwischen den Geschlechtern stellt die UN große Unterschiede im Umgang mit Drogen fest. Frauen bevorzugen Opioide und Beruhigungsmittel, Männer nehmen häufiger Cannabis und Kokain. Frauen machen aber nur ein Drittel der Drogenkonsumenten aus.", "(rt deutsch/dpa)"]}}, "recommendations": []}