{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/europa/88047-kanton-st-gallen-straffreier-besitz-kleinr-mengen-kokain-heroin/", "query_keywords": ["cannabis", "legal"], "creation_date": "12.05.2019", "last_modified": "12.05.2019", "crawl_date": "25.02.2021", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Cannabis", "Drogen", "Drogenhandel", "Justiz", "Kriminalität", "Schweiz", "International"], "content": {"title": "Kanton St. Gallen: Straffreier Besitz kleiner Mengen Kokain und Heroin", "description": "Im schweizerischen Kanton St. Gallen gibt es Streit um eine neue Regelung, die den Besitz von kleinen Mengen Kokain und Heroin erlaubt. Diese trat am 1. März in Kraft. Zu beachten ist, dass keine Hinweise auf Besitz oder Gebrauch bestehen dürfen.", "body": {"": ["Der Besitz von Kokain und Heroin ist im Schweizer Kanton St. Gallen seit dem 1. März 2019 bei bis zu zwei Gramm straffrei. Laut dem Betäubungsmittelgesetz der Schweiz gilt Straffreiheit, wenn es sich nur um eine \"geringfügige Menge eines Betäubungsmittels für den eigenen Konsum\" handelt. Die Menge wird laut Gesetz auf zehn Gramm für Cannabis festgesetzt. In St. Gallen entschied man sich für zwei Gramm als Obergrenze der Drogen, damit diese dem \"Marktwert\" von zehn Gramm Cannabis entspricht. Die Mengen für Heroin und Kokain sind im Gesetz nicht festgelegt.", "Die Legalisierung von Kokain und Heroin in kleinen Mengen im Kanton St. Gallen ist nicht zur Freude aller. Der Kantonsrat Peter Haag von der Schweizerischen Volkspartei (SVP) wirft die Frage auf:", "Werden Kokain, Heroin und Cannabis bald legalisiert?", "Doch dem widerspricht die Staatsanwaltschaft. Straffrei bleibe eine Person nur dann, wenn weder Konsum noch Handel nachgewiesen werden können. Zudem werde die Polizei die Drogen beschlagnahmen und anschließend vernichten. Der Konsum könnte anhand eines Drogentests schnell festgestellt werden."]}}, "recommendations": []}