{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/gesellschaft/79574-verseuchtes-gras-wie-drogenhandler-mit/", "query_keywords": ["legal", "thc", "haschisch", "cannabis", "marihuana"], "creation_date": "20.11.2018", "last_modified": "20.11.2018", "crawl_date": "25.02.2021", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Berlin", "Deutschland", "Drogen", "Drogenhandel", "Gesundheit", "Kriminalität", "Reportagen"], "content": {"title": "Verseuchtes Gras: Wie Drogenhändler mit der Gesundheit ihrer Kunden spielen (Video)", "description": "Von Marihuana geht keine ernstzunehmende Gesundheitsgefahr aus. Eigentlich. Doch kauft man sein Gras in einem Berliner Park, dann sieht die Sache anders aus: Das Marihuana wird mit giftigen Stoffen gestreckt, um die Profitspanne zu erhöhen.", "body": {"": ["Rund 4 Millionen Deutsche sollen regelmäßig kiffen. Die gesellschaftliche Sicht auf Cannabis hat sich in den letzten Jahren verändert. Mittlerweile ist weitreichend bekannt, dass vom verbotenen Cannabis-Wirkstoff THC keine wirklich ernstzunehmende Gesundheitsgefahr ausgeht. Marihuana ist keine Todesdroge.", "In Deutschland wird immer öfter über verschiedene Modelle zur Freigabe von Cannabisprodukten diskutiert, eine wirkliche Legalisierung in Deutschland ist jedoch bei weitem nicht absehbar. Der Besitz von „Cannabis zum Eigenbedarf“ ist jedoch weitestgehend straffrei.", "Bis zu 16 Gramm Marihuana gelten als Eigenbedarf, je nach Bundesland unterschiedlich geregelt. Eine einheitliche Obergrenze gibt es nicht. Der größte Teil der Cannabiskonsumenten kauft Gras und Haschisch „beim Dealer auf der Straße“. So unkompliziert und leichtgängig der Erwerb der Substanzen in den Berliner Drogenparks auch wirkt, direkt hinter den lockeren Straßendealern steht die Organisierte Kriminalität.", "Der Handel mit Gras in der Hauptstadt ist ein riesiges Geschäft, an dem viele verdienen wollen. Dazu zählen skrupellose Dealer, die zur Gewinnmaximierung ihr Gras mit hochgiftigen Substanzen strecken und die Konsumenten in Lebensgefahr bringen.", "RT Deutsch hat sich in den Drogen-Hotspots der Hauptstadt umgesehen - mit erschreckendem Ergebnis."]}}, "recommendations": []}