{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/international/111042-marktvormacht-lobbyismus-und-zensur-google/", "query_keywords": ["hanf", "legal"], "creation_date": "27.12.2020", "last_modified": "02.01.2021", "crawl_date": "25.02.2021", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Desinformation", "Gesellschaft", "Google", "Internet", "Kartelle", "Künstliche Intelligenz", "Technologie", "USA", "Verbraucherschutz", "Wirtschaft", "Zensur", "International"], "content": {"title": "Marktmacht, Lobbyismus und Zensur? Google-Konzern interpretiert \"Freiheit\" offenbar sehr frei", "description": "Während gegen Alphabet bereits kartellrechtliche Klagen vorliegen, arbeitet dieser Mutterkonzern von Google eifrig an seiner positiven Außendarstellung und zensiert dafür mitunter hauseigene Forscher. Mehrere Tech-Giganten sind bemüht, ihre Konzerninteressen in die Politik einzubringen.", "body": {"": ["Alphabet, der Mutterkonzern von Google, bezeichnet sich selbst als Unternehmen, das \"ambitionierten Projekten die Ressourcen, die Freiheit und den Fokus gibt, um ihre Ideen zu verwirklichen\". Das gleiche Unternehmen hat in diesem Jahr die Kontrolle über die Arbeit seiner Wissenschaftler verschärft, indem es eine Überprüfung von \"sensiblen Themen\" einführte. In mindestens drei Fällen verlangte Alphabet von den Autoren, die eigene Technologie des Konzerns nicht in einem negativen Licht darzustellen. Das geht laut Reuters aus internen Mitteilungen und Interviews mit Forschern hervor, die an den Arbeiten beteiligt waren."], "Zensur der eigenen Mitarbeiter": ["Das neue Überprüfungsverfahren verlangt von den Forschern, dass sie sich erst mit den Konzernabteilungen für Recht, Politik und Öffentlichkeitsarbeit beraten, bevor sie Fragen nach Gesichts- und Stimmungsanalyse oder nach Kategorisierungen von Rasse, Geschlecht oder politischer Zugehörigkeit verfolgen – so die internen Webseiten, welche die Richtlinie erläutern.", "\"Fortschritte in der Technologie und die wachsende Komplexität unseres externen Umfelds führen zunehmend zu Situationen, in denen scheinbar harmlose Projekte ethische, reputationsbezogene, regulatorische oder rechtliche Fragen aufwerfen\", heißt es auf einer der Seiten für Forschungsmitarbeiter. Reuters konnte das genaue Datum des Beitrags zwar nicht selbst ermitteln, berichtet jedoch, dass drei aktuelle Mitarbeiter sagten, die neuen Regeln seien im Juni dieses Jahres eingeführt worden.", "Laut acht derzeitigen sowie ehemaligen Mitarbeitern kommt durch den Prozess \"Sensible Themen\" eine weitere Runde der Prüfung zur bisher bereits notwendigen Standardüberprüfung von Inhalten zwecks Vermeidung beispielsweise der Offenlegungen von Google-Geschäftsgeheimnissen hinzu.", "Bei einigen Projekten hätten Vorgesetzte demnach direkt eingegriffen. Ein hochrangiger Google-Manager, der eine Studie über eine Content-Empfehlungstechnologie kurz vor der Veröffentlichung im Sommer dieses Jahres überprüfte, wies die Autoren an, \"sehr darauf zu achten, einen positiven Ton anzuschlagen\", wie aus einem internen Schriftwechsel hervorgeht, der Reuters vorliege. Der Manager fügte hinzu: \"Das bedeutet nicht, dass wir uns vor den echten Herausforderungen verstecken sollten\", die die Software mit sich bringt.", "Die spätere Korrespondenz eines Forschers mit Gutachtern zeige Aktualisierungen der Autoren, um Verweise auf Google-Produkte zu entfernen. Ein von Reuters eingesehener Entwurf erwähnte in dem Zusammenhang die Google-eigene Plattform YouTube.", "Vier Mitarbeiter, darunter die renommierte Wissenschaftlerin Margaret Mitchell, sprachen von Einmischung und für bedeutsame Studien über mögliche Schäden durch Technologie sogar von Zensur durch Google. \"Wenn wir angesichts unserer Expertise das Richtige erforschen und es uns nicht erlaubt wird, das aus Gründen zu veröffentlichen, die nicht im Einklang mit einem qualitativ hochwertigen Peer-Review stehen, dann bekommen wir ein ernstes Problem mit Zensur\", sagte Mitchell. Dies stehe in starkem Widerspruch zu den \"erheblichen\" Freiheiten auch für seine eigenen Wissenschaftler, mit denen Google auf seiner öffentlich zugänglichen Website wirbt.", "Das zahlenmäßige Explodieren von Forschung und Entwicklung für Künstliche Intelligenz (KI) in der gesamten Tech-Industrie hat Behörden in den Vereinigten Staaten und anderswo dazu veranlasst, Regeln für ihre Verwendung aufzusetzen. Einige haben wissenschaftliche Studien zitiert, die zeigen, dass Gesichtsanalyse-Software und andere Technologien Voreingenommenheit begünstigen und vertiefen oder die Privatsphäre untergraben können."], "Wenig schmeichelhafte Forschungsergebnisse werden gestrichen": ["Google hat in den letzten Jahren KI in seine Dienste integriert und genutzt, um komplexe Suchanfragen zu interpretieren, Empfehlungen auf YouTube auszusprechen und gar Sätze in Google-Mail automatisch zu vervollständigen. Die Forscher des Konzerns haben im letzten Jahr mehr als 200 Arbeiten zu Themen rund um die Verantwortung bei der Entwicklung von KI veröffentlicht.", "Die Spannungen zwischen Google und einigen hauseigenen, möglicherweise zu kritischen Mitarbeitern traten jüngst zudem nach dem abrupten Ausstieg der weltweit angesehenen KI-Wissenschaftlerin Timnit Gebru zutage, die zusammen mit Mitchell ein 12-köpfiges Team leitete, das sich mit der Ethik bei Softwareentwicklung für Künstliche Intelligenz beschäftigte.", "Laut Gebru habe Google sie gefeuert, nachdem sie eine Anweisung infrage gestellt hatte, künftig keine Forschungsarbeiten mehr zu veröffentlichen, aus denen hervorgeht, dass bestimmte KI marginalisierte Bevölkerungsgruppen benachteiligt. Google kommentierte, dass das Unternehmen ihren Rücktritt akzeptiert und beschleunigt hat. Es konnte nicht festgestellt werden, ob Gebrus Papier einer Überprüfung als \"sensibles Thema\" unterzogen wurde. Jeff Dean, Senior Vice President von Google, sagte in einer Erklärung in diesem Monat, dass Gebrus Arbeit sich auf potenzielle Schäden konzentriert hätte, ohne dabei jedoch die eigenen Bemühungen des Unternehmens zu diskutieren, diese zu beheben. Laut Dean unterstütze Google die Wissenschaft um die Ethik in der KI und arbeite \"aktiv daran, unsere Prozesse zur Überprüfung von Veröffentlichungen zu verbessern, weil wir wissen, dass zu viele Kontrollen und Abgleiche schwerfällig machen können.\"", "Das Untersuchen von Google-Diensten auf Vorurteile gehört zu den \"sensiblen Themen\" unter der neuen Richtlinie des Unternehmens, wie es auf einer internen Webseite heißt. Unter Dutzenden anderer \"sensibler Themen\", die aufgelistet wurden, waren außerdem die Ölindustrie, China, Iran, Israel, COVID-19, Innere Sicherheit, Versicherungen, Standortdaten, Religion, selbstfahrende Fahrzeuge, Telekommunikation und Systeme, die Webinhalte empfehlen oder personalisieren. Eine Arbeit, bei der die Autoren aufgefordert wurden, doch besser einen \"positiven Ton\" anzuschlagen, diskutiert die Empfehlungs-KI, welche YouTube und andere Dienstleister einsetzen, um die Inhalte der Nutzer zu personalisieren. Ein von Reuters eingesehener Entwurf enthielt \"Bedenken\", dass diese Technologie \"Desinformation, diskriminierende oder anderweitig unfaire Ergebnisse\" und \"unzureichende Vielfalt der Inhalte\" fördern sowie zu \"politischer Spaltung\" führen könne.", "In der endgültigen Veröffentlichung heißt es stattdessen, dass die Systeme \"genaue Informationen, Fairness und Vielfalt der Inhalte\" fördern könnten. Die veröffentlichte Version trug den vielversprechenden Titel \"What are you optimizing for? Aligning Recommender Systems with Human Values\" (Was optimieren sie wofür? Die Ausrichtung von Empfehlungssystemen an den menschlichen Werten).", "Auch in einer aktuellen Veröffentlichung über KI über das Verstehen einer Fremdsprache wurde \"nachgebessert\" und zugleich ein Verweis darauf abgeschwächt, dass Google-Translate Fehler macht – und zwar auf Wunsch von Gutachtern des Unternehmens, so eine Quelle.", "Für eine weitere Publikation beschrieb ein Google-Mitarbeiter den Prozess als einen \"langen Weg\", der mehr als 100 E-Mails zwischen Forschern und Gutachtern erforderte. Dabei ging es um KI, welche persönliche Daten und urheberrechtlich geschütztes Material wiedergibt. Ein Entwurf beschrieb, wie solche Offenlegungen Urheberrechte verletzen oder gegen Datenschutzrechte verstoßen könnten – so eine mit der Angelegenheit vertraute Person. Nach der \"Überprüfung\" durch den Prozess für \"sensible Themen\" veröffentlichte Google das Papier ohne jeden Hinweis auf die rechtlichen Risiken."], "Einfluss auf die Regeln": ["Tech-Giganten wie Google – aber auch Amazon und Facebook – setzen viel daran, die Regulierung nicht nur in den USA, sondern auch anderswo – wie etwa in der EU – direkt nach eigenem Gutdünken mitzubestimmen. Laut Lobbycontrol kämpfen die Internetriesen beispielsweise aktuell in der EU mit aggressiven und intransparenten Lobbymethoden, um eigene Konzerninteressen zu schützen, während die EU gerade neue Regeln für digitale Plattformen einführen will, um die enorme Marktmacht einzelner Konzerne zu begrenzen.", "Angesichts der neuen Regierungsbildung in den USA wittern die Konzerne wie Alphabet, aber auch Amazon, Facebook und Microsoft, ihre Chance und drängen unternehmenseigene Führungskräfte und Mitarbeiter, ihnen gewogene Kandidaten in leitenden Positionen von relevanten Regierungsbehörden zu platzieren. Damit soll bezweckt werden, dass die Biden-Administration nicht den Ideen progressiver Anhänger der Demokratischen Partei und einer wachsenden Anti-Monopol-Bewegung unterliegt, die konsequent auf eine stärkere Kontrolle solcher Unternehmen gedrängt hatten.", "Die Alphabet-Tochter Google muss sich indes aktuell der dritten Kartellrechtsklage innerhalb weniger Monaten stellen. Dem Konzern wird von 38 US-Bundesstaaten vorgeworfen, seine mutmaßlich illegale Monopolstellung zu missbrauchen, um den Wettbewerb bei Suchanfragen im Web und im Geschäft mit digitaler Werbung zu behindern. Das Unternehmen nutze seine Marktmacht zudem aus, um kleinere Konkurrenten fernzuhalten und Nutzerdaten zu sammeln, was zu Nachteilen für Verbraucher führe.", "Auch dieser Konzern erfreut sich seit Beginn der Pandemie enormer Gewinnsteigerungen. Dank Online-Werbung schoss bei der Google-Mutter Alphabet bis Oktober der Gewinn um fast 60 Prozent auf 11,2 Milliarden Dollar nach oben, während die Umsätze um 14 Prozent auf 46,2 Milliarden Dollar wuchsen. Bei Google trug das Anzeigengeschäft mit 37,1 Milliarden Dollar den größten Anteil zum Umsatz bei. Daneben florierten auch die Werbeumsätze der Video-Tochter YouTube, die um ein Drittel auf fünf Milliarden Dollar stiegen, sowie das Cloud-Geschäft mit IT-Diensten im Internet."]}}, "recommendations": ["https://de.rt.com/europa/107052-wie-facebook-google-amazon-und-co-einfluss-auf-die-eu-nehmen/"]}