{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/politik/ausland/amerika/drogenboss-in-mexiko-flucht-aus-der-duschkabine-13699005.html?printPagedArticle=true", "query_keywords": ["marihuana", "legal"], "creation_date": "13.07.2015", "last_modified": "13.07.2015", "crawl_date": "27.02.2021", "author_person": ["Matthias Rüb"], "author_organization": [], "news_keywords": ["Enrique Peña Nieto", "Eric Holder", "Almoloya de Juárez", "Sinaloa-Kartell", "Sinaloa-Kartells", "Duschkabine", "São"], "content": {"title": "Drogenboss in Mexiko: Flucht aus der Duschkabine", "description": "Mexikos mächtigster Drogenbaron „El Chapo“ ist durch einen Tunnel aus dem Gefängnis geflohen - das bringt die Regierung in Erklärungsnot. Schließlich gelang dem Anführer des Sinaloa-Kartells schon zum zweiten Mal die Flucht.", "body": {"": ["Es gibt eine Anekdote aus dem sehr bewegten Leben des Joaquín „El Chapo“ Guzmán, von der niemand weiß, ob sie wahr oder nur gut erfunden ist. Der Vorfall soll sich im November 2005 im Restaurant „Las Palmas“ in Culiacán zugetragen haben. Culiacán ist die Hauptstadt des westmexikanischen Bundesstaates Sinaloa. An jenem Abend im November 2005 jedenfalls soll Guzmán, berüchtigter Boss des Sinaloa-Drogenkartells, mit 15 schwerbewaffneten Leibwächtern ins „Las Palmas“ gekommen sein. Er sei an jeden Tisch getreten, habe sich vorgestellt, die Gäste mit Handschlag begrüßt und ihnen einen angenehmen Abend gewünscht. Er müsse bloß darum bitten, die Mobiltelefone nicht zu benutzen, solange er mit seinen Leuten diniere. Nach dem Verzehr seines Steaks mit Shrimps habe er sich bei den Gästen für etwaige Unannehmlichkeiten entschuldigt und zum Abschied gesagt: „Ach, und Ihre Rechnungen sind beglichen.“", "Guzmán ist am Wochenende offenbar ein Husarenstück gelungen, das gut zur Anekdote aus dem „La Palmas“ passt: Er brach aus dem Hochsicherheitsgefängnis „Penal de Altiplano“ in der zentralmexikanischen Stadt Almoloya de Juárez aus. Die Wächter hätten bei einer Routinekontrolle der Zellen am Samstag bemerkt, dass Guzmán verschwunden sei, hieß es in einer Stellungnahme der nationalen Sicherheitsbehörde. Überwachungskameras hätten zuletzt Bilder von Guzmán im Duschbereich der Haftanstalt aufgezeichnet. Wie die Behörden später entdeckten, befindet sich im Duschbereich der Eingang zu einem 1,5 Kilometer langen Tunnel, durch den Guzmán entkommen konnte. Die Behörden lösten Großalarm aus. Der Verkehr auf den Straßen der Region werde schärfstens kontrolliert, Flüge vom nahe gelegenen Flughafen Toluca seien annulliert worden, hieß es."], "Guzmán galt als besonders grausam": ["Guzmán war erst vor knapp anderthalb Jahren festgenommen worden. Die Verhaftung des Drogenbosses von Ende Februar 2014 war seinerzeit als wichtiger Erfolg für den mexikanischen Präsidenten Enrique Peña Nieto im Kampf gegen das organisierte Verbrechen gefeiert worden. Der unblutigen Festnahme Guzmáns in einem Apartment in der Hafenstadt Mazatlán in Sinaloa war eine wochenlange Überwachung der Bewegungen „El Chapos“ durch mexikanische und amerikanische Fahnder vorausgegangen. Präsident Peña Nieto und der damalige amerikanische Justizminister Eric Holder beglückwünschten sich seinerzeit gegenseitig zu dem spektakulären Fahndungserfolg und würdigten die Zusammenarbeit der Sicherheitskräfte der Nachbarstaaten. Schon ein halbes Jahr zuvor war den Fahndern ein dicker Fisch ins Netz gegangen: Im Juli 2013 war der Chef des Kartells „Los Zetas“, Miguel Ángel Treviño Morales, verhaftet worden. Der seit Ende 2006 tobende Machtkampf zwischen dem Sinaloa-Kartell und den „Zetas“ wird für einen großen Teil der rund 80.000 Todesopfer in Mexikos Drogenkrieg verantwortlich gemacht.", "Guzmán, der wegen seiner Körpergröße von nur 1,68 Meter „El Chapo“ (Der Kurze) genannt wird, genoss unter den Drogenbossen Mexikos den Ruf, nicht nur besonders grausam und skrupellos zu sein, sondern auch unantastbar. Es heißt, Guzmán habe vier Ehefrauen und mindestens zehn Kinder. Schon einmal war Guzmán, der im Dezember 1954 oder im April 1957 – das tatsächliche Alter des Drogenbosses bleibt wie vieles in dessen Leben im Nebel von Gerüchten und Vermutungen – in Badiraguato in Sinaloa geboren wurde, den Fahndern ins Netz gegangen. 1993 wurde er in Guatemala festgenommen, an Mexiko ausgeliefert und wegen Mordes und Drogenschmuggels zu 20 Jahren Gefängnis verurteilt. Doch 2001 gelang ihm zum ersten Mal die Flucht aus dem „Penal de Altiplano“ – damals versteckt unter einem Berg schmutziger Wäsche und wohl unter Mithilfe bestochener Gefängniswärter. Wie es Guzmán zum zweiten Mal gelingen konnte, aus dem eigens für die Sicherheitsverwahrung von Schwerverbrechern errichteten Hochsicherheitsgefängnis auszubrechen, dürfte Politik und Öffentlichkeit Mexikos in den kommenden Tagen intensiv beschäftigen."], "Sinaloa-Kartell war unangefochtener Marktführer beim Drogenschmuggel": ["Nach seinem ersten Ausbruch von 2001 festigte der meistgesuchte Drogenhändler der Welt die Herrschaft des nach wie vor mächtigsten Verbrecherkartells. Der Einflussbereich des Sinaloa-Kartells erstreckt sich über zahlreiche mexikanische Bundesstaaten an der Pazifikküste, von Michoacán im Südwesten bis nach Sonora und Chihuahua im Norden an der Grenze zu den Vereinigten Staaten. Die amerikanische Zeitschrift „Forbes“ schätzte 2011 Guzmáns Vermögen auf rund eine Milliarde Dollar und nannte ihn den „größten Drogenboss aller Zeiten“, der selbst den legendären kolumbianischen Drogenboss Pablo Escobar (1949 bis 1993) in den Schatten gestellt habe. Tatsächlich profitierten die mexikanischen Drogenkartelle – allen voran das Sinaloa-Kartell – vom Erfolg der amerikanischen und kolumbianischen Behörden im Kampf gegen die Kartelle in Kolumbien: Die mexikanischen Schmugglerkartelle gewannen den Marktanteil, den die geschwächten kolumbianischen Produzentenkartelle verloren. Auch den Verteilungskampf unter den mexikanischen Kartellen, der durch die Offensive im Anti-Drogen-Kampf des früheren Präsidenten Felipe Calderón von Dezember 2006 bis Ende 2012 verschärft wurde, überstand das Sinaloa-Kartell unbeschadet.", "Zum Zeitpunkt von Guzmáns Festnahme im Februar 2014 galten das Sinaloa-Kartell und dessen Boss als die unangefochtenen Marktführer beim Schmuggel von Drogen und zunehmend auch Flüchtlingen aus Süd- und Mittelamerika in die Vereinigten Staaten. 2013 erklärte die „Chicago Crime Commission“, eine 1919 gegründete unabhängige Organisation zur Beobachtung von Verbrecherorganisationen in den Vereinigten Staaten, Guzmán zum „Staatsfeind Nummer eins“; zuletzt war dieses Etikett 1930 dem Gangsterboss Al Capone verliehen worden. Auf die Ergreifung Guzmáns hatten die Vereinigten Staaten eine Belohnung von umgerechnet 3,8 Millionen Euro ausgesetzt, die mexikanischen Behörden rund 1,8 Millionen Euro."], "Kartelle setzen jährlich zwischen zehn und vierzig Milliarden um": ["Ob diese Summen nach der zweiten Flucht Guzmáns abermals ausgelobt werden, steht dahin. Die Generalstaatsanwälte von sieben amerikanischen Bundesstaaten hatten die Auslieferung Guzmáns gefordert, doch die mexikanische Justiz wollte – offenbar mit Zustimmung der Bundesbehörden in Washington – dem Drogenboss selbst den Prozess machen.", "Der Handel mit Kokain aus Kolumbien, Peru und Bolivien, mit Marihuana, Heroin und Amphetaminen aus Mexiko wird ohnedies nicht davon beeinflusst, welcher Kartellchef im Gefängnis sitzt oder gerade ausgebrochen ist: Wenn der Kopf eines Kartells abgeschlagen wird, wachsen der Hydra sogleich neue nach, und die seit Jahren gewachsenen Geschäftsstrukturen der Unterwelt sind zugleich widerstands- und anpassungsfähig. Fachleute schätzen den Jahresumsatz der mexikanischen Kartelle auf zehn bis 40 Milliarden Dollar. Inzwischen erlösen die Syndikate ein Drittel bis die Hälfte davon durch Schutzgelderpressung, Entführungen und Menschenhandel. Die Kartelle haben eine mögliche Legalisierung von Marihuana in weiteren amerikanischen Bundesstaaten und womöglich überall in den Vereinigten Staaten schon antizipiert. Und sollte Washington den schon 1971 von Präsident Richard Nixon ausgerufenen „War on Drugs“ wegen erwiesener Erfolglosigkeit irgendwann beenden, sind die Kartelle bestens für die Epoche eines vermeintlichen Friedens an der Drogenfront aufgestellt."]}}, "recommendations": ["https://www.faz.net/aktuell/gesellschaft/kriminalitaet/el-chapo-guzman-mexikanischer-drogenboss-abermals-ausgebrochen-13698465.html", "https://www.faz.net/aktuell/gesellschaft/drogenkrieg-dutzende-tote-bei-schiesserei-in-mexiko-13608435.html"]}