{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/wirtschaft/digitalkonferenz-sxsw/hanf-und-cannabis-gegen-krankheiten-in-der-medizin-14127240.html?printPagedArticle=true", "query_keywords": ["cannabis", "legal", "hanf"], "creation_date": "16.03.2016", "last_modified": "16.03.2016", "crawl_date": "01.03.2021", "author_person": ["Patrick Bernau"], "author_organization": [], "news_keywords": ["Peter Thiel", "Annelise Barron", "Stanford", "Cannabis", "Kreativfestival", "Hanf", "Startups"], "content": {"title": "Kreativfestival SXSW: Hanf heilt. Hoffentlich", "description": "Ganz allmählich legalisiert Amerika Cannabis. Das erweckt eine Bewegung zum Leben. Start-ups träumen von der großen Zukunft. Jetzt soll Cannabis auch gegen Krankheiten helfen.", "body": {"": ["Die Hoffnungen sind groß. Multiple Sklerose. Lyme-Borreliose. Alzheimer. Gegen all diese Krankheiten könnte potenziell ein Kraut gewachsen sein, wenn man es nur erforschen und nutzen würde – so sehen es jedenfalls die Cannabis-Anhänger, die sich am Dienstagmorgen auf dem Medienfestival SXSW in Austin versammelt haben. Stanford-Professorin Annelise Barron zählt all die Krankheiten auf, die die Menschheit noch nicht richtig im Griff hat – und verweist darauf, dass all diese Krankheiten noch gar nicht richtig auf die Behandlung mit Hanf untersucht worden sind.", "Das Fieber steigt. In den vergangenen Jahren haben immer mehr Staaten den Privatbesitz von Cannabis erlaubt. In Colorado dürfen Erwachsene das Mittel sogar ganz offiziell kaufen. Jetzt träumen die Kreativen davon, was man aus der Cannabis-Legalisierung für Geschäftsmodelle machen kann. Der sehr liberale deutschstämmige Facebook-Investor Peter Thiel hat einen Mitarbeiter nach Austin entsandt, dort soll er um Startups werben, in die Thiel dann investieren kann. „Wir stehen am Beginn einer neuen Ära der Post-Prohibition“, heißt es schon in der Beschreibung der Veranstaltung."], "„Cannabis macht die Munteren müde und die Müden munter“": ["Nicht immer geht es tatsächlich um die ganze Hanfpflanze. Ein Startup namens Hyasynth hat sich schon darauf spezialisiert, Cannabis künstlich herzustellen – ganz ohne den Umweg über die Hanfpflanze. Jetzt müssen nur noch die Anwendungen dafür gefunden werden.Vielleicht gibt die Medizin eine her. Die Hoffnungen sind groß.", "Eine Initiative hat sich gegründet, die dafür wirbt, Krankheiten mit Cannabis zu bekämpfen. „Cannabis hat besondere Eigenschaften“, wirbt ihr Gründer. Die unterschiedlichen Inhaltsstoffe verstärkten einander zum Teil, zum Teil glichen sie einander aber auch wieder aus. „Cannabis macht die Munteren müde und die Müden munter“, sagt er und erzählt die Geschichte von einem Kind mit Epilepsie, das ein Jahr lang anfallsfrei geblieben sein soll, weil seine Eltern die richtige Mischung der unterschiedlichen Cannabis-Inhaltsstoffe entdeckt hätten.", "Die ernsthafte Forschung dazu steht allerdings immer noch ganz am Anfang. Trotzdem geht sie schon über Anekdoten hinaus, und tatsächlich gibt es sogar erste ernsthafte Studien, die einen gewissen Erfolg versprechen. Um die will sich an diesem Morgen allerdings niemand kümmern."]}}, "recommendations": ["https://www.faz.net/aktuell/wirtschaft/digitalkonferenz-sxsw/sxsw-debatte-ueber-algorithmen-und-den-freien-willen-14127237.html", "https://www.faz.net/aktuell/wirtschaft/digitalkonferenz-sxsw/sxsw-e-government-initiativen-in-den-usa-14125197.html"]}