{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/gesellschaft/kriminalitaet/polizei-demontiert-trierer-cannabis-automaten-16126217.html?printPagedArticle=true", "query_keywords": ["cannabis", "tetrahydrocannabinol", "legal", "thc"], "creation_date": "05.04.2019", "last_modified": "05.04.2019", "crawl_date": "03.03.2021", "author_person": [], "author_organization": ["rere.", "dpa"], "news_keywords": ["Peter Fritzen", "Polizei", "Staatsanwaltschaft", "Automat", "Trier"], "content": {"title": "Verdacht auf illegalen Handel: Polizei demontiert Trierer Cannabis-Automaten", "description": "Weil sie Missbrauch vermutet, hat die Staatsanwaltschaft Trier Deutschlands ersten Cannabis-Automaten wieder abmontieren lassen – und ermittelt gegen den Betreiber. \r\n", "body": {"": ["Die Polizei hat den Cannabis-Automaten in Trier abgenommen. Die Staatsanwaltschaft Trier ermittelt gegen den Betreiber sowie gegen zwei weitere Männer wegen des Verdachts auf illegalen Drogenhandel. Der Automat war deutschlandweit der erste dieser Art und war im November in Trier aufgestellt worden. Die Vorermittlungen vor der Maßnahme liefen bereits seit wenigen Monaten, sagte der Leitende Oberstaatsanwalt Peter Fritzen am Freitag der Deutschen Presseagentur (dpa).", "Die Beschuldigten sollen Cannabidiol (CBD)-haltige Produkte vertrieben haben, die aus Cannabispflanzenteilen bestehen und den Wirkstoff Tetrahydrocannabinol (THC) enthalten. Sie beriefen sich bisher darauf, dass ihre Produkte nur THC unter dem Grenzwert von 0,2 Prozent enthielten. Der Staatsanwaltschaft zufolge erlaubt das Betäubungsmittelgesetz auch Produkte unter diesem Wert nur dann, wenn sie für „wissenschaftliche“ oder „gewerbliche Zwecke“ eingesetzt würden, etwa als Rohstoffe für Textilien oder Kosmetika. Laut Staatsanwaltschaft sind die Betäubungsmittel in diesem Fall aber für den privaten Konsum verkauft worden.", "CBD-haltige Produkte hingegen sind in den Anlagen des Betäubungsmittelgesetzes nicht explizit ausgewiesen, dafür aber verschreibungspflichtig. Daher werden CBD-Produkte oft als angebliche Kosmetikartikel verkauft, um die Verschreibungspflicht zu umgehen. CBD ist ein Wirkstoff der weiblichen Cannabispflanze, der entspannend, aber nicht berauschend wirken soll.", "Zwei der Verdächtigen verkauften ihre Produkte auch in sogenannten Headshops, Läden für den Zubehör von Cannabis-Konsum. Die Beamten durchsuchten die Ladenräume in Trier sowie weitere Niederlassungen in Heidelberg, Kassel und Bonn. Wie der „Trierische Volksfreund“ berichtet, sind verschiedene Produkte beschlagnahmt worden. Es bestehe der Verdacht, die Erzeugnisse enthielten Cannabispflanzenteile, die nun auf ihre Wirkstoffe untersucht würden."]}}, "recommendations": ["https://www.faz.net/aktuell/gesellschaft/menschen/erster-cannabis-automat-deutschlands-in-trier-eroeffnet-16081588.html", "https://www.faz.net/aktuell/wirtschaft/nachfrage-nach-medizinischem-cannabis-steigt-rasant-16078155.html", "https://www.faz.net/aktuell/gesellschaft/kriminalitaet/immer-mehr-drogendelikte-in-deutschland-16117811.html"]}