{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/politik/inland/im-gespraech-cem-oezdemir-die-tuerkei-politik-von-merkel-ist-ein-desaster-14105434.html?printPagedArticle=true", "query_keywords": ["entkriminalisierung", "cannabis", "weich droge", "hanf"], "creation_date": "07.03.2016", "last_modified": "07.03.2016", "crawl_date": "03.03.2021", "author_person": ["Oliver Georgi", "Thomas Holl"], "author_organization": [], "news_keywords": ["Volker Beck", "Winfried Kretschmann", "Angela Merkel", "Volker Kauder", "Boris Palmer", "Wladimir Putin", "Cem Özdemir"], "content": {"title": "Im Gespräch: Cem Özdemir: „Die Türkei-Politik von Merkel ist ein Desaster“", "description": "Angela Merkel habe sich noch nie für die Türkei interessiert, kritisiert der Grünen-Vorsitzende Özdemir vor dem entscheidenden Gipfel in Brüssel. Im FAZ.NET-Gespräch fordert er einen neuen Ton gegenüber Erdogan – und Deutschkurse für alle Flüchtlinge.", "body": {"": ["Herr Özdemir, an diesem Montag findet der entscheidende Türkei-Gipfel statt, auf den die Kanzlerin in der Flüchtlingskrise viele Erwartungen setzt. Haben Sie die Hoffnung, dass die Gespräche, die sie und die EU mit Präsident Erdogan führen, erfolgreich sein werden?", "Ich bin mehr als skeptisch, denn bisher war die Türkei-Politik von Angela Merkel ein einziges Desaster. Sie hatte nie eine Strategie oder ein Konzept, und das hat sich bis heute nicht geändert. Das sieht man daran, dass Merkel 2005 ohne Not den konstruktiven Prozess der Beitragsverhandlungen aus parteipolitischer Rücksichtnahme durch die „privilegierte Partnerschaft“ ersetzt hat. Merkel hat sich für die Türkei noch nie wirklich interessiert. Und jetzt, wo sich das Land in die falsche Richtung entwickelt und wir es in der Flüchtlingskrise zugleich dringend brauchen, schafft sie es nicht, den richtigen Ton zu finden zwischen notwendiger Hilfe und Deutlichkeit angesichts der innenpolitischen Fehlentwicklungen in der Türkei.", "Wie sieht er denn aus, der richtige Ton gegenüber Erdogan?", "Wir müssen Erdogan klar machen, dass Europa der Türkei gerne dabei hilft, weitere Flüchtlinge aufzunehmen, aber nicht um den Preis, beim Entstehen neuer Fluchtursachen durch den weiter eskalierenden Konflikt im Südosten der Türkei und durch Erdogans Abdriften in einen autoritären Staat die Augen zu verschließen. Das ist kein gutes Geschäft. Dadurch würden wir statt der stabilen, demokratischen Türkei, die wir gerade so dringend brauchen, eine im höchsten Maße instabile und gespaltene Türkei bekommen.", "Was kann Europa konkret tun, um sich durch die Türkei nicht erpressbar zu machen?", "Das Leitbild muss sein: Hilfe ja, aber nicht per Blankoscheck. Wir müssen sicherstellen, dass die Türkei ihre Zusagen einhält: die Flüchtlinge müssen arbeiten dürfen, die Kinder in die Schule gehen können. Vor allem müssen die Menschen, die dort in Aufnahmeeinrichtungen gehen, sicher sein können, dass das nicht eine palästinensische Perspektive wird wie im Libanon oder in Jordanien, wo plötzlich aus einem vorübergehenden Aufenthalt Generationen im Lager werden. Dann werden sie nämlich nicht in die Einrichtungen gehen, sondern weiter nach Europa ziehen. Gleichzeitig muss es von Anfang an sichere Kontingente aus Europa, aber auch aus Amerika oder Ländern wie Australien, geben. Nur dann wird Merkels Plan funktionieren.", "Mindestens ebenso wichtig ist aber doch, den Weg über das Mittelmeer abzuschneiden. Hätte die Türkei nicht die Mittel, mit einem massiven Aufgebot von Militär- und Sicherheitspersonal den Schleppern an der türkischen Küste das Handwerk zu legen?", "Wenn sich die Türkei mit der PKK um einen dringend notwendigen Waffenstillstand bemühen würde und zurück zu einem politischen Verhandlungsprozess fände, dann könnte sie das Personal, das im Südosten kurdische Städte einkesselt, endlich dazu einsetzen, die Ursachen des Schlepper-Unwesens zu beseitigen. Dann wären wir nicht nur in der Flüchtlingstragödie einen erheblichen Schritt weiter. Aber das wird nicht getan. Denn der türkische Staat duldet die Schlepper nicht nur, sondern lebt mit ihnen in einer quasi symbiotischen Beziehung. Die Schlepperbüros sind ja nicht versteckt, sondern ganz öffentlich, jeder kennt ihre Adressen. Das ist ein richtiger Wirtschaftszweig in der Türkei.", "Hat die Türkei vielleicht sogar willentlich Hunderttausende Flüchtlinge nach Griechenland weiterreisen lassen, um den Preis gegenüber der EU hochzutreiben?", "Es ist ganz klar: Erdogan sieht in der Flüchtlingskrise eine Art Wasserhahn, den er nach Belieben auf- oder zudrehen kann. Ich glaube schon, dass das System hat. Die Türkei ist längst ein autoritärer Staat. Nichts, was im Land geschieht, geschieht ohne das Wissen des Staatspräsidenten.", "Welches Druckmittel hat die EU dann überhaupt gegen die Türkei in der Hand?", "Die Türkei will auch etwas von der EU, das ist das Druckmittel. Nur: Damit das auch verfängt, müssen sich beide Seiten endlich ehrlich machen. Die EU tut bislang so, als ob die Türkei, so wie sie sich derzeit entwickelt, ernsthafte Aussichten auf eine EU-Mitgliedschaft hätte und führt Pseudoverhandlungen. Die Türkei wiederum tut so, als ob sie alles dafür tun würde, Mitglied zu werden - in Wahrheit tut sie aber gar nichts dafür, sondern entfernt sich sogar noch von Europa. Dieses Theaterspiel ist Zeitvergeudung für beide Seiten.", "Sie wollen der Türkei keine Aussicht auf schnellere Beitrittsverhandlungen mehr machen, weil die Türkei das gar nicht will?", "Wir sollten der Türkei zur Abwechslung mal ein ernsthaftes Angebot machen, indem wir über das Rechtsstaatskapitel reden und sagen: Wir meinen es ernst damit, aber das setzt voraus, dass Ihr die Kopenhagener-Kriterien ernsthaft umsetzt, also Pressefreiheit, Gewaltenteilung, Meinungsfreiheit, Schutz religiöser Minderheiten und ein Bekenntnis im Kern zur westlichen Demokratie. Das würde in der Türkei eine Dynamik auslösen, die auch Erdogan in Bedrängnis bringen würde. Wir brauchen einen radikalen Neubeginn in den Beziehungen, sonst wird die Türkei immer weiter vom Westen wegdriften.", "Aber ist das nicht zu optimistisch gedacht? Im Moment braucht Europa die Türkei doch mehr als sie Europa.", "Da wäre ich mir nicht so sicher. Die Türkei ist mindestens so auf uns angewiesen wie wir auf sie. Ankara hat mit jedem seiner Nachbarn Probleme und kaum noch Verbündete in der Welt; alle Versuche Erdogans, Alternativen zu Europa zu entwickeln, sind kläglich gescheitert. Putin war Erdogans großer Bruder im Geiste, mit Syriens Diktator Assad wollte er Urlaub machen, danach mit Al Nusra und Isis Assad stürzen, was auch gründlich misslungen ist. Jetzt muss er zur Kenntnis nehmen, dass die Kurden in Syrien quasistaatliche Strukturen entwickeln und sein einstiger Partner Putin die Türkei unter Druck setzt. Erdogan ist viel daran gelegen, die außenpolitische Isolation zu durchbrechen, unter der sein Land leidet. Deshalb gibt es keinen Anlass dazu, gegenüber der Türkei jetzt den Diener zu machen.", "Sie haben letzte Woche im Bundestag einen weithin beachteten Handschlag mit Volker Kauder getan, weil die CDU Ihnen zugesichert hat, den Völkermord der Türken an den Armeniern offiziell als solchen zu benennen, wogegen es in der Union lange Widerstände gab. Glauben Sie, dass die CDU sich angesichts der fragilen Verhandlungen mit der Türkei an diese Zusage halten wird?", "Ich werde die CDU nicht aus der Verantwortung entlassen. Das war jetzt schon das zweite Mal, dass die Grünen die Haltung der CDU- und SPD-Fraktionsspitze aus dem Bundestag heraus umgedreht haben, das gab es bisher bei keinem anderen Thema. Und davor hat die Große Koalition wirklich jeden Trick versucht, um unsere Anträge in der Armenien-Frage zu blockieren. Dieses Versprechen im Bundestag hat jetzt aber jeder gehört. Wenn Volker Kauder zu diesem Wort nicht steht, dann kann er das C in CDU durch ein F für Feige ersetzen und braucht sich bei christlichen Organisationen künftig nicht mehr blicken lassen.", "Gibt es eine entsprechende Vereinbarung zwischen Volker Kauder und Ihnen?", "Es gibt das Wort des Fraktionsvorsitzenden der CDU, das ich ernst nehme. Ich habe Volker Kauder gesagt, was ein gegebenes Wort für mich bedeutet. Ich habe ihm in die Augen gesehen und ihn gefragt, ob das bei ihm auch so sei. Daraufhin hat er mir gesagt, dass sein Wort auch gilt. Darauf verlasse ich mich.", "Ihr Parteifreund, der grüne Tübinger Oberbürgermeister Boris Palmer, hat viele Grüne empört, weil er eine strikte Begrenzung des Flüchtlingsstroms fordert. Sind die Grünen in der Flüchtlingskrise näher bei Horst Seehofer als bei Sigmar Gabriel?", "Nein, das sind wir nicht. Boris Palmer ist ein großartiger Oberbürgermeister in Tübingen. Aber neben der Tonalität des Interviews und manchen Positionen darin habe ich mich darüber geärgert, dass mein Freund Boris Palmer eine Karikatur der Grünen gezeichnet hat, die nicht der Realität entspricht. Im Leitantrag des Bundesvorstands steht mein Satz: Wir werden nicht jeden aufnehmen können. Das ist ja kein Satz, den die Grünen immer schon gesagt haben. Was Boris Palmer einfordert, nämlich dass wir der Realität ins Auge blicken sollen, geschieht in dieser Partei schon längst.", "Ist es heute, angesichts der zahlreichen großen Krisen, schwieriger geworden, linke Politik zu machen?", "Was ist linke Politik? Niemand kann bestreiten, dass die Union unter Merkel einen langen Weg hinter sich hat und mittlerweile Positionen vertritt, die man sich früher in der Union nicht hätte vorstellen können. Aber ich muss doch als Grüner nicht daran verzweifeln, dass der Satz \"Der Islam gehört zu Deutschland\" unter Merkel jetzt salonfähig ist, sondern kann mich im Gegenteil daran erfreuen. Das ist doch ein großer Erfolg für uns Grüne. Mit den klassischen Kategorien links oder rechts kommt man heute nicht mehr weit. Viel wichtiger ist die Frage: Wer hat Haltung, wer ist ein überzeugter Europäer, wer steht auf dem Boden der Aufklärung, wer sagt, Verfassungsartikel müssen sich auch dann bewähren, wenn es mal schwieriger wird? Jetzt ist es gerade schwierig, und dann muss man trotzdem stehenbleiben.", "Wenn man Sie so von Frau Merkel schwärmen hört, drängt sich die Frage regelrecht auf: Wann bieten Sie ihr die Mitgliedschaft bei den Grünen an?", "Ich weiß nicht, ob man ihr in ihrer derzeitigen Lage damit einen Gefallen tun würde. Mir fällt aber doch kein Zacken aus der Krone, wenn ich sage, dass Angela Merkel gerade einiges richtig macht.", "Im vergangenen Jahr sind mehr als eine Million Flüchtlinge nach Deutschland gekommen, in diesem Jahr könnten es wieder so viele sein. Glauben Sie, dass die alle hochqualifizierte syrische Ärzte oder Ingenieure sind, die leicht integrierbar sein werden?", "Nein, aber das sagt doch auch niemand, der bei Sinnen ist. Wenn eine Million Menschen nach Deutschland kommen, dann sind darunter nach den Gesetzen der Wahrscheinlichkeit auch Menschen mit geringeren Bildungsgraden. Integration ist auch anstrengend. Aber uns nicht um sie zu kümmern, wird keines der Probleme lösen. Erfolgreiche Integration kommt der gesamten Gesellschaft zugute.", "Wie kann man diejenigen, die bleiben, integrieren?", "Das Wichtigste ist die deutsche Sprache. Deshalb finde ich es absurd, dass die Frage von Deutschkursen in der Union von der Bleibewahrscheinlichkeit abhängig gemacht wird. Meine Position ist viel härter: Ich will Deutsch für alle, auch für die, die am Ende nicht bleiben können. Es schadet niemandem, wenn er einen Deutschkurs macht. Und als jemand, der aus einer türkischen Arbeiterfamilien stammt, gehe ich sogar noch einen Schritt weiter: Es schadet auch niemandem, wenn er einen Betrieb von innen sieht. Die deutsche Arbeitswelt schon frühzeitig kennengelernt zu haben, ist ein wesentlicher Hebel für die Integration. Und selbst für diejenigen, die Deutschland am Ende wieder verlassen müssen, kann das eine Form der Entwicklungszusammenarbeit sein. Das Gleiche gilt im Übrigen für Integrationskurse.", "Die CSU will Flüchtlinge ohne Bleibeperspektive am liebsten noch vor der deutschen Grenze zurückweisen – warum halten Sie das für den falschen Weg?", "Weil ich ein Verfechter des individuellen Rechts auf Asyl bin; jeder Fall muss individuell und gründlich geprüft werden. Ich halte die Haltung der CSU aber vor allem für unehrlich. Es ist völlig klar, dass wir nicht alle Flüchtlinge aufnehmen können, das sagen auch die Grünen. Umgekehrt hilft es aber auch nichts, sich um das Tabu herumzudrücken, dass auch sehr viele in Deutschland bleiben werden. Selbst wenn die CSU im Bund bei 50 Prozent läge, was Gott verhüten möge, würde sie nicht alle Menschen im Duldungsstatus aus dem Land schaffen können.", "Wie viele Flüchtlinge kann Deutschland denn verkraften? Dass es nicht unendlich viele sind, ist ja auch bei den Grünen Konsens.", "Ich würde noch viel weiter gehen: Nicht derjenige ist am humansten, der am meisten Flüchtlinge aufnimmt, sondern der am meisten dafür sorgt, dass sie dort, wo sie herkommen, menschenwürdig leben können.", "Einmal angenommen, Angela Merkel geriete nach einer krachenden Wahlniederlage der CDU in Baden-Württemberg und Rheinland-Pfalz in der Union so unter Druck, dass sie im Bundestag wider Erwarten die Vertrauensfrage stellte: Würden die Grünen sie unterstützen?", "Dann sollte die CDU in jenen Bundesländern die Ursachen für eine Niederlage als erstes bei sich suchen und nicht bei anderen. Herr Wolf in Baden-Württemberg und Frau Klöckner in Rheinland-Pfalz machen einen Wahlkampf, der sich nicht klar zu Angela Merkel bekennt. Im Gegenteil: Es ist ein Wahlkampf, in dem beide Spitzenkandidaten herumeiern und bei anderen wildern. Die Versäumnisse sollten in der eigenen Strategie gesucht werden, nicht in der Flüchtlingspolitik von Angela Merkel. Die CDU in Baden-Württemberg hat es nicht geschafft, die richtigen Schlüsse aus der Ära Mappus und ihrem Scheitern zu ziehen: sich zu öffnen, sich zu modernisieren – in Richtung Ökologie, Emanzipation und Lebensstil. Auch bei CDU-Anhängern kaufen viele in Bio-Läden ein und die Ehefrauen wollen arbeiten und Kinder haben, und das ein oder andere Kind ist schwul oder lesbisch oder kommt mit einem Migranten nach Hause. Man merkt, dass die Wolf-CDU eine veraltete CDU ist.", "Noch einmal gefragt: Würden die Grünen die Kanzlerin unterstützen, wenn sie in der Union nach dem 13. März stark unter Druck gerät?", "Mein Interesse als Oppositionspolitiker müsste ja eigentlich sein, dass die Union wegen des Zwists in der Flüchtlingspolitik scheitert. Mein Interesse als Bundesbürger ist es aber, dass dies nicht passiert. Ich möchte nicht, dass die Gesellschaft sich weiter polarisiert und die Fanatiker Oberwasser bekommen. Mein Interesse als Grünen-Politiker kann es also nicht sein, dass die Union sich zerlegt. Deren Wähler kommen dann nämlich nicht alle in Scharen zu uns, sondern gehen zur AfD.", "Wie ist denn Ihr Gesprächsfaden zu FDP-Chef Christian Lindner? Wenn es in Baden-Württemberg nicht für die Fortsetzung von Grün-Rot reicht und die CDU bei Grün-Schwarz nicht mitmacht, muss doch in Ihrer Partei eine Ampelkoalition mit SPD und FDP angestrebt werden. Sonst kann Winfried Kretschmann nicht weiter Ministerpräsident sein.", "Christian Lindner und ich kennen uns und schätzen uns. Er ist mein Nachfolger als Ritter des Ordens wider des Tierischen Ernstes in Aachen. Ich durfte die Laudatio auf ihn halten. Da ist mir nicht nur Böses eingefallen.", "Wäre eine Ampel für die Grünen nicht die allerschlechteste Option, wenn Grün-Rot keine Mehrheit hat?", "Ich werde vor der Wahl sicher nicht über zweitbeste oder drittbeste Optionen spekulieren. Warum soll irgendjemand von uns Gespräche mit einer Partei ankündigen, wenn das, was wir wollen – nämlich Grün-Rot – in Reichweite ist?", "Im baden-württembergischen Wahlkampf warnt die Junge Union vor einer Wahl der Grünen, weil dann nicht Kretschmann, sondern Sie Ministerpräsident würden. Haben Sie Ambitionen auf Kretschmanns Nachfolge?", "Winfried Kretschmann macht einen tollen Job. Und er hat klargestellt, dass er das Amt des Ministerpräsidenten die nächsten fünf Jahre ausfüllen will. Dabei hat er meine volle Unterstützung. Ich sehe meine Rolle als Parteivorsitzender im Bund. Als Politiker, der Stuttgart im Bundestag vertritt und der den nächsten Bundestagswahlkampf mit dem Ziel starker Grüner in der nächsten Bundesregierung führt. Winfried Kretschmann ist der Landesvater und soll es nach dem Willen der Baden-Württemberger ja auch bleiben. Ich habe mich zu der Kampagne der JU bisher nicht geäußert, weil sie nicht der Rede wert war. Sie zeigt aber, dass bei denen die Hütte brennt. Vielleicht sollte man das Plakat nach der Landtagswahl ins Haus der Deutschen Geschichte hängen, als Beispiel, was es 2016 noch alles gab bei uns.", "Haben Sie den Eindruck, dass mit der Kampagne auf Ihre türkische Herkunft angespielt wird?", "Was glauben sie? Was immer sich die Junge Union dabei gedacht haben mag: Wir leben im Jahr 2016 und ich komme aus dem Schwäbischen Bad Urach, nicht aus einer fernen Galaxie. Angela Merkel scheint da weitaus zeitgemäßer zu sein.", "Die Drogenaffäre von Volker Beck trifft die Grünen mitten im Wahlkampf. Schreckt das nicht konservative Wähler ab in Baden-Württemberg ab, die wegen Winfried Kretschmann eigentlich dieses Mal Grün wählen wollten wie Trigema-Chef Grupp?", "Nein, das glaube ich nicht. Die Menschen können schon sehr gut unterscheiden zwischen den Problemen eines Einzelnen und dem, was in Baden-Württemberg in der Sache zur Wahl steht. Menschlich ist der Fall Volker Beck sehr bedauerlich. Er hat die Konsequenzen aus der Affäre gezogen, indem er sofort reagiert hat. Der Fall ist aber auch ein Anlass für uns darüber nachzudenken, warum immer mehr Menschen zu solchen leistungssteigernden Drogen greifen, nicht nur in der Politik. Das ist ein Alarmsignal für uns alle.", "Beck hat sich mit der liberalen Drogenpolitik der Grünen verteidigt – für die stehen Sie ja auch. Es gibt ja dieses berühmte Foto mit der Hanfpflanze auf dem Balkon von Ihnen, das für Diskussionen gesorgt hat. Werden die Grünen nach Beck ihre liberale Drogenpolitik korrigieren, den Konsum weicher Drogen nicht zu verfolgen?", "Wir werden unseren Kurs nicht korrigieren, im Gegenteil: Der Fall Beck zeigt doch gerade, wie wichtig es ist, bei harten Drogen hart zu sein, bei weichen Drogen aber einen pragmatischen Kurs zu verfolgen. Unsere Haltung ist glasklar: Crystal Meth ist eine harte und gefährliche Droge, die zu Recht verboten ist. Diejenigen, die diese Droge nutzen, brauchen Hilfe, und wer mit ihr handelt und sie verkauft, muss bestraft werden. Bei weichen Drogen wie Cannabis plädieren wir weiter für eine Gleichbehandlung mit der Droge Alkohol – nicht, weil wir der Meinung sind, dass Drogenkonsum etwas Gutes ist, sondern weil wir glauben, dass wir den Drogenmissbrauch durch eine Entkriminalisierung in den Griff bekommen. Wir müssen die Szenen voneinander trennen: Wer Cannabisprodukte konsumieren will, muss von Crystal Meth, Heroin und Kokain ferngehalten werden.", "Sie waren selbst einmal in eine Affäre um dienstliche Bonusmeilen verstrickt, haben ihre Ämter niedergelegt und sind trotzdem wieder zurückgekommen. Glauben Sie, dass Volker Beck auch rehabilitiert werden wird?", "Ich komme zwar aus einer muslimischen Familie, aber ich habe gelernt, dass es ein Teil des christlichen Menschenbildes ist, dass man Menschen nicht nur eine zweite, sondern auch eine dritte und vierte Chance geben muss. Man sollte immer wieder eine Chance erhalten, das sollte das Leitbild für alle Humanisten sein.", "Sollte Herr Beck auch sein Bundestagsmandat niederlegen?", "Da muss man die staatsanwaltschaftlichen Ermittlungen abwarten, in die weder Sie noch ich eingebunden sind, und danach in Ruhe entscheiden. Sollten die Ermittlungen in eine entsprechende Richtung gehen, vertraue ich aber darauf, dass Volker Beck die richtige Entscheidung trifft.", "Die rechtspopulistische AfD wird in allen drei Landtagswahlen laut Umfragen gute bis sehr gute Ergebnisse erzielen. Wie geht man mit dieser Partei am besten um?", "Wir sollten der AfD nicht die Rolle des Märtyrers überlassen und uns Streitgesprächen nicht verweigern. Das ist nicht vergnügungssteuerpflichtig, weil das keine angenehmen Zeitgenossen sind. Trotzdem sollte man es machen, um sie aus diesem Schmollwinkel der armen Unterdrückten herauszuholen, als die sie sich immer geben.", "Halten Sie die AfD für ein vorübergehendes Phänomen wie die Republikaner oder die Schill-Partei?", "Das wird davon abhängen, dass wir in der Flüchtlingspolitik unsere Hausaufgaben machen. Dass die Herausforderung der Integration gelingt und es nicht in den Kindergärten oder auf dem Wohnungsmarkt drunter und drüber geht. Und dass die demokratischen Parteien, besonders die Volksparteien, nicht der Versuchung erlegen, der AfD nach dem Mund zu reden."]}}, "recommendations": ["https://www.faz.net/aktuell/politik/inland/drogenaffaere-bei-den-gruenen-oezdemir-will-beck-eine-zweite-chance-geben-14105530.html", "https://www.faz.net/aktuell/politik/inland/drogenvorwuerfe-gruenen-politiker-beck-legt-fraktionsaemter-nieder-14101666.html", "https://www.faz.net/aktuell/politik/inland/drogenvorwuerfe-kretschmann-verurteilt-becks-schweres-fehlverhalten-14102825.html", "https://www.faz.net/aktuell/politik/inland/fall-volker-beck-abtritt-eines-minderheiten-aktivisten-14103994.html"]}