{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/euwahl-103.html", "query_keywords": ["migration", "flüchtl"], "creation_date": "23.05.2019", "last_modified": "08.10.2019", "crawl_date": "24.11.2020", "author_person": ["<em>Von Holger Roma"], "author_organization": ["ARD-Studio Brüssel</em>"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Auftakt der Europawahl: Platzhirsche gegen Antikräfte", "description": "Die Briten und die Niederländer sind die ersten, die bei der EU-Wahl abstimmen. Fest steht schon jetzt: Die etablierten Parteien bekommen starke Konkurrenz vom populistischen Rand. Von Holger Romann.", "body": {"": ["Neustart oder schleichende Auflösung? Für die krisengeprüfte und in vielerlei Hinsicht tief gespaltene EU steht viel auf dem Spiel. Auch wenn manch einer den zuletzt arg strapazierten Begriff von der \"Schicksalswahl\" für übertrieben halten mag.", "Auch Janis Emmanouilidis von der Brüsseler Denkfabrik EPC warnt vor zu viel Drama in der Diskussion: Eine wichtige Richtungsentscheidung sei die Abstimmung von mehr als 400 Millionen EU-Bürgern allemal, doch das habe auch vor fünf Jahren gegolten: \"Es ist jetzt auch wichtig, weil es darum geht, wie es mit der europäischen Zusammenarbeit weitergeht.\"  Laut Emmanouilidis gibt es immer mehr \"Antikräfte\" in der EU: Anti-EU, Anti-Euro, Anti-Migration, Anti-liberal - und damit zunehmend andere Vorstellungen, wie es mit der EU weitergehen soll."], "Radikale könnten zulegen": ["Wie diese \"Antikräfte\", vornehmlich am rechts-autoritären, nationalistischen Rand, am Ende abschneiden, dürfte die weitere Entwicklung des vereinten Europa erheblich beeinflussen. Schon jetzt sind radikale Gruppierungen wie der französische Rassemblement National, die italienische Lega oder die Fidesz-Partei des ungarischen Premiers Viktor Orban im Straßburger Parlament stark vertreten. Zählt man ihre Sitze zusammen, kommt man derzeit auf etwa 20 Prozent.", "Dieser Anteil, schätzen Meinungsforscher, könnte nun auf mehr als 25 Prozent steigen. Zumal - absurderweise - auch die Briten noch einmal mitwählen, die ja eigentlich längst aus der EU austreten wollten. Der notorische EU-Hasser Nigel Farage könnte mit einer neuen Brexit-Formation ein verhängnisvolles Comeback feiern.", "Hinzu kommt, dass Lega-Chef Matteo Salvini, der schon jetzt im Rat beim Thema Flüchtlinge oder Finanzen querschießt, die momentan noch auf drei Fraktionen verstreuten Rechtspopulisten gern zu einer schlagkräftigen Allianz zusammenführen würde."], "Anti-EU-Bündnis laut Experte eher unwahrscheinlich": ["Das Risiko, dass ein solches Anti-EU-Bündnis die Arbeit des Parlaments blockieren und damit die gesamte Union auf Dauer lähmen könnte, hält Emmanouilidis trotz allem für überschaubar. Nicht nur, weil einer der potentiellen Partner, die FPÖ in Österreich, sich gerade selbst zerlegt. Der Politikexperte nennt weitere Gründe:", "\"Zum einen folgen sie alle einem 'Mein Land kommt zuerst'-Ansatz. Das macht es schwer für sie, zusammenzuarbeiten. Zudem verfolgen sie in zentralen Themenfeldern, zum Beispiel der Migrationspolitik, unterschiedliche Handlungsansätze.\"", "Neu sortieren müssen sich freilich auch die pro-europäischen Kräfte in der Mitte, allen voran die beiden \"Platzhirsche\": die christdemokratische EVP von Spitzenkandidat und CSU-Vize Manfred Weber und die Sozialdemokraten um den niederländischen EU-Kommissar Frans Timmermans."], "Brauchen die Großen jetzt die Kleinen?": ["Beide Volksparteien haben über Jahrzehnte hinweg in einer Art informellen Großen Koalition auf EU-Ebene gemeinsam die Strippen gezogen. Beide müssen sich nun auf den Verlust ihrer absoluten Mehrheit einstellen, und sich im Lager der Kleineren - sprich: bei Liberalen, Grünen und Linken - nach willigen Mitstreitern umschauen.", "Leicht wird das sicher nicht, aber spannend, denn die Juniorpartner in spe können, anders als die vermeintlich Großen, mit Stimmengewinnen rechnen und werden entsprechend Ansprüche stellen, sagt Emmanouilidis:", "\"Es wird schwieriger werden, es wird ein fragmentierteres EU-Parlament werden, in dem der rechte Rand gestärkt ist, in dem die großen Parteien Federn lassen. Aber dennoch wird das Europäische Parlament handlungsfähig sein und es wird eine pro-europäische Mehrheit geben.\"", "Mit der Bewegung \"La République en Marche\" des französischen Präsidenten Emmanuel Macron schließlich, tritt ein weiterer Akteur auf den Plan, der die eingespielten Machtverhältnisse im EU-Parlament gehörig aufmischen dürfte. Wie sehr, das könnte sich schon am späten Sonntagabend kurz nach Schließung der letzten Wahllokale in Italien zeigen."], "Nach der Wahl folgt das Tauziehen": ["Dann nämlich fällt der Startschuss zum großen Tauziehen um die begehrten Brüsseler Top-Jobs - besonders um den des Präsidenten der EU-Kommission, auf den der Niederbayer Manfred Weber spekuliert.", "Als Spitzenkandidat der wahrscheinlich wieder größten Fraktion hätte der CSU-Mann eine gute Ausgangsbasis, den Luxemburger Jean-Claude Juncker in dem mächtigen Amt zu beerben.", "EU-Kenner Emmanouilidis vom Thinktank EPC würde dennoch nicht darauf wetten, dass der Deutsche das Rennen macht. Sein Argument: Die unübersichtliche Lage nach der Wahl stehe einer raschen Mehrheitsfindung entgegen. Dies dürften die Staats- und Regierungschefs nutzen, um das Heft des Handelns an sich zu ziehen."]}}, "recommendations": ["https://www.tagesschau.de/europawahl/europawahl-finanzierung-101.html"]}