{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/inland/bilanz-ein-jahr-groko-101.html", "query_keywords": ["zuwander", "flüchtl"], "creation_date": "14.03.2019", "last_modified": "14.03.2019", "crawl_date": "24.11.2020", "author_person": ["Alex Krämer"], "author_organization": ["ARD-Hauptstadtstudio"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "GroKo-Zwischenbilanz: Bau-Kindergeld und Pflegereform", "description": "Ein Jahr regiert nun die Große Koalition. Der im Sommer ausgetragene Streit hat überdeckt, dass das ungeliebte Bündnis schon eine Reihe ihrer Vorhaben umgesetzt hat. Eine Zwischenbilanz von Alex Krämer.", "body": {"": ["170 Seiten mit etwa 130 bis 140 konkreten Vorhaben - je nachdem, wie man rechnet. Auf diese Zahlen kommt man, wenn man den Koalitionsvertrag von CDU, CSU und SPD aus dem Jahr 2018 durchliest. Etwa 30 bis 40 Projekte wurden noch nicht in Angriff genommen. Der Rest ist in Arbeit, oder - und dieser Stapel wächst - er wurde bereits abgearbeitet."], "40 Projekte erledigt": ["Auf dem \"Erledigt\"-Haufen liegen etwa 40 Projekte. Dabei handelt es sich keineswegs nur um Kleinkram. Arbeitgeber zahlen wieder genauso viel für die Krankenversicherung wie Arbeitnehmer, es gibt das Recht auf Rückkehr von Teilzeit in Vollzeit, die Mütterrente wurde ausgebaut, das Recht auf Familiennachzug für Flüchtlinge dauerhaft eingeschränkt und die Mietpreisbremse verschärft.", "Es wurde auch viel, viel Geld ausgegeben: für mehr Pflegepersonal in Krankenhäusern und Heimen, für bessere Kinderbetreuung, für das sehr teure, aber sehr beliebte Bau-Kindergeld."], "Wichtige Streitthemen in Arbeit": ["Damit zum nächsten Stapel. Auf dem steht \"in Arbeit\". Dieser Stapel ist derzeit der höchste - was ziemlich typisch sein dürfte nach einem Jahr. Heftig gestritten wird nach wie vor über die Grundrente - auch, weil die SPD hier mehr will als der Koalitionsvertrag hergibt.", "Mehr Einigkeit gibt es bei dem Gesetz, das Familienminister Franziska Giffey das \"Starke-Familien-Gesetz\" nennt. Es bringt mehr Geld für Einkommensschwache und dürfte demnächst verabschiedet werden. Ebenfalls im Bundestag landet bald das Fachkräfte-Zuwanderungsgesetz. Da ist wieder mit lauten Diskussionen zu rechnen.", "Das gilt genauso für das Klimaschutzgesetz, das dieses Jahr prägen dürfte: Umweltministerin Svenja Schulze drückt aufs Tempo. Sie dringt darauf, dass nach den Kohle-Kraftwerken auch die Bereiche Wohnen und vor allem Verkehr ihren Beitrag leisten. Die Union aber steht auf der Bremse."], "Einige Themen noch gar nicht angepackt": ["Bleibt noch der Stapel, auf dem steht: \"Noch gar nicht begonnen\" oder \"gerade erst angefangen\". In diesem letzten und mittlerweile deutlich geschrumpften Haufen stecken erstens Vorhaben, die wirklich noch Zeit haben - wie die Abschaffung des Soli für den Großteil der Steuerzahler. Die ist erst für 2021 vorgesehen. Zweitens enthält der Stapel Kleinkram, der wünschenswert aber nicht dringend ist: die Einrichtung eines nationalen Bildungsrates etwa oder mehr freier Eintritt in Museen, die der Bund bezuschusst.", "Drittens, das ist aber der kleinste Teil, steckt in dem Stapel auch noch Streitträchtiges: Die vorgesehenen Einschränkungen für befristete Arbeitsverträge, gegen die sich die Union wendet, hat Arbeitsminister Hubertus Heil zum Beispiel noch nicht wirklich angepackt. Aber: Der ist ja zurzeit auch noch ganz gut mit seiner Grundrente beschäftigt."]}}, "recommendations": ["https://www.tagesschau.de/inland/pflege-227.html", "https://www.tagesschau.de/inland/familiennachzug-seehofer-101.html"]}