{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/soros-ungarn-einwanderung-101.html", "query_keywords": ["migrant", "einwander", "migration", "flüchtl"], "creation_date": "01.03.2019", "last_modified": "01.03.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "EU kritisiert Ungarn wegen Anti-Einwanderungskampagne", "description": "Die EU-Kommission hat der Regierung Ungarns und Regierungschef Orban wegen einer Anti-Einwanderungs-Kampagne das Verbreiten von Falschnachrichten vorgeworfen. Es gebe keine Verschwörung.", "body": {"": ["Die Europäische Union hat Ungarn das Verbreiten von Falschnachrichten vorgeworfen. Ein Sprecher der Brüsseler Behörde sprach von einer \"irrsinnigen Verschwörungstheorie\" der rechtspopulistischen Regierung von Victor Orban und stellte klar: \"Es gibt keine Verschwörung\".", "Es sei falsch, dass die EU den nationalen Grenzschutz unterlaufe und es gebe auch keine Pläne für humanitäre Visa auf EU-Ebene. \"Mitgliedsstaaten würden entscheiden, bis zu welchem Level sie legale Migration akzeptieren wollen.\"", "Auch EU-Kommissionschef Juncker zeigte sich empört. Er warf Orban \"Lügen\" vor und forderte zum wiederholten Mal, dessen Fidesz-Partei aus der Europäischen Volkspartei (EVP) auszuschließen."], "Der Vorwurf: Die Einwanderung zu erleichtern": ["Wenn es in politischen Kampagnen darum gehe, die Wahrheit zu drehen, sei das in Ungarn \"etwas in einem völlig anderem Universum\", kritisierte der Vize-Präsident der EU-Kommission, Frans Timmermans.", "Hintergrund sind Wahlplakate zur Einwanderungspolitik: Darauf sind EU-Kommissionspräsident Jean-Claude Juncker und der US-Milliardär Georges Soros, der ungarischer Herkunft ist, zu sehen. In roten und weißen Lettern steht darauf: \"Auch Sie haben ein Recht zu wissen, was Brüssel vorhat.\" In etwas kleinerer Schrift heißt es: \"Sie wollen die verpflichtende Ansiedlungsquote einführen. Sie wollen das Recht der Mitgliedsstaaten auf Grenzschutz schwächen. Mit Migrantenvisa wollen sie die Einwanderung erleichtern.\""], "Regelmäßige Kampagnen gegen die EU und Soros": ["Die rechtsnationale Regierung Ungarns unternimmt regelmäßig Kampagnen gegen die EU und den 88-jährigen Soros. Regierungschef Orban hatte den  jüdischen Investoren zum \"Staatsfeind\" erklärt. Sein Vorwurf: Soros fördere  unkontrollierte Masseneinwanderung. Dieser wiederum ist ein vehementer Kritiker von Viktor Orban.", "Mit der EU liegt Ungarn unter anderem wegen der Flüchtlingspolitik über Kreuz. Budapest hat seine Grenzen zu Serbien und Kroatien mit einem Stachldrahtzaun abgeschottet. Gleichzeitig weigert sich das Land zur Entlastung anderer EU-Länder Flüchtlinge aufzunehmen.", "Aus Sicht der EU-Kommission verstoßen einige ungarische Gesetze, die sich gegen Migration richten, gegen EU-Recht. EU-Kommissionspräsident Jean-Claude Juncker hatte Orban bereits im Dezember in ungewöhnlicher Schärfe vorgeworfen, Falschnachrichten zu verbreiten. Auf die Plakatkampagne angesprochen sagte Juncker, Orbans Regierungspartei würde nicht in die Europäische Volkspartei gehören."]}}, "recommendations": ["https://www.tagesschau.de/ausland/orban-proteste-ungarn-101.html", "https://www.tagesschau.de/ausland/budapest-ceu-101.html"]}