{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/orban-249.html", "query_keywords": ["migration", "flüchtl"], "creation_date": "14.03.2019", "last_modified": "14.05.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "EVP-Streit mit Orban: Weber will in Ungarn schlichten", "description": "Muss Orbans Fidesz-Partei die Europäische Volkspartei verlassen - oder gelingt doch eine Annäherung? EVP-Spitzenkandidat Weber sucht noch einmal das Gespräch in Ungarn.", "body": {"": ["Im Streit mit Ungarns Ministerpräsident Viktor Orban will der konservative Europa-Spitzenkandidat Manfred Weber einen persönlichen Schlichtungsversuch unternehmen.", "\"Ich werde in den nächsten Tagen auch noch mal das persönliche Gespräch mit Viktor Orban in Budapest suchen, weil ich versuchen will, ihm klar zu machen, dass er sich derzeit auf dem Weg aus der Europäischen Volkspartei (EVP) hinaus befindet,\" sagte Weber der \"Welt am Sonntag\"."], "Weber: \"Es geht um die Werte der EVP\"": ["Laut Weber soll es um die Frage gehen, ob Orbans Partei Fidesz weiterhin einen Platz in der Europäischen Volkspartei habe.  Es gehe nicht \"um einen Ost-West-Konflikt oder um die Migrationspolitik, wie behauptet wird, sondern darum, welche Werte die EVP und die EU ausmachen\", sagte der Fraktionschef des konservativen Parteienverbunds.", "Die Partei Fidesz ist seit Längerem innerhalb der EVP umstritten. Zuletzt erzürnte eine polemische Plakatkampagne der Regierung gegen EU-Kommissionspräsident Jean-Claude Juncker viele EVP-Mitglieder. Budapest wirft Juncker vor, er wolle die EU-Länder zur Flüchtlingsaufnahme verpflichten und den nationalen Grenzschutz schwächen."], "Debatte am 20. März": ["Weber hatte Orban bereits am Dienstag  Bedingungen zur Abwendung des Ausschlusses gestellt. Zwölf EVP-Mitgliedsparteien aus neun EU-Staaten hatten sich am Montag dafür ausgesprochen, die Mitgliedschaft von Fidesz zu beenden oder auszusetzen. Über diese Frage soll es am 20. März eine Debatte geben - einen Tag vor dem EU-Gipfel.", "Orban erwägt inzwischen, seine Partei freiwillig aus der EVP zurückzuziehen. \"Es kann sein, dass unser Platz nicht in der EVP ist\", sagte er am Freitag dem staatlichen Rundfunk. Dennoch würde er lieber in der konservativen europäischen Parteienfamilie verbleiben und sie umgestalten, fügte er hinzu."]}}, "recommendations": ["https://www.tagesschau.de/ausland/orban-239.html", "https://www.tagesschau.de/ausland/orban-241.html", "https://www.tagesschau.de/ausland/orban-eu-105.html", "https://www.tagesschau.de/ausland/orban-eu-kommission-101.html", "https://www.tagesschau.de/ausland/orban-evp-103.html"]}