{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/orban-241.html", "query_keywords": ["einwander", "migration"], "creation_date": "28.02.2019", "last_modified": "07.03.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Kritik der CSU: Orban steht zu umstrittener Plakatkampagne", "description": "Ungarns Ministerpräsident Orban gibt sich unbeeindruckt von der Empörung, die die EU-kritische Kampagne seiner Regierung ausgelöst hatte. Unionspolitiker waren auf Distanz gegangen - und forderten einen Kurswechsel.", "body": {"": ["Der ungarische Ministerpräsident Viktor Orban steht voll und ganz zur jüngsten Plakatkampagne seiner rechts-nationalen Regierung, die den EU-Kommissionspräsidenten Jean-Claude Juncker angreift und unter deutschen Parteifreunden Empörung auslöste.", "\"Eine Kampagne wie diese entlarvt die Brüsseler Bürokraten\", sagte Orban. \"Die gegenwärtige migrationsfördernde Mehrheit in Brüssel will die Einwanderung steigern, was bedeuten würde, dass Europa nicht mehr den Europäern gehört\", fügte er hinzu."], "Behauptungen auf Plakaten nicht durch Fakten gestützt": ["Die ungarische Regierung hatte am Montag ein Plakat vorgestellt, auf dem Juncker und der liberale US-Milliardär George Soros, der ungarischer Herkunft ist, in unvorteilhafter Pose zu sehen sind. Darunter stehen durch Fakten nicht belegte Behauptungen, die suggerieren, die beiden wollten illegale Migration nach Ungarn fördern.", "Orbans Regierungspartei Fidesz gehört der Europäischen Volkspartei (EVP) an, zu der auch CDU und CSU gehören und aus der Juncker stammt. Führende Unionspolitiker in Deutschland  hatten die neue Kampagne scharf kritisiert, aber zugleich auf die Forderung verzichtet, Fidesz aus der EVP auszuschließen."], "Kritik aus CDU und CSU": ["EVP-Fraktionschef Manfred Weber von der CSU forderte den ungarischen Regierungschef am Abend in der ZDF-Sendung \"maybrit illner\" zu einem Kurswechsel auf. Als EVP-Spitzenkandidat bei der Europawahl im kommenden Mai möchte Weber Junckers Nachfolger werden.", "Zuvor hatte CDU-Chefin Annegret Kramp-Karrenbauer mit einem Abbruch der regelmäßigen Gespräche mit der Partei Fidesz gedroht. Man habe in der EVP in der Vergangenheit \"zusammen mit unseren Schwesterparteien daran gearbeitet, dass Europa als Ganzes zusammenwächst\", sagte Kramp-Karrenbauer dem Nachrichtenmagazin \"Der Spiegel\". Dies bedeute auch die Fähigkeit zu haben, es über streitige Sachfragen nicht zu einer erneuten Spaltung Europas kommen zu lassen.", "Auch Bundeskanzlerin Angela Merkel verteidigte Juncker. \"Ich kann nur soviel dazu sagen, dass Jean-Claude Juncker meine volle Solidarität hat\", sagte sie. Das werde sie auch in ihren Gesprächen mit der ungarischen Regierung deutlich machen."], "\"Hoppauf, wir sind bereit\"": ["In seinem Interview heute zeigte sich Orban unbeeindruckt von der Schelte der Parteifreunde. Zu der Anfang März geplanten außerordentlichen EVP-Fraktionssitzung, auf der die umstrittene Plakatkampagne diskutiert werden soll, sagte er: \"Das ist bestens und richtig, dann können wir wenigstens darüber sprechen, (...) was wir für die Realität halten. Hoppauf, wir sind bereit.\""]}}, "recommendations": ["https://www.tagesschau.de/ausland/soros-ungarn-einwanderung-101.html", "https://www.tagesschau.de/ausland/orban-wahlkampfauftritt-101.html", "https://www.tagesschau.de/ausland/budapest-ceu-101.html", "https://www.tagesschau.de/faktenfinder/ungarn-eu-soros-101.html", "https://www.tagesschau.de/ausland/soros-ungarn-einwanderung-101.html"]}