{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/inland/merkel-bundestag-brexit-101.html", "query_keywords": ["flüchtl"], "creation_date": "17.10.2019", "last_modified": "25.11.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Merkel: \"Sind bei Brexit noch nicht am Ziel\"", "description": "Eine gute Lösung im Brexit-Streit gleicht nach den Worten von Kanzlerin Merkel \"der Quadratur des Kreises\". Dennoch zeigte sie sich bei der Regierungserklärung im Bundestag vorsichtig optimistisch - auch wenn man noch nicht am Ziel sei.", "body": {"": ["Bundeskanzlerin Angela Merkel sieht kurz vor Beginn des EU-Gipfels Bewegung in den Brexit-Gesprächen, aber noch keinen Durchbruch. \"Wir sind auf einem besseren Weg als zuvor, aber wir sind noch nicht am Ziel\", sagte sie in einer Regierungserklärung im Bundestag. Eine \"gute Lösung\" bei den Brexit-Verhandlungen gleiche \"der Quadratur des Kreises\" und mehrfach habe man gedacht, bereits vor einem Durchbruch zu stehen. Die Prinzipien des EU-Binnenmarktes dürften nicht in Frage gestellt werden. Doch liege ein geregelter Brexit im Interesse aller, betonte die Kanzlerin.", "Merkel bekräftigte die Position der EU, dass eine harte Grenze zwischen dem EU-Mitglied Irland und der britischen Provinz Nordirland verhindert werden müsse. \"Wir werden nicht zulassen, dass auf der irischen Insel durch eine harte Grenze wieder Hass und Gewalt aufflammen können\", sagte sie."], "Neue EU-Mitglieder Albanien und Nordmazedonien?": ["Prognosen darüber, ob es beim EU-Gipfel am Donnerstag und Freitag eine Lösung für den Brexit-Streit geben werde, wollte die Bundeskanzlerin nicht abgeben. \"Ich kann heute nicht sagen, wie morgen der Europäische Rat enden wird\", sagte sie. Es sei auch möglich, dass es noch einen Sondergipfel vor dem geplanten Austrittsdatum am 31. Oktober geben werde.", "Lobend erwähnte die Kanzlerin, dass die britische Seite \"Verhandlungsbereitschaft gezeigt und das durch konkrete Handlungsvorschläge unterlegt\" habe. \"Wir werden alles tun, die Verhandlungen zu einem Ziel zu führen.\"", "Zugleich sprach sich Merkel für eine EU-Beitrittsperspektive für Albanien und Nordmazedonien aus. Deutschland sei den Staaten auf dem Westbalkan in besonderem Maße verbunden und wolle sie in der EU einbinden. \"Ich bin überzeugt, dass es sich lohnt, Nordmazedonien und Albanien eine europäische Perspektive zu bieten.\" Man habe inzwischen Brücken gebaut zu den EU-Partnern, die hier noch Bedenken hätten. Diese wollten den Beitrittsprozess transparenter gestalten. Die Chancen für ein einvernehmliches Votum stünden beim EU-Gipfel aber nicht gut, sagte Merkel."], "Merkel appelliert erneut an die Türkei": ["Neben dem bevorstehenden Austritt Großbritanniens aus der Europäischen Union war auch die türkische Militäroperation im Norden Syriens Thema von Merkels Regierungserklärung. Sie rief die Türkei erneut dazu auf, die Offensive einzustellen. Sie bringe in dem ohnehin schon leidgeprüften Land noch mehr Leid mit sich, sagte die Kanzlerin.", "Zugleich kritisierte Merkel, dass die Offensive mit Blick auf die Terrororganisation IS neue Unsicherheit in der Region und in Europa mit sich bringe. Die bisherigen Erfolge im Kampf gegen den IS, die wesentlich durch die dortigen Kurden möglich geworden seien, könnten wieder zunichte gemacht werden."], "Flüchtlingspakt \"rettet Leben\"": ["Trotz ihrer Kritik an der türkischen Militäroffensive verteidigte Merkel den Flüchtlingspakt der EU mit Ankara. Sie werde sich dafür einsetzen, dass das Abkommen bestehen bleibe. \"Es rettet Leben und zwar sehr konkret in der Ägäis\". Auch unter dem Eindruck des türkischen Vorstoßes dürfe man sich der Verantwortung nicht entziehen, sagte Merkel. Die EU und Deutschland leisten im Rahmen des Paktes Hilfe für die vor allem syrischen Flüchtlinge in der Türkei. Dies hat laut Merkel etwa dazu beigetragen, dass fast alle syrischen Kinder dort zur Schule gehen könnten. Im Gegenzug hat sich Ankara bereit erklärt, aus der Türkei auf die griechischen Inseln geflohene Menschen, die die EU abschieben will, wieder aufzunehmen."]}}, "recommendations": ["https://www.tagesschau.de/ausland/brexit-verhandlungen-173.html", "https://www.tagesschau.de/ausland/brexit-verhandlungen-171.html", "https://www.tagesschau.de/ausland/brexit-tusk-merkel-johnson-101.html", "https://www.tagesschau.de/kommentar/johnson-merkel-109.html"]}