{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/juncker-abschied-103.html", "query_keywords": ["migration"], "creation_date": "22.10.2019", "last_modified": "25.11.2019", "crawl_date": "24.11.2020", "author_person": ["Stephan Ueberbach"], "author_organization": ["ARD-Studio Brüssel"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Juncker ruft bei Abschied zum Kampf gegen Nationalismus auf", "description": "Zum Ende seiner Amtszeit hat EU-Kommissionspräsident Juncker auf Erfolge verwiesen und vor Nationalismus gewarnt. Und der Brexit-Streit? Für Juncker vor allem Zeit- und Energieverschwendung. Von Stephan Ueberbach.", "body": {"": ["Im Straßburger Europaparlament liegt ein Hauch von Wehmut in der Luft. Denn es geht eine Ära zu Ende. \"Ein großer Europäer verlässt in den kommenden Wochen die europäische Bühne. Es ist Jean-Claude Juncker\", so Manfred Weber, der Chef der christdemokratischen EVP-Fraktion.", "Und Juncker ist sichtlich und hörbar bewegt. Vor allem, als er sich bei seinem Brüsseler Team bedankt - bei seinen Kommissaren, ohne die er nichts hätte erreichen können."], "\"Frieden ist nicht selbstverständlich\"": ["Dann aber zieht Juncker mit fester Stimme Bilanz. Und verweist zunächst auf die Erfolge. Die Schuldenkrise: weitgehend gemeistert. Griechenland: im Euro gehalten. Die Wirtschaft: dank milliardenschwerer Investitionen wieder in Schwung gebracht.", "Und in Sachen Migration? Da hätte es besser laufen können, wenn die Mitgliedsstaaten untereinander mehr Solidarität gezeigt hätten, tadelt Juncker. \"Aber lasst uns nicht vergessen, dass wir dank Europa im Mittelmeer 760.000 Menschenleben gerettet haben.\"", "Die größte Leistung allerdings sei die Tatsache, dass es in Europa trotz aller politischen Krisen friedlich geblieben ist. Darauf sollte die EU stolz sein, sagt Juncker. Denn: \"Frieden ist nicht selbstverständlich!\""], "Viel Kritik von links und rechts": ["Allerdings muss sich der scheidende Kommissionschef auch viel Kritik anhören - von links und von rechts. \"Wo bleibt der europäische Mindestlohn, den Sie uns immer wieder versprochen haben?\", fragt zum Beispiel die französische Linke Manon Aubry. Auch die Sozialdemokraten finden, dass die Juncker-Kommission bei allen Erfolgen auf dem Weg hin zu einem sozialeren Europa auf halber Strecke stehengeblieben ist.", "Und nach Ansicht von Marco Zanni von der rechtspopulistischen Lega in Italien hat Juncker bei den großen Fragen Migration, Wirtschaft und innere Sicherheit auf ganzer Linie versagt. \"Diese Kommission war die schlimmste der letzten 50 Jahre\", klagt er. \"Sie hat die falsche Politik gemacht und alte Fehler wiederholt.\""], "Immer noch überzeugter Europäer": ["Ja, nicht alles sei gelungen, räumt auch Juncker ein. Und verweist unter anderem auf das Partnerschaftsabkommen mit der Schweiz, das bisher genauso wenig zustande gekommen ist wie die erhoffte Wiedervereinigung Zyperns.", "Und dann ist da ja auch noch der Brexit: \"Die Wahrheit ist, es hat mich geschmerzt, dass ich mich während meiner Amtszeit so viel mit dem Brexit beschäftigen musste, während ich dafür gekämpft habe, die EU besser für die Bürger zu machen. Was für eine Zeit- und Energieverschwendung.\"", "Nur ein geeintes Europa sei stark genug, um sich gegen Weltmächte wie die USA oder China behaupten zu können, davon ist Juncker überzeugt - und beendet seine letzte Rede im europäischen Parlament mit einem flammenden Appell: \"Kümmert Euch um Europa, kämpft mit ganzer Kraft gegen den dummen und bornierten Nationalismus. Es lebe Europa!\""]}}, "recommendations": []}