{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/regierungskrise-italien-szenarien-101.html", "query_keywords": ["migrant", "ausländer"], "creation_date": "09.08.2019", "last_modified": "09.08.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Szenarien: Wie es in Italien weitergehen könnte", "description": "Nach nur 14 Monaten an der Macht ist die Allianz aus rechter Lega und populistischer Fünf-Sterne-Bewegung in Italien krachend gescheitert. Neuwahlen sind nun nur eines von mehreren möglichen Szenarien. Ein Überblick.", "body": {"": ["Regierungskrisen ist Italien gewöhnt, allerdings nicht mitten in der Ferienzeit. In Rom darf die Politik nun nicht pausieren, nachdem Italiens Innenminister Matteo Salvini die Regierung in eine schwere Krise gestürzt hat. Der Vize-Ministerpräsident und Vorsitzende der ausländerfeindlichen Lega-Partei verlangte angesichts von Streitigkeiten mit dem Koalitionspartner Fünf Sterne eine vorgezogene Parlamentswahl. Das ist aber nur eines von mehreren denkbaren Szenarien, wie es nun in Italien weitergehen könnte:"], "Neue Mehrheiten finden": ["Der parteilose Regierungschef Giuseppe Conte reicht bei Staatspräsident Sergio Mattarella den Rücktritt ein. Der kann ihn beauftragen, erneut zu versuchen, eine Mehrheit zusammenzubringen. Dafür müssten die Senatoren und Abgeordneten aus dem Urlaub geholt werden.", "Wenn es gelingt, die zerrissenen Bande zwischen Lega und der Fünf-Sterne-Bewegung zu flicken, könnte Salvini die Partnerpartei und ihren Chef Luigi Di Maio dazu drängen, ein neues, ganz auf die Lega ausgerichtetes Reformprogramm zu akzeptieren. Dazu gehören zwei bisher ausgebremste Vorhaben, die vor allem den Menschen im Norden des Landes wichtig sind, wo der größte Teil von Salvinis Wählerschaft lebt: mehr Autonomie und weniger Steuern."], "Regierungsumbildung": ["Um für sich und seine Parteigänger wenigstens noch ein paar Jahre an der Macht zu sichern, könnte Fünf-Sterne-Chef Di Maio auch einer Regierungsumbildung zustimmen. Italienischen Medienberichten zufolge hat Salvini im Gespräch mit Regierungschef Conte bereits Bedingungen für einen Verbleib der Lega in der Regierung formuliert. Er fordert demnach unter anderem den Rücktritt dreier Minister:", "Verkehrsminister Toninelli wirft er vor, nicht nur das Bahnprojekt, sondern \"aberdutzende weitere öffentliche Baustellen\" zu blockieren. Verteidigungsministerin Elisabetta Trenta ist Salvini ebenfalls ein Dorn im Auge. Ihr wirft er mangelndes Engagement im Vorgehen gegen die Migranten, die über das Mittelmeer kommen, vor. Wirtschaftsminister Giovanni Tria will Salvini Medienberichten zufolge wegen seines zögerlichen Auftretens gegenüber Brüssel loswerden. Andere machen auch den Umweltminister Sergio Costa als Wackelkandidaten aus."], "Neuwahlen im Oktober": ["Offiziell und formal eingeläutet ist das Ende der Koalition erst, wenn Conte das Scheitern seines Kabinetts kundtut und zurücktritt. Und dann läge alle Entscheidungshoheit zunächst einmal bei Staatschef Mattarella. Er könnte die Kammern auflösen und Neuwahlen ansetzen, wie das Salvini fordert. Die italienische Nachrichtenagentur Agi berichtete, der Senat könne am 20. August zusammentreten, um den Verlust der Regierungsmehrheit festzustellen. Das Parlament könne dann binnen weniger Tage aufgelöst werden. Neuwahlen müssten laut Verfassung dann in einer Frist von 50 bis 70 Tagen stattfinden. Ein Wahltermin wäre so frühestens Mitte Oktober möglich.", "Jüngsten Umfragen zufolge würde die Lega die Wahlen gewinnen und könnte mit der kleinen rechtsextremen Partei Fratelli d'Italia koalieren. Bei der Europawahl im Mai hatte die Rechtspartei von Salvini mit mehr als 34 Prozent ein Rekordergebnis eingefahren. Schon lange war spekuliert worden, wann Salvini die Koalition platzen lassen würde, um eine Neuwahl herbeizuführen."], "Übergangsregierung und Neuwahlen 2020": ["Ein weiteres denkbares Szenario wären Neuwahlen Anfang nächsten Jahres. Präsident Mattarella hat mehrfach darauf gepocht, dass eine Regierung im Amt sein muss, um im Schuldenstreit mit der EU den Haushaltsplan fertigzustellen. Dessen erster Entwurf muss der EU bis Ende September vorgelegt werden.", "Sollten die Italiener nicht bis Oktober wählen und bis Herbst keine alternative Koalition stehen, dann könnte der Präsident auch eine Regierung aus politisch unabhängigen Technokraten bilden. Allerdings bräuchte auch eine solche Regierung das Vertrauen des Parlaments. In den vergangenen 25 Jahren wurde Italien mehrfach von Technokraten-Regierungen geführt. Eine Wahl im Herbst gab es seit Ende des Zweiten Weltkrieges allerdings nie."]}}, "recommendations": ["https://www.tagesschau.de/ausland/salvini-italien-107.html", "https://www.tagesschau.de/ausland/salvini-italien-109.html", "https://www.tagesschau.de/ausland/lega-sterne-koalition-101.html", "https://www.tagesschau.de/ausland/salvini-italien-109.html", "https://www.tagesschau.de/ausland/lega-sterne-koalition-101.html"]}