{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/griechisch-tuerkische-grenze-107.html", "query_keywords": ["migration", "flüchtl"], "creation_date": "07.03.2020", "last_modified": "13.06.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Druck auf die Türkei: EU knüpft Flüchtlingshilfe an Bedingungen", "description": "Die EU erhöht im Flüchtlingsstreit den Druck auf die Türkei. Finanzhilfen sollen künftig an Bedingungen geknüpft und reduziert werden. Am Montag wird der türkische Präsident Erdogan in Brüssel erwartet.", "body": {"": ["EU-Haushaltskommissar Johannes Hahn hat weitere EU-Finanzhilfen für die Türkei im Zusammenhang mit der Flüchtlingskrise an Bedingungen geknüpft. \"Wir erwarten, dass die erpresserische Politik Ankaras durch die Entsendung von Flüchtlingen in Richtung EU eingestellt wird\", sagte Hahn der Zeitung \"Welt\".", "Die EU sei dann prinzipiell auch bereit, \"weitere Finanzhilfen zur Unterstützung der Flüchtlinge in der Türkei bereitzustellen\". Diese würden jedoch \"deutlich geringer\" ausfallen als im bisherigen EU-Flüchtlingsabkommen mit der Türkei, kündigte Hahn an. Auch künftig würden EU-Finanzhilfen an die Türkei \"ausschließlich zweckgebunden und größtenteils via Hilfsorganisationen ausgezahlt\", betonte Hahn."], "EU: Andere Länder berücksichtigen": ["Er wies zudem darauf hin, dass der Bedarf der Türkei an Finanzhilfen kleiner geworden sei: Viele Schulen, Kindergärten und Krankenhäuser für Flüchtlinge seien bereits gebaut worden und \"müssen nicht noch einmal finanziert werden\". Die EU dürfe zudem die Türkei nicht einseitig begünstigen.", "So müsste die EU auch Länder wie den Libanon und Jordanien \"ausreichend\" berücksichtigen, die \"im Vergleich zur Bevölkerungszahl deutlich mehr Flüchtlinge\" als die Türkei aufgenommen hätten, sagte Hahn. Der EU-Kommissar betonte weiter, die EU sei grundsätzlich bereit, den Wiederaufbau in der nordsyrischen Provinz Idlib und generell in Syrien finanziell zu unterstützen, \"sofern es eine politische Lösung gibt\".", "Das vor knapp vier Jahren ausgehandelte Flüchtlingsabkommen zwischen der Türkei und der EU sieht Hilfen für die in der Türkei lebenden Flüchtlinge im Umfang von sechs Milliarden Euro vor. Die Türkei hatte sich im Gegenzug verpflichtet, illegale Grenzübertritte zu verhindern. Die Regierung in Ankara hatte nach dem Beginn einer neuen Flüchtlingswelle aus Syrien jedoch die Grenzen zur EU wieder geöffnet."], "Mitsotakis: Europa lässt sich nicht erpressen": ["Der griechische Regierungschef Kyriakos Mitsotakis hatte zuvor den Flüchtlingspakt zwischen der EU und der Türkei als hinfällig bezeichnet. \"Lassen Sie uns nun ehrlich sein, die Vereinbarung ist tot\", sagte Mitsotakis dem US-Nachrichtensender CNN. Schuld sei Ankara, das entschieden habe, \"komplett gegen die Vereinbarung zu verstoßen\". Die Türkei habe Flüchtlinge zu Lande und zu Wasser \"aktiv\" bei ihren Bemühungen unterstützt, nach Griechenland zu gelangen. Auch wenn in der Türkei fast vier Millionen Flüchtlinge lebten, werde sich Europa nicht von der Türkei erpressen lassen, bekräftigte Mitsotakis. \"Wir haben jedes Recht, unsere souveränen Grenzen zu schützen.\""], "Baerbock fordert neuen Flüchtlingspakt": ["Die Grünen-Vorsitzende Annalena Baerbock sagte mit Blick auf das bisherige EU-Türkei-Abkommen der \"Rheinischen Post\": \"Statt dieses gescheiterten Deals brauchen wir ein neues, rechtsstaatlich garantiertes Abkommen, das aus den Fehlern der Vergangenheit lernt.\" Es müsse sicherstellen, \"dass Menschen gut versorgt sind und die 27 EU-Staaten nicht wie Dominosteine umfallen, wenn  Erdogan einmal pustet\".", "Das Abkommen mit Ankara sei nicht erst in den vergangenen Tagen, sondern in den \"furchtbaren Lagern von Lesbos\" gescheitert, sagte Baerbock mit Blick auf die überfüllten Flüchtlingsunterkünfte auf der griechischen Ägäis-Insel."], "Erdogan in Brüssel erwartet": ["Offenbar will der türkische Präsident Recep Tayyip Erdogan am Montag zu Gesprächen nach Brüssel reisen. Das berichteten der staatliche türkische Sender TRT und die Zeitung \"Die Welt\", die sich auf \"hohe Brüsseler Diplomatenkreise\" berief.", "Ziel sei die Lösung der aktuellen Migrationskrise an der griechisch-türkischen Grenze, aber auch eine grundsätzliche Neuausrichtung des Verhältnisses zwischen der EU und der Türkei, so die Zeitung weiter."]}}, "recommendations": ["https://www.tagesschau.de/ausland/griechisch-tuerkische-grenze-101.html", "https://www.tagesschau.de/ausland/schweden-rechtspopulist-101.html", "https://www.tagesschau.de/inland/fluechtlinge-aufnahme-103.html", "https://www.tagesschau.de/ausland/asylpolitik-eu-faq-101.html", "https://www.tagesschau.de/ausland/eu-griechenland-grenzschutz-103.html"]}