{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/fluechtlinge-tuerkei-139.html", "query_keywords": ["migrant", "migration", "asyl", "flüchtl"], "creation_date": "07.03.2020", "last_modified": "13.06.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Griechisch-türkische Grenze: Tränengaseinsatz von beiden Seiten", "description": "Die Aggressionen zwischen der Türkei und Griechenland im Flüchtlingsstreit nehmen zu. Auf beiden Seiten der Grenze wurde Tränengas eingesetzt. Präsident Erdogan ordnete an, Ägäis-Überfahrten der Migranten zu stoppen.", "body": {"": ["Inmitten der Flüchtlingskrise haben an der türkisch-griechischen Grenze Sicherheitskräfte beider Seiten Tränengas abgefeuert. Ein Reporter der Nachrichtenagentur Reuters berichtete, am abgeriegelten Grenzübergang Kastanies seien Tränen- und Rauchgasgranaten von türkischer Seite in Richtung der griechischen Polizei geschossen worden. Diese habe zum Teil ebenfalls Tränengas eingesetzt.", "Hunderte Menschen drängten sich auf türkischer Seite am Grenzzaun. Nach Angaben von griechischen Behörden verteilt die Türkei Schneidegeräte an die Menschen, damit sie die Grenzzäune durchtrennen könnten."], "Zahlreiche Festnahmen": ["Seit die Türkei am 28. Februar erklärt hat, sie werde Migranten nicht mehr vom Übertritt der Grenze abhalten, haben bereits Tausende Menschen versucht, nach Griechenland und damit in die Europäische Union zu gelangen. Allein bis zum Morgen gab es nach Angaben aus der griechischen Regierung binnen 24 Stunden mehr als 1200 Versuche, die Grenze zu überwinden. 27 Menschen seien festgenommen worden.", "Die meisten Migranten stammten aus Afghanistan und Pakistan. \"Griechenland tut, wozu jeder souveräne Staat ein Recht hat, nämlich seine Grenzen vor illegalen Übertritten zu schützen\", sagte der griechische Ministerpräsident Kyriakos Mitsotakis dem Sender CNN."], "Türkische Küstenwache will Überfahrten stoppen": ["Der türkische Präsident Recep Tayyip Erdogan wies die Küstenwache unterdessen an, Flüchtlinge und Migranten nicht mehr mit Booten die Ägäis durchqueren zu lassen. Dies teilte die Küstenwache im Kurzbotschaftendienst \"Twitter\" mit. Zur Begründung wurde auf die \"Gefahren\" der Überfahrt hingewiesen. Griechenland wurde beschuldigt, die Flüchtlingsboote in Gefahr zu bringen. Sie hätte am 5. März 97 Migranten von drei Booten gerettet, die von Griechenland halb gesunken zurückgelassen worden seien.", "Die Küstenwache stellte zugleich klar, dass das neue Vorgehen in der Ägäis keinen Kurswechsel in der Flüchtlingskrise darstelle. Die Türkei hindere weiterhin keine Migranten daran, das Land auf eigenen Wunsch zu verlassen. Die Anordnung beziehe sich nur auf die Überfahrten durch die Ägäis."], "Griechenland: Schuldzuweisungen völlig \"inakzeptabel\"": ["Griechenland wies die Vorwürfe, Migranten zu misshandeln, kategorisch zurück. Premier Kyriakos Mitsotakismin erklärte in einem Fernsehinterview, es sei völlig inakzeptabel, beschuldigt zu werden, diese Menschen in Zeiten großer Not nicht anständig zu behandeln. \"Griechenland hat während der gesamten Flüchtlingskrise seine Menschlichkeit bewiesen\", so Mitsotakis."], "Zwei neue Flüchtlingslager in Griechenland": ["Angesichts der steigenden Flüchtlingszahlen auf den griechischen Inseln kündigte die Regierung den Bau zweier zusätzlicher Flüchtlingslager an. Sie sollen im nordgriechischen Serres und im Großraum Athen errichtet werden und insgesamt 1000 Plätze umfassen, sagte Migrationsminister Notis Mitarachi im Sender Skai TV.", "Mitarachi erklärte, die neuen Flüchtlingslager seien für Asylbewerber bestimmt, die seit dem 1. März auf den Ägais-Inseln eingetroffen seien - dem Tag, an dem die türkische Regierung ihre Grenzen zur EU für Flüchtlinge öffnete."], "IOM verstärkt humanitäre Hilfe": ["Weil weiter viele Migranten an der türkisch-griechischen Grenze und an der Ägaisküste ausharren, intensiviert die Internationale Organisation für Migration (IOM) ihre humanitäre Hilfe. Bis Sonntag will sie dort 20.000 Hilfsgüter wie Decken und Kleidungsstücke verteilen. Außerdem wird zusätzliches Personal in die Grenzregionen entsendet. Bisher habe man in knapp einer Woche in der türkische Grenzprovinz Edirne und an der Küste rund 8000 Hilfsartikel verteilt.", "Die IOM ist nach eigenen Angaben auch an der Ägäisküste aktiv, wo Menschen regelmäßig versuchen, per Boot nach Griechenland und damit in die EU zu gelangen. Wie viele Flüchtlinge und andere Migranten eine Woche nach der einseitigen Öffnung der Grenzen des Landes zur EU weiterhin dort sind oder dorthin streben, ist unbekannt.", "Die IOM spricht von \"Tausenden ungeschützten Migranten\", die in rauen Bedingungen übernachten müssten und keinen guten Zugang zu Nahrungsmitteln, Obdach und Sanitäranlagen hätten. \"Viele bleiben dort, nachdem sie weite Strecken gewandert sind, mit ihren Habseligkeiten, Kindern und Babys auf dem Rücken.\""], "Brüssel erwartet Erdogan": ["Erdogan hatte vergangene Woche nach der Eskalation der Lage in der nordsyrischen Provinz Idlib die Grenzen zur EU geöffnet. Dies sorgte für einen starken Flüchtlingsandrang an der türkisch-griechischen Grenze und führte zu neuen Spannungen zwischen Ankara und Brüssel. Der Präsident wird laut \"Welt\" am Montag zu Gesprächen über den Flüchtlingsstreit in Brüssel erwartet. Die türkische Präsidentschaft bestätigte eine bevorstehende Reise Erdogans, nannte aber keine Details."]}}, "recommendations": ["https://www.tagesschau.de/ausland/griechisch-tuerkische-grenze-105.html", "https://www.tagesschau.de/ausland/griechisch-tuerkische-grenze-103.html", "https://www.tagesschau.de/ausland/grenze-tuerkei-griechenland-107.html", "https://www.tagesschau.de/faktenfinder/eu-tuerkei-fluechtlingsabkommen-109.html"]}