{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/von-der-leyen-eu-fraktionen-103.html", "query_keywords": ["einwander", "migration", "asyl"], "creation_date": "10.07.2019", "last_modified": "10.10.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Von der Leyen: \"Wir hatten einen holprigen Start\"", "description": "Ideen skizzieren, werben, überzeugen: Verteidigungsministerin von der Leyen versucht in Brüssel, die EU-Abgeordneten für sich zu gewinnen. Dabei räumte sie ein, dass ihre Nominierung holprig verlief.", "body": {"": ["Mehr Demokratie in der Europäischen Union, eine klimaneutrale Wirtschaft bis 2050, eine \"Armee der Europäer\": Ursula von der Leyen hat erstmals ihre Ziele für den Fall ihrer Wahl zur Präsidentin der EU-Kommission präsentiert. Dabei skizzierte sie Pläne für die Klima-, Migrations- und Sicherheitspolitik und betonte den Einsatz für Grundwerte und den Rechtsstaat. Drastische Kurswechsel zur Politik der vergangenen Jahre sind nicht erkennbar.", "Die CDU-Politikerin sprach im Europaparlament und warb dabei um die Gunst der Abgeordneten, die in der kommende Woche über die Personalie abstimmen wollen. Bei ihrer ersten öffentlichen Anhörung versuchte sie, Kritik an ihrer Nominierung auszuräumen. Sie wisse, dass \"wir einen holprigen Start zusammen hatten\", sagte sie bei einem Treffen mit der liberalen Fraktion in Brüssel. \"Ich kann die Vergangenheit nicht heilen.\" Sie sehe aber die Möglichkeit, bis zur nächsten Europawahl das EU-Wahlsystem im Sinne des Parlaments zu reformieren."], "Reform des Spitzenkandidatenprinzips": ["Bei der kommenden Europawahl müsse es ein Modell geben, das sowohl vom EU-Parlament als auch vom Europäischen Rat der Staats- und Regierungschefs akzeptiert werde. Sie werde sich dafür einsetzen, einen reiferen Prozess zu entwickeln. Von den Staats- und Regierungschefs gebe es bereits positive Signale für einen Dialog.", "Eine Mehrheit des Europaparlaments hatte sich eigentlich darauf festgelegt, nur einen Spitzenkandidaten zur Europawahl zum nächsten Präsidenten der EU-Kommission zu wählen. Allerdings hatte weder der CSU-Politiker Manfred Weber noch der niederländische Sozialdemokrat Frans Timmermans eine Mehrheit im Europäischen Rat und im Europaparlament. Deshalb war von der Leyen vorige Woche überraschend von den EU-Staats- und Regierungschefs zur Kandidatin für das Amt nominiert worden."], "Sozialdemokraten zögerlich": ["Vor allem bei den Sozialdemokraten ist der Unmut über von der Leyen groß. Die Fraktion hält es sich weiter offen, ob sie bei der Wahl für sie stimmt.  Fraktionschefin Iratxe García Pérez sagte, bei dem Treffen mit der Verteidigungsministerin habe man einige konkrete Forderungen gestellt.", "Bevor man sich zu der Wahl positioniere, wolle man die Antworten abwarten. \"Unsere Gruppe wird erneut über die Wahl beraten. Wir werden nächste Woche eine Entscheidung treffen\", kündigte García Pérez an. Ziel sei es, zu einem gemeinsamen Standpunkt zu kommen. Vor allem die 16 deutschen SPD-Abgeordneten im Europaparlament lehnten die Wahl von der Leyens bislang ab. Etliche Sozialdemokraten aus anderen EU-Staaten wollten sich bislang aber nicht festlegen."], "Klimaneutralität als Hauptziel": ["Auch zu anderen Themen nahm von der Leyen Stellung. Klimaneutralität wolle sie zu einem ihrer Hauptziele machen. Dies bedeutet, Emissionen drastisch zurückzufahren und den Rest auszugleichen, etwa durch Aufforstung oder Speicherung. Die EU-Staaten hatten sich zuletzt nicht auf Klimaneutralität bis 2050 einigen können. Für die Zeit bis 2030 forderte sie mehr Ehrgeiz, legte sich aber nicht weiter fest.", "Es gelte, die Wettbewerbsfähigkeit der EU zu stärken und wirtschaftliche Chancen zu nutzen, sagte sie. \"Wir alle im Raum wissen, dass die Uhr tickt\", sagte sie mit Blick auf Klimaveränderungen."], "\"Armee der Europäer\" geplant": ["In Sachen Migration will von der Leyen sich für gemeinsame Regeln bei Asyl und Einwanderung starkmachen. Es müsse übergreifende Regeln dafür geben, wer Anspruch auf Asyl in der EU habe und wer nicht, sagte sie.", "Die Eurozone und die kontrollfreie Schengenzone sollten aus ihrer Sicht weitere EU-Staaten aufnehmen, sobald sie die Bedingungen dafür erfüllen. Von der Leyen plädierte zudem dafür, die Tür der EU für Länder in Osteuropa und auf dem Westbalkan offen zu halten. Speziell Nordmazedonien bezeichnete sie als leuchtendes Beispiel. \"Ich bin überzeugt, dass wir den Westbalkan viel ernster nehmen müssen\".", "Sie sprach sich außerdem dafür aus, Pläne für eine \"Armee der Europäer\" voranzutreiben. Mit Blick auf die Verteidigungs- und Sicherheitspolitik sagte sie: \"Ich glaube, es ist Zeit, dass Europa mehr Verantwortung übernimmt.\" In der Außenpolitik will sie, dass künftig Entscheidungen im Rat der EU-Staaten nicht nur einstimmig getroffen werden können. So soll die EU im Krisenfall schneller reagieren können."], "Brexit: \"Guter Deal\"": ["Für den Fall des britischen EU-Austritts setzt sie auf eine gute Beziehung zwischen Großbritannien und der Staatengemeinschaft. \"Brexit ist nicht das Ende von etwas, Brexit ist der Anfang der künftigen Beziehungen\", sagte sie. Sie sei überzeugt davon, dass der Ton und die Haltung im Fall des Brexits wichtig seien. Die CDU-Politikerin betonte zudem, dass ein Brexit-Vertrag vorliege. \"Ich denke, das ist ein guter Deal.\" Wichtig sei, dass die Briten sich nun sortierten. Zugleich brachte sie zum Ausdruck, dass sie noch immer auf den Verbleib der Briten in der EU hoffe.", "Zur Stunde steht von der Leyen bei einer Sitzung der Grünen Rede und Antwort."]}}, "recommendations": ["https://www.tagesschau.de/ausland/von-der-leyen-eu-fraktionen-101.html", "https://www.tagesschau.de/ausland/szenarien-eu-personalien-101.html", "https://www.tagesschau.de/ausland/gewinner-verlierer-eu-postenpoker-101.html", "https://www.tagesschau.de/ausland/gewinner-verlierer-eu-postenpoker-101.html", "https://www.tagesschau.de/ausland/juncker-kritik-101.html"]}