{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/usa-prohibition-101.html", "query_keywords": ["einwander", "asyl"], "creation_date": "16.01.2020", "last_modified": "16.01.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "100 Jahre US-Prohibition: Getrunken wurde weiter", "description": "Vor 100 Jahren wurde in den USA der Alkohol verboten. Doch statt der Trockenlegung der Staaten öffnete bald an jeder Ecke eine geheime Bar, die Speakeasies - die Flüsterkneipen. Von Antje Passenheim.", "body": {"": ["Von Antje Passenheim, ARD-Studio New York", "Es war einmal in Amerika. Das Klagelied auf die Trockenheit. Der Stoff aus dem die Filme sind. Gangster Schmuggler, Unterweltler. Dunkle Kaschemmen und Hinterhöfe.", "Schmale Treppen, die in geheime Trinklöcher führen und heute noch in die Vergangenheit. Die Roaring 20’s sind zurück. Und mit ihnen die \"Flüsterkneipen\" , die Speakeasies.  Das sind Bars, die sich in Wohnzimmern, hinter Diners oder Läden verstecken. Hochgespült durch 13 Jahre Trockenzeit."], "Heute Kult": ["Kein Schild, keine blinkenden Lichter führen zum \"Backroom\" in Manhattan - nur Treppen und eine graue Tür. Das \"Speakeasy\" im heute studentischen East Village hat die Prohibition überlebt. Heute ist es ein Kultort - damals Asyl für eingeschworene Gesellschaftstrinker, erklärt Barkeeper Peter und zeigt auf das Regal:", "\"Die Flaschen standen dort, aber dort war ein Hebel hinter der Bar. Es gibt dort auch immer noch die Schächte, die in den Keller führen. Man konnte am Hebel ziehen und dann schossen die Flaschen in den Keller und brachen entzwei.\"", "Damit der Schnaps nach Tee aussah, wurde gerne mit Milch gearbeitet. Kam die Razzia, waren die Gäste schnell durchs Bücherregal in einem Hinterraum und dann direkt nach Draußen verschwunden.", "Die donnernden Zwanziger waren nicht so trocken, wie sie sein sollten. Obwohl das Trinken streng genommen gar nicht verboten war. Über die 13 Jahre lange Zeit der Prohibition gibt es viele Missverständnisse, sagt Historiker Daniel Okrent, der ein Buch darüber geschrieben hat. \"Drei Dinge waren nach dem Gesetz verboten: die Herstellung, der Transport und der Verkauf von alkoholischen Getränken\", so Okrent.", "Besonders Kirchenvertreter und Frauenverbände zogen gegen den Dämon Alkohol zu Felde. Der Verfassungszusatz vom Januar 1920 hatte gleich mehrere Gründe: \"Zum einen tranken die Amerikaner viel. Besonders die Männer. Sie verschwanden im Saloon, kamen betrunken zurück, missbrauchten ihre Frauen, vernachlässigten ihre Kinder und verloren ihren Job\", so der Historiker Okrent."], "Der erste Kulturkrieg der Vereinigten Staaten": ["Zum andern kippte die Stimmung gegen Einwanderer aus Europa: Immer mehr Iren oder Italiener bekleideten plötzlich politische Ämter im Kongress. Das verärgerte viele Amerikaner, deren Familien schon länger im Lande waren. Sie wussten: Die Neuen nutzten die Kneipen, um sich zu vernetzen:", "\"Ein gutes Beispiel ist die Kennedy-Familie. John F. Kennedys Großvater Patrick hatte eine Bar in Boston. Das war nicht nur der Grundstein des Kennedy-Vermögens, sondern auch der ihrer politischen Maschinerie\", so Okrent.", "Die \"Drys\" gegen die \"Wets\" - die Trockenen gegen die, die gern Alkohol trinken. \"Es wurde ein Kulturkrieg\", so Okrent. \"Heute streiten sich die Leute in diesem Land über Waffenrechte oder Abtreibung. Und das war eine frühe Version solcher Debatten.\"", "Es war ein  Kampf der Kulturen, der sich nach dem Ersten Weltkrieg vor allem auch gegen die Einwanderer aus Deutschland richtet: \"Es war leicht, alles Deutsche in den USA zu verdammen. Und das hieß: Brauereien. Die waren nämlich alle in deutscher Hand\", sagt Okrent."], "Schwierige Phase für die USA": ["Es war eine schwierige Phase für das Land. Denn die Wenigsten standen hinter dem Verbot, sagt Buchautor Michael Lerner:", "\"Das Gesetz war schwer durchzusetzen. Der Widerstand gegen die Prohibition ist durch viele Filme und Geschichten legendär geworden.\"", "In den Großstädten - und besonders in New York - weigerten sich die Menschen, ihr Trinkgewohnheiten aufzugeben. \"Viele Einwanderer waren es gewohnt, Wein, Bier oder Schnaps zu trinken. Das war Teil ihres sozialen Lebens. Und das wollten sie nicht aufgeben\", erzählt Lerner."], "Speakeasies öffneten an allen Ecken": ["Auch die Reichen fühlten sich nicht angesprochen. Sie betrachteten das Verbot als eines für die Arbeiterklasse. Und die junge Generation spornte das Nein erst recht zum Cheers an. Geheime Bars - die Speakeasies - öffneten in allen Ecken: \"Viele entstanden einfach in Wohnungen. Andere waren versteckte Bars, die gegen die Anweisung einfach geöffnet blieben. Und dann gab es die glamourösen und teuren Nachtclubs\", so Lerner. Dazu zählte der Cotton Club in Harlem - mit einer Bühne für Jazzgrößen wie Duke Ellington. Es war ein beliebter Treffpunkt der New Yorker High Society.", "\"Nach Schätzungen gab es in der Zeit der Prohibition über 100.000 Speakeasies in New York\", sagt Lerner. Und zwar vier Mal mehr Bars als vor der Prohibition.", "So verschätzte sich auch Berlins Bürgermeister Gustav Böß, als er Ende der 1920er-Jahre nach New York kam: \"Er fragte den New Yorker Bürgermeister, wann denn die Prohibition beginnt. Dabei war sie schon seit acht, neun Jahren in Kraft\", sagt Lerner."], "Viele starben durch selbstgebrannten Schnaps": ["Das organisierte Verbrechen blühte. Doch die meisten Schmuggler waren weit weniger hartgesotten als Gangsterkönig Al Capone, sagt Prohibitions-Experte Lerner: \"Viele Leute scherzten damals: Wenn Du einen Ort zum Trinken finden willst, frag einen Polizisten.\"", "Die Wirklichkeit war weit weniger schillernd als in den Kinofilmen. Die meisten Leute, die wegen der Prohibition ihr Leben ließen, vergifteten sich selbst: Viele starben, weil die Schmuggler selbstgebrannten Schnaps verkauften, der tödlich war. Aber was weniger bekannt gewesen sei, so Lerner: \"Die Regierung selbst hat den Alkohol vergiftet.\"", "Und zwar, damit er ungenießbar für die Schwarzbrennerei wurde. Als das rauskam, wächst der Ärger. Und immer mehr pfiffen auf das Gesetz. Am Ende sorgte es nur dafür, dass der Staat verliert: nämlich eine seiner ehemals größten Steuerquellen."], "Roosevelt kippte die Prohibition": ["Das letzte Argument für das Ende der Trockenheit gibt die große Depression - die Wirtschaftskrise der 1930er-Jahre. Der Demokrat Franklin D. Roosevelt zog mit einem Versprechen in seinem Wahlkampf: die Prohibition zu kippen.", "Roosevelt ist noch keine 30 Tage US-Präsident, da erfülle er sein Versprechen: Im März 1933 unterzeichnete er ein Gesetz: Es erlaubt die Herstellung, den Transport und Vertrieb von alkoholischen Getränken - solange sie weniger als 3,2 Prozent haben."], "Die \"Flüsterkneipen\" sind geblieben": ["Die Geschichten sind geblieben, die Speakeasies auch. Dutzende gibt es allein in Manhattan. In den \"Flüsterkneipen\" klagen die Gäste heute allenfalls über die hohen Preise. Und darüber, dass es dort längst nicht mehr so spannend ist wie zur Zeit der großen Trockenheit."]}}, "recommendations": []}