{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/inland/cdu-linnemann-schule-sprache-101.html", "query_keywords": ["migration", "flüchtl"], "creation_date": "07.08.2019", "last_modified": "07.08.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Linnemann: Schule nur für Kinder, die Deutsch sprechen", "description": "Kinder, die kaum Deutsch sprechen, sollen nach Wunsch des Unionsfraktionsvizes nicht mehr eingeschult werden. Linnemann warnt vor \"neuen Parallelgesellschaften\" und zieht Verbindung zu Tötungsdelikten. Kritiker sind entsetzt.", "body": {"": ["Unionsfraktionsvize Carsten Linnemann fordert, dass Kinder ausreichend Deutsch sprechen müssen, bevor sie an der Grundschule aufgenommen werden. \"Um es auf den Punkt zu bringen: Ein Kind, das kaum Deutsch spricht und versteht, hat auf einer Grundschule noch nichts zu suchen\", sagte er der \"Rheinischen Post\". Der CDU-Politiker schlägt für betroffene Kinder eine Vorschulpflicht vor. Notfalls müsse eine Einschulung auch zurückgestellt werden, sagte er.", "Der Deutsche Lehrerverband gibt dem CDU-Politiker teilweise recht. Grundlegende sprachliche Förderung müsse vor der Grundschule erfolgen, sagte der Präsident des Deutschen Lehrerverbands, Heinz-Peter Meidinger der Deutschen Presse-Agentur. \"Ich bin ein absoluter Anhänger von bundesweiten, flächendeckenden Sprachstandstests bei Drei- und Vierjährigen.\" Es gebe Ansätze dafür in einigen Ländern, aber leider passiere dann zu wenig, weil ausgebildetes Personal fehlten, und Grundschullehrer seien sowieso Mangelware."], "Linnemann zieht Verbindung zu aktuellen Straftaten": ["Gemeinsam mit seiner Forderung nach neuen Schul-Regeln warnte Linnemann auch vor \"neuen Parallelgesellschaften\". Es müssten alle Alarmglocken schrillen, wenn bei Sprachtests wie in Duisburg mehr als 16 Prozent der künftigen Erstklässler gar kein Deutsch könnten, sagte Linnemann. \"Bis tief hinein in die Mittelschicht erlebe ich Eltern, die ihre Kinder auf Privatschulen schicken, weil das Niveau an staatlichen Schulen sinkt.\"", "Bei seiner Warnung vor \"neuen Parallelgesellschaften\" stellt Linnemann auch eine Verbindung zu jüngeren Straftaten her, die bundesweit für Aufsehen sorgten: \"Die Vorfälle in Freibädern, die Tat auf dem Frankfurter Bahnsteig, die Schwertattacke in Stuttgart - das alles wühlt die Menschen auf und befeuert die Sorge, dass neue Parallelgesellschaften entstehen könnten. Dem müssen wir jetzt vorbeugen.\""], "CDU-Politikerin und Ministerin kritisiert Forderung": ["Kritik am Vorstoß des Unionsfraktionsvizes kommt von mehreren Seiten - sogar aus seiner eigenen Partei. So wies die schleswig-holsteinische Bildungsministerin Karin Prien den Vorstoß von Linnemann vehement zurück. Die CDU-Politikerin sprach in der \"Süddeutschen Zeitung\" von \"populistischer Unfug\" und einem \"völlig falschen Weg\". Die betroffenen Kinder gehörten vielmehr \"im Rahmen der Regelbeschulung\" in Deutsch-als-Zweitsprache-Klassen.", "Prien kritisierte auch die Bundesregierung: \"Der Bund hat massiv die Mittel zur Integration zurückgefahren, weil weniger Flüchtlinge nach Deutschland kommen\", sagte die Ministerin der Zeitung. Die Kinder, um die sich die aktuelle Debatte drehe, seien \"allerdings schon hier und es ist eine gesamtgesellschaftliche Aufgabe dafür zu sorgen, dass diese Kinder in den kommenden Jahren die deutsche Sprache beherrschen lernen\". Sie sei deshalb dafür, \"Kita und Vorschule zum Spracherwerb verpflichtend zu machen\"."], "VBE findet Forderung diskriminierend": ["Kritik erfährt Linnemann auch vom Verband Bildung und Erziehung (VBE). Die Forderung, Kinder, die kein Deutsch könnten, nicht einzuschulen, sei eine Bankrotterklärung der Politik, sagte der VBE-Vorsitzende Udo Beckmann. Zudem sei sie diskriminierend: \"Denn es läuft doch darauf hinaus, dass vor allem Kinder mit Migrationshintergrund oder Fluchterfahrung zurückgestellt werden würden.\"", "Der VBE forderte mit Blick auf Sprachförderung von der Politik mehr Unterstützung für die Kitas. Fast alle Kinder gingen inzwischen vor der Einschulung dorthin. Aber trotz hohen Engagements der Erzieherinnen und Erzieher führten Gruppengrößen, unzureichende Personalschlüssel und fehlende Sprachexperten dazu, dass manche Kinder nicht angemessen gut Deutsch sprächen."], "\"Stimmenfang im rechten Sumpf\"": ["Linke-Chefin Katja Kipping äußerte ebenfalls deutliche Kritik: Mit seinen Äußerungen zu Grundschulkindern gehe Linnemann auf \"Stimmenfang im rechten Sumpf\", sagte sie der Deutschen Presse-Agentur. Kipping warf dem CDU-Politiker vor, das Thema mit Meldungen über Gewalttaten von Erwachsenen zu vermengen. \"Ist ihm nicht bekannt, dass der Täter von Frankfurt, der offensichtlich eine psychotische Störung hatte, fließend deutsch spricht und als Schweizer praktisch den gleichen Migrationshintergrund hat wie Alice Weidel?\""]}}, "recommendations": ["https://www.tagesschau.de/inland/interview-gefluechtete-101.html", "https://www.tagesschau.de/inland/integration-schule-101.html", "https://www.tagesschau.de/inland/interview-gefluechtete-101.html", "https://www.tagesschau.de/inland/integration-schule-101.html"]}