{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/inland/akk-macron-101.html", "query_keywords": ["migration", "asyl", "flüchtl"], "creation_date": "12.03.2019", "last_modified": "14.05.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Kramp-Karrenbauer präsentiert Konzept für EU-Reformen", "description": "Die Bundesregierung reagierte kürzlich zurückhaltend auf die EU-Reformvorschläge des französischen Präsidenten Macron. Nun meldete sich CDU-Chefin Kramp-Karrenbauer mit eigenen Ideen zu Wort.", "body": {"": ["Die CDU-Vorsitzende Annegret Kramp-Karrenbauer setzt den jüngsten EU-Reformvorschlägen des französischen Präsidenten Emmanuel Macron ein eigenes Konzept entgegen. Ihre Ideensammlung, die sie in einem Gastbeitrag für die \"Welt am Sonntag\" veröffentlicht, trägt den Titel \"Europa richtig machen\".", "Macron hatte vor wenigen Tagen in einem leidenschaftlichen Appell tiefgreifende Reformen für die Europäische Union gefordert. Er argumentierte auch mit der Notwendigkeit, Nationalisten vor der Europawahl Ende Mai etwas entgegenzusetzen. Die Bundesregierung reagierte zurückhaltend auf seine Ideen."], "Gegen EU-weiten Mindestlohn": ["Macrons schlug unter anderem die Einführung eines EU-weiten Mindestlohns vor. Diesem Vorstoß erteilt Kramp-Karrenbauer eine klare Absage. Auf seinen Vorschlag, europäische Unternehmen bei öffentlichen Aufträgen zu bevorzugen, geht sie in dem Beitrag nicht ein.", "Die CDU-Chefin schlägt stattdessen vor, den zweiten Sitz des Europäischen Parlaments in Straßburg abzuschaffen - das schließt Frankreich jedoch seit jeher kategorisch aus. Darüber hinaus sollten EU-Beamte nicht mehr von der Einkommensteuer ausgenommen sein. Für die EU beansprucht Kramp-Karrenbauer einen gemeinsamen ständigen Sitz im UN-Sicherheitsrat.", "Einen Eurozonen-Haushalt - schon länger ein Lieblingsprojekt Macrons - erwähnt Kramp-Karrenbauer nicht. Was sie sich aber vorstellen kann, ist ein EU-Investitionsbudget für gemeinsame Forschungen, Entwicklungen und Technologien."], "Diskussion über Migration, Klimawandel und Terrorismus": ["Macron schlug eine europäische Asylbehörde vor sowie eine \"europäische Klimabank\", die den ökologischen Wandel finanzieren solle. Kramp-Karrenbauer stellt in ihrem Gastbeitrag zwar auch fest, dass die Bürger \"Handlungsfähigkeit im Umgang mit Migration, Klimawandel, Terrorismus und internationalen Konflikten\" vermissten. Sie betont aber, die Befürworter einer weitgehenden europäischen Integration sollten \"jetzt selbstbewusst an die Arbeit gehen\", anstatt sich ständig mit den \"Anwürfen von Populisten\" zu beschäftigen.", "Um Bewegung in die seit Jahren festgefahrenen Verhandlungen über eine gemeinsame EU-Migrationspolitik zu bringen, schlägt Kramp-Karrenbauer vor, bereits an den Außengrenzen des Schengen-Raums zu prüfen, \"ob ein Asylanspruch, ein Flüchtlingsstatus oder ein anderer Einreisegrund vorliegt\". Jeder Mitgliedstaat müsse seinen Beitrag leisten, zur Bekämpfung von Fluchtursachen, beim Grenzschutz und durch die Aufnahme von Flüchtlingen - \"aber je stärker er dies in einem Bereich tut, umso weniger groß muss sein Beitrag auf den anderen Feldern sein\"."], "Außenpolitische Positionen": ["Die CDU-Vorsitzende schlägt vor, in einem \"Europäischen Sicherheitsrat unter Einbeziehung Großbritanniens\" über gemeinsame außenpolitische Positionen zu entscheiden und gemeinsames Handeln in der Sicherheitspolitik zu organisieren. Sie rief dazu auf, bei Gesprächen über Änderungen der Europäischen Verträge von Anfang an alle Mitgliedstaaten einzubeziehen.", "Macron hatte angeregt, noch in diesem Jahr eine \"Europakonferenz\" ins Leben zu rufen, \"um alle für unser politisches Projekt erforderlichen Änderungen vorzuschlagen, ohne Tabus, einschließlich einer Überarbeitung der Verträge\"."]}}, "recommendations": ["https://www.tagesschau.de/kommentar/macron-eu-113.html", "https://www.tagesschau.de/ausland/macron-appell-hintergrund-101.html", "https://www.tagesschau.de/kommentar/macron-eu-113.html"]}