{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/wirtschaft/fluechtlinge-arbeitsmarkt-117.html", "query_keywords": ["migrant", "flüchtl"], "creation_date": "14.02.2020", "last_modified": "30.08.2020", "crawl_date": "24.11.2020", "author_person": ["Axel Joh"], "author_organization": ["SWR"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Reportage: Der lange Weg vom Flüchtling zur Fachkraft", "description": "Flüchtlinge suchen einen Job, das Handwerk braucht Fachkräfte. Können von dieser Konstellation beide Seiten profitieren? Mohamed Alabdullah wird in der Pfalz zum Maler ausgebildet. Axel John hat ihn getroffen - im Sommer 2018 und jetzt noch einmal.", "body": {"": ["Es ist furchtbar heiß -  im Sommer 2018 brennt die Sonne vom Himmel. Trotzdem klettere ich mit einem Kamerateam auf ein Baugerüst, um ein Interview mit zwei Flüchtlingen für die tagesthemen zu führen. Der Iraker und der Syrer haben vor kurzem ein Praktikum bei einer Malerfirma im Süden von Rheinland-Pfalz begonnen.", "\"Man soll früh aufstehen und arbeiten. Das ist für mich ganz leicht,\" erklärt Mohamed Alabdullah, der aus Syrien stammt. Er will sich mit dem Praktikum bei der Malerfirma C&U Sturm empfehlen, um auch beruflich in Deutschland Fuß zu fassen."], "Der Klassenbeste - \"ich bin stolz\"": ["Nach rund anderthalb Jahren haben wir uns gefragt: Was ist aus Mohamed Alabdullah geworden? Wie geht es ihm? Wir haben uns wieder getroffen. Sein beruflicher Werdegang ist exemplarisch für viele Flüchtlinge.", "Bei unserem Wiedersehen will der 33-Jährige zunächst nicht so viel reden, sondern etwas zeigen. Der Syrer führt mich quer über das Betriebsgelände in das Lager der Firma Sturm. Dort stehen seine Arbeiten, mit denen er gerade eine Zwischenprüfung in der überbetrieblichen Ausbildung bestanden hat. Auf großen Holzplatten sind geometrische Formen, Muster und Bilder zu sehen, die Alabdullah gefertigt hat. \"In dem Kurs waren wir 15 Jungs. Der Meister hat meine Arbeit bewertet\", erzählt Alabdullah. \"Er hat gesagt, ich sei der Klassenbeste. Ich bin stolz. Das ist wunderbar.\""], "Ehrenämtler halfen Alabdullah": ["Und nicht nur beruflich, auch sprachlich hat er Fortschritte gemacht. Musste er im Sommer 2018 immer ein wenig nachdenken, um meine Fragen zu beantworten, unterhalten wir uns jetzt fast fließend miteinander. \"Als ich nach Deutschland kam, habe ich gleich einen Integrationskurs gemacht. Deutsch zu lernen, war sehr schwer. Ich habe viel zuhause gelernt. Zusätzlich hat mich eine deutsche Familie ehrenamtlich unterstützt. Das wird jetzt immer besser.\""], "Grammatik und Fachausdrücke lange ein Problem": ["Vom Lager geht es dann in den ersten Stock zu Firmenchefin Claudia Sturm. Für sie hat sich ihr Vertrauen in die beiden Flüchtlinge ausgezahlt. Nicht nur Alabdullah hat in der Firma Fuß gefasst. Auch der Iraker arbeitet weiter bei Frau Sturm - als Aufmaßtechniker. \"Das Erfolgskonzept heißt: jeden Flüchtling über mehrere Stellen intensiv begleiten. Das ist nicht nur eine staatliche Aufgabe. Auch wir Unternehmen haben die Verantwortung, diese Menschen bei uns zu integrieren.\"", "Claudia Sturm erzählt, dass es auch schwierige Zeiten gab. In der Mitte der Ausbildung wollte Alabdullah hinschmeißen und lieber wieder als Helfer in der Firma Geld verdienen. Zudem hätten ihm deutsche Grammatik und betriebliche Fachausdrücke große Probleme bereitet. Sie habe ihn dann aber gedrängt, den Ausbildungsvertrag zu erfüllen.", "\"Wir haben seinen Betreuer aus der Behörde zu uns geholt. Es gab zusätzliche Sprachkurse. Auch die Kollegen haben ihn zusätzlich unterstützt. Jetzt hat er mit der Zwischenprüfung und der Ausbildung die Perspektive, irgendwann noch seinen Meister zu machen.\""], "Studie belegt beruflichen Erfolg": ["Der Weg Mohamed Alabdullahs in der Südpfalz steht beispielhaft für viele Flüchtlinge in der Bundesrepublik. Das geht aus einer neuen Studie des Instituts für Arbeitsmarkt- und Berufsforschung (IAB) hervor. Die Forscher analysierten die beruflichen Entwicklungen der Flüchtlinge, die zwischen 2013 und 2016 nach Deutschland gekommen sind.", "Im zweiten Halbjahr 2018 gingen nach ihren Berechnungen 35 Prozent einer Erwerbstätigkeit nach, 25 Prozent nahmen an Ausbildungs- oder Integrationsmaßnahmen teil. 49 Prozent der Flüchtlinge, die fünf Jahre hier sind, haben bereits einen Job. In dieser Gruppe arbeitet bereits mehr als die Hälfte als Fachkräfte.", "Die Experten aus Nürnberg folgern daraus: Je länger die Migranten intensiv in ihrer Ausbildung begleitet werden, desto größer sind die Erfolge. Unterstützt werde der positive Trend auch von der guten Konjunktur."], "Die Angst vor der Theorie": ["Claudia Sturm kann das aus ihrem Betriebsalltag bestätigen. Allerdings lasse sich der Fachkräftemangel mit den Flüchtlingen nicht beheben. Sie hat aber gerade einen weiteren syrischen Flüchtling als Bauingenieur eingestellt. \"Die praktische Arbeit läuft prima. Aber bei fachtechnischen Briefen braucht er noch Hilfe, die er von uns bekommt. Der neue Kollege wird das im nächsten Jahr auch beherrschen\", gibt sich Frau Sturm zuversichtlich.", "Auch Mohamed Alabdullah schaut auf das nächste Jahr. Dann will er seine Gesellenprüfung als Maler und Lackierer schaffen. Die praktische Arbeit mache ihm weniger Sorgen, die Theorie dagegen schon. Betrieb und Behörden wollen ihn weiter begleiten. \"Das hilft mir sehr. Es ist toll. Ich bin allen sehr dankbar,\" sagt der 33-Jährige zum Abschied."]}}, "recommendations": ["https://www.tagesschau.de/wirtschaft/arbeitsmarkt-fluechtlinge-103.html", "https://www.tagesschau.de/wirtschaft/migration-arbeitsmarkt-101.html", "https://www.tagesschau.de/wirtschaft/integration-139.html"]}