{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/lesbos-fluechtlinge-angriffe-101.html", "query_keywords": ["migrant", "asyl", "flüchtl"], "creation_date": "04.03.2020", "last_modified": "13.06.2020", "crawl_date": "24.11.2020", "author_person": ["Thomas Borma"], "author_organization": ["ARD-Studio Athen zzt. Lesbos"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Rechte Schlägertrupps vertreiben Flüchtlingshelfer auf Lesbos", "description": "Auf der griechischen Insel Lesbos ist die Stimmung gekippt - gegen Migranten, Hilfsorganisationen und Journalisten. Rechte Schlägertrupps verbreiten Angst und Schrecken. Die Folgen sind dramatisch. Von Thomas Bormann.", "body": {"": ["Franziska Grillmeier, eine junge Journalistin aus München, lebt seit eineinhalb Jahren auf Lesbos. Sie berichtet regelmäßig über die wachsende Not im Lager Moria, ist schon Dutzende Male die sieben Kilometer zwischen dem Hauptort der Insel Mytilini und dem Lager hin- und hergefahren. Als sie am Montagabend mit einem Kollegen dorthin im Auto unterwegs war, wurde sie mitten auf der Straße plötzlich von einer Gruppe schwarz gekleideter Männer angegriffen:", "\"Ein paar Leute haben versucht, unser Auto zu stoppen. Sie sind vor das Auto gelaufen und haben versucht, die Türen aufzureißen, auf das Auto zu springen. Als wir dann fast gegen die Wand gefahren sind, um rauszukommen, um niemanden zu überfahren, flogen Steine.\""], "Hilfsorganisationen ziehen Mitarbeiter ab": ["Sie hatten noch Glück und wurden nicht verletzt. Die rechtsextremen Schlägertrupps haben auch schon Journalisten verprügelt - oder auch Flüchtlinge oder Mitarbeiter von Hilfsorganisationen: \"Auch unser Personal wurde bereits zum Ziel\", sagt Boris Cheshirkov, Chef des Flüchtlingshilfswerk der Vereinten Nationen, UNHCR, in Griechenland. \"Erst am vergangenen Sonntag ist unser Zentrum für Neuankommende bei einem Brandanschlag völlig zerstört worden. Dort hatten Flüchtlinge trockene Kleidung bekommen, sie konnten sich aufwärmen, heißen Tee trinken.\" Bei einer der Partner-Organisationen sei der Lieferwagen angezündet und zerstört worden.", "Die Folgen sind wie in einem Kriegsgebiet. Die Hilfsorganisationen ziehen ihre Mitarbeiter aus Sicherheitsgründen ab. Lesbos wird für sie zu gefährlich. Für die Flüchtlinge im völlig überfüllten Lager Moria bedeutet das: Die Not wird noch größer. So gibt es im Lager nur einen Arzt für die 20.000 Menschen dort. Die Hilfsorganisation \"Ärzte ohne Grenzen\" hat neben dem Lager eine mobile Kinderklinik aufgebaut - doch die bleibt jetzt geschlossen, berichtet Grillmeier.", "\"Wir haben dort viele neugeborene Kinder, die jetzt überhaupt keine medizinische Versorgung haben. Menschen mit Behinderung, die sich an niemanden wenden können. Und vor allem die minderjährigen Kinder, die jetzt überhaupt keine Aufsicht haben und jetzt dieser Gewalt vor Ort komplett ausgeliefert sind.\""], "Wird es dunkel, wird es gefährlich": ["Die Polizei ist überfordert und unterbesetzt. Vor allem wenn es dunkel wird, wird es gefährlich. Dabei galt Lesbos 2015 und 2016 als Insel der Solidarität, wo die Bewohner besonders viel Mitgefühl für die Flüchtlinge aufbrachten. Aber das Lager wuchs immer weiter - jetzt ist es schon siebenfach überbelegt. Die Stimmung ist gekippt. \"Das Vertrauen ist gebrochen, dass die Regierung oder die EU etwas tun werden, um Lage auf den Inseln zu verbessern\", so Boris Cheshirkov vom UNHCR. Deshalb ist der Frust in der Bevölkerung von Lesbos so groß. Deshalb greifen Rechtsradikale zur Selbstjustiz.\""], "Die Migranten sitzen fest": ["Die einzige Lösung sei, das Lager Moria zu schließen und die Flüchtlinge aufs griechische Festland zu bringen. Das UNHCR könnte dafür sogar Geld und Unterkünfte bereitstellen. Aber sowohl die griechische Regierung als auch die EU bestehen darauf, dass die Migranten auf den Inseln bleiben sollen, bis über ihre Asylanträge entschieden ist. Das aber dauert und dauert. Die Migranten sitzen auf den Inseln fest, wie in einer Falle, die mit der wachsenden Spannung immer bedrohlicher wird."]}}, "recommendations": ["https://www.tagesschau.de/ausland/grenze-tuerkei-griechenland-117.html", "https://www.tagesschau.de/ausland/grenze-tuerkei-griechenland-113.html", "https://www.tagesschau.dehttps://www.rbb24.de/politik/beitrag/2020/03/demonstration-berlin-oeffnung-eu-grenzen-gefluechtete-seebruecke-kanzleramt.html"]}