{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/investigativ/ndr-wdr/straftatbestand-feindeslisten-101.html", "query_keywords": ["flüchtl"], "creation_date": "14.06.2020", "last_modified": "14.06.2020", "crawl_date": "24.11.2020", "author_person": ["Florian Flade"], "author_organization": ["WDR und Georg Mascolo NDR/WDR"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Neuer Straftatbestand: Diskussion um \"Feindeslisten\"", "description": "Neonazis und Linksextremisten legen oft Liste mit persönlichen Daten ihrer politischen Gegner an. Die Bundesregierung will solche \"Feindeslisten\" nun unter Strafe stellen. Union und SPD streiten um die Details. Von F. Flade und G. Mascolo.", "body": {"": ["Walter Lübcke stand auf einer Liste. Sein Name, seine Privatanschrift und seine Telefonnummer. Gefunden wurde die Liste im November 2011 im Brandschutt eines Hauses im sächsischen Zwickau, indem jahrelang unentdeckt das NSU-Trio gelebt hatte.", "Rund 10.000 Namen und Adressen von Politikern, Aktivisten, Organisationen und Einrichtungen hatten die Rechtsterroristen zusammengetragen - eine Liste ihrer Feinde. Der hessische CDU-Politiker Lübcke gehörte schon damals dazu. Acht Jahre nach der Selbstenttarnung des NSU wurde Walter Lübcke ermordet. Der Rechtsextremist Stephan E. soll den Kasseler Regierungspräsidenten im Juni 2019 auf der Terrasse seines Hauses erschossen haben. Offenbar weil dieser sich für eine offene Flüchtlingspolitik engagiert hatte. Lübcke war dafür angefeindet worden. Im Internet gab es zahlreiche Mordaufrufe gegen ihn - und seine Adresse kursierte im Netz.", "Die Bundesregierung will das Anlegen solcher \"Feindeslisten\", \"die bei anderen die Bereitschaft wecken sollen, Straftaten gegen die betroffenen Personen zu begehen\" nun unter Strafe stellen. Nach Recherchen von WDR, NDR und \"Süddeutscher Zeitung\" gibt es jedoch unterschiedliche Auffassungen zwischen der Union und der SPD, wie genau ein solcher Straftatbestand aussehen soll.", "In dieser Woche soll das Gesetzespaket zur \"Bekämpfung des Rechtsextremismus und der Hasskriminalität\" verabschiedet werden. Darin geht es unter anderem um strengere Meldepflichten für Hasskommentare im Netz. Das Anlegen von \"Feindeslisten\" als neuen Straftatbestand haben die Koalitionäre allerdings aus dem Gesetzespaket herausgelöst, denn es gibt noch eine Debatte um die Details. Erst nach der Sommerpause sollen dazu juristische Sachverständige im Bundestag gehört werden."], "Das will die SPD": ["Die SPD möchte lediglich solche Listen unter Strafe stellen, die konkret zu Straftaten anstacheln und auch veröffentlicht werden - und zwar so, dass Betroffene dies auch mitbekommen, also als Bedrohung wahrnehmen. Laut Gesetzesentwurf der SPD soll demnach schlicht der Paragraf 241 Strafgesetzbuch (\"Bedrohung\") ergänzt werden, um den Passus, dass eben auch \"Feindeslisten\" eine Bedrohung darstellen. Das Strafmaß dafür wären bis zu zwei Jahre Gefängnis.", "Juristisch sei die Sache einigermaßen heikel, mahnt der rechtspolitische Sprecher der SPD-Bundestagsfraktion Johannes Fechner. Immerhin würden auch gewaltfreie politische Gruppierungen Namens- und Adresslisten führen. Etwa Verbände, wenn sie Mitglieder per Rundbrief auffordern Protestschreiben an bestimmte Politiker zu schreiben."], "Das will die Union": ["Die Union hingegen möchte bereits das bloße Anlegen von Namenslisten mit bis zu drei Jahren Gefängnis bestrafen, auch wenn diese nicht veröffentlicht werden. Dafür soll der Paragraf 126 Strafgesetzbuch (\"Störung des öffentlichen Friedens durch Androhen von Straftaten\") um einen Unterpunkt erweitert werden.", "Auch wenn die Betroffenen nichts wussten, bedeutete dies bereits ein erhöhtes Risiko für sie, sagt Thorsten Frei (CDU), rechtspolitische Sprecher der Unionsfraktion."], "Umgang mit Namenslisten: Was ist richtig?": ["In den vergangenen Jahren war immer wieder über den Umgang mit Namenslisten, die durch Extremisten angelegt werden, diskutiert worden. Bei den Ermittlungen gegen die rechte Prepper-Gruppe \"Nordkreuz\" in Mecklenburg-Vorpommern waren Dateien mit vielen tausend Namen von Politikern - vor allem von Linkspartei und Grünen - entdeckt worden. Und auch im Fall des Bundeswehrsoldaten Franco A., der sich als syrischer Flüchtling ausgegeben hatte und einen Terroranschlag vorbereitet haben soll, waren entsprechende Notizen gefunden worden - darauf die Namen des thüringischen Ministerpräsidenten Bodo Ramelow (Linke) oder der Bundestags-Vizepräsidentin Claudia Roth (Grüne).", "Betroffene hatten oftmals kritisiert, zu spät oder gar nicht von den Behörden darüber informiert worden zu sein, dass ihre Namen oder andere persönliche Daten auf entsprechenden Listen aufgetaucht waren."], "Nicht jede Namensliste gleich eine \"Todesliste\"": ["Aus den Sicherheitsbehörden wurde darauf hingewiesen, dass nicht jede Namensliste gleich eine \"Todesliste\" sei. Oft seien abgesehen vom Sammeln privater Daten keine weiteren Planungen für Straftaten erkennbar gewesen. Das Bundeskriminalamt (BKA) wertet solche Listen allerdings durchaus als Psychoterror für die Betroffenen.", "Die geplante Gesetzesänderung könnte indes nicht nur Rechtsextremisten treffen, die Daten ihrer politischen Feinde zusammentragen. Auch innerhalb der linken Szene, etwa bei Antifa-Gruppen, werden Namen und andere Daten zu Neonazis oder auch Polizisten in großem Umfang gesammelt und teilweise auch veröffentlicht, um sie zu \"outen\"."]}}, "recommendations": ["https://www.tagesschau.de/inland/rechtsextremistischer-terror-101.html", "https://www.tagesschau.de/inland/franco-a-prozess-101.html", "https://www.tagesschau.de/inland/nordkreuz-ermittlungen-101.html", "https://www.tagesschau.de/inland/razzia-luebcke-101.html", "https://www.tagesschau.de/investigativ/ndr-wdr/rechtsextremismus-oeffentlicher-dienst-101.html"]}