{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/migranten-mittelmeer-105.html", "query_keywords": ["migrant", "flüchtl"], "creation_date": "01.02.2019", "last_modified": "07.03.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Appell an EU: Flüchtlingshelfer fordern sichere Häfen", "description": "Es ist eine Mahnung an die Politik: Mehrere Hilfsorganisationen fordern, Flüchtlinge aus dem Mittelmeer umgehend nach Europa zu bringen. Vor Rückführungen nach Libyen warnen die Seenotretter eindringlich.", "body": {"": ["Ein Bündnis von Hilfsorganisationen fordert von den EU-Staaten, im Mittelmeer gerettete Flüchtlinge künftig sofort nach Europa zu bringen. Außerdem müssten Seenotretter besser unterstützt werden, heißt es in einem gemeinsamen Appell von rund 40 Organisationen, unter anderem \"Ärzte ohne Grenzen, Oxfam und Caritas Europa.", "Nach jeder Rettungsaktion \"führen die EU-Regierungen quälende und langwierige Debatten darüber, wo das Schiff anlegen kann und welche Länder die Geretteten aufnehmen\", steht in dem offenen Brief, der auch direkt an Bundesjustizministerin Katarina Barley (SPD) und Bundesinnenminister Horst Seehofer (CSU) gerichtet war."], "\"Augen vor der Tragödie verschlossen\"": ["Seit mehr als einem halben Jahr würden die EU-Regierung ohne Erfolg versuchen, sich auf ein Verteilungsverfahren zu einigen. In der Zwischenzeit seien seit Januar 2018 mindestens 2500 Menschen im Mittelmeer ertrunken. \"Währenddessen haben die Staats- und Regierungschefs der EU vor dieser Tragödie ihre Augen verschlossen und sich auf diese Weise daran mitschuldig gemacht.\"", "Die Organisationen kritisieren auch, dass die libysche Küstenwache Migranten zurück ins Land bringt. Dort aber würden sie \"mit großer Wahrscheinlichkeit willkürlich inhaftiert, misshandelt, gefoltert oder in die Sklaverei verkauft\". Seit 2018 seien mehr als 15.000 Migranten nach Libyen zurückgebracht worden. Dies dürfe die EU nicht länger dulden."], "Gemeint ist wohl besonders Italien": ["Gleichzeitig würden die europäischen Regierung \"unangemessenen Druck\" auf die privaten Hilfsorganisationen ausüben, heißt es in dem Appell weiter. Einige Regierungen würden auch \"unbegründete Anschuldigungen\" gegen die Schiffe der Helfer erheben und sie daran hindern, ihre Häfen zu verlassen. Damit dürfte vor allem Italien gemeint sein.", "Zuletzt musste das Rettungsschiff \"Sea-Watch 3\" mit 47 Flüchtlingen an Bord fast zwei Wochen lang vor Sizilien ausharren, weil es in Italien zunächst nicht anlegen durfte. Über die Verteilung der Geretteten hatten die EU-Staaten tagelang verhandelt.", "Die Hilfsorganisationen und Initiativen formulieren in ihrem Appell klare Forderungen an die EU-Justiz- und Innenminister, die sich in der kommenden Wochen in Bukarest treffen: \"Die Länder sollten allen Schiffen, die Such- und Rettungsaktionen durchführen, erlauben, in ihren Häfen anzulegen, gerettete Personen von Bord gehen zu lassen und zügig wieder abzulegen.\""]}}, "recommendations": ["https://www.tagesschau.de/ausland/mittelmeer-rettung-sophia-101.html", "https://www.tagesschau.de/ausland/libyen-schiffsunglueck-101.html"]}