{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/gipfel-aegypten-eu-103.html", "query_keywords": ["migration"], "creation_date": "24.02.2019", "last_modified": "07.03.2019", "crawl_date": "24.11.2020", "author_person": ["Samuel Jackisch"], "author_organization": ["ARD-Studio Kairo zzt. in Sharm El-Sheikh"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Arabisch-europäischer Gipfel: Knackpunkt Menschenrechte", "description": "Die EU vollzieht einen Drahtseilakt: Damit die arabischen Staaten unkontrollierte Migration stoppen, kooperiert sie mit Autokraten. Doch damit schafft sie neue Fluchtursachen, sagen Kritiker. Von Samuel Jackisch.", "body": {"": ["In Scharm el Scheich finden sich Bundeskanzlerin Angela Merkel und die Staats- und Regierungschefs der EU in einer ambivalenten Situation wieder. Über das Thema Migration verhandeln sie mit jenen Herrschern, die für die Ursachen der Migration selbst verantwortlich sind: Menschenrechtsverletzungen, staatliche Repression, wirtschaftliche Perspektivlosigkeit.", "Und: Europa muss sich mit dem Vorwurf auseinandersetzen, selbst dazu beizutragen, durch Exporte von Waffen und Überwachungstechnik. Diese Geschäfte seien politisch heikel aber legitim, sagt der CDU-Europaabgeordnete im Außenausschuss, Michael Gahler: \"Wenn wir außenpolitisch analysieren und zu dem Schluss kommen, wir haben ein Interesse, dieses Land, diese Regierung zu stabilisieren, dann ist das eine legitime außenpolitische Erwägung. Und dann kann es auch sein, dass wir zu dem Schluss kommen: Hier sollten wir eine Lieferung ermöglichen.\""], "Menschenrechte als Kernthema": ["Mit Waffen ließe sich aber keine Stabilität erreichen, entgegnet Barbara Lochbihler. Die frühere Generalsekretärin für Amnesty International Deutschland sitzt für die Grünen im EU-Parlament und verweist auf die Schlüsselrolle der Menschenrechte. Die europäische Botschaft beim Gipfel in Ägypten müsse sein, dass Grabesruhe allein kein Wachstum ermögliche: \"Es ist angemessen und überhaupt nicht überzogen, dass man sich austauscht und erklärt, dass mit mehr Menschenrechtsschutz mehr Sicherheit und mehr Stabilität einhergehen.\""], "Kooperation mit Autokraten": ["Für die Arabische Liga zähle bereits der symbolische Wert des ersten Gipfels auf Augenhöhe mit der EU, sagt Politikwissenschaftlerin Kristina Kausch vom German Marshall Fund in Brüssel. Die Europäische Union, ebenso wie die USA, kooperiere bereits seit langem mit einzelnen Autokraten in der Region, die sich ihren westlichen Partnern gegenüber als Garant für Sicherheit anbieten würden.", "\"Dieser Deal ist für ein paar Jahre ausgesetzt worden durch den Arabischen Frühling. Aber er ist jetzt wieder zurück. Durch die Migrationskrise, die Krisen und Kriege, die als Folge des Arabischen Frühlings aufgekommen sind, ist dieser stillschweigende Deal der Kooperation mit autoritären Staats- und Regierungschefs wieder voll da.\""], "Wichtiger Absatzmarkt": ["Der Arabische Markt ist den Europäern zudem wirtschaftlich wichtig, nicht nur für die Rüstungsexporteure Frankreich, Großbritannien und Deutschland. Auch bei Energiegeschäften, Transport, Kommunikation und Infrastruktur fürchten europäische Unternehmen, abgehängt zu werden - während China, Russland und die Türkei in der Region investieren. Handel, Entwicklung und diplomatische Anerkennung gegen Sicherheit und Migrationsstop - diese Politik sei zu kurzsichtig, kritisiert Nahost-Expertin Kausch.", "\"Wenn nicht die strukturellen Probleme gelöst werden, die die Leute überhaupt erst übersetzen lassen, weil die nächsten Wahlen in Europa vor der Tür stehen, dann werden wir das gleiche Problem immer und immer wieder erleben. Das ist ein Problem, auf das die europäische Politik noch keine Antwort gefunden hat.\"", "Verbindliche Antworten sind auf dem Gipfel in Scharm el Scheich kaum zu erwarten. Für die EU zählt bereits als Erfolg, überhaupt in multilaterale Beziehungen mit der Arabischen Liga zu treten. Wohin diese Beziehung führt, ist völlig offen."]}}, "recommendations": ["https://www.tagesschau.de/ausland/migranten-mittelmeer-105.html", "https://www.tagesschau.de/ausland/eu-marineeinsatz-libyen-101.html", "https://www.tagesschau.de/italien-fluechtlinge-139.html"]}