{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/mittelmeer-rettung-sophia-101.html", "query_keywords": ["migrant", "flüchtl"], "creation_date": "27.03.2019", "last_modified": "22.04.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Deutschland setzt Beteiligung an \"Sophia\" aus", "description": "Vor der Küste Libyens patrouilliert im Rahmen der EU-Marinemission \"Sophia\" die deutsche Fregatte \"Augsburg\". Ist ihr Einsatz beendet, soll vorerst kein Bundeswehr-Schiff mehr die Nachfolge antreten.", "body": {"": ["Deutschland wird sich nicht länger mit einem Schiff an der EU-Marinemission \"Sophia\" vor der libyschen Küste beteiligen. Die Fregatte \"Augsburg\" bleibe noch bis Anfang Februar planmäßig im Einsatz, anschließend sei aber kein weiteres Schiff als Nachfolger vorgesehen, teilte ein Sprecher des Bundesverteidigungsministeriums mit und bestätigte damit entsprechende Medienberichte.", "Die Bundeswehr will demnach weiterhin die Arbeit im \"Sophia\"-Hauptquartier in Rom unterstützen - nach Berichten der \"Süddeutschen Zeitung\" mit zehn Soldaten.", "Der Einsatzgruppenversorger \"Berlin\", der ursprünglich entsandt werden sollte, solle sich nun vorrangig an NATO-Manövern in der Nordsee beteiligen.", "Der Generalinspekteur der Bundeswehr, Eberhard Zorn, hat die Obleute der Bundestagsausschüsse für Verteidigung und für Auswärtiges bereits über die Entscheidung der Regierung unterrichtet."], "Mission läuft noch bis Ende März 2019": ["Die Militäroperation \"Sophia\" findet seit Juni 2015 im Mittelmeer vor der libyschen Küste statt und umfasst Schiffe, Flugzeuge und Hubschrauber. Ziel ist das Eindämmen von Schlepperbanden, die Migranten nach Europa bringen. Außerdem wird im Rahmen von \"Sophia\" auch die libysche Küstenwache ausgebildet, um gegen Waffen- und Ölschmuggel zu vorzugehen.", "Nach Angaben der Bundeswehr hat die Mission bislang zur direkten Festnahme von mehr als 140 Schleuserei-Verdächtigen geführt, mehr als 400 von Schleppern genutzte Boote wurden zerstört.", "Immer wieder rettet die Mission auch in Seenot geratene Migranten - in den vergangenen dreieinhalb Jahren etwa 49.000 Menschen. Derzeit läuft das Mandat noch bis Ende März, nachdem die EU-Staaten \"Sophia\" nach einem Tauziehen mit Italien um drei Monate verlängert hatten.", "Die italienische Regierung macht in der Flüchtlingspolitik der EU massiven Druck und fordert, dass Gerettete künftig nicht mehr automatisch nach Italien gebracht werden - dafür müssten jedoch die Einsatzregeln geändert werden."], "Opposition: \"Armutszeugnis\" und \"Trauerspiel\"": ["Stefan Liebrich, der außenpolitische Sprecher der Linksfraktion im Bundestag, bezeichnete die Entscheidung als \"Trauerspiel\": \"Solange 'Sophia' nicht durch eine zivile Mission ersetzt wird, wird es dazu führen, dass noch mehr Menschen ertrinken.\"", "FDP-Verteidigungspolitikerin Marie-Agnes Strack-Zimmermann sagte: \"Das ist ein Armutszeugnis für Europa.\"", "Italiens Innenminister Matteo Salvini nahm die Nachricht hingegen gelassen auf: \"Das Mandat der Mission 'Sophia' war es, alle Migranten nur in Italien anlanden zu lassen\", sagte er. \"Wenn sich jemand zurückzieht, ist das für uns sicher kein Problem.\""]}}, "recommendations": ["https://www.tagesschau.de/ausland/eu-marineeinsatz-libyen-101.html", "https://www.tagesschau.de/kommentar/sophia-italien-101.html", "https://www.tagesschau.de/ausland/eu-marineeinsatz-libyen-101.html", "https://www.tagesschau.de/kommentar/sophia-italien-101.html", "https://www.tagesschau.de/ausland/eu-einsatz-mittelmeer-101.html"]}