{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/trump-el-paso-101.html", "query_keywords": ["einwander"], "creation_date": "07.08.2019", "last_modified": "27.10.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Trump in El Paso: \"Er ist hier nicht willkommen\"", "description": "Vier Tage sind die Massaker in den US-Städten El Paso und Dayton her. Nun will der Präsident zu Besuch kommen. Aber gerade an diesen Orten gibt es an ihm viel Kritik - und keine guten Erinnerungen.", "body": {"": ["Vor dem heutigen Besuch von US-Präsident Donald Trump in den Städten Dayton und El Paso, wo es in den vergangenen Tagen Massaker gab, regt sich Widerstand. \"Aus meiner Sicht ist er hier nicht willkommen\", sagte die Abgeordnete Veronica Escobar. El Paso ist ihre Heimatstadt. Trump solle nicht kommen, \"solange wir noch trauern\". Ähnlich äußerte sich auch der demokratische Präsidentschaftsanwärter Beto O'Rourke: \"Dieser Präsident, der dazu beigetragen hat, die Tragödie vom Samstag möglich zu machen, sollte nicht nach El Paso kommen. Er hat hier keinen Platz\", schrieb O'Rourke vor zwei Tagen auf Twitter.", "Die Bürgermeisterin von Dayton, Nan Whaley, kündigte an, sie werde Trump treffen. Sie sei aber enttäuscht von dessen Rede anlässlich der Massaker. Darin habe er zwar \"Rassismus, Bigotterie und weiße Überlegenheit\" (ein Kampfbegriff der rechtsextreme Szene in den USA) verurteilt, aber Whaley vermisste weitere Klarstellungen: So habe er die Rhetorik gegen Einwanderer, die vor den Schüssen in El Paso online gegangen waren und an Trumps eigene Wortwahl erinnerten, nicht erwähnt.", "Auch habe der Präsident nichts zu einer Verschärfung der Waffengesetze gesagt, so die Bürgermeisterin von Dayton. \"Jeder hat es in seiner Macht, eine Kraft zu sein, die Menschen zusammen bringt, und jeder hat es in seiner Macht, eine Kraft zu sein, die Menschen auseinander bringt - und das liegt im Ermessen des Präsidenten der Vereinigten Staaten\", sagte Whaley."], "Trumps Mauerbau-Auftritt in El Paso": ["Trump war in diesem Jahr schon einmal in El Paso. Im Februar nutzte er die texanische Grenzstadt als Kulisse, um für sein Prestigeprojekt zu werben: den Bau einer Mauer, um illegale Einwanderung zu reduzieren. \"Wir lassen gefährliche Kriminelle in unser Land\", sagte er damals."], "Pendeln zwischen USA und Mexiko ist Alltag": ["Dabei gehört es in der westtexanischen Stadt zum Alltag, dass die Einwohner pendeln zwischen El Paso und seiner mexikanischen Zwillingsstadt Ciudad Juárez. \"Das ist unsere Schwesterstadt\", sagt die texanische demokratische Politikerin Lina Ortega. \"Es gibt viele Familienverbindungen über die Grenze hinweg.\" Trump habe die Gefühle vieler Einwohner verletzt.", "Der damalige Auftritt Trumps ist den Menschen noch sehr präsent. Denn Trump hatte in seiner Rede nicht nur von \"gefährlichen Kriminellen\" gesprochen, sondern auch vor angeblichen Gefahren gewarnt: \"Morde! Morde!\", wetterte er damals."], "Offenbar rassistisch motivierte Tat": ["Die aktuellen Morde von El Paso gehen jedoch auf das Konto eines weißen, amerikanischen Rechtsextremen. Der Schütze hatte am Wochenende bei seiner offenbar rassistisch motivierten Tat das Feuer in einem Walmart eröffnet und 22 Menschen getötet, unter ihnen auch ein Deutscher. Der 21-Jährige wurde festgenommen. Er könnte wegen Mordes, aber auch wegen Hassverbrechen angeklagt werden. Die Polizei geht davon aus, dass er vor der Tat ein rassistisches Pamphlet ins Internet gestellt hat. Die meisten Opfer in der Grenzstadt hatten Wurzeln in lateinamerikanischen Staaten, mehrere waren mexikanische Staatsbürger.", "Nun will Trump zu Besuch kommen. Doch das wollen viele nicht: \"Diese Gemeinde ist noch nicht bereit für seine Rückkehr\", sagt Ortega, \"er hat so viele hasserfüllte Dinge über Einwanderer gesagt!\" Ob Trump auch auf seine Kritiker treffen wird, ist fraglich: Der Präsident trifft sich mit ausgewählten Bürgern, die am Tatort geholfen haben, mit Ermittlern und wohl auch mit Hinterbliebenen."], "Täter in Dayton erschießt auch Schwester": ["Zuvor wird Trump Dayton im Bundesstaat Ohio besuchen. Dort hatte wenige Stunden nach der Tat in El Paso ein 24-Jähriger neun Menschen getötet, darunter seine Schwester. Er selbst wurde von der Polizei erschossen. Weil die Polizei vor Ort war, endete sein Amoklauf nach weniger als 30 Sekunden. Sein Motiv ist unklar. Der Polizeichef von Dayton sagte aber, der Mann habe vor der Tat den Wunsch geäußert, ein solches Schusswaffenmassaker zu begehen.", "Das bestätigte auch eine Exfreundin des Täters. Sie sagte, ihr gegenüber habe er mehrfach sein Interesse an solchen Bluttaten geäußert. Ihr zufolge hatte er eine bipolare Persönlichkeitsstörung. Das FBI kündigte eine Untersuchung an, um herauszufinden, was den jungen Mann angetrieben habe.", "Mit Informationen von Sebastian Hesse, ARD-Studio Washington"]}}, "recommendations": ["https://www.tagesschau.de/ausland/massaker-usa-trump-105.html"]}