{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/inland/hinweise-kriegsverbrecher-101.html", "query_keywords": ["asyl", "flüchtl"], "creation_date": "07.03.2019", "last_modified": "10.11.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Behörden prüfen Hinweise auf Kriegsverbrecher", "description": "Innenminister Seehofer hat bestritten, dass Tausende Hinweise von Asylbewerbern auf Kriegsverbrecher ignoriert wurden. Das legte ein Medienbericht nahe. Tatsächlich sind die Ermittlungen oft kompliziert.", "body": {"": ["Bundesinnenminister Horst Seehofer hat eine Untersuchung dazu angekündigt, warum rund Tausende Hinweise von Asylbewerbern auf Kriegsverbrecher seit 2014 bislang nur zu 129 Verfahren führte. Der CSU-Politiker betonte aber, die Informationen seien \"nicht einfach von den Sicherheitsbehörden abgelegt worden, sondern natürlich geprüft worden, auch nach Prioritäten geschichtet worden\". Wenn es etwas aufzuarbeiten gebe, werde dies geschehen.", "Das Bundeskriminalamt erhielt in diesem Zeitraum von Asylbewerbern mehr als 5000 Hinweise auf mögliche Kriegsverbrecher. Das geht aus einer Antwort der Bundesregierung auf eine Frage der FDP-Abgeordneten Linda Teuteberg hervor, über die zuerst die \"Bild\"-Zeitung berichtet hatte. Diese schrieb allerdings, die Behörden hätten die Hinweise ignoriert und auch, die Hinweise bezögen sich auf mutmaßliche Kriegsverbrecher unter Asylsuchenden. Tatsächlich geht es aber um Hinweise, die die Asylbewerber selbst gaben.", "Ein Teil der mutmaßlichen Kriegsverbrecher soll als Asylbewerber nach Deutschland gekommen sein. Die meisten Hinweise beziehen sich jedoch auf Folterer, Terroristen, Milizionäre und Funktionäre, die sich noch im Herkunftsland aufhalten."], "Viele Vorwürfe schwer zu verfolgen": ["Dass bisher nur wenige Hinweise von Flüchtlingen zu Ermittlungsverfahren führte, liegt einerseits an der hohen Arbeitsbelastung von Polizei und Justiz. Zudem könnten sich auch mehrere Hinweise auf einen mutmaßlichen Verbrecher beziehen.  Weitere Gründe sind falsche Anschuldigungen und die oft sehr schwierige Beweislage bei Verbrechen, die im Ausland begangen wurden. Einige Hinweise sind zudem so unkonkret, dass sie keinen Ermittlungsansatz bieten - etwa wenn jemand bei der Asylanhörung erzählt, er habe auf seiner Flucht gesehen, wie ein Kämpfer der Terrormiliz \"Islamischer Staat\" einen anderen Flüchtenden erschossen habe.", "Das heißt aber nicht, dass Kriegsverbrecher, die mit falscher Identität ein neues Leben begannen, auch in Zukunft keine Strafverfolgung fürchten müssen. Denn Verbrechen des Völkerstrafgesetzbuches unterliegen keiner Verjährung."], "\"Auch in Zukunft herangezogen\"": ["Ein Sprecher des Bundesinnenministeriums erklärte auf Anfrage: \"Die große Zahl der Hinweise hat es nicht zugelassen, allen zum Beispiel durch polizeiliche Vernehmungen unmittelbar nachzugehen. Die Hinweise wurden jedoch elektronisch erfasst und werden auch in Zukunft für die laufenden Ermittlungen herangezogen.\" Die 2018 beim BKA neu geschaffene Zentralstelle für die Bekämpfung von Kriegsverbrechen (ZBKV) sei bereits aufgestockt worden. Ein weiterer Stellenzuwachs sei geplant.", "Die FDP-Innenexpertin Linda Teuteberg mahnt: \"Kriegsverbrecher dürfen in Deutschland keinen Schutz bekommen. Das sind wir auch den Opfern schuldig.\" Sie habe Zweifel, ob die Bundesregierung das in den letzten Jahren immer mit der gebotenen Ernsthaftigkeit verfolgt habe. Wie aus der Antwort der Regierung weiter hervorgeht, sind unter den Beschuldigten zwölf Deutsche. Weitere Beschuldigte kamen unter anderen aus Syrien, Afghanistan, Gambia und dem Irak."]}}, "recommendations": []}