{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/inland/bamf-verfahren-korrekt-101.html", "query_keywords": ["migration", "asyl", "flüchtl"], "creation_date": "19.09.2019", "last_modified": "10.11.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "BAMF überprüft Asylentscheide: fast alle korrekt", "description": "Bei einer Überprüfung positiver Asylentscheide sind kaum Fehler oder Versäumnisse festgestellt worden. 97 Prozent stellten sich als korrekt heraus. Auch ein umstrittener Fragebogen schnitt positiv ab.", "body": {"": ["Bei der Kontrolle von 62.000 positiven Asylentscheiden aus der ersten Jahreshälfte durch das Bundesamt für Migration und Flüchtlinge (BAMF) sind fast alle Asylentscheide als richtig bewertet worden. Das geht aus einer Antwort der Bundesregierung auf eine Anfrage der Linksfraktion im Bundestag hervor, aus der die \"Süddeutsche Zeitung\" zitiert."], "97 Prozent der Entscheide bestätigt": ["Demnach seien 97 Prozent der Entscheide auch nach der erneuten Prüfung ohne Beanstandung geblieben. Lediglich in 0,5 Prozent der Fälle - also bei etwa 330 Personen - sei die Rücknahme des Schutzstatus veranlasst worden. Dies geschehe, wenn Asylsuchende falsche Angaben gemacht oder die Behörden getäuscht hätten.", "In zwei Prozent der Fälle sei der Asylentscheid widerrufen worden, weil sich beispielsweise die Situation im Herkunftsland verbessert oder ein Abschiebungshindernis wie eine Krankheit nicht mehr vorgelegen habe."], "Zahl der Dokumentenfälschung gering": ["Dem Bericht zufolge überprüfte das BAMF auch gut 32 000 vorgelegte Dokumente, davon wurden 0,8 Prozent als ge- oder verfälscht beanstandet. Wie oft diese Papiere eine falsche Identität oder Herkunft vortäuschen sollten, ist der Bundesregierung demnach nicht bekannt.", "Auch die oft kritisierten sogenannten Fragebogen-Verfahren verliefen fast immer korrekt: Bei 98,8 Prozent der Flüchtlinge, die in der Hochphase des Zuzugs 2015/16 allein auf Basis eines ausgefüllten Fragebogens Schutz erhielten, wurde der Status bestätigt."]}}, "recommendations": ["https://www.tagesschau.de/ausland/oecd-migration-101.html", "https://www.tagesschau.de/inland/bundesrat-migrationspakt-101.html", "https://www.tagesschau.de/wirtschaft/migration-arbeitsmarkt-101.html", "https://www.tagesschau.de/inland/bamf-bremen-anklage-101.html"]}