{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/ungarn-asylpolitik-eu-101.html", "query_keywords": ["migrant", "migration", "asyl", "flüchtl"], "creation_date": "25.07.2019", "last_modified": "10.10.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "EU verklagt Ungarn wegen Asylpolitik erneut vor EuGH", "description": "Die EU-Kommission geht erneut vor dem EuGH gegen Ungarn und seine Gesetze zur Asylpolitik vor. Im Fokus der Klage steht die Kriminalisierung der Flüchtlingshilfe durch das \"Stop-Soros-Gesetz\".", "body": {"": ["Im Streit um Ungarns strikte Asylpolitik geht die EU-Kommission den nächsten Schritt und schaltet den Europäischen Gerichtshof (EuGH) in Luxemburg ein. Die Klage bezieht sich auf das im Juni 2018 vom ungarischen Parlament verabschiedete \"Stopp-Soros-Gesetzespaket\", das Flüchtlingshilfe teils zu einem Straftatbestand erklärt."], "Flüchtlingshilfe als kriminelle Handlung": ["Die EU-Kommission sieht durch das Gesetz die Flüchtlingshilfe kriminalisiert. Die Regelung verbietet Hilfsleistungen für Asylbewerber im Namen einer Organisation. Demnach können Personen oder Gruppen belangt werden, die Flüchtlingen ohne Schutzberechtigung helfen, Asylanträge einzureichen, oder Migranten helfen, ohne Aufenthaltsrecht in Ungarn zu bleiben. Flüchtlingshelfern drohen sogar Gefängnisstrafen von bis zu einem Jahr.", "Zudem wirft die EU der ungarischen Regierungspartei Fidesz und Ministerpräsident Viktor Orban vor, mithilfe des Gesetzes ungerechtfertigte Gründe zu schaffen, um einen Asylantrag abzulehnen. Die Regelung untersagt Asyl, wenn ein Migrant über ein anderes Land nach Ungarn eingereist ist, in dem er nicht verfolgt wird, auch wenn es sich aus EU-Sicht nicht um einen sicheren Drittstaat handelt."], "Ungarn droht Geldbuße": ["Die Kritik an dem \"Stopp-Soros-Gesetzespaket\" ist nicht neu. Bereits einen Monat, nachdem Ungarn das Gesetz offiziell auf den Weg gebracht hatte, kam das Aufforderungsschreiben aus Brüssel, die neuen Richtlinien zur Flüchtlingshilfe wieder zurückzunehmen. Im Januar dieses Jahres folgte eine ausführliche Stellungnahme, in denen die EU ihre Forderung begründete.", "Da Ungarn sich jedoch nicht bereit erklärte einzulenken, folgte nun der nächste Schritt im Vertragsverletzungsverfahren: die Klage vor dem EuGH. Sollte das Gericht der EU Recht geben, drohen Ungarn finanzielle Sanktionen."], "Nicht die erste Klage vor dem EuGH": ["Es ist nicht der einzige Streit zwischen EU und Ungarn, der durch die \"Stop-Soros-Gesetze\" ausgelöst wurde. Benannt wurde das Gesetzespaket nach dem Milliardär George Soros: Einst Vertrauter Orbans hat der Regierungschef Soros mittlerweile zum \"Staatsfeind\" erklärt. Er wirft Soros, der mehrere Hilfsorganisationen über seine Stiftung unterstützt, vor, die \"illegale Migration\" zu fördern und Europa mit Flüchtlingen \"überschwemmen\" zu wollen.", "Die Gesetze richten sich unter anderem auch gegen Hochschulen. Es beschränkt etwa die Befugnis von Universitäten mit Hauptsitz außerhalb der EU, ungarische Abschlüsse zu verleihen. Die von Soros gegründete Zentraleuropäische Universität (CEU) musste aufgrund der scharfen Gesetze ihren Standort in der ungarischen Hauptstadt Budapest schließen und nach Wien umziehen. Auch wegen der Hochschulgesetze reichte die EU bereits Ende 2017 Klage vor dem EuGH rein. Ein paar Monate zuvor - im Juli 2017 - war beim EuGH eine weitere Klage eingegangen. Diese richtete sich gegen die Asylverfahren in Ungarn."], "EU startet weiteres Vertragsverletzungsverfahren": ["Es scheint nicht der letzte Rechtsstreit zu sein, den Ungarns Asylpolitik nach sich zieht. Die EU-Kommission will erneut ein Aufforderungsschreiben an Orban und seine Fidesz schicken - der Auftakt eines weiteren Vertragsverletzungsverfahren, das ebenfalls am Ende vor dem EuGH landen könnte. Die Kommission wirft Ungarn vor, dass Migranten, die in sogenannten Transitzonen an den ungarischen Landesgrenzen auf die Rückführung in ihre Heimat warten, nicht mit genügend Lebensmitteln versorgt werden."]}}, "recommendations": ["https://www.tagesschau.de/ausland/eu-ungarn-klage-101.html", "https://www.tagesschau.de/ausland/orban-proteste-ungarn-101.html", "https://www.tagesschau.de/ausland/ungarn-305.html"]}