{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/inland/dublin-fluechtlinge-101.html", "query_keywords": ["zuwander", "asyl", "flüchtl"], "creation_date": "22.09.2020", "last_modified": "22.09.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Europäische Asylpolitik: \"Dublin hat versagt\"", "description": "Lange Zeit profitierte Deutschland von dem Dublin-Verfahren, das die Aufnahme von Flüchtlingen in der EU regelt. Doch nicht erst seit dem Herbst 2015 ist klar, dass dieses System nicht mehr funktioniert. Auf eine Reform kann sich die EU jedoch nicht einigen. Von Sandra Stalinski.", "body": {"": ["Von Sandra Stalinski, tagesschau.de", "Die EU ist zerstritten wie nie, und als ein Hauptgrund dafür gilt die Flüchtlingskrise. Oder vielmehr: die Krise der europäischen Asylpolitik. Denn spätestens als im Jahr 2015 mehr als eine Million Menschen in die Mitgliedstaaten drängten, kollabierte das bisherige europäische Asylsystem vollends.", "\"Seien wir ehrlich, das Dublin-Verfahren ist obsolet\", sagte Angela Merkel im Oktober 2015 bei einer Rede vor dem Europäischen Parlament. Ein neues System müsse her. Doch die EU scheitert seit Jahren an dem Versuch, sich auf ein solches zu einigen."], "Es war einmal – eine gute Idee": ["Dabei war das Dublin-Abkommen, das den Grundstein für das Gemeinsame Europäische Asylsystem (GEAS) bildet, ursprünglich einmal eine gute Idee. Es regelt, dass nur ein Mitgliedstaat für einen Asylsuchenden zuständig ist, nämlich der, den die schutzsuchende Person zuerst betreten hat. Damit wollte man verhindern, dass alle potenziellen Aufnahmeländer sich als nicht zuständig erklären und ein Flüchtling von einem Staat zum anderen geschoben wird. Andererseits sollte damit auch die Möglichkeit eines \"Asylhoppings\" unterbunden werden, bei dem ein Flüchtling nach einem abgelehnten Asylgesuch in ein anderes europäisches Land weiterwandert und dort erneut Asyl beantragt - so lange, bis er irgendwo vielleicht erfolgreich ist.", "Die Nachfolge-Verordnungen Dublin-II und Dublin-III änderten an diesem Zuständigkeitsprinzip nichts, sondern erweiterten lediglich den Geltungsbereich."], "Deutschland als Profiteur von Dublin": ["Heute führt das Dublin-Prinzip dazu, dass die Staaten an den EU-Außengrenzen, vor allem Italien, Griechenland oder Ungarn, besonders belastet sind. Doch 1997, als der Dublin-Vertrag in Kraft trat, sah das noch ganz anders aus. Die osteuropäischen Staaten gehörten noch nicht zur damaligen EG, das heißt, den östlichen Rand der Europäischen Gemeinschaft bildeten Deutschland und Österreich. In die südlichen Anrainer gab es quasi noch keine Fluchtbewegungen. Der größte Anteil der Flüchtlinge kam damals aus Jugoslawien und die allermeisten versuchten, in Deutschland Asyl zu bekommen.", "Deutschland wurde \"zum Profiteur der Dublin-Regelung\", sagt Petra Bendel, Geschäftsführerin des Zentralinstituts für Regionenforschung der Universität Erlangen-Nürnberg. Im Zuge der EU-Osterweiterung rückte Deutschland immer mehr ins Innere der EU. Folglich kann ein Flüchtling kaum mehr nach Deutschland einreisen, ohne davor einen anderen EU-Staat zu betreten."], "\"Faire Umverteilung fehlt\"": ["Dass das europäische Asylsystem allerdings in \"eine echte Schieflage\" geriet, war ein schleichender Prozess, meint Bendel im Gespräch mit tagesschau.de. Offenkundig wurde das Anfang der 2000er-Jahre, als eine verstärkte Flüchtlingswanderung aus Afrika einsetzte und zunächst Spanien, später Malta, Zypern und Griechenland zunehmend unter Druck gerieten. Aber auch Länder wie Belgien und Schweden hätten mit - im Verhältnis zur Bevölkerung - hohen Asylbewerberzahlen zu kämpfen gehabt, da sie aus verschiedenen Gründen besonders attraktiv für Zuwanderer waren, so Bendel.", "\"Es war ein Geburtsfehler des Dublin-Verfahrens, dass es keinen Mechanismus für eine solidarische und faire Umverteilung von Flüchtlingen vorsah\", sagt Bendel. Diese gemeinsame solidarische Verantwortung sei zwar als Ziel im Lissabon-Vertrag der EU festgehalten, finde in der Realität aber nicht statt."], "\"Viel zu langwierige Verfahren\"": ["Das Dublin-System habe aber auch deshalb versagt, weil viel zu umständliche, langwierige Verfahren durchlaufen werden müssten, bis ein abgelehnter Asylbewerber zurückgeschickt werden könne, kritisiert der Asylrechtsexperte Kay Hailbronner. \"Dadurch wurde über Jahre und Jahrzehnte die Botschaft nach außen gesendet: Wer die EU erreicht hat, hat es geschafft.\" Das habe dazu geführt, dass sich so viele Menschen auf den Weg nach Europa gemacht hätten.", "Endgültig kollabierte das Dublin-System im Jahr 2015, als eine so hohe Zahl an Flüchtlingen in die EU strebte, dass die Staaten an den Rändern nicht nur mit ihrer Aufnahme, sondern schon mit der Registrierung völlig überfordert waren. Hier zeigte sich, dass \"das System nicht für eine große Zahl von Flüchtlingen konzipiert war\", sagt auch Hailbronner. \"Für Massenfluchtbewegungen hätte man von vornherein alternative Szenarien aufbauen müssen.\""], "Widerstände gegen Umverteilung": ["Zwar hat die EU-Kommission immer wieder Vorschläge für einen solidarischen Umverteilungsmechanismus eingebracht. Sie scheiterte damit jedoch am Widerstand der Mitgliedstaaten, besonders der osteuropäischen Länder.", "Augenfällig wird das am Beispiel der im Jahr 2015 beschlossenen Umverteilung von 160.000 an den Rändern der EU gestrandeten Flüchtlinge. Eigentlich hatte sich die EU darauf geeinigt, Italien und Griechenland zu entlasten und diese Flüchtlinge in anderen Ländern aufzunehmen. Erstmalig wurden dabei einige osteuropäische Länder überstimmt. Wenig überraschend ist deshalb, dass viele Staaten nicht mitziehen und diese Umverteilung bis heute nicht abgeschlossen ist.", "Aus Griechenland wurden bis Mitte Juli laut EU-Kommission 16.573 Flüchtlinge umverteilt, aus Italien 7615 - das ist nur ein Fünftel der anvisierten Zahl. Ungarn hat bislang keinen der für das Land errechneten knapp 1294 Flüchtlinge aufgenommen. Die Slowakei bot 60 Plätze an und nahm 16 Flüchtlinge aus Griechenland tatsächlich auf; vorgesehen sind im Rahmen der Umverteilung 902 Flüchtlinge. Polen stellte 100 Plätze bereit, aber nahm bisher niemanden tatsächlich auf."], "Zwischen Anspruch und Realität": ["Am Scheitern dieser einmaligen Umverteilung von Menschen in einer Notsituation wird deutlich, wie schwierig es ist und bleiben wird, einen dauerhaften Umverteilungsmechanismus einzurichten. \"Es gibt einen eklatanten Widerspruch zwischen dem, was die EU großzügig in ihren Verträgen festgeschrieben hat - nämlich eine unbegrenzte Aufnahme für Flüchtlinge aus Krieg und Verfolgung - und der Realität. Tatsächlich ist nämlich kaum ein Mitgliedsstaat zu einer unbegrenzten Aufnahme bereit\", sagt Asylrechts-Experte Hailbronner im Gespräch mit tagesschau.de.", "Momentan überlebe die EU nur, weil einige Staaten innerhalb und außerhalb der EU diese Grundwerte unterliefen, indem sie die Grenzen ganz oder zeitweise dicht gemacht hätten. Dass das Dublin-System nicht mehr funktioniert und dringend reformiert werden muss, ist also offenkundig.", "Eine solche Reform wird in der EU derzeit unter dem Stichwort \"Dublin IV\" diskutiert. Der Vorschlag der Kommission sieht einen dauerhaften \"kollektiven Allokationsmechanismus\" vor. Hinter diesem EU-Wortungetüm verbirgt sich ein Verteilungssystem ähnlich wie der Königsteiner Schlüssel in Deutschland, das gemessen am Bruttoinlandsprodukt und der Bevölkerungszahl eines Landes festlegt, wie viele Flüchtlinge es aufnehmen kann. Zur tatsächlichen Umverteilung in andere Mitgliedstaaten kommt es aber nur dann, wenn ein Staat bereits 150 Prozent der für ihn vorgesehenen Asylbewerber aufgenommen hat."], "Ist die Verhandlungsblockade aufzulösen?": ["Außerdem soll ein finanzielles Straf- oder Ausgleichsystem eingeführt werden: Mitgliedstaaten, die sich weigern, Asylbewerber aufzunehmen, sollen demnach pro Asylbewerber, der eigentlich innerhalb von zwölf Monaten auf diesen Staat entfallen wäre, mit 250.000 Euro bestraft werden.", "Angesichts der \"Verhandlungsblockade\", in der die EU sich laut Petra Bendel derzeit befindet, ist es allerdings fraglich, ob und wie rasch die Mitgliedstaaten sich auf ein solches Modell einigen können. Bendel selbst hält es ebenfalls nicht für besonders zielführend: \"Diese Vorschläge der Kommission verharren im Dublin-Prinzip, in dem die Erstaufnahmestaaten weiterhin besonders stark belastet werden. Wir hätten aber stattdessen eine Reform zu einem wirklich solidarischen und effizienteren System gebraucht.\""]}}, "recommendations": ["https://www.tagesschau.de/inland/fluechtlingspolitik-schutzstatus-syrer-103.html", "https://www.tagesschau.de/inland/union-streit-fluechtlinge-103.html", "https://www.tagesschau.de/dublin-eu-101.html"]}