{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/seehofer-tuerkei-griechenland-101.html", "query_keywords": ["flüchtl"], "creation_date": "03.10.2019", "last_modified": "25.11.2019", "crawl_date": "25.11.2020", "author_person": ["Karin Senz"], "author_organization": ["ARD-Studio Istanbul"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Flüchtlingsverteilung: Seehofers Vermittler-Mission", "description": "Wenn Innenminister Seehofer heute in die Türkei und nach Griechenland reist, geht es um griechische Flüchtlingslager und die Ankündigung des türkischen Präsidenten Erdogan, keine weiteren Syrer mehr aufzunehmen. Von Karin Senz.", "body": {"": ["Der türkische Präsident Recep Tayyip Erdogan macht Druck. Mehr als vier Millionen Flüchtlinge leben in seinem Land, davon nach offiziellen Zahlen 3,6 Millionen Syrer.", "\"Wir haben nicht vor, Millionen Flüchtlinge auf unserem Boden für immer zu beherbergen. Diese Menschen, die wir seit acht Jahren wie Gäste behandeln, haben Häuser und eine Heimat. Unsere Aufgabe ist es, für die Flüchtlinge so schnell wie möglich eine Sicherheitszone zu schaffen, in der sie dann in ihrer Heimat leben können.\"", "Die Sicherheitszone östlich des Euphrat in Nordsyrien ist Erdogans wichtigstes Thema im Moment. Regelmäßig setzt er Fristen, in denen er in das Gebiet einmarschieren will. Er plant, dort syrische Flüchtlinge aus der Türkei anzusiedeln."], "Es warten bereits die nächsten Flüchtlinge": ["Gut 200 Kilometer südwestlich in Idlib, ebenfalls in Nordsyrien, warten aber schon die nächsten Flüchtlinge an der türkischen Grenze. Der Eisverkäufer Mustafa erklärt, was viele befürchten, wenn es zu einer Offensive des Assad-Regimes auf Idlib kommt: \"Dann werden die vier Millionen Menschen hier aus Idlib und aus anderen Regionen versuchen, in die Türkei zu kommen und weiter nach Europa.\"", "Erdogan droht damit, die Tore nach Europa zu öffnen. Die sechs Milliarden Euro, die die Türkei von der EU im Rahmen des Flüchtlingsdeals bekommt, würden nicht ausreichen, klagt er immer wieder.", "\"Wir sind wegen der Syrienkrise mit den 3,6 Millionen Flüchtlingen innerhalb unserer Grenzen mit enormen wirtschaftlichen, sozialen und kulturellen Aufgaben konfrontiert. Kein anderes Land würde eine solche Last tragen und noch so lange handeln können.\""], "Beim Besuch von Seehofer wird es ums Geld gehen": ["Beim Besuch von Innenminister Horst Seehofer dürfte es um mehr Geld von der EU für die Türkei gehen, um eine dritte Tranche. Aber es gibt da noch ein Problem, nämlich den Vorwurf, dass Erdogan die Schleusen zu den griechischen Ägäis-Inseln schon leicht geöffnet hat. Der neue Bürgermeister von Samos, Geórgios Stántzos, klagt:", "\"Wir machen uns Sorgen. Wir haben erfahren, dass zehntausende Menschen zur Küste der Türkei gebracht werden. Damit kann Erdogan Druck auf Europa und Griechenland ausüben - es ist wie auf dem orientalischen Basar. Ich sage das als EU-Bürger, die Überwachung der Seegrenzen wäre eine effektive Methode. Europa muss in der Ägäis Stärke zeigen. Das muss hier und zwar sofort geschehen.\""], "Brand auf Lesbos warnendes Beispiel": ["Tausende sind in den vergangenen Monaten aus der Türkei auf die griechischen Inseln gelangt. Wie angespannt und gefährlich die Lage in den völlig überfüllen Lagern ist, hat sich bei einem tödlichen Brand vergangenes Wochenende auf Lesbos gezeigt. Horst Seehofer wird sich wohl auch hier auf die Forderung nach mehr Unterstützung einstellen müssen.", "Unter den neu angekommenen Flüchtlingen sollen viele Afghanen sein. Sie haben vorher im Iran gelebt und sind aufgrund der Wirtschaftsprobleme in die Türkei gekommen. Nur genießen sie dort im Gegensatz zu den Syrern keinen Schutzstatus. Der deutsch-türkische AKP-Abgeordnete Mustafa Yenerolu hält den Athener Vorwürfen die Zahl rund 30.000 Flüchtlinge entgegen. So viele sollen jeden Monat aus verschiedenen Ländern in der Türkei kommen."]}}, "recommendations": ["https://www.tagesschau.de/ausland/migranten-moria-101.html"]}