{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/eu-tuerkei-fluechtlingsabkommen-111.html", "query_keywords": ["flüchtl"], "creation_date": "10.03.2020", "last_modified": "13.06.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "EU und Türkei: Neuauflage für den Flüchtlingspakt?", "description": "Die Türkei und die EU wollen über das brüchige Flüchtlingsabkommen neu verhandeln und die Vereinbarungen \"aktualisieren\". Solange scheint die türkische Regierung den Druck mithilfe offener Grenzen aufrecht zu erhalten.", "body": {"": ["Es ist ein mühevolles Ringen zwischen der EU und der  Türkei, um das 2016 vereinbarte Flüchtlingsabkommen zu halten. Einen Tag, nachdem der türkische Präsident Recep Tayyip Erdogan in Brüssel mit EU-Kommissionschefin Ursula von der Leyen und EU-Ratschef Charles Michel über den brüchigen Pakt beraten hatte, hat sich an der fordernden Tonlage seiner Regierung nicht viel geändert.", "\"Wir erwarten Ernsthaftigkeit von der EU. Die Ära, die Türkei hinzuhalten, ist vorbei\", betonte der türkische Außenminister Mevlüt Cavusoglu gegenüber der staatlichen Nachrichtenagentur Anadolu. Aus Sicht der Türkei hat die EU in den vergangenen Jahren vor allem ihre finanziellen Verpflichtungen nicht erfüllt. Bis zu sechs Milliarden Euro sicherte die EU 2016 der Türkei zu, um die Unterbringung und Versorgung vor allem syrischer Flüchtlinge zu gewährleisten. Erdogan wirft der EU jedoch vor, die versprochene Summe nicht gezahlt zu haben. Die EU bestreitet das."], "Abkommen müsse an Lage in Syrien angepasst werden": ["Doch immerhin - die Türkei zeigt sich bereit, über eine \"Aktualisierung\" des Abkommens zu verhandeln. In einer \"konstruktiven Prüfung\" müsse der Pakt an die jüngsten Entwicklungen angepasst werden, sagte Cavusoglu weiter. Damit meint er die neuen militärischen Eskalationen in der syrischen Provinz Idlib. Die Türkei unterstützt die dort kämpfenden Rebellen, die den von Russland unterstützten syrischen Regierungstruppen gegenüberstehen. Nach Wochen heftiger Gefechte hatten Erdogan und der russische Präsident Wladimir Putin am Wochenende eine Waffenruhe für Idlib vereinbart. Diese ist jedoch sehr brüchig.", "In Brüssel hatte Erdogan daher auch mehr Unterstützung der NATO für den türkischen Militäreinsatz in Syrien gefordert. Durch die schweren Kämpfe wurden in Idlib erneut Hunderttausende in die Flucht getrieben. Viele versuchen in die Türkei zu fliehen. Doch Erdogan betont immer wieder, die Türkei habe bereits mehr als 3,6 Millionen syrische Flüchtlinge aufgenommen und sei damit - ohne zusätzliche Hilfe vonseiten der EU - an seiner Belastungsgrenze angekommen."], "Fahrplan bis Ende des Monats": ["In den kommenden Tagen sind nun zunächst Gespräche zwischen dem  EU-Außenbeauftragten Josep Borrell und Cavusoglu mit einem Team von Fachleuten geplant, um zu klären, wo die größten Differenzen zwischen EU und Türkei liegen. Für den kommenden Dienstag hat Erdogan des Weiteren einen Gipfel in Istanbul angekündigt, an dem Bundeskanzlerin Angela Merkel, der französische Präsident Emmanuel Macron und eventuell auch der britische Premierminister Boris Johnson teilnehmen sollen.", "Bis zum geplanten EU-Gipfel am 26. März soll dann laut Cavusoglu ein \"Fahrplan\" für die Überarbeitung des Flüchtlingsabkommens stehen."], "Türkei lässt Grenze offen": ["Doch trotz der Einigung auf erneute Verhandlungen über das Abkommen hält Erdogan den Druck auf die EU weiter aufrecht. Vor rund einer Woche hatte er die Grenze Richtung EU für Flüchtlinge geöffnet und damit die Grundvereinbarung des Flüchtlingsabkommens quasi außer Kraft gesetzt. Tausende haben sich seitdem auf den Weg nach Griechenland gemacht.", "Erdogan betonte, die türkische Grenze bleibe vorerst offen und forderte Griechenland dazu auf, die eigene Grenze ebenfalls zu öffnen. Griechenland hatte zuletzt sogar Tränengas und Rauchbomben eingesetzt, um Flüchtlinge daran zu hindern, die türkisch-griechische Grenze zu überqueren."]}}, "recommendations": ["https://www.tagesschau.de/ausland/eu-tuerkei-griechenland-fluechtlinge-101.html", "https://www.tagesschau.de/inland/koalitionsausschuss-fluechtlingskinder-101.html", "https://www.tagesschau.de/ausland/fluechtlinge-tuerkei-139.html", "https://www.tagesschau.de/ausland/eu-griechenland-grenzschutz-103.html", "https://www.tagesschau.de/ausland/fluechtlinge-tuerkei-141.html"]}