{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/polen-eu-verhaeltnis-101.html", "query_keywords": ["migration", "flüchtl"], "creation_date": "14.10.2019", "last_modified": "25.11.2019", "crawl_date": "25.11.2020", "author_person": ["Alexander Göbel"], "author_organization": ["ARD-Studio Brüssel"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "EU und Polen: Schwieriges Verhältnis", "description": "Die Stimmung zwischen Brüssel und Warschau ist angespannt. Mit der Haltung der Bevölkerung haben die politischen Scharmützel aber wenig zu tun - die meisten Polen schätzen die EU. Von Alexander Göbel.", "body": {"": ["Man habe sich immer sehr um Polen bemüht - das sagte EU-Kommissionspräsident Jean-Claude Juncker dem ARD-Studio Brüssel schon vor knapp einem Jahr - und seine Enttäuschung konnte er kaum verbergen: \"Das, was die Kommission zum Ausdruck bringt, die Rechtsstaatlichkeit Polens betreffend, ist ja nicht nur die Eingebung des Momentes. Es gibt ja viele im Parlament, in der Venedig-Kommission des Europarates, Richter, Verbände in fast allen Mitgliedsstaaten, die diese Auffassung teilen. Das muss Polen zur Kenntnis nehmen.\"", "Damals liefen bereits mehrere Verfahren vor dem Europäischen Gerichtshof wegen diverser Justizreformen der PiS, der rechtskonservativen Regierungspartei in Polen. Und geführt wurde da auch schon das vermeintlich schärfste Schwert, um Mitgliedsstaaten zu disziplinieren: das Rechtsstaatsverfahren nach Artikel 7 der EU-Verträge. Das kann immerhin zum Entzug von Stimmrechten auf EU-Ebene führen.", "Angestrengt hatte es EU-Kommissar Frans Timmermans, damals für Rechtsstaatlichkeit zuständig. Mit Blick auf Polen sagte er: \"Man hat eine neue Auffassung von Demokratie, man sagt, wir haben die Mehrheit, und deshalb dürfen wir auch kontrollieren, was die Justiz macht, und das ist natürlich nicht in Ordnung unter europäischen Regeln.\""], "Rache an Timmermans": ["Die Folge: Jahre des zähen Ringens zwischen Timmermans und der polnischen Regierung, Verhärtung der Fronten, auch beim Thema Migration. Die politische Entfremdung  hatte sogar Auswirkungen auf die neue Kommission und ihre Führung: Denn Anfang Juli fiel ausgerechnet Timmermans  bei den Staats- und Regierungschef als Kandidat für die Kommissionspräsidentschaft durch - er dürfte nicht zuletzt am Widerstand aus Ost- und Mitteleuropa gescheitert sein.", "Die Nominierung von Ursula von der Leyen wurde jedenfalls besonders von der PiS gefeiert - als Triumph und späte Rache Polens. Im EU-Parlament in Straßburg stimmten nach eigener Aussage rund zwei Dutzend PiS-Abgeordnete aus der Fraktion der EKR, der Europäischen Konservativen und Reformer für Ursula von der Leyen - sie wurde schließlich mit nur neun Stimmen Mehrheit ins Amt gewählt.", "Dass die neue Kommissionschefin auf ihrer zweiten Antrittsreise Polen besucht hat, wurde dort als wichtiges Signal des Respekts gewertet - auch, dass von der Leyen sagte, Polen sei \"ein zentrales Land in Europa\", dessen Rolle es zu würdigen gelte."], "\"Polexit\" unvorstellbar": ["Tatsächlich haben die politischen Scharmützel nur bedingt etwas mit dem Europagefühl in der polnischen Bevölkerung zu tun. 15 Jahre nach dem EU-Beitritt sehen die meisten Polen Europa als erfolgreiches Projekt - und das nicht nur, weil die Arbeitslosigkeit von damals 20 auf heute rund vier Prozent gesunken ist. Auch wenn viele Polen weiterhin nationalkonservativ wählen: Einen \"Polexit\", einen Austritt aus der EU, will sich die überwältigende Mehrheit gar nicht vorstellen.", "Dennoch: Der Streit um die Rechtsstaatlichkeit dürfte ebenso weitergehen wie die zähe Debatte um eine gemeinsame EU-Flüchtlingspolitik, bei der Polen weiterhin zu den härtesten Blockierern gehört. Auch wenn die neue Kommissionspräsidenten mit Blick auf Polen zu Protokoll gab, nicht jeder sei perfekt, auch nicht beim Thema Rechtsstaatlichkeit - stellte sie vor dem Europaparlament klar: \"Jahrhunderte haben die Europäer für ihre Freiheit und Unabhängigkeit gekämpft. Das Recht ist das beste Mittel, um diese Werte zu schützen. Deshalb gilt es, die Rechtsstaatlichkeit zu respektieren. Niemals werden wir dabei Kompromisse machen.\""]}}, "recommendations": ["https://www.tagesschau.de/ausland/eugh-justizreform-polen-101.html"]}