{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/tuerkei-fluechtlingspolitik-101.html", "query_keywords": ["flüchtl"], "creation_date": "24.09.2019", "last_modified": "25.11.2019", "crawl_date": "24.11.2020", "author_person": ["Karin Senz"], "author_organization": ["ARD-Studio Istanbul"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Syrische Flüchtlinge in der Türkei: Für Erdogan ist das Boot voll", "description": "Die Türkei ist nicht länger bereit, Flüchtlinge aus Syrien aufzunehmen. Ankara erwartet mehr Unterstützung durch die EU. Präsident Erdogan will vor der UN-Vollversammlung den Druck weiter erhöhen. Von Karin Senz.", "body": {"": ["Sechs Milliarden Euro hat es sich die EU kosten lassen, dass die Türkei die syrischen Flüchtlinge bei sich behält. Anfang des Monats hatte der türkische Vizepräsident Fuat Oktay aber gewarnt, die Europäische Union und die internationale Gemeinschaft dürften sich nicht darauf verlassen, das die Türkei eine neue Flüchtlingswelle beispielsweise aus Idlib abfangen werde, wie sie das bisher getan hat. \"Die Türkei ist nicht deren Flüchtlingsdeponie\", so Oktay.", "Die nordsyrische Provinz Idlib ist die letzte große Rebellenhochburg. Im April hatten die Truppen von Machthaber Bashar al-Assad eine Offensive gestartet, unterstützt von Russland. Vergangene Woche stimmte Russland dann zusammen mit China im UN-Sicherheitsrat gegen einen Resolutionsentwurf für eine Waffenruhe in der Region, an dem auch Deutschland mitgearbeitet hatte."], "Unsicherheitsfaktor Idlib": ["Mustafa hat in Idlib Arbeit als Eisverkäufer gefunden. Die Lage sei verhältnismäßig gut, sagt er. Allerdings höre man immer wieder Bomben einschlagen. Er fürchtet, dass das syrische Regime Idlib bald einnimmt: \"Wenn sie das wirklich machen, dann werden die vier Millionen Menschen hier aus Idlib und aus anderen Regionen flüchten und versuchen, in die Türkei zu kommen und weiter nach Europa.\"", "Der türkische Präsident Recep Tayyip Erdogan will eine solche Offensive unbedingt verhindern. Er weiß, dann kann er die Grenze kaum noch geschlossen halten. Dazu kommt, dass in seinem Land der Unmut über Millionen Flüchtlinge, die schon da sind, wächst. Er drängt schon länger auf eine Sicherheitszone in Nordsyrien, östlich des Flusses Euphrat. Da will er Syrer aus der Türkei ansiedeln.", "\"In zwei Wochen setzen wir unsere eigenen Pläne um\", kündigte Erdogan vergangene Woche an. \"Wenn sich binnen zwei Wochen in dieser Sache nichts ergibt, dann setzen wir unsere eigenen Operationspläne um. Von den Staaten Europas erwarten wir hinsichtlich Idlibs und dem Osten des Euphrats eine viel stärkere Unterstützung als bisher. Bloße Worte befriedigen uns nicht mehr - wir wollen Taten sehen!\""], "Erdogan droht mit Einmarsch in Nordsyrien": ["Erdogan wird dafür wohl auch in seiner Rede bei der UN-Vollversammlung werben. Er droht östlich des Euphrat nach Nordsyrien einzumarschieren. Dabei geht es ihm auch um die Kurden-Miliz YPG, die die Region zusammen mit den USA kontrolliert, für die Türkei aber eine Terrororganisation ist. Auf der anderen Seite wirft ihm Griechenland vor, die gemeinsamen Grenzen nicht mehr streng genug zu kontrollieren.", "Hakki Mataraci hat ein Hotel im türkischen Ayvacik. Direkt gegenüber, nur zehn Kilometer entfernt, liegt die griechische Insel Lesbos. So viele Flüchtlinge und Schleuser wie jetzt, habe er seit Jahren nicht mehr gesehen, erzählt Mataraci. \"Ich habe beobachtet, wie 28 Boote auf einmal in See gestochen sind. Alle von derselben Organisation, wie ein Zug sah das aus\", berichtet er. \"Dann kommt die Küstenwache und stoppt eines der Boote. Sie versuchen die Flüchtlinge in ihr Schiff aufzunehmen. Das kann schon mal eine Stunde dauern. In der Zeit sind die übrigen Boote schon auf der anderen Seite.\"", "Erdogan versichert immer wieder, er halte sich an den Flüchtlingsdeal – zumindest noch: \"Wenn wir unterstützt werden, dann gut. Wenn aber nicht, sehen wir uns gezwungen die Türen zu öffnen\", drohte er vor zwei Wochen. \"Bis zu einem bestimmten Grad haben wir ausgehalten und halten noch immer aus. Aber sollen denn allein wir diese Last tragen müssen?\"", "Diese Frage wird wohl auch die UN-Vollversammlung heute zu hören bekommen."]}}, "recommendations": ["https://www.tagesschau.de/ausland/idlib-flucht-103.html", "https://www.tagesschau.de/ausland/russland-waffenruhe-idlib-101.html"]}