{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/kommentar/erdogan-eu-fluechtlinge-101.html", "query_keywords": ["migration", "asyl", "flüchtl"], "creation_date": "10.03.2020", "last_modified": "13.06.2020", "crawl_date": "25.11.2020", "author_person": ["Ein Kommentar von <em>Holger Roma"], "author_organization": ["ARD-Studio Brüssel</em>"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Kommentar: Unbequemer Gast, unbequeme Wahrheiten", "description": "Hinter dem zynischen Vorgehen des türkischen Präsidenten Erdogan im Flüchtlingsstreit mit der EU steckt auch gerechter Zorn über die Hinhaltetaktik Brüssels, meint Holger Romann. Das führte dann auch zu einem unbequemen Treffen am Montag.", "body": {"": ["Erdogans Blitzbesuch in Brüssel zeigt: In der Flüchtlingsfrage steht die EU vor einem Dilemma. Einerseits darf sie dem brutalen Erpressungsversuch des türkischen Präsidenten nicht einfach so nachgeben. Andererseits muss sie verhindern, dass die Lage im griechisch-türkischen Grenzgebiet weiter eskaliert. Und dafür ist sie ganz objektiv auf den Potentaten vom Bosporus angewiesen.", "Angenehm ist diese Erkenntnis nicht. Zumal für eine EU, die sich gerade erst feierlich vorgenommen hat, eine gewichtigere Rolle in der Welt zu spielen, ihre Interessen konsequenter wahrzunehmen und die gemeinsamen Werte besser zu schützen. Doch Wunschdenken führt in Politik und Diplomatie eh zu nichts. Gerade mal 100 Tage im Amt mussten sich die deutsche Kommissionschefin von der Leyen und der belgische Ratspräsident Michel darum mit einem Gast ins Benehmen setzen, der das neue Brüsseler Selbstbewusstsein unverblümt in Frage stellt."], "Zynismus und Hinhaltetaktik": ["Man mag sich über die Dreistigkeit eines Machthabers empören, der eiskalt Politik auf dem Rücken der Schwächsten betreibt. Zur unbequemen Wahrheit gehört: hinter dem zynischen Vorgehen Erdogans steckt auch gerechter Zorn über die Hinhaltetaktik der Europäischen Union. Vier Jahre lang hat sie vom Pakt mit der Türkei profitiert, ohne die dringend nötige Reform ihrer überholten Asyl- und Flüchtlingspolitik abzuschließen. Die unwürdigen Zustände in den Lagern auf Lesbos, Samos oder Kos sind die sichtbarste Folge davon. Aber auch viele Versprechungen, die man Ankara im März 2016 gemacht hat, wurden nicht eingehalten.", "Zwar stimmt es nicht, wie die türkische Regierungspropaganda behauptet, dass das vereinbarte Geld für Unterbringung, Versorgung und Ausbildung von mittlerweile fast vier Millionen syrischer Bürgerkriegsopfer nicht geflossen sei. Im Gegenteil: von den sechs Milliarden Euro, um die es geht, sind fast fünf Milliarden ausgezahlt oder für konkrete Hilfsprojekte verplant. Eine weitere Milliarde soll laut EU-Kommission bis Jahresende folgen.", "Nicht funktioniert hat dagegen, Schutzbedürftige aus der Türkei geordnet in die EU umzusiedeln, wie es ebenfalls ausgemacht war. Auf die seinerzeit in Aussicht gestellte Visafreiheit für ihre Bürger und Verhandlungen über eine Ausweitung der Zollunion wartet die Türkei bis heute vergeblich."], "Türkei \"strategisch blind\"": ["Der bekannte Migrationsforscher Gerald Knaus, einer der Architekten des EU-Türkei-Deals, wirft Europas Regierungen mit Recht \"strategische Blindheit\" vor, weil diese es unterlassen hätten, das Abkommen rechtzeitig weiterzuentwickeln und an die sich verändernden Bedingungen anzupassen. Jetzt bekommen Brüssel, Berlin und Paris für dieses Versäumnis die Quittung präsentiert. Im Eiltempo und, wie so oft unter Druck, müssen Entscheidungen her, um die eigentlich absehbare Krise zu entschärfen und das gefährdete, letztlich jedoch unverzichtbare Abkommen mit Erdogan zu retten.", "Mehr Geld aus dem EU-Haushalt und von den einzelnen Mitgliedsstaaten, auch wenn davon offiziell nicht die Rede ist, löst das Problem dabei nur zum Teil. Mit dem schwierigen Partner Türkei muss über alle Aspekte einer fairen Lastenteilung offen gesprochen werden. Genauso wie über eine baldige politische und humanitäre Lösung für Syrien sowie einen grundlegenden Neuanfang der ziemlich zerrütteten Beziehungen.", "Dass mancher Beobachter und Entscheider dabei moralisches Unbehagen verspürt, ist verständlich. Nüchtern betrachtet, führt am Dialog mit Ankara kein Weg vorbei. Dass Erdogan extra nach Brüssel gekommen ist, um mit den Spitzen von EU und NATO zu reden, beweist im Übrigen, dass seine wiederkehrenden Provokationen und seine rüde Erpressungsrhetorik nur eine Seite der Medaille sind. Der wirtschaftlich und militärisch schwer angeschlagenen Türkei muss langfristig an einem guten Verhältnis zu Europa gelegen sein. Die kommenden Tage am griechischen Grenzfluss Evros werden zeigen, ob auch Erdogan das begriffen hat."]}}, "recommendations": ["https://www.tagesschau.de/inland/koalitionsausschuss-fluechtlingskinder-101.html", "https://www.tagesschau.de/ausland/eu-griechenland-grenzschutz-103.html", "https://www.tagesschau.de/inland/fluechtlinge-aufnahme-103.html", "https://www.tagesschau.de/ausland/maas-tuerkei-griechenland-fluechtlinge-101.html"]}