{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/seenotrettung-verteilung-fluechtlinge-103.html", "query_keywords": ["migrant", "migration", "asyl", "flüchtl"], "creation_date": "22.07.2019", "last_modified": "10.10.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Migration und Seenotrettung: Wie stellt die EU sich auf?", "description": "Die EU-Staaten ringen heute in Paris weiter um einen Kompromiss zur Verteilung von im Mittelmeer geretteten Migranten. Doch eine \"Koalition der Aufnahmewilligen\" findet keine Mehrheit. Von Alexander Göbel.", "body": {"": ["Von Alexander Göbel, ARD-Studio Brüssel", "Eigentlich ist Frankreichs Innenminister Christophe Castaner immer Diplomat - aber beim Treffen der EU-Innenminister in Helsinki vergangene Woche lässt er durchblicken: Es ärgert ihn, dass in Sachen Seenotrettung schon wieder kein Durchbruch gelungen ist.", "\"Es fehlt an der Solidarität Europas\", beklagt Castaner. \"Frankreich nimmt Flüchtlinge auf, Deutschland tut es, die Niederlande tun es, Finnland, auch ein paar andere - aber von einer Regel kann keine Rede sein! Unser Ziel ist eine Übergangslösung. Die Verteilung von Geretteten soll endlich systematischer werden - und menschlicher.\""], "Alte Idee mit neuem Namen": ["Berlin und Paris haben einen \"vorübergehenden Solidaritätsmechanismus\" vorgeschlagen: Migranten, die in Italien oder in Malta ankommen, sollen \"schneller und würdig\" an Land gebracht werden. Eine Gruppe von EU-Staaten soll sich vorab zur Aufnahme ankommender Flüchtlinge bereit erklären - jedoch ohne feste Kontingente und nur zeitlich befristet bis zum Herbst. Im Gespräch sind sechs bis elf Länder."], "Widerstand aus Italien": ["Über eine solche \"Koalition der Aufnahmewilligen\" wird allerdings schon seit 2016 immer wieder diskutiert - bisher ohne Ergebnis. Geht es nach Italiens Innenminister Matteo Salvini, wird es auch künftig keines geben - es sei denn, es ändert sich grundsätzlich etwas. \"Ich werde kein Dokument unterzeichnen, das fortschreibt, dass alle Flüchtlinge bei mir zu Hause ankommen oder in Malta\", erklärte Salvini beim Innenministertreffen in Helsinki. \"Ich habe deutlich gemacht, was meine Prioritäten sind: Außengrenzen der EU schützen - und Migranten abschieben.\"", "Salvini spielt den Ball an seine Kritiker zurück. Er pocht darauf, dass auch andere Mittelmeerländer wie Frankreich ihre Häfen für Flüchtlingsboote öffnen. Außerdem verlangt er, dass alle ankommenden Migranten auf andere Länder verteilt werden - ob sie asylberechtigt sind oder nicht. Salvini befürchtet, dass Italien sonst die von ihm so genannten \"Illegalen\" ohne Chance auf Asyl nicht mehr los wird. Diese Forderung aber lehnen viele mögliche Aufnahmeländer kategorisch ab, allen voran Polen und Ungarn."], "\"Zwei verschiedene Kontinente\"": ["Luxemburgs Minister Jean Asselborn macht aus seiner Enttäuschung über dieses Tauziehen keinen Hehl: \"Wir argumentieren von zwei verschiedenen Kontinenten: einmal von einem zivilisierten Europa, was Deutschland und Frankreich versuchen zu tun und ein paar andere auch - und einmal ein anderes Europa - ja, ein humanes Niemandsland.\"", "Statt mit Anklage versucht es der deutsche Innenminister Horst Seehofer mit Überzeugungsarbeit. Er geht auf Italien und Malta zu - auf die beiden Mitgliedsstaaten also, die mit ihren Häfen im Zentrum der aktuellen Debatte um die \"Hauptroute\" im Mittelmeer stehen. In Rom und Valletta dürfte Seehofers Signal zumindest wahrgenommen werden. Denn auch ihm geht es vor allem darum, Sogwirkungen zu vermeiden."], "Seehofer: Fluchtursachen bekämpfen": ["Von EU-staatlicher Seenotrettung hält Seehofer daher nichts. Vielmehr gelte es, Fluchtursachen zu bekämpfen, Menschen schon von Libyen aus in ihre Herkunftsländer zurückzuschieben, die Küstenwache Libyens zu unterstützen, und dann die klare Botschaft der Mitgliedsstaaten: \"Wir übernehmen nur Flüchtlinge mit Schutzbedarf. Alle anderen müssen unverzüglich zurückgeführt werden.\" Man müsse die Italiener und die Malteser unterstützen, meint Seehofer. \"Wir dürfen die Mitgliedsländer am Rande Europas nicht alleine lassen - da muss man die Argumente von Italien und Malta ernst nehmen.\"", "Luxemburgs Minister Asselborn gehen solche strategischen Zugeständnisse zu weit. Zum einen sei es zynisch, ertrinkenden Menschen zuzurufen, Entwicklungshilfe für das Heimatland sei unterwegs. Zum anderen sei spätestens nach den Berichten des UN-Flüchtlingshilfswerks UNHCR bekannt, \"dass Menschen, die in libyschen Gewässern gerettet werden, oft verkauft und versklavt werden - und da wir diese italienische Küstenwache finanzieren und ausbilden, ist das auch unsere Verantwortung\"."], "Der Krieg in Libyen geht weiter": ["Außerdem herrscht Krieg in Libyen - und die Migranten sind längst zwischen die Fronten geraten. Erst Anfang Juli gab es bei einem erneuten Luftangriff auf das Internierungslager Tadschura nahe Tripolis mehr als 60 Tote. Doch nach Angaben der Organisation \"Ärzte ohne Grenzen\" führt die libysche Küstenwache Dutzende im Mittelmeer aufgegriffene Migranten in genau dieses Lager zurück.", "In ganz Libyen werden laut der \"Internationalen Organisation für Migration\" derzeit rund 6000 Flüchtlinge und Migranten willkürlich in Lagern festgehalten. Gleichzeitig seien nur ein Zehntel davon aus Libyen evakuiert oder in ihre Heimat zurückgeführt worden.", "Auch deshalb dürfte die Diskussion über \"Hotspots\" und \"Ausschiffungsplattformen\" in anderen Nicht-EU-Staaten wieder an Fahrt aufnehmen. Doch Abkommen der EU mit Mittelmeeranrainern wie Tunesien oder Algerien müssten erst noch geschlossen werden. Letztlich müsse auch über das gesamte Dublin-Verfahren und die Asylpolitik insgesamt neu verhandelt werden, fordert die designierte Kommissionspräsidentin Ursula von der Leyen.", "Zunächst aber suchen die EU-Mitgliedsstaaten weiter nach einem Übergangsmechanismus für die geregelte Aufnahme von Migranten. Anfang September soll bei einem EU-Treffen in Malta Konkretes entschieden werden. \"Ärzte ohne Grenzen\" will bis dahin aber nicht warten: Angesichts der Situation im Mittelmeer hat die Hilfsorganisation am Wochenende angekündigt, gemeinsam mit \"SOS Mediterranée\" die Seenotrettung wieder aufzunehmen."]}}, "recommendations": ["https://www.tagesschau.de/ausland/seenotrettung-123.html", "https://www.tagesschau.de/ausland/fluechtlinge-mittelmeer-265.html", "https://www.tagesschau.de/ausland/seenotrettung-fluechtlinge-101.html", "https://www.tagesschau.de/ausland/interview-sea-watch-101.html"]}