{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/fluechtlinge-mittelmeer-265.html", "query_keywords": ["geflücht", "asyl", "flüchtl"], "creation_date": "08.07.2019", "last_modified": "10.10.2019", "crawl_date": "25.11.2020", "author_person": ["Holger Beckma"], "author_organization": ["ARD-Studio Brüssel"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Brüssel redet wieder über Flüchtlinge", "description": "In der europäischen Flüchtlingspolitik hat sich lange nichts bewegt - obwohl weiter Tausende auf dem Mittelmeer ertrinken. Doch jetzt nimmt die Debatte Fahrt auf, auch wenn eine Einigung nicht in Sicht ist. Von Holger Beckmann.", "body": {"": ["Es wird wieder über Flüchtlinge geredet in Brüssel, wenn auch nicht über eine gemeinsame europäische Flüchtlingspolitik. Die gibt es immer noch nicht, aber zumindest wächst offenbar wieder das Bewusstsein dafür, dass es sie geben müsste. Eine Kommissionssprecherin sagte, man habe die Mitgliedsstaaten in den vergangenen Wochen mehrfach daran erinnert, dass es nicht gehe, jedes Mal auf Ad-Hoc-Lösungen zu setzen.", "Lösungen, wie es sie also jetzt für die Flüchtlinge auf den deutschen Rettungsschiffen \"Sea-Watch 3\" und \"Alan Kurdi\" gegeben hat. Denn es sind ja ungezählte Schiffe mehr, die im Mittelmeer Menschenleben retten. Nur diese beiden gerieten in die Schlagzeilen wegen ihrer Suche nach einem sicheren Hafen. Und wegen dieser beiden ist das, was dort im Mittelmeer passiert, auf einmal wieder präsent."], "Politische Lage ist unverändert": ["Ganz ähnlich wie im Sommer des vergangenen Jahres. Da waren es beispielsweise die privaten Rettungsschiffe \"Life-Line\" und \"Aquarius\" mit geretteten Flüchtlingen, aber ohne einen Hafen.", "Die politische Ausgangslage hat sich seitdem praktisch nicht verändert. Nach wie vor hat die EU keine Verteilungsquoten und kein geregeltes Aufnahmesystem. Italien hat seine Häfen schon im vergangenen Jahr geschlossen, immer wieder muss im Einzelfall eine Lösung gefunden werden."], "Roth: Keine Hoffnung auf Einigung": ["\"Ich habe die Hoffnung aufgegeben, dass wir uns in der EU auf einen gemeinsamen Verteilungsmodus einigen\", sagte der deutsche Europastaatssekretär und Sozialdemokrat Michael Roth in der ARD. \"Aber wir arbeiten seit Monaten daran, dass einige Staaten, die das wollen, sich zusammenschließen in einer Koalition, um schnell Geflüchtete aufzunehmen.\"", "Diese Koalition funktioniert mal besser und mal schlechter, aber sie muss sich jedes Mal neu formieren. Dabei gehen die Flüchtlingszahlen insgesamt zurück. Im Jahr 2016 kamen noch mehr als 200.000 Menschen über das Mittelmeer in die EU, im vergangenen Jahr waren es nur noch 40.000. Tendenz weiter sinkend."], "Jedes Jahr ertrinken Tausende": ["Aber immer noch - so schätzen es die UN - ertrinken Tausende bei dem Versuch, europäischen Boden zu erreichen. Von manchen werden neue offizielle EU-Rettungsaktionen für Menschen in Seenot gefordert, beispielsweise verlangt das Luxemburgs Außenminister. Dabei hat die Europäische Union ihre \"Sophia\"-Mission mit Marineschiffen und Flugzeugen, die auch zur Rettung von Flüchtlingen eingesetzt worden waren, im Frühjahr beendet.", "Stattdessen versucht man die Kooperation mit Libyen und der libyschen Küstenwache auszubauen. Sie soll Menschenleben retten, tatsächlich wisse jeder, dass das nicht wirklich funktioniere, heißt es bei der Europäischen Asylagentur EASO. Das gelte für den Zustand in den Flüchtlingslagern dort - und für die Seenotrettung."], "Kritik von Hilfsorganisationen": ["\"Es kommt natürlich darauf an, dass alle Staaten, die da eine Rolle spielen, ihre humanitäre Verantwortung übernehmen müssen. Das gilt für alle Staaten, auch für die, mit denen wir zusammenarbeiten\", appelliert Henrik Nielsen von der EASO.", "Ruben Neugebauer von der Hilfsorganisation Sea-Watch sagte es deutlicher: \"Wir erleben regelmäßig, dass in Seenotfällen die Priorität darauf liegt, die Menschen in die Folterlager nach Libyen zurückzubringen und nicht mehr darauf, Menschenleben zu retten.\""], "Pro Asyl kritisiert Zusammenarbeit mit Libyen": ["Mit solchen Erfahrungen und mit ihrem Einsatz im Mittelmeer dürfe man die privaten Seenotretter nicht alleine lassen, sagt Luxemburgs Außenminister Asselborn. Bei der Menschenrechtsorganisation Pro Asyl heißt es, eine Zusammenarbeit mit Verbrecherbanden der libyschen Küstenwache müsse aufhören. Und: Europa brauche nun endlich eine gemeinsame Strategie."]}}, "recommendations": ["https://www.tagesschau.de/faktenfinder/faq-seerecht-101.html", "https://www.tagesschau.de/ausland/alan-kurdi-137.html"]}