{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/hongkong-sicherheitsgesetz-111.html", "query_keywords": ["asyl"], "creation_date": "03.07.2020", "last_modified": "30.07.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Hongkong unter neuem \"Sicherheitsgesetz\"", "description": "Nach der Einführung des neuen \"Sicherheitsgesetzes\" zieht die Polizei in Hongkong die Zügel an. Erstmals wurden Aktivisten des \"Terrors\" beschuldigt. Die härtere Gangart zeigt sich auch in der Besetzung einer Schlüsselposition.", "body": {"": ["Die Hongkonger Polizei hat erstmals unter dem neuen \"Sicherheitsgesetz\" \"Terror\"-Vorwürfe gegen festgenommene Aktivisten erhoben. Ein 24-Jähriger werde zudem der \"Anstachelung zur Abspaltung\" beschuldigt, teilte die Polizei in der chinesischen Sonderverwaltungszone mit. Der Mann sei während Protesten gegen das Gesetz am Mittwoch mit seinem Motorrad in eine Gruppe Polizisten gefahren, hieß es aus Polizeikreisen. Die Polizei teilte nach den Protesten mit, drei Beamte seien verletzt worden.", "Das neue \"Sicherheitsheitsgesetz\" war am Dienstag in Kraft getreten. Nach Auffassung von Kritikern schränkt es die Bürgerrechte in der Sonderverwaltungszone massiv ein. Das Gesetz erlaubt den chinesischen Behörden ein hartes Vorgehen gegen alle Aktivitäten, die nach ihrer Auffassung die nationale Sicherheit und die Einheit Chinas bedrohen.", "Am Donnerstag erklärte die Regierung Hongkongs außerdem den populären Slogan eines Protestsongs \"Befreit Hongkong, Revolution unserer Zeit\" für illegal. Der Slogan ist an vielen Hauswänden zu sehen, wird bei Kundgebungen auf Plakaten gezeigt oder ist auf T-Shirts aufgedruckt. Damit werde indirekt eine Abspaltung Hongkongs von China angesprochen, hieß es in der Stellungnahme."], "Hardliner wird Chef der \"nationalen Sicherheitsbehörde\"": ["Überwacht wird das Gesetz von der ebenfalls neu eingerichteten \"nationalen Sicherheitsbehörde\". Sie hat Ermittlungs- und Strafverfolgungsbefugnisse. Die Leitung soll chinesischen Medienberichten zufolge ein bekannter Hardliner übernehmen. Zheng Yanxiong ist für sein hartes Vorgehen gegen Proteste auf dem Festland bekannt.", "Die Karriere des neuen Sicherheitschefs begann in der Provinzregierung von Guangdong, einer an Hongkong grenzenden südchinesischen Provinz. Dort stieg er zum Generalsekretär des Provinzkomitees der Kommunistischen Partei auf. 2011 sorgte der 56-Jährige mit seinem rigorosen Vorgehen gegen Antikorruptions-Kundgebungen in Wukan, einem Dorf der Provinz, für Aufsehen.", "Der chinesische Staatsrat ernannte zudem den Leiter des Pekinger Verbindungsbüros in Hongkong, Luo Huining, zum Sicherheitsberater der ebenfalls neu gebildeten \"nationalen Sicherheitskommission\". Die Kommission wird von der pekingtreuen Hongkonger Regierungschefin Carrie Lam geleitet und wird die politische Umsetzung des \"Sicherheitsgesetzes\" überwachen."], "Aktivisten fliehen aus Hongkong": ["Infolge des neuen Gesetzes haben inzwischen mehrere Demokratie-Aktivistinnen und Aktivisten Hongkong verlassen. Der prominenteste ist Nathan Law. Der 26-jährige frühere Studentenanführer und Parlamentsabgeordnete erklärte, er wolle sich aus dem Ausland weiter für Demokratie in der Sonderverwaltungsregion einsetzen.", "Law rief die internationale Gemeinschaft dazu auf, in den Beziehungen zu China die Menschenrechte über wirtschaftliche Interessen zu stellen."], "Ehemaliger Konsulatsmitarbeiter erhält Asyl": ["In den vergangenen Tagen hatten unter anderem Großbritannien, Taiwan und Australien angekündigt, Menschen aus Hongkong aufzunehmen. Ein ehemaliger Mitarbeiter des britischen Konsulats in Hongkong erhielt bereits von Großbritannien politisches Asyl. Simon Cheng wurde eigenen Angaben zufolge im vergangenen Jahr 15 Tage lang in China inhaftiert und gefoltert, weil er sich an den Protesten gegen die chinesische Führung beteiligt habe. Er war am 8. August verschwunden, nachdem er bei der Rückkehr von einer Dienstreise aus Shenzhen festgenommen worden war. Proteste der britischen Regierung gegen seine Inhaftierung wies das chinesische Außenministerium zurück.", "Abseits von politischem Asyl haben gut drei Millionen Bewohner Hongkongs künftig auch die Möglichkeit, bis zu fünf Jahre in Großbritannien zu leben und zu arbeiten und sich dann einbürgern zu lassen."]}}, "recommendations": ["https://www.tagesschau.de/ausland/hongkong-sicherheitsgesetz-aktivist-nathan-law-103.html", "https://www.tagesschau.de/ausland/china-hongkong-sicherheitsgesetz-107.html", "https://www.tagesschau.de/ausland/hongkong-grossbritannien-einwanderungsangebot-101.html", "https://www.tagesschau.de/ausland/china-hongkong-sicherheitsgesetz-109.html"]}