{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/fluechtlinge-griechenland-199.html", "query_keywords": ["geflücht", "migrant", "asyl", "flüchtl", "migration"], "creation_date": "11.09.2019", "last_modified": "25.11.2019", "crawl_date": "24.11.2020", "author_person": ["Michael Lehma"], "author_organization": ["ARD-Studio Athen "], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Zahl der Migranten auf griechischen Inseln gestiegen", "description": "Die Zahl der aus der Türkei auf die griechischen Inseln flüchtenden Menschen ist dramatisch gestiegen - und Präsident Erdogan droht mit weiteren Ausreisen. Das EU-Flüchtlingsabkommen könnte bald ganz scheitern. Von M. Lehmann.", "body": {"": ["Polizisten und viel Sicherheitspersonal sollen auf Lesbos rund um das umstrittene Flüchtlingslager Moria für Ruhe und halbwegs Ordnung sorgen. Routine ist zu spüren, auch Frust und Resignation. Grade kommen täglich einige Hundert neue Migranten dazu, der Druck im Lager steigt.", "Rachel Ellis von der Schweizer Hilfsorganisation SAO sorgt sich um die Betreuung von Flüchtlingsfrauen außerhalb des Lagers und sagt, vielen könne medizinisch überhaupt nicht mehr richtig geholfen werden: \"Für die, die jetzt neu ankommen, ist es absolut unmöglich, einen Termin im Krankenhaus zu bekommen\", sagt sie."], "Medizinische Versorgung kaum möglich": ["Das heiße ganz praktisch, dass chronische Erkrankungen weitgehend unbehandelt bleiben. \"Das gilt sogar für Krebs, weil es keine Diagnose geben kann - und somit auch Flüchtlinge keine Rezepte mehr bekommen für das, was sie eigentlich bräuchten.\"", "Mit fast 10.000 Bewohnern, Flüchtlingen hinter Stacheldraht, ist Moria auf Lesbos seit dem Wochenende noch mal extremer überfüllt als bislang schon. Darunter sind weiterhin auch viele Kinder. Die Lage auf den Inseln Samos oder Kos - ähnlich dramatisch."], "Erdogan erhöht Druck auf EU": ["Mehr als 8000 Menschen aus Syrien, dem Irak, Afghanistan oder Afrika sind alleine im August neu auf die griechischen Inseln geflüchtet. Und es könnten demnächst noch sehr viel mehr Syrer dazukommen - so drohte es der türkische Präsident Recep Tayyip Erdogan vergangene Woche an.", "Erdogan will den Druck auf die Europäische Union erhöhen, fordert mehr Geld für die Versorgung von syrischen Flüchtlingen in der Türkei, andernfalls würde sie die Tore öffnen: \"Entweder geben Sie uns Unterstützung oder Entschuldigung - es gibt nur diese Chance - wir werden die Last nicht alleine tragen.\""], "Zu wenig Unterkünfte auf dem Festland": ["Die im Juli neu gewählte griechische Regierung hatte schnelle Besserung bei der Versorgung der Flüchtlinge auf den Inseln versprochen. Davon sei noch nichts zu spüren, sagt Theodoros Alexellis vom Flüchtlingshilfswerk der Vereinten Nationen (UNHCR), der auf gute Zusammenarbeit mit den Behörden bauen muss: \"Wir haben Leute, die eigentlich die Insel verlassen dürften als anerkannte Asylbewerber - aber sie haben keine Chance, es gibt auf dem Festland für sie keine Unterkünfte.\"", "Die Regierung unter Ministerpräsident Kyriakos Mitsotakis sagt, es gebe immer noch genug Platz auf dem Festland für neue Migranten. Hunderte Flüchtlinge werden zurzeit täglich mit Schiffen nach Athen oder Thessaloniki gebracht. Trotzdem sind auf Samos, Kos oder Lesbos die Zustände für Flüchtlinge noch mal dramatischer geworden.", "Einen ersten Hilferuf an andere Länder in Europa gab es von der neuen griechischen Regierung vor wenigen Tagen. Sie will zunächst vor allem an die Einlösung ihrer Wahlversprechen gehen und es aus eigener Kraft schaffen - kürzt dabei aber beispielsweise auch bei der medizinischen Versorgung der Flüchtlinge."], "Regierung unterschätzt offenbar Ausmaß": ["Das kritisiert Nicolien Kegels, eine Ärztin im Feldhospital von Lesbos. Sie hat - selbst hochschwanger - ihren freiwilligen Dienst noch mal verlängert, um mitzuhelfen, ein neues, katastrophales Flüchtlingsdrama auf der Insel doch noch zu verhindern: \"Die Lösung hängt immer davon ab, wie man das Problem einschätzt.\"", "Sie sei nicht sicher, ob die neue griechische Regierung das wahre Ausmaß der Lage so erkenne, wie sich die Helfer das wünschten, sagt Kegels. \"Eine Lösung aus ihrer Sicht dürfte vermutlich nicht die Lösung sein, die uns vorschwebt - eine menschlichere Lösung wäre in unseren Augen dringend nötig.\"", "Der für Migration zuständige stellvertretende Minister für Bürgerschutz, Giorgos Koumoutsakos, nennt auf Nachfrage den Dezember - bis dahin wolle die neue Regierung ihr neues Konzept für Flüchtlinge auf den Inseln und dem Festland vorstellen. Flüchtlingshelfer sind sich in diesen Tagen einig, dass sich die Regierung angesichts der neuesten Ankunftszahlen nicht mehr so lange Zeit lassen kann."]}}, "recommendations": ["https://www.tagesschau.de/ausland/fluechtlinge-griechenland-lebos-103.html", "https://www.tagesschau.de/ausland/fluechtlinge-griechenland-lebos-101.html", "https://www.tagesschau.de/ausland/griechenland-fluechtlinge-231.html", "https://www.tagesschau.de/ausland/fluechtlinge-griechenland-lebos-103.html", "https://www.tagesschau.de/ausland/fluechtlinge-griechenland-lebos-101.html"]}