{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/reportage-lesbos-105.html", "query_keywords": ["migrant", "asyl", "flüchtl"], "creation_date": "12.08.2019", "last_modified": "25.11.2019", "crawl_date": "24.11.2020", "author_person": ["Michael Lehma"], "author_organization": ["ARD-Studio Athen "], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Reportage: Gefährlicher Stau auf Lesbos", "description": "Woche für Woche kommen Hunderte Migranten auf der griechischen Insel Lesbos an. Das Flüchtlingslager ist komplett überfüllt. In einer Feldklinik arbeiten Ärzte am Limit - und kämpfen gegen die Hoffnungslosigkeit. Von Michael Lehmann.", "body": {"": ["Das Wartezimmer ist ein großes Zelt, und es ist voll an diesem Vormittag. Frauen aus Afghanistan, aus Kamerun, aus dem Irak hoffen auf einen Termin mit einem Arzt für sich und ihre kleinen Kinder.", "Viele Menschen würden im Chaos des stark überfüllten Flüchtlingslagers Moria krank, sagt Nicolien Kegels, die verantwortliche Ärztin der Klinik: \"Durchfälle, Atemwegserkrankungen oder andere Infektionen werden durch die Lebensbedingungen hier begünstigt oder verursacht. Es gibt zu wenig Platz für die Menschen. Und dadurch nehmen die chronischen Erkrankungen zu.\"", "Oft könnten die Menschen nicht komplett gesund werden. \"Die Angebote auf der Insel hier sind nicht ausreichend. Das Nötigste versuchen wir zu regeln, aber wir haben bei weitem nicht die Kapazität und auch nicht immer die richtigen Fachleute\", sagt Kegels."], "Improvisierte Feldklinik": ["Die Hilfsorganisation Ärzte ohne Grenzen hat die kleine Klinik dicht an der Hauptstraße aufgebaut, mit Blick auf das Registrierungszentrum von Moria hinter Stacheldraht. Drinnen wohnen in diesem Sommer wieder etwa 7500 Menschen - unter strenger Polizeiaufsicht und miserablen hygienischen Bedingungen. In der kleinen Feldklinik ist vieles improvisiert, aber sauber und geordnet. Kleine ambulante Eingriffe sind möglich, aber keine psychosoziale Hilfe, die länger dauert.", "Anna Pantalia, bei Ärzte ohne Grenzen Beauftragte für die Balkanländer, kritisiert, dass im Lager Moria selbst gerade mal ein, zwei Ärzte für die vielen tausend Menschen zur Verfügung stünden: \"Die Container, in denen die Menschen leben und schlafen, haben keine Schlösser. Nachts schlafen also auch Frauen bei unverschlossenen Türen. Also müssen manche Frauen ständig mit Attacken rechnen. Da helfen auch mehr Polizei-Patrouillen wenig.\""], "Asylverfahren sollen beschleunigt werden": ["Theodoros Alexellis vom Flüchtlingshilfswerk der Vereinten Nationen sieht die Lage in und um das Camp Moria etwas gelassener. Er spricht als Einheimischer und einer der Verantwortlichen des UNHCR auf Lesbos zwar auch von großem Druck durch täglich bis zu 250 Neuankünfte auf der Insel.", "Seine Organisation arbeite aber Hand in Hand mit der neuen griechischen Regierung, die die Asylverfahren auf allen fünf griechischen Inseln mit Registrierungszentren beschleunigen will."], "Camp ist stark überfüllt": ["Während der Wintermonate wurden Tausende Flüchtlinge von Lesbos aufs Festland gebracht, was die Situation im Camp von Moria entspannt hatte. Jetzt allerdings, so UNHCR-Mann Alexellis, gebe es einen gefährlichen Stau - das Camp ist stark überfüllt, und die nächsten Wochen könnten einige tausend Migranten zusätzlich bringen.", "Von den Hotels am Hafen aus können die Besucher beobachten, wie jeden Morgen die griechische Küstenwache Dutzende auf dem Meer eingesammelte Migranten vom großen Boot in einen Polizeibus bringt. Auf dem Hafengelände liegen Dutzende Bootsmotoren, die von den abgefangenen Schleuserbooten konfisziert werden. Die Wachen vertreiben jeden Journalisten, der von den Motoren Bilder machen will und nach den Schleusern fragt.", "Rachel Ellis von der Frauenhilfsgruppe \"Bashira\" in Mytilini, dem Hauptort von Lesbos, kann nach rund drei Jahren Mitarbeit im Frauenhaus und vielen miterlebten Flüchtlingsschicksalen immer noch lächeln.", "Sie und ihr Team bauen sich immer wieder selbst auf. Mit Geschichten wie der von der hochschwangeren Syrerin, die bei \"Bashira\" erfuhr, dass sie nicht im achten, sondern bereits im neunten Monat schwanger ist. \"Das Erste, was wir getan haben, war, für sie nach der Entbindungsstation zu fragen, die Papiere zu ordnen, damit wir sehen konnten, was für sie alles genau passieren muss. Und dann haben wir sie zur Klinik begleitet.\"", "Die Geburt lief unter der Betreuung der Flüchtlingshelferinnen reibungslos. Für das Baby gab es später im Frauenhaus von Mytilini Unterstützung. Doch \"Bashira\" kann nur wenigen Frauen so intensiv helfen. Ihr macht vor allem Sorge, dass die neue konservative griechische Regierung mit ihrer Flüchtlingspolitik auch die Gesundheitsversorgung für Migranten einschränke."], "Immer noch Solidarität in der Bevölkerung": ["Trotz der hohen Ankunftszahlen auf Lesbos sei immer noch Solidarität in der Bevölkerung zu spüren, sagt Adil Izemrane, der Gründer der Organisation \"Movement On The Ground\". Er ist einer der NGO-Vertreter, die auf ein gutes Verhältnis mit den Verantwortlichen auf Lesbos setzen. Die Zeltstadt mitten im Olivenhain, die \"Movement On The Ground\" mit aufgebaut hat, heißt bewusst \"Campus\" - \"Camp us\" - weil es um ein Wir-Gefühl mit den hier lebenden Flüchtlingen geht: \"Unsere Philosophie ist, Menschen eine gute, würdige Unterbringung zu geben, mit gutem Service, Bad und Kochgelegenheit zum Beispiel.\"", "Die Freundlichkeit, das Zupacken-Wollen des NGO-Mannes Izemrane ist ansteckend. Viele Flüchtlinge melden sich als Freiwillige zum Mithelfen im Camp. Beim Händeschütteln zum Abschied wird Izemrane aber sehr ernst. Man dürfe nie vergessen, sagt er, dass es hier vermutlich noch in vielen Jahren ähnlich aussehen wird.", "Millionen Menschen warteten schließlich noch in der Türkei auf ihr Bootsticket: \"Wir brauchen auf Lesbos eine langfristige Perspektive. Diese Leute werden weiterhin kommen. Solange es diese Ungleichheit auf der Welt gibt, werden wir als westliche Gesellschaft damit weitermachen müssen, die Leute zu beherbergen.\""]}}, "recommendations": []}