{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/zyklon-indien-bangladesch-103.html", "query_keywords": ["geflücht", "migration", "flüchtl"], "creation_date": "20.05.2020", "last_modified": "21.05.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Indien und Bangladesch: Zyklon \"Amphan\" richtet erste Schäden an", "description": "Beschädigte Häuser, umgekippte Strommasten - und erste Berichte über Tote: Mit viel Regen ist Zyklon \"Amphan\" in Indien und Bangladesch auf Land getroffen. Mehr als drei Millionen Menschen waren in Notunterkünfte geflüchtet.", "body": {"": ["Ein starker Zyklon hat mit Spitzengeschwindigkeiten von 190 Kilometern pro Stunde die Küste von Indien und Bangladesch erreicht und mit heftigem Regen Kurs auf das Landesinnere genommen. Auf Fernsehbildern ist zu sehen, wie Bäume und Strommasten zusammenbrachen und Häuser beschädigt wurden.", "Nach ersten Meldungen von Nachrichtenagenturen starben mindestens acht Menschen, darunter Kinder. Vor Wirbelsturm \"Amphan\" waren bis zum Mittwoch mehr als 2,6 Millionen Menschen eilig in Notunterkünfte geflüchtet, wegen der Coronavirus-Pandemie unter zusätzlich erschwerten Bedingungen. Laut dem indischen meteorologischen Dienst ist der Zyklon einer der schlimmsten Stürme in der Region der vergangenen 20 Jahre."], "Dicht besiedelte Staat betroffen": ["Betroffen sind unter anderem die dicht besiedelte Stadt Kolkata mit ihren 15 Millionen Einwohnern und Küstenregionen mit vielen schlecht gebauten Hütten. Auch das Rohingya-Flüchtlingslager in Bangladesch mit mehr als einer Million Bewohnern könnte getroffen werden.", "In Indien starb etwa ein 13-jähriges Mädchen, nachdem es im Bezirk Haora im Bundesstaat Westbengalen von einem Blechdach getroffen worden war, wie lokale Medien berichteten. Im benachbarten Bundesstaat Odisha hieß es vom Katastrophenschutz, es gebe Berichte, wonach ein drei Monate altes Baby bei einem Mauereinsturz gestorben sei.", "Auch aus Bangladesch wurden erste Tote gemeldet, darunter ein fünfjähriger Junge und eine Frau, die nach Angaben von Behördenvertretern starben, als in den südlichen Distrikten Patuakhali und Satkhira Bäume auf sie stürzten."], "\"Neue humanitäre Krise\"": ["Die Kombination aus Coronavirus und Zyklon könne zu einer \"neuen humanitären Krise\" führen, sagte Manuel Pereira, Vizemissionschef der Internationalen Organisation für Migration in Bangladesch. In Notunterkünften könnten die Menschen keine Abstandsregeln einhalten, sagte Pereira. Gesichtsmasken und Desinfektionsmittel wurden eilig in die Notunterkünfte geliefert.", "Manche der Notunterkünfte in Bangladesch, in denen bei Wirbelstürmen gewöhnlich Menschen in Sicherheit gebracht werden, werden derzeit für die Isolierung von Corona-Patienten und die Unterbringung von Wanderarbeitern genutzt."]}}, "recommendations": ["https://www.tagesschau.de/ausland/wirbelsturm-bengalen-101.html", "https://www.tagesschau.de/wirtschaft/naturkatastrophe-bilanz-101.html", "https://www.tagesschau.de/inland/naturkatastrophen-munich-re-101.html", "https://www.tagesschau.de/ausland/indien-zyklon-113.html"]}