{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/usa-studenten-visa-101.html", "query_keywords": ["einwander", "ausländer"], "creation_date": "25.07.2020", "last_modified": "25.07.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Keine neuen US-Visa für Online-Studienkurse", "description": "Der Hickhack um Studentenvisa in den USA geht weiter. Nachdem die Regierung von Präsident Trump Studenten mit bereits ausgestellten Visa zum neuen Semester doch einreisen lassen will, soll es für reine Online-Kurse vorerst keine neuen Visa mehr geben.", "body": {"": ["Ausländische Studierende, deren Kurse im nächsten Semester ausschließlich online stattfinden, erhalten nach Angaben der US-Regierung kein Einreisevisum mehr. Das geht aus einer Erklärung der US-Einwanderungsbehörde hervor. Von der Maßnahme dürften wegen der Corona-Pandemie zahlreiche Unis und Studenten betroffen sein.", "Erst vergangene Woche hatte die Regierung von US-Präsident Donald Trump ihre Ankündigung zurückgenommen ausländische Studenten auszuweisen, die wegen der Corona-Pandemie nur an Online-Kursen teilnehmen können. Gegen das umstrittene Vorhaben waren mehrere Universitäten und Bundesstaaten vor Gericht gezogen."], "Rund eine Million ausländische Studenten in den USA": ["Viele US-Hochschulen sind auf die von ausländischen Studierenden gezahlten Gebühren stark angewiesen. In den USA studieren schätzungsweise rund eine Million Ausländer. Wegen der Ausbreitung des neuartigen Coronavirus haben viele Universitäten in den USA ihre Kurse ins Internet verlegt.", "Wie es im neuen Semester ab Herbst weitergehen soll, haben die meisten Hochschulen noch nicht entschieden. Einige renommierte Einrichtungen wie die Harvard-Universität nahe Boston haben jedoch bereits angekündigt, auch nach den Sommerferien mit einem reinen Online-Lehrplan fortfahren zu wollen."]}}, "recommendations": ["https://www.tagesschau.de/inland/studenten-usa-103.html", "https://www.tagesschau.de/ausland/einreise-studenten-usa-101.html"]}