{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/moria-179.html", "query_keywords": ["flüchtl"], "creation_date": "11.09.2020", "last_modified": "11.09.2020", "crawl_date": "24.11.2020", "author_person": ["Thomas Borma"], "author_organization": ["ARD-Studio Athen zzt. Lesbos "], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Nach Brand in Moria: \"Es gibt hier nichts, gar nichts\"", "description": "Den Migranten aus dem abgebrannten griechischen Flüchtlingslager Moria fehlt es an allem: Wasser, Essen, Kleidung, Toiletten. Die Spannungen mit den Einheimischen wachsen. Athen schickt zusätzliche Polizisten. Von Thomas Bormann.", "body": {"": ["Die Not ist groß unter den Flüchtlingen. Das beweist diese Szene auf der Landstraße kurz hinter Moria: Von der Ladefläche eines Lastwagens verteilen Helfer Wasserflaschen und kistenweise Tomaten an die Flüchtlinge, die zu Hunderten ihre Hände hochrecken und um jede Wasserflasche kämpfen. Aber es ist zu wenig auf der Ladefläche. Viele Flüchtlinge gehen leer aus.", "Leyla, eine Mutter aus dem Irak, sitzt mit ihrer Tochter auf dem Schoß am Straßenrand. \"Wir brauchen dringend Kleidung\", sagt sie, \"ein Dach über dem Kopf. Wir brauchen etwas zu essen und Wasser. Aber es gibt hier nichts, gar nichts.\"", "Wenn die wenigen Lebenmittel verteilt werden, ist es vorbei mit Abstand halten und Maskenschutz. Dabei wird die Insel Lesbos derzeit von einer Coronawelle erfasst. Auch unter den Flüchtlingen waren Anfang der Woche 35 Personen positiv getestet worden. Die meisten von ihnen sind seit dem großen Feuer in Moria untergetaucht und haben sich unter die anderen Flüchtlinge gemischt. Deshalb ist die Angst groß, sich anzustecken."], "Wird Wasser verteilt, ist Corona vergessen": ["Wenn aber Wasserflaschen verteilt werden, wird Corona kurz vergessen. Hunger und Durst sind stärker als die Furcht vor dem Coronavirus. \"Ja natürlich haben wir davor Angst\", sagt Mohammed aus Somalia. \"Aber wir haben doch gar keine Alternative. Hier ist alles überfüllt. Abstand halten, soziale Distanz - das ist hier unmöglich. Von der Hygiene ganz zu schweigen. Hier gibt es überhaupt keine Toiletten mehr. Die Leute gehen ins Gebüsch. Das ist unser Problem jetzt.\"", "Tausende Flüchtlinge in Moria mussten nun schon die dritte Nacht in Folge unter freiem Himmel durchstehen, irgendwo in den Hügeln rund ums verbrannte Lager. Mohammed hatte mit ein paar Freunden versucht, in die nahe gelegene Inselhauptstadt Mytilini zu gehen, aber die Flüchtlinge würden auf jeder Straße von der Polizei zurückgehalten."], "Einheimische wehren sich": ["Im Hafenstädtchen Sigri im Westen von Lesbos haben Bürger eine Straßenbarrikade aufgebaut und lassen niemanden in den Hafen durch. Dort nämlich liegt seit gestern Früh eine Fähre mit Platz zum Schlafen für 1000 Flüchtlinge. Aber die Flüchtlinge können dort nicht hin wegen der Barrikade.", "Die Bürger von Sigri wollen nicht vor ihrer Haustür eine Fähre mit 1000 Flüchtlingen dulden, von denen manche möglicherweise mit Corona infiziert sind. Sie fordern, alle 12.600 Flüchtlinge von der Insel Lesbos auf das griechische Festland zu bringen. In dieser Frage sind sich die Einheimischen von Lesbos mit den Flüchtlingen einig, denn die wollen ja auch weg von hier."], "Regierung will Lager wieder aufbauen": ["Die Regierung in Athen aber gibt nicht nach. Sie will das Flüchtlingslager Moria wieder aufbauen - vielleicht nicht am selben Ort, aber irgendwo auf der Insel Lesbos. Doch überall auf der Insel regt sich Widerstand. Gestern Abend wurden in Piräus zwei Wasserwerfer auf die Nachtfähre nach Lesbos verladen. Dazu gingen Polizisten an Bord. Heute kommen sie auf Lesbos an. Offenbar glaubt die Regierung in Athen selbst nicht daran, ihre Pläne nur mit Argumenten umsetzen zu können."]}}, "recommendations": []}