{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/inland/luebcke-prozess-117.html", "query_keywords": ["ausländer", "flüchtl"], "creation_date": "05.08.2020", "last_modified": "19.11.2020", "crawl_date": "24.11.2020", "author_person": ["Frank Bräutigam"], "author_organization": ["ARD-Rechtsexperte"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Geständnis im Lübcke-Prozess: Allein oder gemeinsam?", "description": "Stephan E. hat den tödlichen Schuss auf Walter Lübcke gestanden und den Mitangeklagten Markus H. schwer belastet. Dieser habe ihn manipuliert und radikalisiert. Was bedeutet das für den Fall? Von Frank Bräutigam.", "body": {"": ["Im Prozess um den Mord am Kasseler Regierungspräsidenten Walter Lübcke hat der Hauptangeklagte Stephan E. erstmals vor Gericht den tödlichen Schuss auf den Politiker eingeräumt. Gleichzeitig belastete er den Mitangeklagten Markus H., der ebenfalls am Tatort gewesen sei und eine entscheidende Rolle gespielt habe.", "\"Wir\" - das ist das zentrale Wort heute im stickigen Frankfurter Gerichtssaal. \"Wir haben\", sagt der Angeklagte Stephan E. in seiner schriftlichen Aussage immer wieder, aber auch später auf Nachfragen des Gerichts. Er meint damit sich und Markus H., den er als seinen \"Mentor\" bezeichnet. Gemeinsam habe man seit 2016 geplant, Lübcke etwas anzutun. E. selbst habe am Tatabend geschossen, man sei aber gemeinsam auf der Terrasse vor Ort gewesen. Das ist zum Teil und in dieser Form neu. E. belastet H. damit schwer. Und es ist eine andere Version, als die in der Anklage."], "Unterschiedliche Versionen": ["Bislang standen sich zwei Versionen gegenüber. Version eins im Juni 2019: E. hatte zunächst ausgesagt, er sei allein auf Lübckes Terrasse gewesen und habe geschossen. Das ist die Version, von der die Anklage sagt, sie zeige Täterwissen und passe gut zu den übrigen Beweismitteln des Falles. Version zwei lautet im Januar 2020: E. sei zusammen mit Markus H. vor Ort gewesen. Bei H. habe sich dann versehentlich ein Schuss gelöst. Seit heute liegt Version drei auf dem Tisch, mit Elementen aus beiden vorherigen. Wovon wird das Gericht am Ende überzeugt sein und wovon nicht? Eine offene Frage.", "Nicht der Angeklagte selbst, sondern sein Verteidiger Mustafa Kaplan drückt gegen halb elf auf den Mikrofonknopf und liest eine Erklärung von E. vor. Und beginnt mit persönlichen Dingen. Ausführlich schildert E., wie sein alkoholsüchtiger Vater ihn und die Mutter als Kind über Jahre geschlagen habe. Und ihm verboten habe, mit einem türkischen Nachbarskind zu spielen. Erst habe E. das nicht verstanden, später aber die Abneigung gegenüber Ausländern vom Vater übernommen. E. wurde später wegen eines Messerangriffs auf einen Imam und einen Sprengstoffanschlag auf ein Flüchtlingsheim nach Jugendstrafrecht verurteilt und musste ins Gefängnis."], "\"H. hat mich manipuliert und radikalisiert. Ich habe es ihm erlaubt\"": ["Auf einer Party habe er einen NPD-Mann kennengelernt, sei zur rechtsradikalen \"Kameradschaft Kassel\" gekommen und habe sich immer mehr radikalisiert. \"Wir wollten die Konfrontation\", sagt er rückblickend. In der Szene habe er auch Markus H. kennengelernt. Nach einer Unterbrechung ab 2009 hat er ihn im Jahr 2014 auf der Arbeit wiedergetroffen. \"H. wurde mein Mentor\", sagt E. Vor ihm habe er Respekt gehabt. H. habe ihn mit zum Schützenverein genommen. Einmal habe er ein Foto von Angela Merkel auf die Zielscheibe gepinnt. Er wolle auch noch eine Zielscheibe mit Lübcke machen, habe H. hinzugefügt. Und ihm immer häufiger gesagt: \"Wir Deutschen müssen uns bewaffnen.\" Ständig sei der Begriff vom \"Bürgerkrieg\" gefallen. \"H. hat mich manipuliert und radikalisiert. Ich habe es ihm erlaubt\", so E."], "\"Es tut mir leid\"": ["Im Anschluss an die Bürgerversammlung in Lohfelden im Jahr 2015, auf der Regierungspräsident Lübcke seine Flüchtlingspolitik und seine Werte verteidigte, habe man erstmals darüber gesprochen, Lübcke etwas anzutun. Insgesamt viermal sei E., teilweise mit H. zusammen, teils alleine, in den Jahren 2016 bis 2018 zu Lübckes Haus gefahren, um die Gegend auszukundschaften.", "Auch am Abend des 1. Juni 2019, diesmal mit einer Waffe. E. beschreibt, wie H. und er Lübcke auf seiner Terrasse sitzend gesehen hätten und dann aus verschiedenen Richtungen auf die Terrasse getreten seien. \"Für so jemand wie Dich gehe ich jeden Tag arbeiten\", habe er gesagt. \"So Lübcke, Zeit zum Auswandern\", habe H. gesagt. \"Verschwinden Sie\", habe Lübcke laut gerufen. \"Da habe ich geschossen\", heißt es in der Erklärung von E.. Danach sei man schnell zum Auto gegangen und weggefahren. Am Ende seiner Aussage bedauert E. die Tat. \"Was wir gemacht haben, war falsch, feige und gemein. Es tut mir leid\",  liest Verteidiger Kaplan für E. vor."], "Herausforderung für das Gericht": ["Stimmt diese Version nun? Die Verteidigung von H. bestreitet das massiv und bewertet E.'s Aussage als einen Versuch, H. mit in die Sache hineinzuziehen. Außerdem verweist sie darauf, dass am Tatort keine Spuren von H. gefunden wurden, die für seine Anwesenheit dort sprechen. Ausgeschlossen ist die nun präsentierte Version trotzdem nicht. Keine leichte Aufgabe für das Gericht. Dessen Herausforderung besteht nun darin, die neue Aussage mit den übrigen Beweismitteln abzugleichen, sie gegenzuchecken und nachzufragen. Um sich ein eigenes Bild zu machen, ob E. glaubwürdig und seine Aussage glaubhaft ist."], "Befragung mit Hindernissen": ["Genau dies beginnt am Nachmittag im Gerichtssaal. E. muss nach vorne an die Richterbank kommen. Eine Karte von Lübckes Haus wird auf einen Tisch gelegt und an die Wand geworfen. Rein technisch, das muss man sagen, ist dabei noch eine Menge Luft nach oben im Frankfurter Gerichtssaal. Mikros werden hin und her gedreht, die Karten mit Stiften auf dem Tisch beschwert. Fragen und Antworten sind teilweise schwer zu verstehen im Saal, weil sich die Richter gleichzeitig umdrehen müssen, um die Bilder an der Wand zu sehen. Dabei kommt es in dieser Situation wirklich auf jedes einzelne Wort an. Ein Wortprotokoll wird in solchen Strafprozessen nicht geführt."], "Richter wollen Details wissen": ["Die Richterinnen und Richter haben viele Fragen an E. \"Wo haben Sie geparkt? Auf welchem Weg haben Sie sich genähert? Wo standen Sie genau? Wer hat wann was gesagt auf der Terrasse?\" E. antwortet jetzt selbst. Zu den Abläufen antwortet er immer direkt. Etwas ins Schwimmen gerät er bei Nachfragen, wie genau H. und er denn im Vorfeld den Einsatz der Schusswaffe besprochen hätten. Das ist ein wichtiger Punkt für die juristische Bewertung am Ende. Denn falls das Gericht der heutigen Aussage am Ende Glauben schenken sollte, dann könnte auch eine \"Mittäterschaft\" von H. im Raum stehen. Ein härterer Vorwurf als die bisher angeklagte \"Beihilfe\" wegen Unterstützung im Vorfeld. Ob es dazu kommt, oder wie die Frage ausgeht - eine Bewertung ist Stand jetzt unmöglich."], "Geständnis als Chance?": ["Und was kann das Geständnis für Stephan E. bringen? Der Vorsitzende Richter hatte zu Prozessbeginn eindringlich und in durchaus ungewöhnlicher Form an E. appelliert, auf ihn zu hören und nicht auf seine Verteidiger. Und dass ein frühes und von Reue getragenes Geständnis eine Chance für ihn sei. Wenn der Tatvorwurf auch am Ende Mord bleibt, dann sieht das Gesetz dafür nur eine Strafe vor: lebenslang. Anders als bei anderen Delikten kann ein Geständnis dann die Strafe nicht mildern. Denkbar wäre es, das Geständnis bei der Frage zu berücksichtigen, ob E. irgendwann wieder auf freien Fuß kommen kann. Aber auch das ist Zukunftsmusik."], "Fragen zum ehemaligen Verteidiger": ["Fast war die Verhandlung schon zu Ende, da hatte der Vorsitzende Richter noch eine Frage. Sie betraf E.'s früheren Verteidiger Frank Hannig, der jüngst vom Gericht wegen eines gestörten Vertrauensverhältnisses zum Mandanten entpflichtet worden war. \"Was Sie hier heute erzählt haben, Herr E., haben Sie das auch Rechtsanwalt Hannig erzählt? E. bejaht. Und ergänzt auf Nachfrage: Es sei die Idee des Anwalts gewesen, in Version zwei des Geständnisses Markus H. als Schützen zu nennen. \"Das ist interessant\", sagt der Vorsitzende. \"Sie haben das notiert?\", fragt er den Vertreter der Bundesanwaltschaft. Der nickt. Am Freitag wird das Gericht Stephan E. erneut befragen. Das \"wir\" dürfte dabei weiter eine große Rolle spielen."]}}, "recommendations": ["https://www.tagesschau.de/inland/luebcke-149.html", "https://www.tagesschau.de/inland/luebcke-bundesanwaltschaft-haftbefehle-101.html", "https://www.tagesschau.de/investigativ/ndr-wdr/luebcke-ermittlung-101.html", "https://www.tagesschau.de/inland/luebcke-171.html"]}