{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/grenze-tuerkei-griechenland-101.html", "query_keywords": ["migrant", "flüchtl"], "creation_date": "02.03.2020", "last_modified": "02.03.2020", "crawl_date": "23.11.2020", "author_person": ["Thomas Borma"], "author_organization": ["ARD-Studio Athen"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Flüchtlinge an griechischer Grenze: \"Organisierte Aktion\"", "description": "Tausende Flüchtlinge versuchen derzeit, von der Türkei nach Griechenland zu kommen - über den Grenzfluss Evros und über das Mittelmeer. Die griechische Regierung ist im Krisenmodus. Von Thomas Bormann.", "body": {"": ["Das griechische Fernsehen zeigt, wie immer wieder Schlauchboote an der Küste von Lesbos und anderen Ägäis-Inseln ankommen. Schlauchboote, mit denen Flüchtlinge ein paar Stunden zuvor von der türkischen Küste abgelegt hatten. Die türkische Küstenwache hindert sie nicht daran. Das Meer ist ruhig - deshalb haben es schon Hunderte auf die Inseln geschafft.", "Ähnlich ist die Lage auf dem griechischen Festland im Norden: Über mehr als 100 Kilometer trennt der Fluss Evros Griechenland und die Türkei. Der Fluss ist zwar recht breit, aber nicht sehr tief. Manche schaffen es, durchzuwaten oder zu schwimmen.", "Andere haben sich Boote organisiert. Doch wer es hier auf die griechische Seite schafft, läuft Gefahr, im Gefängnis zu landen. \"Diejenigen, die griechisches Territorium betreten haben, wurden festgenommen und inhaftiert\", sagt Verteidigungsminister Nikos Panagiotópoulos bei seinem Besuch an der Grenze. Griechische Behörden berichten bisher von über 70 solcher Festnahmen.", "Gegen 17 afghanische Migranten hat ein Gericht bereits ein Urteil gefällt: Dreieinhalb Jahre Haft wegen illegalen Grenzübertritts. Trotzdem schaffen es manche Flüchtlinge, sich durch den Evros und an allen Kontrollen vorbei bis auf die griechische Landstraße durchzuschlagen. \"Wir haben drüben Geld gegeben, um mit dem Boot überzusetzen\", sagt Mustafa, ein junger Afghane. Nun will er nach Athen - zu Fuß."], "Versuchter Sturm der Grenzanlagen": ["950 Kilometer sind es von dort nach Athen. Wer weiß, ob sie es schaffen oder ob sie noch von der griechischen Grenzpolizei festgenommen werden. Am geschlossenen Grenzübergang Kastanies nahe der türkischen Stadt Edirne haben heute Nachmittag Hunderte Migranten versucht, die Grenze zu stürmen. Die griechische Polizei setzte Tränengas und sogar einen Wasserwerfer ein – niemand schaffte es hier über die Grenze.", "Verteidigungsminister Panagiotopoulos lobt die Polizisten und die Soldaten: \"Unsere Grenzen werden hervorragend gesichert. Unsere Leute stehen bereit, die Truppen wurden verstärkt. Sie tun, was sie tun müssen, um Griechenlands Grenzen zu schützen.\"", "Der Minister schickt dann noch einen Vorwurf in Richtung Ankara zur türkischen Regierung, denn die habe die Migranten zu diesem Marsch auf die Grenze aufgefordert:", "\"Keine Frage - das ist hier eine organisierte Aktion gegen unsere Grenzen. Aber wir machen unsere Arbeit\".", "Am Abend rief die griechische Regierung nach ihrer Krisensitzung die höchste Alarmstufe für Polizei und Militär aus  und forderte weitere Unterstützung durch die Grenzschutzagentur der EU, Frontex, an."], "Zehntausende unterwegs zur Grenze": ["Wie viele Migranten es bisher nach Griechenland geschafft haben, ist schwer zu sagen. Sicherlich einige hundert, vielleicht tausend - aber bestimmt nicht 76.000, wie der türkische Innenminister Süleiman Soylu schon früh am Sonntag erklärte. Aber: zehntausende Migranten sind von überall in der Türkei aus noch unterwegs zur Grenze. Die griechische Regierung will auf einer Krisensitzung mit der Armee-Führung entscheiden, wie Griechenland darauf reagieren soll."]}}, "recommendations": ["https://www.tagesschau.de/ausland/griechenland-fluechtlinge-tuerkei-erdogan-101.html", "https://www.tagesschau.de/ausland/tuerkei-griechenland-119.html"]}