{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/brasilien-usa-coronavirus-101.html", "query_keywords": ["ausländer"], "creation_date": "25.05.2020", "last_modified": "12.06.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "USA verbieten wegen Coronavirus Einreisen aus Brasilien", "description": "Nach den USA ist Brasilien das Land mit den meisten Corona-Fällen. Nun schränkt die US-Regierung den Austausch mit dem südamerikanischen Land ein. Ab Freitag gilt ein Einreiseverbot.", "body": {"": ["Angesichts der rasant steigenden Zahl von Corona-Infektionen in Brasilien hat die US-Regierung weitgehende Einreisebeschränkungen für Menschen aus dem südamerikanischen Land erlassen. Brasilianer und Ausländer, die sich in den zwei Wochen vor einer geplanten Einreise in dem Land aufgehalten haben, dürfen nicht mehr in die USA kommen, wie das Weiße Haus erklärte."], "Zeitlich nicht begrenzte Einreisesperre": ["Die Regelung gilt ab Freitag und ist zeitlich nicht begrenzt. Ausgenommen davon sind unter anderem US-Bürger, deren Familienangehörige, Menschen mit dauerhafter Aufenthaltsgenehmigung und Diplomaten. Die Maßnahme solle sicherzustellen, \"dass Ausländer, die in Brasilien waren, keine Quelle neuer Infektionen in unserem Land werden\", erklärte die Sprecherin von Präsident Donald Trump, Kayleigh McEnany. Der Handel sei von den neuen Beschränkungen nicht betroffen, hieß es weiter.", "Brasilien ist mit rund 210 Millionen Einwohnern das bevölkerungsreichste Land Lateinamerikas. In dem Land ist unter anderem die Wirtschaftsmetropole São Paulo - aus der es Direktflüge in die USA gibt - schwer von der Coronavirus-Pandemie betroffen.", "Der Nothilfe-Koordinator der Weltgesundheitsorganisation (WHO), Michael Ryan, hatte gewarnt, dass Südamerika das \"neue Epizentrum der Krankheit\" sei. \"Das am meisten betroffene\" Land dort sei dabei sicher Brasilien. Brasiliens rechtspopulistischer Präsident Jair Bolsonaro hatte die vom Coronavirus ausgehende Bedrohung zunächst heruntergespielt und lehnt Einschränkungen ab, die der Wirtschaft schaden könnten.", "Wegen der Ausbreitung des Erregers hatte Trump bereits strikte Einreisestopps für Ausländer aus China, dem europäischen Schengenraum, Großbritannien und Irland verhängt. Auch Reisen über die amerikanische Grenze zu Kanada im Norden und Mexiko im Süden sind wegen der Pandemie vorübergehend teilweise eingeschränkt."], "Mehr als 363.000 Infektionen in Brasilien": ["In Brasilien gab es Daten der US-Universität Johns Hopkins zufolge 363.211 bestätigte Infektionen mit dem Coronavirus und 22.666 Todesfälle (Stand 25.05.2020 / 06:00 Uhr). Brasilien hat damit in absoluten Zahlen weltweit inzwischen die zweitmeisten Infektionen registriert, Russland folgt dicht dahinter auf dem dritten Platz. Die USA haben weltweit die meisten Corona-Infektionen und Todesfälle: Dort gibt es inzwischen gut 1,6 Millionen bekannte Infektionen und knapp 100.000 Todesfälle."]}}, "recommendations": ["https://www.tagesschau.de/wirtschaft/boerse/tuerkei-coronakrise-schwellenlaender-101.html", "https://www.tagesschau.de/ausland/brasilien-corona-bolsonaro-103.html", "https://www.tagesschau.de/ausland/brasilien-regenwald-101.html", "https://www.tagesschau.de/ausland/bolsonaro-brasilien-coronavirus-103.html", "https://www.tagesschau.de/ausland/bolsonaro-gesundheitsminister-coronavirus-101.html"]}