{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/moria-191.html", "query_keywords": ["migrant", "migration", "asyl", "flüchtl"], "creation_date": "12.09.2020", "last_modified": "14.09.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Polizei auf Lesbos: Tränengas gegen Geflüchtete", "description": "Ehemalige Bewohner des abgebrannten Flüchtlingslager Moria protestieren gegen die chaotischen Zustände. Sie rufen unter anderem nach Kanzlerin Merkel. Die Polizei setzte Tränengas ein.", "body": {"": ["Auf der griechischen Insel Lesbos hat die Polizei Tränengas gegen eine Gruppe von Migranten eingesetzt, die nach dem Brand des Lagers Moria ihren Unmut über ihre verzweifelte Lage zeigten.", "Die kurzzeitigen Spannungen brachen aus, als Hunderte Flüchtlinge auf einer Straße zum Hafen von Mytilene marschierten und \"Freiheit\" sowie \"Kein Lager\" skandierten. Die Polizei riegelte den Zugang ab. Wie ein Fotograf der Nachrichtenagentur AFP berichtete, warfen Migranten Steine auf Polizisten.", "Durch den Brand des überfüllten Lagers Moria am Mittwoch wurden mehr als 12.000 überwiegend aus Afrika und Afghanistan stammende Menschen obdachlos. Die meisten harrten im Freien aus. Da 35 Migranten, die positiv auf das Coronavirus getestet wurden, unauffindbar sind, besteht die Sorge, das Virus könne sich ausbreiten."], "Flüchtlinge rufen nach Merkel": ["Einige Demonstranten hielten handgeschriebene Plakate hoch, auf denen stand \"Wir wollen nicht zurück in eine Hölle wie Moria\" und \"Können Sie uns hören, Frau Merkel?\" Vor fünf Jahren hatte Bundeskanzlerin Angela Merkel die deutschen Grenzen für viele Tausende Flüchtlinge offen gehalten. Viele EU-Länder nahmen wie die Bundesrepublik Flüchtlinge auf, einige lehnen das aber bis heute ab.", "Griechenlands Migrationsminister Notis Mitarachi sagte auf Lesbos vor Reportern, von Samstag an könnten Asylsuchende in die Zelte und in Sicherheit kommen. Einen Transfer auf das Festland lehnt die griechische Regierung allerdings ab - trotz des wachsenden Widerstandes der Bevölkerung von Lesbos gegen das Lager."], "\"Wir schlafen im Dreck\"": ["Die griechische Regierung schickte Schiffe nach Lesbos, um vor allem Familien und besonders bedürftigen Menschen neue Schlafmöglichkeiten zu geben. Versuche der griechischen Armee, ein Zeltlager zu errichten, scheiterten bislang an heftigen Protesten von Flüchtlingen und Einwohnern.", "Tausende Asylsuchende harren daher auch vier Tage nach der Katastrophe weiter im Freien aus. \"Wir schlafen im Dreck oder auf der Straße\", berichtete eine Gruppe ehemaliger Lagerbewohner auf Facebook. \"Wir haben nichts, womit wir uns bedecken können, nicht einmal eine Jacke, die uns vor der nächtlichen Kälte und dem Wind schützt.\" Einige Flüchtige schliefen sogar unter den Bäumen des örtlichen Friedhofs."], "Debatte über Flüchtlingsverteilung": ["Der Brand, der Moria komplett zerstört hat, rückt die Debatte über die Verteilung von Flüchtlingen in der Europäischen Union wieder in den Mittelpunkt. Innenminister Horst Seehofer hatte am Freitag angekündigt, dass Deutschland 100 bis 150 unbegleitete minderjährige Flüchtlinge aufnimmt. Insgesamt hätten sich bisher neun EU-Staaten und die Schweiz bereiterklärt, die etwa 400 Personen aus dem Camp einreisen zu lassen, so der CSU-Politiker."]}}, "recommendations": ["https://www.tagesschau.de/ausland/moria-brand-117.html", "https://www.tagesschau.de/ausland/moria-feuer-reaktionen-101.html", "https://www.tagesschau.de/inland/bundeslaender-fluechtlinge-101.html", "https://www.tagesschau.de/inland/bundestag-moria-105.html", "https://www.tagesschau.de/inland/bundestag-moria-103.html"]}