{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/inland/asylreform-reaktionen-101.html", "query_keywords": ["geflücht", "migrant", "asyl", "flüchtl", "migration"], "creation_date": "24.09.2020", "last_modified": "24.09.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Städte- und Gemeindebund lobt Vorschläge der EU für Asylreform", "description": "Mit rigorosen Abschiebungen und mehr Kooperation der EU-Staaten will Brüssel Blockaden in der Flüchtlingspolitik lösen. Beim Deutschen Städte- und Gemeindebund stößt das auf Zustimmung. Doch die Vorschläge ernten auch heftige Kritik.", "body": {"": ["Der Deutsche Städte- und Gemeindebund hat die Vorschläge der EU-Kommission für ein neues europäisches Asylsystem gelobt. Die Brüsseler Pläne seien \"geeignet, die aktuelle Blockade für ein gemeinsames Vorgehen der Mitgliedstaaten in der Asyl- und Migrationspolitik aufzulösen\", sagte Hauptgeschäftsführer Gerd Landsberg der \"Neuen Osnabrücker Zeitung\". Die Maßnahmen müssten nun \"schnellstmöglich\" umgesetzt werden. \"Einen weiteren Aufschub können wir uns aufgrund der angespannten Situation in einigen Mitgliedstaaten - nicht zuletzt aus humanitären Gründen - nicht leisten.\"", "Die Vorschläge der EU-Kommission sehen unter anderem vor, dass abgelehnte Asylbewerber schneller und energischer abgeschoben werden. Das soll Länder wie Griechenland und Italien entlasten, in denen die Schutzsuchenden in erster Linie ankommen. Staaten wie Ungarn und Polen, die eine Aufnahme von Migranten grundsätzlich ablehnen, sollen dazu nur in absoluten Ausnahmefällen gezwungen werden können."], "Barley fordert mehr finanzielle Sanktionen": ["Bundesinnenminister Horst Seehofer hatte die Vorschläge der Kommission bereits am Mittwoch als eine gute Grundlage für Gespräche mit den EU-Mitgliedstaaten bezeichnet. Auch der stellvertretende Unionsfraktionschef Torsten Frei bezeichnete ein rigoroseres Vorgehen an den EU-Außengrenzen als sinnvoll: \"Weil es wenig Sinn macht, angesichts der Tatsache, dass zwei Drittel der Menschen nicht asylberechtigt sind, sie kreuz und quer durch Europa zu bringen.\"", "Deutlich kritischer äußerte sich die Vizepräsidentin des EU-Parlaments, Katharina Barley. Die SPD-Politikerin bemängelte, bei der Umsetzung der Kommissionsvorschläge gebe es noch zu viele Unklarheiten. Es sei problematisch, \"wenn alle sagen, wir nehmen nicht auf, sondern unterstützen beim Zurückführen\", sagte sie auf NDR Info.", "Mit Blick auf Länder wie Ungarn erklärte Barley, die EU müsse mehr auf finanzielle Sanktionen setzen: \"Wenn sich Länder nicht solidarisch zeigen und ihrer Verantwortung in der Aufnahme von Geflüchteten nicht nachkommen, dann gibt es auch weniger Unterstützung aus den EU-Haushalten.\" Dies sei die einzige Möglichkeit, auf solche Staaten Druck auszuüben."], "\"Zutiefst uneuropäisch und unsolidarisch\"": ["Heftige Kritik am geplanten Asylpakt äußerte die stellvertretende Fraktionsvorsitzende der Linken, Heike Hänsel. Sie warnte im rbb-Inforadio, Europa schaffe sich damit viele neue Flüchtlingslager an den Grenzen wie jene auf den griechischen Inseln. \"Wir müssen nun feststellen, dass die Europäische Union Moria als Blaupause für neue Lager an den Außengrenzen nimmt\", sagte sie.", "Der luxemburgische Außenminister Jean Asselborn verteidigte den Kommissionsvorschlag: \"Ich finde es zutiefst uneuropäisch und unsolidarisch, dass das jetzt teilweise so schnell in der Luft zerrissen wird.\" Es gebe bestimmt Dinge, die nicht jeder gutheißen könne. Die EU-Kommission habe aber einen großen Kraftakt unternommen, um zwischen Verantwortung und Solidarität ein besseres Gleichgewicht zu schaffen, so Asselborn.", "Mit Informationen von Kai Küstner, ARD-Hauptstadtstudio"]}}, "recommendations": ["https://www.tagesschau.de/ausland/moria-neues-lager-101.html", "https://www.tagesschau.de/ausland/lesbos-fluechtlingslager-109.html", "https://www.tagesschau.de/ausland/moria-211.html"]}