{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/lesbos-fluechtlingslager-111.html", "query_keywords": ["flüchtl"], "creation_date": "30.09.2020", "last_modified": "30.09.2020", "crawl_date": "24.11.2020", "author_person": ["Thomas Borma"], "author_organization": ["ARD-Studio Athen"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "UNICEF baut riesige Zeltschulen für Kinder auf Lesbos", "description": "Rund 3800 Flüchtlingskinder leben auf der griechischen Insel Lesbos. Viele von ihnen sind noch nie in ihrem Leben auf eine Schule gegangen. Mit Unterricht in riesigen Zelten will die UN helfen. Von Thomas Bormann.", "body": {"": ["Eine junge Afrikanerin redet sich im neuen Zeltlager auf der griechischen Insel Lesbos in Rage. \"Wir leiden hier\", sagt sie. \"Unsere Babys sind krank, unsere Kinder sind krank und für unsere Kinder gibt es keine Schule.\" Aber der Nachwuchs sei doch die Zukunft.", "Im neuen, provisorischen Lager leben etwa 10.000 Menschen, gut ein Drittel von ihnen sind Kinder. Viele von ihnen sind noch nie in ihrem Leben auf eine Schule gegangen, obwohl sie schon neun oder zehn Jahre alt sind. Sie waren immer auf der Flucht oder hinter Stacheldraht in irgendeinem Lager. In Moria, das vor drei Wochen abbrannte, gab es keine Schule, auch keinen Kindergarten."], "UNICEF verspricht Besserung": ["Doch schon in den nächsten Tagen soll alles besser werden auf Lesbos - das verspricht zumindest UNICEF, das Kinderhilfwerk der Vereinten Nationen. Das Recht auf Bildung gelte für alle Kinder der Welt, auch für die vielen Kinder im neuen Zeltlager neben den Ruinen des Camps Moria, sagt Luciano Calestini, der neue Chef der UNICEF-Mission in Griechenland: \"Alle 3.800 Kinder im Lager müssen Zugang zu Bildung bekommen, zu irgendeiner Art von Unterricht. Das war früher in Moria leider nicht der Fall. Da hatten wir nur für zwei- bis dreihundert Kinder regelmäßigen Unterricht, also für weniger als zehn Prozent der Kinder.\"", "Aber wie soll das klappen? Eine Schule für 3.800 Kinder in einem Zeltlager? Das geht, sagt Calestini und spricht aus Erfahrung. Er hat im Libanon in noch größeren Lagern für syrische Flüchtlingskinder Schulunterricht organisiert. \"Wir stellen bis zu 30 große Zelte auf, das passiert jetzt in diesen Tagen. Wir arbeiten mit einer Hilfsorganisation zusammen, die auf der Insel Lesbos ansässig ist. Die stellt die Lehrkräfte ein, und zwar aus den Reihen der Flüchtlinge selbst.\""], "\"Wenn ich hier bin, fühle ich mich gut\"": ["Wie dieses Konzept funktioniert, zeigt ein Dokumentarfilm von UNICEF. Darin geht es um eine Schule, die in den vergangenen Jahren bereits auf der Insel Lesbos bestand, die aber nur Platz für sehr wenige ausgewählte Kinder aus dem Lager Moria hatte. \"Wenn ich hier bin, fühle ich mich gut und sicher\", sagt ein Mädchen in dem Film. Ein Junge meint: \"Hier ist keiner gemein zu mir.\" Und ein Mädchen berichtet: \"Wenn ich hier bin, vergesse ich, dass ich im Lager wohne.\"", "Der Film erzählt von Kindern, die dem tristen Lageralltag entfliehen, von Kindern, die auch mal lachen, von Kindern, die gemeinsam Griechisch oder Englisch lernen oder gemeinsam zeichnen. \"Schule bedeutet nicht nur Lernen, sondern auch, dass das Kind in dieser Zeit sicher ist, dass es betreut wird\", sagt Calestini. \"Wir können dann sehen, ob das Kind psychologische Hilfe braucht, weil das Kind so viel durchgemacht hat. Und Schule bedeutet auch, dass sich Kinder mit anderen Kindern treffen, sich austauschen und ein Stück Normalität zurückgewinnen.\""], "Die kalte Jahreszeit rückt näher": ["Kinder gehörten nicht in überfüllte Lager auf kleinen Inseln, sagt Calestini und fordert, alle Flüchtlingsfamilien aufs griechische Festland zu bringen. Dort könnten die Familien auf viele Orte verteilt werden, damit ihre Kinder dann öffentliche Schulen besuchen können - wie jedes griechische Kind.", "Solange die Kinder aber noch auf den Inseln ausharren müssen, sollen sie in der Zeltschule schon mal die ersten Schulfächer kennenlernen. \"Da geht es natürlich vor allem um die Grundlagen wie: Lesen, Schreiben, Rechnen\", sagt Calestini. Das sei eine Investition in die Schulfähigkeit dieser Kinder. Wenn sie dann irgendwann die Insel verlassen, werde ihnen der Übergang in eine öffentliche Schule deutlich leichter fallen.", "Auch wenn die 30 Zelte für die neue Schule noch nicht stehen, für die ersten Kinder im Lager hat der Unterricht schon begonnen - und zwar unter freiem Himmel. Doch bald wird auch auf Lesbos der kühle Herbst einziehen. Bis dahin soll die Zeltschule für alle Kinder fertig sein, verspricht Calestini."]}}, "recommendations": ["https://www.tagesschau.de/ausland/moria-neues-lager-101.html", "https://www.tagesschau.de/ausland/moria-fluechtlinge-117.html", "https://www.tagesschau.de/inland/moria-merkel-eu-lager-101.html", "https://www.tagesschau.de/ausland/moria-201.html", "https://www.tagesschau.de/ausland/brand-moria-105.html"]}