{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/oecd-migration-101.html", "query_keywords": ["migrant", "einwander", "zuwander", "asyl", "flüchtl", "migration"], "creation_date": "18.09.2019", "last_modified": "30.09.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "OECD-Studie: Immer mehr Rumänen wollen nach Deutschland", "description": "Die meisten Zuwanderer in Deutschland stammen aus Rumänien. Viele sind qualifizierte Fachkräfte, zeigt eine OECD-Studie. Ebenso wie andere Länder profitiert Deutschland von der Einwanderung.", "body": {"": ["Menschen aus Rumänien haben zuletzt die größte Einwanderergruppe in Deutschland ausgemacht. Mehr als 230.000 Rumänen kamen 2017 nach Deutschland, wie aus einer Studie der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung (OECD) hervorgeht. Das ist ein Zuwachs von rund fünf Prozentpunkten im Vergleich zum Vorjahr. Die Rumänen lösten damit die Polen als stärkste Zuwanderergruppe ab. Syrien rutschte demnach von Platz drei auf Platz vier der häufigsten Herkunftsländer."], "Balkan löst Osteuropa ab": ["Der Migrationsexperte der OECD, Thomas Liebig, sagte der Nachrichtenagentur AFP: \"Wir sehen steigende Zahlen bei der Arbeitsmigration aus dem Westbalkan. Sie ersetzt zunehmend die Migration aus mittel- und osteuropäischen Ländern.\" Polen entwickele sich allerdings zunehmend selbst zum Empfangsland für Arbeitskräfte, es sei mittlerweile gar das beliebteste Zielland für eine befristete Arbeit.", "Die Migration aus humanitären Gründen nahm der Studie zufolge weiter ab. Im vergangenen Jahr stellten demnach rund 160.000 Menschen einen Antrag auf Asyl in Deutschland, das ist ein Rückgang von rund 18 Prozent im Vergleich zu 2017."], "Deutschland nach den USA beliebtestes Einwanderungsland": ["Verglichen mit den anderen OECD-Staaten bleibt Deutschland dennoch das zweitbeliebteste Einwanderungsland nach den USA. Insgesamt wanderten 2017 rund 1,5 Millionen Menschen in die Bundesrepublik ein. Allerdings verließen zugleich rund 1,1 Millionen Menschen Deutschland wieder.", "Insgesamt nimmt die Migration in die OECD-Staaten weiter zu. Im Vergleich zu 2017 stieg die Zahl der Migranten um zwei Prozent auf rund 5,3 Millionen Menschen. Somit haben die europäischen OECD-Länder seit 2015 mehr dauerhafte Migranten aufgenommen als die USA."], "Flüchtlingsbewegung weiter rückläufig": ["Die Zahl der Asylanträge in den OECD-Staaten sank dem Bericht zufolge auf 1,09 Millionen. Das sei ein Rückgang um 34 Prozent im Vergleich zu 2015 und 2016. Die meisten Asylsuchenden kamen demnach aus Afghanistan, gefolgt von Syrien, dem Irak und Venezuela. Auch einen Rückgang bei den Zahlen registrierter Flüchtlinge verzeichnet der Bericht. Die aktuellsten verfügbaren Daten seien von 2017 und zeigten 700.000 Aufenthaltsgenehmigungen aus humanitären Gründen, 200.000 weniger als im Jahr davor."], "Einwanderungsländer profitieren": ["Die Chance auf Beschäftigung für Migranten nahm den Experten zufolge 2018 weiter zu. Damit setze sich ein Trend der vergangenen fünf Jahre fort. Durchschnittlich haben mehr als 68 Prozent der Migranten in OECD-Ländern einen Job. Ihre Arbeitslosenrate liege bei unter neuen Prozent. Einen negativen Effekt auf die Arbeitsmarktchancen von Inländern durch die Einwanderer bestätigt die Studie nicht - im Gegenteil: Nach ersten Schätzungen der OECD tragen Migranten, die für eine befristete Zeit einreisen, zu einer höheren Beschäftigungsquote in ihren Empfängerländern bei. So sei die Beschäftigungsquote dadurch in sechs von 20 Ländern, darunter Luxemburg und die Schweiz, um über zwei Prozent gestiegen.", "Der OECD gehören 36 Staaten an, neben einigen Schwellenländern vor allem Industriestaaten."]}}, "recommendations": ["https://www.tagesschau.de/wirtschaft/migration-arbeitsmarkt-101.html", "https://www.tagesschau.de/inland/bertelsmann-studie-migranten-skepsis-101.html", "https://www.tagesschau.de/inland/bundesrat-migrationspakt-101.html", "https://www.tagesschau.de/inland/bundesrat-migrationspakt-101.html", "https://www.tagesschau.de/inland/bertelsmann-studie-migranten-skepsis-101.html"]}