{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/inland/bundesrat-migrationspakt-101.html", "query_keywords": ["einwander", "ausländer", "asyl", "flüchtl", "migration"], "creation_date": "28.06.2019", "last_modified": "26.12.2019", "crawl_date": "24.11.2020", "author_person": ["Nadine Bader"], "author_organization": ["ARD-Hauptstadtstudio"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Migrationspaket gebilligt: Mehr Einwanderung - mehr Abschiebung", "description": "Das Migrationspaket der Großen Koalition kann in Kraft treten. Auch der Bundesrat stimmte zu. Für Fachkräfte wird die Zuwanderung einfacher, für bestimmte Asylbewerber wurden die Regeln verschärft. Von Nadine Bader.", "body": {"": ["Für Ministerpräsident Michael Kretschmer aus Sachsen ist das Migrationspaket ein gutes Zeichen. Auch wenn es lange gedauert habe, das Paket auf den Weg zu bringen, zeige der Staat nun Handlungsfähigkeit.", "Der CDU-Politiker sieht es gelassen, dass einige Fachausschüsse des Bundesrats die geplanten Verschärfungen bei der Abschiebehaft kritisiert hatten. Sie haben europa- und verfassungsrechtliche Bedenken - Kretschmer nicht: \"Das ist eine Frage, die am Ende Gerichte klären müssen. Ich bin der Überzeugung, dass das, was wir auf den Weg gebracht haben, richtig, vernünftig und verfassungskonform ist.\"", "Asylbewerber sollen künftig sanktioniert werden, wenn sie nicht mitwirken, ihre Identität zu klären. Die Hürden für Ausreisegewahrsam und Sicherungshaft sollen gesenkt werden. Außerdem soll es den Ländern erlaubt werden, ausreisepflichtige Asylbewerber in Gefängnissen unterzubringen - allerdings räumlich getrennt von Straftätern."], "Länder und Kommunen in der Pflicht": ["Der Innenminister von Niedersachsen, Boris Pistorius, sprach von einem Kompromiss, mit dem er leben könne. Der SPD-Politiker kritisierte aber, dass Flüchtlinge, die bereits in einem anderen EU-Land Schutz gewährt bekommen haben, in Deutschland keinen Anspruch mehr auf Sozialleistungen haben sollen.", "Am Ende müssten die Länder und Kommunen das auffangen, \"um wieder einen verfassungsgemäßen Zustand herzustellen\". Die Kommunen seien es am Ende, die nach Ordnungsrecht dafür sorgen müssten, \"dass Obhut gewährt wird, Obdach gewährt wird und Verpflegung\"."], "Kritik an Bundesinnenminister Seehofer": ["Auch der stellvertretende Ministerpräsident aus Nordrhein-Westfalen, Joachim Stamp, übte Kritik. Der FDP-Politiker bezweifelt, dass die geplanten Verschärfungen schnell Wirkung zeigen werden - vor allem, was die Abschiebung von Straftätern betrifft. Die Maßnahmen werden aus seiner Sicht ins Leere laufen, \"wenn wir nicht zu entsprechenden Rücknahmeabkommen mit den Herkunftsländern kommen. Hier hat uns der Bundesinnenminister in letzter Zeit sehr viel versprochen, allerdings nicht sehr viel gehalten.\""], "Bessere Chancen für Qualifizierte": ["Zum Migrationspaket gehört auch das Fachkräfteeinwanderungsgesetz. Es sieht vor, dass Ausländer mit Berufsausbildung künftig bis zu sechs Monate in Deutschland bleiben können, um sich eine Stelle zu suchen. Sozialleistungen erhalten sie in dieser Zeit nicht.", "Außerdem sollen gut integrierte Flüchtlinge, die für sich selbst sorgen können und mindestens 18 Monate sozialversicherungspflichtig gearbeitet haben, eine sogenannte \"Beschäftigungsduldung\" erhalten."], "Probleme mit den Papieren": ["Der Minister für Bundesangelegenheiten aus Thüringen, Benjamin-Immanuel Hoff, findet das gut. Der Linken-Politiker kritisiert aber, dass ausreisepflichtige Ausländer nicht arbeiten dürfen sollen, wenn sie nach Meinung der Behörden selbst schuld daran sind, dass sie keine Papiere haben. \"Weil es eben keinen einfachen Weg der Migration nach Deutschland gibt, sind viele Menschen hier, die ohne eigenes Verschulden anerkannte Identitätspapiere nicht vorweisen können.\"", "Ihnen das Arbeiten zu verbieten, ist aus Hoffs Sicht ein Integrationshemmnis."]}}, "recommendations": ["https://www.tagesschau.de/inland/asyl-koalition-hintergrund-101.html", "https://www.tagesschau.de/inland/reform-staatsangehoerigkeitsrecht-101.html", "https://www.tagesschau.de/kommentar/fachkraefte-einwanderung-asylgesetz-kommentar-101.html", "https://www.tagesschau.de/inland/seehofer-statement-101.html"]}