{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/inland/reform-staatsangehoerigkeitsrecht-101.html", "query_keywords": ["migrant", "ausländer"], "creation_date": "27.06.2019", "last_modified": "03.06.2020", "crawl_date": "24.11.2020", "author_person": ["Janina Lückoff"], "author_organization": ["ARD-Hauptstadtstudio"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Staatsangehörigkeit: Was bedeutet die Reform für Ausländer?", "description": "Um die Änderung des Staatsangehörigkeitsrechts hat die Große Koalition lange gerungen. Wenn nun auch der Bundestag für die Einigung stimmt, werden das Bekommen und Behalten eines deutschen Passes künftig schwerer. Von Janina Lückoff.", "body": {"": ["Deutsche, die sich im Ausland einer Terrormiliz beziehungsweise einer terroristischen Vereinigung anschließen, sollen die deutsche Staatsangehörigkeit verlieren, wenn sie noch eine andere Staatsangehörigkeit besitzen. Allerdings darf diese Regelung nicht rückwirkend angewendet werden, sie gilt also nicht für sogenannte IS-Rückkehrer mit Doppelpass.", "Darüber hinaus werden die Regeln für die Einbürgerung verschärft. So kann ein Ausländer erst einen deutschen Pass bekommen, wenn seine Identität und Staatsangehörigkeit geklärt sind, und wenn \"seine Einordnung in die deutschen Lebensverhältnisse gewährleistet ist.\" Damit soll sichergestellt werden, dass nicht eingebürgert werden kann, wer in Mehr- oder Vielehe lebt."], "Keine Zahlen zu Mehrehen bekannt": ["Für die Einbürgerung von Ehegatten oder Lebenspartnern von Deutschen gilt diese Formulierung bereits, dennoch sorgte gerade dieser Satz für Aufsehen. Wissenschaftler und Migrantenorganisationen kritisieren die Formulierung \"Einordnung in die deutschen Lebensverhältnisse\" als willkürlichen Leitkultur-Paragraphen.", "Die Grünen nennen es ein \"schwammiges Kriterium\", das in der Praxis \"weitreichende Auswirkungen auf alle Migrantinnen und Migranten in Deutschland\" haben werde. Wie viele Fälle sogenannter Mehrehen sich bislang einbürgern lassen wollten, konnte das Bundesinnenministerium nicht sagen.", "Darüber hinaus wird mit der Änderung des Staatsangehörigkeitsrechts die Frist verlängert, binnen der eine Einbürgerung rückgängig gemacht werden kann, wenn sie unter falschen Angaben erlangt wurde. Bislang kann der deutsche Pass fünf Jahre nach Einbürgerung entzogen werden, künftig soll das zehn Jahre lang möglich sein."]}}, "recommendations": ["https://www.tagesschau.de/inland/asyl-koalition-hintergrund-101.html", "https://www.tagesschau.de/kommentar/fachkraefte-einwanderung-asylgesetz-kommentar-101.html"]}