{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/inland/asyl-koalition-hintergrund-101.html", "query_keywords": ["geflücht", "einwander", "zuwander", "ausländer", "asyl", "flüchtl"], "creation_date": "07.06.2019", "last_modified": "25.06.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Das steckt im Migrationspaket", "description": "Im Eiltempo hat die Koalition das Migrationspaket durch den Bundestag gebracht. Es enthält mehrere Gesetze zu Asylrecht, Abschiebungen und Einwanderung - ein Überblick.", "body": {"": [], "Fachkräfteeinwanderungsgesetz": ["Im Kern zielt der Gesetzentwurf darauf ab, Deutschland für Nicht-EU-Ausländer mit einer Berufsausbildung attraktiver zu machen. Viele geplante Regelungen bestehen bereits für Fachkräfte mit akademischer Ausbildung. Künftig soll die Zuwanderung nicht mehr auf Berufe beschränkt werden, in denen es Engpässe gibt. Damit haben grundsätzlich alle Arbeitnehmer die Möglichkeit, nach Deutschland einzuwandern, die ausreichend qualifiziert sind und einen Arbeitsvertrag haben. Die Vorrangprüfung - also die Prüfung, ob ein anderer Arbeitnehmer aus Deutschland oder einem anderen EU-Land den Job übernehmen kann - fällt weg, sie kann aber wieder eingeführt werden."], "Abschiebegesetz: Das \"Geordnete-Rückkehr-Gesetz\"": ["Die Regierung will damit die Zahl der Abschiebungen der Flüchtlinge erhöhen, \"die ausreisepflichtig sind und das Land nicht freiwillig verlassen\". So sollen die Hürden für Ausreisegewahrsam und Sicherungshaft gesenkt werden. Da es zu wenig Plätze in Abschiebegefängnissen gibt, sollen die Länder die Möglichkeit bekommen, ausreisepflichtige Asylbewerber in Justizvollzugsanstalten unterzubringen, allerdings räumlich getrennt von Straftätern. Abgelehnte Asylbewerber, die an der Klärung ihrer Identität nicht mitwirken, sollen bestraft werden."], "Gesetz zur Änderung des Asylbewerberleistungsgesetzes": ["Danach sollen die Leistungen an die entsprechenden Vorgaben des Bundesverfassungsgerichts angepasst werden. Kosten für Strom und Wohnungsinstandhaltung sollen als Sachleistungen gewährleistet werden. Asylbewerber, die in Sammelunterkünften untergebracht werden, sollen einen geringeren Satz erhalten."], "Gesetz über Duldung bei Ausbildung und Beschäftigung": ["Das Vorhaben, das zunächst unter dem Stichwort \"Spurwechsel\" lief und das die SPD ursprünglich in einem Einwanderungsgesetz verankern wollte, zielt auf Menschen, die mit einer Duldung in Deutschland leben, vermutlich nicht mehr ausreisen werden und gute Leistungen zeigen. Nur wer seit mindestens einem Jahr in Deutschland geduldet ist und mindestens 18 Monate sozialversicherungspflichtig arbeitet, kann über die Beschäftigungsduldung einen Aufenthaltsstatus erwerben. Nach 30 Monaten ist ein legales Aufenthaltsrecht möglich. Zusätzliche Bedingungen sind: keine Abhängigkeit von Sozialleistungen, hinreichende Deutschkenntnisse, keine Verurteilung wegen einer vorsätzlichen Straftat. Das gilt auch für die jeweiligen Ehepartner."], "Gesetz zur Entfristung des Integrationsgesetzes": ["Bei dem Gesetz geht es vor allem um die Wohnsitzauflage für Asylbewerber. 2016 war für anerkannte Geflüchtete die Pflicht eingeführt worden, drei Jahre in dem Bundesland bleiben zu müssen, in dem ihr Asylverfahren läuft. Mit dem neuen Gesetz bleibt die Auflage dauerhaft. Zudem können die Länder einen Wohnsitz zuweisen oder den Zuzug in bestimmte Kommunen untersagen. Ausnahmen gibt es in Härtefällen oder wenn anderswo ein Job gefunden wird."], "Gesetz zur Änderung des Staatsangehörigkeitsrechtes (Abstimmung am Monatsende )": ["Terrorkämpfern mit einem Doppelpass soll die deutsche Staatsangehörigkeit entzogen werden. Zudem sollen Personen, die in Mehr-Ehe leben, von einer Einbürgerung ausgeschlossen werden. Die Verlängerung der Rücknahmefrist bei erschlichenen Einbürgerungen soll von fünf auf zehn Jahre verlängert werden."]}}, "recommendations": ["https://www.tagesschau.de/kommentar/fachkraefte-einwanderung-asylgesetz-kommentar-101.html"]}