{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/italien-dekret-salvini-101.html", "query_keywords": ["migrant", "einwander", "immigration", "migration"], "creation_date": "06.10.2020", "last_modified": "06.10.2020", "crawl_date": "24.11.2020", "author_person": ["Jörg Seisselberg"], "author_organization": ["ARD-Studio Rom"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Italien schafft Millionenstrafen für Flüchtlingshelfer ab", "description": "Die italienische Regierung hat umstrittene Entscheidungen des früheren Innenministers Salvini rückgängig gemacht: Unter anderem müssen Flüchtlingsorganisationen künftig keine Millionenstrafen mehr fürchten. Von Jörg Seisselberg.", "body": {"": ["Nicht-Regierungsorganisationen müssen künftig keine Millionenstrafen mehr fürchten, wenn sie auf dem Mittelmeer gerettete Migranten nach Italien bringen. Die Regierung in Rom billigte in der Nacht ein Dekret, das eine Obergrenze für solche Strafen in Höhe von 50.000 Euro vorsieht. Mit den neuen Regeln werden die vom früheren Innenminister Matteo Salvini eingeführten Vorschriften abgeschafft.", "Salvini von der rechten Lega hatte die hohen Strafen für all jene eingeführt, die Menschen dabei helfen, ohne Genehmigung nach Italien zu kommen. Das Gesetz richtete sich vor allem gegen Nicht-Regierungsorganisationen, die mit geretteten Migranten an Bord ihrer Schiffe in Italien anlanden wollten. Mit dem jetzt beschlossenen Immigrationsdekret der neuen Regierung seien die Salvini-Gesetze Vergangenheit, twitterte in der Nacht der Chef der mitregierenden Sozialdemokraten Nicola Zingaretti."], "Schiffe sollen nicht mehr beschlagnahmt werden": ["Im neuen Dekret ist außerdem vorgesehen, dass Menschen, die in ihrer Heimat Folter oder inhumane Behandlung fürchten müssen, in Italien künftig humanitären Schutz bekommen. Außerdem wird das Recht auf Integration wiedereingeführt.", "Schiffe, auf denen gerettete Migranten nach Italien gebracht werden, sollen laut Dekret nicht mehr beschlagnahmt werden. Zudem wird klargestellt, dass es verfassungsrechtliche Pflicht sei, Menschen in Seenot zu retten."], "Kritik von Salvini": ["Salvini kritisierte die Entscheidung. Die neue Regierung öffne die Häfen für illegale Einwanderer, schrieb der Führer der Lega auf Twitter."]}}, "recommendations": ["https://www.tagesschau.de/ausland/salvini-213.html", "https://www.tagesschau.de/ausland/italien-regionalwahlen-111.html", "https://www.tagesschau.de/ausland/seawatch-4-fluechtlinge-rettung-103.html"]}