{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/fluechtlinge-honduras-guatemala-103.html", "query_keywords": ["migrant", "einwander", "asyl", "flüchtl"], "creation_date": "01.10.2020", "last_modified": "22.11.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Hunderte Migranten ziehen von Honduras Richtung USA", "description": "Monatelang waren die Grenzen Guatemalas wegen der Corona-Pandemie geschlossen - nun sind sie wieder offen. Hunderte Migranten sind nun von Honduras aus losgezogen, um Richtung USA zu gelangen. Dort warnt man, die Flucht sei gefährlicher denn je.", "body": {"": ["Im Norden von Honduras haben sich Hunderte Migranten in Richtung der Grenze zu Guatemala aufgemacht. Viele trugen Rucksäcke und Gesichtsmasken, als sie am Abend zu Fuß oder per Anhalter nach Norden starteten.", "In sozialen Medien hatte es seit Wochen Aufrufe zu einer neuen Karawane gegeben, die am 1. Oktober von der Busstation in der San Pedro Sula, der zweitgrößten Stadt von Honduras, starten sollte. Viele entschieden jedoch, schon am Vorabend loszulaufen. Das honduranische Nachrichten-Portal \"Proceso\" berichtete, dass jedoch noch viele Migranten am Busterminal der Stadt stehen."], "Grenzöffnung vor zwei Wochen": ["Vor zwei Wochen hatte Guatemala seine Grenzen wieder geöffnet, die wegen der Coronavirus-Pandemie monatelang geschlossen waren. Guatemala liegt zwischen Honduras und Mexiko, das im Norden an die USA grenzt. Die Einwanderungsbehörde von Guatemala berichtete am Mittwochabend von etwa 900 Migrantinnen und Migranten in der Stadt Choloma, die sich in Richtung des Grenzübergangs in Corinto bewegten. Von San Pedro Sula verläuft die Schnellstraße CA13 durch Choloma nach Corinto. Laut dem honduranischen Botschafter in Guatemala, Mario Fortín, darf nur in das Nachbarland einreisen, wer einen negativen Corona-Test vorweisen kann. In Mexiko bereiten sich kirchliche Einrichtungen nach eigenen Angaben bereits auf die Ankunft von Migranten aus Mittelamerika vor."], "Erste Karawane seit Beginn der Pandemie": ["Mehrere Behörden der Region machten deutlich, dass die Lage aufmerksam beobachtet würde. Die mexikanische Einwanderungsbehörde teilte mit, sie würde eine \"sichere, geordnete und legale\" Einwanderung durchsetzen und nichts tun, um die Bildung einer neuen Karawane zu fördern. Sie wies Falschmeldungen in sozialen Medien zurück, wonach Migranten ohne gültige Dokumente durch das Land reisen dürften. Die US-Botschaft in Honduras teilte auf Twitter mit, die Einwanderung in die USA sei wegen der Pandemie schwieriger und gefährlicher als je zuvor. Die Gruppe ist die erste, die sich seit Beginn der Corona-Pandemie auf den Weg Richtung USA gemacht hat.", "Das katholische Lateinamerika-Hilfswerk Adveniat hatte wegen der wirtschaftlichen Auswirkungen der Corona-Pandemie bereits mit neuen Flüchtlingen in Mittelamerika gerechnet. \"Die Corona-Pandemie hat die Armut und Arbeitslosigkeit in Mittelamerika so sehr ansteigen lassen, dass sich neue Flüchtlingskarawanen auf den Weg in Richtung USA machen\", erklärte die Mittelamerika-Referentin des Hilfswerks, Ines Klissenbauer."], "Coronavirus löst neue Fluchtbewegung aus": ["Besonders betroffen ist das Länderdreieck Honduras, El Salvador und Guatemala. \"Neben der akuten Notlage, die die große Armut und Ausweglosigkeit vieler Menschen noch verschärft, sind es die seit Jahrzehnten grassierende Gewalt, Kriminalität und der Raubbau an der Existenzgrundlage der Menschen, weshalb viele die Flucht als einzige Alternative für eine bessere Zukunft für sich ausmachen\", erläuterte Klissenbauer weiter.", "Hinzu kämen die verheerenden Auswirkungen der Pandemie auf den sogenannten informellen Arbeitsmarkt, in dem mindestens 60 Prozent der honduranischen Bevölkerung gearbeitet hatten. Laut Adveniat bringen sich die Grenzbehörden in Mexiko und Guatemala angesichts der Meldungen aus Honduras bereits in Stellung. \"Angesichts der schärferen Grenzsicherungsmaßnahmen weichen immer mehr Menschen über unsichere Fluchtwege und nicht bewachte Grenzen aus\", sagte die Referentin."], "Erster großer Flüchtlingsmarsch 2018": ["In den vergangenen Jahren hat es mehrfach Flüchtlingsmärsche von Honduras Richtung USA gegeben - den Ersten im Oktober 2018, als rund 2000 Menschen nordwärts durch Guatemala und Mexiko zogen. Die Menschen schafften es allerdings nur bis in die nordmexikanische Grenzstadt Tijuana. Der Versuch, die US-Grenze zu überwinden, scheiterte.", "In den darauffolgenden Monaten folgten mehrere ähnliche Aktionen. US-Präsident Donald Trump entsandte als Reaktion 6000 Soldaten an die Grenze zu Mexiko und warnte vor einer \"Invasion von Kriminellen\". Derzeit warten mehrere tausend Honduraner in Mexiko auf eine Antwort der US-Behörden auf ihren Asylantrag."]}}, "recommendations": ["https://www.tagesschau.de/wirtschaft/lateinamerika-arbeitslosigkeit-corona-101.html", "https://www.tagesschau.de/ausland/fluechtlinge-honduras-guatemala-101.html", "https://www.tagesschau.de/ausland/pv-guatemala-101.html", "https://www.tagesschau.de/ausland/guatemala-211.html", "https://www.tagesschau.de/ausland/guatemala-wahl-101.html"]}