{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/regional/nordrheinwestfalen/wdr-story-29943.html", "query_keywords": ["asyl", "flüchtl"], "creation_date": "22.11.2019", "last_modified": "27.11.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Stimmen zur Verhaftung eines Anwalts des Auswärtigen Amtes in der Türkei", "description": "Nach der Verhaftung eines Vertrauensanwalts der deutschen Botschaft in Ankara gibt es Kritik und Forderungen nach Konsequenzen. Stimmen zum Fall.", "body": {"": ["Die Türkei hat Mitte September einen Anwalt verhaftet, der für die deutsche Botschaft in Ankara arbeitete. Er überprüfte Angaben von türkischen Asylsuchenden. Die türkischen Behörden werfen ihm nach einer Rechereche von NDR, WDR und Süddeutscher Zeitung Spionage vor.", "Die türkische Polizei könnte bis zu 280 Akten beschlagnahmt haben. Deutsche Sicherheitsbehörden haben mehrere in Deutschland lebende Asylsuchende informiert, dass ihre Namen und weitere Informationen nun den türkischen Behörden bekannt sein könnten."], "NRW-Flüchtlingsrat: \"Sofort anerkennen\"": ["Nach der Genfer Flüchtlingskonvention sei es so, dass die begründete Furcht vor Verfolgung als Asylgrund ausreiche, sagte Naujoks. \"Wenn man unter der Beobachtung des türkischen Geheimdienstes steht, dann ist auf jeden Fall von einer konkreten Verfolgungsgefahr auszugehen.\""], "Dağdelen: \"Grob fahrlässig\"": ["Die Praxis, dass das Auswärtige Amt Angaben von Asylbewerbern durch Kooperationsanwälte prüfen lässt, ist umstritten.", "\"Wir sind der Auffassung, dass es dafür auch eine schnelle Lösung geben muss, und das werde ich dem Kollegen natürlich auch hier sagen\", sagte Maas am Freitag in Hiroshima. Die Festnahme des Anwalts sei \"in keinster Weise nachvollziehbar\"."]}}, "recommendations": []}