{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/wirtschaft/bundestag-beschliesst-oekostrom-reform-a-b821929b-5902-43c1-b127-76fff8580ec5", "query_keywords": ["windkraft", "windenergie", "windräder"], "creation_date": "17.12.2020", "last_modified": "17.12.2020", "crawl_date": "19.02.2021", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Wirtschaft", "Erneuerbare Energien", "Erneuerbare-Energien-Gesetz", "Bundestag"], "content": {"title": "Erneuerbare Energien: Bundestag beschließt Ökostromreform", "description": "Die Reform des Erneuerbare-Energien-Gesetzes galt als einer der Streitpunkte in der Klima- und Energiepolitik der Großen Koalition. Gerade noch rechtzeitig hat der Bundestag eine Novelle verabschiedet – sie stößt auf Kritik.", "body": {"": ["Der Bundestag hat am Donnerstag eine Reform des Erneuerbare-Energien-Gesetzes (EEG) beschlossen. Damit soll der Ausbau von Ökostromanlagen in Deutschland Fahrt aufnehmen. Für die Novelle stimmten 357 Abgeordnete, dagegen 260, es gab eine Enthaltung. Am Freitag soll noch der Bundesrat abstimmen. Breite Kritik an der Novelle kam von der Opposition sowie von Umwelt- und Branchenverbänden. Die Reform reiche nicht aus, um die umwelt- und klimapolitischen Ziele zu erreichen.", "Die schwarz-rote Koalition hatte erst vor Kurzem eine Einigung bei noch offenen Punkten erzielt. Ob der für 2030 angepeilte Ökostromanteil angesichts schärferer EU-Klimaziele noch höher liegen soll als bisher geplant, soll aber erst Anfang 2021 Thema werden. Im Jahr 2030 sollen die erneuerbaren Energien nach den bisherigen Plänen 65 Prozent des deutschen Stromverbrauchs bereitstellen. In diesem Jahr waren es nach vorläufigen Berechnungen von Energieverbänden gut 46 Prozent."], "Gesetzesänderung soll zu Jahresbeginn in Kraft treten": ["In der EEG-Novelle wird das Ziel verankert, dass der gesamte Strom in Deutschland vor dem Jahr 2050 treibhausgasneutral ist. Das Gesetz regelt, in welchem Umfang die einzelnen Technologien zum 65-Prozent-Ziel beitragen sollen und wie dies erreicht werden soll. Vor allem der derzeit schleppende Ausbau der Windenergie an Land soll in den kommenden Jahren deutlich gesteigert werden.", "Die Gesetzesänderungen sollen zu Jahresbeginn in Kraft treten. Das ist auch deswegen notwendig, weil dann alte Ökostromanlagen nach 20 Jahren aus der Förderung fallen. Vorgesehen sind nun Anschlussregelungen, damit bestehende Anlagen nicht stillgelegt werden.", "Der CDU-Energiepolitiker Joachim Pfeiffer sagte im Bundestag, mit der Novelle würden Kommunen gestärkt und das EEG entbürokratisiert. Ziel sei mehr Markt. SPD-Fraktionsvize Matthias Miersch sagte, die SPD seit bereit, weitere große Fragen zu klären. Die Ausbaupfade müssten erhöht werden."], "Kritik: Chance vertan, die Energiewende zu beschleunigen": ["Scharfe Kritik kam dagegen von der Opposition und von Verbänden. So sprach Grünenfraktionsvize Oliver Krischer von einer »Bankrotterklärung« und einem »Armutszeugnis«. Die Novelle werde ihrem Anspruch nicht im Ansatz gerecht. Der FDP-Energiepolitiker Martin Neumann kritisierte, wie der Ausbau der erneuerbaren Energien gelingen solle, werde nur unzureichend geklärt. Die erneuerbaren Energien schafften Jobs, Wirtschaftsminister Peter Altmaier (CDU) aber habe mit seinem Kurs in der Windindustrie 40.000 Arbeitsplätze vernichtet.", "Der Bundesverband Erneuerbare Energie kritisierte, es sei mit der EEG-Novelle eine Chance vertan worden, das wichtigste Klimaschutzinstrument zu stärken, Innovation voranzutreiben und die Energiewende zu beschleunigen. Der Bund für Umwelt und Naturschutz forderte eine deutliche Anhebung des Ökostromausbaus auf mindestens 75 Prozent bis 2030.", "Der Ausbau der Windkraft an Land verläuft schleppend, Grund sind vor allem lange Genehmigungsverfahren, fehlende Flächen für Windräder, Protest und Klagen von Bürgerinitiativen und Naturschützern.", "Der Bundesverband Erneuerbare Energie kritisierte, mit der EEG-Novelle werde eine Chance vertan, das wichtigste Klimaschutzinstrument zu stärken, Innovation voranzutreiben und die Energiewende zu beschleunigen."]}}, "recommendations": []}