{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/reise/deutschland/fehmarn-winterurlaub-an-der-ostsee-a-1190338.html", "query_keywords": ["windräder"], "creation_date": "29.01.2018", "last_modified": "29.01.2018", "crawl_date": "24.02.2021", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Reise", "Deutschland", "Inselurlaub", "Deutschlandurlaub", "Reiseziele", "Urlaub im Januar", "Ostsee"], "content": {"title": "Fehmarn: Winterurlaub an der Ostsee", "description": "Es wird spät hell und früh wieder dunkel. Aber dazwischen bleiben genug Stunden, um sich auf Fehmarn vom Winterwind tiefe Entspannung ins Gesicht pusten zu lassen.", "body": {"": ["Wenn Moritz Reitemeier im Winter sein Auto packt, hat er viel zu tun. Bretter, Kites, ein warmer Neoprenanzug - und das ist noch nicht alles, was mit muss. \"Haube, Handschuhe, am besten auch Schuhe - bei kalten Temperaturen ist das alles etwas aufwendiger\", sagt der 23-jährige Kitesurfer.", "\"Wir haben hier den riesigen Vorteil, dass der Wind aus allen Richtungen kommen kann - und wir immer aufs Wasser können\", sagt der gebürtige Wuppertaler. Reitemeier hat sein Hobby zum Beruf gemacht hat und arbeitet bei einem der weltweit führenden Kite-Hersteller auf der Insel Fehmarn. Am liebsten ist ihm ein strammer Wind aus Nordwesten, dann fährt er in den Norden der Insel, nach Altenteil. \"Dort kann man sich richtig austoben\", sagt er.", "Insgesamt gibt es auf der Insel in der Ostsee 17 Kite-Spots, solche, an denen man noch im Wasser stehen kann und Reviere für Fortgeschrittene. Manche nennen Fehmarn sogar \"Hawaii des Nordens\" - diese Bezeichnung wird allerdings auch für Klitmøller in Dänemark bemüht.", "Kormorane und Mantelmöwen", "Mathias Krause ist der Chef von Haff und Huk, einem Verein, der sich um das Naturschutzgebiet Nördliche Seeniederung kümmert - eines von vieren auf Fehmarn. Einen Aussichtsturm haben die Vereinsmitglieder gebaut, von dem aus man auf die Vogelfluglinie schauen kann. Dort setzen auch im Winter die Fähren im Halbstundentakt von Puttgarden nach Rødby über.", "Bei guter Sicht sieht man die Windräder in der Ostsee an der dänischen Küste, auch aufs deutsche Festland kann man schauen. \"Wir sind hier nördlicher als Kiel\", sagt Krause, der aus der Hauptstadt Schleswig-Holsteins stammt. Viel weiter nach Norden kann man in Deutschland nicht fahren.", "Kormorane und Eiderenten, die riesigen Mantelmöwen und zahlreiche andere Vögel schwimmen im Winter in aller Ruhe in der Ostsee. \"Auch die Zugvögel machen auf dem Weg in den Süden hier Halt\", erzählt Krause. Hauptberuflich ist er Inselschäfer, seine Herden mit rund 500 Muttertieren sind derzeit im Stall. Gibt es oft Ärger mit den Kitern? \"Nein\", sagt Krause, die meisten würden die Naturschutzgebiete beachten, auch das am Grünen Brink ein paar Kilometer weiter östlich.", "In Skiunterwäsche aufs Wasser", "Doch nicht nur die Kitesurfer sind im Winter unterwegs, auch mit dem Seekajak oder dem Stand-up-Paddleboard sieht man Menschen auf dem Wasser. \"Es gibt ja keinen Grund, nicht rauszugehen\", sagt Moritz Reitemeier. Nur eben mit deutlich mehr Ausrüstung im Winter. \"Es gibt Trockenanzüge, wie die Taucher sie haben, darunter kann man gut Skiunterwäsche anziehen.\" Ein Neoprenanzug muss mindestens sechs Millimeter dick sein. Trotzdem bleiben die Kiter nicht länger als eine Stunde auf dem Wasser. \"Der Windchill wird mit der Zeit schon kalt\", sagt Reitemeier.", "Wer mit dem Brett und dem bunten Schirm klarkommt, kann jederzeit überall aufs Wasser. Nur eine Kiteschule zu finden, ist im Winterhalbjahr etwas schwierig. Die meisten haben mindestens von November bis Februar geschlossen. Auch zahlreiche Restaurants, Campingplätze und andere Ausflugsziele sind in den kalten Monaten geschlossen. Im Winter konzentriert sich fast alles auf der Insel auf den Hauptort Burg.", "Dort können die Besucher genauso bummeln und einkehren wie im Sommer. Sogar die eine oder andere Eisdiele hat geöffnet und setzt auf Saisonales: In die Becher kommt Zimt oder Marzipan. In den Restaurants steht Grünkohl mit Kassler, Kohlwurst und Kartoffeln auf der Speisekarte.", "Kurze Tage, lange Spaziergänge", "Am Südstrand, an der Steilküste im Südosten und in Orth hat man im Winter viel Platz, um spazieren zu gehen und sich den kalten Wind um die Ohren wehen zu lassen. Allerdings: Allzu viel Zeit bleibt nicht. Dunkel wird es oft schon gegen halb vier. Und die Sonne geht in der Früh nicht vor halb neun auf. Im Sommerhalbjahr ist es dann genau anders herum, da ist es auf der Insel besonders lange hell. \"Fehmarn gehört zu den sonnenreichsten Regionen in Deutschland\", sagt Krause.", "Im Winter hingegen bringt die lange Dunkelheit viel Zeit, es sich in einem Café, Restaurant oder dem Hotel gemütlich zu machen - oder dem plüschigen Film-Theater in Burg einen Besuch abzustatten. Wer lieber ins warme Wasser will, stattet dem \"Fehmare\" einen Besuch ab. In diesem gläsernen Schwimmbad kann man auch im Winter im Salzwasser baden oder relativ ungestört in der Sauna verweilen. Und das alles mit Blick auf die Ostsee, die in den starken Winden sogar hin und wieder Wellen produziert.", "Kitesurfer Moritz Reitemeier hat für sich ein perfektes Winterrezept gefunden: Wenn die Tage kurz und dunkel sind, und er weder vor, noch nach der Arbeit aufs Wasser kann, steigt er einfach mit seinen Kollegen in der Mittagspause aufs Brett.", "Ostseeinsel Fehmarn im Winter: Vor dem kalten Meer haltmachen? Auf keinen Fall. Kitesaison ist immer. So sehen es zumindest die hartgesottenen Sportler.", "Wer lieber im Trockenen bleibt, hat in den Wintermonaten am Strand garantiert viel Platz beim Spazierengehen.", "Winterliches Inselzentrum: der 6000-Einwohner-Ort Burg", "Nun gut, im Winter fällt einem der Vergleich schwer, aber im Sommer - so finden Inselfans - sei etwas dran: Fehmarn gilt als \"Hawaii des Nordens\".", "Wenn es in der Ostsee zu kalt ist, baden und saunieren Wintergäste gern im Fehmare-Schwimmbad am Südstrand.", "Auch sie kommen hier runter: In den Naturschutzgebieten der Insel finden Vögel ihre Ruhe.", "Stille Winterwelt: Die Tage auf Fehmarn sind jetzt kurz.", "Blick in die Ferne auf die Fähren der Vogelfluglinie und die Windräder.", "Festgemacht: Burgstaaken ist der kleine Hafen von Burg."]}}, "recommendations": []}