{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/wirtschaft/unternehmen/nach-gewinneinbruch-siemens-kippt-seine-prognose-a-e0d4eddd-8199-4061-bf00-a9b2f01b3688", "query_keywords": ["windkraft"], "creation_date": "08.05.2020", "last_modified": "08.05.2020", "crawl_date": "24.02.2021", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Wirtschaft", "Unternehmen", "Siemens", "Joe Kaeser", "Schmiergeldaffäre bei Siemens"], "content": {"title": "Nach Gewinneinbruch: Siemens kippt seine Prognose", "description": "Keine Steigerung, sondern moderate Verluste - das ist die neue Siemens-Prognose für das laufende Jahr. Chef Joe Kaeser erwartet, im dritten Quartal \"die Talsohle zu erreichen\".", "body": {"": ["Nach einem schwierigen zweiten Geschäftsquartal mit einem deutlichen Gewinneinbruch hat nun auch Siemens seine Prognose für das laufende Geschäftsjahr 2019/2020 einkassiert. Statt einer moderaten Steigerung geht das Unternehmen wegen der Corona-Pandemie nun von einem moderaten Umsatzrückgang aus, wie Siemens am Freitag in München bei der Vorlage der Quartalszahlen berichtete. Für das Ergebnis gibt der Konzern noch keine neue Prognose.", "Für das laufende Quartal ist noch nicht mit Besserung zu rechnen. \"Wir erwarten, im dritten Quartal unseres Geschäftsjahres die Talsohle zu erreichen\", sagte Konzernchef Joe Kaeser. Er betonte: \"Wir haben trotz komplizierter Umfeldbedingungen ein robustes Quartal abgeliefert.\" Auch für die weiteren Herausforderungen sieht sich der Konzern gerüstet: Man verfüge über eine \"sehr solide Liquiditätsposition\", sagte Finanzvorstand Ralf P. Thomas und verwies auf das \"sehr widerstandsfähige und diversifizierte Geschäftsportfolio\". Hinzu kommt ein laut Siemens \"sehr komfortables Auftragspolster\" von 69 Milliarden Euro - ohne Siemens Energy gerechnet.", "Die wichtigsten Kundengruppen von Siemens hätten unterschiedliche Konjunkturerwartungen, sagte Kaeser: Die Autoindustrie habe einen positiveren Blick, die Flugzeugindustrie sei dagegen sehr pessimistisch. Im Maschinenbau seien Chinesen zuversichtlich, während Italiener und Deutsche schwarz sähen."], "Gewinneinbruch von fast zwei Dritteln": ["Während der Umsatz mit 14,2 Milliarden Euro stabil blieb, brach der Gewinn im zweiten Quartal ein. Neben schwächeren Ergebnissen in den Geschäftsfeldern Digitalisierung und Smarte Infrastruktur belastete dabei auch die Abspaltung des Energiegeschäfts, wie das Unternehmen am Freitag in München mitteilte. Die vor der Abspaltung stehende Energietochter Siemens Energy ist in den operativen Quartalszahlen nicht mehr enthalten. Sie schrieb einschließlich des spanischen Windkraftkonzerns Siemens Gamesa im zweiten Quartal einen Nettoverlust von 317 Millionen Euro.", "Nach Steuern brach der Gewinn um 64 Prozent auf 697 Millionen Euro ein. Das Energiegeschäft, welches Siemens bis Ende des Geschäftsjahres 2019/20 an die Börse bringen will, wird nun als nicht fortgeführtes Geschäft klassifiziert und verzeichnete einen Verlust.", "In diesem Zusammenhang setzt das Unternehmen auch sein Aktienrückkaufprogramm aus. Dies habe aber technische Gründe und nichts mit der Coronakrise zu tun, betonte ein Sprecher. Nach der Abspaltung soll der Aktienrückkauf fortgesetzt werden."], "Trennung auch von Antriebstochter Flender": ["Auch die Antriebstochter Flender soll abgespalten und an der Börse notiert werden, teilte Siemens mit. Die Produkte des Unternehmens werden in Windkraftanlagen sowie zahlreichen anderen Industriebereichen eingesetzt. Dabei will Siemens den Bereich Wind Energy Generation in Flender integrieren. Beide Unternehmen werden derzeit als sogenannte Portfolio Companys geführt. Das neue Unternehmen kommt auf einen Pro-forma-Umsatz von rund zwei Milliarden Euro. Die Aktionäre sollen auf der Hauptversammlung 2021 darüber entscheiden."], "Zukunft der Zugsparte noch ungewiss": ["Über die neue Strategie für seine Zugsparte will Siemens angesichts der Coronakrise noch nachdenken. Das \"strategische Update\" für Siemens sei auf das vierte Quartal (Juli bis September) verschoben, sagte der stellvertretende Vorstandschef Roland Busch am Freitag in München. \"Hier gibt es keinen Zeitdruck.\" Siemens beobachte aber die Konsolidierung des Zug-Marktes \"sehr aufmerksam\", betonte Busch mit Blick auf die Fusionspläne der Rivalen Alstom und Bombardier. Eine Übernahme der französischen Alstom durch Siemens war von den EU-Wettbewerbshütern vereitelt worden. \"Wir werden unser Portfolio selektiv verstärken, immer wenn sich Gelegenheiten ergeben\", sagte der designierte Vorstandschef."]}}, "recommendations": ["https://www.spiegel.de/wirtschaft/unternehmen/corona-bremst-siemens-healthineers-aus-a-427a4f58-8674-4eac-a676-c5864827f81b", "https://www.spiegel.de/wirtschaft/unternehmen/trotz-coronakrise-joe-kaeser-hat-keine-angst-um-siemens-a-459f243d-b49d-4bd5-913d-9351606ba387", "https://www.spiegel.de/wirtschaft/unternehmen/siemens-vize-roland-busch-wird-nachfolger-von-joe-kaser-a-62ced829-a054-49e5-a50e-c3af5be155df"]}