{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/wissenschaft/mensch/windkraft-die-neuen-regularien-sind-ein-sargnagel-fuer-deutschland-a-1296494.html", "query_keywords": ["windräder", "windkraft", "windrad"], "creation_date": "17.11.2019", "last_modified": "17.11.2019", "crawl_date": "27.02.2021", "author_person": ["Christian Stöcker"], "author_organization": [], "news_keywords": ["Wissenschaft", "Mensch", "Der Rationalist", "Meinung", "Windenergie", "Klimakrise", "Die Kolumnisten"], "content": {"title": "Windkraft: Die neuen Regularien sind ein Sargnagel für Deutschland", "description": "Deutschland könnte im Zukunftsmarkt Windkraft ein Superstar werden. Leider scheitert das an Bürokratie, Naturschützern - und an Leuten, die erwarten, von den Zumutungen der Moderne verschont zu werden.", "body": {"": ["Die ersten 13 Jahre meines Lebens habe ich direkt neben einer Ampel mit Abbiegespur gelebt. Dahinter lag eine vierspurige Straße, dahinter eine Hauptbahntrasse. Wenn wir im Urlaub waren, konnte ich die ersten Nächte oft nicht einschlafen, weil es so still war.", "Heute lebe ich gut 500 Meter von einer sechsspurigen Autobahn und 180 Meter von einer Bundesstraße entfernt. Zwölf Prozent aller Flüge vom und zum Hamburger Flughafen starten oder landen über unser Stadtviertel, der Flughafen ist gut zehn Kilometer entfernt. Vor unserem Haus liegt der durchschnittliche Schallpegel mal bei 45, mal bei 55 Dezibel, mal höher. Fragen Sie mich mal nach nicht wahrnehmbaren \"Infraschall\".", "Städte werden nicht einfach stillgelegt", "Ich beklage mich nicht. Mir geht es nicht anders als den über 30 Prozent der Deutschen, die in Großstädten wohnen. In einer Stadt - oder in der Nähe einer Autobahn - ist es nie still, außer in gut isolierten Innenräumen. Natürlich gibt es Anwohnerproteste gegen Fluglärm oder für mehr Lärmschutz an Autobahnen, aber deshalb werden Verkehr und Städte nicht einfach stillgelegt.", "Ähnliches gilt für ästhetische Fragen: Niemand fragt mich, ob mir das neue Einkaufszentrum in der Nähe gefällt, oder die überall sprießenden Wohnanlagen mit schimmelnden Wärmedämmverbundfassaden. Als Städter muss man mit ästhetischen und akustischen Zumutungen leben.", "Der Klimawandel macht nicht an Ortsschildern halt", "Anderswo gelten andere Regeln. Ein einzelnes, kreiselndes Windrad zum Beispiel kann einer einschlägigen Website zufolge \"Familien ruinieren\" und deren \"Lebensleistung zerstören\", weil es, aufgestellt im 90-Grad-Winkel in 400 Meter Abstand, die Aussicht stören könnte. Die zitierte Website hält eine \"Karte des Widerstands\" vor, mit über tausend Anti-Windkraft-Initiativen und -Verbänden. Auf der Karte ist ganz Deutschland mit kleinen roten Verbotsschildern bedeckt. So sieht \"Nimbyism\" hierzulande aus: \"Not in my backyard\" als Grundhaltung.", "Es gibt bei uns eine Zweiklassengesellschaft: Die einen müssen mit den Zumutungen der modernen Welt leben, die anderen nehmen zwar deren Vorteile für sich in Anspruch, möchten aber von Belästigungen bitte schön ausgenommen werden. Und zwar buchstäblich flächendeckend.", "An dieser Stelle ein Hinweis für alle Fans des ländlichen Idylls: Die verheerenden Folgen der Klimakrise werden sich nicht auf urbane Gebiete beschränken. Sie werden mehr Arten vernichten als alle Windräder der Welt zusammen.", "Zehntausende Arbeitsplätze sind schon weg", "Die organisierten Freunde des Landlebens ohne ästhetische Störungen sind Deutschlands Gelbwesten. Statt auf Demonstrationen setzen sie auf Verordnungen, Genehmigungsverfahren, Klagen. Der Ausbau der Windkraft ist hierzulande bekanntlich fast vollständig zum Erliegen gekommen:", "Und kommen Sie mir jetzt nicht mit \"Wettbewerbsfähigkeit\". Die deutsche Steinkohle war schon in den Fünfzigern nicht mehr wettbewerbsfähig. Wir haben sie mit Hunderten Milliarden subventioniert, sechzig Jahre lang.", "Wir sparen eine Zukunftsbranche kaputt", "Zum Vergleich: In der Lausitz arbeiten, je nach Quelle, noch gut 8000 Menschen im Braunkohlebergbau. Der Ausstieg aus der Braunkohleförderung soll mit mindestens 40 Milliarden Euro gefördert werden. Und dass Braunkohle bislang \"subventionsfrei\" sei, ist ein Mythos.", "Die Feinde der Windkraft sind zahlreich. Es klagen und blockieren: Einzelpersonen, Verbände, Bürgerinitiativen, Naturschutzorganisationen. Die AfD betrachtet sich selbst als \"parlamentarischen Arm der Antiwindkraftbewegung\".", "Auf Facebook wird in heiligem Zorn das Bild eines offensichtlich toten Raubvogels vor einer Windkraftanlage geteilt. Darunter steht: \"Pro Jahr schreddern Windräder 12.000 Mäusebussarde, 1500 Rotmilane und 240.000 Fledermäuse\". Allerdings sind diese Zahlen bislang nicht durch Studien belegt und werden selbst von dem Vogelschutz eher wohlwollend gesonnenen Einrichtungen wie Vogelschutzwarten und dem Umweltbundesamt als hoch geschätzt bewertet.", "Belastbare Zahlen gibt es allerdings zu einem anderen Vogel-Tötungswerkzeug: Wussten Sie, dass, je nach Schätzung, 18 bis 115 Millionen Vögel jährlich durch Glasfenster umkommen? Haben Sie angesichts dieser wirklich schockierenden Zahl von lautstarken bundesweiten Bürgerinitiativen für Vogelschutzfolie an allen deutschen Fenstern gehört, in einer ähnlichen Intensität wie bei den Protesten gegen Windräder? Nein? Ich auch nicht.", "Ein Weiler blockiert drei Quadratkilometer", "Einen noch größeren Anteil am Baustau haben offenbar die Flugsicherung und die Bundeswehr. Allein die Flugsicherung blockiert dem NDR zufolge im Moment mindestens 1100 bereits beantragte Windräder. Das hat unter anderem damit zu tun, dass sie für bestimmte Funkfeuer-Anlagen 15 Kilometer Abstand vorschreibt - während internationale Regelungen nur 10 Kilometer vorsehen.", "Politisch besonders wirkmächtig sind aber offenbar die vielen deutschen Windkraft-Gelbwesten. Künftig soll ein Weiler mit fünf Häusern reichen, um einen Kreis mit einem Radius von tausend Metern und damit eine Fläche von über drei Quadratkilometern zur windradfreien Zone zu machen. Da bleibt dann nicht mehr viel übrig von Deutschland. Am morgigen Montag soll das Bundeskabinett das beschließen.", "Deutschland ist weiterhin bereit, für die Braunkohleförderung ganze Landstriche samt Dörfern zu opfern. Deutsche Regierungen verwöhnen die Automobilindustrie mit steuerfinanzierten, tempolimitfreien Autobahnen und nehmen sie gegen jeden Grenzwert in Schutz.", "Eine Industrie aber, mit der die Ingenieursnation Deutschland einen demnächst weltweit gebrauchten Exportschlager im Programm hätte, wird systematisch zerstört. Das beginnt mit dem Genehmigungsstau und endet mit Förderregeln, die dafür sorgen werden, dass demnächst massenweise noch funktionsfähige Windräder abgebaut werden.", "Wir drehen dem Säugling den Brutkasten ab und pumpen Infusionen in Zombies. Entweder wir bauen unsere Wirtschaft jetzt um, oder wir fallen hoffnungslos zurück.", "Wenn andere Länder, allen voran China und Indien, ernsthaft beginnen, ihre Energieversorgung umzustellen, könnte Deutschland als Expertennation für hochwertige Windkraftanlagen hervorragend aufgestellt sein. Im Moment aber sieht es aus, als ob Bürokratie, Nimbys, Naturschützer und die zaudernde Bundesregierung dieses Zukunftsmodell im Keim ersticken. Lieber hätschelt man noch ein paar Jahre lang die sterbenden Pflänzchen der Vergangenheit."]}}, "recommendations": []}