{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/wirtschaft/soziales/energiewende-so-sollen-windraeder-vor-dem-aus-gerettet-werden-a-1239385.html", "query_keywords": ["windkraft", "windenergie", "windräder"], "creation_date": "10.12.2018", "last_modified": "10.12.2018", "crawl_date": "27.02.2021", "author_person": ["Ralph Diermann"], "author_organization": [], "news_keywords": ["Wirtschaft", "Staat & Soziales", "Uno-Klimakonferenz in Katowice 2018", "Windenergie", "Erneuerbare Energien", "Erneuerbare-Energien-Gesetz", "Energiewende", "Energiewirtschaft", "Branche Maschinen- und Anlagenbau", "Subventionen"], "content": {"title": "Energiewende: So sollen Windräder vor dem Aus gerettet werden", "description": "Vielen Windrädern droht ab 2021 der Abriss - die staatliche Förderung läuft aus. Wie lässt sich ein Rückschlag für die Energiewende verhindern? In der kleinen Gemeinde Ellhöft haben sie einen Plan.", "body": {"": ["Ganz oben im Norden, in der Gemeinde Ellhöft an der Grenze zu Dänemark, steht einer der ältesten Windparks des Landes. Die sechs Windräder gingen im Juni 2000 ans Netz, wenige Monate nach Inkrafttreten des Erneuerbare-Energien-Gesetzes (EEG). Dank der Förderung durch das EEG haben die Eigentümer, fünfzig Bürger aus dem Dorf, mit ihren Anlagen viele Jahre lang gutes Geld verdient.", "Doch damit ist Ende 2020 Schluss - die Förderung gibt es nur für zwanzig Jahre. Was tun? Die Anlagen einfach abreißen, obwohl sie noch bestens in Schuss sind? Oder lässt sich mit ihnen auch ohne staatliche Unterstützung Geld verdienen?", "Diese Fragen müssen sich derzeit viele Windpark-Betreiber stellen. Am Neujahrstag 2021 werden nach Berechnungen des Beratungsunternehmens Deutsche WindGuard Anlagen mit einer Leistung von zusammen etwa vier Gigawatt aus der Förderung fallen - so viel wie acht mittelgroße Kohlekraftwerksblöcke.", "Bis Ende 2025 sind gar rund 15.000 Anlagen mit einer Leistung von circa 16 Gigawatt betroffen. Das ist fast ein Drittel der gesamten Windenergie-Leistung, die heute an Land installiert ist. Wird auch nur ein kleiner Teil davon tatsächlich abgeschaltet, wäre das ein herber Rückschlag für die Energiewende.", "Ökostrom-Versorger als Abnehmer für die Windenergie", "Gute Gründe also für die Energiewirtschaft, nach Lösungen zu suchen, die den Weiterbetrieb der Anlagen ermöglichen. Die Eigentümer des Windparks Ellhöft haben bereits eine gefunden: \"Wir werden unseren Strom an den Versorger Greenpeace Energy verkaufen\", sagt Reinhard Christiansen, Initiator und Geschäftsführer des Windparks.", "Üppige Gewinne werden die Betreiber damit zwar nicht erzielen. Das Geschäft lohnt sich aber trotzdem: Laut Christiansen werden die Erlöse höher liegen als die Kosten für Betrieb, Wartung und Service der Anlagen. \"Fünf Jahre lang können wir unsere alten Mühlen so sicher noch weiterlaufen lassen\", erklärt er.", "Darüber hinaus wollen die Ellhöfter im Windpark einen Elektrolyseur installieren, der mit dem Windstrom aus Wasser klimaneutralen Wasserstoff produziert. Der wird an eine Wasserstoff-Tankstelle im nahen Flensburg geliefert. Um den Treibstoff selbst nutzen zu können, haben die Betreiber des Windparks beschlossen, sieben Brennstoffzellen-Autos anzuschaffen.", "Neue Abstandsregeln verbieten Modernisierung der Windparks", "Noch lieber als der Weiterbetrieb wäre es Christiansen allerdings gewesen, die alten Anlagen einfach durch neue zu ersetzen. Die würden dann wieder eine EEG-Förderung erhalten. \"Das geht aber nicht, weil sich die genehmigungsrechtlichen Bedingungen geändert haben\", erklärt er.", "Dieses sogenannte Repowering ist je nach Bundesland nur auf dreißig bis fünfzig Prozent der Flächen möglich, auf denen heute Windräder stehen. Bei allen anderen dürfen wegen zwischenzeitlich geänderter Abstandsregeln keine neuen Anlagen errichtet werden - \"obwohl sich die Anwohner meist an die Windenergienutzung gewöhnt haben und diese Flächen zudem infrastrukturell gut erschlossen sind\", erklärt Wolfram Axthelm, Geschäftsführer im Bundesverband Windenergie.", "Wo Repowering möglich ist, entscheiden sich die Betreiber alter Anlagen meist auch dafür, sagt Axthelm. \"Wo das nicht geht, bleibt nur die Option, die bestehenden Anlagen weiter zu betreiben.\"", "Heizen mit Windstrom", "Letzteres gilt auch für zwei alte Windräder in der Gemeinde Bosbüll, zehn Kilometer südlich von Ellhöft gelegen - auch dort dürfen keine neuen Rotoren errichtet werden. Um den Anlagen eine Perspektive zu geben, will der Erneuerbare-Energien-Projektentwickler GP Joule mit dem Windstrom Heizwärme für Bosbüll erzeugen. Das soll mithilfe einer strombetriebenen Wärmepumpe und eines elektrischen Heizstabes geschehen. Über Rohrleitungen wird die Wärme dann zu den Abnehmern transportiert.", "\"Wärme lässt sich sehr gut über Tage oder Wochen speichern. Das hat den Vorteil, dass wir gezielt immer dann Wärme erzeugen können, wenn die Windräder gerade viel Strom liefern\", sagt GP-Joule-Experte Felix Schwahn.", "In der ersten Ausbaustufe wird das Wärmenetz - das GP Joule zusammen mit der Gemeinde Bosbüll baut und betreibt - 25 Gebäude im Dorf versorgen, zumeist Einfamilienhäuser sowie das Gemeindehaus. \"Wir können den gesamten Wärmebedarf dieser Abnehmer mit dem lokalen Windstrom decken\", erklärt Schwahn.", "Darüber hinaus wollen die Partner ihre Wärmekunden auch mit Strom aus den Windrädern beliefern. Ebenso ist ein Elektrolyseur in Bosbüll geplant. Die bei der Wasserstofferzeugung entstehende Abwärme soll ins Wärmenetz gespeist werden.", "Strom aus alten Windparks für Großkunden", "Für die Windpark-Eigentümer haben solche Modelle allerdings den Nachteil, dass das Risiko des Weiterbetriebs der alten und damit störanfälligeren Anlagen sowie deren spätere Entsorgung bei ihnen bleiben.", "Hier sehen Unternehmen wie wpd oder Hanse Windkraft, eine Tochter der Stadtwerke München, eine Marktlücke: Sie bieten an, betagte Windräder aufzukaufen. Mit der Übernahme in das eigene, große Anlagenportfolio sollen sich Kostenvorteile bei Betrieb und Wartung sowie dem späteren Abriss erzielen lassen.", "Darüber hinaus, so ihr Kalkül, fällt es ihnen leichter, den Strom zu vermarkten - etwa an Großverbraucher, die ihren Bedarf vollständig aus erneuerbaren Quellen decken wollen. Kandidaten dafür gibt es genug. So haben sich zahlreiche Unternehmen dazu verpflichtet, ihre Versorgung mittelfristig ganz auf Ökostrom umzustellen, von der Commerzbank, Coca-Cola und Danone über BMW, SAP und H&M bis hin zu Ikea und Lego.", "Zusammengefasst: Die Förderung nach dem Erneuerbare-Energien-Gesetz (EEG) läuft für viele Windanlagen bald aus. Der rentable Betrieb ist auch danach möglich - erfordert aber oft Fantasie und Investitionen der Eigentümer. So kann man die Anlagen beispielsweise zur Erzeugung von Wasserstoff oder Fernwärme aufrüsten."]}}, "recommendations": []}