{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/auto/aktuell/elektromobilitaet-wie-das-laden-von-e-autos-kuenftig-leichter-werden-soll-a-1201549.html", "query_keywords": ["windkraft", "windenergie"], "creation_date": "30.05.2018", "last_modified": "30.05.2018", "crawl_date": "19.02.2021", "author_person": ["Christian Frahm"], "author_organization": [], "news_keywords": ["Mobilität", "Elektroautos", "Alternative Antriebe", "Umweltfreundliche Fahrzeuge", "Tankstellen"], "content": {"title": "Elektromobilität: Wie das Laden von E-Autos künftig leichter werden soll", "description": "Das Aufladen von E-Autos galt bisher oft als K.-o.-Kriterium für die Technik. Doch neue Initiativen und Innovationen zeigen - bald gibt es kaum noch Ausreden, kein Elektrofahrzeug zu kaufen.", "body": {"": ["Ohne Elektroautos keine Ladesäulen und ohne Ladesäulen keine Elektroautos - so lautet das ewige Problem der Mobilitätswende, bei dem sich Autobauer und Energieunternehmen gegenseitig den schwarzen Peter zuschieben.", "Erstere monieren, es gäbe keine ausreichende Ladeinfrastruktur. Deshalb sei ein gewinnbringender Absatz von Elektroautos nicht möglich. Energiekonzerne und Tankstellenbetreiber wollen hingegen nicht in Ladesäulen investieren, solange diese sich nicht rentieren, weil Elektroautofahrer noch immer eine rare Spezies sind. Autoexperte Stefan Bratzel sieht beide Seiten in der Pflicht: \"Wir haben bei der Elektromobilität kein Nachfrageproblem, sondern ein Angebots- und Technologieproblem. Das bezieht sich zum einen auf die Ladeinfrastruktur, aber auch auf die Breite des Angebots von Elektroautos\", sagt der Direktor des Center of Automotive Management (CAM). Doch nachdem die großen Autohersteller zahlreiche Elektromodelle bis 2020 angekündigt haben, kommt nun auch bei den Stromtankstellen Bewegung in die Sache.", "Derzeit gibt es in Deutschland rund 5000 öffentliche Ladestationen, an denen 11.000 Elektroautos ihre Akkus wieder aufladen können. Hinzu kommen weitere 70.000 private und privatwirtschaftliche Ladepunkte. Und täglich werden es mehr. Das liegt unter anderem daran, dass neben den Autoherstellern inzwischen auch Energieversorger das Geschäft mit den Ladesäulen für sich entdeckt haben - in Anbetracht der Tatsache, dass sie den Treibstoff für die E-Autos liefern, ein logischer Schritt. Außerdem lässt sich - ähnlich wie mit herkömmlichen Tankstellen - auch mit Ladesäulen Geld verdienen. Die wichtigsten Neuheiten im Überblick:", "Der niedersächsische Windenergieanlagen-Hersteller Enercon hat jüngst den Markt der Elektromobilität betreten und den E-Charger 600 vorgestellt - eine Schnellladestation mit 350 Kilowatt Leistung, an der ein schnellladefähiges Elektroauto im Idealfall innerhalb von 15 Minuten Strom für eine Reichweite von 400 Kilometern aufnehmen kann. Das Besondere am E-Charger aber ist, dass die Ladesäule das Stromnetz mithilfe von sogenannter Blindleistung stabilisiert.", "Damit der bisher zum Laden benötigte Wechselstrom überhaupt fließen kann, wird 50-mal pro Sekunde ein Magnetfeld auf- und wieder abgebaut. Die Leistung zum Aufbau des Magnetfeldes, nennt man Blindleistung, sie hat sonst keinen Nutzen. Steigt der Anteil an Blindleistung, verringert sich gleichzeitig die verbleibende Kapazität für die Wirkleistung, also den Strom, der tatsächlich beim Verbraucher ankommt. Die Herausforderung der Energieversorger ist es also, die Blindleistung auf dem richtigen Niveau zu halten: Ist sie zu niedrig, sinkt die Spannung. Das stört den Stromfluss. Ist sie zu hoch, kann hingegen weniger Wirkleistung transportiert werden.", "Die Enercon-Ladesäule kann deshalb - je nach Bedarf - Blindleistung ins Netz einspeisen, um die Spannung zu stützen oder zu stabilisieren. Das wird insbesondere dann wichtig, wenn der Anteil an E-Autos in Deutschland signifikant steigt. Denn das zeitgleiche Laden vieler E-Autos könnte dann zu Schwankungen im Stromnetz und zu Stromausfällen führen. Die Markteinführung des E-Charger 600 soll jetzt im Frühjahr erfolgen.", "Die Essener Firma Motionwerk hat die App Share & Charge entwickelt, mit der sich Elektroautofahrer Ladesäulen teilen können. Privatleute, die eine eigene Ladestation besitzen, können diese auf der Plattform registrieren, einen Tarif festlegen und anderen Nutzern zur Verfügung stellen. Abgerechnet wird der Strom ebenfalls über die App. So sollen die rund 70.000 privaten Ladesäulen in Deutschland der Öffentlichkeit zugänglich gemacht werden.", "\"Insbesondere im öffentlichen Straßenraum braucht es aus meiner Sicht eine viel dichtere Infrastruktur für diejenigen, die nicht zu Hause oder bei der Arbeit laden können\", sagt Bratzel. Motionwerk scheint für dieses Problem eine Lösung zu bieten. Ein weiterer Vorteil ist, dass viele der privaten Säulen eben nicht in den Ballungsgebieten, sondern auch in der Peripherie stehen, die dadurch besser angebunden würden. So werden Ladestationen nutzbar gemacht, die sonst kaum ausgelastet sind, und der Betreiber kann nebenbei sogar noch Geld damit verdienen.", "Konkurrenz kommt aber auch aus dem Ausland. Das niederländische Start-up Fastned will entlang deutscher Autobahnen zahlreiche Schnellladestationen aufstellen. Dafür hat das Unternehmen von der deutschen Bundesregierung, die den Bau öffentlich zugänglicher Ladesäulen finanziell fördert, 4,1 Millionen Euro erhalten. Damit wollen die Niederländer insgesamt 25 Schnellladestationen mit jeweils mehreren Ladesäulen entlang deutscher Autobahnen installieren.", "Neu am System von Fastned ist, dass man zum Aufladen des Akkus keine Ladekarte, App oder einen Vertrag mit einem Energieversorger benötigt. Gezahlt wird mit Kredit- oder EC-Karte. In den Niederlanden bietet Fastned ein Abo-Bezahlmodell an, das den getankten Strom nach Kilowattstunde abrechnet. Beim Einstiegsmodell ohne Grundgebühr kostet die Kilowattstunde 59 Cent. Wer 9,90 Euro Grundgebühr in Kauf nimmt, zahlt 35 Cent pro kWh und bei 29,99 Euro Grundgebühr werden nur 19 Cent fällig. Ein derartiges Modell wäre in Deutschland bisher noch nicht möglich, da es hierzulande noch keine Gleichstromzähler gibt, die den Anforderungen des Eichamts entsprechen.", "Ein weiteres Großprojekt entsteht gerade an der Autobahn A8. Dort baut das mittelständische Unternehmen Sortimo zusammen mit der Innsbrucker Firma E-Loaded derzeit die nach eigenen Angaben größte Stromtankstelle der Welt. Die Anlage soll 2019 an der Südwest-Tangente der A8 zwischen München und Stuttgart eröffnet werden und über 144 Schnellladestationen verfügen.", "Diese Entwicklung alarmiert auch die Autohersteller, die nun zügig nachziehen wollen, um selbst noch vom Stromgeschäft zu profitieren. So haben sich BMW, Volkswagen, Daimler und Ford zum Joint-Venture \"Ionity\" zusammengetan, das bis 2020 ein Schnellladenetz an europäischen Autobahnen aufbauen will. So sollen 400 Schnellladestationen entstehen, damit Fahrer von E-Autos alle 120 Kilometer nachladen können. Dafür hat das Konsortium bereits Partnerschaften mit Shell, Tank & Rast und dem österreichischen Öl- und Gaskonzern OMV geschlossen.", "Nach Angaben der \"Nationalen Plattform Elektromobilität\" werden mit der steigenden Zahl an E-Autos im Jahr 2020 allein in Deutschland 70.000 öffentliche Ladepunkte und 7100 Schnellladesäulen benötigt. Viel Zeit haben die Autohersteller und Energieunternehmen also nicht. \"Und angesichts des CO2-Flottenausstoßes und der Luftreinhaltung in den Städten gibt es auch keinen Weg mehr zurück\", so Bratzel. Immerhin scheint es, als habe der Kampf gegen die deutsche Ladehemmung nun endgültig begonnen.", "Anm. d. R.: In einer früheren Version des Textes hieß es, das Joint-Venture \"Ionity\" plane 400 Ladesäulen aufzustellen. Es handelt sich jedoch um 400 Schnellladestationen mit mehreren Ladepunkten. Wir haben den Fehler korrigiert.", "Der Windkraftanlagen-Hersteller Enercon hat eine neue Ladesäule entwickelt, die den Strom schonend aus dem Netz zieht und dieses bei Bedarf noch stabilisieren kann. Das wird insbesondere dann wichtig, wenn das Stromnetz durch die steigende Zahl an Elektroautos sehr stark belastet wird.", "Private Ladesäulen für alle zugänglich machen - das ist die Idee des Essener Start-ups Motionwerk. Die Firma hat die App entwickelt, auf deren Plattform sich Besitzer von Ladesäulen registrieren lassen und den Preis für den getankten Strom festlegen können.", "Nutzern werden auf einer interaktiven Karte die nächstgelegenen Lademöglichkeiten angezeigt. Diese können dann auch schon einmal in einer Garage oder auf einem Hinterhof liegen. Insgesamt rund 70.000 private Ladesäulen gibt es allein in Deutschland.", "Die niederländische Firma Fastned will entlang deutscher Autobahnen insgesamt 25 Schnellladestationen installieren. Dafür bekam das Unternehmen Fördergelder in Höhe von 4,1 Millionen Euro. Das System, das Fastned bereits erfolgreich in den Niederlanden eingeführt hat, soll komplett ohne Ladekarte, App oder Stromvertrag funktionieren. Gezahlt wird per Kredit- oder EC-Karte.", "An der Autobahn A8 baut das Unternehmen Sortima zusammen mit der Innsbrucker Firma E-Loaded derzeit die nach eigenen Angaben größte Stromtankstelle der Welt. Die Anlage soll 2019 an der Südwest-Tangente der A8 zwischen München und Stuttgart eröffnet werden und über 144 Schnellladestationen verfügen.", "Autohersteller sind alarmiert und wollen nun aufholen. BMW, VW, Daimler und Ford haben sich dafür zum Joint-Venture Ionity zusammengetan, das bis 2020 ein Schnellladenetz an europäischen Autobahnen aufbauen will. So sollen 400 Ladesäulen entstehen, sodass Fahrer von E-Autos alle 120 Kilometer nachladen können.", "Der kalifornische Elektroautohersteller Tesla hat es vorgemacht. Seit 2013 baut das Unternehmen sein eigenes Schnellladenetz mit sogenannten Superchargern auf. Tesla hat mit rund 300 Stationen und 2000 Ladesäulen aktuell das dichteste Netz in Deutschland."]}}, "recommendations": []}