{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/auto/aktuell/toyota-und-der-glaube-an-die-wasserstoff-gesellschaft-a-1177469.html", "query_keywords": ["windkraft", "windenergie", "windrad"], "creation_date": "19.11.2017", "last_modified": "19.11.2017", "crawl_date": "20.02.2021", "author_person": ["Michael Specht"], "author_organization": [], "news_keywords": ["Mobilität", "Japan", "Toyota-Modelle", "Elektroautos", "Kraftstoffe", "Toyota"], "content": {"title": "Toyota und der Glaube an die \"Wasserstoff-Gesellschaft\"", "description": "Mit Hybridautos hat Toyota den Automarkt aufgerollt. Jetzt setzt der Konzern in großem Stil auf die Brennstoffzelle - und mit ihm ein ganzes Land.", "body": {"": ["Ein Anfang zumindest ist gemacht. Täglich rollen etwa zehn Toyota Mirai aus der Produktionshalle im heimatlichen Japan. \"3000 sind es im Jahr\", sagt Entwicklungschef Kiyotaka Ise. Unter der recht eigenartig gestylten Karosserie des Kompaktwagens könnte nicht nur Toyotas Zukunft, sondern die der gesamten Autoindustrie stecken.", "Der Mirai ist ein Brennstoffzellenauto. Das bedeutet, dass der Elektromotor des Toyotas mit Wasserstoff (H2) betrieben wird. Die Energie wird dabei an Bord produziert, indem in einer Brennstoffzelle der Wasserstoff mit Sauerstoff reagiert. Als Abfallprodukt fällt Wasser an, Brennstoffzellenautos fahren also ebenso wie batteriebetriebene E-Mobile lokal emissionslos. Der Vorteil dieser Autos gegenüber der Akku-Elektrowagen: Sie haben schon jetzt eine Reichweite von 500 Kilometern und müssen nicht lange an der Steckdose geladen werden, der Wasserstofftank ist genauso schnell gefüllt wie der eines Autos mit Verbrennungsmotor.", "Honda, Hyundai und Mercedes - auch andere Hersteller produzieren H2-Autos in Kleinserie oder bringen bald Modelle auf den Markt. Aber keine andere Marke setzt so große Stücke auf die Technologie wie Toyota. Dem Riesenkonzern geht es dabei längst nicht nur um Pkw: \"Wir glauben fest an eine Wasserstoff-Gesellschaft\", sagt Toyota-Chef Akio Toyoda.", "Ein Pilotprojekt namens Hama Wings", "Wie die Gewinnung des Energieträgers funktionieren könnte, zeigt Toyota mit der in diesem Sommer eingeweihten Pilotanlage Hama Wings im Hafen von Yokohama. Ein Windrad erzeugt hier den Strom. Mit ihm wird Wasserstoff hergestellt, ein Gas, das elektrische Gabelstapler antreibt, in denen wiederum Brennstoffzellen stecken, wie sie auch der Mirai nutzt. Ein CO2-neutraler Prozess, getrübt lediglich durch den Spritverbrauch der beiden Hybrid-Tankwagen, die den Wasserstoff zu den insgesamt 40 Gabelstablern im nahen Umfeld bringen. Toyota hat deren Emissionen aber ehrlicherweise mit einberechnet.", "Dem Akku-Elektroauto schwört Toyota nicht grundsätzlich ab: In Kleinwagen soll sie zum Einsatz kommen. Aber vor allem größere Pkw, Busse, Laster und Industriefahrzeuge sollen zukünftig mit Wasserstoff angetrieben werden. Der Clou an der Wasserstoff-Gewinnung durch Windkraft wie bei dem Projekt wie Hama Wings ist die hervorragende Klimabilanz: Gegenüber einem batterieelektrischen Stapler - dessen Strom aus dem öffentlichen Netz kommt und nur einen regenerativen Anteil von zwölf Prozent hat - soll die Brennstoffzellen-Variante 86 Prozent an CO2-Emissionen einsparen. Im Vergleich zu einem benzinbetriebenen Stapler sogar 94 Prozent.", "Hinzu kommt, dass Japan so gut wie keine eigenen Ressourcen hat. Rohöl und Kohle müssen nahezu vollständig importiert werden. Wasserstoff dagegen ließe sich vor Ort herstellen.", "Großer Auftritt bei den nächsten olympischen Sommerspielen", "Wirtschaftlich ist das Hama-Wings-Projekt längst nicht im grünen Bereich. Wie viel ein auf diese Weise produziertes Kilogramm Wasserstoff letztlich kostet, vermochte weder Toyota noch der Betreiber Yokohama Wind Energy zu sagen. Das Ganze läuft mit finanzieller Unterstützung des Umweltministeriums.", "Japans Regierung hilft auch kräftig bei einem weiteren Toyota-Projekt namens SORA. Die Buchstaben stehen für Sky, Ocean, River und Air (Himmel, Ozean, Fluss und Luft). Sie kleben an einem Brennstoffzellenbus, dessen Produktion im nächsten Jahr beginnen soll. 100 Exemplare sind zunächst geplant. Während der Olympischen Spiele 2020 in Tokio sollen Besucher darin emissionsfrei transportiert werden.", "Nähern sich eines Tages die SORA-Busse dem Preisniveau eines konventionellen Busses - derzeit kostet ein Brennstoffzellen-Exemplar mit umgerechnet 900.000 Euro fast viermal so viel - denkt die japanische Regierung darüber nach, sämtliche rund 35.000 Stadtbusse im Land auszutauschen. Zeithorizont: 2030 bis 2050.", "Bis dahin sollte auch die nötige Infrastruktur aufgebaut sein. \"Momentan haben wir in Japan etwa 90 Tankstellen für Wasserstoff. Bis 2020 erwarten wir 160, bis 2025 über 320\", sagt Mirai-Entwickler Kiyotaka Ise. Zum Vergleich: Das Versorgungsnetz in Deutschland umfasst 41 Anlagen. Bis Ende 2018 will das Gemeinschaftsunternehmen H2 Mobility 100 Säulen aufgestellt haben, 2023 sollen es dann 400 Zapfsäulen sein.", "Zweifel am Erfolg der H2-Strategie", "Wasserstoff ist beileibe kein Wunderstoff. Er ist zwar nahezu unbegrenzt vorhanden, hat aber den Nachteil, als Gas nicht ungebunden in der Natur vorzukommen. In Raffinerien oder bei der Düngemittelherstellung ergibt sich Wasserstoff zwar als Nebenprodukt, weltweit entstehen so in der Großchemie rund 50 Millionen Tonnen davon. Grundsätzlich muss Wasserstoff aber unter großem Energieaufwand beispielsweise per Elektrolyse aus Wasser gewonnen werden.", "Von unabhängigen Beobachtern wird Wasserstoff deshalb nicht ohne Skepsis gesehen. Stefan Bratzel, Direktor des Center of Automotive Management (CAM) in Bergisch Gladbach, sieht vor allem auch beim Aufbau einer Infrastruktur gigantische Kosten auf die Versorgungsunternehmen zukommen: \"Ein Pipeline-System existiert nicht, der Wasserstoff müsste stets per Lkw zu den Tankstellen gefahren werden. Und während eine Strom-Schnellladesäule rund 50.000 Euro kostet, schlägt eine Wasserstofftankstelle mit weit über eine Million Euro zu Buche.\"", "Ein weiteres Problem bei Projekten wie der Pilotanlage Hama Wings: Windenergie hat den Nachteil, nicht konstant verfügbar zu sein. Um Flauten zu überbrücken, installierte Toyota deshalb 180 gebrauchte Batterien aus Prius-Modellen. Zu großen Paketen zusammengeschaltet, speichern die Akkus genügend Strom, um eine permanente Produktion von Wasserstoff sicherzustellen.", "Die japanische Regierung macht sich jedoch bereits Gedanken darüber, wie auch bei hohem Bedarf eine ausreichende Versorgung garantiert ist. Die geplante Lösung klingt weit aufwendiger als die Verwendung ausrangierter Batterien: Wasserstoff soll zusätzlich mittels Sonnenenergie gewonnen werden. Allerdings in Australien. Verflüssigt und gekühlt soll er dann per Schiff nach Japan gebracht werden.", "Anm.: Wir haben die Zahl der Tankstellen für Wasserstoff im Text von 30 auf 41 korrigiert.", "Studie Fine-Comfort Ride auf der Tokio Motor Show 2017: So stellt sich Toyota das Reisen in der Limousine der Zukunft vor.", "Die Studie trägt die nächste Generation der Mirai-Brennstoffzellen und soll bis zu 1000 Kilometer Reichweite schaffen.", "Zur Olympiade 2020 in Tokio will Toyota 100 SORA-Wasserstoffbusse einsetzen. Die Busse, die rund viermal so teuer sind wie konventionelle Fahrzeuge, werden finanziell von der japanischen Regierung unterstützt.", "Wasserstoff Hama Wings im Hafen von Yokohama: Ein Windrad erzeugt hier Strom, mit dem Wasserstoffgas hergestellt wird. Das komprimierte Gas wird in einem Vertikaltank unmittelbar auf der Anlage gespeichert.", "Kleinlaster mit Benzin-Hybridantrieb bringen das Wasserstoffgas zu den Gabelstablern im nahen Umland.", "Der per Elektrolyse gewonnene Wasserstoff wird vor Ort verdichtet und in einen Tank geleitet.", "Die Tafel zeigt die momentane Windgeschwindigkeit und die bereits generierte Strommenge an. Unter vier m/s Geschwindigkeit allerdings steht das Windrad.", "180 gebrauchte Prius-Batterien dienen als Stromspeicherpuffer. Dadurch ist es möglich, auch bei Flaute Wasserstoff herzustellen."]}}, "recommendations": []}