{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/wissenschaft/technik/umweltbundesamt-deutschland-ist-auf-recycling-alter-windraeder-nicht-vorbereitet-a-1294496.html", "query_keywords": ["windkraft", "windenergie", "windräder"], "creation_date": "01.11.2019", "last_modified": "01.11.2019", "crawl_date": "20.02.2021", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Wissenschaft", "Technik", "Windenergie", "Recycling", "Erneuerbare Energien", "Erneuerbare-Energien-Gesetz", "Rohstoffe"], "content": {"title": "Umweltbundesamt: Deutschland ist auf Recycling alter Windräder nicht vorbereitet", "description": "Förderung ausgelaufen, ineffizient, leistungsschwach: In den kommenden Jahren werden Tausende Windräder ausgedient haben. Die Hoffnungsträger der Energiewende könnten zur Last werden, warnt das Umweltbundesamt.", "body": {"": ["Deutschland ist nach Einschätzung des Umweltbundesamtes (UBA) nicht ausreichend auf das Recycling ausrangierter Windräder vorbereitet. \"Es drohen Engpässe bei den Recyclingkapazitäten und Risiken für Mensch und Umwelt beim unsachgemäßen Rückbau\", heißt es in einer Mitteilung des Amtes. Das habe ein umfangreiches Forschungsprojekt ergeben.", "Der Grund für die drohende Schwemme ausgedienter Windkrafträder: Bei Anlagen, die ab dem Jahr 2000 gebaut wurden, fallen bald Fördermittel nach dem Erneuerbare-Energien-Gesetz weg, die eine Laufzeit von 20 Jahren haben.", "Rotorblätter sind das Problem", "Laut dem Bundesverband Windenergie sei es bei vielen älteren Anlagen zwar technisch möglich, sie weiter zu betreiben. Aber ob sich das für die Betreiber noch rechne, sei fraglich. Viele alte Anlagen dürften deshalb durch neue und effizientere ersetzt werden.", "Das UBA rechnet ab 2021 mit einem verstärkten Rückbau. Die dabei anfallenden Millionen Tonnen an Beton, Stahl und Aluminium könnten über die bestehenden Recyclingstrukturen verwertet werden. Das Problem sind die Rotorblätter. Sie bestehen aus faserverstärkten Kunststoffen. Bisher gibt es in ganz Deutschland nur eine Anlage, die diese verwerten kann.", "Zudem drohen zusätzliche Kosten. Zwar müssen Betreiber von Windrädern Geld für den Rückbau zurückhalten. Doch laut dem UBA dürfte deren Summe nicht ausreichen, um die tatsächlichen Kosten zu decken. Für das Jahr 2038 wird eine Finanzierungslücke von über 300 Millionen Euro prognostiziert. Die Behörde empfiehlt deshalb, die Berechnungsgrundlage für die Rücklagen regelmäßig von einem unabhängigen Sachverständigen prüfen zu lassen.", "\"Bund und Länder sollten zügig Leitlinien für den Rückbau von Windenergieanlagen erarbeiten\", sagte UBA-Präsidentin Maria Krautzberger. Dem Amt zufolge gibt es in Deutschland mehr als 27.000 Windenergieanlagen, die Windräder vor der Küste nicht mitgerechnet.", "Haben Windräder ausgedient, gibt es zwei Möglichkeiten: Entweder man verkauft sie ins Ausland, wenn sie noch funktionstüchtig sind, oder man recycelt sie. In Deutschland haben sich bereits mehrere Firmen auf die Wiederverwertung spezialisiert.", "Die Bremer Firma Neocomp schreddert ausrangierte Rotorblätter in einer speziellen Anlage und vermischt das Material anschließend mit Reststoffen aus der Papierherstellung. Das Produkt wird an Zementwerke verkauft. (Mehr dazu lesen Sie hier.)", "Auch alte Solaranlagen werden zum Schrottproblem", "An der Technischen Universität Cottbus-Senftenberg arbeiten Forscher zudem an einem Gemisch aus geschredderten Rotorblättern von ausrangierten Windkraftanlagen und Flugasche, die bei der Stromerzeugung in Braunkohle-Kraftwerken entsteht. Die Mischung eigne sich als Betonwerkstoff, so die Forscher. Die recycelten Rotorblatt-Anteile sollen bewirken, dass der Beton bei entstehenden Rissen stabilisiert wird.", "Nicht nur das Recycling von Windkraftanalgen könnte für Deutschland zum Problem werden. In den kommenden Jahren haben auch viele Solarzellen ausgedient. Die Internationale Organisation für erneuerbare Energien, Irena, geht davon aus, dass bis 2025 in Deutschland knapp 100.000 Tonnen Solarschrott anfallen werden. Das entspricht fast fünf Millionen heutiger Standardmodule. Bis 2030 soll die Müllmenge gar auf rund 400.000 Tonnen wachsen. Mehrere Firmen arbeiten bereits an Konzepten, wie sich die kostbaren Rohstoffe darin zurückgewinnen lassen."]}}, "recommendations": []}