{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/wirtschaft/soziales/umweltminister-der-laender-lehnen-mindestabstand-fuer-windraeder-ab-a-1296712.html", "query_keywords": ["windkraft", "windenergie", "windräder"], "creation_date": "15.11.2019", "last_modified": "15.11.2019", "crawl_date": "20.02.2021", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Wirtschaft", "Staat & Soziales", "Windenergie", "Erneuerbare Energien", "Energiewirtschaft", "Svenja Schulze", "SPD", "CDU"], "content": {"title": "Umweltminister der Länder lehnen Mindestabstand für Windräder ab", "description": "Noch mehr Gegenwind für den geplanten Mindestabstand zwischen Windrädern und Wohnhäusern: Nach Bundesumweltministerin Schulze kritisieren ihre Länderkollegen einstimmig den Gesetzentwurf des Wirtschaftsministers.", "body": {"": ["Die Umweltminister der Länder haben sich auf ihrer Herbsttagung in Hamburg einstimmig gegen die bundesweite Festlegung eines Mindestabstands beim Bau von Windkraftanlagen ausgesprochen. Ein entsprechender Gesetzentwurf des Bundeswirtschaftsministeriums sorgt seit Tagen für heftige Diskussionen.", "Bundesregierung und Koalitionsspitzen hatten sich grundsätzlich darauf geeignet, dass zwischen Windrädern und Wohnsiedlungen künftig mindestens 1000 Meter Abstand liegen sollen. In dem Gesetzentwurf von Wirtschaftsminister Peter Altmaier (CDU) wurde außerdem konkretisiert, dass diese Regel bereits dann gelten soll, wenn mehr als fünf Häuser zusammenstehen. Das könnte die Zahl möglicher Standorte für Windkraftanlagen deutlich reduzieren.", "Die von der Bundesregierung geplante Vorschrift sei \"ein falsches Signal für den aktuell ohnehin fast zum Erliegen gekommenen Ausbau der Windenergie an Land\", heißt es in dem Beschluss der Umweltminister. \"Die Windkraft an die Wand zu fahren - das kann nicht der Weg sein, wenn wir Klimaschutz ernst nehmen\", sagte der baden-württembergische Umweltminister Franz Untersteller (Grüne).", "Auch innerhalb der Bundesregierung gibt es Streit über die Abstandsregel. Bundesumweltministerin Svenja Schulze (SPD) lehnt Altmaiers Entwurf ab. \"Wir sind mit diesem Vorschlag nicht einverstanden\", sagte sie. Um 65 Prozent Ökostrom bis 2030 zu schaffen, müsse die Windkraft ausgebaut werden, sagte Schulze. \"Was das Wirtschaftsministerium vorgelegt hat, trägt da noch nicht ausreichend zu bei.\"", "Der Entwurf hatte auch für starken Protest bei Umwelt- und Energieverbänden gesorgt - sie kritisierten, dass ein weiterer Ausbau der Windkraft in Deutschland damit verhindert und die Krise der Branche vertieft werde."]}}, "recommendations": []}