{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/wirtschaft/service/nachhaltige-geldanlage-wie-sie-oekologische-etfs-finden-a-1215824.html", "query_keywords": ["windkraft", "windrad"], "creation_date": "30.06.2018", "last_modified": "30.06.2018", "crawl_date": "23.02.2021", "author_person": ["Hermann-Josef Tenhagen"], "author_organization": [], "news_keywords": ["Wirtschaft", "Verbraucher & Service", "Meinung", "Tenhagens Finanztipps", "Ethisch-ökologische Geldanlage"], "content": {"title": "Nachhaltige Geldanlage: Wie Sie ökologische ETFs finden", "description": "Ökologisch soll die Geldanlage sein und sozial dazu - das kann teuer werden, muss es aber nicht. Es gibt günstige Indexfonds, die neben dem Renditeversprechen auch auf saubere Unternehmen achten.", "body": {"": ["Jürgen Trittin, damals grüner Umweltminister, hatte seinen Mitarbeitern während des Wahlkampfs 2005 den Begriff \"nachhaltig\" verboten, so wird es aus der früheren rot-grünen Koalition erzählt. Der Begriff tauge nicht zur Orientierung für Menschen,", "die mit ihrem Verhalten und Konsum das Wohl des Planeten im Auge hätten.", "Trittins alte Anweisung hat etwas für sich. Seit fast zwei Jahrzehnten wird in Deutschland gestritten, wie denn ökologische, soziale und nachhaltige Geldanlage aussehen kann. Und vielleicht wegen des Begriffs ist die Anlage in solche Aktien und Fonds ein Nischenthema geblieben. Viel lieber haben die Bundesbürger in greifbare \"Nachhaltigkeit\" investiert: das Windrad auf dem Acker oder die Solaranlage auf dem Dach. Diese Form der Anlage hatte man (vermeintlich) selbst in der Hand, keine korrupten Banker oder windigen Finanzinvestoren waren im Spiel. Der Bürger investierte sein Geld und wartete darauf, dass sich die gute Tat wirtschaftlich auszahlt.", "Erst in jüngerer Zeit ist ein ethischeres und ökologischeres Produkt dazu gekommen, um das Anleger sich eigentlich nur am Anfang zu kümmern brauchen, das zu Beginn ein bisschen mehr Arbeit macht, dann aber das Abwarten der ordentlichen und ethisch vertretbaren Renditen erlaubt: ökologische und ethische Aktien-Indexfonds (ETFs).", "Ökologische und ethische Fonds selbst gibt es schon viel länger. Dort wird Geld bei Windkraftfirmen wie Vestas, Leergutautomatenhersteller wie die norwegische Tomra oder Fahrradkonzernen wie Shimano angelegt. Aber solche Anlagen krankten mindestens hierzulande am klassischen Problem für Kleinanleger: Die Vertriebsformen und die Fondsmanager wollen Jahr für Jahr so viel Geld haben, dass eine ökologische und/oder ethische Geldanlage weniger attraktiv ist, als sie sein könnte.", "In der Tendenz ist die Anlage in solche Fonds tatsächlich teurer. Denn die Auswahl der wenigen nach Umwelt- und Sozialstandards besseren Aktien und Firmen macht mehr Arbeit als die Auswahl von Firmen, bei denen die Fondsmanager nur die Renditekennziffern vergleichen, die ohnehin auf dem Markt verfügbar sind. Klassiker des Genres wie der mehr als 20 Jahre alte Fonds Ökovision kosten immerhin fast 2,5 Prozent Gebühren Jahr für Jahr. Und die wollen erst einmal erwirtschaftet sein.", "Ökologische und ethische Indexfonds (ETFs) sind an der Stelle deutlich preiswerter. 0,3 bis 0,6 Prozent betragen die Kosten der entsprechenden Fonds im Jahr. Und dafür hat man neben dem üblichen Renditeversprechen noch die Zusage, dass das eigene Geld keinesfalls bei den ganz schlimmen Fingern investiert wird.", "Wer erkennbar lügt, fliegt raus", "Das ist zwar noch nicht der Weg zum ökologischen Anlegerparadies, aber es ist ein echter Fortschritt. Es erlaubt ökologisch und sozial eingestellten Menschen, das eigene Geld tatsächlich mit ordentlichen Renditechancen vernünftiger als bisher anzulegen - und das, ohne sich wesentlich mehr Arbeit zu machen.", "Was machen die Anbieter solcher Fonds? Sie bilden andere, ökologischere und ethischere Indizes nach. Und wie kommen diese Indizes zustande?", "Praktisch kein Unterschied in der Rendite", "Harvard-Ökonomen haben immer wieder argumentiert, dass solche im Fachjargon hellgrünen Anlagen langfristig sogar erfolgreicher sein sollten als klassische Fonds, weil das größere Augenmerk auf ökologische und ethische Fragen bei den Firmen und Konzernen im jeweiligen Index eine bessere Managementkapazität voraussetze und diese Überlegenheit sich langfristig auszahlen sollte.", "Andere Wissenschaftler sind nicht ganz so optimistisch. In der Mehrheit zeigen die Studien aber doch, dass in unterschiedlichen Ländern, unterschiedlichen Branchen und über unterschiedliche Zeiträume praktisch kein Unterschied in der Rendite zu beobachten war.", "Wenn das für die aktiv-gemanagten Fonds gilt, die sich aus dem ethisch-ökologischen Anlageuniversum bedienen, spricht einiges dafür, dass gleiche Renditechancen auch für ökologisch-ethische ETF gelten. In den vergangenen fünf Jahren, so ergaben unsere Berechnungen bei Finanztip, lagen diese Indizes nur knapp hinter den großen (unsauberen) Schwestern.", "Ausgesiebt haben die Indexfirmen für die ökologisch und ethischen Angebote bekannte Namen des klassischen MSCI World wie zum Beispiel den Ölkonzern Exxon (aus naheliegenden ökologischen Gründen) sowie Apple unter anderem wegen mangelnden Engagements gegen Kinderarbeit in den Kobaltminen von Zulieferern. Facebook steht die Indexfirma MSCI wegen Datenschutzproblemen prinzipiell skeptisch gegenüber. Procter & Gamble, Walt Disney oder SAP hingegen bleiben drin.", "Manche Anleger denken radikaler. Es reicht ihnen nicht, wenn ihr Geld \"nicht so schlimm\" angelegt ist. Ihnen helfen diese Indexfonds noch nicht. Sie werden auch weiter nach anderen Lösungen suchen müssen. Wer sagt, ich will für meine Altersvorsorge oder einfach nur für die langfristige Geldanlage in keinen Autokonzern und keine Chemiebude investieren, der kann auf die sogenannten dunkelgrünen Fonds setzen und muss hier die eigentlich viel zu hohen Gebühren in Kauf nehmen. Und das zusätzliche Risiko, dass die Streuung bei solchen Fonds geringer ist und Probleme einzelner Firmen, Branchen oder Länder stärker durchschlagen.", "Vor allem aber muss sie oder er sich weiterhin regelmäßig selbst um die Kontrolle des eigenen Geldes kümmern - das ist fast ein Vollzeitjob."]}}, "recommendations": []}