{"news_outlet": "jungle", "provenance": "https://jungle.world/artikel/2020/41/deutsches-haus-41/2020", "query_keywords": ["ausländer", "flüchtl"], "creation_date": "07.10.2020", "last_modified": "07.10.2020", "crawl_date": "03.12.2020", "author_person": ["Jungle World"], "author_organization": [], "news_keywords": [], "content": {"title": "Deutsches Haus #41/2020", "description": "Jungle World: Chronik rassistischer und antisemitischer Vorfälle", "body": {"": ["Wie aus einer Pressemitteilung des Bayerischen Flüchtlingsrats hervorgeht, kam es am frühen Morgen des 30. September vom Flughafen München aus zu einer Sammelabschiebung in die Ukraine. An Bord des Flugzeugs befand sich auch ein 64jähriger Mann, der an Krebs, Diabetes und Asthma leidet. Beamte hatten ihn gegen 4.30 Uhr in seiner Unterkunft abgeholt. Zu diesem Zeitpunkt litt der 64jährige unter Fieber, Husten und Atemnot und stand unter dem Einfluss starker Schmerzmittel, weshalb er nicht imstande war, all seine persönlichen Sachen mitzunehmen. Die Zentrale Ausländerbehörde hatte trotz Kenntnis der Erkrankungen des Mannes an der Abschiebung festgehalten. Am Nachmittag des 30. September informierte ein Zeuge die Polizei in Halle an der Saale (Sachsen-Anhalt) darüber, dass ein Mann auf offener Straße verfassungsfeindliche und rassistische Parolen brüllte. Auch nach dem Eintreffen von Beamten äußerte sich der alkoholisierte 40jährige dem Polizeibericht zufolge auf rassistische Weise. Er erhielt einen Platzverweis, die Polizei ermittelt wegen des Verwendens von Kennzeichen verfassungswidriger Organisationen. Wie die Berliner Polizei berichtete, sprach am Nachmittag des 29. September ein 23jähriger, der im Bezirk Lichtenberg als Spendensammler für eine Organisation unterwegs war, eine Frau an. Diese beleidigte ihn Zeugenangaben zufolge auf rassistische Weise und ging dann weiter. Der Staatsschutz ermittelt. Am Abend des 29. September wollten eine 38jährige und ihre 17jährige Tochter im Berliner Ortsteil Hellersdorf eine Straße überqueren. Den Angaben der Polizei zufolge begaben sie sich auf die Straße, hielten dann aber inne, da sich ein Fahrzeug mit schneller Geschwindigkeit näherte. Als das Auto auf der Höhe der beiden Frauen angelangt war, beschimpften der Fahrer und eine Beifahrerin sie mit rassistischen Sprüchen. Anschließend fuhren die Unbekannten weiter. Wie aus einem Bericht des Polizeipräsidiums München (Bayern) vom 29. September hervorgeht, rief ein 43jähriger am 25. September in der Münchner Altstadt lautstark antisemitische und nationalsozialistische Parolen und Beleidigungen. Zeugen verständigten die Polizei. Der Staatsschutz ermittelt gegen den zur Tatzeit alkoholisierten Mann wegen Volksverhetzung und des Verwendens von Kennzeichen verfassungswidriger Organisationen. mst"]}}, "recommendations": []}