{"news_outlet": "jungle", "provenance": "https://jungle.world/artikel/2020/21/schlaglichter-von-der-grenze", "query_keywords": ["geflücht", "einwander", "asyl"], "creation_date": "20.05.2020", "last_modified": "20.05.2020", "crawl_date": "03.12.2020", "author_person": ["Kathrin Zeiske"], "author_organization": [], "news_keywords": ["Mexiko", "Corona"], "content": {"title": "Schlaglichter von der Grenze", "description": "Kathrin Zeiske: Kartelle und Corona in der mexikanischen Grenzstadt Ciudad Juárez", "body": {"": ["Die Pandemie hat das Leben im mexikanischen Ciudad Juárez stark verändert. Die Grenze zu den Vereinigten Staaten ist so gut wie dicht. Die Bewohner sind sehr unterschiedlichen Herausforderungen und Risiken ausgesetzt.", "Grenze\nAn einem gewöhnlichen Sonntag stauen sich auf der Santa-Fe-Brücke die ­Autos auf dem Weg in die USA und Fußgänger stehen vor der Passkontrolle Schlange. Im Durchschnitt überquerten vor der Coronakrise rund 4 500 Personen in Autos und 11 000 Fußgänger täglich die Brücke. An diesem Wochenende ist sie verlassen. Reinigungskräfte schrubben den Asphalt mit Desinfektionsmitteln. »Warum wollen Sie in die Vereinigten Staaten einreisen?« blafft ein Beamter der Border Patrol den Fahrer eines Kleinwagens an. Er sei doch American citizen, erwidert dieser mit angespannter Höflichkeit. Jeder unnötige Grenzübertritt gefährde sein Vaterland, wird er belehrt.", "Die Sterblichkeitsrate bei Covid-19-Patienten liegt in Ciudad Juárez bei 25 Prozent.", "Die Brücke ist nur einer von vier Grenzübergängen zwischen dem ­mexikanischen Ciudad Juárez und dem US-amerikanischen El Paso. 60 000 Personen haben ein lokales Besuchsvisum, Hunderttausende ­Menschen mexikanischer Herkunft mit US-amerikanischer Staatsange­hörigkeit bewegen sich im Grenzraum – je nach Arbeit und Familienkonstel­lation diesseits oder jenseits der rostbraunen Stahlkonstruktion. Doch die US-Regierung hat Grenzübertritte seit dem 20. März stark eingeschränkt. Tausende binationale Familien und Arbeitskräfte müssen sich nun für eine Seite der Grenze entscheiden, anstatt sie täglich zu überqueren. Dazu gehören auch Schwangere und chronisch Kranke, die eine Behandlung im einen oder anderen Land begonnen hatten.", "Drogen\n»Maldita sea« (zu Deutsch: so ein Mist), knurrt der Fahrer eines rostigen, verbeulten Pickups. Schon zum ­zweiten Mal muss er bremsen, weil eine Gestalt in zerrissener Kleidung und mit leerem Blick ohne jegliche Eile über die dunkle Fahrbahn spaziert. Bei der abendlichen Fahrt durch das Zentrum von Ciudad Juárez scheint ein düsterer Science-Fiction-Film Realität geworden zu sein. Leerstand und Zerfall herrschen hier schon seit dem »Drogenkrieg« zwischen 2008 und 2012. Doch die sogenannten Zombies in den Straßen der Stadt fallen erst seit Beginn der Quarantänemaßnahmen mehr auf.", "Viele Menschen, die von dem sonst in der Grenzstadt so verbreiteten Crystal Meth abhängig sind, steigen in der Pandemie notgedrungen auf Heroin um. Das ist eine unvorhergesehene Wende, hatte doch das Sinaloa-Kartell unter Joaquín Guzmán, genannt »El Chapo«, die Stadt zusammen mit der mexikanischen Armee und der Bundespolizei erobert und in den folgenden Jahren den Markt für Methamphetamin geöffnet. Noch immer hält der Konflikt zwischen dem Sinaloa-Kartell und dem alteingesessenen Juárez-Kartell an, das den Heroinverkauf betreibt. Die stets mit dem Juárez-Kartell verfilzte Lokalregierung hatte vor ein paar Jahren sogar eine Kampagne gegen die tödlichen Folgen von Crystal Meth begonnen. Nun verhindert die Coronakrise die Einfuhr billiger Chemikalien aus China, die für die Herstellung der Droge benötigt werden. Heroin hat einen stabil niedrigen Marktwert von umgerechnet 1,50 Euro pro Dosis. Die Abhängigen sprechen von »la cura« (die Heilung). Die Käufer werden nun wieder zahlreicher. Gerade die, die sich sonst notgedrungen mit dem Putzen von Windschutzscheiben und Betteln an den Ampeln der Hauptverkehrsstraßen durchschlagen, wechseln die Droge. Weil ein großer Teil der Bevölkerung in der Corona­krise zu Hause bleibt, bleiben selbst die spärlichen Einnahmen auf der Straße aus.", "Quarantäne\n»Quarantänemaßnahmen sind in ­einer Stadt mit so krassen sozialen Unterschieden wie Ciudad Juárez eine Klassenfrage und haben eine Postleitzahl«, sagt Carlos Murillo, Universitätsdozent und Zeitungskommentator. Seine Familie und er halten schon ­lange eine akribische Quarantäne ein. Seit die Universität ihre Türen schloss und wie die Schulen in vorgezogene Osterferien ging, bleiben sie zu Hause, vor allem, um Murillos Schwiegereltern zu schützen. Diesen liefern sie ­jeden dritten Tag Einkäufe an die Haustür – ein Luxus, ermöglicht durch Lohnfortzahlungen.", "»Wie aber soll jemand, der seinen Wochenlohn in der Fabrik bezieht oder vom täglichen Einkommen im informellen Sektor lebt, zu Hause bleiben?« fragt Murillo. Während bessergestellte Familien, die in der Regel gut über Covid-19 informiert sind, sich bereits freiwillig in Quarantäne begaben, noch bevor die mexikanische Regierung auf die Pandemie reagierte, bleibt die soziale Abgrenzung für die Mehrheit der Bevölkerung schwer ­einzuhalten. Ende April verordnete die Regierung neue Schutzmaßnahmen. Die Fußgängerzone im Zentrum von Ciudad Juárez, in der sonst kaum ein Durchkommen ist, liegt nun verlassen da. Die Gänge der Markthallen, die sonst von Waren überquellen, liegen gespenstisch brach, Metallrollos verschließen Verkaufsnischen. Straßenstände sind abgebaut und Händler mit selbstgebauten Wagen zum Verkauf von Maiskolben, Säften und Fleischspießen bleiben zu Hause. Auch der sogenannte Prediger, eine kugelrunde, sonnengegerbte Erscheinung, die entfernt an Jesus Christus in Sack­leinen erinnerte und tagtäglich, bei Schnee, Sturm oder in brennender Hitze, das Ende der Welt verkündete, ist nicht mehr da.", "Gewalt\nDer Friedhof San Rafaél liegt weit vor den Toren der Stadt, zwischen einer Müllhalde, einem Hochsicherheitsknast und Schrottplätzen, mitten in der Wüste. Der Vater des verstorbenen 19jährigen, der an diesem Tag zuletzt beerdigt wird, hat den Angestellten ein paar Scheine in die Hand gedrückt. Dafür sehen sie darüber hinweg, dass mehr als die erlaubten zehn Personen der Trauerfeier beiwohnen. Es wird Bier ausgeschenkt und eine Polka-Band spielt auf dem aufgeschütteten Hügel neben den frisch ausgehobenen Gräbern. Auf einer mexikanischen Beerdigung herrscht oft mehr Stimmung als auf einer deutschen Geburtstagsparty. Es wird geheult, gelacht und gesungen. Der Betrauerte ist an einer Überdosis gestorben. In den Gräbern neben ihm liegen etwa Gleichaltrige begraben, die ermordet wurden.", "171 Menschen sind im April in Ciudad Juárez gewaltsam zu Tode gekommen. Im März waren es 160 Personen. Anwohner aus den marginalisierten Vierteln im Süden der Stadt berichten, viele Jugendliche würden umgebracht, ohne dass diese Fälle in den offiziellen Statistiken auftauchen. Die meisten Morde treffen Kleindealer, die den Unterbau der sich bekriegenden Kartelle in der Stadt bilden und an denen bei wechselnden Machtverhältnissen tagtäglich Exempel statuiert werden. In Quarantänezeiten fällt das Töten leichter. Während vor der Pandemie allein in einem der öffentlichen Krankenhäuser der Stadt rund 15 durch Schüsse Verletzte pro Nacht eingeliefert wurden, sind es mittlerweile durchschnittlich nur noch fünf. Es gibt keine Verfolgungsjagden mehr, niemandem wird mehr in Großraumdiskos, Barber Shops oder auf dem Parkplatz eines Fitnessstudios aufgelauert. Die, die es trifft, werden zu Hause aufgesucht und dort auch gefunden.", "Weltmarkt\nAuch die Arbeiter und Arbeiterinnen der knapp 300 Montagefabriken internationaler Unternehmen, die an der Grenze Elektronik für Autoindustrie, Medizin und Robotertechnik herstellen, können auf keinerlei Ersparnisse zurückgreifen, um sich in die Quarantäne zurückzuziehen. Ein Viertel der Bevölkerung der Grenzstadt, knapp 300 000 Menschen, ist in den maquilas genannten Fabriken angestellt und führt wegen der Hungerlöhne ein Leben zwischen Marginalisierung und Verschuldung, das sich von Generation zu Generation fortsetzt. In den Fabriken mit ihrer arbeitsintensiven Massenproduktion infizieren sich besonders viele Menschen mit Sars-CoV-2. Wo bis zu 1 000 Menschen unter einer Klimaanlage arbeiten, ist die Ansteckungsgefahr am größten. Mindestens zwei Drittel derer, die in Ciudad Juárez mit Covid-19 ins Krankenhaus eingeliefert werden, sind Maquila-Arbeiter.", "»Unsere Leben zählen nicht, wir sind austauschbar für die Chefs«, empört sich eine Arbeiterin mit blauem Mundschutz, die von ihren Kollegen gefilmt wird. Andere stellen Videos von Streiks in den Fabrikhallen ins Netz. Bildmaterial ist aus deren Innerem sonst kaum zu haben, denn Fotografen wird grundsätzlich der Zutritt verweigert, angeblich um Wirtschaftsspionage zu verhindern. Ende April konnte die Belegschaft von Konzernen wie Foxconn und Eaton Bussmann Fabrikschließungen bei voller Lohnfortzahlung erreichen. Bei anderen Unternehmen wird weiter gestreikt. Eigentlich hatte die mexikanische Regierung schon am 30. März die Schließung aller nicht lebensnotwendigen Unternehmen angeordnet. Während höhere Angestellte nach Hause geschickt wurden, lief die Produktion weiter. Das deutsche Unternehmen Bosch schloss sein Werk Anfang April; DB Schenker zog erst einen Monat später nach, als ein Arbeiter starb. Allein ein Dutzend Todesfälle setzen sich komplett aus der Arbeiterschaft der Rio-Bravo-Fabrik des Autozubehörherstellers Lear zusammen. Eine deutsche Delegation könnte das Virus bei ihrem mehrtägigen Besuch eines bestimmten Areals eingeschleppt haben, mutmaßten Angehörige der Verstorbenen im Gespräch mit der Lokalpresse. 66 Montagebetriebe in Ciudad Juárez haben dem Regierungsdekret noch immer nicht Folge geleistet. Industrieverbände sprechen sogar von einer Wiederaufnahme der Produktion am 1. Juni, gleichzeitig mit US-Unternehmen, obwohl die Kurve der Infektionen in der Stadt noch nicht einmal den Höhepunkt erreicht haben dürfte. »MaKILLa vernichtet«, sprayten anonyme Kollektive am 1.Mai an die Wände der Stadt.", "Covid-19\nIsmael Rodríguez, Arzt im öffentlichen Krankenhaus IMSS 66, streicht sich müde über den kahlrasierten Schädel. Seine Haare hat der Familienvater schon im April gelassen – eine Hygienemaßnahme des medizinischen Personals der Klinik, die zur Auffangstation für Covid-19-Fälle in der Stadt erklärt wurde. Sprach man Anfang April noch vage von einer »anomalen Lungenentzündung« als Sterbegrund, ist inzwischen klar: Die Sterblichkeitsrate bei Covid-19-Patienten liegt in der Stadt bei 25 Prozent. In der Zwillingsstadt El Paso sind es nur 1,5 Prozent. »Was in Ciudad Juárez erschwerend hinzukommt, sind die chronischen Krankheiten einer Industriemetropole mit einer Bevölkerung, die in Armut lebt«, sagt Rodríguez. Das Zusammenspiel mit Diabetes, Übergewicht, Bluthochdruck und Allergien lasse eine Erkrankung oft tödlich enden.", "In Fabriken, in denen bis zu 1 000 Menschen unter einer Klimaanlage arbeiten, ist die Ansteckungsgefahr am größten.", "Rodríguez zieht sich seine Handschuhe aus. Es ist eines von fünf Paaren, die die Krankenhausverwaltung jeder Person zugeteilt hat. Die Ressourcen werden knapp, während die Zahl der Infizierten steigt. Rodríguez geht mit seinen Kollegen auf das Dach des Krankenhauses, um sein mitgebrachtes Lunch zu essen. Aus der Höhe blicken sie über das Häusermeer, das sich, so weit das Auge sehen kann, in die Wüste hinein erstreckt. Direkt neben den Industrieparks mit ihren glänzenden Fabrikhallen, die an große Raumschiffe erinnern, liegen die Arbeiterwohnviertel mit Häusern, die wie Schuhkartons wirken. Ob er Angst vor dem Virus habe? Rodríguez verneint. »Wir sind Ärzte. Kein Grund, zu Hause zu bleiben.« Gravierender erscheint ihm die diffuse Angst in der Bevölkerung. Angriffe auf medizinisches Personal als vermeintliche Krankheitsüberträger sind in Mexiko ein trauriges Novum der Coronakrise.", "Asyl\nDie Herberge ganz im Süden, schon an der Grenze zum Juárez-Tal, ist eine von vielen in der Stadt. Zwei Dutzend Menschen leben hier auf einem großen leeren Gelände am Hang mit ein paar wenigen Bäumen und Gebäuden. Sie sind im Sommer vergangenen Jahres aus Guatemala, Honduras und El Salvador eingetroffen. Pater Carlos »Karl« Quevedo fühlt sich ihnen sehr verbunden. Er kennt alle ihre Geschichten: wie sie über Nacht fliehen mussten, vor den Jugendbanden und vor den Kartellen; die unter der Tür durchgeschobenen Nachrichten, dass, wer die willkürlich erhobenen und erhöhten »Kriegssteuern« nicht zahle, seine Familie in Einzelteilen vor die Tür gelegt bekomme. Jahrelang hat Pater Karl in Guatemala gelebt, er kennt das Parallelregime in den marginalisierten Vierteln. Deshalb versteht er auch, dass niemand zurückgehen will.", "Anfang 2019 zwang US-Präsident Donald Trump die mexikanische Regierung, eigentlich in den USA Asylsuchende bis zum Ende ihres Verfahrens in Mexiko aufzunehmen. An der Grenze können sich Geflüchtete seitdem nur noch auf der berüchtigten Warteliste eintragen, um ein erstes Interview und bestenfalls ihre anschließenden Gerichtstermine in den US-amerikanischen Grenzstädten abzuwarten. »Die Familien hier stehen auf dieser Liste«, erzählt Pater Karl. Morgen wird er mit einigen von ihnen zur nahen Grenzbrücke Zaragoza fahren, damit sie neue Gerichtstermine in den kommenden Monaten erhalten. »Denn im Augenblick läuft gar nichts mehr.« Am 22. April unterzeichnete Trump eine executive order, die für 60 Tage nahezu jegliche Einwanderung in die USA untersagt und die auch verlängert werden kann.", "Die rund 1 500 Geflüchteten, die ihren Asylbescheid in El Paso abwarten, hatten sich schon vor Trumps Entscheidung auf Monate in Ciudad Juárez eingerichtet. »Jetzt weiß niemand zu sagen, ob es nicht für immer ist«, sagt Pater Karl und blickt in die Ebene. Nur die ersten Häuserzeilen und die Felder dahinter gehören noch zum Juárez-Tal. Über den gesamten Horizont erstreckt sich Texas mit seinen Wassertürmen, Schnellstraßen und Vororten. Langsam geht er zur Kapelle hoch, einem schnörkellosen Kasten im Rohbau mit einem Kreuz aus Neonlicht. Tatsächlich sind diese an Kirchen in Ciudad Juárez nicht unüblich. Die Prohibition in den USA machte die »Stadt des Neons« knapp hinter der Grenze einst zum Las Vegas der Zwanziger. Pater Karl schaltet das Licht an, in zehn Minuten beginnt die Messe.", "Ruhe\nIn einem anderen Gebäude sind klassische Musik und die Klimaanlage zu hören. Während andere Cafés und Bars in der Stadt geschlossen sind, sitzt hier eine Handvoll Männer in ausladenden Ledersesseln. Es handelt sich um einen Club, der das Zigarrerauchen nach Feierabend zelebriert. Der Laden liegt auf dem Weg zwischen Industrieparks und Grenzbrücke. Wer hier einen Cortado oder Whisky trinkt, wohnt auf der anderen Seite, im beschaulichen El Paso, auf dem Scenic Drive, der in die Franklin Mountains hochführt, oder bei Santa Teresa am Wüstenrand, wo man beim Wandern auf Kojoten trifft. Die Besucher des exklusiven Treffpunkts tragen feinste Schuhe aus Italien und goldene Rolex-Uhren. »China hat die Krise schon überwunden. In einem oder maximal zwei Monaten werden wir das auch tun«, bemerkt einer. Dann werde auch der technische Stillstand enden, der derzeit herrsche, weil aus China bezogene Einzelteile fehlten. »Oberstes Gebot ist es, die Ruhe zu bewahren«, fügt ein anderer hinzu. Die Arbeiterschaft verbreite Panik. »Aber in Ciudad Juárez wird die Wirtschaft nie stillstehen. Und wenn die Welt untergeht.«"]}}, "recommendations": []}