{"news_outlet": "jungle", "provenance": "https://jungle.world/artikel/2020/18/das-system-fordert-immer-erst-tote", "query_keywords": ["geflücht", "flüchtl", "ausländer", "migrant"], "creation_date": "30.04.2020", "last_modified": "30.04.2020", "crawl_date": "03.12.2020", "author_person": ["Jan Marot"], "author_organization": [], "news_keywords": ["Spanien", "Gewerkschaften"], "content": {"title": "»Das System fordert immer  erst Tote«", "description": "Jan Marot: Ein Gespräch mit  Lamine Sarr von der Gewerkschaft der Straßenhändler Barcelonas über die Folgen der Pandemie", "body": {"": ["Lamine Sarr ist 35 Jahre alt, stammt aus dem Senegal und kam 2006 nach Spanien. Er ist Vorsitzender der selbstorganisierten Gewerkschaft der Straßenhändler Barcelonas, des »Sindicato Popular De Vendedores Ambulantes de Barcelona«, auch »Top Manta« genannt. Die Gewerkschaft vertritt Migranten und Flüchtlinge, die meist aus dem subsaharischen Afrika stammen und keinen regulären Aufenthaltsstatus haben.", "Wie ist Ihre Lage und die der migrantischen Straßenhändler während der Pandemie in Barcelona?", "Die Ausgangssperre ist absolut und hat unsere Lage immens verschärft. Wir, die wir ohnehin überaus prekär von dem leben, was wir Tag für Tag auf der Straße verkaufen, haben nun überhaupt kein Einkommen mehr. Weil unser Aufenthaltsstatus in den allermeisten Fällen irregulär ist, haben wir auch keinerlei Anspruch auf staatliche Unterstützung, auf Sozialversicherung oder das, was eine Notstandszahlung wäre. Auch psychologisch ist das eine enorme Herausforderung, wenn man tagaus, tagein zu Hause sitzt und keinerlei Ressourcen hat. Die Notmaßnahmen, die die katalanische Regionalregierung, die Generalitat, beschlossen hat, berücksichtigen uns und unsere Situation nicht.", "Existiert eine gewisse Solidarität in der Gesellschaft?", "»Derzeit nähen über 25 Straßen­händler täglich in unserer Werkstatt Masken und Kittel, die Produkte geben wir an Spitäler, Alten- und Pflegeheime und bedürftige Familien kostenlos ab.«", "Von offizieller Seite behandelt man uns wie anomale Menschen, »Illegale«, von dieser Seite können wir keine ­Unterstützung erwarten. Wir vom Sindicato haben eine Lebensmittelbörse ins Leben gerufen, die wir über soziale Netzwerke, Twitter, Instagram und ­Facebook bewerben. Jeder kann etwas beitragen, mit Lebensmittel- oder kleinen Geldspenden, um all die Straßenhändler und ihre Familien zu unterstützen, die eine schreckliche Situation durchleben müssen. Etwa 350 Menschen und Familien leben derzeit von diesen Spenden, über 1 000 Personen haben Essenspakete erhalten. Wir sind keine normale Gewerkschaft im herkömmlichen Sinn, das wäre zu viel Bürokratie. Jeder, der will, kann mitmachen. Jeder, der Hilfe braucht, bekommt die Hilfe, die wir geben können.", "In Portugal hat die sozialdemokratische Regierung unter António Costa verkündet, dass wegen der der Pandemie alle Migranten und Geflüchteten bis Juli automatisch eine Aufenthaltserlaubnis und Zugang zu Sozial- und Gesundheitsleistungen erhalten. Gibt es Hoffnung auf eine ähnliche Politik der spanischen Regierung?", "Wir fordern eine würdevolle Regelung. Es ist eine offensichtliche Notwendigkeit, dass alle in Spanien lebenden Menschen als legal anwesend gelten. Derzeit gibt es eine Notfallsituation, das eröffnet rechtliche Möglichkeiten. Und es ist im Interesse aller, nicht im opportunistischen Sinn einer besonderen Wirtschaftsbranche, wie etwa der Agrarwirtschaft oder der Alten- und Krankenpflege. Auch ein Mensch ohne gültige Papiere hat das Recht darauf, in Sicherheit und mit Garantien zu ­leben.", "Wie steht es um die Vernetzung des Sindicato mit anderen migrantischen Kollektiven in Spanien?", "Wir haben für unsere jüngste Kampagne, die »Regularización ya!« (etwa: ­Legalisierung jetzt!) getauft wurde, ein Netzwerk organisiert. Über 100 Orga­nisationen haben sich zunächst zusammengeschlossen, um von der Regierung eine umfassende, nicht nur an ökonomischen Kriterien orientierte Legalisierung ihres Aufenthalts ein­zufordern. Das war Mitte April, mittlerweile haben sich dem Aufruf über 800 Organisationen angeschlossen. Aus fast allen Bereichen der Gesellschaft haben wir Mitstreiter mobilisiert.", "Wie sieht es mit dem Zugang zum Gesundheitssystem aus?", "Wir haben Anrecht auf eine Grundversorgung, mittlerweile – das kam spät – können wir, die nicht an einem Wohnsitz gemeldet sind, eine tarjeta sanitaria (Krankenversicherungskarte) beantragen bei der Generalitat. (In Spanien sind die Regionalregierungen für das Gesundheitswesen zuständig, Anm. d. Red.) Man schützt die Bürger erster Klasse, uns gewährt man ein Minimum. Wir vom Sindicato kämpfen seit Jahren dafür, dass man sich anmelden kann, ohne einen Arbeitsvertrag oder einen Mietvertrag zu haben. Die Regierung zögerte bis zum letzten Augenblick in der Notsituation, in der wir leben. Jeder Mensch, der hier lebt, muss doch das Recht haben, sich an­zumelden, um die Krankenversicherungskarte zu bekommen. Einfach um das Recht auf Behandlung zu haben, dafür braucht es nicht erst eine Pandemie. Das System fordert immer erst Tote, ehe die politisch Verantwortlichen reagieren. All das hätte man längst umsetzen müssen, nicht erst dann, wenn es fast zu spät ist.", "Wie war die Situation der Straßenhändler vor der Ausgangssperre?", "Medien, Polizei und Politik haben ein Bild von uns ­verbreitet, sie instrumentalisieren uns für ihre Zwecke, um Wählerstimmen oder Leser zu gewinnen. Es ist auffällig, wie die Verfolgung von »Top Manta« zunimmt, wenn Wahlen anstehen. Bei den jüngsten Wahlen standen Polizeibusse den ganzen Tag an den von uns frequentierten Orten, wir konnten kaum etwas verkaufen. In der Pandemie stehen wir nach wie vor besonders unter Beobachtung.", "Wie ist das Sindicato auf die Idee gekommen, eine Modelinie namens »Top Manta« zu kreieren?", "Das ist eine lange Geschichte (lacht). Seit wir 2015 das Sindicato gegründet haben, war eines unserer Hauptan­liegen, der gesellschaftlichen Stigmatisierung unseres Kollektivs entgegen­zuwirken. Mit der Modelinie wollen wir uns, ein marginalisiertes, unsichtbares Kollektiv, in der Gesellschaft sichtbar machen. Wir brauchten eine neue Strategie und kreierten die Marke »Top Manta«. Wir haben auf Festen, zu denen man uns eingeladen hat, afrikanisch gekocht, um etwas Geld auf­zutreiben. Den Erfolg brachte schließlich eine Crowdfunding-Kampagne im Internet, an der sich Menschen aus aller Welt beteiligt haben, aus Nord- und Südamerika, Italien, Frankreich, von überall. Das erlaubte uns, Näh­maschinen und eine Siebdruckmaschine zu kaufen. Wir stehen noch Anfang, aber es geht voran.", "In der Covid-19-Krise näht das Kollektiv nun Schutzmasken und -­anzüge …", "Die Straßenhändler, die vor der Pandemiekrise von der Polizei verprügelt wurden, nähen nun bei uns Masken und Kittel, um in der derzeitigen kata­strophalen Situation ihren kleinen hilfreichen Beitrag zu leisten. Wir geben, was wir können, auch wenn man uns nicht gut behandelt. Derzeit nähen über 25 Straßenhändler täglich in unserer Werkstatt, die Produkte geben wir an Krankenhäuser, Alten- und Pflegeheime und bedürftige Familien kostenlos ab. Wir verkaufen nichts, wir machen alles gratis.", "Was fordern das Sindicato und seine Mitstreiter von der Regierung unter dem sozialdemokratischen Ministerpräsidenten Pedro Sánchez (PSOE), jetzt und auch für die Zeit nach der Pandemie?", "Dass man sich bewusst ist, dass in dieser Krise prekäre Kollektive und die besonders verletzlichen Migrantinnen und Migranten diejenigen sind, die essentielle Arbeiten verrichten und für das Wohl aller ihre Gesundheit aufs Spiel setzen. Migranten, Pfleger, Ernte­helfer, Ärzte und viele mehr stehen in der ersten Reihe im Kampf gegen die Ausbreitung des Virus. Wir verdienen Anerkennung, Respekt und Rechte, wie die Gewährung des Bleiberechts. Zudem muss das Ausländerrecht ab­geschafft werden, weil es schlichtweg ein kriminelles Gesetzeswerk ist. Es ist unmenschlich, in diesem Jahrhundert, dass in einer sogenannten modernen, globalisierten Welt Waren alle Grenzen überschreiten dürfen, während die Menschen zurückgehalten werden. Es muss sich alles ändern.", "Weitere Infos: manteros.org"]}}, "recommendations": []}