{"news_outlet": "jungle", "provenance": "https://jungle.world/artikel/2020/32/abgebrannt-im-erdbeerland", "query_keywords": ["migrant"], "creation_date": "06.08.2020", "last_modified": "06.08.2020", "crawl_date": "03.12.2020", "author_person": ["Jan Marot"], "author_organization": [], "news_keywords": ["Arbeitsmigration", "Landwirtschaft", "Bleiberecht", "Unterkunft", "Gewalt", "Sexualisierte Gewalt"], "content": {"title": "Abgebrannt im Erdbeerland", "description": "Jan Marot: In Südspanien sitzen migrantische Erntearbeiter auf der Straße", "body": {"": ["In der westandalusischen Provinz Huelva brannten in kurzer Zeit drei Siedlungen von Erntearbeitern aus dem subsaharischen Afrika nieder. Mit einem Protestcamp fordern sie eine menschenwürdige Unterkunft und ein Bleiberecht. In ganz Spanien demonstrieren Migranten.", "»Vermiete uns dein Haus, wir bezahlen dir alles, was wir verdienen«, »Kein Frieden ohne Gerechtigkeit« und »Sollen wir uns bis zur nächsten Saison in den Feldern verstecken?« steht auf den Transparenten der protestierenden Erntearbeiter. Mehrere Dutzend Migranten aus dem subsaharischen Afrika suchen am Sonntag in der gleißenden Mittagssonne Schatten. Dieser ist rar auf dem Rathausplatz in Lepe in der westandalusischen Provinz Huelva. Die Männer trinken Tee oder halten ihre ­Siesta auf Matratzen. Mit diesen bildeten sie ein Protestlager auf dem Platz, nachdem Anfang Juli drei Brände ihre slum­artigen Siedlungen zerstört hatten.", "»Wenn wir gemeldet wären, hätten wir Sozial- und Krankenversicherung und der Staat erhielte Abgaben und Lohnsteuern.« Lamine Diakite, Erntearbeiter aus Mali", "Die Brandursachen sind bislang nicht geklärt. Die Migranten sagen, es sei Brandstiftung gewesen. Die andalusische Asociación de Trabajadores Afri­canos (Verein der afrikanischen Arbeiter) meint, dass in weniger als einer Woche drei Lager stets etwa um vier Uhr nachts lichterloh in Flammen aufgingen, sei ein eigenartiger Zufall. Um diese Zeit koche niemand. Polizei und Feuerwehr gehen davon aus, dass die Unachtsamkeit der Bewohner zu den Bränden führte. Gebrannt hat es in den Camps der Region in den vergangenen Jahren wiederholt, jedoch nur ein oder zwei Mal im Jahr.", "Das Ende der Erntesaison, der aufgrund der Covid-19-Pandemie geringere Absatz der für den Export bestimmten Erdbeeren, die Ängste, die die Pandemie auslöst, und das Erstarken der rechtsextremen Partei Vox, die in der Region Andalusien die rechte Minderheits­regierung toleriert, sorgen in Lepe für ein angespanntes Klima. Ein Dutzend Lokalpolizisten beobachtet die Migranten stetig. Auch Einheiten der para­militärischen Guardia Civil und der Nationalpolizei haben ein Auge auf sie. In den Eckcafés und Tapas-Bars am Platz sind Spanier unter sich.", "Lamine Diakite kommt aus Mali und arbeitet seit zwölf Jahren in der Landwirtschaft in Lepe. Der 32jährige sagt, es gebe keinen politischen Willen, die Arbeiter an einem angemessenen Ort unterzubringen: »Lösungsmöglichkeiten wären indes zahlreiche vorhanden: Hunderte Wohnungen stehen in Lepe leer. Seit der Immobilienkrise vor mehr als einer Dekade sind sie in der Hand von Banken. Man könnte uns in Pensionen und Hotels unterbringen oder auch auf einem Campingplatz.« Neben der Landwirtschaft ist der Tourismus an der Atlantikküste wirtschaftlich bedeutsam für die Gemeinde. Dieser hatte aufgrund der Pandemie zuletzt herbe Einbußen zu verzeichnen. Erst am Wochenende kamen wieder vermehrt Inlandstouristen und Gäste aus der andalusischen Hauptstadt Sevilla.", "Diakite zufolge leben rund um die Erdbeerplantagen in Lepe mehrere Hundert Migrantinnen und Migranten. 250 seien in den abgebrannten Siedlungen untergebracht gewesen. Die meisten Bewohnerinnen und Bewohner verloren ihren spärlichen Besitz, darunter bar ausgezahlte Tagelöhne und Ausweisdokumente. Rund 40 bis 50 Euro pro Tag verdienen die Arbeiterinnen und Arbeiter, die von Sonnenaufgang bis Sonnenuntergang in der Sommerhitze unter Plastikplanen schuften. Da sie kein Bleiberecht haben, wollen sie ihre Arbeitgeber nicht bei der Polizei anzeigen, wenn sie um ihren Lohn geprellt werden oder diese Gewalt gegen sie anwenden. In Huelva kam es in den vergangenen Jahren wiederholt zu sexueller Gewalt gegen Ernte­helferinnen aus Marokko. Diakite sagt, die Folge eines Besuchs im Kommissa­riat sei Abschiebehaft.", "Nichtregierungsorganisationen schätzen, dass in Spanien rund 800 000 Menschen ohne Bleiberecht leben. Die meisten Erntearbeiter überweisen einen großen Teil der Tagelöhne an ihre ­Familien in ihren Herkunftsländern. Mit der Pandemie sind die für die ­Subsahara-Staaten so wichtigen Rücküberweisungen deutlich geringer ausgefallen.", "Diakite meint, der spanische Staat profitiere davon, wenn er die Arbeiter ­legalisiere: »Wenn wir gemeldet wären, hätten wir Sozial- und Krankenversicherung und der Staat erhielte Ab­gaben und Lohnsteuern. Es wäre eine win-win-Situation, bei der nur die Großunternehmer der extensiven Plantagenlandwirtschaft verlieren würden, die von der Ausbeutung unserer Arbeitskraft profitieren.« Zudem könnten die Arbeiter, die derzeit in notdürftigen Siedlungen wohnen, dann in Wohnungen ziehen und würden Miete, Strom, Wasser und Gas bezahlen.", "Soldaten der Unidad Militar de Emergencias (Militärische Nothilfeeinheit) sollten ein Lager für die obdachlos gewordenen Arbeiter errichten. Sie ­zogen jedoch wieder ab, nachdem sie das Terrain, das die Gemeinde unter Bürgermeister Jesús Toronjo vom Partido Popular zur Verfügung stellen wollte, als ungeeignet klassifiziert hatten. Die Migranten sollten sieben Kilometer außerhalb der Stadt auf einer in der Nähe eines Industriegebiets gelegenen Brachfläche in Zeltlagern untergebracht werden. Migranten und Nichtregierungsorganisationen wie die ­Asociación de Nuevos Ciudadanos por la Interculturalidad (Asnuci, Neue Bürger für Interkulturalität), der auch Diakite angehört, lehnten dies ab, da es aus ihrer Sicht eine Ghettoisierung der Arbeiter zur Folge gehabt hätte. ­Toronjo warf den Arbeitern vor, zu Unruhen aufgerufen und gegenüber der Stadtverwaltung Drohungen geäußert zu haben. Diese wiesen die Vorwürfe zurück.", "Asnuci hat über 1 600 Mitglieder und vertritt mehr als 20 Nationalitäten. Wie Diakite sagt, kämen alle Mitglieder aus subsaharischen Staaten. Die Mehrheit der in der spanischen Landwirtschaft Arbeitenden stammt aus dem Senegal und aus Mali. Landesweit fordern Migranten und Nichtregierungsorganisationen mit der Kampagne »Regularización ya!« (etwa: »Legalisierung jetzt!«) die linke Koalitionsregierung Spaniens auf, illegalisierte Migranten zu legalisieren. Nicht nur Land­arbeiter, auch Straßenhändler und afrikanische Sexarbeiterinnen – Opfer von Menschenhandel, die in der Pandemie von ihren Zuhältern aus den Bordellen geworfen wurden – protestierten in den vergangenen Wochen ­jeden Sonntag in zahlreichen Provinzhauptstädten für ihre Legalisierung."]}}, "recommendations": []}