{"news_outlet": "jungle", "provenance": "https://jungle.world/artikel/2020/28/flucht-vor-der-kpch", "query_keywords": ["geflücht", "asyl"], "creation_date": "09.07.2020", "last_modified": "09.07.2020", "crawl_date": "03.12.2020", "author_person": ["David Demes"], "author_organization": [], "news_keywords": ["Hongkong", "China", "Sicherheitsgesetz"], "content": {"title": "Flucht vor der KPCh", "description": "David Demes: Das chinesische »Sicherheitsgesetz« für Hongkong", "body": {"": ["Der chinesische Nationale Volkskongress hat ein sogenanntes Sicherheitsgesetz für Hongkong verabschiedet. Dessen Inkrafttreten zeitigt weitreichende Folgen. Vertreter der Demokratiebewegung könnten in das benachbarte Taiwan fliehen. Seit den Protesten von 2019 sollen rund 200 junge Demonstranten dorthin gegangen sein.", "Am vorvergangenen Dienstag verabschiedete der Ständige Ausschuss des chinesischen Nationalen Volkskongresses in Peking im Eilverfahren ein Gesetz, das den Herrschaftsanspruch der Kommunistischen Partei Chinas (KPCh) auch in Hongkong sichern soll. Der chinesische Staatspräsident und Generalsekretär der KPCh, Xi Jinping, unterzeichnete das Gesetz noch in der Nacht, einen Tag vor den Feierlichkeiten zum 23. Jahrestag der Übergabe Hongkongs an die Volksrepublik China.", "Die Ankündigung der chinesischen Behörden, ein »Sicherheitsgesetz« für Hongkong zu verabschieden, hatte seit Mitte Mai für die größten Proteste in der chinesischen Sonderverwaltungszone seit Beginn der Covid-19-Pandemie gesorgt (Jungle World 23/2020). Das Gesetz wurde nicht nur gegen den Widerstand eines Großteils der Hongkonger Bevölkerung, sondern auch an Hongkongs Parlament und Regierung vorbei durchgedrückt. Nicht einmal die der KPCh treu ergebene Hongkonger Regierungschefin Carrie Lam hatte den vollen Gesetzestext vor der Annahme durch den Nationalen Volkskongress zu Gesicht bekommen.", "Hongkongs bürgerliche Freiheiten, die die ehemalige britische Kronkolonie bisher vom Rest Chinas unterschieden und das Modell »Ein Land, zwei Systeme« ausgemacht hatten, untergräbt das neue Gesetz noch weiter.", "Einen Tag nach Inkrafttreten des sogenannten Sicherheitsgesetzes für Hongkong wurde in Taipeh eine neue Anlaufstelle eröffnet, die Hongkongern die Einreise nach Taiwan erleichtern soll.", "Schon jetzt zeitigt es weitreichende Folgen. Die oppositionelle, dem demokratischen Lager zuzurechnende Partei Demosistō (Steh für das Volk) löste sich auf. Nathan Law, einer ihrer Mitbegründer, gab am Donnerstag voriger Woche bekannt, er habe Hongkong verlassen. Ihm sei bewusst gewesen, dass ihn seine Entscheidung, online vor dem Auswärtigen Ausschuss des US-Kongresses zum Nationalen Sicherheitsgesetz auszusagen, unter den derzeitigen Umständen ernsthaft in Gefahr bringen würde.", "Viele Läden des »Yellow Economic Circle«, also Geschäfte und Restaurants, die sich bisher offen solidarisch mit den Demonstranten gezeigt hatten, entfernten Banner und Post-its mit Solidaritätsbekundungen aus ihren Schaufenstern und Ladenflächen. Einige der darauf befindlichen Botschaften hätten die Behörden unter dem neuen Gesetz als subversiv einstufen können. Als Zeichen ihres Widerstands ersetzten einige Ladenbesitzer die Botschaften allerdings mit leeren Post-its. Aber nicht nur die Bürger üben Selbstzensur.", "Hongkongs öffentliche Bibliotheken haben den Verleih von Büchern von einigen Vertretern der Demokratiebewegung vorerst ausgesetzt. Der öffentlich-rechtliche Sender RTHK hat damit begonnen, archivierte Aufzeichnungen regierungskritischer Sendungen zu zensieren.\nDie vier Hauptstraftatbestände, die das neue Gesetz vorsieht, sind Separatismus, Untergrabung der Staatsgewalt, Terrorismus und Verschwörung mit ausländischen Kräften. In schweren Fällen können diese mit lebenslanger Haft bestraft werden.", "Neben neuen Straftatbeständen etabliert das Gesetz auch eine Staatssicherheitsinfrastruktur in Hongkong. Eine neu geschaffene »Nationale Sicherheitsbehörde« soll unter anderem nachrichtendienstliche Aufklärung betreiben und die Strafverfolgung in Fällen übernehmen, die als direkte Gefahr für die nationale Sicherheit eingestuft werden. Artikel 60 legt außerdem fest, dass Agenten der Behörde nicht der Gerichtsbarkeit der Sonderverwaltungszone unterstellt sind. Die Hongkonger Polizei hat demnach kein Recht, Agenten oder Fahrzeuge der Sicherheitsbehörde zu kontrollieren oder sie anderweitig strafrechtlich zu belangen.", "International sorgt vor allem Artikel 38 des Gesetzes für Aufsehen, der einen exterritorialen Strafanspruch begründet und die Strafverfolgung aller Personen ermöglicht, die außerhalb Hongkongs gegen das neue Gesetz verstoßen. Das Auswärtige Amt reagierte darauf mit einer Änderung seiner Reise- und Sicherheitshinweise für die chinesische Sonderverwaltungszone. Es weist Reisende darauf hin, »dass politische Äußerungen, auch in den sozialen Medien, als relevant betrachtet werden können«.", "Bereits wenige Stunden nach dem Inkrafttreten des Gesetzes kam es zur ersten Festnahme auf dessen Grundlage. Die Hongkonger Polizei schrieb auf Twitter, ein junger Mann sei festgenommen worden, weil er ein Banner mit der Aufschrift »Unabhängigkeit für Hongkong« bei sich getragen habe. Neun weitere Festnahmen folgten noch am selben Tag. Insgesamt wurden bei den Protesten gegen das Gesetz etwa 370 Menschen festgenommen. Am 2. Juli erklärten die Hongkonger Behörden den Hauptslogan der Protestbewegung, »Befreit Hongkong, Revolution unserer Zeit«, für subversiv und illegal.", "Das neue Gesetz geht auch an den Nachbarländern nicht spurlos vorüber. Taiwan hatte sich schon während der Massenproteste gegen das Auslieferungsgesetz im Jahr 2019 solidarisch mit den Demonstranten in Hongkong gezeigt. Jetzt warnt die taiwanische Regierung ihre Bürger vor den Gefahren einer Reise in die Sonderverwaltungszone und schafft ein offizielles Hilfsprogramm für verfolgte Demokratieaktivisten. Shih Yi-hsiang, der Generalsekretär der Taiwan Association for Human Rights (TAHR), sagte im Gespräch mit der Jungle World, das Gesetz verletze nicht nur die fundamentalen Rechte der Hongkonger, sondern helfe auch der Polizei und Regierung der Sonderverwaltungszone dabei, sich der Verantwortung für ihr brutales Vorgehen während der Proteste im vergangenen Jahr zu entziehen.", "Einen Tag nach Inkrafttreten des Gesetzes wurde in Taipeh eine neue Anlaufstelle eröffnet, die humanitäre Hilfe leisten und Hongkongern die Einreise nach Taiwan erleichtern soll. Schon Ende Mai hatte Präsidentin Tsai Ing-wen aufgrund der Eskalation der Lage in Hongkong die Regierung angewiesen, eine Hilfsaktion unter Leitung der Kommission für Festlandangelegenheiten ins Leben zu rufen, um das Streben der Hongkonger nach Freiheit und Demokratie zu unterstützen.", "Shih begrüßt die Schaffung des neuen Büros, weist aber auch darauf hin, dass noch unklar sei, wie genau die Hilfe der Regierung aussehen werde. Ihm zufolge sind seit Beginn der Proteste im vergangenen Jahr mehr als 200 junge Demonstranten nach Taiwan geflohen. Vor allem die taiwanische Zivilgesellschaft leistete schnell und unbürokratisch Hilfe. In Taiwan gibt es kein Grundrecht auf Asyl – ein entsprechender Gesetzentwurf hängt seit 2016 im Ausschuss für Auswärtiges und Verteidigung des taiwanischen Parlaments fest. Aufgrund der gespannten Beziehungen zur Volksrepublik China und der Sorge vor einer Unterwanderung durch chinesische Agenten bleibt die Aufnahme von Geflüchteten aus Hongkong trotz breiter gesellschaftlicher Unterstützung ein heikles Thema.", "Einer dieser Geflüchteten ist der 21jährige Daniel*. Er war einer der ersten Hongkonger, die voriges Jahr in Taiwan Zuflucht fanden. Am 1. Juli 2019 war er dabei, als eine Gruppe von Demonstranten für kurze Zeit den Plenarsaal des Hongkonger Parlaments besetzte. Im Gespräch mit der Jungle World erzählt Daniel, warum er Hongkong daraufhin verlassen musste: »Ich kann nicht mehr zurück nach Hongkong«, sagt er. »Ich wurde mehrfach fotografiert und gefilmt und im Plenarsaal habe ich natürlich auch andere Beweise wie Fingerabdrücke hinterlassen. Mit diesem Wissen bin ich dann im Juli nach Taiwan gekommen. Innerhalb kurzer Zeit war die Polizei dann auch zweimal bei mir zu Hause, um nach mir zu suchen.«", "Sein Hauptgrund, nach Taiwan zu gehen, sei gewesen, dass die taiwanische Regierung sich der Volksrepublik China so entschlossen entgegenstelle. »Wir haben also einen gemeinsamen Gegner. Taiwan ist außerdem eines der demokratischsten Länder Asiens, hier fühle ich mich sehr sicher«, sagt Daniel. Im September will er in Taipeh ein Studium der Politikwissenschaft aufnehmen und mehr über Taiwans Demokratisierung und Vergangenheitsbewältigung lernen. »Zum einen möchte ich von Taiwan aus die Hongkonger Demokratiebewegung dokumentieren und unterstützen. Zum anderen möchte ich den Hongkongern Taiwans Geschichte näherbringen und ihnen zeigen, wie viel man für seine Ideale zu opfern bereit sein kann. So ein Bewusstsein ist unglaublich wichtig.«", "Die neuerliche Eskalation in seiner Herkunftsstadt bereitet Daniel große Sorgen: »Früher habe ich mich gefragt, wie die KPCh es schaffen konnte, nach Tiananmen (gemeint ist das Massaker in Peking, mit dem die chinesische Regierung 1989 die Demokratiebewegung zerschlug, die damals den Tiananmen-Platz besetzt hatte, Anm. d. Red.) innerhalb so kurzer Zeit jeden Widerspruch zu ersticken. Jetzt, nach dem Inkrafttreten des Sicherheitsgesetzes, verstehe ich es.« Es sei nicht nur die chinesische Regierung, die andere Meinungen unterdrücke, die Menschen seien zu schnell bereit, sich selbst zu zensieren.", "Derzeit ist die Zahl der geflüchteten Hongkonger in Taiwan noch überschaubar. Das liegt vor allem an den Einreisebeschränkungen aufgrund der Pandemie. Innerhalb eines Tages erhielt die neue Anlaufstelle in Taipeh allerdings über 180 Anfragen. Shih fragt sich indes, ob Taiwan auf eine größere Zahl von Geflüchteten überhaupt vorbereitet sei: »Wenn es wirklich zu einer Welle von Anträgen kommen sollte, dann rufen wir die Regierung dazu auf, einen umfassenden Asylmechanismus zu schaffen und ein auf alle anwendbares Asylgesetz zu verabschieden. Das ist die einzige richtige Lösung.«", "* Name von der Redaktion geändert."]}}, "recommendations": []}