{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/inland/69217-gewerkschaften-und-jusos-gegen-bedingungsloses-grundeinkommen/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "30.04.2018", "last_modified": "30.04.2018", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Arbeitsmarkt", "Armut", "Berlin", "Geld", "Politik", "Politik in Deutschland", "SPD", "Wirtschaft"], "content": {"title": "Gewerkschaften und Jusos gegen bedingungsloses Grundeinkommen - zu \"illusorisch\"", "description": "Kostet Digitalisierung Jobs? Und wenn, wie kann man Verelendung verhindern, ohne Demütigungen wie bei Hartz IV zu erzeugen? Mit einem bedingungslosen Grundeinkommen jedenfalls nicht, meinen die Gewerkschaften - und wollen das auch am 1. Mai deutlich machen. Dieses sei zu teuer und \"illusorisch\".", "body": {"": ["Die Gewerkschaften, aber auch die Jusos lehnen ein bedingungsloses Grundeinkommen als Ausweg aus einem befürchteten Verlust von Arbeitsplätzen durch die Digitalisierung ab. \"Menschen mit einer Stillhalteprämie aufs Abstellgleis zu stellen, weil ihnen keine Perspektive in der Erwerbsarbeit angeboten werden kann, ist keine Lösung\", sagte der DGB-Vorsitzende Reiner Hoffmann dem Redaktionsnetzwerk Deutschland (RND/Montag). \"Der Ruf nach einem bedingungslosen Grundeinkommen ist eine absolute Fehlorientierung.\"", "Das Thema dürfte auch bei den Maikundgebungen der Gewerkschaften an diesem Dienstag eine zentrale Rolle spielen. Die Veranstaltungen stehen in diesem Jahr unter dem Motto \"Solidarität, Vielfalt und Gerechtigkeit\". Die Hauptkundgebung mit Hoffmann findet in Nürnberg statt. Insgesamt sind nach DGB-Angaben bundesweit knapp 500 Veranstaltungen geplant. Zur Teilnahme an den 1.-Mai-Kundgebungen rief am Montag auch der SPD-Bundesvorstand auf.", "Gegen ein bedingungsloses Grundeinkommen sprach sich auch IG-Metall-Chef Jörg Hofmann aus. Er erklärte seine ablehnende Haltung in der Heilbronner Stimme (Montag) damit, dass \"Menschen nicht glücklich sind, wenn sie daheim sitzen und alimentiert werden\".", "Für eine \"Illusion\" hält den Vorschlag auch Verdi-Chef Frank Bsirske. \"Das Grundeinkommen müsste bei rund 1.200 Euro pro Monat liegen, um halbwegs auskömmlich zu sein. Das allein würde eine Billion Euro pro Jahr kosten und das heutige Steueraufkommen glatt übersteigen\", sagte er der Passauer Neuen Presse.", "Dem Nein der Gewerkschafter zum bedingungslosen Grundeinkommen schloss sich auch Juso-Chef Kevin Kühnert an. \"Wenn wir es als Antwort auf die Digitalisierung einführen, kapitulieren wir vor dem Wandel\", sagte er der Rheinischen Post (Dienstag).", "Ein bedingungsloses Grundeinkommen ist eine staatliche Leistung, die jeder unabhängig von seiner wirtschaftlichen Lage und ohne Gegenleistung erhält und die ein einigermaßen auskömmliches Leben sichern soll. Sie wird von Politikern verschiedener Parteien gefordert. Nicht zu verwechseln ist sie mit dem solidarischen Grundeinkommen, das Berlins Regierender Bürgermeister Michael Müller (SPD) vorgeschlagen hat und bei dem Leistungsempfänger gemeinnützige Arbeiten verrichten sollen.", "DGB-Chef Hoffmann sagte, es sei eine offene Frage, ob die Digitalisierung traditionelle Jobs vernichte, ohne dass in gleichem Maße andere entstehen würden. \"Schon in den 70er-Jahren hieß es, Roboter und technologischer Fortschritt machen arbeitslos.\" Das sei jedoch kein Automatismus.", "Skeptischer ist in diesem Punkt der Präsident des Deutschen Instituts für Wirtschaftsforschung (DIW), Marcel Fratzscher. Er sieht gerade \"gut bezahlte Industrie- und Bürojobs der Mittelschicht\" gefährdet. In einem Beitrag für den Berliner Tagesspiegel (Montag) schrieb er, nur mit mehr Flexibilität und lebenslanger Weiterbildung könnten die Betroffenen dem begegnen. Er schlug vor, dass für jeden Volljährigen 20.000 Euro bereitgestellt würden, mit denen im Laufe des Berufslebens Weiterbildungen, Umschulungen, aber auch familiäre Pflegezeiten bezahlt werden könnten.", "Verdi-Chef Frank Bsirske forderte die Koalition auf, die Bildung von Betriebsräten in sogenannten Plattform-Unternehmen zu erleichtern. Das sind Firmen, die auf digitalem Wege andere Anbieter mit Kunden zusammenbringen, etwa auch Lieferdienste. Dort sollte für befristet beschäftigte Betriebsratsmitglieder die Befristung für die Dauer der Tätigkeit als Arbeitnehmervertreter ausgesetzt werden, verlangte Bsirske in der ARD-Sendung Bericht aus Berlin. Vor prekären Arbeitsbedingungen nach dem Vorbild des Online-Versandhändler Amazon warnte unterdessen der Verdi-Bundesjugendsekretär, Simon Habermaaß.", "(dpa)"]}}, "recommendations": []}