{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/inland/105882-spd-minister-lehnen-bedingungsloses-grundeinkommen/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "24.08.2020", "last_modified": "24.08.2020", "crawl_date": "24.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Arbeitsmarkt", "Bedingungsloses Grundeinkommen", "Hartz IV", "Hubertus Heil", "Mindestlohn", "Olaf Scholz", "SPD"], "content": {"title": "SPD-Minister lehnen bedingungsloses Grundeinkommen ab", "description": "Nach Finanzminister Olaf Scholz (SPD) hat sich nun auch Arbeitsminister und Parteikollege Hubertus Heil gegen die Einführung eines bedingungslosen Grundeinkommens ausgesprochen. Das sei weder praxisnah noch vernünftig. Arbeit müsse einen Unterschied machen, so Heil.", "body": {"": ["Bundesarbeitsminister Hubertus Heil lehnt ein bedingungsloses Grundeinkommen anstelle des bestehenden Systems von Sozialleistungen ab. \"Ich halte nichts von einem bedingungslosen Grundeinkommen\", sagte der SPD-Politiker der Frankfurter Allgemeinen Zeitung. Das sei weder praxisnah noch vernünftig. Er sei zwar für eine menschenwürdige Grundsicherung.", "Zugleich muss Arbeit aber einen Unterschied machen – für Lohn und Einkommen wie für die soziale Absicherung.", "Zudem sei Arbeit für die meisten Menschen nicht nur Broterwerb, sondern auch gesellschaftliche Teilhabe.", "Das Deutsche Institut für Wirtschaftsforschung (DIW) und der Interessenverein Mein Grundeinkommen hatten in der vergangenen Woche ein Forschungsprojekt zum bedingungslosen Grundeinkommen gestartet. Bereits mehr als eine Million Menschen haben sich um die Teilnahme an dem Pilotprojekt beworben.", "Vor dem gleichen Hintergrund distanzierte sich Heil von Forderungen nach einer Vier-Tage-Woche für alle Arbeitnehmer. \"Eine Vier-Tage-Woche kann im Einzelfall vernünftig sein, um eine Struktur- oder Absatzkrise zu überwinden\", sagte Heil. Die Entscheidung darüber liege bei den Sozial- und Betriebspartnern in den einzelnen Unternehmen.", "Sie ist aber kein Patentrezept für die ganze Wirtschaft.", "Vorschläge des IG-Metall-Vorsitzenden Jörg Hofmann und aus der Linkspartei hatten eine Debatte über die Vier-Tage-Woche entfacht.", "Zuvor hatte sich bereits Parteikollege Olaf Scholz gegen ein bedingungsloses Grundeinkommen ausgesprochen. \"Das wäre Neoliberalismus\", sagte der Bundesfinanzminister in einem am Freitag erschienenen Interview der Funke Mediengruppe. Er habe die Idee eines bedingungslosen Grundeinkommens schon immer für falsch gehalten. Dadurch würden viele Errungenschaften des Sozialstaates wie die Renten- oder die Arbeitslosenversicherung gefährdet, warnte der Finanzminister.", "Auch sei ein solches Vorhaben, wenn \"fair und richtig\" gerechnet werde, unbezahlbar. Scholz forderte stattdessen einen höheren Mindestlohn. Ohne eine entsprechende Vereinbarung würde er nach der Bundestagswahl 2021 keinen Koalitionsvertrag unterzeichnen, kündigte er an. Konkret nannte Scholz einen Mindestlohn von zwölf Euro pro Stunde \"dringend erforderlich\".", "Derzeit gebe es in Deutschland viele Jobs, \"in denen jene, die schwere körperliche Arbeit leisten, nicht fair bezahlt werden\". Die Mindestlohnkommission hatte Anfang Juli eine Anhebung von derzeit 9,35 Euro auf 10,45 Euro in vier Stufen bis zum Jahr 2022 empfohlen."]}}, "recommendations": ["https://deutsch.rt.com/inland/104050-spd-dgb-und-mindestlohn-erst/"]}