{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2020/05/corona-blues-vorbeibei-junimond.html", "query_keywords": ["ausländer", "flüchtl"], "creation_date": "28.05.2020", "last_modified": "28.05.2020", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Corona-Blues: Vorbeibei, Junimond", "description": "Rebellen mit Gratismut: Warum die deutsche Rockmusik zu Corona gar nichts zu sagen wagt", "body": {"": ["Früher war mehr Lametta. Aber früher war auch mehr Kunst. Alle großen Krisen der Vergangenheit hatten ihre eigene Musik, einen Soundtrack, der in Erinnerung geblieben ist. Lilli Marleen, The End, Sympathy for the devil, here we are now, entertain us. Popmusik lief stets auf der zweiten Spur mit, wenn die erste Geschichte schrieb. Von \"Born in the GDR\" bis zu Haseloffs \"I`ve been looking for freedom\" verläuft eine Rille, die niemand jemals verlassen kann.", "Zugleich aber verstanden sich Künstler und Kulturschaffende immer auch als Indikatoren für gesellschaftliche Veränderungen. Immer fanden sich genügend im Heer der Heroen, die vorn mitmarschierten, wenn das Volk seinen Unwillen auf die Straßen trug. Für Deutschland galt dabei immer, dass die Regierenden konservativ sind, das Volk aber nach Fortschritt dürstete und seine Vorsänger also linke Avantgardisten sein mussten, die aufgrund ihres Künstleramtes schon lange wussten, wie das Morgen aussehen würde.", "Die Avantgarde von gestern", "Wer deutsch sang, hatte zwangsläufig eine Botschaft, die weltoffen war, aufgeklärt und friedlich. Aber selbstverständlich auch regierungskritisch. Man war für Frieden, für Demokratie, für Gerechtigkeit und \"Freiheithaiehaieit\" (Westernhagen). Der Sound dazu, gespielt von Bands, die alle gleich klangen, war globalisiert und handgemacht, edel produzierter Rockpop mit Bildungsanspruch. Es galt szeneübergreifend, dass lange Haare Menschenrecht sind, sie aber doch besser gepflegt sein müssten. Wo man sang, waren alle Brüder, so lange es keine Schlager waren und keine Volksmusik. Denn die singen böse Menschen.", "Die Corona-Pandemie, die nahezu sämtlichen deutschen Unterhaltungskünstlern alle Betätigungsmöglichkeiten nahm, hat die Verhältnisse nun grundlegend herumgedreht. Während die eigentlichen Sprachrohre der breiten und progressiven Bevölkerungsmassen sich allenfalls noch um das Auskommen der eigenen Berufsgenossen kümmern, schweigt die binnen weniger Wochen aus der Freiheit der selbstbestimmten Selbstausbeutung in die Kerker drohender Erwerbsarbeit gestürzte", "Szene der \"Kunstschaffenden\" (Allgemeine Zeitung) lauter noch als während der Flüchtlingskrise. Ein \"deutscher Soulsänger\" - das Adäquat des in der Wissenschaft der Pflanzenbestimmung legendären Blumenbaums - füllt die Amtspflichten des dauerrenitenten Querschädels komplett allein aus.", "Der bunte Rest des Bedeutungspop ", "Der ganze bunte Rest aus Bedeutungspopproduzenten von Lindenberg über Prinzen, Silbermond und Grönemeyer und wie sie alle heißen schweigt und lässt die Stimmbänder ruhen. Kein Lied erklingt für oder gegen Corona. Ausländer, wirre Rapper  und ehemalige Punks müssen mit schnellgeschneiderter Gebrauchsmusik in die Bresche springen.", "Der rockende Mittelstand und die Popsternchen hält sich zurück. Allenfalls dort, wo die Forderung nach einer Staatsrente für Kunstproduzenten erhoben wird, die als \"Grundeinkommen\" künftig jedem ermöglichen soll, hauptberuflich Gitarre zu zupfen, Gedichte zu schreiben oder Filme für Instagram zu drehen, wird es etwas lauter. Ausgerechnet Rockmusiker,  zu deren Tätigkeitsbeschreibung das Rebellentum gehört wie zum Bäcker das Frühaufstehen, reklamieren für ihre Tätigkeit nun Systemrelevanz.", "Eben noch \"Macht kaputt, was euch kaputtmacht\", heute schon im Förderprogramm für Groko-Rock mit Aufklärungsabsicht, nächstes finanziert von der Bundeszentrale für Politische Bildung, Unterabteilung Staatliches Komitee für Unterhaltungskunst, Sparte Rock, Pop und Lieder (RPL). Über Corona singen hier wird heißen, die notwendigen Maßnahmen der Regierung mit allem Nachdruck gutzuheißen. \"You know it's alright, it's okay\" aus dem Bee Gees-Song \"Stay in line\" liefert das Muster für lauter Lieder, die im Geist des Dschungelbuch-Soundtracks fordern \"Hör auf mich, glaube mir, Augen zu, vertraue mir!\"", "Ein Effekt, der eintritt, wenn die Verhältnisse nicht mehr tanzen. War Rockmusik ursprünglich eine Ausdrucksform von unten, die  sich dem eigenen Selbstverständnis und dem Verständnis ihrer Hörer gemäß stets gegen das richtete, was als \"oben\" empfunden wurde, ist dieselbe Art Musik, domestiziert, gekämmt und gefönt und von sehr gut situierten Hauptamtlichen mit Vorstadt- oder City-Wohnsitz hergestellt, inzwischen fester Bestandteil der Lebenswelt der Regierenden. Lindenbergs Genösel gehört zur Ära Merkel wie das hellblaue Funktionärshemd, Grönemeyers Greinen und der schale Schabernack der Ärzte sind der Audio-Guide der Gemeinsinn-Republik.", "Audio-Guide der Gemeinsinn-Republik ", "Von Tim Bedzko über die Toten Hosen, Max Mutzke, Juli, Revolverheld und Fanta 4 bis hinunter in die prekären Einkommenlagen, in denen kein Mindeslohn gilt, sieht sich eine Szene, die gegen die Akzeptanz des Bestehenden groß und erfolgreich wurde, heute als Verteidiger und Bewahrer der Verhältnisse.  Sie liefern im Normalprogramm den Fahrstuhlsound für eine übersatte Gesellschaft, ein an Marketingkonzepte  angepasstes Einheitsgeheul, klanglich für winzige Telefonlautsprecher optimiert, auf Absatzkanäle konzentriert  und inhaltlich um jeden Anflug an Kontroverse amputiert. All die Musik ein einziger Mainstream, und der ist \"im Zweifel deutlich links der  Mitte, emanzipiert, ökologisch, nachhaltig, gendergerecht\" (NZZ) - ein Aufstand ist undenkbar, ein Abweichen von der Linie purer Selbstmord.", "Spiel nicht zu kaut, mein kleiner Freund, und spiel nur ja nicht eine andere Melodie, das ist die erste Leere, die junge Bands im Umkleideraum des ARD-Morgenmagazins beigebracht bekommen. Bands, die im Nachhall des Aufbruchs  der Jugendrebellion der 60er gegen das bürgerliche Establishment  ansangen, haben sich in die Begleitkapellen einer alternativlosen  Staatspolitik mit Hang zur Hypermoral verwandelt, die ihr kleines Leid kritisch besingen, die Verhältnisse aber, die sie einst zum Tanzen bringen wollten, vorsorglich in Grabesruhe lassen.", "Rebellen mit staatstreuem Gratismus ", "Von Max Giesingers bis Clueso, Jennifer Rostocks und Annenmariekantereits rollt vom Fließband der klinisch reinen Staatstreue  eine Woge an Gratismut und Kostenlos-Courage. Man ist jederzeit einsatzbereit im Dienst der Sache, man ruft zur Wahl oder sitzt in  Talkshows, um mehr Klima zu fordern, mehr Gerechtigkeit, mehr von dem, was alle fordern. Niemand onaniert im Studio und keiner zückt eine Axt, um  auf den Tisch zu schlagen. Nicht mal Scheiße sagt einer der guterzogenen Nachwuchskader.", "Rockmusik, im Kindbett und in ihrer Pubertät ein Aufschrei gegen alles, was wart, ist mit der Generation der Ulla Endlichs,  mit Mark Forster, mit Bosse und dem ganzen grauenhaften Heer der verwechselbaren Produkte der \"Voice-of\"-Industrie zum Soundtrack der gelähmten Gesellschaft geworden. Rebellisch sind hier allenfalls noch die von Kinderhänden in Bangladesh  designzerfetzten Edeljeans, als Gesellschaftsschreck gilt schon, wer provokativ gesteht, weiterhin zuweilen Fleisch zu essen."]}}, "recommendations": []}