{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2019/08/malizia-ahoi-kreuzfahrt-ins-klimagluck.html", "query_keywords": ["migration", "ausländer", "flüchtl"], "creation_date": "15.08.2019", "last_modified": "15.08.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Malizia ahoi: Kreuzfahrt ins Klimaglück", "description": "Ist noch irgendwo jemand ohne Thunberg-News? Über das Kosten, den GQ-Preis, das Segelboot, die Vermarktungsstrategie oder die Reisezeit bis New York? Gibt es es Neuigkeiten über den geplanten Kinofilm zur Weltrettung? Und was macht eigentlich das soziale Klimanetzwerk? Nochj irgendwer ohne Grafik der Reiserouite? Wo fehlt noch ein Foto vom Bordnotklo? Oder ein Stück Video, wie das wackere Weltgewissen winkend aus dem Hafen fährt, bereit, zu wagen, was noch niemand wagte: Im 5,5 Millionen Euro teuren Segelschiff über den Atlantik schippern!", "body": {"": ["Ist noch irgendwo jemand ohne Thunberg-News? Über das Kosten, den GQ-Preis, das Segelboot, die Vermarktungsstrategie oder  die Reisezeit bis New York? Gibt es es Neuigkeiten über den geplanten Kinofilm zur Weltrettung? Und was macht eigentlich das soziale Klimanetzwerk? Noch irgendwer ohne Grafik der Reiseroute? Wo fehlt noch ein Foto vom Bordnotklo? Oder ein Stück Video, wie das wackere Weltgewissen winkend aus dem Hafen fährt, bereit, zu wagen, was noch niemand wagte: Im 5,5 Millionen Euro teuren Segelschiff über den Atlantik schippern!", "Kurz vor dem Ankerlassen der klimakranken Schwedin fegt noch einmal eine Welle an Greta-Breaking-News durch Europa. Die Umweltaktivistin zeigt sich mit Vermummten, sie wird im abtrünnigen Britannien für ihren Einsatz im Kampf gegen die Erderhitzung und die drohende Klimakatastrophe ausgezeichnet und sie bekommt von der Taz eine Würdigung ihres Lebenswerkes bis hierhin als Hymne gesungen. Das Mädchen, das die Welt änderte. Das Kind, dass das Klima zur Weltpolitik machte. Der Teenager, dessen Unerbittlichkeit zu danken ist, was zuvor weder Regierungen noch den Wissenschaftlern noch den Öko-Verbänden gelang: Klima und Wetter auf der Agenda ganz nach oben zu schieben.", "Da dort nur ein einziger Platz zur Verfügung steht, rutschte das vorige große Ding mit der Migration endlich doch nach unten. Denn ehe geklärt werden kann, wann die im Sommer vor einem Jahr für die nächsten 14 Tage versprochene europäische Lösung der Flüchtlingsfrage nun vielleicht doch noch eines fernen Tages kommt, muss die Frage beantwortet werden, ob Greta Thunberg den Friedensnobelpreis wirklich verdient hat.", "Reicht es, im Zusammenspiel mit ein paar heißen Sommertagen die Gelegenheit geschaffen zu haben, die Schlacht mit den Ausländerfeinden von der AfD auf ein Gefechtsfeld verlegt zu haben, an dem die keinerlei Interesse und infolgedessen auch keinerlei Expertise haben? Reicht es, den etablierten Parteien des demokratischen Blocks die Chance eröffnet zu haben, endlich wieder über etwas anderes reden zu können als über offene Grenzen, Abschiebungen, Messermänner und Terrorbremsen?", "Dankbar sind ihr alle dafür, die Medien, die Berliner Republik, die Reste der alten Bundesrepublik, die nach wie vor glaubt, es gebe irgendwann, wenn der Sachse sich beruhigt und der Mecklenburger wieder einen Minijob gefunden hat, ein Zurück in die vermeintlich Goldenen Jahre, als der deutsche Westen noch das beste Land aller Zeiten war. Zumindest in der Erinnerung, die Massenstreiks und Straßenschlachten, Massenarbeitslosigkeit und die Pöbelkriege zwischen Wahlkämpfern wie Strauß und Wehner, Schmidt und Kohl ebenso geübt ausblendet wie den Umstand, dass frühere Heilsbringerinnen von ähnlicher Strahlkraft den Kampf um die Behauptung der eigenen Person im Spiegelkabinett der öffentlichen Erwartungen tragisch verloren.", "Es kommen jetzt zwei harte Wochen, denn während der Überfahrt wird die Welt ohne Reden, Ermahnungen und  Interviews von Greta Thunberg auskommen müssen. Das wird hart, aber erst richtig, wenn diese 14 Tage so lange dauern wie Angela Merkels Frist bis zur europäischen Flüchtlingslösung. \"Ich weiß nicht, wann ich heimkomme\", hat der teenager of the year vor dem Ablegen zu seinem Opfergang noch bekanntgegeben, weise wie immer."]}}, "recommendations": []}