{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2019/07/blitzrochade-zum-matriarchat-der-morgen.html", "query_keywords": ["einwander", "asyl", "flüchtl"], "creation_date": "18.07.2019", "last_modified": "18.07.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Blitzrochade zum Matriarchat: Der Morgen danach", "description": "Die USA, home of the brave, Deutschlands \"Spiegel\", home of the forgetful, wenn es für die Berichterstattung besser passt.\n\n\nLadies and Gentlemen and other, let's hear it for Armstrong 'n' Aldrin, die ersten Botschafter deutscher Willkommenskultur auf dem Erdtrabanten\", die Männer, die Regenbogenfahneout of area hissten, während Armstrong seine bedeutsamen Worte sprach: \"That's one small step for a human, one giant leap for womankind.\"", "body": {"": ["Wieder war es denkbar knapp, aber wieder ist Europa am Ende nicht nur gerettet, sondern es geht noch viel stärker aus dem Kräftemessen mit den faschistischen und europafeindlichen Skeptikern und Spekulanten heraus als es hineingegangen war. Mit Ursula von der Leyen hat die EU eine neue Chefin, die für viele im lande eine Wunschkandidatin hätte sein könne, wäre sie zur Wahl angetreten. Annegret Kramp-Karrenbauer flankiert die Blitzrochade zum Matriarchat, wie sie Historiker bereits nennen, als neue, kampfstarke Verteidigungsministerin. Und Angela Merkel, die all das möglich gemacht hat, muss nun nicht mehr um ihr Werk zittern, denn Deutschland und die EU sind gemeinsam wieder auf einem guten Weg.", "Bisschen Schwund", "Ein bisschen Schwund ist immer, aber nach der Abwicklung der alten Kommission wird UvdL dafür ein sauberes Brüssel empfangen, das darauf wartet, dass sie sich an die Spitze des \"Wandels\" stellt, den die 61-jährige begeisterte Umweltschützerin ihm nach 13-tägiger Einkehr verordnet hat. Schon die ersten Ideen der künftig mächtigsten Frau der Welt hatten Medienberichten zufolge die ", "Mehrzahl der Wählerinnen und Wähler unglaublich fasziniert und begeistert. Die Aussichten sind ja auch goldig: Danach werden ", "immer mehr EU-Staaten den Euro einführen und der zumindest theoretisch", " kontrollfreien Schengenzone beitreten, beim Klimasommer soll ", "Klimaschutz durch Klimaneutralität eines der Hauptziele werden. Nachdem ", "Unionsspitzenkandidat Manfred Weber bereits mit dem Posten des künftigen", " Parlamentspräsidenten abgefunden wurde, will von der Leyen dessen ", "sozialdemokratischen Gegenkandidaten Frans Timmermans zum ersten ", "Vizepräsidenten ernennen. Auch für die Liberale Margrethe Vestager wird", " sich noch etwas Schönes finden und der Holländer Jeroen Dijsselbloem, bisher Vorsitzender der Euro-Gruppe, kann dann voraussichtlich als Nachfolger für Christine Lagarde zur Weltbank wechseln.", "Als in  Brüssel geborene Deutsche wäre Ursula von der Leyen nach ", "amerikanischem Recht Belgierin. Das macht sie für den Franzosen Macron ", "kommisariabel, da sie aber gleichzeitig Deutsche und CDU-Mitglied ist, ", "kann auch Angela Merkel mit ihr leben, weil mittlerweile sowieso alles ", "so ziemlich egal ist. Als ihre Nachfolgerin hat Angela Merkel von der Leyen lange schon nicht mehr gesehen. Wegen der vielen Skandale und des Millionenschadens, der unter ihrer ", "Ägide angerichtet worden war, drohte von der Leyen in zwei Jahren sogar ", "der Vorruhestand. Mit Anfang 60! ", " Sollte alles vergebens gewesen sein? Die Fälschungen? Die Single ", "„Wohlauf in Gottes schöne Welt“? Die Jahre in Kalifornien? Die vielen ", "Ämter und Preise, einschließlich des Big Brother Awards? Den sie zweimal", " bekam!", "Kein Karriereende", "Nein, so geht eine der schillerndsten Politikkarrieren der deutschen ", "Nachkriegszeit natürlich nicht zu Ende. Für ein Europa, das sich nicht ", "einmal mehr auf die Uhrzeit einigen kann, geschweige denn darauf, vor der Wahl getroffene Vereinbarungen nach der Wahl einfach einzuhalten, ist eine wie von der Leyen, die schon in neun verschiedenen Metiers Fachministerin war, ein Geschenk des Himmels. Kann alles, zumindest darstellen, hat Kompetenz, die alle Fächer übergreift.", "Zusätzliche Argumente von von der Leyen sind ihre Pläne für mehr ", "Geschlechtergerechtigkeit unter EU-Kommissaren einsetzen, die künftig ", "jeweils hälftig aus Frauen und Männern bestehen sollen. Für die europäische Lösung", " bei Asyl und Einwanderung, die seit einem Jahr unmittelbar davor steht,", " gefunden zu werden, will sich Ursula von der Leyen ebenfalls stark ", "machen, dazu plant sie, die trotz ihrer aufwendigen Kandidatur in ", "Brüssel nebenberuflich noch immer als Befehlshaberin des deutschen Heeres, der Marine und der Luftwaffe amtiert eine gemeinsame europäische Armee - ein unausgesprochener Herzenwunsch von 500 Millionen Europäern, die es kaum abwarten können, von Truppen verteidigt zu werden, die am Uhrenvergleich scheitern.", "Aus den Medien ist die jähe Wendung zum Besseren bereits weitgehend verschwunden, wenige Kommentatoren nur versteigen sich dazu, den Neuinnen an der Spitze jetzt schon ihre Versprechungen vorzuhalten. In der \"Bild\"-Zeitung, deren Rechtsschwenk die AfD erst groß gemacht hat, findet sich eine zaghafte Kritik an matriarchalischen Machiavellis, die auch wieder nicht gut genug sein sollen. In der \"Zeit\", unter deren acht Chefredakteuren immerhin zwei Frauen sind, die Schlimmeres verhütet haben mögen, versichert die neuen Verteidigungsministerin, sie könne vielleicht nicht schießen, aber \"ich habe bewiesen, dass ich mich sehr schnell einarbeiten kann\". Die regierungskritische Taz hingegen feiert Merkels Sieg auf den letzten Metern - der Artikel, der heute im Gelben Trikot des stärksten Stückes unabhängigen Journalismus fährt.", "Im Gelben Trikot", "Der \"Spiegel\" mag so viel Devotheit nicht goutieren. In den letzten noch offenen Foren des Sturmgeschützes der Demokratur brodelt es hörbar, die Rechtspopulisten, Sachsen, Europahasser und Flüchtlingsbootversenker blasen zum verbalen Jagen. Dem hier versammelten intellektuellen Publikum aber ist mit einfachen Lobeshymnen auf den \"Coup\" - zu Deutsch: Staatsstreich oder Putsch - wie der \"Spiegel\" die Blitzrochade auch synonymisiert nicht zu überzeugen. Es braucht stärkere Medizin, vielleicht sogar die stärkste überhaupt. Also ruft der CvD aus der Schreibmaschinengewehrstellung im Hamburg Hochhaus der Wahrheit in Washington DC an und ordert bereits gestern vorausschauend \"ein, zwei geifernde Trump-Stücke für den Sieben-Uhr-Aufmacher\" um die deutschen und europäischen Themen unter den Bruch zu drücken, wo niemand mehr weiterliest.", "Doch Roland Nelles und Marc Pitzke, die beiden bunten preußischen Diversity-Agenten im Hauptquartier der verabscheuungswürdigen White Supremacy, spielen nicht in einer Liga mit Grossmeistern des gezielt gesetzten Wortreizes wie Rainald Schawidow, dem bundesweit bekannten Chef der Bundesworthülsenfabrik (BWHF) in Berlin, der seine Worthülsendreherkollektive auf subtile Beeinflussung getrimmt hat, die einen höheren Wirkungsgrad hat als dumpfe Propaganda.", "Statt packender Lektüre zum wichtigsten Thema unserer Zeit - wie schrecklich ist das wirklich mit diesem Trump und wie viel deutsche Tinte braucht es noch, ihn aus dem Amt zu spülen? - liefern die beiden Horrorspondenten eine Volontärsgurke, angesichts derer sich Klassiker der politischen Propaganda wie Karl-Eduard von Schnitzler verschämt aus dem Saal entfernen würden.", "Neben der als Geburtstagsgeschenk ans Kanzleramt gedachten Generalabrechnung wie \"Amerika, wie tief bist du gesunken\"  hetzt Trump in einem weiteren Text gegen \"Demokratin Omar\", die die deutsche Sache in Washington vertritt. Darunter fällt der Antrag auf Einleitung eines Amtsenthebungsverfahrens gegen den Präsidenten unter der unauffälligen Überschrift \"Abgeordnete rügen zwei Minister aus Trumps Kabinett\" durch und noch weiter unten verweigert Trump der Diktator-Erdogan-Türkei, immerhin bester  Kunde der deutschen Rüstungsindustrie!, aus augenscheinlich selbstsüchtigen Motiven die Lieferung von rund hundert F-35-Kampfflugzeugen.Weißer Mann, blonde", " Helmfrisur, schwarzer Anzug, roter Schlips und der Mund brüllend ", "geöffnet, so zeigt das Magazin-Cover den Demiurgen aus dem Weißen Haus, ", "der inzwischen unangefochtener Weltrekordler bei Spiegel-Titeln ist. Barack Obama schaffte es in acht Dienstjahren 16 Mal auf die erste Seite, dort gab er den \"Messias\" (Spiegel) und den \"Weltpräsidenten\", den \"Superstar\" und den Weltfriedensbringer.", "Es ist das alte Gift, da Trump nicht nur beste Chancen eingebracht hat, hochgerechnet auf vier Jahre im Amt den bisher bei 55 Spiegel\"-Titelbildern stehenden Adolf Hitler ", "einzuholen. Nein, er würde, bliebe der \"Spiegel\" bei seiner Strategie, ", "etwa jedes dritte Heft mit Trump aufzumachen, auch den im Moment noch ", "mit über hundert Titeln unangefochten an der Spitze stehenden Helmut Kohl weit hinter sich zu lassen. Der für seinen Rekord rund 30 Jahre gebraucht hatte.", "Weil Leserinnen und Leser der höheren Frequenz bei gleichzeitig", " beständig zunehmender Deutlichkeit der Botschaft die Anerkennung versagen, hat das ehemalige Nachrichtenmagazin die Frequenz seiner hallegitteren Enthüllungen zuletzt noch einmal deutlich erhöht. Statt der ehemals geübte n", "unvoreingenommenen, rein datenbasierten Art der Themenanalyse mit offenem ", "Ende, die seinerzeit durch vermehrte Abonnements und häufigere Kioskkäufe belohnt wurden, ", "setzt der neue \"Spiegel\" auf Held- und Bösewicht-Geschichten auf dem Niveau einer Comiczeitschrift.", "Allerdings beweist das Magazin gerade in dieser schwierigen Situation, ", "die, wenn sie anhält, etwa in der Nähe des Endes der zweiten Amtszeit ", "von Donald Trump zu einer Einstellung der bis dahin noch einmal ", "halbierten gedruckten \"Spiegel\"-Ausgabe führen wird, beeindruckende ", "Standfestigkeit. Statt populistisch zu einer Art Journalismus ", "zurückzukehren, der Tatsachen und Fakten zwar richtig beschreibt, aber ", "unter Umständen falsch verstanden werden könnte, bleibt die Redaktion ", "auch auf Kosten von Restglaubwürdigkeit und wirtschaftlichem Erfolg bei ", "ihrer Vorstellung von betreuendem Reportieren.", "Spürbar am längsten gedrechselt aber hat Roland Nelles an seinem Text mit der These, dass \"das Jubiläum der Mondlandung daran  erinnert, dass die USA ein Vorbild für Freiheit, Fortschritt und  Weltoffenheit waren\", das aber nun nicht mehr sind. Wer denkt nicht mit großer Freude und Dankbarkeit daran, dass die Rassentrennung in den USA gerade fünf Jahre vor der Mondlandung aufgehoben worden war, dass selbst ein Jahr vor Armstrongs kleinem Schritt noch Schwarze bei Olympia gegen Diskriminierung protestieren mussten und dass das Durchschnittseinkommen schwarzer Amerikaner auch unter Barack Obama 40 Jahre später offiziellen Statistiken zufolge nur 63 Prozent dessen betrug, was Weiße verdienten?", "Die USA, home of the brave, Deutschlands \"Spiegel\", home of the forgetful, wenn es für die Berichterstattung besser passt.", "Ladies and Gentlemen and other, let's hear it for Armstrong 'n' Aldrin, die ersten Botschafter deutscher Willkommenskultur auf dem Erdtrabanten\", die Männer, die Regenbogenfahneout of area hissten, während Armstrong seine bedeutsamen Worte sprach: \"That's one small step for a human, one giant leap for womankind.\""]}}, "recommendations": []}