{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2019/04/eu-wahlkampf-in-der-heien-phrase.html", "query_keywords": ["migration", "flüchtl"], "creation_date": "27.04.2019", "last_modified": "27.04.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "EU-Wahlkampf: In der heißen Phrase", "description": "Es geht ja, das ist bei Webers 12-Punkte-Plan klar, nicht um das, was getan werden soll oder müsste, sondern um das, was gut klingt. Die europäische Grenz- und Küstenwache Frontex etwa will der Christsozialist bis 2022 mit mindestens 10.000 zusätzlichen Einsatzkräften, \"modernster Technologie\" einschließlich Drohnen sowie ebenfalls mit einem \"direkten Eingriffsrecht\" aufrüsten,", "body": {"": ["Am besten, Sie schreiben sich gleich auf, was Weber verspricht. Sie werden später schließlich nie wieder davon hören.", "Wenn von der \"heißen Phase\" einer \"Europawahl\" gesprochen wird, dann ist es wieder soweit: Die Zeit der heißen Phrasen ist gekommen, Wochen, in denen mehr noch als üblich gar nichts mehr stimmt von dem, was meistenteils vollkommen unbekannte \"Spitzenkandidaten\" und zuverlässig einmal aller fünf Jahre in ihren Wahlkreisen auftauchende \"Europa-Parlamentarier\" von sich geben. Schon die Selbstbezeichnung der Mitglieder des einzigen Parlaments weltweit, das nicht einmal Budgetrecht hat, ist frei erfunden: Die EU umfasst nur 27 (oder 28) Staaten Europas mit nur (je nach Betrachtung) der Hälfte der europäischen Bevölkerung. Maßt sich aber an, das ganze Europa zu sein.", "Der jahrelang unauffällige Herr Weber", "Für Manfred Weber, einen Niederbayern, der seit 15 Jahren im EU-Parlament sitzt, ohne in dieser Zeit irgendjemandem groß aufgefallen zu sein, ist es Ehrensache, dabei nach Kräften mitzutun. Der CSU-Mann, im Krieg der Schwesterparteien um die Korrektur der Flüchtlingspolitik nach einer Kaupelei zwischen Angela Merkel und Horst Seehofer zum \"Spitzenkandidaten\" der in der \"Europäischen Volkspartei\" gekürt, den die europäischen Partnerparteien dann abnickten, weil Merkel im Gegenzug zugestand, dass ein Franzose und nicht der Deutsche Jens Weidmann nächster Chef der Europäischen Zentralbank werden darf, startete seinen Wahlkampf mit einem jener Punkte-Pläne, die in der großen Politik stets zur Hand sind, wenn es gilt, Visionen für eine Welt zu beschreiben, die es nicht gibt.", "Weber, Thronfolger des alterswirren Jean-Claude Juncker im Dienst der Europäischen Volkspartei, deren Name nach Partei klingt, obwohl es sich dabei nur um eine \"Vereinigung ohne Gewinnerzielungsabsicht\" nach belgischem Recht handelt, in der keine Menschen, sondern Parteien Mitglied sein können, hat in Athen 12 \"Zusagen für die Zukunft Europas\" gemacht und dabei wie selbstverständlich auch den in Weißrussland, Russland, der Schweiz und Norwegen lebenden Nicht-EU-Europäern das Blaue vom Himmel versprochen. Das ist Standard in der Union, die so erfolgreich ist, dass in der Regel mindestens vor und nach jeder Wahl von allen nur erdenklichen Seiten der Ruf nach einem \"Neustart\" des ganzen Unternehmens erklingt.", "Denn das, was sie sein sollte, ist die Staatenfamilie nie geworden. Statt ein Vorzeigekontinent zu sein, ein Reich der bürgerlichen ", "Freiheit, wachstumsstark und wohlhabend, friedlich, multikulturell und ", "hilfsbereit, multiplizierten sich die Probleme mit jedem neuen Mitglied. Mit der \"Ode an die Freude\" als Hymne war die ", "Europäische Union am 1. November 1993 nach dem Inkrafttreten der ", "Maastricher Verträge gestartet. Eine Sternstunde der Menschheit, in der die ", "einstmals verfeindeten Völker des Erdteils alle bisherigen „Formen der ", "Zusammenarbeit“ (Artikel 2 EU-Vertrag) unter ein gemeinsames Dach ", "stellten, gemeinsame Institutionen schufen und Kurs auf die Einführung ", "einer gemeinsamen Währung nahmen.Danach begannen Hader und Zwist, die Vorstellungen vom Sozialstaat klafften auseinander,", " Demokratie und gemeinsame Werte waren Erklärung ohne Inhalt.", "Eine neue Lissabon-Strategie", "Fast auf den Tag genau zwei Jahrzehnte nach der Verabschiedung der Lissabon-Strategie, mit der die EU darauf gezielt hatte, \"die EU innerhalb von zehn Jahren, also bis 2010, zum wettbewerbsfähigsten und dynamischsten wissensgestützten Wirtschaftsraum der Welt zu machen\", und zehn Jahre nach dem Start der \"Strategie Europa 2020\", die überall in der Gemeinschaft „intelligentes, nachhaltiges und integratives Wachstum“ ermöglichen sollte, gibt Manfred Weber (\"The Power of WE\") Ausblick auf seine Strategie 2030, eine Art logische Fortsetzung des unendlichen Märchens von der Wohlstandsmaschine EU, die nur leider, leider von so vielen üblen Hassern nicht richtig verstanden wird.", "Das soll sich aber nun ändern, denn Manfred Weber gibt \"den Bürgern Antworten auf ihre drängenden Fragen vor allem zu Digitalisierung, Demografie, Wirtschaftsentwicklung, Migration oder zum Klimawandel\", wie der kritische \"Tagesspiegel\" unumwunden schreibt. Weber ist von Beruf Ingenieur, er hat Physikalische Technik an der ", "Fachhochschule München studiert. Seinen ersten Lebenstraum, sein eigener Chef und ", "Unternehmer zu sein, verwirklichte er sich nach dem Studium und gründete ", "zwei Unternehmen im Bereich Umwelt-, Qualitätsmanagement und ", "Arbeitssicherheit. Mit 29 aber änderte sich alles. Weber, der seit der Grundschule Gitarre spielt, \"früher auch Trompete\", wie er sagt, zieht", "für die CSU in den Landtag.", "Er hat Blut geleckt. 2004 geht es ins", "Europäische Parlament, dort wird er ", "Vorsitzender der EVP-Fraktion und er spürt, dass da noch mehr drin ist. Nur packen muss er die Chance, als sie kommt, weil die Union niemanden von wirklichem Format findet, der für sie Spitzenkandidat für den neu zu besetzenden Posten des EU-Kommissionspräsidenten werden will. Weber, der in Niederbayern lebt,  in einem kleinen Dorf,  gemeinsam mit seiner Frau, mit ", "der er seit fast 17 Jahren verheiratet ist, und sich nebenbei ehrenamtlich in Laienorganisationen der ", "katholischen Kirche engagiert, greift beherzt zu.", "Eine Liste von Verbalgeschossen", "Und wie! Mit tatkräftiger Unterstützung des Bundesworthülsenfabrik (BWHF) in Berlin hat Webers Team eine ganze Liste an Verbalgeschossen geladen: Ein \"digitale Übergangsfonds\" soll Arbeitnehmern im digitalen Wandel zur Seite stehen, eine \"digitale Fairnesssteuer\", zu zahlen von fremdländischen Großkonzernen, werde dazu dienen, das zu finanzieren. Dazu will Weber ein \"europäisches FBI\" gründen, weil das US-Vorbild vielen Menschen aus Hollywoodfilmen und Fernsehserien bekannt ist.", "Die bereits absehbare Totalüberwachung der Menschen will Weber ausweiten und dem neuen FBI gleich auch noch operative Eingriffsbefugnisse geben: Die neue EU-Polizei könnte dann auch in Deutschland \"Terroristen zu fassen, bevor sie Anschläge auf unsere Bürger verüben, und die organisierte Kriminalität effektiver zu bekämpfen\" (Weber). Ob sie sich dabei an deutsches, spanisches, belgisches, dänisches, estnisches oder eines der anderen 23 Rechte der EU-Staaten halten müssen, muss aber offenbar noch geklärt werden.", "Es geht ja, das ist bei Webers 12-Punkte-Plan klar, nicht um das, was getan werden soll oder müsste, sondern um das, was gut klingt. Die europäische Grenz- und Küstenwache Frontex etwa will der Christsozialist bis 2022 mit mindestens 10.000 zusätzlichen Einsatzkräften, \"modernster Technologie\" einschließlich Drohnen sowie ebenfalls mit einem \"direkten Eingriffsrecht\" aufrüsten, weil diese Ankündigung vermutlich bei all denen gut ankommt, die die wie SPD-Chefin Andrea Nahles in einer schärferen Abschottung der EU nach außen ein Mittel sehen, den schwindenden Wohlstand der einstigen Wertegemeinschaft zu bewahren.", "Durchsichtigste Taschenspielertricks", "Allein ein Blick auf die Zahlen zeigt, dass Manfred Weber einen nicht sehr aufwendig gestalteten Taschenspielertrick vorführt: Allein Italien, Griechenland, Frankreich und Spanien verfügen derzeit über zusammen mehr als 160.000 Grenzschützer. Der von der EU-Kommission bereits vor Jahresfrist angekündigte Ausbau der gemeinsamen Grenzschutzagentur Frontex auf 10.000 Beamte entspricht damit gerademal einer Steigerung um knapp sieben Prozent. Da alle Frontex-Mitarbeiter von den nationalen Grenzschutzbehörden an die gemeinsame Agentur abgestellt werden, liegt die tatsächliche Steigerung allerdings noch weit darunter.", "Und doch könne mit so wenig dem \"zynischen Geschäft der Schlepper und Menschenhändler\" ein Ende bereitet und illegale Migration\" entschiedener bekämpft werden, orgelte Weber bei der Vorstellung seines \"Regierungsprogramms\" trotzdem, als glaube er selbst an seine hanebüchene Flunkerei. Das ist wohl wirklich so, schließlich ließ er auch noch wissen, dass er \"einen Anstoß geben\" wolle, \"damit wir die Entwicklung von intelligenten Häusern voranbringen\", die es \"den Menschen ermöglichen, \"zuhause, in ihrer gewohnten Umgebung alt zu werden – in Würde und in der Nähe ihrer Familie\". Und weil er gerade dabei war, sagte er auch noch zu, Krebs zu heilen, \"fünf Millionen neue Arbeitsplätze für unsere Jugend\" zur Verfügung zu stellen und \"über 1000 veraltete und unnötige Rechtsvorschriften\" abzuschaffen.", "Zukunft retten, Krebs heilen", "Dazu wird Weber, das vorherzusagen, braucht einen keinen Propheten, als erstes eine Europäische Behörde für den Bürokratieabbau gründen und die Zahl der Beschäftigten in den EU-Institutionen erhöhen, indem er überall im Brüsseler Apparat eine eigene Stabsstelle Bürokratiebekämpfung einrichtet. Das beschäftigt viele junge Leute und dient auch dem Klimaschutz, der Manfred Weber selbstverständlich neuerdings eine Herzensaufgabe ist. Er werde \"die Zukunft unserer Kinder\" retten, etwa durch die Erfindung emissionsarmer Flugzeuge und einen \"globalen Vertrag zum Verbot von Einweg-Kunststoffen\". Was er \"Meine Zusagen für die Zukunft Europas\" nennt,gleicht dem Wunschzettel eines Mannes, der weiß, dass ihn niemand kennt und dass er deshalb allen alles versprechen muss. \"Ein starkes Europa\" (Weber) entsteht danach durch die Einstellung von 0 000 Europäische Grenzschützer bis 2022, die Gründung eines \"europäisches FBI zur Terrorbekämpfung\", den Stopp der Türkei-Beitrittsgespräche und einen im Moment noch recht nebligen \"neuen Mechanismus zum Schutz der Rechtsstaatlichkeit\".", "Ergänzt würde dieses starke Europa durch ein \"innovatives Europa\", das aus einem europäischen Masterplan zur Krebsbekämpfung, \"intelligentes Wohnen für ältere Menschen\", \"fünf Millionen neue Arbeitsplätze für unsere Jugend\" und die Abschaffung von punktgenau abgezählten \"über 1 000 überflüssigen Vorschriften\" besteht. Dazu käme nach Webers Plänen ein \"menschliches Europa\" mit einem digitalen Übergangsfonds für Fabrikarbeiter, einem Wohnungsdarlehen für junge Familien, einem weltweiten Verbot von Kinderarbeit und einem ambitionierten Klimaschutz nebst dem weltweitem Verbot von Einweg-Kunststoffen. Fertig", "Am besten, Sie schreiben sich das alles gleich auf. Sie werden später nie weder davon hören."]}}, "recommendations": []}