{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2019/10/der-nachste-bitte-zwolf-aus-der-skala.html", "query_keywords": ["flüchtl"], "creation_date": "14.10.2019", "last_modified": "14.10.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Der Nächste bitte: Zwölf auf der Skala der einheitlichen Empörung", "description": "Klima ist rum, abgetaucht seit den Todesschüssen auf eine Synagoge. Selbst der Untergang der Linkspartei, der eine kurze Greta-Sendepause füllte, als die damals noch heiß als Anwärterin auf den Friedensnobelpreis gehandelte Schwedin auf hoher See gen Amerika schipperte, scheint vorerst abgesagt. Die Rettung der EU durch von der Leyen, der gemeinsame EU-Etat, die europaweite Flüchtlingsverteilung, die in 14 Tagen stehen soll, der Fall Sachsens an die Feinde der Demokratie, Trumps zigste Amtsenthebung und Putins Versuch, die Ukraine zu übernehmen - kein Thema, nirgends.", "body": {"": ["Jetzt müssen die Behörden dorthin schauen, wo sich die Anonymen tummeln.", "Wie geht es weiter? Was wird das nächste große Ding? Der Ossi ist durch, der Brexit, die Weltklimarettung und der „Untergang der Azteken“ (Spiegel). Auch der Hass war schon, ein Klassiker, seit das ehemals unschuldige Gefühl vor einigen Jahren die Last übergeholfen bekam,  beständig wachsen und immer mehr Verantwortung für früher für völlig selbstverständlich gelegentlich passierende Ereignisse übernehmen zu müssen.", "Eben erst wieder sind Hasswochen, nach dem Doppelmordanschlag auf einen Fußballfan und eine Autogrammsammlerin in Halle ruft es aus allen Ecken des politischen Überbaus wütend und zornig nach härteren Strafen, früherer Vorsorge, besser Bildung, einem aus gespeicherten Vorratsdaten gebauten Panzer gegen den Hass, Aufklärung, Hassaussteigerprogrammen und frühkindlicher Überwachung. Auf dass die Mörder von morgen schon erkannt werden können, ehe sie noch ihr erstes Nutzerprofil in einem anonymen Forum angelegt und das erste Waffenteil aus dem heimischen 3D-Drucker gezogen haben.", "Klima ist rum, abgetaucht seit den Todesschüssen auf eine Synagoge. Selbst der Untergang der Linkspartei, der eine kurze Greta-Sendepause füllte, als die damals noch heiß als Anwärterin auf den Friedensnobelpreis gehandelte Schwedin auf hoher See gen Amerika schipperte, scheint vorerst abgesagt. Die Rettung der EU durch von der Leyen, der gemeinsame EU-Etat, die europaweite Flüchtlingsverteilung, die in 14 Tagen stehen soll, der Fall Sachsens an die Feinde der Demokratie, Trumps zigste Amtsenthebung, der Bruder- und Schwesterkampf um den SPD-Vorsitz und Putins Versuch, die Ukraine zu übernehmen - kein Thema, nirgends.", "Wie der Streit in der Koalition um die Grundrente, das Tempolimit und die Torwartfrage beim DFB kommt für den Moment nichts gegen die Einmann-Welle aus rechtsextremistischer Mordlust an, die nicht abzusehen war, ehe sie geschah. Hernach aber in Nullkommanichts zu einem nur logischen Symbol einer allgemeinen gesellschaftlichen Verrohung erklärt werden konnte, für die die sich seit Luckes Zeiten quasi tagtäglich weiter nach rechts außen radikalisierende AfD die sofortige und vollkommene Verantwortung zu übernehmen habe. Wer sonst?", "Wenn aber, was dann? Wo geht es weiter, wohin und wieso? Mit handgemessenen zwölf Emp auf der Skala der einheitlichen Empörung nach Achtelbuscher dominierte das Klima-Thema das Medienjahr bisher so eindeutig, dass selbst die Flüchtlingskrisenberichterstattung mangels verfügbarer Freiflächen eingestellt werden musste. Weil nach dem ersten Gesetz der Mediendynamik jeweils nur so viel auf Erden geschehen darf, wie in 15 Minuten Tagesschau und 24 Seiten Süddeutsche passt, blieb einfach kein Raum für flächendeckend Erwägungen abseits des Dominanztons.", "Nun, wo dieses tragende Motiv plötzlich ausgesetzt hat, kalt lächelnd abgeschnitten von einem Wahnsinnigen, der in grausamer Verwirrtheit zwei Menschen ermordete, weil er sich \"überfordert\" (Spiegel) fühlte, einen noch grausameren Plan zu einem Massenmord auszuführen, tritt unweigerlich das zweite Gesetz der Mediendynamik in Kraft. Das besagt, dass Großereignisse öffentlicher Aufwallung nie gleichzeitig stattfinden, sondern immer fein säuberlich hintereinander, als plane eine große göttliche Regie den Ablauf von Amokläufen, Landtagswahlen, Klimakatastrophen, Flugzeugabstürzen, Prominentenhochzeiten, Sportevents und Extinction Rebellions.Vorher ist nie bekannt, was nachher kommt. Die Spannung liegt in der Übrraschung, die sich einstellt, wenn es passiert ist. Und wer wird dann sagen können, dass er ja vorher gewarnt habe? Wie wird zu begründen sein, dass es trotzdem geschehen ist? Welche Maßnahmen sind zu treffen? Wie kann symbolisch Abhilfe geschaffen werden? Warum wird das wie immer nichts nützen, aber doch so wichtig sein?"]}}, "recommendations": []}