{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2019/02/die-groe-klima-show-bei-den-postergirls.html", "query_keywords": ["flüchtl"], "creation_date": "11.02.2019", "last_modified": "11.02.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Die große Klima-Show: Bei den Postergirls der Untergangspropaganda", "description": "Eine Elitenveranstaltung mit kommerziellem Anspruch, vor deren Karren Thunberg gespannt ist wie Neubauer vor die Ablasshandelkarawane, die als \"One\" um den Globus zieht und um unter Leitung von \"Partnerships Director\", \"Senior Campaigns Manager\", \"Media Manager\" und \"Chief Operating Officers\" (One Stelleausschreibungen aktuell) \"für eine Welt zu kämpfen, wie wir sie sehen wollen\". „Ich will, dass ihr in Panik geratet“, hat Greta Thunberg bei der letzten Klimakonferenz in Katowice gerufen, der Saal war halb leer, die Medien am Tag danach aber umso voller.", "body": {"": ["Luisa Neubauer ist längst Studentin, öffentlich aber tritt die 22-Jährige gern als streikende Schülerin auf.", "Es waren gerade keine Ferien in Schweden, als die 16-jährige Schülerin Greta Thunberg im Zug aufbrach, um den Mächtigen der Welt beim Weltwirtschaftstreffen im schweizerischen Davos ins Gewissen zu reden. Doch es wunderte sich niemand, dass der \"Schulstreik\" des Mädchens sich so einfach auf ein paar Tage verlängern ließ. Und es wunderte sich auch niemand, dass Thunberg, die \"Ikone einer neuen Jugendbewegung\" (Spiegel), bei, streng abgeschirmten Treffen der Elite nicht nur einfach vorgelassen wurde, sondern sogar reden durfte.", "Das war eben der \"Thunberg-Effekt\" (Spiegel), ein Beweis dafür, dass selbst die abgebrühtesten Weltvernichter und Kohlefans der unschuldig ausgesprochenen Wahrheit nicht widerstehen können. Greta Thunberg war plötzlich überall, ein zumindest deutschlandweites Phänomen, das abgebrühte Nachrichtenhasen auf eine Weise faszinierte, die ihnen verbot, nach den Hintergründen des erstaunlichen Erfolges von \"Gretas Aufstand\" (Der Spiegel) zu fragen.", "Gretas Aufstand, eine Inszenierung", "Als die ersten Fragen kamen, draußen im Netz, wurden \"rechte Hetzer\" für die Mäkelei an der Ikone verantwortlich gemacht. Deutschland hatte mittlerweile seine eigenen kleinen Greta gefunden, zum Beispiel die noch viel telegenere Luisa Neubauer, eine welterfahrene Dauerreisende in Sachen Klimarettung, Armutsbekämpfung und Flüchtlingssolidarität, die sich ausweislich ihres Twitteraccounts bereits im Greta-Alter von 16 Jahren Sorgen um den Klimawandel macht: \"Where is the klimat change when you need it? #cold #colder\", schrieb die Aktivistin im Januar 2013.", "Danach folgte allerdings eine gänzlich unironische Karriere als \"Botschafterin\" für \"ONE\", eine \"internationale Lobby- und Kampagnenorganisation\", die nach eigener Aussage \"fast ausschließlich von Stiftungen, Philanthropen und Unternehmen finanziert\" wird. Zu den Geldbgebern unter den sogenannten Boardmembers finden sich illustre Namen wie Bono von U2, Sheryl Sandberg von Facebook, Bill Gates und David Geffen, die \"Financials\" lesen sich wie der Traum eines Startups: Binnen eines Jahres stiegen die verfügbaren Mittel zuletzt von 29 auf 55 Millionen Dollar. Die Ausgaben, um Einnahmen einzuwerben, stiegen dabei nur unwesentlich um knapp 40.000 Dollar.", "Ab 2016 reiste Luisa Neubauer mit \"One\" um die Welt: Sie ist beim One-Summit in Paris dabei, um M. Elliot, dem \"CEO of @ONECampaign\" zuzuhören, während er eine Rede über \"Investing in modern agriculture is the way to reduce poverty\" hält.  Sie reist zur Verleihung eines Menschenrechtspreises an die White Helmets in Stockholm, trifft in Berlin Minister Peter Altmaier, um ihn  an Deutschlands globale Verantwortung für die Ärmsten der Welt zu erinnern, und  ist eine von vier deutschen Delegierten am Weltjugendgipfel im kanadischen Ottawa teil. Das alles gelingt ihr, obwohl sie erklärtermaßen niemals fliegt, sondern vergan lebt.", "Rollenspiel auf der Weltbühne", "Längst hat die 22-Jährige, die mit einem Stipendium der grünen Böll-Stiftung Geografie studiert, sich die professionelle Abgebrühtheit einer Vollzeitaktivistin zugelegt. \"Unser Streik geht solange, bis wir sicher sein können, dass unsere Zukunft auf diesem Planeten gesichert ist\", sagt sie, als wäre sie noch Schülerin und am freitäglichen Schulstreik wirklich beteiligt.", "Inszenierung ist hier auf den Barrikaden des Deutungskampfes um Kohle und Klima alles. Nicht nur bei Neubauer, an der sich jetzt der CDU-Generalsekretär Paul Ziemek verging, sondern auch bei deren Vorbild Greta Thunberg, an die angelehnt sie sich bescheiden \"Not the German Greta\" (Neubauer) nennt. Kaum stocherten einige Leute ein wenig in der Geschichte der \"Kindklimaaktivistin\" (Svenska Tagblatt) herum, fanden sie Verbindungen eines kommerziellen sozialen Netzwerkes zur Klimarettung zu Thunberg. Ingmar Rentzhog, Gründer von \"We Don't have Time\", hatte die  Schulstreikerin  kurz nach Beginn ihrer Aktion vor dem Parlament in Stockholm  entdeckt, professionell fotografieren lassen, ihre Bilder seiner Facebook-Seite und  seinem Instagram-Account veröffentlichte und dazu ein englischsprachiges Video produziert, mit dem er Gretas Opfergang für das Weltklima öffentlich Premiere feierte.", "Für \"We Don´t have Time\" hat sich das ausgezahlt. Wie das Svenska Tagblatt berichtet, gelang es Rentzhog, der die inzwischen 16-Jährige  in den \"Jugendbeirat\" seines Startup We Don't Time berufen und ihren Namen als Zugnummer im Werbematerial für die von Nordinvest begleitete letzte Kapitalerhöhung seiner Firma verwendet.", "Der Prospekt habe Anlegern versprochen, so Svenska Tagblatt, dass nur zehn Prozent der künftigen Gewinne aus dem Klimakampf einem gemeinnützigen Fonds zufließen würden, obwohl die Firma das Potenzial habe, „extrem rentabel“ zu werden, weil sie \"virale Inhalte\" erstellen werde, um mit digitaler Werbung Profite zu machen. dazu arbeitet We Don´t have Time nach Angaben von Rentzhog schon in der Gründungsphase  mit Meltwater News zusammen, einem Unternehmen, das darauf spezialisiert ist, mit einer \"globalen Medienkontaktdatenbank\" die \"wichtigen Influencer oder Journalisten\" zu identifizieren und sie \"mit zielgenauer Ansprache und einem  für sie spannenden Thema\" zu kontaktieren.", "Das klappt vorzüglich, so vorzüglich sogar, dass Thunbergs Vater Svante Thunberg dem Svenska Tagblatt jetzt versicherte, dass weder seine Tochter noch er gewusst hätten, dass Rentzhog Gretas Namen zu Werbezwecken verwende. „Nein, darüber haben wir keine Informationen erhalten. Greta auch nicht“, versichert er, „es ist bedauerlich, aber davon hat sie nichts gewusst. Keiner von uns hat das gewusst.“ Die Postergirls der Untergangspropaganda, die eine finanziert von Steuerflüchtlingen, die andere entdeckt von einem Aktienverkäufer, sind die \"Marionetten\" (Spiegel)in einem Spiel, das sie vermutlich selbst nicht verstehen.", "Niemand hat von nichts gewusst", "Nicht einmal, als im Dezember vergangenen Jahres die ersten Artikel in Schweden erschienen, die Gretas Rolle als Expertin zum \"Märchen\" erklärten und Rentzhogs soziales Netzwerk ein Hütchenspiel nannten, darauf angelegt, mit Hilfe großer Facebook-Kampagnen und vorgespiegelter Reichweite das Familienvermögen der Rentzhogs und der befreundeten Familie Persson zu mehren. Aus der auch Kristina Persson stammt, die für kurze Zeit Ministerpräsident der Regierung des Sozialdemokraten Stefan Löfven war.", "Eine Elitenveranstaltung mit kommerziellem Anspruch, vor deren Karren Thunberg gespannt ist wie Neubauer vor die Ablasshandelkarawane, die als \"One\" um den Globus zieht und um unter Leitung von \"Partnerships Director\", \"Senior Campaigns Manager\", \"Media Manager\" und \"Chief Operating Officers\" (One Stelleausschreibungen aktuell) \"für eine Welt zu kämpfen, wie wir sie sehen wollen\".  „Ich will, dass ihr in Panik geratet“, hat Greta Thunberg bei der letzten Klimakonferenz in Katowice gerufen, der Saal war halb leer, die Medien am Tag danach aber umso voller.", "Und nur darauf kommt es an."]}}, "recommendations": []}