{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2019/05/fiese-hetze-gegen-migrationspakt-unter.html", "query_keywords": ["migration", "migrant"], "creation_date": "25.05.2019", "last_modified": "25.05.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Fiese Hetze gegen Migrationspakt: Unter Verschwörungstheoretikern", "description": "Mit sechs Monaten Abstand zum Beschluss des „globalen Paktes für eine sichere, geordnete und reguläre Migration“, dessen Name schon klingt wie ein Bundesgesetz aus der aktuellen Generation der Gute-Kita, Hohe-Rente- und Geile-Tretroller-Gesetze der Groko, räume \"das AA erstmals ein, dass die Verhandlungspartner auch jenseits der öffentlichen Sitzungen zusammenkamen\", weshalb Passagen aus Verhandlungsdokumenten \"weiter unkenntlich bleiben müssten\", formuliert nun der \"Tagesspiegel\".", "body": {"": ["Nein, was der Berliner \"Tagesspiegel\" sich da leistet, ist sicher kein Aufstand der Anständigen. Eher das Gegenteil. Es riecht nach Verrat: Hatte das Schwesterblatt der Hamburger \"Zeit\", beide befinden sich zu Großteilen im Besitz des von Georg von Holtzbrink begründeten gleichnamigen Verlages, der seinen seit fast 90 Jahren anhaltenen Erfolg der Starthilfe der Deutschen Arbeitsfront verdankt, den neuen Uno-Migrationspakt vor sechs Monaten noch als \"Meilenstein in der Geschichte der Diplomatie\" gerühmt, den nur gegen den nur \"Rechte Propaganda Migrationspakt organisieren\", obwohl Transparenz und guter Zweck des Unternehmens vielmals nachgewiesen waren, kippt die Tonart jetzt.", "Plötzlich raunt das Hauptstadtblatt von \"geheimen Besprechungen\" hinter geschlossenen Türen, von verweigerter Information über Inhalte, von geschwärzten Akten und \"internen Delegationsberichten\", deren Besichtigung man sich habe erklagen müssen. Flankiert wird diese plötzliche Volte von Berichten über angebliche Versäumnisse von angesehenen Medienhäusern bei der Begleitberichterstattung in der heißen Phase kurz vor der deutschen Zustimmung zum wegweisenden, völkerrechtlich nicht bindenden Dokument.", "Waren es kurz vor Weihnachten \"AfD, rechte Blogs und andere Populisten\" (Tagesspiegel), die bei einer \"Kampagne gegen den Migrationspakt auch Bündnisse mit Polen und Österreichern geschmiedet\" hatten, um \"in sozialen Netzwerken massiv falsche Informationen\" über angeblich geheime Verhandlungen zu streuen, fällt der \"Tagesspiegel\" nun selbst auf die von EU-Kommissionschef Jean-Claude Juncker, dem ARD-Faktenfinder und selbst dem Faktencheck des \"Tagesspiegel\" längst widerlegte Behauptungen herein. Statt einfach nur einzuräumen, dass \"die Kommunikation von Seiten der Bundesregierung zu dem Abkommen unglücklich verlaufen\" sei, ohne dass das jemand beabsichtigt oder im Nachhinein nicht auf das Allernachdrücklichste bedauert hätte, gibt die Zeitung, auf die sich die große Koalition stets verlassen konnte, nun den Argumenten der Hetzer, Hasser und Pöbler Raum. Die von der Bundesregierung stets behauptete Transparenz aller Verhandlungen habe es nicht gegeben. Stattdessen aber \"Zugeständnisse, die die deutsche Delegation gegenüber anderen Verhandlungspartnern gemacht hat\", weil andere \"Länder, die den Vertrag rechtsverbindlich ausgestalten und eine  „deutliche Besserstellung irregulärer Migranten“ erreichen wollten.", "Welche? Wozu? Wie unverbindlich? Weswegen?  Wann und wohin? Kein Wort dazu. \"Täuschen, tarnen, tricksen\", hieß es vor Monaten beim Compact-Magazin, einem Zentralorgan des rechten Populismus. Mit sechs Monaten Abstand zum Beschluss des „globalen Paktes für eine sichere, geordnete und reguläre Migration“, dessen Name schon klingt wie ein Bundesgesetz aus der aktuellen Generation der Gute-Kita, Hohe-Rente- und Geile-Tretroller-Gesetze der Groko, räume \"das AA erstmals ein, dass die Verhandlungspartner auch jenseits der öffentlichen Sitzungen zusammenkamen\", weshalb Passagen aus Verhandlungsdokumenten \"weiter unkenntlich bleiben müssten\", formuliert nun der \"Tagesspiegel\".", "Das muss nicht sein. Der Pakt ist beschlossen, ein Riesenschritt nach vorn. Wozu da noch zurückschauen? Zumal in einer Tonart, die klingt, als wolle die renommierte Zeitung der weisen Worte des Bundespräsidenten Hohn sprechen, der gerade erst mit allem Nachdruck verlangt hatte, jeder müsse den Kampf gegen Desinformation und Verschwörungstheorien in Familien, Schulen, Büros und Betrieben\" aufnehmen und ihn überall ebenso auszutragen \"wie in Zeitungsredaktionen, sozialen Netzwerken und Parlamenten“.", "Wie denn, wenn die \"Propagandamacht des rechtspopulistischen Spektrums\" (Tagesspiegel) inzwischen soweit reicht, dass deutsche Leitmedien aus ein paar dummen Pannen, einigen geschwärzten Vertragsinhalten und der völkerrechtlich bindenden beschränkten Veröffentlichung darüberhinaus weitestgehend transparenter Verhandlungsverläufe Futter für die machen, die immer noch \"ernsthaft glauben, dass dunkle Mächte hinter politischen Entscheidungen stehen\"  und sich \"die sogenannten Eliten und die Medien gegen das Volk verschwören“ (Steinmeier)?"]}}, "recommendations": []}