{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2019/09/kika-lovestory-so-ging-die-groe-liebe.html", "query_keywords": ["geflücht", "migrant", "flüchtl"], "creation_date": "26.09.2019", "last_modified": "26.09.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Kika-Lovestory: So ging die große Liebe weiter", "description": "Die deutsche Kultur und die muslimische Religion haben eben andere Regeln als selbst eine lange Reise aus Syrien nach Fulda überbrücken kann. Aishe und Kevin tarieren die Unterschiede zusammen aus:  Aishe (17) trägt heute nur noch gelegentlich Kopftuch abgenommen, sie isst jetzt auch Schweinfleisch und wenn Kevin (23) in der Kneipe doch mal ein Bier nimmt, bestellt sie sich einen Prosecco dazu, \"damit ich mich nicht so ausgegrenzt fühle\". Dafür ist Kevin zum Islam konvertiert, \"nicht ganz ernsthaft\", wie er sagt, \"aber wenn es Aishe hilft, ist es gut\".", "body": {"": ["Eine Romanze wie aus dem Bilderbuch des globalisierten Zusammenwachsens war es, mit dem der in Dunkeldeutschland residierende Kinderkanal (Kika)  Anfang des Jahres einen riesigen Reichweitenerfolg in den sozialen Netzwerken feierte.  In der seiner Doku-Reihe \"Schau in meine Welt\"  konzentriert sich der Sender eigentlich auf Kinder, doch für ein weiteres interkulturelles Paar machte er eine Ausnahme: Kevin (20) ist der Sohn eines Wiesbadener Supermarktbesitzers und seit drei Jahren verliebt in Aishe (16), die Tochter eines Kfz-Schlossers aus Damaskus. Eine Romanze, die viele Herzen rührte, als sie bekannt wurde. Was aber wurde aus dem Traumpaar?", "Aishe (16 Jahre alt) und Kevin (19 Jahre alt)* sind seit 29 Monaten ein Paar. Aishe wurde in Syrien geboren und ist als Geflüchtete nach Deutschland gekommen. Kevins Familie lebt schon länger hier, seine Vorfahren kamen einst aus Frankreich, wo die damalige Regierung Protestanten jagte und aus dem Land vertrieb. Kevin hat also selbst auch Fluchterfahrungen, er weiß, was in dem Mädchen vorgeht, das er liebt, seit sich beide bei ihm zu Hause kennenlernten, wo Aishe am Computer skypen durfte.", "Es ist eine Liebesgeschichte, die so gar nicht dem normalen Bild entspricht, aber stark genug ist, um kleine kulturelle Verschwiegenheiten auszugleichen. Nach ihrer Flucht aus Syrien im Jahr 2015, wo im Bürgerkrieg zwischen Assad, Islamisten, Kurdenmilizen, US-Truppen, Iranern, Hisbollah-Männern, Russen, Türken und  Saudis Aishes (15) Heimatstadt Aleppo zerstört wurde, lebte Aishe (16) in Fulda in einem Flüchtlingsheim. Ihr Vater Ali (62), der daheim eine Autowerkstatt besaß, lebte auch in Fulda, denn er war zusammen mit Aishe (17) und ihrem größeren Bruder Diaa (22) nach Deutschland gekommen. Aishes Mutter, der kleinere Bruder und die kleinere Schwester mussten noch in Griechenland darauf warten, dass sie nach Deutschland kommen dürfen. Alle Wege waren zu, alle Routen geschlossen, nachdem die offenen Grenzen offen blieben, andere Grenzen dazwischen aber nicht mehr. Ein Hilferuf, der nicht ankam, weil Deutschland seine Empfangsantennen eingezogen hatte.", "Als Protestant geflohen", "Kevins Vaters gilt hingegen als alteingesessen. Im Jahr 2015 kam Aishe (15) nach Deutschland, da in ihrem Heimatland ", "Syrien Krieg herrscht. Ihre Heimatstadt Aleppo wurde zerstört. Auch das ", "Haus der Familie ist nicht mehr bewohnbar. Ständig musste die Familie ", "Angst vor Terror haben. Die Familie hat sich auf die lange Reise nach ", "Deutschland gemacht, um ein besseres Leben zu beginnen.", "Zuerst lebte Aishe (16) in Fulda in einem Flüchtlingsheim. Ihr Vater Ali", " (62), der daheim eine Autowerkstatt besaß, lebte auch in Fulda, denn er", " war zusammen mit Aishe (17) und ihrem größeren Bruder Diaa (22) nach ", "Deutschland gekommen. Aishes Mutter, der kleinere Bruder und die ", "kleinere Schwester mussten noch in Griechenland darauf warten, dass sie ", "nach Deutschland kommen dürfen.", "Die Liebesgeschichte", "Kevins Vaters engagierte sich von Anfang an für Flüchtende. Als Besitzer", " eines kleinen Supermarktes spendete er Essen und warme Kleidung, später", " nahm er Aishe mit zu seiner Familie nach Hause, damit am Computer mit ", "ihrer Mutter skypen konnte. So lernte Kevin (18) die hübsche Syrerin ", "kennen. Oft begleitete er sie in den Wochen nach ihrer ersten Begegnung ", "abends zurück ins Flüchtlingsheim. Bald half er in seiner Freizeit dann ", "auch Geflüchteten beim Deutschlernen.", "Kevin (21) kennt sich da gut aus, denn wenn er keine Zeit mit Aishe ", "verbringt, macht er gern Poetry Slam oder beschäftigt sich mit seinem ", "Hund und Computerspielen. Die Texte, die er heute immer wieder gern beim", " Poetry Slam vorträgt, handeln oft von der Beziehung zu Aishe, die nicht", " nur etwas jünger ist als er, sondern auch in einem anderen Land ", "aufwuchs.", "Da die Familie selbst aus Frankreich stammt, wo sie während der Jagd auf Protestanten vor vielen Jahren fliehen musste, engagierte Heinz sich von Anfang an für Flüchtende. Als Besitzer eines kleinen Supermarktes spendete er Essen und warme Kleidung, später nahm er Aishe mit zu seiner Familie nach Hause, wo sie am Computer mit ihrer Mutter skypen durfte. So lernte Kevin (18) die hübsche Syrerin kennen. Oft begleitete er sie in den Wochen nach ihrer ersten Begegnung abends zurück ins Flüchtlingsheim, weil er der Ansicht war, dass die Straßen nicht mehr sicher sind.", "Und wie das so ist: Kevin (21) verliebte sich. Der Fan von Poetry Slam und  Computerspielen entdeckte mit Aishe zusammen eine ganz neue Welt. Aishe, die nicht nur etwas jünger ist als er, sondern auch in einem anderen Land aufwuchs, ging es genauso: \"Wie ein Blitz\", sagt sie heute, habe Amors Pfeil sie getroffen.", "Anfangs hatten beide viele unterschiedliche Ansichten, was das Leben betrifft, da sie mit unterschiedlichen Kulturen aufgewachsen sind. Es passierte häufiger, dass Kompromisse für Ansichten gefunden werden müssen und sie sich dadurch auch streiten: Kevin (16) möchte ins Freibad, Aishe (14) lieber nicht, da muss eine Lösung gefunden werden. Auch wenn Kevin (18) mal ein Bier trinken wollte, war das lange ein Problem, weil Küssen danach kaum noch möglich ist. „Meine Religion verbot es mir“, sagt Aishe (20), die jetzt einen Burkini besitzt, während Kevin statt Bier lieber Cola trinkt.", "Gern mal knappe Röcke", "„Wir haben gelernt, uns zu einigen\", sagt Aishe (13). Sie wolle gern auch mal  kurze Sachen anziehen, wenn Kevin sie seinen Freunden präsentieren müsse. Dabei fühle sie sich immer noch  \"kulturell unwohl\", aber \"dafür schauen die Jungs dann nicht nach anderen Mädchen\". In der Praxis gefällt ihr das, Kleider zu tragen, kaum über den Oberschenkel reichen. \"Es ist wie nackt spazierengehen\", beschreibt sie, \"dann spüre ich die Freiheit, die wir hier in Deutschland haben.“ Kevin (15) finde das mutig von seiner Freundin, die er \"sehr sexy\" nennt. \"Gucken ist erlaubt, aber wer tatscht, kriegt eine auf die Nase\", warnt er.", "„Ich habe das Problem mit ihm, dass ich oft in eine Richtung gelenkt ", "werde, in die ich gar nicht kommen möchte\", sagt Aishe (13). Sie solle ", "jetzt kurze Sachen anziehen, \"immer nur kurze Sachen\", in denen sie sich", " \"kulturell unwohl\" fühle. In der Praxis heiße das, Kleider dürfen nur ", "höchstens bis zum Knie gehen. \"Das war's - nicht länger.“ Kevin (15) ", "finde das sexy und er sei stolz, sie seinen Freunden so zu zeigen.", "Aber die arabische Kultur und die muslimische Religion gibt eben andere ", "Regeln vor als die deutsche Tradition und der christliche Glauben. Aishe", " und Kevin, die inzwischen seit 18 Monaten fest zusammen sind, müssen ", "sich deshalb bei vielen Traditionen entgegen kommen, sodass sie eine ", "gemeinsame Lösung finden, mit der sie beide einverstanden sind. So hat ", "Aishe (17) das Kopftuch abgenommen, sie isst jetzt auch Schweinefleisch ", "und manchmal, wenn Kevin (14) mit seinen deutschen Kumpels, die zumeist ", "Christen oder Atheisten sind, in der Kneipe ein paar Gläser trinkt, ", "bestellt sie sich schon mal auch ein Weinchen dazu.", "Zwei diverse Kulturen", "Die deutsche Kultur und die muslimische Religion haben eben andere Regeln als selbst eine lange Reise aus Syrien nach Fulda überbrücken kann. Aishe und Kevin tarieren die Unterschiede zusammen aus:  Aishe (17) trägt heute nur noch gelegentlich Kopftuch, oft hat sie es abgenommen, sie isst jetzt auch Schweinfleisch und wenn Kevin (23) in der Kneipe doch mal ein Bier nimmt, bestellt sie sich einen Prosecco dazu, \"damit ich mich nicht so ausgegrenzt fühle\". Dafür ist Kevin zum Islam konvertiert, \"nicht ganz ernsthaft\", wie er sagt, \"aber wenn es Aishe hilft, ist es gut\". Seine Liebste schaut in dankbar an. Das ist Liebe.", "Eine Liebe, die sich im Alltag bewährt, die sich durchkämpft und akzeptiert wird. Aishes größerer Bruder Diaa (22) nickt. \"Die beiden sind cool\", sagt er, der die große, aber im ganz kleinen Detail bis ins Tiefste bewegende ", "Liebesgeschichte im kalten, neoliberal-sozialistischen Deutschland ", "dieser Tage hautnah miterleben darf. Engagiert und sympathisch spulten ", "die beiden Hauptdarsteller auch im Kika ihre Rollen vor den Augen ", "eines staunenden Publikums ab: Dass so etwas mitten in Mitteleuropa ", "möglich ist, eine himmelsstürmende Romanze zwischen einer", "selbstbewussten Migrantin und einem Schüler, der seit ", "Jahren Migranten hilft, das hätte niemand gedacht.", " Die beiden haben viele unterschiedliche Ansichten, was das Leben ", "betrifft, da sie mit unterschiedlichen Kulturen aufgewachsen sind. Es ", "passiert häufiger, dass Kompromisse für Ansichten gefunden werden müssen", " und sie sich dadurch auch streiten: Kevin (16) möchte ins Freibad, ", "Aishe (14) lieber nicht, da muss eine Lösung gefunden werden. Auch wenn ", "Kevin (18) mal ein Bier trinken wollte, war das lange ein Problem, weil ", "Küssen danach kaum noch möglich ist. „Meine Religion verbot es mir“, ", "sagt Aishe (20).Und doch ", "ist es wahr, die Darsteller sind echt, die Geschichte spielt im wahren ", "Leben, sogar die sexy Blicke, die Aishe Nadine gelegentlich ", "in die Kamera wirft, sind ihrem Profil beim sozialen Netzwerk ", "Facebook entnommen. Grund für Selbstbewusstsein hat die 16-Jährige: Sie hat sich emanzipiert,  und fest eingebunden in die Familienstrukturen von Kevin. Ein ", "Leben, ganz der eigenen Innerlichkeit gewidmet: Aishe ist ständig ", "dabei, sich zu finden, alles zu ordnen und klar im Kopf zu werden. ", "Deutschland, die ehemalige Kulturnation, ist ein guter Ort ", "dafür. Nein, dieses Land ist schon längst nicht mehr der ", "dunkle Landstrich rechts und links der \"Straße der Gewalt\", die sich von", " Sebnitz über Mittweida und Dessau sowie Lichtenhagen bis nach Passau ", "zieht. Hier wachsen die Romanzen im Stillen, hier kommt es vor, dass ", "einen der Geliebte zwingt, einen kurzen Rock zu tragen, während er dafür auf Alkohol verzichtet. Eine ehrliche ", "Geschichte, die ihre Kanten und Scharten nicht vor ihrem Publikum ", "versteckt. Ja,  Aishe ist mit Kevin auch intim, aber ihre Reliogion und Erziehung sagen ihr, dass es nur mit Kevin sein soll. Als Mädchen, das unser im Pisa-Weltmaßstab zusehends ", "zulegendes Bildungssystem hinter sich gebracht hat, weiß sie genau, dass erst die Ausbildung kommt, dann die Kinder. \"Ich will etwas Anständiges lernen, sonst müsste ich vielleicht für immer beim Kika arbeiten\", sagt sie."]}}, "recommendations": []}