{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2019/05/eu-wahl-die-sieben-leeren.html", "query_keywords": ["migration", "flüchtl"], "creation_date": "28.05.2019", "last_modified": "28.05.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "EU-Wahl: Die sieben Leeren", "description": "Die „Schicksalswahl“, an der sich weniger Menschen beteiligten als an der EU-Wahl des Jahres 1994, die heute längst vergessen erscheint, hat Weichen gestellt. Jetzt endlich kann die EU in den kommenden Jahren wieder auf das richtige Gleis geschoben werden. Denn die Gemeinschaft steht trotz aller Krisen nicht am Abgrund. Jetzt beginnt das demokratisch-lebendige Kaupeln und Schachern um die besten Posten, jetzt zeigt die Maschinerie, wie gut sie geölt ist und ob sie wirklich, wie es Kritiker meinen, bei steigenden Kosten immer schlechtere Ergebnisse produzieren kann, während das Zusammengehörigkeitsgefühl der Europäer weiter schwindet.\n\n\nAus der Europawahl 2019 kann man sieben Leeren ziehen:", "body": {"": ["In Deutschland haben die beiden Volksparteien deutlich verloren, von den übrigen demokratischen Kräften konnten nur die Grünen kräftig profitieren. Aber wie haben die anderen Länder Europas gewählt? Noch schlimmer! Wie Berlin als grüne Insel in einem faschistisierten Ostdeutschland so schwimmt die Bundesrepublik in einer EU, in der überall Europakritiker ihre hässlichen Häupter heben. Zudem bricht mit dem Wahlergebnis die politische Ordnung in Brüssel zusammen, die allein Europa 30, 52 oder sogar 72 Jahre Frieden beschert hat. Vor den Europawahlen im Frühjahr war von Begeisterung für die EU ", "nirgendwo ein Hauch zu spüren. Keine Straßenfeste, die die Gemeinschaft ", "feiern, keine Jubelarien auf den deutschen Autobahnen und kaum Wahlkampf", " auf den Straßen des Weltfriedenskontinents. Jetzt aber bricht ein Sturm der Begeisterung für das gemeinsame Projekt los. Europa lebt, und wie!", "Diese EU-Wahl könnte ein Wendepunkt für Europa sein, neue Mehrheitsverhältnisse erfordern neue Bündnisse, auch zwischen alten Rivalen. Junge Leute fordern einen Platz im Führerhaus, der Klimaschutz hat sich als zugkräftigste aller akuten Ängste erwiesen  und viele neue Akteure werden deshalb in Bälde auf dieses Thema umschwenken. Eine große Chance für neue Steuern, neue Verbote, eine neue Chance für eine Umwelt, die nicht mehr durch Massentourismus und Massenkonsum beeinträchtigt wird.", "Die „Schicksalswahl“, an der sich weniger Menschen beteiligten als an der EU-Wahl des Jahres 1994, die heute längst vergessen erscheint, hat Weichen gestellt. Jetzt endlich kann die EU in den kommenden Jahren wieder auf das richtige Gleis geschoben werden. Denn die Gemeinschaft steht trotz aller Krisen nicht am Abgrund. Jetzt beginnt das demokratisch-lebendige Kaupeln und Schachern um die besten Posten, jetzt zeigt die Maschinerie, wie gut sie geölt ist und ob sie wirklich, wie es Kritiker meinen, bei steigenden Kosten immer schlechtere Ergebnisse produzieren kann, während das Zusammengehörigkeitsgefühl der Europäer weiter schwindet.", "Aus der Europawahl 2019 kann man sieben Leeren ziehen:", "1. Der Rechtsruck in Europa ist dominant. Die bisher drei rechtspopulistischen und nationalistischen Fraktionen kommen zusammen auf 173 der insgesamt 751 Sitze – das sind nur 18 Sitze mehr als bisher, doch überall dort, wo rechte Parteien in ihren nationalistischen Heimatstaaten regieren, wurden sie mit Rekordergebnissen belohnt. Linke Parteien der Mitte dagegen wurden wie Macrons Marsch-Partei abgestraft. Damit dürften die rechten Parteien nur durch eine gemeinsame Anstrengung von allen demokratischen Kräften außen vor gehalten werden – in der Hoffnung, dass sie sich bis zur nächsten EU-Wahl national schon selbst entzaubert haben.", "2. Seit Jahrzehnten steht die Internationale Front aus konservativer Europäischer Volkspartei (EVP) und Sozialdemokraten (SPD) im EU-Parlament. Schulz machte Juncker zum Kommissionschef, Juncker Schulz im Gegenzug zum Boss des Parlaments. Alle anderen hatten in Europa nichts zu sagen, denn die rot-schwarze Groko machte Politik und Posten in der europäischen Volksvertretung einfach unter sich aus. Das wird nun schwieirger, weil zwar Helfer wie die Grünen und die Liberalen bereitstehen, aber nicht genug Posten, um allen ein wenig Glanz abzugeben. Insofern ist diese Wahl eine Zäsur: Sie bedeutet nach 40 Jahren, dass im Augenblick noch nicht feststeht, ob das erst vor fünf Jahren symbolisch eingeführte eiserne Prinzip des Spitzenkandidaten die nächste Woche überlebt.", "3. Die Wahlsieger in Europa sind allen Medien zufolge Grüne und Liberale, die 58 Sitze gewannen, nicht Nationalisten, Populisten und Sektierer, die es auf einen Zuwachs von 63 Sitzen brachten. Die populistische Welle in Europa, die Linke und Konservative zusammen ein Fünftel ihrer Sitze gekostet hat, darf nicht wahr sein und man sollte sie deshalb auch nicht herbeireden. Ein Geburtsfehler der Gemeinschaft, der sich nicht mehr kurieren lässt. ", "Kehrte Europa zurück zum alten demokratischen Brauch, dass jede Stimme ", "gleich viel Gewicht haben muss, hätte Luxemburg am Tag nach der Wahl ", "keinen einzigen Abgeordneten mehr im EU-Parlament. Genauso ginge es ", "Malta und Zypern, Estland, Lettland, Slowenien. All die ohnehin ", "peripheren Kleinstaaten, sie wären nicht mehr wie heute mit sieben, acht oder dreizehn Abgeordneten vertreten. Sondern", " nur noch mit einem oder zweien oder gar nicht, weiße Flecke auf der ", "Europakarte, dominiert von Deutschland, Frankreich, Spanien und Italien,", " untergebuttert und unsichtbar, nicht mehr beteiligt an Entscheidungen ", "und damit auch offiziell reduziert zu bloßen Anhängseln der großen ", "Kernstaaten.", "4. Wichtiger: Die Liberalen haben durch den französischen Wechsel von der EVP kräftig zugelegt, sie sind drittstärkste Kraft im Parlament. Die Grünen wurden von der sechst- zur viertstärksten Kraft und trotz der Absage Macrons  an „ein Bündnis mit der alten politischen Klasse“ sind sie fast „gleich stark geblieben“, abgesehen von den herben Verluste, die erklärte Alt-Europäer wie die EVP und die Sozialisten einstecken mussten. Die Bemühungen Macrons um eine EU, die nicht mehr so \"langsam, schwach, ", "ineffizient\" (Macron) ist, wurden dann einfach durch die übliche ", "Inaktivität ausgebremst. In Berlin weiß jeder, dass in den nächsten ", "Monaten hauptsächlich", " darum gerangelt werden wird, wer den Posten des EU-Frühstücksdirektors ", "nach der als \"Wahl\" angekündigten nächsten EU-Abstimmung  wird übernehmen dürfen. Maccon möchte selbst jemanden aussuchen, die Deutschen möchten lieber wieder so tun, als  handele es sich um eine Personenwahl, bei der Wähler entscheiden, wer gewinnt.", "5. Schon jetzt ist klar, dass sich das auch thematisch auswirken wird. Die europäische Politik wird grüner werden, eine CO2-Steuer dürfte bald kommen, für die deutsche Industrie wird das Klima rauer – neue Vorschriften werden die europäische Innovationspolitik beflügeln wollen, dazu aber wird die politische Zersplitterung den Prozess bremsen, weil es für alle Beteiligten noch schwieriger als bisher werden dürfte, gegen den Widerstand anderer zu irgendeiner Entscheidung zu kommen. Wenn nur genügend Europäer Macron, dem neuen starken Mann der Union, folgen würden, dann bräche eine Zeit des ", "Durchregierens an - mit schnellen Lösungen für Klima (\"wir gründen eine ", "Klimabank\"), für CO2 (\"wir senken den Ausstoß auf Null\") und Migration ", "(\"wir sichern unsere Grenzen\"). Warum zuvor noch niemand darauf gekommen", " war? Nun, Macron sieht besser aus als die meisten, er ist im ", "Unterschied zu anderen auch überzeugter Demokrat, der nur anders handelt, als er spricht, wenn es wirklich sein muss.", "6. Die Handlungsfähigkeit der EU nähert sich damit dem Maß an, dass die Gemeinschaft bisher stabil bei der gemeinsamen Flüchtlingspolitik nachweisen konnte. Die neue Zusammensetzung des Parlaments bedeutet aber zugleich, dass Konservative, Sozialdemokraten, Grüne und Liberale wegen der rechtsextremistischen Bedrohung mehr zusammenrücken  – je fester diese vier Fraktionen zusammenstehen, ein desto einheitlicheres Bild bietet Europa der Welt. Dahinter steckt die Idee, mit einem nicht von nationalen Parlamenten ", "kontrollierten Eurozonenbudget mehr Geld mit weniger öffentlichen ", "Diskussionen in Krisenländer wie Griechenland transferieren zu können. ", "Organisatorisch würde der jeweilige Zuschussanteil aller Beitragsstaaten", " in Friedenszeiten völlig ohne Aufsehen abfließen. Im Krisenfall wäre ", "dann der - von keinem Wähler gewählte -Vorsitzende der Eurogruppe die ", "Person, die als EU-Finanzminister mit der Geldgießkanne durch Europa ", "fährt. Nach demselben Muster wurden in der Finanzkrise die sogenannten ", "\"Rettungsfonds\" gegründet, die in den EU-Verträgen nicht vorgesehen ", "waren.", "7. Dass die deutschen Unionsparteien und die SPD deutlich weniger Abgeordnete nach Brüssel entsenden als bisher dürfte sich als segensreich erweisen. Damit wird der Einfluss Deutschlands in den beiden stärksten Fraktionen schwächer, andere Staaten können endlich mehr Verantwortung übernehmen. Die FDP konnte zwar leicht zulegen, aber mit voraussichtlich nur fünf von insgesamt 108 Abgeordneten spielen Lindner und seine Leute in Brüssel endgültig keine größere Rolle mehr als die Handvoll grüne Abgeordneter, die derzeit vor Kraft kaum laufen kann. Insgesamt zählt die sogenannte EFA-Fraktion aber 69 Abgeordnete aus 27 Parteien - von der slowenischen Ein-Mann-Unternehmung Verjamem über die katalanische Separatistenpartei Esquerra Republicana de Catalunyabis bis zur rechts-ökologischen deutschen ÖDP. Einheitlichkeit gilt seit Jahren als Ideal von Kommission und Parlament, obwohl das", " nicht nur dem Konzept des Föderalismus und der vertraglich vereinbarten", " \"Subsidiarität\" widerspricht, sondern die EU auch unflexibel macht. Wenn diese Analyse stimmt, nämlich dass in der sich evolutionär ", "entfaltenden Globalisierung Flexibilität eine zentrale Voraussetzung für", " das soziale Überleben sein wird und dass Flexibilität ohne ständige ", "demokratische Rückkoppelung wiederum nicht denkbar ist, dann können mehr Parteien mit weniger Abgeordenten mehr erreichen als weniger Parteien mit mehr.", "8. Chef der Liberalen ist Emmanuel Macron, der seine Pläne vom Ausbau der EU zu einer vollgültigen  Transferunion mit Geldpipelines, die nicht mehr über die EZB, sondern direkt von Deutschland in bedürftige Partnerländer laufen, zumindest so lange eilig ausbauen wird, wie ihn die Wähler daheim im Amt halten. Als Chefin der EFA fungiert die Deutsche Ska Keller, die über ein dreiundzwanzigköpfiges Generalsekretariat und ein siebzehnköpfiges Presseteam verfügt, um grüne Physik zukunftsfest zu machen. Gemeinsam werden beide die bisherige Bilanz von 20 Jahren Europabemühungen vom Desaster in einen Triumph verwandeln.", "Gelang es trotz aller Pakte zur Förderung des Wachstum bisher nicht, den alten Mann Europa zum Hürdenläufer zu trainieren, ", "trotz aller Versuche, Sozialsysteme zu modernisieren, werden Armut und ", "Ungleichheit zwischen Kopenhagen und Nikosia an sofort ebenso schrumpfen wie die Schulden. Die Wettbewerbsfähigkeit der meisten Länder dagegen wird steigen und ihre Uneinigkeit über Ziele und Wege schrumpfen."]}}, "recommendations": []}