{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2019/05/meinungsfreiheit-ende-in-sicht.html", "query_keywords": ["flüchtl"], "creation_date": "30.05.2019", "last_modified": "30.05.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Meinungsfreiheit: Ende in Sicht", "description": "Ein gutes Stück Vorankommen auf dem Weg zu einer formierten Gesellschaft, die sich ihrer inneren Freiheit bewusst, nicht immer alles laut aussprechen zu müssen, signalisiert das Ergebnis einer neuen Umfrage. Danach achten mittlerweile wieder zwei Drittel der Deutschen genau darauf, was sie öffentlich sagen, man plappert nicht mal einfach so drauflos, sondern ist sich seiner Verantwortung als Grundrechtsträger bewusst und nutzt sie, um auch ganz privat modernen Meinungsfreiheitsschutz zu leben.", "body": {"": ["Dank solcher Handlungsanweisungen für den Straßenkampf wie im Magazin \"Der Spiegel\" kann Meinungsfreiheitsschutz von vielen Bürgern heute schon konsequent gelebt werden. ", "Ein gutes Stück Vorankommen auf dem Weg zu einer formierten Gesellschaft, die sich ihrer inneren Freiheit bewusst, nicht immer alles laut aussprechen zu müssen, signalisiert das Ergebnis einer neuen Umfrage. Danach achten mittlerweile wieder zwei Drittel der Deutschen  genau darauf, was sie öffentlich sagen, man plappert nicht mal einfach so drauflos, sondern ist sich seiner Verantwortung als Grundrechtsträger bewusst und nutzt sie, um auch ganz privat modernen Meinungsfreiheitsschutz zu leben.", "Besonders eignen sich hier nach Ansicht vieler Bürgerinnen und Bürger von Rechtspopulisten, Faschisten und Nationalisten zu \"Tabuthemen\" erklärte längst gelöste Fragen wie die Flüchtlingspolitik der Kanzlerin. Kommt das Gespräch darauf, entscheidet eine Mehrheit der Menschen sich jeweils spontan, die Freiheit zu nutzen, dass man mit der eigenen Meinung auch nicht hausieren gehen muss. Man schweigt und genießt dieses Privileg still. Als Orientierung dienen dabei die Wahlplakate der führenden Parteien des demokratischen Blocks, die das angebliche Tabuthema im Europawahlkampf radikal enttabuisiert hatten, indem sie es konzentriert in den Mittelpunkt vieler Aufhänger stellten.", "Ein Fortschritt, den vor allem Ostdeutsche zu schätzen wissen, die unter der Herrschaft der SED nicht nur gezwungen worden waren, Wisent-Jeans anzuziehen und „Fetzer“-Riegel zu essen, sondern auch, sich fortwährend zur richtigen Politik der Staats- und Parteiführung zu bekennen. Erleichtert nimmt diese Generation zur Kenntnis, dass es heute ausreicht, bei vermeintlichen Tabuthemen öffentlich Zurückhaltung zu üben. Man kann, wie es ein Umfrageteilnehmer aus Sachsen sagte, auch einfach mal die Fresse halten und werde dann meist auch im Ruhe gelassen.", "Nach der Umfrage des Instituts für Demoskopie Allensbach, für die bundesweit 1.283 Menschen befragt wurden, sind 71 Prozent der Befragten mittlerweile der Meinung, dass Äußerungen zur sogenannten \"Flüchtlingsproblematik\" (Der Spiegel) dem Gemeinwesen ganz allgemein nicht dienen. Sie sollten, so die Umfrageteilnehmer, um des Lieben Friedens willen besser gar nicht ausgesprochen werden sollten.", "Gleiches gilt der Studie zufolge für Äußerungen über Muslime oder den Islam allgemein, für Kritik am Fernsehprogramm von ARD, an neuen Steuerplänen, dem von der EU geplanten Fernreiseverbot für Durchschnittsverdiener und der neuen CO2-Steuer, die künftig zusätzlich auf den Benzinpreis und die darauf erhobene Ökosteuer erhoben werden soll, um die #fridaysforfuture-Kinder von der Straße zu bekommen..", "Mehr als die Hälfte der Befragten nutzt die gesetzlichen Möglichkeiten und spricht auch nicht öffentlich über Themen wie die Nazizeit und Juden, den Rechtsextremismus und die AfD. Bürgerinnen und Bürger zeigen sich hier gleichermaßen froh darüber, dass es ihnen ermöglicht wird, von großzügigen gesetzlichen Regeln zu profitieren, mit denen die EU im Rajhmen ihrer \"Was wir für Dich tun\"-Serie  nicht nur eine aktive, sondern auch eine passive Meinungsfreiheit geschaffen hat. Diese stellt es Nutzern frei, auch durch Inaktivität zu einem freiheitlichen und weltweit friedlich ausstrahlenden Gesamtbild der Gesellschaft beizutragen.", "Die hier gesparte Kraft fließt, so die Umfrage, in Debatten um den FC Bayern, den US-Unhold Trump, den Klimaschutz, die Gleichberechtigung, Arbeitslosigkeit oder die Skandale der Darsteller in  bunten Illustrierten. Das seien Themen, zu denen sich eine Mehrheit der Befragten nach eigenen Angaben frei in der Öffentlichkeit zu äußern wagt.", "Die ausgesparten Bereiche werden derzeit noch im privaten Bereich erörtert. So sprechen angeblich 59 Prozent der Befragten nach eigener Auskunft unter ihren Freunden dreist weiterhin frei von der Leber weg. Die Richtung aber stimmt: Im öffentlichen Raum tut das nur noch eine ganz kleine Clique von 18 Prozent, die ungeachtet der Konsequenzen überall Unruhe schüren will. Die neuen Internet-Sicherheitsgesetze haben zudem dafür gesorgt, dass im ehemals gesetzlosen virtuellen Raum nur noch 17 Prozent der Nutzer mit kruden Thesen und wilder Schmähkritik gegen  Regierungsentscheidungen polemisiert. Hier bereitet die Regierung jedoch bereits neue Maßnahmen vor, mit denen den skrupellosen Meinungsverbrechern und Kritikastern wirksam das Handwerk gelegt werden wird.", "Im Ernst in der Hamburger \"Zeit\": Warum es gut ist, wenn nur noch sensibel gesprochen wird"]}}, "recommendations": []}