{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2019/06/medienboykott-gegen-uno-organisation.html", "query_keywords": ["migration", "migrant", "flüchtl"], "creation_date": "24.06.2019", "last_modified": "24.06.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Medienboykott gegen Uno-Organisation für Migration: Zu wenig Tote im Mittelmeer", "description": "\"Moment mal, warum zieht ein Fischtrawler ein leeres Holzboot über das Mittelmeer\", fragt die EU-Grenzschutzbehörde Frontex in einem Twittereintrag, den ein sehenswertes Video Video krönt. Die Drohnenaufnahme zeigt ein größeres Schiff, das tatsächlich ein kleines hinter sich herschleppt. Dann stoppt es, es kommt Bewegung in die Szene auf den beiden Gefährten. Männer klettern vom großen Boot in das kleine, immer mehr, bis sie enggedrängt in der Holzschale sitzen. \"80 Menschen werden auf das Boot gequetscht\", schreibt Frontex dazu, \"dann verschwindet das größere Schiff eilig.\"", "body": {"": ["\"Moment mal, warum zieht ein Fischtrawler ein leeres Holzboot über das Mittelmeer\", fragt die EU-Grenzschutzbehörde Frontex in einem Twittereintrag, den ein sehenswertes Video Video krönt. Die Drohnenaufnahme zeigt ein größeres Schiff, das tatsächlich ein kleines hinter sich herschleppt. Dann stoppt es, es kommt Bewegung in die Szene auf den beiden Gefährten. Männer klettern vom großen Boot in das kleine, immer mehr, bis sie enggedrängt in der Holzschale sitzen. \"80 Menschen werden auf das Boot gequetscht\", schreibt Frontex dazu, \"dann verschwindet das größere Schiff eilig.\"", "Und im selben Moment ist das kleine Boot ein Fall für die Seenotrettung. Die 80 Flüchtlinge an Bord müssen nun nur noch warten, gleich wird eine Seenotrettungschiff kommen, das die vom Tod auf dem Meer bedrohten Bootinsassen nach Italien, Malte, Frankreich oder Spanien bringen wird, raus aus der Gefahr. Hinüber ins sichere Europa.", "Ein Geschäftsmodell, das seit Jahren tausende Todesopfer gefordert hat. So lange das Business auf Hochtouren lief, arbeitsteilig zwischen Menschenschmugglern, die Europareisende aufs offene Meer brachten, und Seenotrettern, die sie dort aufnahmen, um sie nach Europa zu schaffen, zählten internationale Organisationen und deutsche Medien die Toten penibel mit. Dann änderte Italien seine Politik, Rettungsschiffe durften nicht mehr landen, Malta machte ienem deutschen Kapitän den Prozess...", "Die Methode nahm Schaden, mit bemerkenswerten Folgen. Nicht nur die Meldungen über die vielen Todesopfer fehlten plötzlich, die nach Auffassung von Rettungsorganisationen wie Sea Watch durch zu wenige Retter auf dem Mittelmeer verursachte worden waren. Sondern auch die Mehrzahl der Toten: Ganz entgegen der Theorien von Sea Watch, Tagesschau, Süddeutscher Zeitung und Monitor werden  2019 aller Voraussicht nach nicht mehr 5000 Menschen wie 2016, nicht mehr 3000 wie 2017 und auch nicht mehr 2000 wie 2018 sterben.", "Sondern weniger als 1100, ein Fünftel der Todesopfer, die noch vor drei Jahren zu beklagen waren. Schlagzeilen aber macht nicht diese positive Entwicklung. Sondern ein \"über 200 Seiten umfassendes Dokument mit möglichen Beweisen\" für die Verantwortung der europäischen Staaten für die sterbenden Menschen, mit dem Flüchtlingsaktivisten bei Internationalen Strafgerichtshof Anzeige gegen die EU und ihre Mitgliedsstaaten erstattet haben. Deren abschreckende Migrations-Politik nehme bewusst den Tod von Migranten in Kauf\" nehmen, heißt es in dem von den Juristen verfassten Dossier, das in einer \"rücksichtslosen europäischen  Abschottungspolitik\" die Haupttodesursache für Tausende sehen.", "Dass die \"Abschottungspolitik\" und das von den Anzeigeerstattern beklagte \"Fehlen ziviler Rettungsschiffe im zentralen Mittelmeer\" allen vorliegenden Zahlen zufolge dazu führt, dass weniger Menschen die gefährliche und zunehmend aussichtlose Flucht über die See wagen, so dassauch weniger auf Reise ertrinken, wird nicht erwähnt. Die dazu nach wie vor monatlich vorliegenden Zahlen der Internationalen Organisation für Migration, noch vor einem Jahr Monat für Monat Anlass für eine erschütternde Meldung mit neuen, schlimmen Nachrichten, finden konsequent nirgendwo mehr Beachtung.", "Wirklich nirgendwo.  Immerhin aber ist die Uno-Organisation für Migration nicht allein mit ihren Schwierigkeiten, Zugang zu wenigstens dem einen oder anderen deutschen medienhaus zu finden. Auch Frontex hatte mit seiner Meldung über das Flüchtlingsmutterschiff und die Aussetzaktion auf offener See keine Chance."]}}, "recommendations": []}