{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2019/06/doku-deutschland-ein-traum-von-einem.html", "query_keywords": ["flüchtl"], "creation_date": "28.06.2019", "last_modified": "28.06.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Doku Deutschland: Ein Traum von einem Schiff! ", "description": "Gerade noch war Sven Giegold Spitzenkandidat der Grünen bei der EU-Wahl und unterwegs, die Welt nicht mehr nur mit der Finanztransaktionssteuer zu retten, vor der er schon so lange träumt. Sondern auch mit einer CO2-Steuer, die den Kapitalismus, der Giegolds Studium über 36 Semester finanziert hat, endlich überwinden hilft. Ehe es soweit ist, kümmert sich der Mitbegründer des mittlerweile still verstorbenen \"globalisierungskritischen Netzwerks Attac\" (DPA) aber erstmal um aktuelle Probleme: Ein evangelisches Seenotrettungsschiff soll künftig auf dem Mittelmeer kreuzen, um Menschen zu retten, die sich derzeit erst gar nicht m", "body": {"": ["Gerade noch war Sven Giegold Spitzenkandidat der Grünen bei der EU-Wahl und unterwegs, die Welt nicht mehr nur mit der Finanztransaktionssteuer zu retten, von der er schon so lange träumt. Sondern auch mit einer CO2-Steuer, die den Kapitalismus, der Giegolds Studium über 36 Semester finanziert hat, endlich überwinden hilft. Ehe es soweit ist, kümmert sich der Mitbegründer des mittlerweile still verstorbenen \"globalisierungskritischen Netzwerks Attac\" (DPA) aber erstmal um aktuelle Probleme: Ein evangelisches Seenotrettungsschiff soll künftig auf dem Mittelmeer kreuzen, um Menschen zu retten, die sich derzeit erst gar nicht mehr in Seenot trauen, weil sie wissen, dass keine Retter vor der Küste warten.", "Gemeinsam mit Beatrice von Weizsäcker aus dem großen Geschlecht derer von Weizäckers, die schon immer wussten, was für die Deutschen gut ist und deshalb unter den ersten waren, die in die NSDAP eintraten und 1939 in Polen einmarschierten, hat Sven Giegold eine Petition an den Rat der Evangelischen Kirche Deutschlands und alle ihre Gliedkirchen gerichtet. Die fordert von den reformierten Christenmenschen und ihren Institutionen, \"ein Schiff der Gemeinschaft, der Solidarität und Nächstenliebein das tödlichste Gewässer der Welt\" zu schicken.", "Gemeint ist das Mittelmeer. Ein klarer Fall von Fake News. Denn das ist keineswegs das \"tödlichste Gewässer der Welt\", wie von Weizsäcker und Giegold behaupten. Nach Angaben der WHO ertrinken alljährlich mehr als 370.000 Menschen weltweit, nur etwa 37.000 davon sterben in der \"europäischen Region\" (WHO). Von diesen wiederum werden in diesem Jahr nur knapp mehr als 1000 Opfer den Tod im Mittelmeer finden. Das damit, gemessen an der Länge der Küstenlinie und der anwohnenden Bevölkerung, eines der sichersten Gewässer der Welt ist.", "Aber es geht ja um Symbole, um den \"Weltflüchtlingstag\" (Giegold) und den Kirchentagsgesang einer Veranstaltung mit dem Namen „Gemeinsam für offene Häfen in Europa“, bei der Mattea Weihe von der Sea-Watch die \"Seele Europas\" zu retten versprach. Weil keine Rettungsschiffe mehr Rettungen durchführten, \"steigt die Todesrate weiter\", kommentierte die engagierte Seenotretterin die seit Sommer vergangenen Jahres halbierten Opferzahlen. Wenig ist nicht genug! Deshalb brauche man \"wieder Schiffe, die Sorge tragen können, dass der nächste Weltflüchtlingstag gebührend gefeiert werden kann\". Gefordert seien Sea-Watch, die Zivilgesellschaft, Städte und Kommune, die Kirche und überhaupt \"alle\", um das immer wieder gern angerufene \"Zeichen\" zu setzen. \"Ein Schiff von uns, von euch, von allen.\"", "Genau Giegolds Kragenweite. Kirche dürfe dem Scheitern der europäischen Regierungen nicht zusehen. Die EKD und ihre Gliedkirchen müssten vielmehr \"selbst mutig handeln: Schickt selbst ein Schiff\". Die Kirchentagsveranstaltung „Kein ich ohne Wir“ nahm diesen Vorschlag \"mit riesiger Mehrheit\" an, unterzeichnet haben neben Sven Giegold und Beatrice von Weizsäcker weitere drei Pfarrer. Mitmachen für ein gutes Gewissen kann jetzt jeder bei Change.org, wo sie nach eigenen Angaben \"an die Stimme von alltäglichen Menschen\" glauben. Von 45 Millionen deutschen Christen haben bislang schon fast 27.000 unterschrieben"]}}, "recommendations": []}