{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2020/05/asylnachfrage-arbeitskrafteauffrischung.html", "query_keywords": ["geflücht", "asyl", "zuwander", "migrant"], "creation_date": "13.05.2020", "last_modified": "13.05.2020", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Asylnachfrage: Arbeitskräfteauffrischung gerät ins Stocken", "description": "Migration auf dem Tiefpunkt - Deutschland verliert in der Corona-Krise seine Anziehungskraft für Flüchtende, Geflüchtete und Neuzuunskommende.", "body": {"": ["Zustrom in Not: Auch wegen Corona und der außerplanmäßig geschlossenen Grenzen erreichen zur Zeit weniger Ankommende mit Bleibewunsch die Gestade der EU.", "Verfluchte Seuche! Nicht nur, dass Corona aufgrund der notwendigen Maßnahmen der Regierung Teile der Wirtschaft aus dem Tritt gebracht, europäische Solidarität als Lippenbekenntnis enttarnt und die Gesellschaft in Deutschland wieder in Ost und West zu spalten droht. Jetzt zeigen sich auch noch  erste Langzeitwirkungen, die die Bevölkerungsplanung der Bundesregierung um Jahre zurückzuwerfen droht: Danach sank die Zahl der Asylanträge in der EU diesem Jahr bereits um 25 Prozent. Zudem ist Deutschland erstmals seit dem Mauerfall nicht mehr das beliebteste Zielland für die, die noch nicht länger hier leben.", "Ein Rückschlag, der dauerhaft tiefere Spuren in der BIP-Statistik zu hinterlassen droht als Corona. Nach Berechnungen des Institutes der Deutschen Wirtschaft braucht das wirtschaftliche Kernland der EU der 27 bis ins Jahr 2035 rund 7,2 Millionen Zuwanderer, um Verluste im einheimischen Arbeitskräfteheer durch Überalterung, Verrentung und Tod auszugleichen. Bisher unveröffentlichte Zahlen der EU-Asylbehörde Easo zeigen nun, dass im ersten Quartal bei deutschen Behörden nurmehr noch 33.714 Asylanträge eingereicht wurden, 23 Prozent von Syrern, 9,3 Prozent von Irakern, 7,7 Prozent von Afghanen. Hielte dieser verhängnisvolle Trend über den verbleibenden Zeitraum der aktuellen Planung bis 2035 an, müsste Deutschland im Zieljahr mit knapp zwei Millionen Zuwanderer als Ergänzung der seit 2014 eingereisten 2,5 Millionen auskommen.", "Zum Zieltermin entstünde so eine Lücke von weit über zwei Millionen, weil das von Corona besonders verheerte Spanien offenbar gezielt Migranten aus Kolumbien, Venezuela und Honduras abwirbt und auch Frankreich (28.710), Griechenland (21.153) und Italien (8025) sich ein gehöriges Stück vom Wanderungskuchen sichern. Der ist insgesamt  sehr viel kleiner geworden als noch vor einem Jahr oder zu einem beliebigen Zeitraum in den vergangenen fünf Jahren. Zwischen Anfang Januar und Ende April kamen überhaupt nur noch 164.718 Flüchtende und Geflüchtete in die EU – im Herbst 2015 war das der Zugewinn einer einzigen Woche.", "Die geplante Auffrischung des deutschen Arbeitskräftereservoirs gerät sichtlich ins Stocken und das bemerkenswerterweise nicht wegen Corona, sondern trotz der Pandemie. Angesichts der maroden Gesundheitssysteme in traditionellen Fluchtstaaten wie Irak, Iran, Türkei, Syrien, Indien, Serbien, Afghanistan, Marokko, Elfenbeinküste, Tschad und Georgien hätte die Seuche Fluchtbewegungen in den besser versorgten Norden eigentlich befördern sollen. Stattdessen brach der \"Zustrom\"  (Angela Merkel) gemessen an den üblichen Größenordnungen nahezu vollständig zusammen: Nur noch 1.800 statt der gewohnten 3.500 Ankommende mit Bleibewunsch (BWHF) zählten Europa Grenzöffner in den Tagen der Pandemie. Und das ungeachtet der inzwischen in höchstem Maße verfeinerten deutschen Willkommenskultur, die Neuzuunsgekommenen nicht nur Wahlnamen, sondern auch Wahlgeburtstage zugesteht.", "Eine Entwicklung, die nicht nur den Wohlstand der EU, sondern auch die wirtschaftliche Entwicklung des Exportweltmeisters Deutschland bedroht. Gerade in \"Corona-Zeiten\" (Tagesthemen) gilt es, die wirtschaftliche Basis zu stärken, um später wieder voll durchstarten zu können. Dazu sind mindestens 260.000 Zuwanderer jährlich notwendig (SZ) - mehr als doppelt so viele wie derzeit ankommen, um hier beim Wiederaufbau kräftig mit anzupacken.", "Die Bundesregierung, die Opposition und die EU haben das Problem inzwischen erkannt und erste vorsichtige Signale dahingehend gesetzt, dass die europäischen Grenzen wieder geöffnet werden. Auch die beim Lockern der Corona-Regeln sonst so zögerliche Angela Merkel  hat erkennen lassen,  dass in Kürze wieder die Regel gelten wird, nach der sich die 3.000 Kilometer deutsche Grenze überhaupt nicht schützen lassen. Deutschland kehrt damit schon in unmittelbar absehbarer Zeit zum regulären Zustand zurück, in dem schlechtbezahlte türkische Grenzbeamte, mazedonischen Zöllner und serbische Schaffner die Außengrenzen im Auge behalten."]}}, "recommendations": []}