{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2020/03/fluchtlingszustrom-20-abwehrfront.html", "query_keywords": ["geflücht", "migrant", "flüchtl"], "creation_date": "05.03.2020", "last_modified": "05.03.2020", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Flüchtlingszustrom 2.0: Abwehrfront \"allererste Priorität\"*", "description": "von der Leyen Flüchtlingszustrom 2.0 Griechenland wehrhafte EU Türkei Angriff", "body": {"": ["Ursula von der Leyen (5.v.l.) kennt sich mit Generalstabsarbeit aus.An ihr und ihren Männern ist kein Vorbeikommen.", "Nach der türkischen Grenzöffnung reist die EU-Kommissionspräsidentin von der Leyen in die Grenzregion. Für die Bewältigung der angespannten Lage an der Außengrenze stellt die EU Griechenland 700 Millionen Euro in Aussicht – das Geld soll für ein bislang einzigartiges Experiment verwendet werden. Zugleich warnte die neue mächtigste Frau der Welt die Türkei: Wer denke, der täusche sich.", "EU-Kommissionspräsidentin Ursula von der Leyen hat Griechenland bei der Sicherung der Grenze gegen den Ansturm von Migranten demonstrativ den Rücken gestärkt. \"Diejenigen, die die Einigkeit Europas auf die Probe stellen wollen, werden enttäuscht sein\", sagte sie mit Blick auf den türkischen Präsidenten Recep Tayyip Erdogan, der zur Zeit ihrer Ansage allerdings in Ankara weilte. \"Wir werden die Stellung halten und einig bleiben\", sagte die Kommissionspräsidentin bei einem gemeinsamen Grenzspaziergang mit dem griechischen Ministerpräsidenten Kyriakos Mitsotakis entlang der vordersten Frontlinie, an der griechische Armeeeinheiten und Bereitschaftspolizei den ersten Ansturm des \"Angriffs\" (Sebastian Kurz) der türkischen Hilfstruppen abgewehrt haben.", "Frontex an die Front", "Verstärkt von Frontex-Einheiten, die in den kommenden Monaten und Jahren eintreffen sollen, bleiben die griechischen Truppen an der Grenze zur Türkei in hoher Alarmbereitschaft. Als glücklicher Umstand erweist sich nun, dass die Griechen trotz Rekordverschuldung nie nachgelassen haben, mehr Geld als irgendein anderes europäisches Nato-Land für die Verteidigung der EU-Südgrenze auszugeben.", "An den 1.345 Kampfpanzern (Deutschland 255), 187 Kampfflugzeugen (Deutschland 128, 10 einsatzfähig), 547 Selbstfahrlafetten (Deutschland 108), 467 Feldgeschützen (Deutschland 0), 116 Raketenwerfern (Deutschland 80), dreizehn Fregatten (Deutschland 9) und elf U-Boote (Deutschland 6, einsatzfähig 1) kam der erste Ansturm von Migranten zum erliegen. Die Dynamik der türkischen Offensive sei gegenüber den Vortagen sowohl an Land als auch über See bereits zurückgegangen, hieß es amtlich aus Berlin.", "Von der Leyen sagte Griechenland die Solidarität der EU-Mitglieder zu. \"Unsere allererste Priorität besteht darin, die Außengrenzen zu schützen.\" Die Formulierung \"allererste Priorität\" ist EU-Deutsch und bedeutet übersetzt \"vorrangige Vorrangigkeit\". Die Formulierung weist auf eine sogenannte horizontale Listung der wichtigsten Aufgaben hin, wie sie in Brüssel üblich ist. Dabei gelten alle jeweils gerade aktuellen Themen als besonders wichtig, darunter Klima, rechte Bedrohung, Digitalisierung, Handel, Trump, Europäisierung, Demokratieerziehung von Polen und Ungarn, Russland, Syrien, Bekämpfung der Fluchtursachen, CO2-Steuer, Finanztransaktionssteuer, Thüringen sowie rund 22 andere.", "Von der Leyen, als ehemalige Verteidigungsministerin vertraut mit Generalstabarbeit auf Weltniveau, beurteilte die abfahrbereiten Einheiten der EU-Grenzschutzbehörde Frontex als einsatzbereit. Die EU werde mehrere Küstenschutzboote, ein Flugzeug und hunderte Grenzschützer an die griechische Grenze schicken. Bei dieser Zusicherung handelt es sich um das übliche Prozedere. In der Vergangenheit hatte die EU immer wieder rein symbolisch Grenzschützer nach Griechenland geschickt. Statt bisher 13 Milliarden Euro darf Frontex zwischen 2021 und 2027 fast 35  Milliarden Euro ausgeben. Die gemeinsame Grenzschutz-Agentur  wird zudem in EBCA umbenannt und sie darf ihren Personalbestand bis 2027 von tausend auf 10.000 Grenzbeamte verzehnfachen, falls ausreichend Fachkräfte gefunden werden.", "Guter Rat ist billig", "Bis dahin aber ist guter Rat billig. So erhielt die Türkei zuletzt gerademal 32 Millionen Euro aus Deutschland als dem größtem Profiteur des Flüchtlingszustroms, der als letzte  Hoffnung des zusehends überalternden Landes auf frische und leistungsbereite Fachkräfte gilt. Den Griechen  versprach Ursula von der Leyen jetzt 700 Millionen Euro Finanzhilfe, die als Zehn-Euro-Scheine aus der EZB-Druckerei in Frankfurt geliefert werden sollen. Mit Hilfe der Scheine will die EU versuchen, den Grenzzaun zwischen Europa und Asien komplett blickdicht abzudichten. 70 000 000 Scheine ergeben nach Berechnungen von Frontex-Mathematikern eine Fläche von rund 600.000 Quadratmetern.", "Das sind 84 komplette Fußballfelder, über die von der asiatischen Seite künftig nicht mehr in die Weltfriedensnobelpreisgemeinschaft geschaut werden kann. Das soll neidische Blicke der vor Krieg, Tod und Putin geflüchteten Menschen aus Syrien, dem Irak, Afghanistan, Iran und Nigeria unmöglich machen. Zugleich sagte von der Leyen, sie habe Mitleid mit den Migranten, die mit falschen Versprechungen in eine verzweifelte Lage gelockt worden seien.", "Der türkische Präsident hatte am Wochenende eine Öffnung der Grenze zur EU verfügt, ohne dass Griechenland und Bulgarien ihre zugleich geöffnet hätten. Tausende Flüchtlinge nahmen dennoch an, der Weg nach Europa über die Balkanroute sei wieder frei.", "* Ursula von der Leyen: \"Allererste Priorität\""]}}, "recommendations": []}