{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2019/05/meldestelle-terrorinhalte-aktion.html", "query_keywords": ["migrant", "asyl", "flüchtl"], "creation_date": "04.05.2019", "last_modified": "04.05.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Meldestelle Terrorinhalte: Aktion sauberes Netz ", "description": "Auch das Bundeskriminalamt beobachtet nun mit einer neuen nationalen Meldestelle für die Entfernung von Internetinhalten (NMSEI) und unterstützt damit gezielt die zuletzt mehrfach überforderten Meinungsfreiheitsschutzabteilungen beim Bundesblogampelamt (BBAA). Bereits in den ersten Wochen konnten die Mitarbeiter der neuen Löschtruppe mehrere tausende Inhalte bei Onlineplattformen durchsetzen - meist reicht ein Anruf oder eine Mail, und selbst Internetgiganten wie Google und Facebook", "body": {"": ["Auch das Bundeskriminalamt beobachtet nun mit einer neuen nationalen Meldestelle für die Entfernung von Internetinhalten (NMSEI) und  unterstützt damit gezielt die zuletzt mehrfach überforderten Meinungsfreiheitsschutzabteilungen  beim Bundesblogampelamt (BBAA). Bereits in den ersten Wochen konnten die Mitarbeiter der neuen Löschtruppe mehrere tausende Inhalte bei Onlineplattformen durchsetzen - meist reicht ein Anruf oder eine Mail, und selbst Internetgiganten wie Google und Facebook knicken ein. PPQ hat die geheime Truppe ins am Hauptsitz in Arnsberg besucht und wertvolle Einblicke bekommen.", "Seit Jahren schon fordern Politiker nachdrücklich ein schärferes Vorgehen gegen Inhalte im Internet\", die sich zwar auf dem Boden des demokratischen Systems\" bewegen, aber \"Skepsis gegenüber der Demokratie\" und der Politik der Bundesregierung schüren. Doch weder eine kürzlich vom EU-Parlament verabschiedene EU-Verordnung zu menschenfeindlichen Terrorinhalten noch die Gründung zivilgesellschaftlicher Feindfahnder konnte verhindern, dass Plattformen immer wieder zweifelhaftes Material präsentierten, dass nicht innerhalb vorgeschriebener Fristen gelöscht wurde.", "Das Bundeskriminalamt hat deshalb jetzt in Ergänzung bisheriger Bemühungen eine neue Meldestelle für möglicherweise menschenfeindliche oder terroristische Inhalte im Netz eingerichtet - und trotz aller Skepsis funktioniert die neue Einheit hervorragend: Schon in den ersten Wochen konnten mehrere tausende Lösch-Bitten verschickt werden.", "Ein kleiner Schritt für das deutsche Internet, ein großer Umbau für die bis hierhin recht instabile  Ordnung in den sozialen Netzwerken, an die Deutschland angeschlossen ist. Was vor einigen Jahren noch ein kühner Traum einiger freiwilliger Meinungsschützer war, wird plötzlich Wirklichkeit. Abgepolstert von einer sich noch im Ausbau befindlichen Vollüberwachung, die in Bälde schon angewendet werden kann, wenn  es um Sportwettenbetrug, Urkundenfäschung und Asylmissbrauch geht, greift die neue EU-Verordnung auf eine", " Idee aus dem Jahre 1934 zurück, mit der die damalige Regierung gegen ", "\"Miesmacher und Kritikaster, Gerüchtemacher und Nichtskönner, gegen ", "Saboteure und Hetzer\" (Zitat) Front machte.", "Die neue nationale Meldestelle für die Entfernung von Internetinhalten (NMSEI) zielt gezielt auf \"Hetzer, Hasser und Zweifler\", die versuchen, mit Unmutsäußerungen und unverhohlener Kritik, scharf formulierten ", "abweichenden Ansichten und gegen die Regierung gerichteten Botschaften Stimmung gegen die freiheitlich-demokratische Grundordnung zu machen. Als solcherart erkannte Inhalte werden künftig binnen 24 Stunden aus dem Internet gelöscht werden müssen. ", "Netzwerke, die das nicht leisten, werden mit Bußgeldern mit bis zu 50 ", "Millionen Euro belegt.", "Die Meldeeinheit, intern NMSEI genannt, geht dabei unspektakulär vor: Werden  Propagandaveröffentlichungen wie Videos, Audiodateien oder Schriftstücke von verdächtigen Quellen entdeckt, geht automatisiert ein sogenanntes Ticket heraus, mit dem die Beamten um Löschung binnen einer Stunde bitten. Rechtlich greift hier die Gefahr-im-Verzug-Regelung aus dem Ordnungsrecht - das reicht. Von Oktober 2018 bis zum März 2019 wurden 5.895 Meldungen an Provider übermittelt,", "Die nationale Meldestelle ist dabei organisatorisch ein Ableger von Europols Meldestelle für Internetinhalte, der EU Internet Referral Unit (EU IRU), die an Europols Terror-Abwehrzentrum ECTC angebunden ist. Das Europol-Meldesystem war als Reaktion auf die zunehmenden digitalen Terrorkampagnen insbesondere von Dschihadisten aufgebaut worden. \"Da es sich hierbei um ein Problem handelt, das mehrere sprachliche Zielgruppen und Jurisdiktionen umfasst, war eine gemeinsame EU-Reaktion erforderlich, weshalb die EU-IRU im Jahr 2015 eingerichtet wurde\", heißt es auf der Webseite der Meldestelle.", "Neben terroristischen Inhalten versucht Europol nach eigenen Angaben \"auch Internetinhalte, die von Schmugglernetzwerken genutzt werden, um Migranten und Flüchtlinge anzuziehen, aus dem Internet zu entfernen\". Das können beispielsweise Anzeigen von Schmugglern sein, die ihre Dienste in sozialen Netzwerken bewerben. Ob Inhalte gelöscht werden, wird automatisiert geprüft - dabei hilft eine Datenbank, die die Behörde \"Internet Referral Management Application\" (IRMA) nennt. Irma liefert eine Übersicht über bereits gemeldete Onlinekonten oder terroristische Inhalte, die dann per Reverse-Uploadfilter an die Plattformen gemeldet werden. Dadurch muss die Automatik Lösch-Bitten nicht mehrfach verschicken. Das spart Strom und hilft dem Weltklima.", "Die neue europarechtliche Regelung erweitert klug die Möglichkeiten, öffentlich geäußerte Kritik mit", " Strafen zu belegen. Erstmals gibt es eine einheitliche Grundlage für die Auseinandersetzung mit Meckerern und ", "Nörglern, denen gar nicht an einer inhaltlichen Diskussion gelegen ist, weil sie nur schlechte Stimmung verbreiten und Zweifel säen wollen. Helfen soll beim Erkennen solche - häufig von Russland gesteuerten - Elemente der \"Bundesgenossen Volk“, also die kollektive Klugheit  aller Demokraten, die aufgerufen sind, NMSEI mit eigenen Wahrnehmungen von verdächtigen Bestrebungen etwa in Facebook-Gruppen zu unterstützen. Das kann dann durchaus zu bundesweiten Durchsuchungsaktionen bei ", "Facebook-Postern und rechtswidrigen Staatszweiflern führen, ", "die später vielleicht nicht wegen einer Straftat verurteilt werden, aber zumindest mal einen Eindruck davon bekommen haben, dass die Zeiten vorüber sind, in denen sie ihr böses Spiel ungestört treiben konnten.", "\"Es kann nicht sein, dass es Bereiche gibt, auf die der Staat keinen Einfluss hat\",", " hatte schon der frühere Innenminister Thomas de Maiziere vor Jahren angekündigt, dann aber jede Konsequenz fehlen lassen. Messenger-Überwachung,", " erweiterte Online-Durchsuchung von Computern, die Schaffung einer allgemeine n", "Rechtsunsicherheit, worum genau es sich bei \"rechtswidrigen\" Postings im", " Netz handeln könnte - all das: Fehlanzeige. So schlug die gesellschaftliche Debatte zuweilen aus der Bahn und selbst frühere", " Innenminister Hans-Peter Friedrich wagten es, nötige Gesetzenverschärfungen verhindern zu wollen.", "Jetzt aber schlägt Europarecht kleinliche deutsche Bedenken. Das sogenannte Check-the-Web-Portal, das im Rahmen von NMSEI Teil des umfassenden Maßnahmepakets sein wird, archiviert als Terrormaterial, Schlepperwerbung oder zweifelhaftes Onlinekonto eingestufte Dateien. Seit dem 1. Januar 2019 ist das Bundeskriminalamt direkt an die Irma angeschlossen und hat vollen Lese- und Schreibzugriff. \"Seitdem importiert das BKA Links zu dschihadistischer Propaganda in die IRMa und meldet diese an die Online-Serviceprovider, damit diese auf vollkommen freiwilliger Basis die Vereinbarkeit der verwiesenen Inhalte mit ihren eigenen Geschäftsbedingungen prüfen\", so das Innenministerium. Eine richterliche Verfügung braucht es dazu nicht, weil die angefragten Plattformen von selbst tätig werden. In 84 Prozent der Fälle sind die Onlineplattformen den  Europol-Bitten bisher nachgekommen, obwohl sie noch nicht dazu  verpflichtet sind.", "\"Je größer das Netz wird, umso mehr braucht es Regeln\", hieß es dazu in Brüssel bei der Vorstellung der Pläne, die darauf ausgerichtet sind, das immer noch rasant wachsende Netz demokratisch ", "zu delegitimieren. Es muss nicht alles im Internet stehen, schon gar nicht für europäische Nutzer. Neben den Chancen der Digitalisierung stehen immer auch die Risiken einer zügellosen Gesprächskultur. Das ", "Internet ist gefährlich und muss deshalb überwacht werden, dazu muss ein System an  Präventions- und ", "Beratungsangebote zu online basiertem Suchtverhalten EU-weit ausgebaut", " und wissenschaftlich begleitet werden. Gegen die negative Entwicklung im Onlineverhalten durch beleidigende und verleumderische ", "Äußerungen im Netz hilft nur die Rundum-Überwachung nach einem", "ausgewogenen Aufklärungs- und Schutzkonzept mit rechtlichen, technischen", " und gesellschaftlichen Mitteln zum Persönlichkeitsschutz, wie es jetzt vom Hauptsitz in Arnsberg aus  umgesetzt wird.", "Erste Erfolge sind sichtbar. Zwischen  2015 und dem 1. März 2019 konnten über Irma bereits 96.166 Meldungen an Internetdienstleister verschickt werden. YouTube und Google Europol stufen Europol dabei als  \"Trusted Flagger\" ein, also vertrauenswürdige Melder. Inhalte, die von den EU-Fahndern gemeldet werden, können so priorisiert überprüft und gelöscht werden. Bereits weiter verbreitete Terrorinhalte oder Falschnachrichten können auch eine Freigabe erhalten - wann das geschieht, entscheidet die Behörde nach internen Kriterien, die \"ausschließlich auf der rechtlichen Einschätzung des BKA\" basieren, wie  es einer Stellungnahme des Innenministeriums heißt.", "Eine \"grundrechtswidrige Anmaßung von Kompetenzen\" weil die \"richterliche Überprüfung\" fehlt, wie der der europapolitische Sprecher der Linksfraktion im Bundestag, Andrej Hunko klagt, ist das nicht, denn die Recherche, die Sicherung dschihadistischer Inhalte im Internet sowie die Übermittlung der Links zu Propagandaveröffentlichungen über Irma erfolgt durch mehrere Islamwissenschaftler und Übersetzer beim Bundeskriminalamt.", "Kommt es zu Fehleinstufungen bei der Klassifizierung durch Strafverfolgungsbehörden, wie Anfang April, als das Online-Archiv Archive.org die Aufforderung erhielt, 550 gefährliche Links zu löschen, die zu Cartoons und Animationen, Berichten der US-Regierung und Texten über vegane Ernährung führten, ist das ein bedauerliches Versehen. Die Europol-Meldestelle erklärte den Archive.org-Betreibern später, sie sei \"nicht in die Bewertungskriterien für terroristische Inhalte\" involviert. Jeder Staat definiere selbst, welche Inhalte problematisch seien. Plattformen, die glaubten, es handele sich um einen Irrtum, dürfen eine Löschung derzeit auch noch verweigern.", "\"Formal sind die Meldungen zur Entfernung nicht bindend, mit der neuen EU-Verordnung ,Sauberes Netz` soll sich dies jedoch ändern\", warnt Hunko. Mit den Meldesystemen hätten die Behörden \"das technische Rückgrat für die polizeiliche Internetkontrolle\" bereits errichtet. Greift die neue Richtlinie, müssten auch von autoritär regierten Ländern wie Ungarn aus innenpolitischen Gründen gemeldete unliebsame Inhalte binnen einer Stunde gelöscht werden, auch wenn sie auf Servern etwa in  Deutschland liegen.", "Eine europäische Lösung im Sinne aller. Ein bisschen Schwund aber ist natürlich immer."]}}, "recommendations": []}