{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2020/06/angela-merkel-die-frau-ohne-maske.html", "query_keywords": ["flüchtl"], "creation_date": "17.06.2020", "last_modified": "17.06.2020", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Angela Merkel: Die Frau ohne Maske", "description": "Corona-Kraise: warum es von Angela Merkel keine Bilder mit Maske gibt.", "body": {"": ["Selbst wo der Mindestabstand nicht gewahrt werden kann, weigert sich Angela Merkel, eine symbolische Formalmaske zu tragen.", "Sie war nie die, die von vorn führt. Schon in der Angela Merkel Flüchtlingskrise mied es Angela Merkel, Heime zu besuchen, oder auch nur Grenzschutzkompanien oder ehrenamtliche Helfer. Die Hamburgerin regierte aus dem Kanzleramt,einem hochbunkerähnlichen Betonbau in der Mitte Berlins. Gelegentlich war sie bei Anne Will zu sehen, sie lud sich dorthin selbst ein. Den Rest erledigte sie mit offiziellen Botschaften an die Bundespressekonferenz, ausgewählte Journalisten oder mit charmant unbeholfen wirkenden Filmen auf ihren Youtube-Kanal.", "Mehr braucht es nicht, davon ist Angela Merkel überzeugt. Benötigte Schröder noch Bild und Glotze, weswegen der letzte SPD-Kanzler sich gelegentlich in einem halbwegs spannenden Umfeld zeigen musste, damit er im Fernsehen gezeigt wurde, reichen Merkel Verlautbarungen aus der Unsichtbarkeit. \"Tagesschau\" und \"heute\"  illustrieren das bereitwillig mit Archivfotos. Auftritte vor der Presse etwa beim inszenierten Einkauf in einem Supermarkt werden so ebenso unverhofften zu Höhepunkten wie Reden an die Nation, die keine sein will.", "Conte, Sanchez, Putin, Xi und Trump inszenieren sich in der Corona-Krise als Maskenträger.", "Angela Merkel hat als junge Frau erlebt, wie die Bilder von der ungarischen Grenze, aus der Prager Botschaft und von den Demos gegen des SED-Regierung das System in der DDR so unterminierten, dass es nach kurzer Zeit wie von selbst zusammenbrach. Seitdem vermeidet sie Bildarbeit, die missverstanden werden könnte. Keine Filmchen vom Grenzschutz, kein Handauflegen bei Kriegsflüchtlingen. Und in der Corona-Krise konsequenterweise weder ein telegener Besuch in einem Krankenhaus noch einer bei einem Impfstoffhersteller, auf einer Teststation oder in einem Gesundheitsamt.", "Merkels ganze Botschaft sind ihre Blazer - und das offensichtliche Bemühen, nur ja keine Fotos entstehen zu lassen, auf denen die Kanzlerin eine Formalmaske (offiziell \"Mund-Nase-Schutz\") trägt.  Während sich Macron und Xi, aber auch Conte und Sanchez sich immer wieder demonstrativ als Vorbilder verkleidet haben, meidet Angela Merkel sichtlich jede Gelegenheit, die dazu führen könnte, dass von ihr Fotos mit \"Alltagsmaske\" (BWHF) verbreitet werden. Auftritte wie der Putins im Vollschutz auf einer Corona-Station oder der Trumps mit Plexiglas-Visier bei einem Schutzmittelhersteller sind für Merkel ohne undenkbar.", "Die \"Welt\" sieht im Tragen von Masken auch ein \"Symbol im Kulturkampf\" um die Deutung der Pandemie. \"Die Maske ist quasi das Gegenstück zur roten Kappe mit der Aufschrift „Make America Great Again“ — sie bedeutet: Ich gehöre nicht zu den Unterstützern dieses Präsidenten\", schreibt Hannes Stein und ordnet Angela Merkel damit ein.", "Doch womöglich meint die Maskenvermeidung durch die Kanzlerin etwas ganz anderes. Merkel führt gern aus der Entfernung, sie taucht nicht dort auf, wo es brennt, sondern am liebsten in staatsmännischen Runden, in denen sie Weltgeschichte von Übermorgen schreibt. Ihre Welt waren immer die Pläne für Irgendwann, auf ein μ genau festgezurrt. Auch den Corona-Kampf leitete Merkel aus dem Seuchenbunker, oder zumindest tat sie das, bis der Ministerpräsidentenaufstand von Mitte Mai sie kurzerhand wieder entmachtete.", "Seitdem ist Angela Merkel wieder dort, wo sie die ersten Pandemie-Wochen verbrachte: Im Off einer umfassenden Unsichtbarkeit. Die Regierungschefin ist nicht zu sehen, nicht mit Maske und nicht ohne, sie besucht keine Brennpunkte der Krise, keine kleinen Mittelständler, keine Wasserstoffinnovatoren und  Pflegestationen. Allenfalls ein Ausflug zu einem Treffen mit anderen Staatsführern ist drin, wo sie sich in ihren blauen oder roten Blazern vor einer blauen Kulisse aufstellt und mit großem Erfolg zumindest in Wahlumfragen Verlässlichkeit zu vermitteln versucht.", "Seit Corona kam, gibt es nur noch Bilder der Kanzlerin aus eine Puppenstube, die aussieht, als lebe Angela Merkel  in einer Welt aus tapeziertem Gipskarton und traurig hängenden Fahnen. Zum letzten Mal in einer realen Umwelt wurde sie bei ihrem legendären Supermarktbesuch gegen Hamsterer gezeigt. Seitdem müssen Medien mit Archivbildern eine Teilnahme der Kanzlerin am Leben simulieren, um den Eindruck zu vermeiden, die Bundeskanzlerin lebe in einer hermetisch abgeschotteten Blase, die sie inzwischen gar nicht mehr zu verlassen wage."]}}, "recommendations": []}