{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2019/10/eu-und-syrien-und-wieder-singt-der.html", "query_keywords": ["flüchtl"], "creation_date": "15.10.2019", "last_modified": "15.10.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "EU und Syrien: Und wieder singt der schräge Chor", "description": "Wenn es akut wird, gerät die Lage so in einem Tempo außer Kontrolle, dass nicht einmal mehr die kundige Hilfe der solidarischen Leitblätter den inneren Zustand der Zerrüttung verhüllen kann. Man ist sich einig nur darin, dass es keinerlei Einigkeit mehr gibt: Wenn der Nato-Partner Türkei, nach Angaben aus Berlin schon seit Jahren eine Art kommoder Islamisten-Diktatur, sein Nachbarland Syrien angreift, dann erwägt der Friedensnobelpreisträger Europäischer Union wirklich einige Stunden lang härteste Maßnahmen - etwa ein Verbot weiterer Waffenexporte, um der Invasionsarmee den Nachschub abzuschneiden", "body": {"": ["Sie hat es so schwer, die EU, zu gemeinsamen Entscheidungen zu kommen! Nicht nur, dass es Jahre braucht, auch nur eine europäische Lösung für die paar Handvoll Flüchtlinge zu finden, die nach dem absoluten Abflauen des \"Zustroms\" (Merkel) noch nach Europa gelangen. Statt 14 Tage quält dieselbe Frage den Kontinent nun schon Monate und Monate und gelindert wird der Schmerz nur dadurch, dass die klaffend offene Frage regierungsamtlich keine Erwähnung mehr findet, so dass auch die Medien guten Gewissens davon absehen können, hier noch sinnlos weiter nachzuhaken.", "Diversität ist Stärke, Europa ist gelebte Diversität auch bei den Ansichten darüber, wie die Welt zu funktionieren habe: Zur Frage, wer Venezuela regieren soll, der kommunistische Diktator, irgendwie schon halbwegs gewählt, oder der jugendlich smarte Putschist, besteht auch nach einem halben Jahr keine Einigkeit zwischen den Partnern einer Gemeinschaft, deren Gemeinsamkeiten sich mehr und mehr darin erschöpfen, möglichst viel Geld aus den gemeinsamen Kassen für sich selbst abzuzapfen. Widersprüche werden am liebsten vertagt, Konflikte nicht ausgetragen, sondern weggeschachert, bis sie stille sind.", "Wenn es akut wird, gerät die Lage so in einem Tempo außer Kontrolle, dass nicht einmal mehr die kundige Hilfe der solidarischen Leitblätter den inneren Zustand der Zerrüttung verhüllen kann. Man ist sich einig nur darin, dass es keinerlei Einigkeit mehr gibt: Wenn der Nato-Partner Türkei, nach Angaben aus Berlin schon seit Jahren eine Art kommoder Islamisten-Diktatur, sein Nachbarland Syrien angreift, dann erwägt der Friedensnobelpreisträger Europäischer Union wirklich einige Stunden lang härteste Maßnahmen - etwa ein Verbot weiterer Waffenexporte, um der Invasionsarmee den Nachschub abzuschneiden. Schnell aber zeigt sich, dass die Interessen der Mitgliedsstaaten zu unterschiedlich sind, solch zumindest symbolisch einschneidende Schritte zu gehen.", "Die \"Außenbeauftragte\" der Gemeinschaft spricht notgedrungen von \"starken Maßnahmen einzelner Staaten\", wenn sie die EU-Position beschreiben soll. Viele Kurden sind dafür dankbar, gibt es einem doch gleich besseres Gefühl, wenn das eigene Haus von einem geschoss aus einem deutschen Leopard-Panzer getroffen wird oder die eigenen Kinder von einem BTR-80 überrollt werden, die die Bundesregierung in ihrer Weisheit einst als Schrott von der DDR-NVA übernommen, aber für noch kriegstauglich genug befunden hatte, um sie für kleines Geld an den türkischen EU-Beitrittskandidaten weiterzugeben.", "Während Deutschland und Frankreich zumindest für den Moment nur noch Restlieferungen an das Erdogan-Regime ausliefern wollen, solidarisiert sich die Rest-EU mit dem Völkerrechtsbrecher, indem sie auf Sanktionen nicht nur im Bereich der Rüstungsexporte, sondern auf Sanktionen überhaupt verzichtet. Moral ist keine politische Kategorie, wenigstens nicht, wenn 28 Staaten unterschiedliche Vorstellungen von Moral haben.", "Der Unmensch Donald Trump, dessen Entschluss zum Truppenabzug aus eropäischer Sicht der Auslöser für den neuerlichen Ausbruch des Konfliktes in Syrien war, brauchte zwei Tage, um den Türken den Krieg zu erklären. Europa nutzte die Zeit, um neben den USA auch Russlands \"Machtbaber\" (ARD) Wladimir Putin zum Verantwortlichen für das Komplettversagen der eigenen Außenpolitik zu erklären: Das russische Abenteuer in Syrien wird zum kriegerischen Akt gegen die EU.", "Von der nun wirklich niemand ernsthaft verlangen kann, dass sie an ihrer eigenen Peripherie, an der Quelle der Flüchtlingsströme, die die europäischen Gesellschaften spalten,  selbst tätig wird."]}}, "recommendations": []}