{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2020/03/corona-als-kollektivstrafe-vom-wir.html", "query_keywords": ["migration", "migrant"], "creation_date": "26.03.2020", "last_modified": "26.03.2020", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Corona als Kollektivstrafe: Vom Wir zurück zum Ich", "description": "Corona-Krise: Die Rückkehr des Ich", "body": {"": ["Der Medienwissenschaftler Hans Achtelbuscher hat bereits ein erstes Buch zur Rückkehr der Individualität geschrieben.", "Es ist am Ende keine neue Steuer, es ist keine EU-Richtlinie und es wird auch kein weltweites Abkommen gewesen sein, das die globale Gesellschaft zurückdrückt in eine Vorklimakampfphase, in eine Wirzuerst-Stimmung und in eine Politik, die sich sorgt, dass die, um die sie sich sorgen soll, den Eindruck bekommen, sie sorge sich nicht. Es ist ein Virus, unsichtbar, ungreifbar, für deutsche Politiker unbesiegbar.", "Über Jahrzehnte hinweg hatte die Welt des Westens nur eine Richtung gekannt, es ging um Arbeitsteilung, Spezialisierung und Globalisierung, der Mensch war nur noch als Masse ein Faktor, er sollte gemeinschaftlich denken, freiwillig teilen und einsehen, dass er vom Fortschritt nur selbst profitieren könne, wenn er ihn nicht komplett selbst vereinnahme. Dass an alle gedacht ist, wenn jeder an sich denkt, galt als neoliberaler Hirnfurz, der angeblich schon mathematisch nicht nachvollziehbar war: Wer, bitte, würde denn dann an die denken, denen es schwer fällt, überhaupt zu denken?", "Sharing Wohlstand ", "Die Welt begann strikt, eine größere Gemeinschaftlichkeit zu suchen. Die einen taten das, um unter dem Deckmantel der Sorge für andere selbst in einer bessere Position zu kommen. Die anderen taten es, weil sie zumindest eine Zeit lang überzeugt waren, dass das, was sie in ihren Zeitungen lasen, die Realität sein und sie so handeln müssten, um die nach mehr Solidarität, geteiltem Reichtum und sharing Wohlstand lechzenden eigenen Wähler nur so zu befrieden wären. Dass Donald Trump eine Wahl mit dem Slogan \"America first\" gewann, war ein Affront, der unverzeihlich schien, hatte man doch längst untereinander abgemacht, dass nur noch mehr Vernetzung, noch mehr Gemeinsamkeit und Diskussionen mit einer Stimme die Welt in eine goldene Zukunft führen können.", "Staaten wie die Schweiz, Norwegen, Japan, Russland oder die USA, die mehr oder weniger dreist für sich selbst wirtschafteten, waren von gestern, kein Zukunftsmodell. Das lag, zumindest aus Berlin, Paris und Brüssel gesehen, in immer größeren Runden, die in immer langwierigeren Verhandlungen immer unverbindlichere Vereinbarungen miteinander trafen, um überhaupt irgendetwas zu vereinbaren. Man kam nirgendwo voran, nicht beim Handel, nicht beim Klima, nicht bei der Migration. Aber man schaffte es doch, den Eindruck zu vermitteln, als liege das nicht an den mit der Zahl der Teilnehmer immer komplexeren Entscheidungsstrukturen. Sondern daran, dass diese Entscheidungsstrukturen immer noch nicht komplex genug waren.", "Wenn alle so handeln würden, wie alle aus Sicht etwa der deutschen Regierung handeln sollten, wobei auch in der deutschen Regierung stets mehrere Vorstellungen davon existieren, wie zu handeln wäre, dann würde alles gut. Ein Volk, ein Wille, ein Signal für die Welt: Seht her, so wird das gemacht. Vom verantwortlichen Fleischkonsum bis zum freiwilligen Rauchverzicht über das lebenslange Lernen und die nie erlahmende Empathie für andere, ausgenommen reiche alte weiße Männer. Ein Zauberrezept.", "Das unwiderstehliche Zauberrezept ", "Das nun plötzlich als Giftmischung erscheint. Der Bundesgesundheitsminister verbietet Warenlieferungen ins Ausland. Die CSU fordert, die Arzneimittelherstellung zurück in die Heimat zu holen. Alle schließen ihre Grenzen, alle stützen die eigene Wirtschaft.", "Globalisierung war gestern. Das Virus, das um die Erde rast, bringt die Lokalisierung zurück. Die Seuche macht Patrioten. Verlasse nicht dein Haus, deine Stadt, deinen Landkreis, dein Land. Versorge dich selbst. Schütze dich, um andere zu schützen! Deutsche Masken für deutsche Ärzte. Feindbilder werden wieder wie früher konstruiert. Man nehme eine Gruppe von Menschen, entindividualisiere sie und bestimme dann, dass deutsche Masken nur für Deutsche sind, dass Schweizer keine Masken aus Deutschland bekommen und französische Maskenmaschinen nur Masken für französische Träger produzieren dürfen.", "Es ist das System der gruppenbezogenen Menschenfeindlichkeit, das mit Corona als Kollektivstrafe über eine Zivilisation kommt, die sich eigentlich eingebildet hatte, über Dingen wie Selbsterhaltung und Egoismus zu stehen. Wie bei der Abgrenzung durch negativ konnotierten Überbegriffe wie „Sozialschmarotzer“, „Migranten“ oder „alte weiße Männer“ sprudelt der Hass auf das Fremde, auf den US-Präsidenten, der den europäischen Krankheitsherd abzuriegeln versucht, auf die Chinesen, die alles vertuschen, und die Menschen in Singapure und Taiwan, die die Krankheit mit diktatorischen Maßnahmen heilen, denen wir das Sterben unter demokratischen Bedingungen allemal vorziehen.", "Lars Schaade vom Robert-Koch-Institut empfiehlt eine \"soziale Distanzierung\" für den Alltag, auch die Kanzlerin plädiert für Vereinzelung und die Abkehr vom gewohnten Kollektivgeist. Jeder solle für sich selbst sorgen, Junge etwa auf sich aufpassen, dann sei auch an Ältere gedacht.", "Das Wir, das über Jahre als gesellschaftliches Ideal galt, war das erste Opfer des Virenangriffs. An seine Stelle rückt das Ich, das der Sozialismus vergeblich hatte ausmerzen wollen, an dessen sturem Beharrungsvermögen nun aber auch die aufgeklärte spätkapitalistische Kollektivwirtschaft scheitert."]}}, "recommendations": []}