{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2020/09/kunst-fur-die-kanzlerin-angela-im.html", "query_keywords": ["migration", "flüchtl"], "creation_date": "28.09.2020", "last_modified": "28.09.2020", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Kunst für die Kanzlerin: Angela im Ordenskleid", "description": "Kunst für die Kanzlerin: Der Balinger Künstler Mulugeta Tekle hat Angela Merkel als Mutter Theresa gemalt", "body": {"": ["Annette Widmann-Mauz (l.) nahm das Bild feierlich von Mulugeta Tekle entgegen - vorschriftsmäßig mit Maske.", "Eben noch galt der hoffnungsvolle Künstler Severin Jagenberg, der sich als Maler eigentlich \"Kümram\" nennt, als seltene Ausnahmeerscheinung unter den bildenden Künstlern Deutschlands. Kümram malt und zeichnet seit sieben Jahren ausschließlich Bilder der Bundeskanzlerin, eine \"Mission\" wie er selbst es nennt, die ihn \"gerufen\" habe, ohne dass er wusste, was ihm geschah. Kümram will mit seinen großformatigen Bildern Danke sagen für den Einsatz von Angela Merkel vor fünf Jahren. Danke dafür, dass die Kanzlerin damals nicht die Grenzen schloss, die doch ohnehin offen waren, sondern auf eine sogenannte europäische Lösung der Flüchtlingsfrage setzte, die nach ihren damaligen Vorhersagen binnen von nur 14 Tagen erreicht sein werde. ", "  ", " Kümram, der sein Leben als Maler, Zeichner und Illustrator aufgegeben hat, um sich ganz seiner neuen Aufgabe zu widmen, wurde vielfach belächelt, seine prachtvollen, aber zugleich bescheidenen Gemälde und Zeichnungen wurden als Kunstgewerbe verächtlich gemacht und der junge Mann aus dem Sauerland bekam sogar E-Mails zweifelhaften Inhalts, voll von vergiftetem Lob.", "Kümram hat sich nie beirren lassen - und in Mulugeta Tekle fand der pinselfertige Allrounder jetzt einen ersten eifrigen Nachahmer. Tekle floh nach einem Bericht des \"Schwarzwälder Boten\" vor einigen Jahren selbst aus Eritrea nach Deutschland, über den Sudan, Libyen und das Mittelmeer kam er in den Schwarzwald und hier fand er sein Glück als Künstler. Tekle gestaltet erfolgreiche Ausstellungen in Balingen, etwa unter der Überschrift „African Art meets Albstadt“.  Tekle, der schon als Jugendlicher gerne gezeichnet und gemalt hat, in seiner Heimat aber um sein Leben fürchten musste, weil die Behörden seine Bilder als Regimekritik interpretierten, ist in seiner neuen Heimat endlich frei - und so begann er, als Zeichen des Respekts für Bundeskanzlerin Angela Merkel ein ganz besonderes Bild auf die Leinwand zu bringen: Anlässlich von fünf Jahren \"Wir schaffen das\" malte er Angela Merkel als Mutter Theresa, die lächelnd ein Kind in den Armen hält, angetan mit dem typischen inzwischen als Marke geschützten weißen Sari mit blauer Borte, den die echte Theresa am liebten trug.  Es ist ein ganz besonderes Kunstwerk wie schon die weinende Sonne verrät, mit der Tekle im linken oberen Eck die Freudentränen zeigt, die er bei Ankunft in Deutschland vergossen hat. Wo Kümrams Bilder mit ihrem feinen Pinselstrich oder dem dünn schraffierten Bleistift immer ein wenig akademisch wirken, strahlt hier das pralle Leben in kräftigen Farben und es zeigen sich Szenen aus dem Alltag in den beiden Heimaten des Schöpfers, der insgesamt bereits 60 Gemälde geschaffen hat, die unter anderem im Landratsamt, im katholischen Gemeindehaus und im Balinger Krankenhaus hängen.  Nun kommt ein noch unbekannter Ort in Berlin hinzu, denn Mulugeta Tekle hat sein Bild jetzt an  Annette Widmann-Mauz übergeben können und die Beauftragte der Bundesregierung für Migration, Flüchtlinge und Integration lobte den Künstler in höchsten Tönen: \"Ich kenne viele Maler von Angela Merkel, Sie haben sie sehr gut getroffen. Ihre freundliche Art kommt hier auch sehr gut zum Tragen.\" Bereits heute solle die Kanzlerin das Bild erhalten, versprach sie.", "  Für Corona-Leugner wurde das Übergabe-Fotos sicherheitshalber noch einmal ohne Mundschlüpfer nachgestellt."]}}, "recommendations": []}