{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2020/07/anti-rassismus-in-deutschland-deutsch.html", "query_keywords": ["migration", "migrant", "einwander", "geflücht", "ausländer"], "creation_date": "27.07.2020", "last_modified": "27.07.2020", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": " Anti-Rassismus in Deutschland: Deutsch unter Verdacht", "description": "Vorurteile gegen Deutsche  frustrieren den sächsischen Geschäftsmann und Startup-Gründer Kevin Schnitte: Nur weil ich keine Wurzeln und nur einen Pass habe, bin ich doch kein Schwein! klagt er", "body": {"": ["Vorurteile prägen das Bild der Deutschen vollkommen zurecht.", "Deutscher Pass, weiße Haut, deutscher Name, keine Wurzeln – keine Frage: So jemand kann nur deutsch sein. Der Verdacht, im Kopf desjenigen verberge sich rassistisches Gedankengut, liegt nahe. Die Realität, die der in der DDR gebürtige  Ostdeutsche Kevin Schnitte erlebt, zeigt es leider immer wieder ganz deutlich: Es gibt Menschen erster und zweiter Klasse und sie werden von oben herab nach Eigenschaften eingeteilt, die sie selbst nicht bestimmen können.", "Von Kevin Schnitte*", "Deutscher ist, wer die deutsche Staatsangehörigkeit besitzt, heißt es immer mal wieder. Doch so einfach ist das zumindest juristisch nicht. Mancher hat mehrere Staatsbürgerschaften, er kann wählen, wer er wann sein will und neben dem amerikanischen, türkischen oder ghanaischen Präsidenten auch den deutschen Bundeskanzler*in wählen. Andere können das nicht, weil sie weder über die notwendigen Herkünfte noch über entsprechende Nachweise mehrerer Wahlloyalitäten verfügen. Sie sind das Fußvolk der Globalisierung, die in ihren ewiggestrigen Nationen zurückgebliebenen Rudimente einer vergangenen Vergangenheit, die sie nicht hinter sich zurückzulassen vermögen.", "Das, so erlebe ich es, ist in den Köpfen vieler Medienarbeiter die Realität in Deutschland. Zwei Sorten Menschen - die eine weltoffen und multikulturell, mehrsprachig und ausgestattet mit vielfältigen Wurzeln in allerhand Weltgegenden. Die andere mononational, weiß und blass, aller Buntheit mangelnd bis ins Genmaterial. Und gerade bei denen tauchen dann auch Probleme auf, sie in die neue große Buntheit zu integrieren: Der Sachse mag das Reisen sehr, doch er möge keine Zugereisten, heißt es dann. Er nenne Fremde gern \"Ausländern\" und rede dann häufig von der \"Einhaltung unserer Gesetze\", deren sich diese befleißigen müssten. Da nehmen es die, die gern mal außerhalb der Brennzeiten lagerfeuern und jenseits der Mähzeiten Gras machen, mit der Geltung des Rechts ganz so genau.", "Der deutsche Pass, kombiniert mit der fahlen Haut der typischen Mitteleuropäer und einem als einziger Sprache flüssig gesprochenen deutschen Dialekt reicht aus, um mit Vorurteilen konfrontiert zu werden. Deutsche, so heißt es dann, täten sich häufig schwer mit dem Dazugehören zum vereinigten Europa, zur globalisierten Welt und zur Gemeinschaft der people of colour, zu der sie ja schon dem Augenschein nach nicht gehören.", "Zuletzt wurde das wieder ersichtlich, als deutsche Medien nach der Krawallnacht in Stuttgart bei den Tätern zwischen \"Deutschen\" und \"Deutschen mit Migrationshintergrund\" unterschieden. Was aber kann denn der Sachse, was kann der Kieler, was kann ein Mädchen aus Hessen dafür, dass sich nie eine rumänische Urgroßmutter, nie ein Genspender aus Namibia oder ein asiatisches Erbteil auf den Stammbaum propfte?", "Nur weiß zu sein, heißt für die, die es zu  mehr gebracht haben, dass sie weniger rassistisch sind. Für mich persönlich eine tragische Entwicklung. Ich habe beinahe überall auf der Welt Unternehmen gegründet und geführt, so viele  Jahre schon, dass ich mich keineswegs mehr deutsch fühle. Dennoch besitze ich sichtlich keine Wurzeln, ich habe bisher auf jede mir angebotene Doppelstaatsbürgerschaft verzichtet und meine Hautfarbe zu ändern gelingt mir nur zeitweise und zuweilen unter Schmerzen.", "Leider wird aber immer noch diese Abstufung gemacht, die mich an die fürchterliche Praxis des racial profiling erinnert. Es wird unterschieden zwischen \"richtigen\", \"echten\" Deutschen, die womöglich rassistischer Gesinnung sind. Und multikulturellen Wurzelmenschen, die das niemals sein können, weil sie kein \"deutsches Blut\" haben oder dieses Blut nicht rein ist. Eine Gen-Schere teilt die Gesellschaft in Gut und Böse, in anderswo und vielfältig verwurzelt und festgewachsen auf einer ewiggleichen Scholle.", "Ich bin Deutscher, zu meiner Schande. Zwar stammt meine Familien aus ziemlich vielen Ecken Europas - Ururgroßvater lebte im französischen Elsaß, er hieß Charles Moissonneuse, Urururgroßmutter war Wasserpolin, zeitweise Untertanin des russischen Zaren, später aber finnisch. Sie fanden sich durch die Liebe, sie zogen durch Europa während der Kriege. Alejandro Segador war mein Urgroßvater, ein spanischer Revolutionär, der vor Franco floh. Doch ich heiße heute Schnitte wie mein Opa, der im Erzgebirge geboren wurde. Kein Olivton im Gesicht. Keine exotischerer Akzent als der des typischen Aue-Englischs.", "Den Unterschied bekomme ich nahezu täglich in Zeitschriften und Zeitungen zu spüren, seit Jahren schon. Ich stehe unter Verdacht, mir werden nationalistische  Tendenzen nachgesagt, ich muss mich rechtfertigen für Untaten von Menschen, die ich weder kenne noch jemals gesehen habe. Ich teile mit ihnen die Herkunft aus einer Region, die Wurzeln, wie es der \"Spiegel\" nennen würde, wäre ich Fußballprofi oder Bundestagsabgeordneter. Doch das reicht, mich einzusortieren:Ich kann nicht beweisen, dass ich im Herzen kein Deutscher bin. Ich habe keinen anderen Pass als den meines Heimatlandes. Müsste ich eine Nationalhymne singen, könnte ich nur die deutsche.", "Was für eine traurige Figur ich abgebe, weil ich kein Einwanderer, Kind, Enkel oder Urenkel von Einwanderern oder wenigstens ein halber Spanier oder Grieche bin. Oma Mühlhausen, Opa Erzgebirge, Mutter Bautzen, Vater Schwerin. Das macht einen in den Augen mancher zum Mneschen zweiter Klasse. Man kann sich noch so sehr anstrengen, Sprachen lernen, sich gegen Rassismus engagieren, Arbeitsplätze im Ausland schaffen, sich korrekt und gesetzestreu verhalten, Leistung bringen, Spenden geben – so ganz gehört man zu den Leute, die die richtige Herkunft aufzuweisen haben, nie dazu.", "Man bleibt immer \"der Deutsche\", \"der Sachse\", \"der Bodenständige\", \"der Rassist\".", "Millionen Menschen im Land, glaube ich, machen diese frustrierende Erfahrung. Immer steht man mit seinem Reden und Handeln für die Gesamtheit aller anderen, die auch bloß einen deutschen Pass, auch bloß helle Haut und höchstens rudimentäre Kenntnisse fremder Sprachen haben. Ich beschreibe es gern so: Jedes Mal, wenn ich bei Rot über eine Ampel gehe, schauen 20 Millionen Doppelpassbesitzer, Wurzelinhaber und Geflüchtete mir zu und denken: Der glaubt, dieses Land gehöre ihm.", "Millionen von Menschen machen diese Erfahrung des Beobachtetwerdens. Nur weil wir nicht in der Lage sind, einen exotischen Stammbaum, eine abenteuerliche Fluchtgeschichte oder einen Freundeskreis mit 33 Angehörigen aus 44 Ländern mit 77 Religionszugehörigkeiten vorzuweisen, gelten wir als Feindbild. Zu alt, zu weiß, zu ewiggestrig .War noch in den Achtzigerjahren jeder Deutscher, der einen deutschen Pass hatte, wird heute unterschieden nach  Deutschen und \"Passdeutschen\", zwischen \"autochthonen\" und \"Bio-Deutschen\", eine Rangliste, deren einzelne Posten sich alle irgendwo unterhalb von \"mit Migrationshintergrund\" einordnen.", "Nichts ist mehr unabhängig von Hautfarbe und Religion, als Ursprung allen Hasses werden sogar vorzugsweise Menschen ausgemacht, denen gerade diese beiden zumindest teilweise äußerlichen Merkmale vollkommen gleichgültig sind. Ich selbst bin zum Beispiel kein Moslem, wie wir früher sagten, aber mir wird aufgrund meines Namens und der Wurzeln meiner Familie in Sachsen auch niemals zugetraut, einer zu sein.", "Was soll das? Was sollen diese groben Vorurteile? Was bezweckt ein Weltbild, das uns suggerieren will, rechtsextremistische Parteien würden ausschließlich von weißen deutschen Männern höheren Alters gewählt, die vor 30 Jahren ihren Job verloren haben? Warum soll jemand, der wie ich eine polnische Oma hat, rassistischer sein als jemand, dessen Opa türkisch war? Oder russisch? Oder muslimisch? Oder evangelisch?", "Mit scheint dahinter eine Ideologie zu stecken, die ich als identitär bezeichnen würde. Im Gegensatz zu den vom Verfassungsschutz beobachteten \"Identitären\", also dem Ableger der französischen Bewegung, sehen die Anhänger der anderen identitären Bewegung wie einst Hitler eine \"deutsche Volksgemeinschaft\", die eine vermeintlich ethnisch homogene \"europäische Kultur\" als Ideal verfolge, um damit fremde Einflüsse wie den Islam, afrikanische Kulturen oder asiatische Glaubensschulen draußen zu halten. Gerade die sich oft als Intellektuelle gerierenden Vordenker dieser völkisch denkenden Bewegung propagieren eine notwendige Vermischung als Mittel gegen das Mononationale - eine Blutargument, das allerdings auf der anderen Seite undiskutierbar davon ausgeht, dass Journalisten mit türkischen Wurzeln die besten Berichterstatter über türkische Angelegenheiten, ausländischstämmige Bundestagsabgeordnete die kundigsten Experten für migrantische Angelegenheiten und Politiker mit schwarzer Hautfarbe automatisch zuständig für die Fluchtbewegungen aus Afrika sein müssen.", "Menschen wie ich kommen in diesen Rechnungen nur als Störfaktor vor, als Klischeebild der dumpfen Masse, die von ihren Vorurteilen lebt. Mit anderen Worten: Ich kann machen, was ich will, ein gleichberechtigtes Mitglied der kommenden multikulturellen Gesellschaft kann ich nicht werden. Zu weiß. Zu alt. Zu deutsch.", "Mein Pech. Deutschland ist bunt, mehr als ein Viertel aller Menschen hat einen Migrationshintergrund. Der fehlt mir und den kann man weder kaufen noch irgendwie erwerben. Dass Menschen wie ich Deutsche sind, ist gesellschaftliche Realität, aber eben auch ein gesellschaftliches Problem. Wir verstehen uns als Teil dieser Gesellschaft, reden mit, bestimmen mit, gestalten mit, tun das aber auf eine Art, die uns verdächtig macht. Denken die nicht nur an sich? Fehlt denen nicht das Bewusstsein für kritisches Weißsein? Kommen die nicht aus einem fast ausschließlich von Weißen bevölkerten Europa? Könnte es nicht sein, dass die das ganz gut fanden?", "Das klingt ungeheuerlich, aber es ist leider Teil des Denkens mancher, die zwischen \"Deutschen\", \"Deutschen mit Migrationshintergrund\" und Ausländern unterscheiden. Solange solche Unterscheidungen  toleriert werden, so lange sogar der Deutsche Bundestag es vorzieht, auf bedeutungslose Details in Biografien wie angebliche \"Wurzeln\" und Stammbaumspuren hinzuweisen, solange solch ein Denken und Handeln von Medien bereitwillig als \"fortschrittlich\" und nachahmenswert angesehen wird, so lange ist in Deutschland noch eine Menge zu tun. Das sage ich als jemand, der dieses Land und seine Menschen und seine Vielfalt schätzt, von Flensburg bis Garmisch-Partenkirchen, von Aachen bis Frankfurt (Oder). Ich sage es als Deutscher.", "*Kevin Schnitte ist Startup-Gründer und Geschäftsmann, unter anderem betreibt er auf Mallorca die erfolgreiche Event-Gastro-Kette TaliBar"]}}, "recommendations": []}