{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2020/08/jubilaum-funf-wunderbare-jahre-voller.html", "query_keywords": ["zuwander", "refug", "asyl", "flüchtl"], "creation_date": "16.08.2020", "last_modified": "16.08.2020", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Jubiläum: Fünf wunderbare Jahre voller \"Fluchtursachen bekämpfen\"", "description": "Vor fünf Jahren mitten im Flüchtlingssommer machte die Parole vom \"Fluchtursachen bekämpfen\" Furore. Was ist seitdem geschehen? Welche Ursachen wurden beseitigt? Hats geholfen?", "body": {"": ["trends.embed.renderExploreWidget(\"TIMESERIES\", {\"comparisonItem\":[{\"keyword\":\"\\\"fluchtursachen\\\"\",\"geo\":\"DE\",\"time\":\"2004-01-01 2020-08-12\"}],\"category\":0,\"property\":\"\"}, {\"exploreQuery\":\"date=all&geo=DE&q=%22fluchtursachen%22\",\"guestPath\":\"https://trends.google.com:443/trends/embed/\"});", "Die Sache war damals ganz schnell klar. Man müsse jetzt aber mal wirklich \"Fluchtursachen bekämpfen\", versicherte sich das politische Berlin, als im Sommer vor fünf Jahren erst langsam und dann immer schneller alle Grenzdämme brachen und der große unvergessliche Flüchtlingssommer begann. Die offenen Arme auf der einen Seite, gedacht als Heilmittel für eine kränkelnde Demogafie, aber auch als Zeichen an die Welt, dass Deutschland nun wirklich nicht mehr wegen seiner Vergangenheit angesprochen werden muss, die Hilfe zur Selbsthilfe auf der anderen - das war das Rezept, das sich wochenlang alle gegenseitig empfahlen, die irgendetwas zu sagen hatten oder einfach meinten, etwas sagen zu müssen. Klug gedacht, denn das Elend in den Krisenregionen der Erde drückt die Menschen nach Norden. So lange das Leben daheim schlimmer ist als jede notdürftige Existenz anderswo, so lange würde der \"Zustrom\" (Merkel) weitergehen.", "Dass Thomas de Maiziere, später geopferter Innenminister der CDU, meinte, 800.000 Zuwanderer im Jahr seien zu viel und die Kanzlerin versprach, binnen  14 Tagen eine gesamteuropäische Verteilung der Ankommenden auszuhandeln, waren zwei Momentaufnahmen, die schon verschwunden waren, als der Blitz verlosch. Das Fluchtursachen bekämpfen\" aber wurde zum Mantra, mit dem sich alle Wunden heilen lassen würden: Man bekämpft jene ominösen Fluchtursachen, beseitigt also Hunger, Unterentwicklung, mangelhafte Strom- und Gesundheitsversorgung, Armut, Korruption, fehlende Arbeitsplätze, fehlenden Industrien, unwirtschaftliche Landwirtschaft und mangelnde Ideen, was Länder wie der Irak, Gambia, Afghanistan oder Pakistan eigentlich so exportieren könnten. Und dann noch ein paar Kriege weg, ein paar gewalttätige Konflikte, die Missachtung von Frauen, Schwulen und Minderheiten aller Art. Und schwupps, schon sind sie fort, die \"Fluchtursachen\".", "Eine verblüffend einfache Methode, auf die früher nur niemand gekommen war. Aus Gründen, die anno 2015 nicht weiter diskutiert wurden. Aber einmal ausgesprochen - von der Kanzlerin gar mehrfach - überzeugte das Patentrezept alle. Von der „Refugees Welcome“-Fraktion bis zu den Gegnern einer liberalen Asylpolitik war das \"Fluchtursachen bekämpfen\" mehrheitsfähig. \"Wir schaffen das!\", sagte Angela Merkel und sie flog sogar nach Afrika, um Werbung die deutsche \"Mission\" (Neue Presse) zu machen. \"Fluchtursachen\" waren, mitten in der sogenannten Flüchtlingskrise eine eigene Realität, manifestiert in  mehr als 1,1 Millionen Asylsuchenden, die 2015 und 2016 allein nach Deutschland kamen. Mit dem Bundesentwicklungsminister Gerd Müller gab es sogar einen Mann am Kabinettstisch, der quasi hauptamtlich für den Kampf zuständig war.", "Bei zehn Milliarden Euro liegt sein Etat derzeit, 2,5 Milliarden mehr als vor dem Zustrom, mit Anrechnung von allerlei anderen Leistungen und einer Gesamtsumme von knapp über 21 Milliarden Euro aber immer noch weit unter der sogenannten ODA-Quote von 0,7 Prozent des BIP, die einzuhalten sich Deutschland bereits lange vor dem Flüchtlingssommer verpflichtet hatte.", "Die Fluchtursachen sind immer noch da, natürlich. Denn während das politische Deutschland nicht müde wurde, ihre Bekämpfung zu beschwören, sank Afrikas Anteil am Bruttosozialprodukt der Welt von 3,1 Prozent auf nun nur noch 3,05 Prozent. Das entspricht etwa dem Beitrag Italiens.", "Dass niemand mehr fliehen muss, weil er daheim endlich eine wirtschaftliche Perspektive hat, ist eine ebenso irrige Annahme wie die, dass das Fluchtursachen bekämpfen zu Befriedung der notorisch kriegerischen Region geführt hat. Immer noch toben in Afrika mit zwölf die meisten der  derzeit aktiven Kriege und bewaffneten Konflikte, immer noch würde die endlose Schlange der Auswanderungswilligen über den Balkan und Ungarn Richtung Österreich und Deutschland marschieren, hätten nicht hinter den Kulissen getroffene Abmachungen die Balkanroute geschlossen und die Türkei verpflichtet, den Zuzug schon im Foyer Europas zu stoppen.", "Von dort kamen immer mal Decken und warme Getränke für Idlib, bewaffnete Einsatzkräfte für Mali und Geld für Bildungsprojekte, mit denen man sich fein fotografieren lassen kann. Entwicklungshilfe minister Gerd Müller hat eben gerade angekündigt, eine \"einen europäischen Marshallplan mit Afrika entwickeln\" zu wollen. Auch die neue Kommission unter Ursula von der Leyen machte Afrika zu einem von 434 Schwerpunkten ihrer Tätigkeit. Darüberhinaus ist von der Bekämpfung von Fluchtursachen nur noch gelegentlich und streng rituell die Rede.", "Für den Wahlforscher Matthias Jung keine Überraschung. „Wenn man das Gefühl hat, ein Problem lässt sich nicht lösen, dann schaut man lieber weg“, hat er über das Verschwinden der Flüchtlingsfrage ohne Verschwinden der Fluchtursachen gesagt. Man helfe ja schon gern. \"Aber das ganze Problem soll dann bitte auch verschwinden.“"]}}, "recommendations": []}