{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2020/07/jahrgedachtnis-merkels-neun-punkte-plan.html", "query_keywords": ["asyl"], "creation_date": "27.07.2020", "last_modified": "27.07.2020", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Jahrgedächtnis: Merkels Neun-Punkte-Plan zur Terrorbekämpfung", "description": "Was wurde aus dem Neun-Punkte-Plan gegen Terror, den Angela Merkel vor vier Jahren ankündigte? Eine Bilanz.", "body": {"": ["Sichtbare Symbole gegen Terror, die im Neun-Punkte-Plan der Kanzlerin aber gar nicht enthalten waren.", "Es war das Jahr der Anschläge von Würzburg und Ansbach, zwei Vorfälle, die von Rechtspopulisten und Hetzern als \"islamistischer Terror\" missbraucht wurden, obwohl sie von nahezu allen damals führenden Spitzenpolitikern umgehend  verurteilt und Konsequenzen in Aussicht gestellt worden waren. „Wir stellen uns Terroristen entschieden entgegen“, sagt Bundeskanzlerin Angela Merkel in jenem Sommer 2016, der aus heutiger Sicht geradezu friedlich und gemütlich scheint.", "Damals aber tobte ein Glaubenskampf. Die Nichtschließung der offenen Grenzen war gerade erst ein knappes Jahr her, die Kanzlerin arbeitete noch an der Formulierung ihres berühmten Satzes \"Wir schaffen das\", die CDU stand in Umfragen bei guten 35 Prozent und die SPD machte das Glück der GroKo mit 22 perfekt. Dann aber erschütterten diese \"jüngsten Anschläge\" (DPA) das Sommerferienland.", "Die Älteren erinnern sich an die überaus heftige Reaktion der Bundespolitik: Binnen weniger Tage wurde angekündigt, dass die Hürden für die Abschiebung von Asylbewerbern gesenkt werden, ein Frühwarnsystem sollte Behörden schon ein Tätigwerden ermöglichen, wenn Hinweise auf eine Radikalisierung erkennbar seien und schließlich kam es zum Äußersten: Die Bundeskanzlerin selbst trat vor die Weltpresse und verkündete ihren \"Neun-Punkte-Plan für mehr Sicherheit\", der bis heute weltweit als wegweisend gilt.", "1. Frühwarnsystem beim Asylverfahren", "Zu Angela Merkels Konzept gehört von Anfang an ein „besseres Frühwarnsystem“, das Behörden ein Tätigwerden bereits schon ermögliche, wenn im Asylverfahren Hinweise auf eine Radikalisierung islamistischer Art erkennbar wurde. Das Konzept hat sich in den vier Jahren seitdem als allererste Abwehrlinie gegen Taliban, Saddam-Truppen, den IS und Al Kaida bewährt - tunlichst haben alle Islamisten seitdem vermieden, sich erkennbar zu radikalisisieren.", "2. Mehr Polizisten", "Die probate Antwort auf jedwede Herausforderung zog auch hier. Merkels Ankündigung, die Polizei solle durch personelle und technische Maßnahmen gestärkt werden, schreckte viele Attentäter und Selbstmordbomber ab. Es kam seitdem überhaupt nur noch zu drei anerkannten islamistischen Anschlägen, viele andere Vorfälle konnten als Vorfälle öffentlich unbetrauert abgelegt werden.", "3. Stelle zur Entschlüsselung der Netzkommunikation", "Die damals bereits beschlossene Gründung einer zentralen Stelle für die Entschlüsselung der Internetkommunikation der Bürgerinnen und Bürger legte mit Merkels Ankündigung den Turbogang ein. Der schnellstmögliche Aufbau gipfelte drei Jahre später in der Forerung des Bundesinnenministers, Deutschland werde weltweit zum Entschlüsselungsstandort Nummer 1 werden. Die Bundesjustizministerin hat mittlerweile durchgesetzt, dass länger und kürzer hier Lebende vom Bund mit sogenannten Bundespassworten ausgestattet werden,  die als Kopie jeweils bei den Behörden liegen.", "4. Hilfe der Bundeswehr", "Angela Merkel ging im Terrorsommer 2016 tatsächlich ans Eingemachte: Sie werde Vorbereitungen für Bundeswehreinsätze im Inneren bei großen Terroranschlägen treffen, hieß es damals. Angekündigt waren gemeinsame Übungen von Bundeswehr und Polizei. Drei Jahre später kam es dann zur heute schon legendären BWTEX-Terror-Übung, bei der 1000 Polizisten und 270 Bundeswehrsoldaten den Einsatz im Inneren übten, ohne sich um grundgesetzliche Regelungen weiter zu scheren. Am Abend des Amoklaufs von München, der von einem rechtsradikalisiserten Jugendlichen begangen worden war, waren bereits 100 Feldjäger und Sanitäter der Bundeswehr in Bereitschaft versetzt worden.", "5. Forschung und Prävention", "Deutschlands große Stärke des Dichtens, Denkens und der Nachdenklichkeit brachte Angela Merkel im Terrorplan ebenfalls ins Gespräch. Alle bereits bestehenden Forschungsvorhaben zum islamistischen Terror und zur Radikalisierung von Menschen würden fortgesetzt und gegebenenfalls erweitert, drohte Merkel den einschlägigen Kreisen. Dank dieser wissenschaftlichen Vorarbeit war im Stuttgarter Klimajuni 2020 sofort klar, dass eine neue Gefahr für das freidliche Zusammenleben durch sogenannte Partyszenen weitgehend ausgeschlossen werden kann.", "6. Mehr Datenfluss in Europa", "Integraler Bestandteil der deutschen Pläne gegen den islamistischen Terror war natürlich die notwendige europäische Lösung, von Angela Merkel seinerzeit skizziert mit den Worten, dass auf europäischer Ebene alle bestehenden Dateien schnellstmöglich vernetzt werden müssten. Drei Jahre nach dieser wegweisenden Ankündigung wurde mit Eurojust ein weiterer neuer Terrordatenspeicher gegründet, für den den mit Julian King als \"EU-Kommissar für die Sicherheitsunion\" ein eigener Kommissar zuständig war. Im Zuge der Übernahme der europäischen Regioerung durch Ursula von der Leyen wurde der betreffende Kommissarsposten allerdings abgeschafft  Es gab auch keinen Grund mehr, daran festzuhalten - das neue Terrorregister Eurojust etwa schaffte es seit der Ankündigung seiner Einrichtung kein einziges Mal in irgendeine Art von Schlagzeile.", "7. Online-Waffenkauf unterbinden", "Das seinerzeit bereits in Arbeit befindliche neue europäische Waffenrecht müsse schnellstmöglich verabschiedet werden, hatte Angela Merkel im Sommer 2016 gefordert, damit der Handel oder Kauf von Waffen online auf nationaler Ebene rasch verboten werden könne. Das schien damals besonders wichtig, denn der Amokläufer von München hatte sich seine Waffe illegal im Darknet, \"einem abgeschotteten Teil des Internets\" (DPA), besorgt. Die EU handelte schnell, zu schnell für Deutschland: Da das größte Mitgliedsland eine Ende 2016 beschlossene Verschärfung der europäischen Feuerwaffenrichtlinie auch im Juli 2019 noch nicht in nationales Recht umgesetzt hatte, leitete die Kommission ein Strafverfahren gegen das größte Mitgliedsland ein.", "8. Stärkere Kooperation der Geheimdienste", "Die Kooperation mit befreundeten Diensten soll verstärkt und die Aufklärung von Menschheitsverbrechen damit beschleunigt werden, hatte Angela Merkel damals versprochen. Wer das Kommunikationsverhalten der Täter analysieren könne, könne deren handeln voraussagen. Darüber hatte Merkel eigenen Aussagen zufolge zuvor mit dem damals noch amtierenden US-Präsidenten Barack Obama gesprochen, der ihr bestätigte, dass die US-Geheimdienste deutsche Kanzler seit Jahrzehnten aus genau diesem Grund abgehört hatten.  Merkel: „Wir haben es mit einer großen Bewährungsprobe zu tun.“", "9. Mehr Abschiebungen", "Die Hürden für die Abschiebung von abgelehnten Asylbewerbern würden ab sofort gesenkt werden, hatte Merkel im Rahmen ihres Neun-Punkte-Plans deutlich gemacht. Zwar war zum Zeitpunkt des Münchner Anschlages schon „einiges erreicht“ worden, so Merkel. „Wir sind aber nicht so vorangekommen, wie das gewünscht wird.“ Die Zahlen seitdem sprechen eine klare Sprache: wurden 2016 noch rund 25.000 ausreisepflichtige abgelehnte Bewerber um Asyl abgeschoben, sank diese Zahl seitdem um mehr als zehn Prozent."]}}, "recommendations": []}