{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2019/01/ertrunkene-im-mittelmeer-rettender.html", "query_keywords": ["flüchtl"], "creation_date": "08.01.2019", "last_modified": "08.01.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Ertrunkene im Mittelmeer: Rettender Rückzug der Retter", "description": "Weniger Retter, mehr Tote, diese Gleichung schien unanzweifelbar. Allerdings geschah dann Erstaunliches: Schon einen Monat nach dem Ende der großen Rettungsfahrten endete die Berichterstattung über die bis dahin monatlich gemeldete Zahl der Ertrunkenen. Ja, nicht einmal auf den Seiten der NGOs, die bis dahin Opfer gezählt hatten, um die Notwendigkeit von mehr Rettungsschiffen zu untermauern, zählten noch weiter.", "body": {"": ["Bis Anfang Juli vergangenen Jahres war es das \"Meer des Todes\" (Claudia Roth), ein Mordgewässer, auf dem selbst ganze Retterflotten, die unmittelbar vor der afrikanischen Nordküste kreuzten, nicht verhindern konnten, dass Schutzsuchende auf dem Weg nach Europa ertranken. Bis Ende Juni starben in den Todesfluten 1400 Menschen. Und als dann, erzwungen von rechtspopulistischen Regierungen verschiedener EU-Staaten, auch noch alle Retter ihre Fahrten beenden mussten, war klar, dass die Tragödie sich nur noch verschärfen konnte: Noch mehr Tote. Noch mehr Leid, durch egoistische Solidaritätsverweigerer verursacht. Und das, obwohl die Mehrheit der Europäer gern weiter geholfen hätte.", "Weniger Retter, mehr Tote, diese Gleichung schien unanzweifelbar. Allerdings geschah dann Erstaunliches: Schon einen Monat nach dem Ende der großen Rettungsfahrten endete die Berichterstattung über die bis dahin monatlich gemeldete Zahl der Ertrunkenen. Ja, nicht einmal auf den Seiten der NGOs, die bis dahin Opfer gezählt hatten, um die Notwendigkeit von mehr Rettungsschiffen zu untermauern, zählten noch weiter. Und selbst das UN-Flüchtlingshilfswerk UNHCR schien Anfang August schlagartig jedes Interesse an der Entwicklung der Opferzahlen verloren zu haben.  Von \"einen alarmierenden Anstieg\" berichtete die \"Tagesschau\" Anfang Juli, als 1400 Tote zu beklagen waren - etwa 200 im Monat. Ende Juli war noch einmal kurz die Rede von 1500 Toten - wer sich noch zurückzuerinnern vermochte, mutmaßte nun einen Rückgang der Opferzahlen. Aber damit endete das Thema \"Ertrunken im Mittelmeer\" für den Moment und überhaupt.", "Nur kleingedruckt kehrt es jetzt zurück, ein letzte Mal, wie zu vermuten ist. Denn nach den Zahlen die das UNHCR für das Gesamtjahr 2018 ermittelt hat, hat der Rückzug der Retter offenbar unzählige Leben gerettet. Starben im ersten Halbjahr noch 1400 Menschen beim Versuch der Überfahrt, waren es im zweiten Halbjahr nur noch 800. Im Vergleich zu 2017, als mehr als 3100 Menschen im Mittelmeer ertranken, ist das nahezu eine Halbierung. Bewirkt nicht etwa durch die Rückkehr der zivilen Notretter, sondern durch deren zwischenzeitliches Verschwinden, das klare Folgen zeitigte: Statt knapp 100.000 wie 2017 kamen - abgeschreckt durch das höhere Risiko der Seepassage - nur noch etwas mehr als 23.000 Flüchtlinge über den Seeweg nach Europa.", "Bis Juli wurde jeden Monat gezählt,mit dem Ende der Rettungsmissionen endete auch das."]}}, "recommendations": []}