{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/auto/aktuell/maut-sieben-ideen-fuer-eine-maut-die-wirklich-etwas-bringt-a-1273290.html", "query_keywords": ["ausländer"], "creation_date": "19.06.2019", "last_modified": "19.06.2019", "crawl_date": "27.11.2020", "author_person": ["Christian Frahm", "Nils-Viktor Sorge"], "author_organization": [], "news_keywords": ["Mobilität", "Pkw-Maut", "Maut", "City-Maut"], "content": {"title": "Nach Scheuers Schlappe: Sieben Ideen für eine Maut, die wirklich etwas bringt", "description": "Eine Ausländermaut nach dem Geschmack der CSU wird es nicht geben - das bedauert außerhalb der Partei fast niemand. Eine sinnvolle Straßengebühr müsste ohnehin ganz anders funktionieren.", "body": {"": ["Schlappe, Desaster, Totalschaden: Nachdem die Bundesregierung mit ihrer Pkw-Maut vor dem Europäischen Gerichtshof gescheitert ist, prasselte viel Häme auf Verkehrsminister Andreas Scheuer, Vorgänger Alexander Dobrindt und ihre CSU herab. Die Gebühr würde Ausländer stärker belasten als Deutsche, hatte das Gericht geurteilt - der von den Maut-Fans gewünschte Effekt lasse sich nicht mit dem Europarecht verbinden.", "Nun, da das bayerische Murks-Projekt Geschichte ist, könnten Politiker und Fachleute über andere Formen der Maut nachdenken, die weitaus sinnvollere Zwecke verfolgen. Scheuer selbst hat bereits gesagt, Sinn einer Straßenbenutzungsgebühr könne auch eine \"ökologische Lenkungswirkung\" sein. Vorstellbar sind viele schlaue Eigenschaften einer Maut - hier sieben Ideen.", "1. Der Mautpreis variiert je nach Tages- und Wochenzeit", "Angebot und Nachfrage regeln den Markt: Dieser Grundsatz gilt bei fast allen Verkehrsmitteln - außer dem Auto. Tickets für Flugzeug und Bahn sind teuer, wenn viele Menschen sie nutzen wollen. Auch Fahrkarten für den öffentlichen Nahverkehr sind oft außerhalb der Rushhour billiger. So werden Verkehrsmittel und -wege besser ausgelastet.", "Die Aufwendungen für den Pkw sind dagegen zu jeder Zeit fast gleich: Kfz-Steuer, Versicherung, Anschaffungskosten oder Energiesteuer hängen nicht davon ab, wann man fährt. Treibstoffkosten variieren zwar ein wenig nach Tageszeit und Saison - doch echte Anreize, zu einem anderen Zeitpunkt zu fahren, gibt es nicht. Auch die CSU-Maut hätte Autofahrer pauschal belastet, mit Jahres-, Zwei-Monats- und 10-Tages-Vignetten für maximal 130 Euro.", "Eine intelligente Maut würde das ändern. Vielerorts würde es reichen, die Benutzung der Autobahnen in der Stoßzeit zwischen 8 und 9 Uhr kostenpflichtig zu machen. Schon gäbe es einen Anreiz, zu einem anderen Zeitpunkt oder mit einem anderen Verkehrsmittel zu fahren.", "\"Die Kosten für eine Maut sollten dynamisch sein\", sagt Verkehrsexperte Ralf-Peter Schäfer vom Navigationssystemhersteller TomTom, der Staus in Deutschland analysiert. Bei hohem Verkehrsaufkommen genüge es oft, die Zahl der Fahrzeuge um fünf bis acht Prozent zu reduzieren, damit der Verkehr wieder fließt. Daher müsste die Gebühr in der Rushhour wohl nicht außerordentlich hoch sein. Eine Maut allein löse die Verkehrsprobleme aber nicht. Zusätzlich müssten andere Verkehrsträger gestärkt werden.", "Wertvoller Nebeneffekt: In manchen Ballungsräumen müssten Straßen nicht weiter ausgebaut werden. Denn deren Kapazität orientiert sich am Zeitpunkt der höchsten Belastung. Verteilt sich der Verkehr dank einer Maut, spart der Staat Milliarden für Infrastruktur und gewinnt Flächen - beispielsweise für Natur oder Wohnungsbau.", "2. Der Mautpreis variiert je nach Gebiet", "Jede Stadt ist anders, und jedes Ballungsgebiet auch: Diesen Grundsatz könnte eine schlaue Straßenbenutzungsgebühr ebenfalls beherzigen. Sie würde etwa bevorzugt dort wirken, wo Platz besonders knapp ist - auch als City-Maut.", "\"Stuttgart ist ein gutes Beispiel dafür\", sagt Experte Schäfer. Die Heimatstadt von Daimler, Porsche und Bosch ächzt unter der täglichen Blechlawine, Ausweichflächen gibt es kaum noch. \"Man kommt nicht darum herum, die Nutzung des Straßenraums zu verteuern.\"", "Auch durch eine solche Funktionsweise wäre die Maut geeignet, teure Infrastrukturmaßnahmen wie Straßentunnel zu vermeiden. Stattdessen würde sie sogar Geld in die Kassen klammer Kommunen spülen. Diese könnten den öffentlichen Verkehr ausbauen.", "3. Die Kosten werden je nach gefahrener Strecke berechnet", "Sinnvoll wäre, wenn die Maut pro gefahrener Strecke berechnet wird. \"Grundsätzlich sollte eine Maut für jeden gefahrenen Kilometer erhoben und für die Lenker sichtbar gemacht werden, auch wenn die Maut nur bei den Symptomen ansetzt\", sagt Hermann Knoflacher, Professor am Institut für Verkehrsplanung und Verkehrstechnik der Technischen Universität Wien.", "Ein Pauschalpreis wie von Scheuer sei nicht zielführend. Einmal bezahlt, führe er nicht dazu, dass die Leute weniger Auto fahren. Im Zweifel wirkt er sogar kontraproduktiv: Wer einmal die Maut bezahlt hat, fährt womöglich besonders viel - damit sich die Ausgabe lohnt. Das Nachsehen hat die Umwelt. Und gegen Staus hilft die Flatrate wohl ebenfalls nicht.", "4. Die Mauteinnahmen kommen verschiedenen Verkehrsträgern zugute", "Die gescheiterte Ausländermaut sollte einige Hundert Millionen Euro im Jahr einspielen. Das Geld wäre hauptsächlich in die Straßeninfrastruktur geflossen.", "Schlauer wäre es, Einnahmen für alle Verkehrsmittel und -wege einzusetzen. Wo eine Autobahn chronisch überlastet ist, hilft es mancherorts vielleicht mehr, eine parallel verlaufende Bahnstrecke auszubauen, als eine weitere Fahrspur hinzuzufügen. Diese würde im Zweifel nur noch mehr Autos in die verstopften Städte leiten.", "\"Außerdem sollte das Geld auch für den Rückbau von Straßen genutzt werden\", sagt Knoflacher. \"Hätten wir weniger Straßen, gäbe es auch viel weniger Autoverkehr.\" Stattdessen sollten etwa Fahrradwege ausgebaut werden.", "5. Lkw zahlen auf allen Straßen Maut", "Hilfreich wäre eine Maut, die für alle gilt, also für Pkw und Lkw. \"Insbesondere Lkw verursachen einen Großteil der Kosten, die für Straßenreparaturen entstehen, also sollten sie auch die Kosten dafür tragen\", sagt Knoflacher. Durch eine flächendeckende Lkw-Maut auf allen Straßen - also nicht nur Fernstraßen wie zurzeit - würde ein Teil des Güterverkehrs zudem auf die Schiene verlagert und Ballungsgebiete würden entlastet. Mancherorts würde Platz frei für Radwege oder Straßenbahnen.", "Weniger Lkw in den Städten bedeuten auch weniger gesundheitliche Belastungen durch Abgase und Lärm - und weniger tödliche Unfälle beim Abbiegen.", "6. Die Maut ist europäisch", "Bisher ergeben die europäischen Mauten einen Flickenteppich. Wer von Deutschland nach Kroatien fährt, muss drei verschiedene Gebührensysteme durchschauen: die von Österreich, Slowenien und dem Zielland. Wenn Deutschland eine Pkw-Maut (für In- und Ausländer) einführt, könnte sie einer EU-weiten Gebühr den Weg weisen.", "\"Deutschland könnte als Vorreiter fungieren\", sagt Knoflacher. \"Wenn ein so großes Land ein gut überlegtes und zielorientiertes Mautsystem einführt, würden andere Länder nach kurzer Zeit nachziehen.\"", "7. Die Maut ist sozial", "Man kann es drehen und wenden, wie man will: Verteuert eine Maut das Autofahren, können sich wohlhabende Menschen die Fahrt eher leisten als arme. \"Daher muss ein Teil der Einnahmen aus der Maut dafür eingesetzt werden, dass Geringverdiener subventioniert werden und weiterhin Auto fahren können\", findet Knoflacher.", "Die Tarife pro gefahrenem Kilometer sollten zudem variabel gestaltet sein. \"Die Landbevölkerung, die darauf angewiesen ist, für die Arbeit in die Stadt zu fahren, könnte - bis der öffentliche Verkehr in Schuss kommt - einen günstigeren Tarif zahlen als die Stadtbewohner\", sagt Knoflacher.", "Eine Maut bringt also soziale Probleme mit sich, doch viele Fachleute halten sie für lösbar. Ansonsten birgt die Gebühr viele Chancen für weniger Stress auf den Straßen und eine Verkehrswende. Nach dem Aus für die Ausländermaut ist der Weg jedenfalls frei für neue Ideen.", "Frankfurt am Main - Rom\n\n\nNicht ganz billig ist schon die Anfahrt in die \"ewige Stadt\". 36,50 Euro kostet die Jahresvignette für die Schweiz, obendrauf kommen noch zweimal 51,30 Euro Gebühr für Italiens Autobahnen - macht insgesamt 139,10 Euro für 1235 Kilometer.", "Frankfurt - Balaton (Ungarn)\n\n\nWer die rund 1140 Kilometer an den Balaton fährt, kann dort nicht nur baden, sondern auch über die Brücke des Jahres fahren. Die Reise ist vergleichsweise günstig: Für einen zweiwöchigen Urlaub werden 33,20 Euro fällig, in Form zweier Zehntagesvignetten in Österreich für je 9,20 Euro sowie eine ungarische Monatsvignette für umgerechnet 14,80 Euro.", "Frankfurt - Danzig\n\n\nRund 1085 Kilometer sind es von Frankfurt am Main ins polnische Danzig. Die Stadt lockt nicht nur mit schöner Backsteinarchitektur, auch die Maut auf dem Weg dorthin ist günstig: 25,90 Euro werden laut ADAC-Mautrechner für Hin- und Rückfahrt fällig.", "Frankfurt - Växjö (Schweden)\n\n\nSüdschweden ist deutlich teurer als Dänemark - bereits bevor man dort angekommen ist. Denn für die Brücken über Storebælt und Öresund werden 32,15 beziehungsweise 51,87 Euro fällig - einfach. Macht 168,04 Euro für Hin- und Rückweg.", "Frankfurt - Zadar (Kroatien)\n\n\nMittelmeer für kleines Geld bietet das kroatische Zadar - wenn man von der Maut auf dem Weg in den Urlaub absieht.\nFür zwei Wochen Urlaub fällt ein ganzes Portfolio an Gebühren an: Zwei Zehntagesvignetten für Österreich à 9,20 Euro plus je zweimal neun beziehungsweise 5,50 Euro für den Gleinalm- und den Bosrucktunnel. Zum Schluss kommt dann noch die Monatsvignette in Slowenien für 30 Euro sowie die Streckenmaut in Kroatien von zweimal 25,28 Euro obendrauf. Macht insgesamt 127,96 Euro.", "Frankfurt - Hohe Tatra (Slowakei)\n\n\nDie Hohe Tatra gilt als eins der schönsten Urlaubsziele Europas. Auf den rund 1060 Kilometern von Frankfurt am Main aus wird zweimal eine Maut fällig. Einmal 18 Euro für die Monatsvignette in Tschechien sowie 14 Euro für das 30-Tage-Exemplar in der Slowakei. Mit insgesamt 32 Euro eine günstige Fahrt.", "Frankfurt - Frederikshavn\n\n\nDas günstigste Urlaubsziel ist das dänische Frederikshavn - zumindest was die Maut angeht. Auf den 1000 Kilometern von Frankfurt am Main an die Nordspitze Dänemarks wird nämlich keine Gebühr fällig.", "Frankfurt - Bordeaux\n\n\nRund 1150 sehr teure Kilometer sind es von Frankfurt am Main an den Atlantik. 202,40 Euro werden für Hin- und Rückweg durch Frankreich fällig.\n\nQuelle: ADAC Routenplaner"]}}, "recommendations": []}