{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/geschichte/luebeck-rueckblick-auf-den-anschlag-der-synagoge-1994-a-1258588.html", "query_keywords": ["migrant", "migration", "ausländer", "flüchtl", "zuwander", "asyl"], "creation_date": "25.03.2019", "last_modified": "25.03.2019", "crawl_date": "27.11.2020", "author_person": ["Christoph Gunkel"], "author_organization": [], "news_keywords": ["Geschichte", "Juden in Deutschland", "Lübeck", "Rechtsextremismus", "Rassismus", "Brandstiftung", "1990er Jahre", "Rechtsextremismus", "Gewalt gegen Ausländer", "Antisemitismus"], "content": {"title": "Lübeck: Rückblick auf den Anschlag der Synagoge 1994", "description": "1994 zündeten Rechtsradikale Lübecks Synagoge an. Erstmals seit dem Nazi-Terror brannte wieder ein jüdisches Gotteshaus - und das war erst der Anfang. Zeitzeugen erinnern sich an vier Jahre der Düsternis.", "body": {"": ["Dieser Text erschien erstmals im März 2019 zum 25. Jahrestag des Anschlags auf die Synagoge in Lübeck.", "Da war dieser helle Lichtschein, fast ein Blitz, der ihn weckte. Seltsam, ein Wetterumschwung? Chaim Kornblum stand auf, es war nach 2 Uhr in der Nacht zum 25. März 1994, und ging ans Fenster. Dann sah er das Feuer im Gebäude nebenan.", "Da brannte kein beliebiges Haus. Sondern Lübecks Synagoge von 1880, in der Kornblum als Vorbeter arbeitete. Zum ersten Mal seit der NS-Zeit stand in Deutschland wieder eine Synagoge in Flammen.", "\"In so einem Moment realisiert man das gar nicht richtig\", erinnert sich der 58-Jährige. Er habe keine Zeit gehabt, sich den Kopf zu zerbrechen, warum es brannte. Denn nicht nur das Nebengebäude war bewohnt, auch in der Synagoge gab es vier Wohneinheiten, beheizt per Gastherme. Das konnte gefährlich werden.", "Um 2.17 Uhr alarmierte Kornblum die Feuerwehr. Dann rannte er in die Synagoge, warnte die Bewohner, holte den Schlüssel zum Tor des Geländes, um den Rettungskräften zu öffnen. Sie trafen neun Minuten später ein. Der Schock, die Angst und Wut - das alles ergriff Kornblum und die 600 Mitglieder der jüdischen Gemeinde erst später, als der Brand gelöscht war, den Attentäter mit Molotowcocktails entfacht hatten.", "Ein Seiteneingang und ein Vorraum waren verkohlt, Dokumente verbrannt - einen Tag vor dem Pessachfest. Der Sachschaden belief sich auf 160.000 Mark, die psychologischen Wunden gingen tiefer. Die Reichspogromnacht von 1938 war plötzlich wieder präsent. \"Die Mordbrenner kehren zurück\", titelte die \"taz\"."], "Welle des Rassismus": ["\"Für mich war es ein Anschlag auf ein Symbol\", sagt Kornblum. Dass die vier jungen Täter später behaupteten, nicht gewusst zu haben, dass sie eine Synagoge anzündeten, mag er nicht glauben. \"So etwas passiert nicht zufällig.\"", "So sah es auch Lübecks damaliger Bürgermeister Michael Bouteiller. \"Sie wollten ein Fanal setzen, das ist ihnen gelungen.\" Die Tat versetzte ihn zurück zu seinen Wurzeln: Einst hatte sich Bouteiller an der Uni Bielefeld und als Verwaltungsrichter mit Rassismus befasst. Er war in den Siebzigerjahren Mitgründer des Bielefelder Friedenshauses, einer Begegnungsstätte für Deutsche und Ausländer.", "Nun traf der Rassismus seine Stadt mit voller Wucht.", "Noch heute gehen Bouteiller die Ereignisse vom März 1994 spürbar nahe. Als erstes Wort fällt ihm \"Erschütterung\" ein, wenn er an den Moment denkt, als er den Tatort betrat. \"Das Schlimmste war eingetreten. Wenn Häuser brennen, sterben als nächstes Menschen. Wer symbolisch eine Synagoge anzündet, zeigt, dass er bereit ist, Menschen zu töten.\"", "Reporter aus aller Welt berichteten über den Brand. Nach den Neonazi-Brandanschlägen in Mölln und Solingen, den Krawallen in Hoyerswerda und Rostock-Lichtenhagen stand plötzlich das idyllische Lübeck in den Schlagzeilen, bis dahin eher berühmt für die schmucke Altstadt."], "\"Politische Pogromstimmung\"": ["Bürgermeister Bouteiller, seit 1988 im Amt, wusste, wie sehr es unter der Oberfläche der Postkartenkulisse brodelte. Seit Anfang der Neunziger diskutierte das vereinte Deutschland hitzig über die zunehmende Migration, Folge unter anderem der Jugoslawienkriege. \"Das war eine politische Pogromstimmung, es hieß, die Städte müssen dichtmachen.\" Nach Lübeck kamen jährlich etwa 2000 Flüchtlinge, so Bouteiller, dazu noch Spätaussiedler aus der früheren Sowjetunion.", "Den Asylkompromiss von 1993, der Zuwanderung massiv einschränkte, hielt Bouteiller für einen \"großen Misserfolg\" auch seiner Partei, der SPD, mit der er sich später überwarf. In allen bürgerlichen Parteien habe es damals Vorbehalte gegen Migranten gegeben. \"So konnte sich ein völkisches Denken ausbreiten. 'Deutschland den Deutschen' und 'Das Boot ist voll' waren die Parolen der Zeit.\" Trotz der schärferen Asylgesetze blieb der Hass - auch in Lübeck.", "Bouteiller spürte das schon, als er Wohnprojekte für Ausländer und Obdachlose errichten ließ. \"Die Seele der Stadt war schon immer zerrissen\" - die Geburtsstadt von Willy Brandt und der liberalen Schriftstellerbrüder Heinrich und Thomas Mann, ebenso die Stadt von Hitlers Chefideologe Alfred Rosenberg, einst Ehrenbürger Lübecks. Am Holstentor wehten Hakenkreuzfahnen, gleich neben der historischen Inschrift \"Drinnen Eintracht - draußen Frieden\"."], "Die wehrhafte Stadt": ["Die Brandsätze von 1994 drohten diese Eintracht zu zersetzen, auch wenn viele in der Stadt nun enger zusammenrückten. Tausende versammelten sich bei Mahnwachen, beteiligten sich an Demonstrationen gegen Antisemitismus und Rassenhass. Besonders engagiert waren Schüler und Jugendliche. Auch die jüdische Gemeinde schweißte der Anschlag zusammen, erinnert sich Kornblum - der Schock traf am stärksten die Älteren, die schon einmal Synagogen hatten brennen sehen.", "Die Hansestadt zeigte ein wehrhaftes Gesicht, was auch Auslandsreporter anerkannten. Dann aber gab es jene Bürger, denen der Medienrummel und die Aufregung zu viel wurden, ganz nach dem Motto: Ist doch nur Sachschaden entstanden.", "\"Diese Leute sagten: Was sollen diese vielen Demos, lasst uns zur Ordnung zurückkehren, die Jugendlichen werden sonst nur aufmüpfig\", erinnert sich Bouteiller. \"Sie sorgten sich nur um das Image der Stadt.\" Das ärgert ihn bis heute. \"Es ging doch nicht um den Ruf Lübecks. Eine Stadt bewährt sich nur durch ihre Taten, wenn sie Verantwortung übernimmt.\" Er versuchte es mit Aktionsbündnissen, Erinnerungs- und Jugendarbeit."], "Frust, Wut, Alkohol": ["Derweil lief die Suche nach den Tätern. Nach einem Monat wurden vier junge Männer festgenommen und wegen versuchten Mordes und Brandstiftung angeklagt. Wegen der Bedeutung des Falles übernahm Bundesanwalt Klaus Pflieger, der schon bei der Schleyer-Entführung und anderen RAF-Terrorakten ermittelt hatte. Drei der Angeklagten stammten aus der rechtsextremen Szene, klischeehafte Verlierer aus einem Problemviertel: Kindheit in zerrütteten Familien, dann Kinderheim, Pflegeeltern, Sonderschule, Arbeitslosigkeit. Viel Frust, Wut, Alkohol.", "\"Erhebliche intellektuelle Unterbegabung\" und \"schwere adoleszente Entwicklungsüberforderung\" konstatierte ein Gerichtsgutachter. Einen Job hatte nur der vierte Angeklagte, der nicht aus rechtsradikalen Motiven handelte, aber ein Freund des Trios war: Als Kaufhausdetektiv in Hamburg hatte er noch am Abend vor dem Anschlag geholfen, einen Dieb zu überführen. Nun stand er selbst vor Gericht.", "Trotz serienweise widerrufener Geständnisse ließ sich die Tat grob rekonstruieren: Schon tagsüber am 24. März tranken die Männer Bier, schliefen, tranken weiter. Dann bauten sie Molotowcocktails, trafen ihren Freund aus Hamburg und entzündeten die Brandsätze in einem unverschlossenen Seiteneingang der Synagoge.", "Das Gericht verhängte Haftstrafen zwischen zwei und vier Jahren. Ruhe kehrte damit nicht ein. \"Der Anschlag war ein Dammbruch\", so sieht es Bouteiller. Ein Mutmacher für Gleichgesinnte. Es folgte eine Serie von Übergriffen, die maximale Aufmerksamkeit garantierten. Von \"vier Brandjahren\" spricht Bouteiller, in denen engagierte Gegner von Ausländerhass persönlich angefeindet wurden.", "Am 8. Mai 1995 - dem 50. Jahrestag des Kriegsendes - brannte es erneut auf dem Gelände der Synagoge. Ein angrenzender Schuppen war angezündet worden. Der Fall wurde nie geklärt. Es folgte eine Briefbombe im Lübecker Rathaus, versendet von einem später verurteilten österreichischen Rechtsextremen. Die Bombe war adressiert an den stellvertretenden Bürgermeister Dietrich Szameit, der das Urteil gegen die Synagogen-Brandstifter als zu milde kritisiert hatte, verletzte aber einen anderen Mitarbeiter im Rathaus schwer an der Hand. Und dann stand 2001 eine Bombenattrappe auf dem Gelände der Synagoge.", "In der jüdischen Gemeinde schlug der anfängliche Trotz mit der Zeit in Angst um, erzählt Chaim Kornblum, heute Rabbiner in Gelsenkirchen. \"Ich habe damals selbst überlegt, ob ich meine Heimat Deutschland verlassen soll.\" Für seine kleine Tochter war die Bombenattrappe ein Schock. Sie fragte ihn: \"Papa, warum machen Menschen so etwas? Warum mögen sie uns nicht?\""], "Die Tränen des Bürgermeisters": ["Nur Monate nach dem Urteil gegen die Synagogen-Attentäter brannte es abermals in Lübeck, mit verheerenden Folgen. Zehn Menschen starben am 18. Januar 1996 in einem Asylbewerberheim. Der Anschlag ist bis heute unaufgeklärt, verdächtige Neonazis wurden nie angeklagt. \"Eine offene Wunde\" nennt Bouteiller den Fall.", "Damals brach der Bürgermeister bei einem Treffen mit Opfern in Tränen aus. Und polarisierte damit. \"Ich bekam viel Zuspruch, aber einige fanden, ich sollte lieber meine Pflicht tun, statt rumzuheulen.\" Zudem nahmen Bouteiller manche übel, dass er ein Ende des \"unmenschlichen Asylgesetzes\" verlangte und zu \"zivilem Ungehorsam\" aufrief, um Abschiebungen zu verhindern.", "Doch wie sonst den Hass bekämpfen? Lübecks evangelischer Pastor Günter Harig predigte Toleranz und gewährte einer algerischen Familie Kirchenasyl. Damit wurde er wie Bouteiller zum Feindbild der Rechten. Sie schmierten Hakenkreuze an Kirchenwände, dazu Warnungen: \"Harig, wie kriegen dich.\" Im Mai 1997 brannte die katholische St.-Vicelin-Kirche fast komplett aus. \"Das ist nicht Lübeck\", sagte Bouteiller damals konsterniert. Und machte trotzdem weiter, mit engagierter Sozial- und Jugendpolitik.", "Heute ist es wieder sein Lübeck. Der ehemalige Bürgermeister Bouteiller ist überzeugt: Die Stadt hat den Anschlag auf die Synagoge verarbeitet. Vergessen darf sie ihn nicht.", "Der Sündenfall: Erstmals seit der Zeit des NS-Terrors brannte in Deutschland 1994 wieder eine Synagoge. Vier junge Männer aus Lübeck, drei von ihnen aus der rechtsextremen Szene, hatten in der Nacht auf den 25. März 1994 Molotowcocktails auf das jüdische Gotteshaus im Herzen der Stadt geworfen - \n\n und damit weltweit Entsetzen ausgelöst.", "Spurensuche: Akribisch sicherten die Ermittler nach dem Anschlag Spuren. Und viele Deutsche fragten verstört: Wie konnte das passieren, nach den Erfahrungen der NS-Zeit? Er habe schon lange mit so etwas gerechnet, sagte hingegen Ignatz Bubis, Vorsitzender des Zentralrats der Juden, damals der \"taz\": \"Ich verstehe gar nicht, warum so viele Menschen überrascht sind.\" Schon länger habe sich der Antisemitismus \"heftiger und bekennender\" gezeigt.", "Zeichen setzen: Nach dem Anschlag beteiligten sich Tausende Bürger spontan an Mahnwachen und Kundgebungen in Lübeck. Besonders aktiv waren Schüler, hier eine Aufnahme mit etwa 5000 jungen Demonstranten. Unter den Jugendlichen, die sich stark engagierten, war auch der heutige Bürgermeister Jan Lindenau, damals 14. Er organisierte Jugenddemos und beteiligte sich am runden Tisch der Stadt gegen Rassismus.", "Im Fokus: Bürgermeister Michael Bouteiller, ab 1988 im Amt, gründete den \"Runden Tisch Brandanschlag auf unsere Synagoge\". Dort versuchten Vertreter von Kirchen, Verbänden, sozialen Einrichtungen und der Stadt, die richtigen Antworten auf die Attacke zu geben. \"Das Schlimmste war eingetreten\", erinnert sich Bouteiller im SPIEGEL-Gespräch an seine Empfindungen. \"Wenn Häuser brennen, sterben als nächstes Menschen. Wer symbolisch eine Synagoge anzündet, zeigt, dass er bereit ist, Menschen zu töten.\"", "Brandherd: Gegen 2.15 Uhr nachts drangen die Täter in einen unverschlossenen Seiteneingang der Synagoge. In einem Windfang der Synagoge lagerten Teppiche und Holzteile für eine Laubhütte, die bei einem jüdischen Fest verwendet wird. Dort schütteten die Täter Brandbeschleuniger aus und warfen einen Molotowcocktail in den Vorraum. Zwei Minuten später alarmierte der Augenzeuge Chaim Kornblum, der im Gebäude nebenan wohnte, die Feuerwehr. Nach nur...", "...neun Minuten traf die Feuerwehr ein und bekam bald den Brand unter Kontrolle. Keiner der fünf Bewohner in der Synagoge wurde verletzt. Der Sachschaden belief sich auf knapp 160.000 Mark, der psychologische Schock ging tiefer: In der jüdischen Gemeinde gab es ältere Gläubige, die schon die Reichspogromnacht 1938 hatten miterleben müssen.", "Fahndungserfolg: Die vier Täter, junge Männer aus zerrütteten Familien mit schlechter Bildung, konnten einen Monat nach dem Brand gefasst werden. Der Bundesanwalt Klaus Pflieger, erfahren durch RAF-Prozesse, übernahm die Ermittlungen wegen versuchten Mordes und Brandstiftung. Eine zentrale Frage war, ob die Täter wussten, dass in der Synagoge Menschen lebten. Einer der Täter hatte angegeben, Lichter im Gebäude gesehen zu haben. Umstritten war auch, ob drei der Täter, als \"geistig minderbegabt\" eingestuft und zudem stark alkoholisiert, überhaupt wussten, dass sie eine Synagoge angriffen. Sie selbst behaupteten, wegen des Davidsterns nur vermutet zu haben, dass Haus habe \"etwas mit Juden\" zu tun. Am Ende ging das Gericht davon aus, dass die erleuchteten Fenster in der Synagoge womöglich nicht beachtet wurden und dass nur einer der Täter mit Sicherheit wusste, dass das Gebäude eine Synagoge war. Das Gericht verhängte Freiheitsstrafen zwischen zweieinhalb und viereinhalb Jahren.", "Chaim Kornblum, in Essen geboren, war 1994 als junger Vorbeter in der Synagoge in Lübeck tätig. \"Ich habe damals selbst überlegt, ob ich meine Heimat Deutschland verlassen soll\", erzählt der 58-Jährige (Aufnahme von 2012) im SPIEGEL-Gespräch. Als 2001 eine Bombenattrappe auf dem Gelände der Synagoge stand, fragte seine kleine Tochter ihn: \"Papa, warum machen Menschen so etwas? Warum mögen sie uns nicht?\" Kornblum blieb - und ist heute Rabbi in Gelsenkirchen.", "Anschlag auf ein Symbol: So empfanden viele Mitglieder der jüdischen Gemeinde den Angriff am 25. März 1994. Einen Tag später lag das jüdische Pessachfest.", "Erschüttert: Schleswig-Holsteins damalige Ministerpräsidentin Heide Simonis sprach nach dem Anschlag auf die Synagoge von einer \"Wahnsinnstat\". Die \"taz\" erinnerte an die Reichspogromnacht am 9. November 1938 und titelte: \"Die Mordbrenner sind zurück.\"", "Und wieder die Synagoge: In der Nacht auf den 8. Mai 1995, den 50. Jahrestag des Kriegsendes, brannte es erneut auf dem Gelände der Synagoge. Ein angrenzender Schuppen war angezündet worden; trotz des Datums wurde vermutet, der Täter sei ein unpolitischer Pyromane. Der Fall wurde nie gelöst. Auf dieser Aufnahme sichern Ermittler Spuren. Später wurde noch eine Bombenattrappe auf dem Gelände der Synagoge abgestellt und eine Scheibe mit Steinen eingeworfen.", "Die Serie von Brandanschlägen in Lübeck fand am 18. Januar 1996 einen traurigen Höhepunkt, als zehn Menschen in einem Asylbewerberheim in der Hafenstraße starben und Dutzende verletzt wurden. \"Eine offene Wunde\" nennt der ehemalige Bürgermeister Michael Bouteiller den bis heute ungeklärten Fall, dessen Aufarbeitung wegen vieler Ungereimtheiten und einer vermuteten Verstrickung eines V-Manns massiv kritisiert wurde. Bouteiller etwa glaubt, dass nicht intensiv genug in rechtsextremen Netzwerken recherchiert wurde. Denn schnell...", "...gingen die Ermittler davon aus, der Brand sei von einem Heimbewohner gelegt worden, dem Libanesen Safwan E. Unterdessen wurden vier verdächtige Neonazis aus Mecklenburg-Vorpommern, mit Sengspuren im Gesicht, einen Tag nach dem Anschlag wieder freigelassen. Safwan E. ...", "...wurde vor Gericht in zwei Prozessen 1997 und 1999 freigesprochen; ein Tatmotiv hatte er nicht. Viele Lübecker hatten sowieso nie an seine Schuld geglaubt und gingen für ihn auf die Straße. \"Schluss mit den rassistischen Ermittlungen\", ist auf einem Transparent zu lesen. Gegen die vier verdächtigen Neonazis wurde nie Anklage erhoben; mögliche Beweise verschwanden bei den Behörden.", "Günter Harig war einer der prominentesten Köpfe Lübecks in Zeiten der Anschläge in den Neunzigerjahren. Der evangelische Pastor predigte für Toleranz und gegen Rassenhass, gewährte einer algerischen Familie Kirchenasyl. Wegen seiner dezidierten Haltung wurde er auch persönlich angefeindet. \"Harig, wir kriegen dich\", schmierten Unbekannte an die Wände von Kirchen, die sie auch mit Hakenkreuzen verunzierten. Harig starb 2017 im Alter von 77 Jahren nach langer Krankheit.", "Lübecks hässliche Seite: Auch Jahre nach dem Brandanschlag geriet die schmucke Hansestadt in die Schlagzeilen. Immer wieder tauchten Hakenkreuzschmierereien an Häusern und Kirchen auf. 1997 wurde eine Kirche angezündet und später ein 19-jähriger Gärtnerlehrling überführt. Laut seinem Geständnis hatte er einen Schuppen an der Kirche aufgebrochen und mit einer Signalpistole auf darin stehende Gasflaschen geschossen. Der Schuppen geriet in Brand, die Flammen griffen auf die Kirche über, die fast vollständig zerstört wurde. Zwei weitere Jugendliche gestanden die Hakenkreuzschmierereien an der Kirche."]}}, "recommendations": []}