{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/digitale-nomaden-auf-bali-vertrieben-vom-coronavirus-a-08f98c6f-7ee0-4284-af15-c59dd9d62c51", "query_keywords": ["ausländer"], "creation_date": "03.05.2020", "last_modified": "03.05.2020", "crawl_date": "27.11.2020", "author_person": ["Alexandra Rojkov"], "author_organization": [], "news_keywords": ["Politik", "Ausland", "Bali", "Indonesien-Reisen", "Coronavirus", "Aussteiger"], "content": {"title": "Digitale Nomaden auf Bali: Vertrieben vom Coronavirus", "description": "Bali war jahrelang Sehnsuchtsort und Hotspot der digitalen Boheme. Das Coronavirus beendete diesen Traum.", "body": {"": ["Nadja Neuendorf blieb bis zum letzten Moment. Als die Strände von Bali schon geschlossen waren und Ausländer die Insel verließen, dachte Neuendorf noch daran, zu bleiben. \"Ich hatte auf Bali ein gutes Leben\", sagt die 32-jährige Deutsche. Bis das Coronavirus ausbrach.", "Kaum ein Ort auf der Welt wurde in den vergangenen Jahren so gehypt wie Bali. Die Insel, die zu Indonesien gehört, deren Bewohner aber mehrheitlich Hindus sind, zog Backpacker und digitale Nomaden an: Das Leben auf Bali ist günstig, die Infrastruktur gut. Ewigen Sommer und Traumstrände gibt es gratis dazu.", "Zumindest war es einmal so: Inzwischen sind die Strände von Bali verwaist. Das Coronavirus hat die Insel lahmgelegt. Für viele Aussteiger ist es das Ende einer gelebten Utopie. Für die Einheimischen eine Bedrohung für ihre Existenz.", "Neuendorf hatte lange von einem Leben unter Palmen geträumt. Nach einem Wirtschaftsstudium fand sie sich im Nieselregen Hamburgs wieder, wo sie für eine Werbeagentur arbeitete. \"Ich hatte viel Stress, aber wenig vom Leben\", sagt Neuendorf. Im Frühjahr 2018 kündigte sie ihren Job und zog nach Sri Lanka, dann nach Bali. \"Alle wollten damals dorthin\", sagt sie heute.", "Neuendorf ließ sich im Westen der Insel nieder. Dort fand sie, wonach sie lange gesucht hatte: Sonne, Surfspots, Selbstbestimmung. Sie nahm freiberufliche Jobs an, begann eine Ausbildung zur Ernährungsberaterin, arbeitete aber nicht mehr als nötig. Ihre Freizeit verbrachte Neuendorf am Strand. \"Für mich war es das ideale Konzept\", sagt Neuendorf.", "Bali wurde immer mehr zum Hotspot: Fast sechs Millionen internationale Touristen besuchten die Insel allein im Jahr 2018. Schätzungsweise Zehntausende Ausländer lebten dauerhaft auf Bali. Die Umwelt litt unter dem Zustrom, doch viele Einheimische bestritten ihren Lebensunterhalt durch den Tourismus. Bali ist wirtschaftlich fast vollständig von Besuchern abhängig.", "Neuendorf wollte eigentlich gar nicht mehr weg. Sie verliebte sich in einen Kanadier, der ebenfalls auf der Insel lebt. Nach Deutschland flog sie nur noch, um ihr Visum verlängern zu können.", "Im Januar 2020 - Neuendorf ist gerade auf kurzem Heimatbesuch - hört sie zum ersten Mal von dem Coronavirus. \"Alle meinten damals, es sei ein chinesisches Problem\", sagt Neuendorf. \"Aber ich war besorgt.\" Zwischen Wuhan, dem Ausbruchsort des Virus, und Bali gibt es damals direkte Flugverbindungen, Tausende Chinesen kommen jeden Tag auf Bali an. Als Neuendorf Ende Februar wieder auf der Insel landet, spürte sie Unbehagen.", "Offiziell ist Bali lange Zeit Corona-frei, bis heute zählt die Insel nur 177 offizielle Corona-Fälle. Doch die Dunkelziffer liegt vermutlich viel höher. Am 1. April verbietet Bali Ausländern die Einreise, viele Strände werden abgeriegelt. Die Spannungen zwischen Einheimischen und Zugezogenen steigen. Offiziell gibt es zwar keine Ausgangssperren, viele Balinesen bleiben aber trotzdem zu Hause. Und ärgern sich über Ausländer, die das Virus ignorieren: Mitte April macht das Video einer Party die Runde, die Dutzende Expats auf engem Raum feiern. Der Gastgeber, ein ägyptischer Pilot, entschuldigt sich später zwar öffentlich. Im Netz werden er und die Gäste aber als \"Müll\" beschimpft.", "\"Natürlich ist so ein Verhalten respektlos\", sagt Neuendorf. Aber sie sagt auch: Die Regierung habe Bali eben lange Zeit für sicher erklärt - und Partys wie diese nicht explizit verboten. \"Im Gegenteil: Man wollte den Touristenstrom nicht abreißen lassen.\"", "Je mehr Zeit vergeht, desto undurchsichtiger und widersprüchlicher werden für Neuendorf die Regeln auf Bali. An einigen Stränden sei es Einheimischen beispielsweise erlaubt worden, zu surfen - Weißen aber nicht. Gerüchte machen die Runde: Westlern soll die Behandlung in einem Krankenhaus verwehrt worden sein. \"Ich will es nicht Rassismus nennen, das ist mir zu schwer\", sagt Neuendorf. \"Aber ich fand viele Entscheidungen willkürlich.\"", "Ende April beschließt die Deutsche deshalb, Bali vorerst zu verlassen. \"Es war eine Entscheidung aus Angst\", sagt sie. Neuendorf ist Asthmatikerin und fürchtet, im Krankheitsfall auf Beatmung angewiesen zu sein. Am 23. April bringt der letzte Flug sie von Bali nach Berlin. Ihr Freund bleibt mit ihren zwei Hunden auf der Insel.", "Neuendorf hat nur wenige Kleidungsstücke eingepackt: Sie will eigentlich so schnell wie möglich zurück. \"Aber ich denke nicht, dass das möglich ist\", sagt sie. Zunächst einmal muss sie zwei Wochen in Quarantäne bleiben, sie verbringt sie bei ihrer Familie in Brandenburg. Danach will sie sich ein Surfbrett organisieren - und wenigstens auf der Seen der Umgebung paddeln."]}}, "recommendations": []}