{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/panorama/leute/philippinen-ex-schoenheitskoenigin-bahare-zare-bahari-sitzt-fest-a-1293902.html", "query_keywords": ["asyl", "einwander"], "creation_date": "29.10.2019", "last_modified": "29.10.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Panorama", "Leute", "Manila", "Schönheitswettbewerbe", "Iran", "Philippinen", "Opposition in China", "Opposition in Iran"], "content": {"title": "Ex-Schönheitskönigin sitzt auf den Philippinen fest", "description": "Seit 13 Tagen darf Bahare Zare Bahari Manila nicht verlassen. In Videobotschaften vom Flughafen der philippinischen Hauptstadt bittet die 31-Jährige um Hilfe: Sie fürchte um ihr Leben.", "body": {"": ["Auf dem Flughafen der philippinischen Hauptstadt Manila hängt seit fast zwei Wochen eine ehemalige Schönheitskönigin aus Iran fest. Bahare Zare Bahari werde auf Grund eines iranischen Ersuchens an die internationale Polizeibehörde Interpol an der Weiterreise gehindert, teilten die Einwanderungsbehörden mit.", "Der genaue Hintergrund ist unklar. Die 31-Jährige äußerte auf Twitter die Befürchtung, dass ihr Leben in Gefahr sei. \"Heute ist es 13 Tage her, dass ich ohne Neuigkeiten bin\", schrieb die Iranerin. \"Die Philippinen sind für mich nicht mehr sicher. Ich brauche einen sicheren Platz, wo ich leben kann, ohne ständig um mein Leben fürchten zu müssen.\"", "Bahari, die sich mit ihrem Hilferuf auch auf Facebook an die Öffentlichkeit wandte, hat eigenen Angaben zufolge Asyl beantragt. Die junge Frau hatte in der Vergangenheit Iran bei dem Schönheitswettbewerb \"Miss Intercontinental\" in Manila vertreten, wo sie eigenen Angaben zufolge Zahnmedizin studiert. Die Einwanderungsbehörden bestätigten lediglich, dass es gegen Bahari Vorwürfe der vorsätzlichen Körperverletzung gebe.", "Bahari wies die Vorwürfe zurück: Sie werde wegen Kritik an der iranischen Regierung gesucht. Einem philippinischen Fernsehsender sagte sie: \"Wenn die mich zurück nach Iran bringen, werde ich umgebracht oder komme 25 Jahre ins Gefängnis.\" Das philippinische Außenministerium lehnte es ab, den Vorgang zu kommentieren."]}}, "recommendations": []}