{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/kultur/gesellschaft/warum-man-bei-straftaten-nicht-die-herkunft-der-taeter-nennen-sollte-kolumne-a-1280872.html", "query_keywords": ["migrant", "geflücht", "migration", "ausländer", "flüchtl", "einwander", "asyl"], "creation_date": "08.08.2019", "last_modified": "08.08.2019", "crawl_date": "28.11.2020", "author_person": ["Ferda Ataman"], "author_organization": [], "news_keywords": ["Kultur", "Heimatkunde", "Meinung", "Tödliche Attacke am Frankfurter Hauptbahnhof", "Die Kolumnisten", "Fremdenfeindlichkeit", "Mutmaßliche Gruppenvergewaltigung in Freiburg"], "content": {"title": "Warum man bei Straftaten nicht die Herkunft der Täter nennen sollte - Kolumne", "description": "Bei Straftaten wird öfter die Herkunft der Täter genannt. Nur: Was sagt das aus? Die Idee einer herkunftsbedingten Kriminalitätsneigung ist völliger Quatsch - und der Umgang vieler Journalisten damit unprofessionell.", "body": {"": ["Geht es Ihnen auch so? Wenn im Radio eine Meldung über eine Straftat kommt, warte ich gespannt, ob die Herkunft des Täters genannt wird. Wird sie es nicht, war es vermutlich ein Ureinheimischer, im Volksmund auch \"Deutscher\" genannt. Wird die Herkunft angesprochen, dann war es - schon wieder! - ein Migrant. Natürlich kann der kriminelle Migrant eigentlich auch ein Deutscher sein, der nicht eingewandert ist. Aber eben nur ein Deutscher mit importierter Abstammung, einer aus der Volksgruppe der Ausländer.", "Die Ethnie spielt in letzter Zeit wieder eine große Rolle, besonders wenn es um Kriminalität geht. Egal ob Geflüchtete, Arbeitsmigranten oder Deutsche mit Migrationsheckmeck: Wenn sie Straftaten begehen, werden sie als Nichtdeutsche mit ihrem Aufenthaltsstatus kenntlich gemacht und sind selten nur \"der Familienvater\" in der Berichterstattung.", "Letzte Woche zum Beispiel. Ein Mann hat eine Mutter und ihr achtjähriges Kind vor einen rollenden Zug gestoßen. Das Kind starb, die Mutter überlebte. Der willkürliche, tödliche Angriff am Bahnsteig in Frankfurt ist wirklich erschütternd. Er macht sprachlos, wütend und traurig und hat zu Recht viel Aufmerksamkeit bekommen. Und aus journalistischer Sicht gilt: Bei so einem spektakulären Fall ist jede Information über den mutmaßlichen Täter berichtenswert. Dass er vermutlich psychisch krank ist ebenso wie die Tatsache, dass er einst als Asylsuchender aus Eritrea kam.", "AfD und Werte Union: Apokalypse für Deutschland", "Doch dann passiert, was seit einigen Jahren immer in solchen Fällen passiert: Die AfD und ihr neuer Sparringspartner \"Werte Union\" versuchen, solche Verbrechen für ihre politische Botschaft zu instrumentalisieren. Dazu diente in letzter Zeit auch der \"Schwertmörder\" in Stuttgart und eine Gruppenvergewaltigung in Velbert (Nordrhein-Westfalen). Bei der AfD hat die Panikmache System, wie kürzlich eine Studie zeigte: Sie rückt in ihren Pressemitteilungen migrantische Straftäter in den Mittelpunkt und schürt bewusst Angst.", "Immer mit der Message: Die Asylpolitik von Angela Merkel sei schuld am Untergang des Abendlandes.", "Nur ist es so: Der Täter in Frankfurt kam aus der Schweiz, wo er seit zehn Jahren lebte, er reiste legal nach Deutschland. Was das mit der deutschen Asylpolitik und der Bundeskanzlerin zu tun hat, bleibt das Geheimnis der AfD. Fun Fact am Rande: Chefpopulist Alexander Gauland erklärte noch vor ein paar Wochen nach dem Mord an Walter Lübcke, \"wir dürfen uns von Mördern nicht den politischen Diskurs bestimmen lassen\". Das gilt aber offenbar nur für rechtsextreme Deutsche, nicht für Ausländer.", "Seit wann gehört die Ethnie zur \"Wahrheit\" über Menschen?", "Viele Journalisten diskutieren daher wieder die H-Frage: Soll man die Herkunft von Tätern nennen? Ja, meinen einige, wie Ines Pohl, Chefredakteurin der Deutschen Welle. Man müsse \"die Wahrheit vollständig darstellen\". Zur \"Wahrheit\" gehört die ethnische Zugehörigkeit aber offenbar nur bei straffälligen Migranten - bei kriminellen Volldeutschen nicht. Oder haben Sie schon mal gelesen, \"christliche Deutsche geben sich als falsche Polizisten aus und zocken Rentner ab\"? Die meisten würden vermutlich sagen: Was hat das damit zu tun? Genau. Nichts. Warum sollte das bei Ausländern anders sein?", "Leider scheinen viele Menschen zu glauben, bei Straftaten sei die ausländische Herkunft der Täter immer eine sachdienliche Information. Das ist ein ziemlich gefährlicher und eigentlich rassistischer Gedanke. An dieser Stelle lasse ich mal die Information fallen, dass Deutsche woanders die zweitgrößte Gruppe an kriminellen Ausländern ausmachen, zum Beispiel unter den Tatverdächtigten in der österreichischen Kriminalstatistik. Sie kommen gleich nach Rumänen. Welche \"Wahrheit\" beinhaltet das?", "ZDF-Moderator Claus Kleber wollte es genau wissen und fragte einen Kriminalpsychologen am Tag des Frankfurter Bahnsteig-Mords im \"heute-journal\": \"Hat das in irgendeiner Weise [...] etwas mit der Ethnie, mit der Herkunft eines Täters zu tun?\" Im ZDF fragt also ein seriöser Nachrichtenmoderator, ob es unter Eritreern üblich sein könnte, wildfremde Familien vor einen Zug zu stoßen und umzubringen. Im Anschluss greift Kleber sogar die rassistische Hetze aus dem Internet auf und gibt sie ungefiltert weiter. Er fragt, was der Experte von dem Argument halte, \"wenn man solche Leute - gemeint sind Menschen aus diesen Regionen - gar nicht erst ins Land lassen würde, dann wäre dieser Junge zum Beispiel noch am Leben\".", "Wer bitte ist mit \"Menschen aus diesen Regionen\" gemeint? Afrikaner? Fragt Kleber ernsthaft einen Kriminalpsychologen (!), ob ein Einwanderungsstopp für schwarze Menschen sinnvoll wäre? Auch Ines Pohl bringt den Frankfurter Mord in ihrem Kommentar in einen kruden Zusammenhang mit \"dem Sommer 2015, als Kanzlerin Merkel entschied, die Grenzen nicht zu schließen\".", "Mag sein, dass die Kollegen damit nur dem Shitstorm vorbeugen wollen, der so sicher kommt wie das Amen in der Kirche, wenn Medien das Ethnien-Thema nicht aufgreifen. Aber vorauseilender Gehorsam gegenüber rechten Hetzern in der Berichterstattung ist unprofessionell. An dieser Stelle nicht einzuknicken und Ressentiments nicht zu bedienen, das hat seriöse Medien viele Jahre von Boulevardblättern und sozialen Medien unterschieden.", "Ich finde: Man sollte Herkunft, Religionszugehörigkeit und den Aufenthaltsstatus nur dann betonen, wenn es etwas mit der Straftat zu tun hat. Denn anders als die Information \"Familienvater\" oder \"nicht vorbestraft\" führt die Information \"Asylbewerber\" oder \"in Deutschland geborener kosovarischer Serbe\" leicht zu rassistischen Denkmustern, die sich bemerkbar machen können mit einem \"aha\". Klingt harmlos?", "Bei Familienvater denkt niemand \"aha\". Aber das Wort \"Syrer\" oder \"Asylbewerber\" tritt bei manchen eine unsachliche Assoziationskette los: Hätte Angela Merkel 2015 nicht die Flüchtlinge ins Land gelassen, dann hätte es diese Straftat nicht gegeben. Nur: So funktioniert das Zusammenleben in einer großen Gesellschaft nicht. Außerdem fordert ja auch niemand, mehr Flüchtlinge ins Land zu lassen, wenn einzelne von ihnen Deutschen das Leben retten.", "Migranten sind kriminell - was heißt das?", "Bei der Frage, welche Rolle die Herkunft spielt, bringt meistens jemand die Polizeiliche Kriminalstatistik ins Spiel. Demnach sind über 30 Prozent der Tatverdächtigen Ausländer (zieht man Verstöße gegen das Ausländerrecht ab). Das sind deutlich mehr, als ihr Anteil in der Bevölkerung ausmacht (ca. zwölf Prozent). Der logische Kurzschluss: Ausländer sind krimineller als Deutsche. Doch bei der Statistik fällt unter den Tisch, dass auch Straftäter dazu gezählt werden, die sich nur vorübergehend in Deutschland aufhalten, wie Touristen oder professionelle Einbrecher. Oder dass Kriminalität vor allem ein Phänomen bei jungen Männern ist, einer Bevölkerungsgruppe, in der der Ausländeranteil höher ist.", "Trotzdem mag es stimmen, dass Ausländer häufiger Rechtsbrüche begehen. Nur was kann man daraus schließen? Entweder, dass Migranten einen natürlichen Hang zu Kriminalität haben. Oder dass Ausländer häufiger abdriften und in Deutschland etwas schief läuft.", "Ich behaupte mal, dass die genetisch oder kulturell bedingte Kriminalitätsneigung primitiver Quatsch ist. Wissenschaftlich ist sie jedenfalls nicht haltbar. Die andere Schlussfolgerung hieße, dass wir über das gescheiterte Integrationsvermögen der Aufnahmegesellschaft reden müssen. Dass bei uns soziale Ausgrenzung, bürokratische Hürden, Diskriminierung, ein geschlossenes Bildungssystem und so weiter dazu führen, dass bestimmte Gruppen eher kriminell werden. Das ist keine Entschuldigung, sondern eine Tatsache. Sie gehört zur \"vollständigen Wahrheit\"."]}}, "recommendations": []}