{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/deutschland/deutschland-braucht-neue-ideen-fuers-regieren-gastbeitrag-a-1285670.html", "query_keywords": ["einwander", "migration", "refug"], "creation_date": "08.09.2019", "last_modified": "08.09.2019", "crawl_date": "25.11.2020", "author_person": ["Farhad Dilmaghani"], "author_organization": [], "news_keywords": ["Politik", "Deutschland", "Meinung", "Vermögensverteilung", "Armut in Deutschland", "Einkommen", "Bundesregierung"], "content": {"title": "Deutschland braucht neue Ideen fürs Regieren - Gastbeitrag", "description": "Alles ändert sich, nur eins bleibt gleich: unsere Art zu regieren. Doch mit den Werkzeugen von gestern werden die Probleme von heute und morgen nicht gelöst werden können. Sie sind selbst Teil des Problems.", "body": {"": ["Deutschland macht im Grundsatz heute noch Politik im gleichen institutionellen Gerüst, das vor 70 Jahren eine so segensreiche Wirkung für die alte Bundesrepublik entfaltet hat. Zaghafte Versuche, die Spaltung von Politik und Gesellschaft zu überwinden, die im Streit über soziale Gerechtigkeit, Umwelt- und Klimapolitik, inklusives Wachstum, Einwanderung, Gender- und Identitätspolitik entstanden ist, sind immer wieder zu beobachten. Doch die Parteien sind zu langsam. Soziale Bewegungen wie #FridaysforFuture und #unteilbar greifen drängende Themen sehr viel deutlicher auf. Radikaler, aber auch realistischer.", "Politik wie vor 70 Jahren heißt etwa, dass es immer noch überwiegend dieselben alten Ressortzuständigkeiten in der Bundesregierung gibt. Es heißt, dass die Ministerien vorzugsweise gegeneinander arbeiten statt miteinander, wenn beispielsweise das Wirtschafts- und Umweltressort bei der Energiepolitik erbittert gegeneinander kämpfen. Es heißt auch, dass der Organisationsaufbau in den Ministerien nach wie vor derselbe ist, eine pyramidenförmige Hierarchie mit einem sehr ausdifferenzierten öffentlichen Dienstrecht. Agiles Arbeiten ist so nicht möglich. Seit mehr als einem Jahrzehnt wird von einem modernen E-Government gesprochen, zu sehen ist davon wenig.", "Warum hat sich über so viele Jahrzehnte kaum etwas bewegt? Seit Beginn der Bundesrepublik wurde das Land im Wesentlichen von CDU/CSU, SPD und FDP regiert. Für diese gewohnheitsmäßigen Hauptakteure gab es kaum Anreize, das System zu verändern. Gleichzeitig zerfällt die Gesellschaft mittlerweile in sehr viel mehr Einzelinteressen als noch vor einigen Jahrzehnten. Es stellen sich drängende Fragen - und es ist schlicht unverständlich, warum sich staatliche Institutionen so wenig ändern, während die Welt im Zeichen von Digitalisierung und Klimawandel nicht mehr die gleiche ist.", "Es fehlt eine progressive Agenda für progressives Regieren", "Man kann aber keine Debatte über eine progressive Agenda beginnen, wenn man die politischen und institutionellen Rahmenbedingungen als gegeben voraussetzt. Eine progressive Agenda, progressives Regieren definiere ich so: Es geht um langfristigen gesellschaftlichen Fortschritt auf der Basis von klaren Konzepten und Zielen für mehr Lebensqualität. Dafür müssen gesellschaftliche Mehrheiten gewonnen werden. Man kann hier auch vom guten Leben sprechen, das der Philosoph Aristoteles bereits vor fast 2500 Jahren als Ausgangspunkt seiner praktischen Philosophie wählte.", "Wie also schafft man ein gutes und würdevolles Leben für alle? Die Philosophin Martha Nussbaum hat nachgewiesen, dass in den allermeisten Kulturen Einigkeit darüber vorhanden ist, welche Grundlagen der Mensch dafür braucht. Dazu gehören körperliche Integrität und Sicherheit, eine stabile emotionale Entwicklung, soziale Teilhabe und Verbundenheit mit der Natur. Wir hingegen erleben den Höhepunkt gesellschaftlicher Zufriedenheit immer noch, wenn alle Zeitungen gleichzeitig verkündigen können: \"Deutschland wieder Exportweltmeister\"! Unser Land misst seinen Erfolg maßgeblich auf der Ebene von Wirtschaftswachstum.", "Aber Wirtschaftswachstum sagt nichts über die Qualität oder Verteilung des Wohlstands aus und schon gar nicht über dessen externalisierte Kosten. Im Gegenteil: Es verschleiert vieles. Eine geringe Arbeitslosenquote sagt wenig über die Qualität der Jobs aus. Alle anderen Indikatoren, die tatsächlich etwas über die Lebensqualität aussagen könnten, kommen im deutschen Diskurs der Politiker, Journalisten und Kommentatoren kaum vor: die Qualität der Umwelt; das Armutsrisiko, die Bildungsmobilität zwischen Eltern und Kindern; die tatsächlichen Zusammenhänge zwischen staatlichem Handeln und der realen Vermögensverteilung; Indizes für die Gleichstellung verschiedener Bevölkerungsgruppen, Geschlechter, sozialer Ausgangslagen, kultureller Wurzeln.", "All diese potenziell handlungsleitenden Indikatoren entfalten in unserem aktuellen politischen System viel zu wenig Wirkung. Kennen Sie die Webseite der Bundesregierung gut-leben-in-deutschland.de? Wer die Webseite besucht und den Regierungsbericht von 2015 liest, wird eine Aneinanderreihung von Indikatoren vorfinden, die schon deshalb nicht aussagekräftig sind, weil sie nicht mit verbindlichen Zielen in Verbindung gebracht werden. Sie bleiben Material der Selbstdarstellung der Regierung. Dass nun eine konservativ geführte Regierung den politischen Willen und damit die Kraft für einen neuen zukunftsfähigen Ansatz nicht aufbringt, ist dabei nicht überraschend. Überraschender ist, dass auch linksliberale Parteien in Deutschland die progressive Agenda für mehr gesellschaftlichen Zusammenhalt zu wenig aufgreifen und vorantreiben. Da sind andere weiter.", "Von Neuseeland können wir lernen, was funktionieren könnte", "Nehmen wir Neuseeland. Unter der Führung der Premierministerin Jacinda Ardern gibt es dort erstmalig ein \"Wellbeing Budget\". Dabei geht es nicht um das Wochenende im Spa, sondern um die Frage nach dem guten Leben und danach, was es ausmacht, Mensch zu sein unter anderen Menschen, was zählt und was gezählt werden sollte. Durch den Entwurf dieses Budgets löste die Premierministerin ein zentrales Wahlversprechen ein: Soziale Gerechtigkeit und Umweltschutz auf dieselbe Stufe zu stellen wie Wachstum und ökonomische Indikatoren. Ardern ist überzeugt, dass eine gesunde, zufriedene Gesellschaft die beste Voraussetzung für langfristige Produktivität bietet, also für wirtschaftlichen Erfolg und gesellschaftlichen Fortschritt.", "Der neue neuseeländische Haushalt nennt fünf Ziele: die Verbesserung der psychischen Gesundheit, Reduzierung von Kinderarmut, Bekämpfung der sozialen und wirtschaftlichen Ungleichheit, das Prosperieren des Landes im digitalen Zeitalter sowie die Transformation der Wirtschaft für eine emissionsarme, nachhaltige Zukunft. Das gute Leben ist zentraler Maßstab für die Verteilung von Ressourcen. Alle staatlichen Ausgaben werden danach bewertet, ob und in welcher Form sie dazu beitragen, diese fünf Ziele zu erreichen. Die Umsetzung und das Erreichen dieser Ziele wiederum werden regelmäßig unter Einbeziehung Betroffener evaluiert und wenn nötig angepasst. Das ist der Clou: Das Regierungssystem wird erneuert, indem durch die Setzung anderer verbindlicher Ziele und Indikatoren ein diskursiver Raum eröffnet wird, in dem Zivilgesellschaft, Politik und auch die Wirtschaft strukturell miteinander im Gespräch bleiben. Alle gesellschaftlichen Gruppen können nachverfolgen, was passiert.", "Progressive Politik ohne Zickzackkurs", "Diese progressive Erweiterung des Politikbegriffs könnte eine Erneuerung der Überzeugung einleiten, dass Politik im Dienst der Menschen steht. Progressive Politik braucht heute mehr Weitsicht und nachhaltigen politischen Willen ohne Zickzackkurs, wie ihn insbesondere der ehemalige SPD-Parteivorsitzende Sigmar Gabriel verkörperte - etwa in der Europapolitik, im Umgang mit der Agenda 2010 oder zuletzt auch in der Migrations- und Integrationspolitik: vom plakativ getragenen \"refugees welcome\" -Button hin zur Betonung von Abwehrreflexen nach dem Vorbild dänischer Sozialdemokraten.", "Gradlinigkeit und ein klares politisches Profil als linke Volkspartei war früher ein Markenzeichen \"progressiver Politik\" und einer der entscheidenden Unterschiede zu den Konservativen. Man fragt sich, ob eine visionäre Politik gegen erhebliche Widerstände wie die damalige Ostpolitik von Willy Brandt heute überhaupt noch so denkbar wäre. Um Jürgen Habermas zu zitieren: \"Die politischen Linken und an erster Stelle die verzagten sozialdemokratischen Parteien unterfordern ihre Wähler normativ.\" Es bleibt abzuwarten, ob es der SPD gelingt, sich neu zu verorten. Sollte es keine klare Linie für progressive Inhalte geben, wird sich der Niedergang beschleunigen. Das wäre fatal. Die SPD wird gebraucht.", "Denn kann man nach den Erfahrungen der Finanzkrisen der letzten Jahrzehnte, dem Wachstum des rechten Populismus bis in die etablierten Parteien hinein, nach Trump und Brexit, nach dem Aufkommen der AfD und eines militanten Rechtsextremismus wirklich noch die gleiche technokratische Selbstsicherheit an den Tag legen, dass allein Effizienz und Wachstum, Beschäftigung um jeden Preis unsere Gesellschaften schon stabilisieren? Ich glaube nicht.", "Das institutionelle Gefüge der Politik muss sich der Beantwortung dieser Frage stellen oder den Preis bezahlen, dass Populisten und Rassisten die Welt mehr und mehr bestimmen und eine neue Allianz mit Marktradikalen eingehen. Eine neue progressive Agenda sollte neben Wohlstand und ökonomischer Nachhaltigkeit, Nachhaltigkeit der Staatstätigkeit, sozialer Nachhaltigkeit und ökologischer Nachhaltigkeit, oftmals auch als neues \"magisches Viereck\" bezeichnet, sehr viel deutlicher auch Themen wie die Digitalisierung, internationale Verteilungsgerechtigkeit und die nachhaltigen Entwicklungsziele der Vereinten Nationen, Migration und Integration sowie Gleichstellungspolitik aufgreifen.", "Wenn wir die Reformen nicht angehen, wird der Rechtspopulismus zunehmen", "In Deutschland würde es somit darum gehen, mit einem gemeinsamen \"Lebensqualität-Budget\" die Zusammenarbeit über Ressortgrenzen hinweg substanziell zu verbessern, sich mehr auf langfristige verbindliche Wirkungsziele zu verständigen, die insbesondere auch das Gebot der Generationengerechtigkeit berücksichtigen und die Wirkung der politischen Maßnahmen kontinuierlich zu messen und auch zu kommunizieren. Das gelingt nur dann, wenn man für jedes Wirkungsziel auch eine \"Theory of Change\" hat, wie man dieses Ziel erreicht und evidenzbasierte Maßnahmen hinterlegt. Digitalisierung und künstliche Intelligenz wären dabei große Stützen. Damit würde auch der lähmende vermeintliche Gegensatz zwischen universalistischen und identitätspolitischen Politikansätzen aufgelöst werden können.", "Die Regierungsorganisation wird sich durch einen Ansatz des progressiven Regierens weiterentwickeln. Kanzleramt und Finanzministerium werden auch weiterhin eine maßgebliche Rolle spielen, dazu wird es eine starke koalitionsübergreifende Einheit geben müssen, ein Ministerium, das die Umsetzung des Prozesses des progressiven Regierens begleitet und auf die Qualität und Ergebnis achtet und dies auch durchsetzen kann. Nicht kooperative Ressorts könnten haushälterisch sanktioniert werden. Gesetze wie das kürzlich verabschiedete \"Geordnete Rückkehrgesetz\" könnten nicht mehr ohne eine klare empirische Grundlage, wie groß das Problem von nicht vollzogenen Abschiebungen tatsächlich ist und welche Wirksamkeit neue Maßnahmen entfalten werden, durch das Parlament gepeitscht werden. Die Einhaltung von Klimazielen würde verbindlich werden, da sie ständig kontrolliert, angepasst oder auch sanktioniert werden würden. Es wäre schlichtweg nicht möglich, vor zehn Jahren als Regierung das Ziel auszugeben, dass man bis 2020 eine Million Elektroautos auf der Straße haben möchte, ohne bis heute selbst die 100.000er-Marke zu erreichen. Der parlamentarische Betrieb und die interessierte Öffentlichkeit würden sukzessive ihren strukturellen Wissensnachteil gegenüber der Exekutive aufholen.", "Der alte Bauhaussatz von \"form follows function\" gilt auch für die Regierungspolitik. Sie ist nicht fit für das 21. Jahrhundert. Die Steuerungsfähigkeit wird auch unter einer neuen Regierung nicht wesentlich zunehmen und deshalb zwangsläufig enttäuschend bleiben. Es gibt hohe Erwartungen, die an ein mögliches zukünftiges progressives Regierungsbündnis gerichtet sind. Wenn es nicht gelingt, auch hier weitergehende Reformen anzugehen, von denen alle profitieren, wird der Rechtspopulismus weiter an Stärke gewinnen. Frankreich ist ein mahnendes Beispiel.", "Die Vorbereitungen für eine progressive Agenda müssen jetzt beginnen, damit es eine nachhaltige und rechtzeitige Wirkung entfalten kann für mehr Lebensqualität und Generationengerechtigkeit. Der nächste Bundestagswahlkampf sollte daher auch ein Plebiszit über ein Update für unser Regierungssystem werden."]}}, "recommendations": []}