{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/netzwelt/web/die-rechte-troll-fabrik-wie-rechtsextreme-amberg-fuer-ihre-kampagne-nutzen-a-1246182.html", "query_keywords": ["asyl", "ausländer", "migrant"], "creation_date": "02.01.2019", "last_modified": "02.01.2019", "crawl_date": "25.11.2020", "author_person": ["Eva Horn", "Sonja Peteranderl"], "author_organization": [], "news_keywords": ["Netzwelt", "Web", "Soziale Netzwerke", "Rechtsextremismus", "Bottrop"], "content": {"title": "Die rechte Troll-Fabrik: Wie Rechtsextreme Amberg für ihre Kampagne nutzen", "description": "Nach den Prügelangriffen junger Asylbewerber in Amberg füllen Rechte soziale Netzwerke mit rassistischer Propaganda - auch um von den Auto-Attacken im Ruhrgebiet abzulenken. Dahinter steckt eine Strategie.", "body": {"": ["Im bayerischen Amberg haben vier junge betrunkene Asylbewerber am vergangenen Samstag Passanten angepöbelt und zum Teil verprügelt. Rechte instrumentalisieren den Vorfall jetzt im Netz, verbreiten online gezielt Hass und Hetze - die digitalen Attacken wirken organisiert.", "Das private Facebook-Profil des Amberger Oberbürgermeisters Michael Cerny verwandelte sich kurz nach dem Vorfall in ein Sammelbecken für rassistische Kommentare. Cerny hatte die Angriffe durch die Asylbewerber auf Facebook verurteilt: \"Wir brauchen solche Gewalt in Amberg nicht und wollen sie bei uns nicht sehen\", schrieb Cerny.", "Er forderte, dass Justiz und Behörden mit angemessener Härte reagieren müssten - ohne dass Migranten generell als Gewalttäter verurteilt werden. \"Es darf natürlich nicht verallgemeinert werden, in der Gänze haben diese Idioten aber auch den friedlichen und engagierten Asylbewerbern einen Bärendienst erwiesen.\"", "Fast 500 Nutzer kommentierten den Facebook-Post - die meisten forderten die Abschiebung der jungen Männer oder antworteten mit Parolen wie \"Wann werden wir endlich kapieren das uns die hassen wie die Pest\" oder \"Die gute Absicht der Täter war es Ungläubige zu töten\". \"Einige Kommentare waren mehr als heftig und jenseits des demokratischen Konsenses\", sagte Cerny später über die Reaktionen in einem Interview mit n-tv.", "Manche kommentieren freundlich, andere schimpfen", "Auch viele Medien erleben, dass nach Ereignissen wie denen in Amberg rechte Kommentatoren aktiv werden, etwa im Zusammenhang mit den mutmaßlich rassistisch motivierten Auto-Attacken im Ruhrgebiet. In den Kommentarspalten zu solchen Themen, auch bei SPIEGEL ONLINE, mischen sich dann Beiträge von Nutzern, die sich betroffen zeigen und den Verletzten der Attacken alles Gute wünschen, mit Beiträgen, in denen Bezüge zu Amberg hergestellt werden.", "Es werden dann Zeitungsartikel geteilt, aber auch Texte von rechten Blogs. Manche Nutzer kommentieren freundlich, andere beschimpfen die Redaktion. Bald finden sich unter nahezu jedem Artikel, den das Social-Media-Team auf Facebook teilt, unabhängig vom eigentlichen Thema, entsprechende Kommentare.", "Auffallend viele der Profile, die sich in solchen Debatten engagieren, haben nur wenige Freunde und wirken wie Fakeaccounts. Andere der aktiven Profile haben rechtsextreme Seiten geliket und scheinen nur eine Mission zu haben: gegen Ausländer, Linke und Medien Stimmung zu machen.", "Ein rechter Influencer mischt mit", "Eine der Quellen für den Hass: ein rechter Meinungsmacher, der auf Facebook in emotionaler Sprache vermeintliche Details zu dem Vorfall in Amberg postet. Bei ihm heißt es unter anderem: \"Alle 9 Opfer der ausländischen Tätergruppe mussten im Krankenhaus behandelt werden!\" Dass lediglich eine Person zur Beobachtung stationär aufgenommen werden musste, verschweigt der Mann. Es ist nicht das erste Mal, dass er durch übertriebene Posts auffällt.", "Mittlerweile wurde sein Beitrag über 7000 Mal geteilt, über 2000 Kommentare finden sich darunter - die meisten von ihnen rassistisch.", "Hinter den digitalen Entrüstungswellen steckt zunehmend konzertierter Hass: Sie werden nicht nur von einzelnen rechten Influencern gesteuert, sondern auch von ganzen Netzwerken. Rechtsextreme gehen online immer professioneller vor und organisieren gezielte Kampagnen. Sie kapern Hashtags, rufen zum Massenansturm auf politische Gegner oder die Kommentarspalten von Medien auf, oder sie liken und kommentieren bestimmte Posts oder YouTube-Videos, um die rechten Botschaften sichtbarer zu machen.", "Ein Netzwerk voller Hass", "Das rechtsextreme Netzwerk \"Reconquista Germanica\", zeigt, wie organisiert die Rechten dabei mittlerweile vorgehen. Online verabredete sich die 2017 aktiv gewordene Troll-Armee zu Missionen. Rechte Anwärter mussten Online-Bewerbungsgespräche absolvieren, die Mitglieder des Netzwerkes wurden täglich mit Aufgaben ausgestattet und auf bestimmte Debatten oder Zielpersonen angesetzt. Durch ihre Aktivitäten konnten sie innerhalb der Gruppe aufsteigen und wurden mit militärischen Rängen belohnt - wie bei der Wehrmacht.", "Der ursprüngliche Kanal bei Discord, einem Gamer-Chatdienst, wurde zwar im vergangenen Jahr gesperrt - die Aktivisten sind aber weiterhin aktiv.", "Auch die digitale Hetze im Amberg-Fall wirkt organisiert. \"Ich konnte starke Anzeichen für eine koordinierte Kampagne aus neurechten Kreisen erkennen - und dafür, dass Amberg genutzt werden sollte, um vom rechtsterroristischen Anschlag in Bottrop abzulenken\", sagt der IT-Experte Philip Kreißel, der regelmäßig rechte Seiten und Kommentare auswertet. \"In den Kommentaren unter praktisch jedem Artikel zum Thema Bottrop wurde etwa versucht, das Thema auf Amberg zu lenken.\"", "Angriffe, bei denen die Täter aus dem rechtsextremen Umfeld stammen, werden dagegen als Notwehr dargestellt, hat Kreißel beobachtet. In einem rechten Facebook-Post, den er als Screenshot gesichert hat, heißt es: \"Wird auch mal Zeit, dass der Spieß umgedreht wird.\"", "Digital wirkt die Empörung größer", "Durch gezielte Desinformationsstrategien, aber auch durch die Nutzung von Fake-Accounts, lassen sich Debatten mitunter verzerren - die Empörung wird digital größer aufgeblasen, als sie eigentlich ist.", "Die 2018 vom Think Tank Institute for Strategic Dialogue (ISD) veröffentlichte Studie \"Hass auf Knopfdruck\" (PDF) hat ausgewertet, wie rechtsextreme Troll-Fabriken funktionieren und belegt, wie es manchmal ein paar Tausend Accounts gelingt, Debatten zu steuern - und als \"lautstarke Minderheit\" Debatten zu manipulieren.", "\"Die rechten Troll-Accounts sind um ein Vielfaches aktiver als normale Social-Media-Nutzer und suggerieren dadurch, dass man es mit einer gigantischen Bewegung zu tun hat\", sagt IT-Experte Kreißel, der auch Mitautor der Studie ist. \"Das ist besonders dann problematisch, wenn Medien und Politiker diese Stimmungen aufgreifen und weiterverbreiten: Damit richten sie dann einen ungleich größeren Schaden an als die Trolle.\""]}}, "recommendations": []}