{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/rassismus-in-italien-wie-die-corona-krise-die-strandverkaeufer-trifft-a-db5825a4-e1ee-417c-b6f7-c28ee00fb7b4", "query_keywords": ["migrant", "geflücht", "flüchtl", "einwander", "asyl"], "creation_date": "23.08.2020", "last_modified": "23.08.2020", "crawl_date": "25.11.2020", "author_person": ["Maria Stöhr"], "author_organization": [], "news_keywords": ["Politik", "Ausland", "Globale Gesellschaft", "Coronavirus: Arbeit und Wirtschaft", "Coronavirus", "Integration", "Italien", "Matteo Salvini"], "content": {"title": "Rassismus in Italien: Wie die Coronakrise die Strandverkäufer trifft", "description": "Die Strandverkäufer in Italien trifft die Coronakrise hart. Sie leben oft illegal im Land, haben meist irreguläre Jobs. Nun fürchten sie, dass mit der Wirtschaftskrise im Land die Fremdenfeindlichkeit zunimmt.", "body": {"": ["Am Strand, heißt es, sind alle gleich. Aber die einen feiern ihre freie Zeit, die anderen versuchen zu überleben.", "Soda hat den Zug um halb acht genommen, von Bassano di Grappa nach Jesolo, danach den Bus bis Treporti, jetzt, um kurz nach zehn, lehnt sie an einem Zaun vor den Dünen. Vielleicht wird es ein guter Tag werden, 27 Grad, Sonne, ein paar Wolken, sagt die App.", "Soda, 19 Jahre, hat sich ein gelbes Tuch in die Haare gebunden, ihre Finger stecken in schwarzen Latexhandschuhen, vor dem Gesicht trägt sie eine Maske. Sie hält einem den Katalog mit den Flechtfrisuren hin, eingeschweißtes Papier, abgegriffen an den Rändern.", "Der Strand bei Ca' Savio in Norditalien ist Sodas Arbeitsplatz, sie ist Strandverkäuferin, auf jener Landzunge an der Adria, die sich von Jesolo aus vor die Lagune von Venedig schiebt. Ein Hotel reiht sich hier ans nächste, Campingplatz an Campingplatz, insgesamt zwölf Kilometer Sandstrand sind es, und sogar die Orte hier klingen so, als hätte man sie für die Touristen erfunden. Cavallino, Ca' Ballarin, Ca' Pasquali, Ca' Savio.", "Ganz am Ende, in Punta Sabbioni, so etwas wie dem Tor zu Venedig, kann man vom Leuchtturm aus die Baustelle der großen Flutverbauung sehen, die die Lagune vor dem Untergang bewahren soll.", "Zwölf Kilometer Sand, für Soda bergen sie von Mai bis September ein Versprechen: gute Geschäfte. Kinder lassen sich dort von Soda Frisuren flechten, ein buntes Band in die Haare binden, Frauen wünschen sich von ihr vielleicht Extensions. Normalerweise.", "Ein paar Sonnenschirme stecken im Sand. \"Guckt euch den Strand an\", sagt Soda, \"er ist doch leer.\"", "Seit Mitte, Ende Juni ist sie wieder zurück am Strand, als der Lockdown in Italien zu Ende war, ein paar Hotels wieder ihre Türen öffneten, und ein paar Touristen ans Meer kamen. Bloß, sagt Soda, wer will sich mitten in der Pandemie freiwillig so nah an einen Menschen ransetzen, dass ihm eine Frisur gemacht werden kann?", "Soda sagt, sie lebe mit acht Personen zusammen in einer Wohnung, mit ihren Eltern und ihren Geschwistern. Seit einem guten Jahr ist sie in Italien. Sie hat von anderen eritreischen Frauen gehört, dass man am Strand gut verdienen kann. Also ist sie Ende der vergangenen Saison zum ersten Mal mitgegangen. An einem guten Tag verdient sie 100 Euro, sagt sie, aber zurzeit eher 20 Euro. Ihr Geschäft ist ruiniert."], "Am Strand treffen sie sich - die Migranten und jene, die laut Umfragen Angst vor ihnen haben": ["Strandverkäufer gehören zu einem Urlaub an der italienischen Riviera wie die Barista der Strandcafés. Man kauft bei ihnen das Badetuch für die Nachbarin, die in der Abwesenheit zu Hause die Katzen füttert. Man nimmt ein Freundschaftsarmband als Souvenir mit, man lässt sich kleine Zöpfchen ins Haar flechten.", "Migranten wie die Strandverkäufer trifft die Coronakrise in Italien besonders hart: Sie haben oft irreguläre Jobs und müssen jetzt noch fürchten, dass mit der Wirtschaftskrise in Italien auch die Fremdenfeindlichkeit zunimmt. Der italienischen NGO Arci zufolge handelt es sich bei den Händlern am Strand oft um Menschen, die schon lange in Italien leben und eine gültige Aufenthaltsgenehmigung besitzen, ebenso wie Arbeitslose, die dort für ein paar Monate im Jahr ihr Glück versuchen. Aber auch Migranten sind darunter, die relativ neu in Italien und abgetaucht sind, weil sie wenig Chance sehen, Asyl gewährt zu bekommen.", "\"Vu cumprà\" nennen die Italiener die Strandverkäufer, das heißt übersetzt so viel wie \"Willst du kaufen?\". Eine Berufsgruppe nach der Frage zu benennen, die diese am meisten stellt, das ist eine sehr perfide Weise, Machtverhältnisse festzulegen zwischen denen, die bitten, und denen, die geben können.", "An den Stränden arbeiten die Menschen, die der italienische Rechtspopulist Matteo Salvini meint, wenn er davon spricht, dass Flüchtlinge gefährlich seien. Dass mehr Migranten bedeuteten, dass sich die Menschen weniger sicher fühlen könnten. Vor zwei Jahren, als er noch Innenminister war, drückte Salvini ein Dekret durch, das die Einwanderungspolitik Italiens massiv verschärfte. Die Salvini-Dekrete erleichtern es den Behörden, Migranten auszuweisen; Schiffe mit Geflüchteten können noch schwerer in italienischen Häfen anlegen.", "Salvini erfand auch ein Programm, das den Namen \"Spiagge Sicure\" trägt, \"sichere Strände\". Küstenkommunen können sich um Geld vom Staat bewerben, um verstärkt Jagd zu machen auf die Verkäufer am Strand. Es gehe vor allem darum, den Handel mit gefälschten Waren zu stoppen. Im Sommer 2020 wird das Programm mit insgesamt 4,8 Millionen Euro gefördert. 150 Gemeinden haben in dieser Saison den Zuschlag erhalten.", "Die Strandverkäufer besitzen kein angemeldetes Gewerbe, sie zahlen keine Steuern, was sie verdienen, ist illegal. Laut einer Studie des italienischen Verbandes Anva Confesercenti verlor der italienische Staat durch illegale Verkäufe in der Öffentlichkeit allein im Jahr 2017 geschätzte 967 Millionen Euro an Steuergeldern und Sozialabgaben. Seit den Salvini-Dekreten wird diese Zahl wohl kleiner geworden sein.", "\"Letztes Jahr kam die Polizei an den Strand. Normal sehe ich sie kommen, dann verziehe ich mich. Damals aber reagierte ich zu spät. Sie nahmen mir die Tücher weg\", sagt Junes.", "Er ist jemand, der, wenn er lacht, rauf in den Himmel schaut. Dann rutscht sein Käppi nach hinten. Er schaut oft nach oben. \"Ich habe sie gefragt: Wollt ihr lieber, dass ich Drogen verkaufe?\"", "Junes, 27 Jahre, kommt aus Casablanca, Marokko, wo, wie er sagt, die Küste weit ist und das Wasser klar. Alle zwei Jahre fliegt er hin. Seit acht Jahren lebt er allein in Padua. Im Sommer verkauft er die bunten Baumwolltücher mit der Batikoptik und den Fransen, im restlichen Jahr arbeitete er in einer Lebensmittelfabrik. Bis zu diesem März: \"Die haben alle Leiharbeiter gekündigt, als Corona kam\", sagt Junes. Was er für einen Aufenthaltsstatus hat, möchte er nicht sagen.", "Wenn Junes am Strand arbeitet, trägt er die Tücher über einer Schulter, und mit den Händen faltet er eins davon auf, immer das Tuch, das ihm selbst am besten gefällt. Es fängt dann Wind, wie ein Segel, das ihn vorantreibt. Am rechten Knie trägt Junes eine Bandage; er geht sehr viel, auf und ab.", "Er sagt, dass er sein Zimmer in Padua aufgegeben habe, dass das Pendeln zum Strand dieses Jahr zu teuer sei, verglichen mit dem, was er mit den Tüchern verdiene. 20 Euro seien es im Moment am Tag, die besten Kunden sind die Deutschen. Früher, sagt er, habe er an guten Tagen manchmal 150 Euro verdient.", "Gerade schläft er in einem Auto hinter den Dünen.", "Junes sagt, als die Polizisten bei der Razzia seine Strandtücher konfiszierten, hätten sie den Verdienst eines Monats davongetragen. \"25 Tücher waren es bestimmt\", sagt er, \"ich muss die ja auch erst mal kaufen und das Geld vorstrecken.\"", "Wo kauft er die Tücher?", "\"Schwierige Frage.\"", "Blick in den Himmel.", "Es gibt immer wieder Hinweise darauf, dass die Mafia an dem Geschäft der Strandverkäufer mitverdient. Dass die Strände durch verschiedene Mafiagruppen in Hoheitsgebiete eingeteilt werden und, wer dort auf- und abläuft, einen Teil des Gewinns abdrücken muss. Denkbar ist auch, dass die Händler ihre Waren direkt bei der Mafia einkaufen.", "Es gibt noch eine Frage, auf die niemand an diesem Tag am Strand antworten mag. Es ist die Frage nach dem Aufenthaltsstatus. Soda sagt, sie lebe mit ihrer Familie in Italien, es gebe \"keine Probleme\", dass sie hier sei. Andere Kollegen sagt nichts. Junes sagt, \"schwierige Frage\". Menschen aus Eritrea haben in Italien im Moment recht gute Chancen auf Asyl, Menschen aus Marokko quasi keine.", "Am Strand treffen sich die, die in den Statistiken als Migranten aufgeführt werden, und die, die in den Umfragen sagen, sie hätten Angst vor den Fremden. In den vergangenen Jahren schürten Politiker Hass gegen Flüchtlinge, eine Stimmung, die in Zeiten hoher Arbeitslosigkeit und einer strauchelnden Wirtschaft im Land bei vielen Italienerinnen und Italienern verfangen hat.", "Anfang August wurde ein Mann aus dem Senegal am Strand von Castiglione in der Toskana angegriffen. \"Der Nigger darf nicht hier sein\", sagte einer und schlug ihm ins Gesicht. Am vergangenen Dienstag wurde in Palermo ein schwarzer Jugendlicher verprügelt, er liegt im Krankenhaus, es wird von einem rassistischen Motiv berichtet. Verkäuferin Soda sagt, es gebe solche Urlauber, die fragen, was sie hier wolle. Verkäufer Junes sagt, manche würden ihm vor die Füße spucken.", "Wegen der Pandemie erwartet die EU, dass das italienische Bruttoinlandsprodukt dieses Jahr um 11,2 Prozent einbricht, das wäre ein Minusrekord im europäischen Vergleich. Und Salvini lauert in der Krise schon auf sein Comeback, auf mehr Macht, darauf, dass die Regierung um Ministerpräsident Conte fällt.", "Es ist Nachmittag, die heißesten Stunden des Tages. Soda hat sich in den Schatten gesetzt, den der Aussichtsturm des Strandbademeisters in den Sand wirft. Neben ihr noch eine Frau aus Eritrea, auch bei ihr liegt ein Katalog mit Flechtfrisuren. Die Frauen blicken auf den Strand wie auf ein Revier. Abgesteckte Territorien, wer wo seine Waren anbieten darf. Es gebe, sagen sie, auch eine Einteilung nach Nationalitäten. Inder und Bangladescher verkaufen eher Schmuck, Fußkettchen, Sonnenbrillen. Menschen aus Eritrea, Kenia, Äthiopien schultern Badetücher, die Frauen flechten Frisuren. Die Strandtücher sind die Ware der Marokkaner.", "Bald ist die Saison vorbei. Die zwei Frauen sitzen im Sand, noch einmal sprechen wir über Rassismus. \"Weißt du was\", sagt Soda dann, \"ich kenne die Touristen. Ich sehe die guten, und ich sehe die schlechten. Ich gehe nur zu den guten.\""], "Dieser Beitrag gehört zum Projekt Globale Gesellschaft": []}}}