{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/tv-debatte-der-us-demokraten-die-ersten-zehn-gegen-donald-trump-a-1274519.html", "query_keywords": ["migrant", "einwander"], "creation_date": "27.06.2019", "last_modified": "27.06.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Politik", "Ausland", "US-Präsidentschaftswahl 2020", "USA", "Demokraten (USA)", "Donald Trump", "Miami", "Vorwahlen in den USA", "Iowa"], "content": {"title": "Erste TV-Debatte der US-Demokraten: Die ersten Zehn gegen Donald Trump", "description": "Angriffe auf Donald Trump, Redebeiträge auf Spanisch und eine Technikpanne: In Florida sind die ersten zehn demokratischen Kandidaten um die Präsidentschaftskandidatur in einer TV-Debatte gegeneinander angetreten.", "body": {"": ["Gut 16 Monate vor der Präsidentschaftswahl in den USA nimmt der Wahlkampf der Demokraten Fahrt auf. Zehn Bewerber um die Kandidatur der Partei haben sich in Miami im US-Bundesstaat Florida die erste Fernsehdebatte geliefert. Weil das Bewerberfeld so groß ist, werden am Donnerstag bei einem weiteren TV-Duell zehn weitere Kandidaten auftreten.", "Bislang haben sich insgesamt 25 Politiker der demokratischen Partei um die Kandidatur beworben - mehr Bewerber um die Präsidentschaftskandidatur hatte die Partei nie. Um sich für die Fernsehdebatte zu qualifizieren, mussten die Bewerber in drei Umfragen mindestens ein Prozent Unterstützung erhalten oder Spenden von insgesamt 65.000 Förderern aus 20 US-Bundesstaaten nachweisen.", "Jede der beiden Debatten wurde in fünf Segmente unterteilt, bei denen jeder Kandidat eine Minute zur Beantwortung von Fragen und weitere 30 Sekunden zur Beantwortung von Nachfragen hatte. Weitere 45 Sekunden waren für ein Abschluss-Statement vorgesehen.", "Zu der Debatte am Mittwoch kamen: die linke Senatorin Elizabeth Warren, New Yorks Bürgermeister Bill de Blasio, der ehemalige texanische Abgeordnete Beto O'Rourke, außerdem die Bewerber Tim Ryan, Julian Castro, Cory Booker, Amy Klobuchar, Tulsi Gabbard, Jay Inslee und John Delaney.", "Am Donnerstag treffen unter anderem Ex-Vizepräsident Joe Biden und der unabhängige Senator Bernie Sanders aufeinander. Umfragen zufolge liegt Biden im Bewerberfeld der Demokraten bislang deutlich vorne, gefolgt von Sanders und Warren. Eine zweite Diskussionsrunde der Demokraten ist dann für den 30. und 31. Juli geplant.", "Am Mittwochabend deckten die Moderatoren mit ihren Fragen die unterschiedlichsten Themen ab: von der US-Wirtschaft über die Einwanderung und den umstrittenen Umgang mit Migrantenfamilien hin zur Waffengewalt im Land, dem Abtreibungsrecht und der Krise mit Iran.", "Als Erste kam Elizabeth Warren zu Wort: Sie sprach sich für eine sozial gerechtere Wirtschaftspolitik aus. Die US-Wirtschaft diene derzeit den Interessen der Reichen. Notwendig seien deswegen \"strukturelle Veränderungen\", sagte die 70-Jährige.", "Die zehn Kandidaten sprachen nicht nur darüber, wie ihre konkreten politischen Pläne aussehen. Immer wieder teilten sie auch gegen US-Präsident Donald Trump und seine Politik aus, besonders deutlich wurde das beim Thema Einwanderung. Klobuchar sagte beispielsweise, Einwanderer seien ein Teil Amerikas, und sie würden gebraucht. De Blasio erklärte, die demokratische Partei müsse eine Partei der Einwanderer sein.", "Auch O'Rourke kritisierte die Praxis der US-Regierung, Einwandererfamilien in Auffanglagern unterzubringen und \"in Käfige zu sperren\", einen Teil seiner Antworten gab er wiederholt auf Spanisch. \"Jede Stimmt muss gehört werden\", sagte O'Rourke. \"Die Wirtschaft muss für alle Menschen funktionieren.\"", "Auf die Frage der Moderatoren nach der größten geopolitischen Gefahr für die USA antwortete der Gouverneur des Bundesstaats Washington, Jay Inslee: \"Die größte Bedrohung für die Vereinigten Staaten ist Donald Trump.\" Andere Bewerber nannten den Klimawandel, China oder Russland.", "Trumps Kommentar: \"LANGWEILIG!\"", "Zwischenzeitlich musste die Debatte außerplanmäßig unterbrochen werden, weil es zu einer Technikpanne gekommen war. Die Pause dauerte wenige Minuten. \"Wirklich unprofessionell\", schrieb Trump dazu bei Twitter, die Verantwortlichen sollten sich schämen. Kurz zuvor hatte er bereits einen Ein-Wort-Tweet in Großbuchstaben veröffentlicht: \"Langweilig!\"", "Trump hatte seinen Wahlkampf für eine Wiederwahl 2020 offiziell am vergangenen Dienstag eröffnet - ebenfalls in Florida. Er warnte dabei eindringlich vor einem Wahlsieg der Demokraten, die Amerika angeblich zu einem sozialistischen Staat machen wollten.", "Florida ist ein \"Swing State\", in dem weder Republikaner noch Demokraten fest auf eine Mehrheit bauen können. 2016 gewann Trump hier nur knapp.", "Die Vorwahlen, bei denen der Kandidat oder die Kandidatin der Demokraten bestimmt wird, beginnen erst im Februar 2020 im Bundesstaat Iowa. Offiziell ernannt wird er oder sie dann bei einem Parteitag, der vom 13. bis 16. Juli stattfinden soll. Die Präsidentschaftswahl findet dann am 3. November 2020 statt.", "Bei den Republikanern gibt es außer Trump bislang nur einen weiteren Kandidaten, der für die Partei in die Wahl ziehen will. Dabei handelt es sich um den früheren Gouverneur des US-Bundesstaats Massachusetts, Bill Weld. Ihm werden aber keine nennenswerten Chancen eingeräumt, Trump die Kandidatur der Republikaner streitig zu machen.", "Michael Bennet, Jahrgang 1964", "Joe Biden, Jahrgang 1942", "Bill de Blasio, Jahrgang 1961", "Cory Booker, Jahrgang 1969", "Pete Buttigieg, Jahrgang 1982", "Julián Castro, Jahrgang 1974", "John Delaney, Jahrgang 1963", "Tulsi Gabbard, Jahrgang 1981", "Kirsten Gillibrand, Jahrgang 1966", "Kamala Harris, Jahrgang 1964", "John Hickenlooper, Jahrgang 1952", "Jay Inslee, Jahrgang 1951", "Amy Klobuchar, Jahrgang 1960", "Beto O'Rourke, Jahrgang 1972", "Tim Ryan, Jahrgang 1973", "Bernie Sanders, Jahrgang 1941", "Elizabeth Warren, Jahrgang 1949", "Marianne Williamson, Jahrgang 1952", "Andrew Yang, Jahrgang 1975"]}}, "recommendations": []}