{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/deutschland/paul-ziemiak-cdu-generalsekretaer-afd-ist-anti-deutschland-partei-gastbeitrag-a-1295061.html", "query_keywords": ["asyl", "flüchtl", "migration"], "creation_date": "06.11.2019", "last_modified": "06.11.2019", "crawl_date": "25.11.2020", "author_person": ["Paul Ziemiak"], "author_organization": [], "news_keywords": ["Politik", "Deutschland", "Meinung", "Paul Ziemiak", "CDU", "Alternative für Deutschland (AfD)"], "content": {"title": "CDU-Generalsekretär Ziemiak: \"Höcke ist für mich ein Nazi\"", "description": "Die AfD steht am Rand unserer Verfassungsordnung. Sie betreibt eine staatsfeindliche und rückwärtsgewandte Politik. Eine Zusammenarbeit mit ihr wäre ein Verrat an unseren christdemokratischen Werten.", "body": {"": ["Am 1. September 2018 marschierten der Thüringer AfD-Chef Björn Höcke und der Brandenburger Frontmann der Alternative für Deutschland, Andreas Kalbitz, gemeinsam mit Rechtsextremisten und gewaltbereiten Hooligans in Chemnitz. Anlass war ein \"Trauermarsch\" für den in Chemnitz von einem Asylbewerber erstochenen Daniel H. Damit gingen erstmals in der deutschen Nachkriegsgeschichte Vertreter einer Bundestagspartei mit Nazis gemeinsam Seite an Seite auf die Straße. Björn Höcke trug zu diesem Anlass am Revers eine weiße Rose. Damit stellt er sich bewusst in die Traditionslinie der Widerstandsgruppe um die Geschwister Scholl, die gegen das NS-Regime kämpfte. Das ist auch angesichts seiner 2017 gehaltenen Dresdner Rede eine dreiste Unverfrorenheit.", "Die AfD rückt dorthin, wo die NPD ihren Platz hatte", "Diese Art von beschämender und widerwärtiger Geschichtsklitterung zeigt, wes Geistes Kind dieser Björn Höcke ist. Höcke ist für mich ein Nazi und die AfD mit ihm auf dem Weg zur NPD 2.0. Der Chemnitzer Aufmarsch hat gezeigt, dass die AfD offen und sichtbar Brücken zum Rechtsextremismus baut. Die oft formulierte relativierende Ausrede, dass die AfD mehr als Höcke und mehr als der vom Verfassungsschutz als Verdachtsfall eingestufte \"Flügel\" sei, hat Alexander Gauland am Abend der Thüringer Landtagswahl widerlegt. Der Parteichef unterstrich, dass Höcke \"alles richtig gemacht und alles richtig gesagt\" habe. \"Das ist die zukünftige Volkspartei\", beglaubigte Gauland in Erfurt wie ein Notar den Weg in die rechtsextreme Ecke. Die AfD rückt damit dorthin, wo die NPD einst ihren Platz hatte. Aus blau wird braun.", "Für mich ist deshalb zweifelsfrei klar, dass es im Verhältnis zwischen Union und AfD nur klare Kante und schärfste Abgrenzung geben kann. Koalitionen oder irgendeine andere Art der Zusammenarbeit sind für aufrechte Christdemokraten ausgeschlossen. Das wäre ein Verrat an unseren christdemokratischen Werten.", "Wer heute über Koalitionen oder Zusammenarbeit mit der AfD schwadroniert, muss wissen, dass die AfD eine Partei ist, die zu großen Teilen einen völkisch-autoritären Politikansatz verfolgt und grundlegende Prinzipien unserer Verfassung infrage stellt. Sie ist eine Partei ohne Wertekompass, die sich vor allem über Ablehnung definiert. Als Generalsekretär der CDU Deutschlands füge ich zudem hinzu: Die AfD ist eine Partei, die im Kern die Zerstörung der Union will, um CDU und CSU zu ersetzen. Deshalb ist die AfD nicht unser Partner, sondern unser entschiedener Gegner.", "Wir werden nicht zulassen, dass die AfD im Mantel der Bürgerlichkeit schleichend die Erosion der Demokratie in unserem Land betreibt und sich als vermeintliches konservatives Korrektiv inszeniert. Die AfD ist nicht bürgerlich oder konservativ. Sie ist das Gegenteil. Ihren Führungsleuten fehlen Anstand und Respekt, und sie sucht die Zukunft in der Vergangenheit.", "Die AfD delegitimiert unseren Staat und unser System", "Dass die AfD ein völkisches und nationalistisches Weltbild vertritt, wurde mehrfach deutlich. Höcke beschwört den \"Volkstod durch Bevölkerungsaustausch\", der stellvertretende baden-württembergische Landessprecher Marc Jongen fabuliert vom \"Abstammungsprinzip\" als Voraussetzung, Deutscher sein zu können, und der sächsische Landesvorsitzende Jörg Urban fordert die Homogenität der deutschen Gesellschaft ein. Denn nur so könnte man Einigkeit und Freiheit bewahren. Ich frage mich, ob am Ende alle Deutschen mit Migrationshintergrund Bestandteil des \"groß angelegten Remigrationsprojekts\" wären, das Björn Höcke in seinem 2018 erschienenen Buch \"Nie zweimal in denselben Fluss\" postuliert. Mir verschlägt es da die Sprache, und es gibt keinen Zweifel, dass dem Denken führender AfD-Leute ein ethnisch-biologisches Weltbild zugrunde liegt. Für Leute wie Höcke, Gauland, Urban oder Jongen kann nur deutsch sein, wer ethnisch deutsch ist. Die AfD redet der auf Homogenität ausgerichteten Volksgemeinschaft das Wort. So fing es auch schon 1933 an. Für alle Demokraten und für Christdemokraten allemal ist die Würde des Menschen unantastbar. Wer dieses Prinzip nur ansatzweise infrage stellt, steht außerhalb unserer Verfassungsordnung.", "Dass die AfD am Rand der Verfassungsordnung steht, wird ebenso durch ihre grenzüberschreitende Schmähkritik am Parlamentarismus und den Institutionen unseres Staates deutlich. Wenn im Grundsatzprogramm der AfD von einem \"politischen Kartell\" gesprochen und damit das Bild einer korrumpierten politischen Clique entworfen wird, delegitimiert die AfD unseren Staat und das parlamentarische System. Das ist weder bürgerlich noch konservativ. Das ist eine staatsfeindliche Politik.", "Die von der AfD verwandte Sprache erinnert an die Spätphase der Weimarer Republik, als schon einmal das Parlament von den Nazis als \"Quasselbude\" verunglimpft wurde. \"Lügenpresse\" und \"Volksverräter\" sind Grundpfeiler jeglicher AfD-Argumentation. Wenn dann Björn Höcke Journalisten als \"geistig-moralisch kastrierte Schreiberlinge\" beschimpft, die Bundeskanzlerin in der \"Zwangsjacke\" abführen lassen will und Angela Merkel mit Erich Honecker gleichsetzt und damit aus der Bundesrepublik eine Quasi-Diktatur macht, ist eine Grenze weit überschritten. Konrad Adenauer hatte recht: \"Wer wirklich demokratisch denkt, muss Achtung vor dem anderen, vor dessen ehrlichem Wollen und Streben haben.\" Der Politikansatz der AfD ist aber offenkundig das Gegenteil. Er lautet: Hass, Neid und Missgunst schüren, damit Deutschland auseinandertreibt. Für mich ist jedoch klar, dass wahre Patrioten den Zusammenhalt Deutschlands wollen und nicht die Spaltung des Landes herbeiführen, um selbst billig politisches Kapital zu schlagen.", "Ablehnung ist die Klammer der AfD-Politik", "Ein weiterer Aspekt ist mir wichtig. Welches Deutschland will die AfD eigentlich? Die AfD sucht Deutschlands Zukunft in der Vergangenheit. Der moderne deutsche Konservatismus ist aber nicht rückwärtsgewandt, sondern liefert Antworten auf Zukunftsfragen. Die Sehnsucht der AfD nach dem, wie Deutschland angeblich vor 20 oder 30 Jahren mal gewesen sein soll, ist doch schwer verständlich. Das Heute kann nicht die Fragen von morgen mit Ansätzen von gestern beantworten. Zumal unser Land offener, freier, gelassener, heiterer geworden ist.", "Der AfD geht es um Abschottung und Nationalismus. Die antieuropäische Haltung, die \"D-Mark\"-Nostalgie und das Ziel, den Euro abzuschaffen, würden unser Land ökonomisch um Jahrzehnte zurückwerfen und die junge Generation ihrer Freiheit und ihrer Zukunftschancen berauben. Diese Politik hat rein gar nichts mit der Politik Konrad Adenauers oder Helmut Kohls zu tun, die stets vom Geiste Europas und der Verantwortung Deutschlands für Europa und die Welt geprägt war. Wer die Europäische Union und den Euro infrage stellt, der stellt auch das Friedensprojekt Europa infrage.", "Zudem ist das Gesellschaftsbild der AfD der Gegenentwurf zu einer modernen Gesellschaft. Im Höcke-Biedermeier haben nur das BDM-Mädel und das Mutterkreuz Platz. Doch die Familien in Deutschland sind vielfältig. Ein modernes Deutschland unterstützt die klassische Vater-Mutter-Kind-Familie. Dennoch widmen wir uns genauso Patchwork-Familien, Alleinerziehenden oder gleichgeschlechtlichen Ehen. Als Konservative in der Union kämpfen wir für Bindungen - nicht gegen sie.", "Letztlich fehlt der AfD ein Wertekompass, wie wir ihn als christliche Demokraten haben. Sie grenzt aus und macht Politik auf Kosten von Minderheiten. Ablehnung ist die Klammer der Politik der AfD; Ablehnung und Abwertung von Minderheiten, von Flüchtlingen und von anderen Meinungen. Meinungsfreiheit gilt für die AfD nur dann, wenn die eigene Sichtweise Bestätigung findet. Die AfD ist deshalb eine Partei des Negativismus. Das ist das Gegenteil der Union. Wir haben Vertrauen in die Zukunft.", "Eine Zusammenarbeit mit der Union ist ausgeschlossen", "Die Union darf der AfD nicht auf den Leim gehen. Die AfD will kein vermeintlich bürgerliches Bündnis mit der Union eingehen, sondern langfristig CDU und CSU zerstören und ersetzen. Für die Union bedeutet dies, dass eine Zusammenarbeit mit der AfD ausgeschlossen ist. Vielmehr muss die Union das Vakuum schließen, das Unionswähler zur AfD getrieben hat.", "Will die CDU als Volkspartei bestehen, muss sie sich um die geistige Meinungsführerschaft im Land kümmern. Das heißt auch, konservative und bürgerliche Ideen und Vorstellungen nicht den Populisten von rechts zu überlassen. Der Anspruch lautet: Die Parteien des modernen, konservativen Bürgertums sind CDU und CSU. Das bedeutet, dass wir nicht fremden- und verfassungsfeindliche AfD-Mythen nacherzählen, sondern uns um die eigentliche Ursachenbekämpfung kümmern. Globalisierung, Digitalisierung oder Migration - alles Fremdworte, welche viele Menschen verunsichern und herkömmliche Werte und Überzeugungen bedrohen, während sie gesellschaftliche Eliten geschwind im Mund führen. In diesem Kontext fragen viele Bürger: Versteht uns die Volkspartei CDU noch? Kümmert sie unsere Sorgen und Ideen? In diesem politisch-gesellschaftlichen Raum dürfen wir als Union keinen Platz lassen. Denn in unsicheren Zeiten kommt es auf echte Konservative und wahre bürgerliche Politik an.", "Um nicht missverstanden zu werden: Die CDU wird nur als Volkspartei der Mitte erfolgreich sein; christlich-sozial, liberal und konservativ. Aber: Die Menschen dürfen nicht den Eindruck gewinnen, dass in der deutschen Politik nur Sozialdemokraten aus unterschiedlichen Parteien wirken. Daher geht es in der Debatte mit der AfD nicht um Lackierarbeiten am Partei-Image, sondern um einen Kampf um die Stimmung im Land, um eine inhaltliche Schärfung und das Besetzen von Begriffen.", "Grundvoraussetzung dafür ist ein klarer Kompass. Unser christdemokratischer Kompass zeigt uns, dass eine Zusammenarbeit mit der AfD nicht verantwortbar und nicht möglich ist. Die AfD ist im Kern eine Anti-Deutschland-Partei. Die AfD will ein anderes, ein dunkleres, ein kälteres Deutschland. CDU und CSU wollen ein besseres Deutschland."]}}, "recommendations": []}