{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/deutschland/spd-und-union-einigen-sich-auf-migrationspaket-a-1270765.html", "query_keywords": ["asyl", "ausländer", "zuwander", "migration"], "creation_date": "04.06.2019", "last_modified": "04.06.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Politik", "Deutschland", "Flüchtlinge"], "content": {"title": "SPD und Union einigen sich auf Migrationspaket", "description": "Mehr Fachkräftezuwanderung, aber weniger Asylbewerber - das will die Große Koalition mit ihrem neuen Gesetzespaket erreichen. Bis Freitag soll es verabschiedet werden. Die SPD betont: Es ist ein Kompromiss.", "body": {"": ["Union und SPD haben die letzten Änderungen an dem Fachkräftegesetz und dem Gesetz zur erleichterten Abschiebung vorgestellt, die am Freitag im Bundestag verabschiedet werden sollen. Mit dem Migrationspaket aus insgesamt acht Gesetzen will die Große Koalition Handlungsfähigkeit demonstrieren.", "Von dem Gesetzespaket solle ein Signal ausgehen, sagte die stellvertretende SPD-Fraktionsvorsitzende Eva Högl - nämlich, dass qualifizierte Arbeitsuchende auch aus Nicht-EU-Staaten nach Deutschland kommen könnten. Bislang kämen viele als Asylbewerber in die Bundesrepublik, obwohl sie keinen Anspruch auf Schutz haben.", "Grundsätzlich soll es das Fachkräftegesetz ermöglichen, dass qualifizierte Fachkräfte für ein halbes Jahr einreisen dürfen, um sich hier einen Job zu suchen. Es entfällt die Vorrangprüfung, die Bundesbürgern und EU-Ausländern Priorität bei der Besetzung einer offenen Stelle einräumt.", "CDU will zwischen humanitärer Zuwanderung und Fachkräften unterscheiden", "Die Union hob hervor, dass die Gesetzesvorhaben einen deutlichen Unterschied zwischen der humanitären Zuwanderung von Asylbewerbern und dem Zuzug von Fachkräften mache. Zuwanderung in die Sozialsysteme müsse verhindert werden, betonte Unionsfraktionsvize Thorsten Frei (CDU).", "In das Fachkräftegesetz sei deshalb die Ergänzung aufgenommen worden, dass Zuwanderer über 45 Jahre ein bestimmtes Brutto-Mindestgehalt vorweisen müssen, fügte Frei hinzu. Damit solle verhindert werden, dass sie letztlich in der Grundsicherung im Alter landen. Auf diesen Punkt hatte in der Koalition insbesondere die Union gedrungen.", "Eine Änderung gegenüber den bisherigen Plänen gibt es zudem bei der so genannten Beschäftigungsduldung. Geduldete, die durch Arbeit ihren Lebensunterhalt selbst sichern, sollen gemäß einer Stichtagsregelung unter bestimmten Umständen bleiben können. Die Regelung gilt für alle, die vor dem 1. August 2018 nach Deutschland gekommen sind - befristet bis Ende 2023.", "Abschiebehäftlinge sollen künftig auch in Strafanstalten untergebracht werden", "Das ebenfalls zu dem Paket gehörende \"Geordnete-Rückkehr-Gesetz\" sieht Sanktionen wie ein Arbeitsverbot für jene vor, die ihre Identität verschleiern. Abschiebehäftlinge sollen künftig anders als bisher auch in Strafanstalten untergebracht werden können. Außerdem werden die Möglichkeiten des Ausreisegewahrsams ausgeweitet. Schließlich wird für die Polizei bundesweit das Recht zum Betreten von Wohnungen eingeführt, in denen Abschiebekandidaten vermutet werden.", "Högl und weitere SPD-Vertreter räumten in einem Schreiben an die SPD-Abgeordneten ein, dass Kompromisse eingegangen worden seien. \"Nicht jedes der acht Vorhaben und nicht jede einzelne Neuregelung entsprechen 1:1 unseren Vorstellungen, insbesondere nicht das Geordnete-Rückkehr-Gesetz\", hieß es in dem Schreiben. Allerdings müssten alle Gesetze zusammen betrachtet werden.", "Scharfe Kritik kam von Pro Asyl. Mit dem Paket ziehe die Koalition die \"Hau-ab-Schraube\" noch weiter an, sagte der Geschäftsführer der Organisation, Günter Burkhardt. \"Die Isolation in den Ankerzentren wird auf 18 Monate gesetzlich ausgeweitet.\"", "Opposition kritisiert Tempo bei Gesetzesänderung", "Linke und Grüne warfen der Koalition vor, das Gesetzespaket im Eiltempo durchs Parlament bringen zu wollen. \"Offensichtlich will die Union diese Schweinereien auf Teufel komm raus durchs Parlament peitschen, solange die Koalition mit der SPD noch hält\", sagte die Linken-Innenexpertin Ulla Jelpke.", "Zuvor hatte bereits die Grünen-Abgeordnete Filiz Polat kritisiert, die Koalition wolle das Paket durch den Bundestag peitschen. Es sei nicht akzeptabel, dass die Regierungsfraktionen nun \"maßgebliche Gesetzesregelungen, darunter erhebliche Grundrechtseingriffe, deren Verfassungsgemäßheit infrage steht, in einem inakzeptablen und unparlamentarischen Eilverfahren beschließen wollen\", schrieben beide Politikerinnen in einem Brief an die Vorsitzende des Innenausschusses, Andrea Lindholz (CSU). Alle Änderungen stünden \"unter dem Motto 'ausgrenzen, abschrecken, abschieben'\", sagte Polat."]}}, "recommendations": []}