{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/deutschland/bjoern-hoeckes-thueringer-afd-landesverband-als-verdachtsfall-eingestuft-a-d6b02007-97c1-4d17-8180-975ef67828b5", "query_keywords": ["ausländer", "einwander", "migration"], "creation_date": "12.03.2020", "last_modified": "12.03.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Politik", "Deutschland", "Björn Höcke", "Alternative für Deutschland (AfD)"], "content": {"title": "Gesamter Thüringer AfD-Landesverband als Verdachtsfall eingestuft", "description": "Der AfD-Landesverband Thüringen wird von der Landesbehörde für Verfassungsschutz als Verdachtsfall eingestuft. Es gebe Anhaltspunkte für Bestrebungen gegen die freiheitliche demokratische Grundordnung.", "body": {"": ["Björn Höcke, Vorsitzender der AfD Thüringen, wurde vom Verfassungsschutz als Rechtsextremist benannt. Sein Landesverband wurde nun von der Landesbehörde für Verfassungsschutz Thüringen zum Verdachtsfall erklärt. Nach den Ausschreitungen in Chemnitz und der Verfassungsschutzberichte 2017 und 2018 hatte der Präsident des Thüringer Amts für Verfassungsschutz Stephan J. Kramer den Landesverband zum Prüffall erklärt. Diese Prüfung ist nun abgeschlossen.", "Für die Einstufung als Verdachtsfall liegen laut dem Landesamt mehrere Gründe vor:", "Aufgrund dieser Erkenntnisse lägen \"hinreichende tatsächliche Anhaltspunkte für Bestrebungen gegen die freiheitliche demokratische Grundordnung\" vor, die einen Beobachtungsauftrag der Landesbehörde für Verfassungsschutz Thüringen in Form eines Verdachtsfalls eröffneten. Der völkisch-nationalistische \"Flügel\" der AfD wird seit diesem Tag vom Verfassungsschutz offiziell als \"erwiesen extremistische Bestrebung\" eingestuft. Nicht nur Höcke, auch der Brandenburger Landeschef Andreas Kalbitz, der wie Höcke eine der prominenten Figuren des \"Flügel\" ist, wurden von Verfassungsschutzchef Thomas Haldenwang als Rechtsextremisten bezeichnet.", "In der Pressemitteilung des Landesamts für Verfassungsschutz heißt es, der \"Flügel\" und der Thüringer Landesverband hätten viele personelle Überschneidungen. Traditionell trifft sich der \"Flügel\" einmal im Jahr am Fuße des Kyffhäuserdenkmals im thüringischen Kyffhäuserkreis. \"Auch der wiederholte Austragungsort des Kyffhäusertreffens in Thüringen zeigt, dass der Flügel in der Thüringer AfD stark verwurzelt ist\", heißt es in dem Schreiben."], "\"Verschärfung, Radikalisierung und Verfestigung seiner rechtsextremistischen Positionen\"": ["Die Aktivitäten des \"Flügels\" zeichneten sich unverändert durch \"rassistische und fremdenfeindliche\" Aussagen aus. Der Thüringer Verfassungsschutzchef Kramer sagte: \"Das Bild des Flügels zeichnet sich durch eine Verschärfung, Radikalisierung und Verfestigung seiner rechtsextremistischen Positionen und Verbindungen in die rechtsextremistische Szene in den vergangenen Monaten aus.\"", "Bei der ergebnisoffenen Prüfung seien sowohl belastende wie auch entlastende Faktoren berücksichtigt worden. \"Jüngste Distanzierungsversuche von eigenen Aussagen, insbesondere durch maßgebliche Parteifunktionäre, die versucht haben provozierende Aussagen wieder zu relativieren, wurden aufmerksam registriert\", sagte Kramer, \"erwiesen sich aber oftmals als wenig überzeugend und angesichts des Prüfverfahrens als eher taktisch motiviert\".", "Bei einem Prüffall ist eine Beobachtung mit V-Leuten oder anderen nachrichtendienstlichen Mitteln grundsätzlich nicht erlaubt. Wird eine Organisation dagegen zum Verdachtsfall erklärt, so ist dies - wenn auch nur sehr eingeschränkt - möglich. Beispielsweise ist dann eine Observation gestattet, ebenso das Einholen bestimmter Informationen von Behörden. Sogenannte V-Leute und die Überwachung von Telekommunikation kommen aber auch hier nicht zum Einsatz.", "Höcke darf offiziell als Faschist bezeichnet werden - das stellte das Verwaltungsgericht Meiningen in einem Eilverfahren im vergangenen Sommer fest.", "Mitte Februar sprach AfD-Politiker Björn Höcke bei der 200. Pegida-Veranstaltung in Dresden. Dabei nannte der Wortführer des völkisch-nationalistischen \"Flügels\" die Bundesrepublik ein \"Irrenhaus\", Politikern \"verbrauchter Parteien\" unterstellte er eine \"geistige Störung\". Nachdem anschließend eine Strafanzeige gegen Höcke eingegangen war, leitete die Staatsanwaltschaft ein Prüfverfahren ein.", "Bereits 2016 sagte Höcke beim sogenannten Kyffhäuser-Treffen: \"Der Flügel ist ein Garant dafür, dass diese Partei, unsere Partei immer weiß, und eingedenk dessen auch lebt und auch handelt, dass sie die letzte evolutionäre Chance für unser geliebtes Vaterland ist.\"", "Der Verfassungsschutz zitierte die Rede im vergangenen Jahr als Beleg für die Radikalität des AfD-Politikers: \"Es kann nicht angenommen werden, dass Höcke den Untergang des \"geliebten Vaterlandes\" einfach hinnimmt.\"", "Höcke selbst versuchte erst Anfang März mit einer nachträglichen \"Klarstellung\" auf Facebook diese Betrachtung und weitere Zitate zu relativieren: \"Mit dem Hinweis auf die 'letzte evolutionäre, friedliche Chance' habe ich nicht einen Bürgerkrieg anzetteln wollen oder einem revolutionären Umsturz das Wort geredet, sondern auf die Gefahr hingewiesen, dass es bei fortgesetzter Masseneinwanderung zu gewalttätigen Unruhen oder gar zu einem Bürgerkrieg kommen könnte.\"", "In seinem Buch \"Nie zweimal in denselben Fluss\" schrieb Höcke 2018: \"Ein paar Korrekturen und Reförmchen werden nicht ausreichen, aber die deutsche Unbedingtheit wird der Garant dafür sein, dass wir die Sache gründlich und grundsätzlich anpacken werden. Wenn einmal die Wendezeit gekommen ist, dann machen wir Deutschen keine halben Sachen, dann werden die Schutthalden der Moderne beseitigt.\"", "Weiter führte Höcke dort aus: \"Vor allem eine neue politische Führung wird dann schwere moralische Spannungen auszuhalten haben: Sie ist den Interessen der autochthonen Bevölkerung verpflichtet und muß aller Voraussicht nach Maßnahmen ergreifen, die ihrem eigentlichen moralischen Empfinden zuwider laufen. (...) Ja, neben dem Schutz unserer nationalen und europäischen Außengrenzen wird ein großangelegtes Remigrationsprojekt notwendig sein. Und bei dem wird man, so fürchte ich, nicht um eine Politik der 'wohltemperierten Grausamkeit', wie es Peter Sloterdijk nannte, herumkommen. Das heißt, daß sich menschliche Härten und unschöne Szenen nicht immer vermeiden lassen werden.\"", "\"Auch wenn wir leider ein paar Volksteile verlieren werden, die zu schwach oder nicht willens sind, sich der fortschreitenden Afrikanisierung, Orientalisierung und Islamisierung zu widersetzen\" – auch dieses Zitat aus Höckes Buch fand sich später im Verfassungsschutz-Gutachten und dürfte einer der Gründe sein für die nun vollzogene Einstufung des \"Flügels\" als rechtsextrem.", "Im Jahr 2017 sagte Höcke in Sachsen: \"Mit der Bombardierung Dresdens und der anderen deutschen Städte wollte man nichts anderes als uns unsere kollektive Identität rauben. Man wollte uns mit Stumpf und Stiel vernichten, man wollte unsere Wurzeln roden. Und zusammen mit der dann nach 1945 begonnenen systematischen Umerziehung hat man das auch fast geschafft.\"", "Auch dieses Zitat wurde vom Verfassungsschutz im vergangenen Jahr, zusammen mit Äußerungen über das Holocaust-Mahnmal als \"Denkmal der Schande\", als Beleg für eine mögliche \"Flügel\"-Beobachtung aufgeführt. Bereits 2006 habe Höcke in einem Leserbrief ähnliche Ansichten geäußert.", "Björn Höcke ist nicht der einzige \"Flügel\"-Anführer, der in der Vergangenheit mit extremen Aussagen Empörung hervorrief. Über eine gemeinsame Aufzugfahrt mit der Grünenpolitikerin Claudia Roth sagte Brandenburgs AfD-Chef Andreas Kalbitz im vergangenen Jahr: \"Da hätte ich Geschichte schreiben können.\" Nach einer Kunstpause fügte er hinzu: \"Aber so was würde ich ja nicht machen.\"", "Später wiederholte er die Anekdote erneut.", "Kalbitz steht seit Langem in der Kritik, weil er bereits 1993 an einem Zeltlager der rechtsextremen \"Heimattreuen Jugend\" teilgenommen haben soll. Spätere Bilder zeigten ihn 2007 bei einem ähnlichen Lager. Im selben Jahr reiste Kalbitz mit einer Gruppe von 13 Neonazis nach Griechenland.", "Im brandenburgischen Landtag arbeiten heute mehrere ehemalige Rechtsextreme für seine Fraktion.", "Vielleicht auch deshalb sagte der AfD-Politiker bei einem Vortrag in Hanau 2019: \"Da sind Leute aus der Partei geflogen, die ne etwas glattere Biografie hatten als ich. Das muss man auch mal ehrlich sagen.\"", "Über seine Partnerin sagte Kalbitz in derselben Rede: \"Meine Frau ist ja Britin. Ich muss ja immer schmunzeln, wenn mir vorgehalten wird, ich sei ausländerfeindlich. Wenn ich ausländerfeindlich sei, müsste ich meine Frau rausschmeißen.\"", "Der AfD-Landtagsabgeordnete Hans-Thomas Tillschneider aus Sachsen-Anhalt gilt als weiterer führender Kopf des \"Flügels\". 2018 sagte er beim Kyffhäuser-Treffen laut Verfassungsschutz unter anderem: \"Jeder unserer Gedanken, jedes unserer Worte, unsere gesamte Weltsicht ist deutsch. (...) Es gibt ein deutsches Verständnis von Familie, eine deutsche Art sich zu kleiden. Es gibt eine deutsche Art zu arbeiten, eine deutsche Art zu kochen, ein deutsche Art zu bauen, eine deutsche Art zu musizieren und diese Art unterscheidet sich von allen anderen Völkern.\"", "Tillschneider gilt nicht nur als \"Flügel\"-Vordenker, sondern auch als Bindeglied zu rechtsextremen Gruppierungen. In Halle unterhielt er mehrere Jahre ein Büro im selben Haus wie die rechtsextremen \"Identitären\", für die er auch in Vorträgen und Reden warb. 2016 schrieb er laut Verfassungsschutz auf Facebook, der Begriff \"Umvolkung\" sei \"kein Nazi-Sprech\", sondern \"ein treffender und sachangemessener Begriff für das, was gerade in unserem Land geschieht.\"", "Dass längst nicht mehr nur Vertreter des \"Flügels\" mit extremer Wortwahl auffallen, zeigte kürzlich die Aschermittwochsrede des AfD-Bundestagsabgeordneten Gottfried Curio. Darin rief er: \"Mut und Glück auf, Deutschland. Mut und Glück auf, du Land der Bayern. Setze ein Zeichen für die Beendigung der Herrschaft des Unrechts, setze ein Zeichen an den Iden des März, setzt das Erwachen in Gange, befreit das Land!\"", "Als Iden des März gelten seit der Antike die Tage um die Ermordung Julius Caesars.", "Bereits zuvor hatte Curio immer wieder Wortneuschöpfungen wie \"Geburten-Dschihad\" verwendet und in einer Rede behauptet, \"Merkel und den Linksgrünen\" gehe es darum, sich \"still und heimlich ihr neues Volk\" zu schaffen."]}}, "recommendations": []}