{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/netzwelt/web/christchurch-wie-der-troll-terrorist-sein-attentat-im-netz-bewarb-a-1258272.html", "query_keywords": ["migrant", "immigrant", "invasor", "einwander"], "creation_date": "17.03.2019", "last_modified": "17.03.2019", "crawl_date": "25.11.2020", "author_person": ["Sascha Lobo"], "author_organization": [], "news_keywords": ["Netzwelt", "Web", "Die Mensch-Maschine", "Meinung", "Rassismus", "Sascha Lobo", "Die Kolumnisten", "Neuseeland", "Anschlag in Christchurch", "Rechtsextremismus", "Medien", "Terroranschläge in Russland", "Terroranschläge im Irak", "Terroranschläge in Afghanistan", "Islamophobie"], "content": {"title": "Christchurch: Wie der Troll-Terrorist sein Attentat im Netz bewarb", "description": "Der Attentäter von Christchurch verknüpft seine faschistische Ideologie mit der Netzkultur. Die mediale Verbreitung der Tat ist Teil des Terrors - wir müssen uns hüten, unabsichtlich mitzumachen.", "body": {"": ["Ein neuer Typus Terrorist ist entstanden und entsteht noch. Ein Troll-Terrorist, der den Massenmord als Instrument einer hypermedialen Inszenierung betrachtet. Die CDU-Vorsitzende Annegret Kramp-Karrenbauer schrieb in einem Tweet: \"Dafür kann es keine Erklärung geben\", und das mag im Schock geschrieben sein oder nicht, aber das exakte Gegenteil ist der Fall: Dafür gibt es eine Erklärung, denn der Terrorist von Neuseeland dachte und handelte nach einem Muster, das uns bereits begegnet ist und noch begegnen wird. Dieser Text ist der Versuch, sich dieser Erklärung anzunähern.", "Die Öffentlichkeit ist nicht arm an Erklärungsversuchen, sie beziehen sich auf das Manifest des Massenmörders, auf sein Livestreaming des Attentats und die restlichen Spuren, die er im Netz hinterlassen hat. Aber weil es sich eben um einen neuen Typus des rechtsextremen Terroristen handelt, muss jeder Erklärungsversuch scheitern, der nicht die Kommunikation, die kulturellen Eigenheiten und die politischen Positionen der Netzgeneration miteinbezieht. Eine Generation wächst heran, die viel schneller und in vielerlei Hinsicht auch klüger mit der Öffentlichkeit umgeht, weil sie von Anfang an gewohnt ist, vor dem und mit dem Publikum zu operieren. Nie zuvor war eine Generation so früh so umfassend so sachkundig, was die weltweite Öffentlichkeit, ihre Regeln, Rituale und Reaktionen angeht. Das ist weitestgehend gut. Im Massenmörder von Christchurch findet sich die Ausnahme.", "Troll-Terrorist - was ist das?", "Der Begriff Troll-Terrorist mag übertrieben oder geschmacklos erscheinen, und ich kann verstehen, wenn man ihn ablehnt. Aber eine bestimmte Form der Netzkultur findet sich sehr eindeutig in den Zeilen des Schriftstücks, bei der Tat selbst und ebenso in der Art der Verbreitung, etwa auf 8chan. Das ist ein Internetdiskussionsforum, ein Imageboard, wo alle Nutzer anonym ohne Anmeldung Bilder und Texte posten können. 8chan ist eine Abspaltung des bekannteren 4chan, nachdem dieses den extremsten Nutzern zu harmlos geworden war. Die Essenz dieser Troll-Foren ist eine Mischung aus offensivem Humor, Grenzüberschreitung und oft auch Menschenfeindlichkeit, sie haben ganz eigene Codes und Praktiken herausgebildet, die sich quer durch das Manifest wiederfinden. Zum Beispiel gehört der Prank, eine Mischung aus grobem Streich, verstörender Inszenierung vor Publikum und Mutprobe, fest zum Instrumentarium.", "Das Manifest muss in Kenntnis dieser kulturellen Prägung des Verfassers gelesen werden, und daraus folgen verschiedene Regeln für die Analyse des Textes:", "Mein Wissen um diese Mechanismen und die Troll-Kultur bedeutet leider nicht, dass ich mit 100-prozentiger Sicherheit sagen kann, nicht auf einzelne Lügen, Scherze oder Trollereien des Attentäters hereinzufallen. Selbst der kenntnisreiche Journalist Kevin Roose, der für die \"New York Times\" über Netzkultur berichtet, rät auf Twitter dringend zur Vorsicht und ergänzt: \"Ernsthaft, das ganze Ding ist ein Minenfeld. Ich bin sehr online und ich fühle mich nicht 100 Prozent sicher, was echt ist und was nur Trollerei, Zurschaustellung, Medienköder ist. Bitte seid vorsichtig.\" In seiner Analyse erklärt er, es fühle sich an wie eine Premiere, es sei ein \"netzgeborener Massenmord, erdacht und produziert vollständig innerhalb des ironiegetränkten Diskurses des modernen Extremismus\".", "Ja, im Netz geboren, daran gibt es leider kaum Zweifel. Das Manifest ist zum Teil als \"FAQ\" geschrieben, die englische Abkürzung von \"häufig gestellte Fragen\", einer im Netz verbreitete Art der Frage-Antwort-Erklärung. Auf die selbst gestellte Frage \"Wo hast du deine Überzeugungen bekommen, recherchiert, entwickelt?\" antwortet er: \"Im Netz, natürlich. Du wirst die Wahrheit sonst nirgends finden.\"", "Die drei Mindestvoraussetzungen, um sich der Tat medial zu nähern, sind: Erstens, sie als das zu beschreiben, was sie ist: der antimuslimisch-rassistische Massenmord eines rechtsextremen Terroristen. Zweitens, zu begreifen, dass hier ein netzspezifisches Terrorphänomen mit netzspezifischen Regeln entsteht. Und drittens zu erkennen, welche zwei Hauptziele die Tat samt Manifest verfolgt.", "Die zwei Ziele des Manifests", "Das Manifest muss als Teil des Attentats betrachtet werden. Es geht dem Terroristen um die Verbreitung seiner faschistischen Ideologie. Man muss ihn dabei nicht als großen, hochintelligenten Manipulator betrachten, denn die wesentlichen Mechanismen der Netzkultur selbst sind ab Werk auf Verbreitung und ein Echo bei der Zielgruppe ausgerichtet. In der Verwendung der Instrumente ist bereits die Wirksamkeit eingebaut.", "Im Manifest lassen sich zwei wesentliche Ziele erkennen:", "Die mediale Inszenierung", "Das Manifest wurde von Fachleuten auf Twitter als \"Pressemappe\" bezeichnet. Bestimmte Formulierungen sind nur für Journalisten geschrieben, sie sind eine zu Worten geronnene PR-Strategie, die auf maximale Verbreitung abzielt. Konkret kann das auf unterschiedliche Arten geschehen, zum Beispiel über einzelne Schlüsselbegriffe. Wenn man diese googelt oder auf YouTube sucht, führen sie verlässlich auf Seiten, die Überzeugungsarbeit im Sinne des Täters leisten. \"White Genocide\" ist ein solcher Begriff. Damit wird suggeriert, ein \"Völkermord an Weißen\" sei im Gange, und zwar durch die bloße Existenz Nichtweißer. Zum Teil funktionieren auch die Namen der Attentäter, die im Manifest als Vorbilder genannt werden, als solche Schlüsselbegriffe.", "Meiner Ansicht nach ist es aber gerade deshalb notwendig, die Tat und das Manifest zu verstehen, ohne auf die gestellten Fallen hereinzufallen. Denn bei der näheren Analyse, unter Beachtung der beschriebenen Voraussetzungen, entfaltet sich eine virale Anleitung des Troll-Terrorismus, die mit den Insignien der Coolness dieser Generation spielt. Der Täter hat bei seiner Tat, im Manifest und in der Social-Media -Inszenierung versucht, so viele Anknüpfungspunkte wie möglich für die Kernzielgruppe bereitzustellen, also für junge weiße Männer mit europäischen Wurzeln, die für rechtsextremen Terror rekrutiert werden sollen.", "Weltbild und Radikalisierung", "Die Radikalisierung junger weißer Männer wurde lange gesellschaftlich übersehen oder kleingeredet. Noch immer wird in der Öffentlichkeit von \"Amokläufern\", \"Einzeltätern mit psychischen Problemen\" oder sogar \"tragischen Ereignissen\" gesprochen, wenn dahinter eigentlich genau diese rechtsextreme Radikalisierung steht. Der Täter bezeichnet sich im Manifest unter anderem als \"Rassisten\", \"Faschisten\" und \"weißen Ethno-Nationalisten\". Er schreibt zugleich als Feststellung und Aufforderung: \"Die Radikalisierung von jungen, westlichen Männern ist nicht nur unvermeidbar, sondern auch notwendig.\" Müßig zu sagen, dass er an anderer Stelle erläutert, dass er damit ausschließlich weiße Nichtjuden meint. Die Inhalte der Radikalisierung ähneln den althergebrachten rechtsextremen Ansätzen. Form und Darreichung aber unterscheiden sich oft deutlich.", "Die Radikalisierung dieser Gruppe geht weit über diejenigen hinaus, die schlussendlich zu Mördern werden. Wenn man die konkreten Anknüpfungspunkte im Manifest und der begleitenden Kommunikation betrachtet, dann lassen sich folgende Teilgruppen identifizieren, sämtlich männliche Jugendliche und junge Männer:", "Überschneidungen sind in diesen Zielgruppen die Regel und nicht Ausnahme, gemeinsam ist ihnen das Gefühl der Vernachlässigung, des Verlierens, der Herabwürdigung. Natürlich kennen alle Heranwachsenden solche und andere Empfindungen von Ungerechtigkeit. Der wichtigste Ansatzpunkt für die Radikalisierung ist aber, eine Erklärung anzubieten, die auf eine oder mehrere Verschwörungen hinausläuft. Die Botschaft ist, dass man selbst nicht daran schuld ist, sich schlecht zu fühlen - sondern die Mächtigen, die Juden, die Frauen, die Schwarzen oder eben Muslime. Daraus ergibt sich die Grundlage der Radikalisierung, ein Feindbild, das um jeden Preis bekämpft werden muss. Ein \"Wir gegen die\"-Gefühl soll entstehen, der Eindruck, ein Endkampf stehe bevor oder sei bereits im Gange. Dieses existenzielle Gefühl eines vermeintlichen Kollektivs ist notwendig, um das eigene Leben als vernachlässigbar betrachten zu können. Das Leben der Opfer ohnehin.", "Im Manifest findet sich auch die Behauptung, der Attentäter sei \"Öko-Faschist\", was erklärungsbedürftig ist, weil damit etwas anderes gemeint ist als bei den Rechten, die diese Bezeichnung etwa für die Grünen verwenden. Tatsächlich sind hier der Klimawandel und die Umweltprobleme Mittel zum Zweck, weil es sich um ein glaubwürdiges Endzeitszenario handelt. Und weil dadurch ein Kampf um überlebensnotwendige Ressourcen einen nachvollziehbaren Rahmen bekommt.", "Meine These ist, dass der Klimawandel in Zukunft immer stärker von Rechten und Rechtsextremen adoptiert werden wird, weil die Erzählung des bevorstehenden Untergangs der Welt perfekt dazu taugt, zum alles entscheidenden Kampf aufzurufen. Kein Zufall, dass auch die rechtsextremen Netzwerke in Bundeswehr und Behörden auf einen \"Tag X\" des \"Endkampfes\" hinarbeiten, mit einer Gedankenwelt, die große Parallelen zu der des Attentäters aufweist. Es ist mir, vorsichtig gesagt, völlig unverständlich, warum die Vorfälle um \"Hannibal\" und den Verein \"Uniter\" so bestürzend wenig Echo bekommen - zumal es eine Verbindung geben könnte, weil der Attentäter zuvor entsprechende Nachrichten in sozialen Medien veröffentlichte.", "Rassistische Verschwörungstheorien", "Der Titel des Manifests ist bereits eine Verschwörungstheorie, \"Der große Austausch\", im deutschen Sprachraum auch mit dem von den Nazis geprägten Begriff \"Umvolkung\" bezeichnet. Danach sollen weiße Europäer durch Nichtweiße ersetzt werden. Die angeblich Verantwortlichen benennt der Attentäter: \"Immigranten und Kapitalisten\". In seiner rechtsextremen Gedankenwelt steuern die \"globalistischen, kapitalistischen, egalitären, antiweißen\" Eliten die muslimischen Einwanderungsströme, und zwar mit dem Ziel \"billiger Arbeitskräfte\" und \"neuer Konsumenten\". Hier findet sich eine häufige Verschwörungskombination von antimuslimischem Rassismus und codiertem Antisemitismus, bei der Juden (\"anti-weiße Globalisten\") die Feinde der Weißen seien, die sie durch \"Austausch\" mit muslimischen Einwanderern besiegen wollen.", "Solche Verschwörungstheorien sind hochgefährlich, weil sie dazu dienen, die Opfer des Terrors zu entmenschlichen. Der Attentäter schreibt: \"Die Kinder der Invasoren bleiben keine Kinder, sie werden Erwachsene, pflanzen sich fort und erschaffen mehr Invasoren, um dein Volk zu ersetzen. Würdest eher du töten oder das Töten deinen Kindern überlassen? Deinen Enkeln?\" Auf diese Weise erklärt sich der Täter selbst, weshalb er Kinder ermordet, sie seien Teil der Invasion. Das wiederum funktioniert nur, wenn man als einziges Kriterium der Unterscheidung Rassismus heranzieht. Der Begriff \"Umvolkung\" schwappt in Deutschland bis ins Parlament, nicht nur, dass er in AfD-Sphären oft verwendet wird, auch die CDU-Bundestagsabgeordnete Bettina Kudla hat ihn 2016 öffentlich verwendet.", "Frauenfeindlichkeit", "Die Journalistin Kira Ayyadi schreibt im Januar 2018 über die Erkenntnisse der Wissenschaftlerin Franziska Schutzbach: \"Die Sehnsucht und die Wiederaneignung einer dominanten Männlichkeit und dem damit einhergehenden Antifeminismus dienen oft als Einstiegsdroge in ein national völkisches Weltbild.\" Genau das findet sich im Manifest wieder, es beginnt inhaltlich mit der dreifachen Wiederholung des Satzes \"Es ist die Geburtenrate\".", "Der \"Völkermord an Weißen\" geschehe durch die höhere Geburtenrate von Einwanderern, was in jeder Hinsicht rassistisch und völkermordverharmlosend ist. In der Folge wird der Westen als verweichlicht dargestellt, verwirrt durch den \"gegenwärtigen nihilistischen, hedonistischen, individualistischen Wahn, der die Kontrolle über das westliche Denken übernommen hat\". Besonders die Männer seien dabei das Problem. Unter der Überschrift \"Wer ist wirklich schuldig?\" konstatiert er: \"Schwache Männer haben diese Situation geschaffen, starke Männer werden gebraucht, um sie zu reparieren.\"", "Sein Ruf nach starken Männern entspricht dem Sehnen nach einer rassistischen, patriarchalen Gesellschaft, im gesamten Manifest wird Frauen fast ausschließlich eine reproduktive Rolle zugewiesen. Hier gibt es starke, digitale Anknüpfungspunkte. Geschützt durch die Virtualität, ist das Netz ein Kommunikationsraum, in dem enorm viele junge und gar nicht mehr so junge Männer ihren Frauenhass ausleben. So wie die Gruppe einflussreicher französischer Journalisten, die Anfang 2019 nach Jahren heimlicher Absprache zu Attacken auf Frauen aufflog.", "Die Netzwerkforscherin Yasmina Banaszczuk, selbst Gamerin, hat mehrfach die internationale, rechte, frauenfeindliche Bewegung \"Gamergate\" analysiert, die eine zentrale Rolle bei der Entstehung der Alt-Right gespielt hat, also der rechtsextremen US-Bewegung, die für Donald Trump Internetwahlkampf gemacht hat. Banaszczuks Schlussfolgerung nach liegt der Gamerszene \"eine Kultur zugrunde, die schon viel zu lange Brutherd für Verschwörungstheorien und Frauenfeindlichkeit ist\". Das Manifest ist nicht nur eine rassistische Kampfaufforderung, sondern auch der Aufruf, zu reaktionären, frauenfeindlichen Rollenbildern zurückzukehren, in denen der Mann Ernährer und Soldat ist, die Frau viele weiße Kinder bekommt und alle anderen Geschlechtlichkeiten bestenfalls ignoriert werden.", "Humor und Meme", "Jede der erwähnten Zielgruppen wird im Manifest adressiert und emotional aktiviert. Wut-Gamer zum Beispiel spricht der Attentäter mit der Liveübertragung an, die mit Helmkamera nicht zufällig an die Optik eines Ego-Shooters erinnert. Zu Beginn sagte er: \"Kumpels, vergesst nicht, PewDiePie zu abonnieren!\" PewDiePie hat einen der meistabonnierten Youtube-Kanäle der Welt, er wurde bekannt als Let's-Play-Spieler, der seine Videospielaktivitäten als Video aufzeichnete und kommentierte. Inzwischen hat er sich zum Troll-Popstar entwickelt, der nicht vor extremistisch gefärbten Witzen zurückschreckt. \"Tötet alle Juden\", das ließ er gegen Geld zwei Männer auf ein Schild schreiben, um dann die Hand vor den Mund zu schlagen und über die eigene Grenzüberschreitung zu lachen.", "Dahinter steckt ein wichtiges Muster der neuen Radikalisierung: Sie gedeiht in einer Kultur, die sich gar nicht zwingend radikalisieren möchte. Die aber zur Radikalisierung beiträgt, indem sie Menschenfeindlichkeit mit grenzüberschreitendem und extremem Humor normalisiert. Eine der bekanntesten Neonazi-Seiten der USA schrieb in ihrer Anleitung zum Verfassen von Texten: \"Die Unbekehrten sollten nie erkennen, ob wir scherzen oder nicht.\" Mehrdeutigkeit und Ironie können bewirken, dass sich sowohl das Publikum wie auch die Sprechenden selbst daran gewöhnen, Monstrositäten auszusprechen. Im Manifest hat der Täter formuliert: \"In letzter Zeit habe ich in Teilzeit als Kebab-Entferner gearbeitet.\" Der terroristische Massenmord wird hier als Gag verpackt, zugleich werden die muslimischen Opfer entmenschlicht.", "Das Kapitel \"Gefühle gewinnen gegen Fakten\" ist eine knappe Beschreibung der Strategie, mit denen die radikalisierte Zielgruppe im Netz kommunizieren solle: \"Erschafft Memes, postet Memes und verbreitet Memes. Memes haben mehr für die ethno-nationalistische Bewegung getan als jedes Manifest.\" Der Begriff Mem geht zurück auf Richard Dawkins, der so Ideen bezeichnete, die sich analog zu Genen selbst weiterverbreiten.", "Im Netz werden so meist Wort-Bild-Kombinationen genannt, die eine bestimmte Ideenwelt transportieren. \"Memetische Kriegsführung\" ist längst eine Realität, gesellschaftliche Kampfszenarien sind immer auch Kämpfe um Kommunikation, die wird zunehmend im Netz geprägt. Das bekannteste Meme der \"Umvolkung\" im deutschsprachigen Raum gelangte zu einiger Berühmtheit, als Erika Steinbach eine Variante davon in sozialen Medien verbreitete. Es handelt sich um das Foto eines einzelnen, weißen, blonden Kindes, umringt von Dutzenden schwarzen Kindern, dabei steht die Zeile: \"Deutschland 2030\".", "Medien und Gesellschaft", "Nach dem Attentat entscheidet sich, ob Medien und Gesellschaft einen \"Erfolg\" im Sinne des Täters zulassen. Die Reaktionen und Nichtreaktionen auf den Terrorakt sind dafür entscheidend, und dabei gibt es richtige, neutrale und falsche Umgangsweisen.", "Und es gibt monströse Umgangsweisen. Die Berliner \"BZ\" aus dem Axel-Springer-Verlag hat inklusive Selfie des Täters und Foto seines Sturmgewehrs getitelt: \"Er tötete Unschuldige als Rache für den Terror am Breitscheidplatz\". Auf diese Weise erfüllt sich die PR-Strategie des Terroristen. Der Titel stärkt die \"Wir gegen die\"-Haltung, weil er wie selbstverständlich davon ausgeht, dass man sich an einem islamistischen Terroristen rächen kann, indem man Muslime am anderen Ende der Welt ermordet. \"Rache\" kann das aber nur sein, wenn man den mörderischen Rassismus des Täters als Weltbild akzeptiert. Gleichzeitig verbreitet die \"BZ\" das Narrativ, es handele sich um eine Gegenreaktion. Damit wird die Opferpose legitimiert, die sich der Täter selbst zuschreibt, die Weißen müssten sich wehren. Es ist eine Titelseite, die sich der rassistische Massenmörder schöner nicht hätte wünschen können. Die BZ hat damit den medialen Teil des Attentats vollendet.", "Und genau das führt zu einer Möglichkeit, sinnvoll mit der terroristischen Tat umzugehen, auch als Privatperson in sozialen Medien, erst recht aber als Teil der medialen Öffentlichkeit, egal ob als Journalistin, auf Twitter oder als YouTuber:", "Und schließlich kann man als Einzelperson darauf achten, ob junge und nicht mehr ganz so junge Männer im eigenen Umfeld abgleiten in solche extremistischen Sphären. Und sie, falls dieser Verdacht besteht oder sich bestätigt, konfrontieren. Und sei es nur, um ihnen zu zeigen: Wir sind da, und wir sind aufmerksam."]}}, "recommendations": []}