{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/panorama/millennials-aus-ostdeutschland-was-diese-generation-ausmacht-a-ec93004c-df35-4000-94c6-ec57275c5001", "query_keywords": ["migration"], "creation_date": "01.04.2019", "last_modified": "01.04.2019", "crawl_date": "25.11.2020", "author_person": ["Thembi Wolf"], "author_organization": [], "news_keywords": ["Panorama"], "content": {"title": "Ostdeutschland: Was Ost-Millennials im Gegensatz zu westdeutschen ausmacht", "description": "Wer sie sind und was sie wollen", "body": {"": ["Dieser Beitrag wurde am 01.04.2019 auf bento.de veröffentlicht.", "Ich bin 1990 geboren. Dass ich trotzdem ein \"Ossi\" bin, hörte ich das erste Mal mit 19 auf der WG-Party einer Freundin, die in Würzburg studierte. Sie war gerade im ersten Semester, alle lernten sich noch kennen. Es ging darum, aus welchen Städten man zum Studium gekommen war. Meine Freundin war eine der wenigen von uns, die für ihren Bachelor nicht nach Jena, Leipzig oder Dresden gegangen war, sondern ins andere Deutschland – in den Westen.", "\"Ihr habt gar keine bunten Haare\", stellte eine Kommilitonin meiner Freundin fest.", "\"Wie meinst du das?\"", "\"Ossis haben doch immer so zweifarbige Haare. Oben blond, unten schwarz. Das ist doch bei euch Mode.\"", "Sie hatte Recht. Oben blond, unten schwarz war absoluter Trend in unserer Oberstufe. Niemals wäre ich darauf gekommen, dass uns das als Ossis outete. Dass es überhaupt etwas gab, das uns noch unterschied.", "Es gibt die Generation der \"Wendekinder\", der \"Eisenkinder\" oder der \"3ten Generation Ost\". Das sind zwischen 1973 und 1984 Geborene, die noch in DDR-Schulen und Kindergärten sozialisiert wurden. Klar, dass die anders ticken als dieselbe Alterskohorte in Westdeutschland.", "Wir nach 1989 Geborenen sind dagegen einfach Millennials. Wir kauften unsere \"Center-Shocks\" in denselben Supermärkten, schauten dieselben Anime-Serien auf Super RTL, sammelten dieselben Jojos mit Leerlauf und wollten in der Mini-Playback-Show groß rauskommen.", "Wir sind die erste Generation, die im Vereinten Deutschland aufgewachsen ist. Und Bundespräsident Joachim Gauck sagte 2015 über uns:", "Aber er hatte Unrecht. Nicht nur die zweifarbigen Haare, die Pocken-Impfnarbe am Oberarm und ein Faible\nfür das Gericht \"Jägerschnitzel\" aus der Schulspeisung (panierte Jagdwurst mit süßer\nTomatensoße) unterscheiden uns."], "Das Deutsche Zentrum für Integrations- und Migrationsforschung (DeZIM) stellt heute eine Studie vor, die Migranten und Ostdeutsche miteinander vergleicht.": ["Das Ergebnis: Beide Gruppen fühlen sich nicht von der deutschen Gesellschaft anerkannt und als \"Bürger zweiter Klasse\".", "Von Westdeutschen fühlt man sich nicht ernst genommen. \"Westdeutsche erkennen die Lage der Ostdeutschen nicht vergleichbar an: Sie ignorieren damit die Wunden der Wiedervereinigung\", heißt es in der Studie mit dem Titel \"Konkurrenz um Anerkennung\". (dpa)"], "Aber wie sieht es mit der Generation aus, die nach dem Mauerfall geboren wurde? Ist sie auch noch geprägt von dem Ost-West-Denken?": ["Eine Gruppe Forscher der Otto-Brenner-Stiftung hat kürzlich erstmals die Generation der Ost-Millennials untersucht, der kleinen Geschwister der Wendekinder. Also alle, die heute zwischen 18 und 30 sind. Die Studie \"Im vereinten Deutschland geboren – in den Einstellungen gespalten?\" sollte herausfinden, wie diese Generation tickt. (Studie)"], "Unterscheiden sich junge Ost- und Westdeutsche noch immer, obwohl\nsie beide im vereinigten Deutschland aufgewachsen sind, und wenn ja,\nwarum?": ["Die groß angelegte Studie hat das mit langen Interviews und Umfragen untersucht und zeichnet ein Bild der Ost-Millennials, das wir vielleicht alle schon ahnten.", "Eigentlich habe man gehofft, keine Unterschiede mehr zu finden, schreiben die Forscher. Die sogenannte formative Phase der Sozialisation, in der sich politische Einstellungen bilden, fängt mit 14 Jahren an. Die Wende war bei den Ost-Millennials da schon 14 Jahre her.", "Und zunächst hätten die Ost-Millennials auch genau das gesagt. Unterschiede? Gibt es nur bei unserer Elterngeneration. Ein Studienteilnehmer wird so zitiert:", "Aber:"], "Im Verlauf der Gespräche und auch in den erhobenen Zahlen zeigten sich deutliche Unterschiede zwischen Ost-Millennials und West-Millennials.": ["Unter anderem diese:", "Dass \"Ossi\"-sein habe ich nach dem ersten Schock in Würzburg schnell\nverinnerlicht. Ich freue mich über ostdeutsche Kollegen, spreche neue\nBekannte auf ihren Dialekt an und auf Geschenke für ostdeutsche\nFreundinnen packe ich eine Bambina oder eine Flasche Rotkäppchen\ndrauf. Auf meinem Lebenslauf hatte ich neben dem Geburtsdatum lange:\nDDR stehen. Dieser spezielle Regionalpatriotismus ist ein ostdeutsches\nPhänomen.", "Ost-Millennials identifizieren sich viel stärker mit ihrer Herkunft als West-Millennials, ergab die Studie. Nur ein Fünftel der Westdeutschen fühlt sich \"sehr stark\" mit Westdeutschland verbunden – aber jeder Dritte Ost-Millennial.", "Fast zwei Drittel der West-Millennials glauben, es ist\nheute ohnehin egal, ob man aus dem Osten oder Westen kommt. Ebenso viele\nOst-Millennials sehen das anders.", "#DerAndereOsten: Dieser Mann will die positiven Seiten Ostdeutschlands zeigen", "Warum abgewanderte Ostdeutsche ihre Heimat feiern – und zurück ziehen", "Den Begriff \"Besserwessi\" brauchte man in meinem Umfeld nicht. \"Wessi\" allein reichte als Synonym für arrogante, überbezahlte, zugezogene Politiker oder einfach eine Klamottenverkäuferin, die auf die Hose mit dem losen Faden keinen Rabatt geben wollte.", "Das ist Unsinn, wir wissen das. Ertappt fühlt man sich trotzdem, wenn man die Antworten der Studienteilnehmerinen liest: Beschreiben Sie Westdeutsche in einem Wort!", "Westdeutsche sind laut Ost-Millennials: arroganter, reicher, eingebildeter und überheblicher. Auch westdeutsche Millennials empfinden sich als reicher, aber auch offener, toleranter und fleißiger.", "Wir haben also doch die Vorurteile unserer Eltern geerbt.", "Die jungen Ostdeutschen beschrieben sich selbst als ärmer, bescheidener, offener, freundlicher und schlechter bezahlt. All das taucht auch in den Fremdbeschreibungen auf. Dazu: entspannter, rassistischer, konservativer, fauler und dümmer.", "Auch diese Vorurteile verletzen. So wie die amüsierten Blicke der anderen Fahrgäste, wenn jemand in der Bahn laut in sächsischem Dialekt spricht. Oder den ostdeutschen Kommilitonen, der im Seminar versucht, möglichst dialektfrei zu sprechen, um Ernst genommen zu werden.", "\"Junge Ostdeutsche glauben seltener an das Leistungsversprechen, dass\nwer hart arbeitet, auch etwas erreichen kann\", schreiben die Forscher.", "Viele der Eltern meiner Freunde konnten nicht helfen, wenn es um den Einstieg in den Arbeitsmarkt ging. Sie hatten Jahrzehnte im selben Betrieb verbracht. Meine Oma hatte eine erfolgreiche Karriere als Ingeneurin in einem Optik-Konzern. Wie ich mich an einen Arbeitgeber verkaufe, im Bewerbungsbrief von mir überzeuge oder über ein Gehalt verhandle, konnte sie mir trotzdem nicht beibringen, all das gab es für sie nicht.", "Dass Angela Merkel in der Sauna war, als die Mauer fiel, weiß jeder. Wir Ost-Millennials wissen oft auch, wo unsere Familienmitglieder waren, ob sie es glauben konnten, wann sie zum ersten Mal \"rüberfuhren\" und wie sie dort im Supermarkt zum ersten mal in eine Kiwi mit Schale gebissen haben.", "Jeder zweite Ost-Millennial hat mit der Familie \"eher\" über die Wende gesprochen – aber nur jeder Vierte West-Millennial, hat die Studie ergeben. Besonders häufig war sie in Ost-Familien Thema, die sich als Wendeverliererinnen und Wendeverlierern empfinden.", "Unsere Eltern haben gelernt, wie schnell gesellschaftlicher Wandel kommen kann. Sie wissen, dass in wenigen Monaten der Job weg, der Abschluss nichts mehr wert und die Rente bedrohlich niedrig sein kann. An unseren ostdeutschen Küchentischen waren nicht nur die Kiwi-Storys, sondern auch diese Abstiegsangst ein Thema.", "Den Nazionkel, den man bei der goldenen Hochzeit der Großeltern lieber meidet, gibt es in vielen Familien. Tiefe, unversöhnliche politischen Gräben sind in Ost-Familien Standard.", "Ich diskutiere gern und oft über Politik. Aber ob der Verwandte auf dem Land tatsächlich AfD wählt, will ich lieber nicht wissen. Und auch über den Onkel, der Grenzschützer war, habe ich nie eine Frage gestellt.", "Da bin ich nicht allein. Die Studie sagt: Deutlich mehr Ostdeutsche als Westdeutsche trauen sich nicht zu, an politischen Gesprächen im Freundes- und Bekanntenkreis teilzunehmen oder\nmeiden sie – um Konflikte zu umgehen. Das habe sich durch den präsenteren Rechtspopulismus in den vergangenen Jahren verstärkt."], "Das klingt deprimierend.": ["Dass die Studie ausgerechnet jetzt erscheint, hat einen Grund. Im November ist der Mauerfall 30 Jahre her. Außerdem sind in drei ostdeutschen Bundesländern Landtagswahlen. Es war also Zeit für eine Deutschland-Inventur.", "Das Fazit der Forscher: \"Die schlechte Nachricht: Nach wie vor bestehen Unterschiede\nzwischen jungen West- und Ostdeutschen.\"", "Die Gute: Man könnte sie angehen, indem man zum Beispiel gegen soziale Probleme im Osten vorgehe, schreiben sie. In ein paar wichtigen Fragen seien sich Ost-und West-Millennials ähnlich. So sehen mehr als zwei Drittel die Zukunft positiv.", "Aber auch in unserer Generation gibt es das Gefühl, dass ein Teil Deutschlands etwas anders tickt, nach eigenen Regeln spielt, etwas andere Ideale hat, und  fremd ist.", "Auch meine Generation wird wohl nicht so einfach zu einem Deutschland verschmelzen. Das ist bitter, aber noch lange keine \"Mauer in den Köpfen\", wie die Forscher glauben.", "Erasmusstudium, Reisen rund um die Welt: Ich fühle mich als Kosmopolitin. Trotzdem hat mich das Porträt, das die Studie von Ost-Millennials zeichnet, ertappt. Ich finde mich wieder – auch 30 Jahre nach der Wende.", "Aber Identität kann man eben nicht mit einer Pressekonferenz zur Einheit verordnen. Nicht einmal, indem man eine Mauer einstürzen lässt. Dass die ostdeutsche Identität noch so präsent ist, ist aber vielleicht kein Zeichen für zu wenig Einheit.", "Durch Flucht, Migration und globalisierte Arbeit ist unsere\nBevölkerungsstruktur sowieso im Umbruch. Das betrifft uns Millennials\nweit mehr als frühere Generationen. Und es könnte eine Chance für uns sein, das Ost-Millennial-sein neu zu besetzen – und zu kombinieren.", "Wir fühlen uns nicht nur als Ostdeutsche – sondern auch als Deutsche und Europäerinnen – sagt die Studie. Man könnte ergänzen: Als Saale-Holzland-Kreisler, Westeuropäer, Weltbürger oder Hildburghausener, Afro-Deutsche, Mensch mit Migrationshintergrund oder ohne, Wahl-Neuköllner oder \"von hier\". (bento)", "Wir haben viele Identitäten und sind die Spannungen die darin liegen gewohnt – und so wachsen wir vielleicht doch zusammen. Wenn auch anders, als Politiker sich das in den Neunzigern erhofft hatten."]}}, "recommendations": []}