{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/coronavirus-in-den-usa-und-mexiko-abschiebungen-trotz-gesundheitsrisiko-a-16090813-f7ab-4c90-8401-717724e5f1ea", "query_keywords": ["migrant", "migration", "flüchtl", "einwander", "asyl"], "creation_date": "09.05.2020", "last_modified": "09.05.2020", "crawl_date": "25.11.2020", "author_person": ["Sonja Peteranderl"], "author_organization": [], "news_keywords": ["Politik", "Ausland", "Coronavirus", "Lateinamerika", "Globale Gesellschaft", "Guatemala", "Mexiko", "Asylum and Migration"], "content": {"title": "Das Export-Virus", "description": "Mitten in der Pandemie schieben die USA Migranten ab, die teils am Virus erkrankt sind – und verschärfen so die Gesundheitskrise in Mexiko und Zentralamerika.", "body": {"": ["Ernesto Escobar Mejía aus El Salvador ist der erste Corona-Tote in einer US-Asylbewerbereinrichtung. Der 57-Jährige war am Mittwoch gestorben. Ausgerechnet er: Noch vor Kurzem hatte er mit anderen Migranten per Hungerstreik gegen den Corona-Ausbruch im Otay Mesa Detention Center in San Diego und die mangelnden Schutzmaßnahmen protestiert.", "In den USA verbreitet sich das Virus derzeit rasant in den überfüllten Anstalten für Migranten. Das Otay Mesa Detention Center ist mit 133 Corona-Infizierten der Hotspot mit den meisten Fällen, landesweit zählt die US-Einwanderungsbehörde ICE 753 Corona-Infektionen unter Migranten sowie 42 unter Mitarbeitern - Experten halten die Zahlen für die Spitze eines Eisbergs, da wenig getestet werde. Doch trotz der Corona-Ausbrüche unter Asylbewerbern schieben die USA weiter Migranten nach Mexiko, aber auch Zentralamerika ab – und mit ihnen exportieren sie das Virus weiter in den Süden.", "In Guatemala sind der Regierung zufolge allein in dieser Woche drei Abschiebungsflüge aus den USA mit jeweils rund 75 Menschen an Bord gelandet, darunter auch unbegleitete Kinder und Jugendliche. Mitte April hatte die guatemaltekische Regierung angekündigt, vorerst keine Abschiebungsflüge aus den USA zu akzeptieren - nachdem mehr als 100 aus den USA abgeschobene Menschen positiv auf Corona getestet worden waren.", "Die Pandemie legt die ungleichen Machtverhältnisse zwischen Ländern schonungslos offen: Auf der einen Seite die USA, ein politisches Schwergewicht, das aber viel zu spät auf die Coronakrise reagiert hat und mittlerweile weltweit die Nation mit den höchsten Coronavirus-Infektionen ist – mit 1,28 Millionen Fällen und mehr als 76.000 Corona-Toten.", "Auf der anderen Seite stehen die kleinen Länder Zentralamerikas wie Guatemala, die sich frühzeitig mit drastischen Maßnahmen gegen die Krise gewappnet haben – weil sie wissen, dass ihren fragilen Gesundheitssystemen mit der Ausbreitung des Virus der Zusammenbruch droht. Das 17-Millionen-Einwohnerland hat derzeit 798 Coronafälle, 21 Menschen sind an den Folgen des Coronavirus gestorben."], "Schlecht auf die Pandemie vorbereitet": ["\"Die Gesundheitssysteme in Zentralamerika sind bereits in normalen Zeiten mit vielen Grundbedürfnissen überfordert und haben kaum Kapazitäten - Covid-19 ist eine weitere Belastung\", sagt Sergio Martin, Einsatzleiter von Ärzte ohne Grenzen in Mexiko, dem SPIEGEL. \"Wenn man sich ansieht, was in Europa passiert ist, kann man sich vorstellen, dass die Gesundheitssysteme in Zentralamerika in eine katastrophale Situation geraten werden – und die Abschiebungen verschärfen das Problem.\"", "Guatemala und Honduras zählen dem Global Health Security Index der Johns-Hopkins-University zufolge zu den Ländern, die weltweit am schlechtesten auf eine Pandemie vorbereitet sind. In Guatemala nannte eine lokale Zeitung Krankenhäuser \"ein Symbol für den Tod\", weil viele Patienten sie nicht lebend verlassen - ärztliche Fahrlässigkeit, schlechte Versorgung, fehlende Ausrüstung und fehlende Medikamente führen zu Todesfällen.", "Um eine Krise zu verhindern, haben Guatemala, El Salvador und Honduras ihre Grenzen geschlossen und strenge Ausgangssperren verhängt, auch den öffentlichen Nahverkehr und Reisen im Landesinneren beschränkt. Doch gegen die Abschiebungen sind sie wehrlos, da sie von den USA abhängig sind - im vergangenen Jahr hatte Donald Trump etwa Guatemala unter Androhung von Strafzöllen gezwungen, ein umstrittenes Asylabkommen zu unterzeichnen, das das Land zur Aufnahme von aus den USA abgeschobenen Flüchtlingen aus Honduras und El Salvador zwingt."], "Mexiko als Sandwich": ["Auch in Mexiko kommen von den USA abgeschobene oder ausgewiesene Migranten in Mexiko an, ohne dass sie vorher auf eine mögliche Corona-Infektion geprüft wurden. \"Mittlerweile messen die USA zwar, ob sie Fieber haben, aber das bedeutet gar nichts\", kritisiert Sergio Martin von Ärzte ohne Grenzen in Mexiko.", "Ein Fall reicht, um eine ganze Migrantenherberge lahmzulegen: In der mexikanischen Grenzstadt Nuevo Laredo hat ein aus den USA abgeschobener Flüchtling 15 andere Migranten und auch Mitarbeiter einer Unterkunft angesteckt. \"Viele Herbergen sind gerade gezwungen zuzumachen, und die wenigen, die offen bleiben, kämpfen nun mit vielen zusätzlichen Schwierigkeiten\", sagt Martin.", "Mexiko, zwischen den USA und Zentralamerika gelegen, ist mittlerweile vom Durchgangsbahnhof zur Endstation für Migranten aus Zentralamerika geworden: \"Während der Pandemie ist Mexiko das Sandwich - die USA deportiert weiter, während Zentralamerika seine Grenzen geschlossen hat\", sagt Sicherheits- und Migrationsexpertin Guadalupe Correa-Cabrera dem SPIEGEL, Associate Professor an der Schar School of Policy and Government der George Mason University. \"Mexiko hat sich buchstäblich in den Hinterhof der USA verwandelt und macht sich zum Komplizen einer Politik, die alle internationalen Abkommen zum Schutz von Flüchtlingen verletzt.\"", "Auf die mexikanische Regierung habe Trump etwa mit der Androhung von Strafzöllen, der Schließung der Grenze, aber auch Einmischung in die Sicherheitspolitik Druck ausgeübt – im vergangenen Jahr hatte er etwa angekündigt, die mexikanischen Kartelle als Terroristen einstufen zu lassen."], "Express-Abschiebungen nach Mexiko": ["Ende Januar 2019 hat US-Präsident Donald Trump bereits die umstrittenen Migrantenschutzprotokolle (MPP) eingeführt, auch bekannt als \"Remain in Mexico\"-Programm. Mehr als 60.000 Asylsuchende, die über Mexiko in die USA gelangt sind, wurden seitdem in mexikanische Grenzstädte zurückgeschickt, in denen sie Monate auf ihre Termine bei US-Einwanderungsbehörden. In der Zwischenzeit drohen ihnen Entführungen und Gewalt durch Gangs und Kartelle. Nun müssen die Migranten noch länger warten: In der Coronakrise wurden ihre Anhörungen vor den US-Einwanderungsgerichten vorerst ausgesetzt.", "Für die USA sei es einfacher, Migranten aus Zentralamerika an Mexiko weiterzuschieben, anstatt sie in ihre Herkunftsländer auszufliegen, kritisiert Guadalupe Correa-Cabrera - \"Mexiko hat aber nicht die Ressourcen, um die Migranten zu betreuen und sie befinden sich in einer schwierigen Situation, weil Mexiko kein sicheres Land ist.\" Die USA haben in der Pandemie zudem sogenannte Express-Abschiebungen eingeführt, mit denen Migranten aus Zentralamerika eine Prüfung ihres Anliegens und eine Anhörung vor einem Einwanderungsgericht völlig verwehrt wird – sie werden einfach umgehend nach Mexiko abgeschoben.", "Auch Mexiko versucht in der Coronakrise jedoch seine Migranteneinrichtungen, vor allem im Norden des Landes zu leeren. Seit Mitte März wurden mehr als 3.600 Migranten aus Guatemala, Honduras und El Salvador mit Bussen oder per Flugzeug abgeschoben. Flüchtlinge, die in privaten Herbergen untergekommen sind, verschwinden häufig vom Radar: \"Da viele Herbergen jetzt schließen, wissen wir noch weniger, was passiert, das Problem wird unsichtbarer\", sagt Sergio Martin von Ärzte ohne Grenzen. \"Die Leute werden trotzdem versuchen, ihren Weg in den Norden zu finden – sie flüchten oft vor Gewalt und haben keine andere Option.\""], "Dieser Beitrag gehört zum Projekt Globale Gesellschaft": []}}}