{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/corona-angst-auf-lesbos-die-kinder-fragen-ob-sie-an-dem-virus-sterben-werden-a-104f11f4-6be8-4632-a504-c081a0de6f86", "query_keywords": ["asyl", "geflücht", "flüchtl", "migrant"], "creation_date": "25.03.2020", "last_modified": "25.03.2020", "crawl_date": "25.11.2020", "author_person": ["Franziska Grillmeier"], "author_organization": [], "news_keywords": ["Politik", "Ausland", "Globale Gesellschaft", "Coronavirus", "Lesbos", "Flüchtlinge", "Griechenland", "Flüchtlingslager Moria"], "content": {"title": "Corona-Angst auf Lesbos: \"Die Kinder fragen, ob sie an dem Virus sterben werden\"", "description": "20.000 Menschen harren im Flüchtlingslager auf Lesbos aus, während viele internationale Helfer aus Angst vor dem Coronavirus die Insel bereits verlassen mussten. Hier berichten drei der wenigen verbliebenen Mitarbeiter von der Lage vor Ort.", "body": {"": ["Während die Welt von einer Pandemie lahmgelegt und in Europa #StayHome praktiziert wird, bereiten sich die letzten verbliebenen Helfer auf den griechischen Inseln auf eine Katastrophe vor.", "In dem Flüchtlingscamp Moria auf Lesbos, das ursprünglich für 2800 Personen ausgelegt war, hausen heute fast 20.000 Menschen - ältere Frauen und Männer, Familien und Hunderte unbegleitete Kinder und Jugendliche.", "Sie bleiben hier auf engstem Raum zurück, während die meisten freiwilligen Helfer aus Angst vor der Corona-Pandemie längst abgereist sind und Hilfsorganisationen ihre Mitarbeiter nach Hause holen. Weil die Sicherheitslage immer schwieriger wurde, hatten bereits in den vergangenen Wochen viele humanitäre Helfer das Camp verlassen.", "Der türkische Präsident Recep Tayyip Erdogan hatte zuvor eine Grenzöffnung angekündigt, Tausende Migranten machten sich aus der Türkei auf den Weg in Richtung Europa – und die Bewohner auf Lesbos verloren die Geduld, immer wieder griffen rechtsradikale Gruppen Helfer, Geflüchtete und Journalisten an.", "Und jetzt Corona. Im Zuge neuer Pandemie-Regulierungen machen immer mehr EU-Staaten ihre Grenzen dicht. Deutschland setzte die humanitäre Aufnahme für Schutzbedürftige aus. Die Flüchtlinge sind mehr denn je auf Lesbos gefangen. Seit Anfang vergangener Woche sind auch die Zufahrtsstraßen in das Camp Moria weitgehend abgesperrt, nur lebensnotwendige Hilfen dürfen ins Camp - aus Angst vor einer Ansteckung.", "Bis jetzt wurde noch kein Corona-Fall im Lager bestätigt. Doch die wenigen verbliebenen Ärztinnen, Anwälte und Sozialarbeiter warten nur darauf – und fürchten einen Ausbruch gleichermaßen. Denn Schutz wird es dann kaum geben: Jeden Tag stehen im Camp Tausende Menschen stundenlang bei der Essensausgabe an, in den engen Gassen vor der Dusche und bei der Wasserzapfstelle zum Zähneputzen.", "Seit Wochen wird der Müll nicht mehr abtransportiert, die Müllwagen passen zum Teil gar nicht mehr durch die Gassen. Die Zelte stehen inzwischen so eng, dass sich sogar Kleinkinder seitlich durch die Zeltwände schieben müssen. Eine Toilette soll für 167 Menschen reichen. Eine fünfköpfige Familie schläft auf 3 qm Zeltboden.", "Hier berichten drei Helfer, wie die Lage derzeit ist:"], "\"Nur wer Krisenerfahrung hat, darf bleiben\"": ["Amanda Muñoz de Toro, 31, ist Anwältin und Direktorin der Rechtorganisation \"Fenix\", die seit zwei Jahren auf Lesbos Rechtsberatung für besonders schutzbedürftige Fälle von Folter und sexualisierter Gewalt anbietet.", "\"Auf dem Weg ins Büro höre ich die Lautsprecherdurchsagen, dass niemand auf Lesbos mehr das Haus verlassen soll - wegen der Corona-Gefahr.", "Doch was ist mit den Tausenden Bewohnern im Flüchtlingscamp? Schon in den vergangenen Monaten schrumpfte das Personal im Camp, wegen der schlechten Arbeitsbedingungen und dem Regierungswechsel im Sommer 2019, durch den es zu Verzögerungen beim Personalwechsel kam. Und zuletzt wegen der Gewalt gegen die Helfer.", "Aufgrund der Corona-Gefahr mussten nun auch wir unser Team halbieren; nur wer Krisenerfahrung hat, darf bleiben. Wir haben um die 2000 Klienten, also viel zu tun. Wir kümmern uns um Frauen, die auf der Flucht oder im Camp sexuelle Gewalt erfahren haben, um Familienrückführungen unbegleiteter Minderjähriger und bereiten besonders schutzbedürftige Fälle auf ihre Interviews vor, da viele ihre Rechte gar nicht kennen.", "Vergangene Woche haben wir alle unsere Klienten angerufen und ihnen gesagt, dass wir sie nun nicht mehr im Camp besuchen können. Das war keine leichte Entscheidung, aber da einige von uns in den Wochen zuvor gereist sind, bleiben wir erst mal in Quarantäne.", "Wegen der Pandemiegefahr traute sich vergangenen Freitag sogar das Cateringunternehmen nicht mehr ins Camp, um das Wasser zur Essensausgabe zu bringen. Das Militär, das normalerweise für die Überwachung der Ausgabe zuständig ist, war nicht präsent. Die meisten Bewohner bekamen an dem Tag kein Trinkwasser. Manchmal reicht auch das Essen nicht, das führt zu Schlägereien. In einigen Fällen betrifft das auch die Essensausgabe der Kinder. Diese Probleme gibt es schon seit Jahren, aber jetzt wird es noch schlimmer.", "Auch die gynäkologische Station der kleinen Organisation \"Rowing Together\", die einzige medizinische Einrichtung für Frauen, musste schließen. Hier konnten Frauen wenigstens für ein paar Minuten über ihre Probleme sprechen. Aufgrund der kulturellen Hindernisse fällt es Frauen oft schwerer als Männern, ihr Unrecht zu kommunizieren.", "Und jetzt ist es nur eine Frage der Zeit, bis wir die ersten Corona-Fälle haben. Wir haben schon eines unserer Mitarbeiterhäuser und ein Auto für medizinisches Personal bereitgestellt. Und wir bleiben hier, um zumindest ein paar der Rechtsbrüche dokumentieren zu können. Dann, wenn die Insel komplett isoliert ist und keiner mehr Zutritt nach Moria bekommt.\""], "\"Wir können nicht mehr arbeiten wie zuvor\"": ["Zusammen mit seiner Partnerin Elena Moustaka leitet Andrew Foley, 28, seit fünf Jahren die Organisation \"Better Days\". Die Organisation bietet Notfallhilfe, eine Schule, Rechtshilfe und Sportprogramme für unbegleitete Minderjährige an.", "\"In Moria gibt es im Moment mehr als 6000 registrierte Kinder, 844 von ihnen sind ohne Eltern oder Verwandte hier. Normalerweise weiß niemand, wo sich all diese unbegleiteten Minderjährigen aufhalten, wenn sie nicht in ihren sogenannten Sektionen sind. Keiner kümmert sich um sie.", "Deshalb haben wir ein Programm entwickelt, um die Kinder zu erfassen und nachzusehen, was sie rechtlich und medizinisch brauchen. Dafür muss unser Team normalerweise in den umliegenden Olivenbaumfeldern von Zelt zu Zelt gehen.", "Vor drei Wochen mussten wir jedoch unsere internationalen Mitarbeiter aus Sicherheitsgründen von der Insel evakuieren, da auch in unserem Team freiwillige Helferinnen angegriffen worden sind. Heute ist unser Team sehr klein, und wir können nicht mehr so arbeiten wie zuvor.", "Auch unsere Schule mussten wir schließen. Dort haben wir jeden Tag etwa 200 Kinder aus Moria unterrichtet, zum Beispiel in Geografie, Mathe, Kunst und Fotografie. Wir hatten einen Bus, der die Kinder herbrachte. Doch aufgrund der Straßensperren, die Inselbewohner und radikale Gruppen nach der Grenzöffnung der Türkei errichtet haben, wurde es zu gefährlich, mit dem Bus in die Stadt zu fahren. Auch auf die vier Minuten Fußweg vom Hafenplatz, wo der Bus hält, bis zur Schule können wir unsere Schüler derzeit nicht gefahrlos schicken.", "Jetzt sind wir in ständigem Telefonkontakt mit unseren Schülern, die wir zum Teil seit Jahren kennen. Manche fragen, wann die Schule wieder losgeht. Andere, ob sie an dem Virus sterben werden. Alle schreiben uns, wir sollten uns keine Sorgen machen, sie würden auf sich aufpassen.", "Gerade haben wir Tausende Vitamin-C-Tabletten für die Kinder im Camp bestellt. Vor allem jetzt muss das Immunsystem so gut wie möglich gestärkt sein, was nicht immer einfach ist in den kalten Nächten und nassen Tagen. Neben der Corona-Gefahr gibt es ja auch noch Grippe, Krätze und Meningitis. Wir versuchen jetzt, die Ärzte zu unterstützen und uns so gut es geht auf eine Notsituation vorzubereiten.\""], "\"Kein Ort, an dem man sich in Quarantäne begeben kann\"": ["Die Hilfsorganisation \"Ärzte ohne Grenzen\" betreibt seit vier Jahren eine Feldklinik für Jugendliche und Kinder auf der Insel. Eigentlich gegründet für Kinder bis 18 Jahre, behandelt sie inzwischen auch immer häufiger Verletzte nach Feuerausbrüchen oder den täglichen gewalttätigen Auseinandersetzungen.", "Denn trotz steigender Flüchtlingszahlen gibt es immer weniger medizinisches Personal im Camp - die meisten Krankenschwestern und Ärzte haben gekündigt, weil sie die Belastung durch die chronische Unterbesetzung nicht mehr aushielten. Lisa Papadimitriou, 43, arbeitet hier seit drei Jahren als Advocacy Managerin.", "\"Wir arbeiten hier derzeit mit drei Ärzten und einer Handvoll Therapeuten, Übersetzern und Krankenschwestern. Jeden Tag versorgen wir Hunderte Kinder. Viele haben chronische Krankheiten, die dringend auf dem Festland behandelt werden müssten, aber sie werden einfach nicht evakuiert.", "Während der Angriffe auf humanitäre Organisationen in den vergangenen Wochen mussten auch wir für zwei Tage die Klinik schließen. Doch die Gewalt ist nicht repräsentativ für die Tausenden Inselbewohner, die sich jahrelang solidarisch gezeigt haben.", "Schon vor drei Jahren haben wir aufgrund der humanitären Notsituation Alarm geschlagen – da waren 4000 Menschen im Camp. Jetzt sind es 20.000 Menschen, das Asylsystem ist ausgehebelt, es gibt immer weniger Personal – und wir stehen vor einer möglichen Corona-Katastrophe.", "Wir versuchen derzeit, einen Ausbruch so lange es geht hinauszuzögern. Dafür brauchen wir Tests, um mögliche Fälle schnellstmöglich isolieren zu können. Wir müssten zumindest ältere Menschen und chronisch Kranke sofort in leere Hotels oder Wohnungen evakuieren. Im Lager gibt es keinen Ort, an dem man sich in Quarantäne begeben kann.", "Zudem brauchen wir eine bessere hygienische Versorgung. Im Camp gibt es nur einen Wasserzapfhahn für 1300 Menschen – und so gut wie keine Seife. Immer wieder sprengt es die Rohre, und Fäkalien rinnen die Straße hinunter. Da helfen die Flugblätter mit Schutzmaßnahmen nicht viel, die wir an die Campbewohner verteilen.", "Und aus meiner Sicht das Wichtigste: Wir brauchen dringend einen humanitären Korridor, damit wir Personal nachholen können, wenn die Pandemie ausbricht.\"", "Anmerkung der Redaktion: In einer früheren Version dieses Textes hieß es, das Militär habe sich am Freitag, 20. März, nicht mehr ins Camp getraut, um das Wasser zur Essensausgabe zu bringen. Diese Aussage stand auch in der Headline. Tatsächlich war es das Catering-Unternehmen, das sich offenbar ohne Begleitung des Militärs nicht ins Camp traute. Wir haben die Passage im Text korrigiert und eine andere Headline gewählt."], "Dieser Beitrag gehört zum Projekt Globale Gesellschaft": []}}}