{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/kultur/margarete-stokowski-ueber-rassismus-und-die-kontroverse-taz-kolumne-von-hengameh-yaghoobifarah-a-9e059e83-ef29-4747-a6d6-ce8fffc3f3ea", "query_keywords": ["migrant", "migration"], "creation_date": "23.06.2020", "last_modified": "24.06.2020", "crawl_date": "25.11.2020", "author_person": ["Margarete Stokowski"], "author_organization": [], "news_keywords": ["Kultur", "Oben und unten", "Die Kolumnisten", "Meinung", "Polizeigewalt", "Polizei", "Rassismus"], "content": {"title": "Margarete Stokowski über Rassismus und die kontroverse \"taz\"-Kolumne von Hengameh Yaghoobifarah", "description": "Rassismus bei der Polizei gibt es. Aber anstatt sich dieser Tatsache zu stellen, arbeiten sich Politiker lieber an einer \"taz\"-Kolumne ab, die satirisch die Gewalt in deutschen Behörden kritisiert.", "body": {"": ["Es ist immer bitter, wenn man sich von einer Idee trennen muss, an die man lange geglaubt hat. Vom Weltfrieden, Weihnachtsmann, whatever - oder vom Glauben daran, dass Polizisten die Guten sind, die auf uns alle aufpassen und tapfer auf Verbrecherjagd gehen. Klar, manche tun das. Und manche Menschen machen nie die Erfahrung, dass mit der Polizei etwas nicht stimmt. Sie haben ungefähr das Bild, das meist im \"Tatort\" vermittelt wird: Paar Macken haben die Beamten sicher, wie wir alle, normal, aber im Großen und Ganzen ist alles okay. Menschen mit sogenanntem Migrationshintergrund, queere Menschen, politisch engagierte Menschen haben manchmal allerdings ein etwas schlechteres Bild von der Polizei, weil sie entweder selbst schon mal Diskriminierung erfahren haben - Racial Profiling, Beleidigungen, Herabsetzung, Gewalt - oder aufgrund von Erzählungen anderer zumindest in der Angst vor solchen Vorfällen leben.", "Man könnte das wissen, wenn man diesen Menschen häufiger zuhören würde. Man könnte das ahnen, wenn man die Nachrichten liest, in denen immer wieder rechte und rechtsextreme Netzwerke in Polizei oder Bundeswehr aufgedeckt werden: Wie vertrauenswürdig sind die, die eigentlich für Sicherheit zuständig wären, wenn man gleichzeitig weiß, dass es WhatsApp-Gruppen gibt, in denen Polizisten einander verfassungsfeindliche Symbole schicken und schreiben: \"Wir hassen alle Afrikaner\"?", "Laut einer aktuellen SPIEGEL-Umfrage sieht etwas mehr als die Hälfte der Deutschen kein Problem mit Rassismus bei der Polizei. Vielleicht haben sie vergessen, wie die Polizei bei den NSU-Morden zuerst im Umfeld der Familien der Opfer ermittelte, weil sie dachte, da hätten sich Migranten gegenseitig bekriegt. Vielleicht haben sie vergessen, dass immer noch nicht geklärt ist, wie Oury Jalloh in der Polizeizelle in Dessau sich selbst angezündet haben soll. Vielleicht haben sie nicht mitbekommen, dass in den Ermittlungen zum NSU 2.0 die Spur zu Polizeibeamten führte. Oder dass Polizisten sich in AfD-Chatgruppen rumtreiben und diese womöglich mit Infos versorgen."], "Die Lüge von den Einzelfällen": ["Oder sie haben nicht mitbekommen, dass die Polizei im Emsland erst vor wenigen Tagen einen Mann aus Guinea erschossen hat, außerdem einen Marokkaner in Bremen. Oder dass laut dem Bündnis \"Death in Custody\" seit 1990 in Deutschland 159 schwarze Menschen oder People of Color in Polizeigewahrsam gestorben sind. Oder dass die Polizei auch bei Demos gegen rassistische Polizeigewalt offenbar mit rassistischer Polizeigewalt nicht geizt. Dass schwarze Menschen regelmäßig Rassismus durch Polizeibeamte erleben. Dass die allerwenigsten Fälle vor Gericht landen. Dass die Polizei, wenn jemand eine Hakenkreuzfahne aus dem Fenster hängt, eine Weile braucht, um Rechtsextremismus zu vermuten.", "Vielleicht halten sie das alles für Einzelfälle. Kann man locker wegschmunzeln, so wie die Polizei Hamburg es offenbar mit den Vorwürfen von Rassismus macht. Am Montag twitterte man dort ein Foto von ein paar Schwänen neben einem Polizeiauto: \"Eine Schwanenfamilie hatte sich offenbar verirrt und erhielt daraufhin von uns 'Begleitschutz'. Hätten wir übrigens auch für schwarze Schwäne gemacht!\" Der Tweet wurde nach ein paar Stunden und viel Kritik gelöscht. Man habe \"nicht das richtige Fingerspitzengefühl bewiesen\".", "Die Selbstverniedlichung der Polizei in sozialen Medien mit süßen Tierfotos funktioniert immer seltener. Die Polizei will sich als ewiger Freund und Helfer inszenieren, für einige aber ist sie leider Feind und Hater, und das nicht aus einer generellen Abneigung gegen Uniformen, sondern aufgrund eines Misstrauens, das sich immer wieder als begründet erweist."], "Neue rechte Hetze": ["Mit diesem Gefühl des Misstrauens schrieb Hengameh Yaghoobifarah eine Kolumne in der \"taz\", die davon handelte, wo Polizistinnen und Polizisten arbeiten könnten, wenn man die Polizei auflösen würde. Der Text endete mit der Feststellung, dass Jobs mit Menschen und Tieren nicht infrage kämen, sondern lediglich die Arbeit auf einer Mülldeponie. Wörtlich schrieb sie: \"Spontan fällt mir nur eine geeignete Option ein: die Mülldeponie. Nicht als Müllmenschen mit Schlüsseln zu Häusern, sondern auf der Halde, wo sie wirklich nur von Abfall umgeben sind. Unter ihresgleichen fühlen sie sich bestimmt auch selbst am wohlsten.\"", "Die Deutsche Polizeigewerkschaft zeigte Yaghoobifarah daraufhin an. Der Vorsitzende Rainer Wendt verstand den Text so, dass man ihn und seine KollegInnen \"wie Unrat auf einer Müllhalde entsorgen\" wolle - \"wie hasserfüllt, degeneriert und voller Gewaltbereitschaft muss man eigentlich sein, um solche widerlichen Gedanken aufzuschreiben?\", fragte er. Bundesinnen- und Heimatminister Horst Seehofer zog nach und erklärte ebenfalls, Strafanzeige stellen zu wollen. Es ist aber unklar, ob er das tun wird. \"Eine Enthemmung der Worte führt unweigerlich zu einer Enthemmung der Taten und zu Gewaltexzessen, genauso wie wir es jetzt in Stuttgart gesehen haben\", sagte Seehofer.", "Darin steckt nicht nur eine völlig willkürliche Verknüpfung zu den Krawallen in Stuttgart, von denen bisher noch gar nicht belegt wurde, dass da lauter \"taz\"-LeserInnen unterwegs gewesen wären, sondern auch ein wahrer Kern: Worte können zu Taten führen, richtig. Wären Yaghoobifarahs Worte in Stuttgart zu Taten geworden, dann hätten da Leute die Polizei auf der Müllkippe eingearbeitet, aber das ist nicht passiert. Dass im \"taz\"-Text Polizei und Müll gleichgesetzt werden, ist eine Lesart des Textes, die allerdings bei Weitem nicht die einzig mögliche und logischste ist, wie David Hugendick und Johannes Schneider auf \"Zeit Online\" erklärt haben oder auch der der Sprachwissenschaftler Anatol Stefanowitsch im Deutschlandfunk Kultur.", "Dass Worte zu Taten werden können, ist natürlich eine weise Erkenntnis von Seehofer, er sollte sie nur auch auf seine eigene Partei anwenden: Noch vor seiner Ankündigung, Yaghoobifarah anzuzeigen, twitterte die CSU ein Zitat des Generalsekretärs Markus Blume, \"die hässliche Fratze der hasserfüllten Linken\" zeige sich, es sei \"schäbige und niederträchtige Hetze\", dazu Name und Foto von Yaghoobifarah und ein Bild von Randalen: \"SIE will Polizisten als Abfall auf Müllhalde entsorgen!\" Der Tweet wurde gelöscht, war aber zu dem Zeitpunkt über 400-mal retweetet und dementsprechend sicherlich viele Tausend Mal gesehen worden. Das ist genau die Form von Hetze - Name, Foto, verfälschtes Zitat -, die es von Rechten auch gegen Walter Lübcke gegeben hatte, der dann erschossen wurde. Sie haben nichts gelernt, wirklich überhaupt nichts."], "Wir sind hier jetzt nicht beim Bachmannpreis": ["Yaghoobifarah erhält neben all diesen Attacken auch viel Solidarität, oft aber auch Kommentare, dass der Text ja nun wirklich nicht gut gewesen sei, sogar aus der taz selbst. Drei Distanzierungstexte (vornehm gesagt) gab es aus der eigenen Redaktion inklusive der Chefredaktion, nur einen Verteidigungstext. Auch Journalisten, die die Strafanzeigen gegen Yaghoobifarah falsch finden, schreiben oft, wie schlecht sie die Kolumne fanden. In der \"FAZ\" hieß es: \"Würde man in den Text an die Stelle von Polizisten (...) andere gesellschaftliche Gruppen setzen, wäre die Reaktion derjenigen, die die Kolumne verteidigen, sicherlich eine andere.\" Klar. Würde man den zentralen Begriff eines Textes ändern, wäre es ein anderer Text. Was ist das für ein Niveau?", "Das Problem ist: Wenn eine Person angegriffen wird, weil sie einen journalistischen Meinungstext geschrieben hat, der meines Erachtens als Satire erkennbar ist - was soll es sonst sein, Politikberatung? - und diese Person daraufhin von der Polizei und einem Innenminister angegriffen wird, wenn sie von Rechten beleidigt und bedroht wird und Fotos von ihr geteilt werden, mit Aufrufen, ihr zu zeigen, was man von ihr hält, dann ist die Zeit der Gedichtanalyse abgelaufen. Natürlich muss man Texte kritisieren können, aber wo die Pressefreiheit so hart angegriffen wird, und zwar von ganz, ganz oben, muss man sagen: Wir sind hier jetzt nicht beim Bachmannpreis.", "Es ist egal, wie man die \"taz\"-Kolumne fand und ob man sie selbst anders geschrieben hätte, wenn die Person, die sie geschrieben hat, unter Beschuss von Rechten und vom Staat steht. Es geht dann nicht darum, wie gut sie den Text geschrieben hat, sondern ob man sich dafür einsetzt, dass sie für diesen Text nicht verklagt wird. Es geht dann darum, Grundrechte zu schützen.", "Horst Seehofer hat das nicht verstanden, er sagte am Montag: \"Aber lesen Sie sich mal den Artikel durch. Ich bin sehr für Presse- und Meinungsfreiheit. Ich nehme mir die selbst auch immer wieder heraus.\" Ernsthaft? Presse- und Meinungsfreiheit sind nichts, was man sich \"herausnimmt\", sie stehen im Grundgesetz ziemlich weit vorn, Artikel 5, lesen Sie sich mal den Artikel durch, Herr Minister.", "Ein seriöser Innenminister hätte auf die Kolumne so reagiert: Oh, so ein schlechtes Bild von der Polizei, wie kann das sein? Haben diese Leute mit Migrationshintergrund, haben queere Leute da andere Erfahrungen gemacht als ich? Dass sie so ein Misstrauen entwickeln? Er hätte dann vielleicht gehört, dass JournalistInnen mit Migrationshintergrund von der Polizei manchmal gefragt werden, ob die Drohbriefe, die Wohnungseinbrüche, die Einschüchterungsversuche, die sie anzeigen wollen, ganz sicher nicht aus ihrer eigenen Familie stammen, die ja vielleicht ein krimineller Clan sein könnte? \"Wenn die Öffentlichkeit und die Kollegen nicht sehen können, dass die Polizei das Vertrauen in bestimmten Bevölkerungsgruppen verloren hat, dann kann man keinen einzigen Text verstehen, der sich aus bedrohter Perspektive an der deutschen Polizei abarbeitet\", schrieb Mely Kiyak.", "Wer zeigen will, dass er lesen kann, soll bitte nicht nur die Kolumne, sondern die ganze Situation lesen: Die Polizei muss erst Objekt einer Satire werden, in der das Wort \"Müll\" vorkommt, damit überhaupt jemand zuhört. Hätte Hengameh Yaghoobifarah eine sachlich-ruhige Reportage darüber geschrieben, dass migrantische oder queere Leute manchmal ein nicht so gutes Verhältnis zur Polizei haben, dann hätte diesen Text einfach kaum jemand gelesen. Stattdessen wird die Stilform des Texts jetzt verwendet, um die Polizei als eigentliches Opfer darzustellen, als wäre sie eine diskriminierte Minderheit und nicht ein Staatsorgan mit Waffen.", "Die Ablenkung ist der CDU und CSU natürlich herzlich willkommen. Man könnte ja sonst auch über den möglichen Korruptionsskandal im Fall Philipp Amthor und Co. sprechen, aber es ist klar, dass die Union sich das nicht wünscht. Man solle \"jetzt mal mit dem fortlaufenden Amthor-Bashing aufhören\", schreibt Peter Tauber. Schäuble sagt, er könne \"überhaupt nicht erkennen, dass er [Amthor] sich an irgendeine der geltenden Regelungen nicht gehalten hat\". Man soll, so sagen andere aus der CDU \"so einem jungen Mann auch durchaus eine zweite Chance geben\", und: \"Er ist eben noch jung.\" Ja, stimmt, Jahrgang 1992. Hengameh Yaghoobifarah ist Jahrgang 1991. Das heißt, Korruption im Bundestag ist eine Jugendsünde, aber Satire über die Polizei ist ein Verbrechen?", "Der einzige Grund, keine Witze über die Polizei zu machen, wäre die Einsicht, dass die Situation nach bisheriger Lage der Erkenntnisse zum Thema Rassismus bei der Polizei einfach zu ernst ist. Und selbst wenn Yaghoobifarah eindeutig geschrieben hätte, dass ihrer Meinung nach Polizei Müll ist: Gut, dann hätte jemand einen schlechten Text geschrieben. Wäre das krasser als die Tatsache, dass die Polizei in diesem Land ihren Job nicht gut macht? Nein."]}}, "recommendations": []}