{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-news-am-montag-die-wichtigsten-entwicklungen-zu-covid-19-und-sars-cov-2-a-d50c8f1c-b325-4769-8c8c-746222fc50b1", "query_keywords": ["ausländer"], "creation_date": "16.03.2020", "last_modified": "16.03.2020", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Wissenschaft", "Medizin", "Coronavirus", "Volksrepublik China"], "content": {"title": "News-Update am Montag: Die wichtigsten Entwicklungen zu Corona", "description": "Die Schweizer Regierung schränkt das öffentliche Leben drastisch ein: Sie schließt Läden, Restaurants sowie Vergnügungsorte und lässt die Grenzen kontrollieren. 8000 Soldaten sollen eingesetzt werden.", "body": {"": ["Dieser Artikel wird laufend aktualisiert"], "Dax schließt auf niedrigstem Stand seit 2013": ["18.04 Uhr: Investoren befürchten, dass die Coronavirus-Pandemie eine weltweite Rezession auslöst: Der deutsche Leitindex Dax hat am Montag 5,3 Prozent verloren - bei Handelsschluss lag er mit 8742 Punkten so niedrig wie seit dem Jahr 2013 nicht mehr. Auch die am Sonntag bekannt gegebenen Zinssenkungen und Geldspritzen großer Zentralbanken konnten diese Kursverluste nicht verhindern. In New York brach der Dow-Jones-Index zeitweise um gut zwölf Prozent ein, so stark wie seit dem \"Schwarzen Montag\" am 19. Oktober 1987 nicht mehr - dem stärksten Kursrückgang seit dem zweiten Weltkrieg. \"Die Aktienmärkte befinden sich mittlerweile im Crash-Modus\", sagte Michael Winkler, Chefstratege bei der St. Galler Kantonalbank.  Später erholte sich der Dow Jones etwas und lag beim Börsenschluss in Frankfurt rund acht Prozent im Minus."], "Deutsche Telekom verschiebt Hauptversammlung": ["17.45 Uhr: Die Deutsche Telekom verschiebt ihre für den 26. März in Bonn geplante Hauptversammlung. In der aktuellen Situation habe die Gesundheit absoluten Vorrang, teilte der Dax-Konzern mit. Durch die Verschiebung der Hauptversammlung auf einen noch nicht festgelegten Termin verzögert sich unter anderem der Beschluss über die Auszahlung der Dividende. Ein neuer Termin solle innerhalb der aktienrechtlich vorgesehenen Frist bis Ende August gefunden werden. Vor der Telekom hatten bereits Daimler, der Autozulieferer Continental und andere Unternehmen ihre für die kommenden Wochen geplanten Aktionärstreffen verschoben."], "Rückkehrer-Maschinen: Nachtflugverbot am Frankfurter Flughafen gelockert": ["17.42 Uhr: An Deutschlands größtem Flughafen in Frankfurt am Main wird es rund um die Uhr Ausnahmegenehmigungen für verspätete Starts und Landungen geben, teilte das hessische Verkehrsministerium mit. \"Dies ist besonders in den nächsten Tagen wichtig, wenn Rückkehrerflüge mit Menschen erwartet werden, die ihren Urlaub im Ausland vorzeitig abbrechen mussten\", sagte Verkehrsminister Tarek Al-Wazir (Grüne). \"Wir befinden uns in einer Ausnahmesituation\", begründete der Minister die Lockerungen. Al-Wazir versicherte zudem, der Frankfurter Flughafen müsse und werde betriebsbereit bleiben: \"Er ist einer von wenigen Infektionsschutzflughäfen in Deutschland und muss daher besondere Kapazitäten zum Schutz der öffentlichen Gesundheit vorhalten.\" Dazu gehörten zum Beispiel Räume für Untersuchungen, Erstversorgung oder die Lagerung von Materialien, die zur Versorgung gebraucht werden."], "Modehandel: Umsatzeinbruch bei H&M und Co.": ["17.38 Uhr: Die Zurückhaltung der Kunden aufgrund der Coronavirus-Angst hat im stationären Modehandel in der vergangenen Woche zu einem drastischen Umsatzeinbruch geführt. Nach der wöchentlichen Marktstudie des Branchenfachblatts \"Textilwirtschaft\" lagen die Umsätze um 24 Prozent unter dem Vorjahresniveau. Das sei \"der stärkste Umsatzrückgang seit Mitte 2014\". Neun von zehn befragten Händlern berichteten von Umsatzrückgängen. Bei mehr als 60 Prozent von ihnen war das Minus hoch zweistellig. Regional hat es laut dem Fachblatt dabei kaum Unterschiede gegeben."], "Schweiz erklärt Notstand": ["17.10 Uhr: Die Schweizer Regierung hat den Notstand wegen der Ausbreitung des Coronavirus erklärt. Ab Mitternacht müssten alle Läden, Restaurants, Bars sowie Unterhaltungs- und Freizeitbetriebe bis zum 19. April geschlossen werden, ordnete die Regierung an. Zudem bewilligte sie einen Armee-Einsatz."], "Bund sichert sich Medizin-Ausrüstung für 205 Millionen Euro": ["17.06 Uhr: Zur Abwehr der Corona-Epidemie hat der Bund inzwischen Medizingüter im Wert von 205 Millionen Euro für das deutsche Gesundheitswesen eingekauft. Der überwiegende Teil der Materialien, darunter Schutzausrüstung und Desinfektionsmittel, werde im Zeitraum Ende März bis Anfang April geliefert, sagte eine Sprecherin des Verteidigungsministeriums.", "Der Einkauf findet unter Federführung des Beschaffungsamtes der Bundeswehr statt. Unterstützt von der Generalzolldirektion wird damit in einer Situation internationaler Engpässe Amtshilfe für das Bundesgesundheitsministerium geleistet. Bisher wurden 30 Verträge abgeschlossen, sagte die Sprecherin. Es habe auch viele unseriöse Anbieter gegeben."], "Türkei schließt Restaurants und Kinos": ["16.49 Uhr: Die Türkei schließt vorübergehend Gaststätten, Theater, Kinos, Sportstätten und andere Einrichtungen. Die Vorsichtsmaßnahme gelte ab Mitternacht, teilt das Innenministerium mit. Zudem würden sämtliche Versammlungen und Aktivitäten von Nichtregierungsorganisationen verschoben."], "Virologe Drosten: \"Lieber mit dem Fahrrad fahren\"": ["16.43 Uhr: Trotz einer Studie zur Stabilität des Coronavirus auf Oberflächen wertet Virologe Christian Drosten das Abstandhalten zu anderen Menschen als maßgeblichere Schutzmaßnahme. Über die Studie wurde in den vergangenen Tagen viel in sozialen Medien diskutiert. Diese sei jedoch extrem simpel gehalten, die reale Infektion werde damit wahrscheinlich nicht abgebildet, sagte der Wissenschaftler der Berliner Charité im NDR-Podcast.", "Menschen, die sich schützen wollten, setzten angesichts solcher Daten womöglich die falschen Prioritäten und fassten zum Beispiel keine Türklinken mehr an, sagte Drosten. Der wichtigere Mechanismus bei durch Tröpfchen übertragene Viren sei aber, sich nicht mehr so nahe zu kommen, sich nicht anzuhusten und keinen längeren Sprechkontakte aus der Nähe zu haben. Man solle zudem Situationen meiden, in denen man keinen Einfluss mehr auf den Abstand habe, etwa in der U-Bahn. \"Dann ist eben die Frage, soll man nicht lieber mit dem Fahrrad fahren stattdessen?\""], "Volkswagen stoppt Produktion in Slowakei": ["16.35 Uhr: Volkswagen hat sich entschieden, die Produktion in allen drei Werken in der Slowakei (Bratislava, Martin, Stupava) vorübergehend stillzulegen. Die Firmenleitung wolle damit die Mitarbeiter vor einem Infektionsrisiko schützen und einen Beitrag zur Verlangsamung der Coronavirus-Ausbreitung leisten, sagte eine Sprecherin. Volkswagen Slovakia ist mit rund 15.000 Mitarbeitern der größte private Arbeitgeber der Slowakei. Innerhalb des weltweiten Volkswagen-Konzerns nimmt vor allem der Standort Bratislava eine Schlüsselposition ein, weil dort Autos von fünf Marken des Konzerns zugleich hergestellt werden und das Werk bei Bedarf in der Lage ist, auch Produktionen anderer internationaler Standorte zu übernehmen."], "Kommission will Einreisestopp in die EU": ["16.25 Uhr: Kommissionspräsidentin Ursula von der Leyen will die Einreise in die EU einschränken und hat einen vorläufigen Einreisestopp vorgeschlagen. Sie werde den EU-Staats- und Regierungschefs einen entsprechenden Vorschlag für \"nicht notwendige Reisen\" in die Union unterbreiten, sagte von der Leyen in einer Video-Botschaft. Der Einreisestopp solle zunächst für 30 Tage gelten, könne aber notfalls verlängert werden."], "Gottesdienste, Geschäfte, Restaurants: Bund und Länder schränken öffentliches Leben ein": ["16.15 Uhr: Die Bundesregierung und die Regierungschefs der Bundesländer haben sich auf drastische Maßnahmen zur Eindämmung des Coronavirus geeinigt. Dazu gehören unter anderem"], "Italien beschließt 25-Milliarden-Euro-Hilfspaket": ["16.12 Uhr: Die italienische Regierung hat ein Hilfspaket in Höhe von 25 Milliarden Euro zur Abfederung der Folgen der Coronakrise verabschiedet. Ministerpräsident Giuseppe Conte sagte, damit sollten sowohl besonders betroffene Unternehmen als auch Selbstständige und Familien unterstützt werden. Rund zehn Milliarden sollen in den Arbeitsmarkt gepumpt werden. So soll zum Beispiel die Kurzarbeit für Beschäftigte von Unternehmen unterstützt werden, die wegen der Krise nicht mehr arbeiten. Auch sollen Steuerzahlungen verschoben werden. Das Gesundheitssystem wird ebenfalls mit mehreren Milliarden Euro gestärkt. Conte sagte jedoch, auch das neue Paket werde nicht reichen. Es müssten weitere große Beträge mobilisiert werden."], "Deutsche und chinesische Pharmafirmen arbeiten an Impfstoff": ["15.43 Uhr: Pharmafirmen aus Deutschland und China bündeln offenbar ihre Kräfte bei der Entwicklung eines Impfstoffs gegen das Coronavirus. Das Mainzer Biotechunternehmen BioNTech will dazu mit dem chinesischen Arzneimittelhersteller Fosun Pharma zusammenarbeiten. Für die Forschung erhält BioNTech der Agentur Reuters zufolge bis zu 120 Millionen Euro aus China, davon 44 Millionen Euro im Austauch gegen BioNTech-Aktien.", "Den neuen Impfstoff will das Biotechunternehmen erstmals Ende April am Menschen testen, wenn die behördlichen Genehmigungen vorliegen. Bis der Impfstoff auf dem Markt ist und zum Einsatz kommt, wird es allerdings trotzdem noch lange dauern, da zunächst klinische Studien durchgeführt werden müssen, um Wirksamkeit und Schädlichkeit des Stoffes zu prüfen. In der Regel geben nationale Zulassungsbehörden erst ihre Zustimmung für die klinischen Studien am Menschen, wenn Sicherheit und Wirksamkeit an Labortieren nachgewiesen ist - solche Studien können sich über Monate, manchmal sogar Jahre ziehen. (Lesen Sie hier mehr dazu, welche Risiken die Pharmafirmen im Kampf gegen Covid-19 bereit sind, auf sich zu nehmen)", "Weltweit befinden sich mehrere Pharmafirmen in einem Wettrennen zur Entwicklung eines Impfstoffes gegen Sars-CoV-2, darunter auch die Tübinger Firma CureVac, deren Mehrheitseigner Dietmar Hopp ist, und große Konzerne wie Johnson & Johnson und Moderna."], "Brauer befürchten massive Verluste": ["15.28 Uhr: Erst Einbrüche bei den Exporten nach China und Italien, jetzt das wegfallende heimische Gastronomiegeschäft: Viele der 1500 deutschen Brauereien stellt die Coronavirus-Pandemie vor große Probleme. \"Auch wenn die getroffenen behördlichen Maßnahmen nachvollziehbar und gerechtfertigt sind, verschärft sich die wirtschaftliche Situation für die Gastronomie und damit auch die Brauereien von Tag zu Tag\", sagte der Hauptgeschäftsführer des Deutschen Brauer-Bundes, Holger Eichele. Zwar sei es noch zu früh für eine Prognose. \"Aber feststeht: Die wirtschaftlichen Auswirkungen auf die gesamte Getränkeindustrie werden dramatisch sein\", so Eichele."], "Opel-Mutter PSA schließt Fabriken in Europa": ["15.13 Uhr: Auch der französische Opel-Mutterkonzern PSA schließt nun 15 Autowerke in Europa. In Deutschland sind von Dienstag an die Standorte Rüsselsheim und Eisenach betroffen, teilte PSA mit. Die Schließungen sollen bis zum 27. März dauern. Der Peugeot-Hersteller führte als Gründe Unterbrechungen in der Zulieferkette und einen deutlichen Rückgang auf den Automobilmärkten an. Betroffen sind auch Standorte in Spanien, Frankreich, Portugal, Großbritannien und in der Slowakei."], "Bundesgerichtshof sagt Verhandlungen ab": ["15.11 Uhr: Wegen der Ausbreitung des Coronavirus sagt der Bundesgerichtshof (BGH) erste Verhandlungen ab. Mehrere für diese Woche angesetzte Termine wurden am Montag aufgehoben. Die Entscheidung hätten die jeweiligen Senatsvorsitzenden getroffen, sagte eine Sprecherin des obersten Zivil- und Strafgerichts in Karlsruhe und Leipzig. \"Unser primäres Ziel ist es, die persönlichen Kontakte zu verringern.\" Dabei stehe der Gerichtshof vor dem Dilemma, dass für Verhandlungen und Urteilsverkündungen der Grundsatz der Öffentlichkeit gelte. \"Auf der anderen Seite wollen wir natürlich dazu beitragen, dass sich das Virus nicht weiter ausbreitet.\"", "Eine Möglichkeit sei eine Reduzierung der Verhandlungen, sagte die Sprecherin weiter. Die Situation ändere sich aber ständig. \"Wir müssen mit jedem Tag die Lage neu überdenken.\" Die Durchführbarkeit von Haftprüfungen müsse dabei immer gewährleistet bleiben. Die Gerichtssäle würden so bestuhlt, dass jeder im Publikum mindestens zwei Meter Sicherheitsabstand in alle Richtungen habe."], "\"Mosaic\"-Expedition: Deutsche Forscher setzen Arktis-Flüge aus": ["15.05 Uhr: Das Alfred-Wegener-Institut (AWI) für Polar- und Meeresforschung in Bremerhaven hat mitgeteilt, dass seine Flugzeuge \"Polar 5\" und \"Polar 6\" nicht wie vorgesehen in den kommenden Wochen Atmosphäre und Meereis in der Arktis vermessen werden. Auch daran ist die Corona-Epidemie schuld.", "Basis der Flugkampagne sollte die unter norwegischer Verwaltung stehenden Inselgruppe Spitzbergen sein. Die Flugzeuge sollten die \"Mosaic\"-Expedition aus der Luft unterstützen. Dabei driftet der Forschungseisbrecher \"Polarstern\" gerade durch das Gebiet am Nordpol. Die Flugzeuge sollten auch beim Schiff landen. Ein Teilnehmer der Flugkampagne war vergangene Woche aber positiv auf Corona getestet worden. Außerdem hat Norwegen die auch für Spitzbergen geltenden Infektionsschutz-Regeln für Ausländer gerade massiv verschärft.  Auf der \"Polarstern\" selbst gibt es bisher keinen Erkrankungsfall. Ein für Anfang April geplanter Crew-Austausch per Flugzeug soll wie geplant stattfinden."], "Scheuer will Landeverbote für Flüge aus China und Iran": ["14.39 Uhr: Bundesverkehrsminister Andreas Scheuer (CSU) treibt ein sofortiges Landeverbot für Flüge aus den Risikogebieten Iran und China an deutschen Flughäfen voran. Das berichten die Nachrichtenagentur dpa und die \"Bild\"-Zeitung. Scheuer ist demnach bezüglich des Themas in Kontakt mit den Behörden vor Ort, die dafür zuständig sind. Die Flughäfen und Gesundheitsämter würden aufgefordert, Landeverbote aus Risikogebieten auszusprechen."], "Erster Todesfall in Hamburg": ["13.42 Uhr: Erstmals ist in Hamburg ein Mensch an den Folgen von Covid-19 gestorben. Es handele sich um einen Bewohner einer Seniorenresidenz, sagte ein Sprecher der Gesundheitsbehörde. Der Mann sei bereits am Freitag gestorben, man habe nun bei Untersuchungen posthum den Virus festgestellt."], "Zwei weitere Todesfälle in Nordrhein-Westfalen": ["13.40 Uhr: In Nordrhein-Westfalen ist die Zahl der Coronavirus-Todesfälle auf acht gestiegen. Nach den sechs bis Sonntagabend bekannten Fällen sind in der Nacht auf Montag im Kreis Heinsberg zwei weitere Menschen im Zusammenhang mit einer Coronavirusinfektion gestorben. Eine 94-jährige Heinsbergerin mit Vorerkrankungen sei an einer Lungenentzündung im Krankenhaus Heinsberg gestorben, berichtete der Kreis. Im Krankenhaus Erkelenz verstarb eine 81-jährige Patientin aus Heinsberg, ebenfalls an einer Lungenentzündung durch eine Coronavirusinfektion. \"Sie war ebenfalls durch Vorerkrankungen bereits gesundheitlich belastet\", hieß es. Damit sind allein im Kreis Heinsberg insgesamt bereits sechs Coronatote zu beklagen. Außerdem starb in Essen und in Düsseldorf jeweils eine infizierte Person."], "USA beenden Großmanöver \"Defender Europe 20\" in Deutschland": ["13.25 Uhr: Die von den USA geführte Militärübung \"Defender Europe 20\" wird wegen der Corona-Epidemie kontrolliert eingestellt. \"Nach meiner Kenntnis ist die Entscheidung seitens der Amerikaner gefallen, jetzt geordnet diese Übung zu beenden\", sagte ein Sprecher des Verteidigungsministeriums.", "Demnach sind seit Ende Februar maximal 5500 US-Soldaten über Deutschland eingereist. Schiffe auf dem Weg nach Deutschland seien umgelenkt worden. Abgesagt seien von deutscher Seite \"alle aktiven Übungsanteile\". Die Bundeswehr leiste nun logistische Unterstützung dabei, die US-Kräfte geordnet zurückzuführen.", "\"Defender Europe 20\" ist als die größte Verlegeübung der US-Streitkräfte seit 25 Jahren angelegt gewesen. Nach bisherigen Planungen sollten insgesamt 20.000 Soldaten über den Atlantik geschickt werden. Insgesamt waren 37.000 Teilnehmer vorgesehen."], "Macron: EU-Maßnahmen zum Schutz der Außengrenzen": ["13.02 Uhr: Die Europäische Union will nach Angaben Frankreichs \"in den kommenden Stunden\" Maßnahmen zum Schutz ihrer Außengrenzen in der Coronavirus-Krise ankündigen. Das teilte das Büro von Präsident Emmanuel Macron nach Beratungen des Staatschefs mit Bundeskanzlerin Angela Merkel (CDU), EU-Kommissionspräsidentin Ursula von der Leyen und EU-Ratspräsident Charles Michel mit.", "Der französische Präsident rief die EU-Partner zudem zu einer \"intensiveren Abstimmung\" auf. Er kritisierte \"einseitige und nicht abgestimmte Entscheidungen zu den Grenzen durch eine Reihe von EU-Mitgliedstaaten\". Eine Reihe von Ländern haben ihre Grenzen für Deutsche und Franzosen geschlossen. Auch Deutschland hat seine Grenzen zu Ländern wie Dänemark, Frankreich, Luxemburg, Österreich und der Schweiz inzwischen teilweise dichtgemacht."], "Hohe Nachfrage: Rewe und Penny suchen Mitarbeiter": ["12.58 Uhr: Die Supermarktkette Rewe und ihre Discount-Tochter Penny suchen wegen der Corona-Krise und der hohen Nachfrage der Bürger nach Lebensmitteln Aushilfen. \"Helfende Hände sind überall willkommen\", sagte Rewe-Chef Lionel Souque. \"Wer in unseren Märkten jetzt als Aushilfe tätig werden möchte, kann sich unkompliziert bewerben.\" Möglich sei das direkt in dem Markt, in dem Interessierte tätig werden möchten. Dort seien Bewerbungsformulare erhältlich. Souque verwies auf \"Studierende zum Beispiel, die wegen der aktuellen Schließung der Universitäten Interesse haben\"."], "Südafrika verhängt Visumspflicht für Deutsche": ["12.55 Uhr: Angesichts der Ausbreitung des Corona-Virus führt Südafrika für Deutsche und andere Reisende aus Risikogebieten eine Visumspflicht ein. Das gab Innenminister Aaron Motsoaledi bekannt. Namentlich nannte der Minister außer Deutschland auch Italien, China, die USA oder Iran. Bislang war ein Aufenthalt von bis zu drei Monaten ohne Visumspflicht möglich. Beschränkungen gelten auch für Kreuzfahrtschiffe wie die \"Aida Mira\", die Montagmittag auf ihre Genehmigung zur Einfahrt in den Hafen von Kapstadt wartete. Nach Reedereiangaben hatte schlechtes Wetter ein Einlaufen am Wochenende verhindert. Die Passagiere würden direkt zum Airport gebracht werden. Wie andere afrikanische Länder will Südafrika seine Häfen künftig für Kreuzfahrtschiffe sperren."], "Iran, Spanien, Schweiz: Starker Anstieg von Infizierten und Todesfällen": ["12.50 Uhr: Viele Länder melden starke Anstiege von Infektionen mit Sars-CoV-2 und Todesfälle infolge Covid-19. In Spanien gebe es nun 8744 bekannte Ansteckungen (Sonntag noch 7753) und bislang 297 Todesfälle (Sonntag noch 288), teilten die Gesundheitsbehörden mit. Allerdings war die Zahl der Infektionen von Samstag auf Sonntag mit rund 2000 neuen Fällen fast doppelt so stark gestiegen. In Iran meldeten offizielle Stellen 1053 neue bekannte Infektionen (insgesamt 14.991) und 129 weitere Todesfälle (insgesamt 853). In der Schweiz und Liechtenstein wurden bis Sonntag Behördenangaben zufolge 2200 Personen positiv auf den Erreger getestet und 1563 Fälle offiziell bestätigt. Mindestens 13 Personen sind an den Folgen der Erkrankung gestorben."], "Luftfahrtbranche: Bundesregierung sagt Hilfen zu": ["12.27 Uhr: Die Bundesregierung hat der Luftverkehrswirtschaft ihre Unterstützung in der Coronavirus-Krise zugesagt. Die Branche sei unvermittelt und unverschuldet einer harten Belastungsprobe ausgesetzt, sagte der Koordinator für Luft- und Raumfahrt der Bundesregierung, Thomas Jarzombek (CDU) vor einem Branchentreffen im Bundeswirtschaftsministerium. \"Die Bundesregierung steht an der Seite der Luftfahrtunternehmen und ihrer Beschäftigten. Wir möchten helfen, dass dauerhafte Schäden abgewendet werden.\" Die Beteiligten müssten alle an einem Strang ziehen."], "Lambrecht will Pflicht zu Insolvenzanträgen aussetzen": ["12.13 Uhr: Das Bundesjustizministerium plant wegen der Coronavirus-Krise eine Aussetzung der Pflicht für Insolvenzanträge für geschädigte Unternehmen bis zum 30. September. \"Wir wollen verhindern, dass Unternehmen nur deshalb Insolvenz anmelden müssen, weil die von der Bundesregierung beschlossenen Hilfen nicht rechtzeitig bei ihnen ankommen\", sagte Justizministerin Christine Lambrecht (SPD). Die reguläre Drei-Wochen-Frist der Insolvenzordnung sei für diese Fälle zu kurz bemessen. Als Vorbild dienten Regelungen, die wegen der Hochwasserkatastrophen 2002, 2013 und 2016 getroffen wurden. Wer von der Ausnahmeregelung profitieren wolle, müsse einen Insolvenzgrund im Zusammenhang mit der Corona-Epidemie nennen. Zudem müsse es Aussichten auf Sanierung geben."], "Ungarn schließt Grenzen": ["12.10 Uhr: Ungarn wird nach Worten von Ministerpräsident Viktor Orban seine Grenzen für Reisende aus anderen Ländern schließen. Zudem kündigt Orban im Parlament eine Absage von Kultur- und Sportveranstaltungen sowie eine Schließung entsprechender Einrichtungen an. Alle Geschäfte außer Lebensmittelläden, Apotheken und Drogerien müssen schließen. Die Öffnungszeiten von Restaurants werden verkürzt."], "Rotes Kreuz ruft zu Blutspenden auf": ["11.54 Uhr: Der Blutspendedienst des Deutschen Roten Kreuzes (DRK) ruft alle gesunden Bürger dringend zu Blutspenden auf. Derzeit sei die Versorgung mit lebensrettenden Blutpräparaten \"noch auf niedrigstem Niveau gesichert\", sagte der medizinische Geschäftsführer des DRK-Blutspendedienstes Nord-Ost, Torsten Tonn. Dies könne sich aufgrund der weiteren Ausbreitung des Erregers und den zunehmenden Einschränkungen des öffentlichen Lebens in vielen Teilen des Landes aber \"in kurzer Zeit grundlegend ändern\". Sollten in den kommenden Tagen nicht genug Blutspenden eingehen, wäre die Versorgung \"innerhalb kurzer Zeit nicht mehr lückenlos abgesichert\".", "Bei einer Blutspende bestehe kein gesteigertes Risiko einer Coronainfektion, es seien zusätzliche Schutzmaßnahmen ergriffen worden, betonte Tonn. Gerade in der derzeitigen Frühphase der Epidemie in Deutschland seien zahlreiche Spenden wichtig, weil die Verbreitung des Virus in der Bevölkerung noch vergleichsweise begrenzt sei. Alle Menschen, die in Risikogebieten waren oder Kontakt zu Coronainfizierten hatten, dürfen dabei nicht spenden. Wie das DRK weiter betonte, sind auch alle Menschen mit Symptomen einer Erkältung oder grippaler Infekte generell nicht zu Blutspenden zugelassen. Es gibt bisher keine Hinweise, dass Corona durch Blutspenden übertragen wird."], "Kölns Oberbürgermeisterin Reker in Quarantäne": ["11.37 Uhr: Nach Kontakt mit einer positiv auf das Coronavirus getesteten Person befindet sich Kölns Oberbürgermeisterin Henriette Reker (parteilos) in häuslicher Quarantäne, teilte die Stadt mit. Sie weise bisher aber keine Symptome auf und fühle sich gut. \"Ihre Dienst- und Amtsgeschäfte erledigt sie von zu Hause aus\", sagte Rekers Sprecher. Die Quarantäne habe auf Anraten des Gesundheitsamtes am Sonntagabend begonnen."], "Baden-Württemberg will Flughäfen schließen": ["11.28 Uhr: Baden-Württemberg wird in den kommenden Tagen den Flugverkehr wegen der Coronavirus-Pandemie an den Flughäfen des Landes einstellen. \"Das ist eine Frage von Tagen\", sagte ein Sprecher der Landesregierung. Das betreffe den Personen-Flugverkehr. Für Frachtflüge werde entsprechend der Regeln für Warentransporte an der Landesgrenze zu Frankreich eine Ausnahme geprüft. Passagiere, die jetzt noch im Ausland sind, sollen noch nach Hause zurückfliegen können. (Lesen Sie hier mehr dazu.)"], "Tschechien riegelt 21 Städte und Dörfer ab, Georgien verbietet Einreise": ["11.25 Uhr: Die tschechische Polizei hat 21 Städte und Dörfer im Osten des Landes abgeriegelt. Betroffen sind unter anderem Litovel mit knapp zehntausend und Unicov mit rund 11.400 Einwohnern. Die Einwohner dürfen die Orte nicht mehr verlassen, von außen darf niemand hinein. Die Versorgung mit Lebensmitteln und Medikamenten werde aber sichergestellt, teilten Gemeindevertreter mit. In der Gegend, die rund 200 Kilometer östlich von Prag liegt, gibt es 25 bestätigte Infektionen mit dem neuartigen Coronavirus.", "Georgien verbietet allen Ausländern die Einreise, wie ein Regierungssprecher mitteilte. In dem Land wurden nach Behördenangaben bislang 33 Infektionen festgestellt."], "Arbeitsagenturen und Jobcenter streichen alle persönlichen Gesprächstermine": ["11.12 Uhr: Die Jobcenter und Arbeitsargenturen bleiben vorerst geöffnet - aber alle persönlichen Gesprächstermine lassen sie ohne Rechtsfolgen entfallen, wie die Bundesagentur für Arbeit (BA) mitteilte. Die Leistungsempfänger hätten keine finanziellen Nachteile zu befürchten, wenn Termine entfallen oder persönlicher Kontakt nicht möglich ist, betonte die BA. Kunden und Versicherte müssen diese Termine nicht absagen, sie müssen auch nicht noch einmal deshalb anrufen, teilte die BA mit. Mitarbeiter der Einrichtungen sollen sich auf die wichtigsten Tätigkeiten wie die Bearbeitung und Bewilligung von Geldleistungen konzentrieren. Auch die Auszahlung von Kindergeld und Kinderzuschlag soll sichergestellt werden. Leistungsempfänger sollen demnach nur noch in Notfällen persönlich in die Dienststellen kommen.", "Eine Arbeitslosmeldung kann den Angaben zufolge nun telefonisch erfolgen. Ein Antrag auf Grundsicherung könne formlos in den Hausbriefkasten der Dienststelle eingeworfen werden. Zugleich sollen Telefon- und Online-Zugang intensiviert und ausgebaut werden. Dafür will die Agentur so schnell wie möglich zusätzliche Telefonnummern schalten."], "Niederländer hamstern Cannabis": ["11.05 Uhr: Weil in den Niederlanden Bars sowie andere Geschäfte und damit auch Coffeeshops schließen sollen, haben viele Konsumenten noch schnell Cannabis gehamstert. Zu Dutzenden standen sie am Sonntag vor den Marihuana-Cafés an. \"Für vielleicht zwei Monate werden wir kein Gras bekommen können, deshalb wäre es schön, ein bisschen im Haus zu haben\", sagte ein Käufer namens Jonathan vor einem Coffeeshop in Den Haag.", "Schlangen vor den Coffeeshops bildeten sich schon wenige Minuten, nachdem die niederländischen Gesundheits- und Bildungsminister am Sonntag in einer vom Fernsehen übertragenen Pressekonferenz die Schließung von Schulen, Bars und anderen Geschäften angekündigt hatten."], "EU rechnet für 2020 mit Rezession": ["10.39 Uhr: EU-Binnenmarktkommissar Thierry Breton sagt für die EU eine Rezession in diesem Jahr voraus. \"Wir sind im Krieg mit dem Virus, einem Wirtschaftskrieg\", sagt Breton dem Radiosender BFM Business. Die bisherige Wachstumsprognose für die Europäische Union habe bei plus 1,4 Prozent gelegen. \"Jetzt erwarten wir eine negative Auswirkung von zwischen zwei und 2,5 Prozent.\"", "Das Bundeswirtschaftsministerium teilte mit, dass der deutschen Wirtschaft ab März ein merklicher Dämpfer drohe. Es müsse mit \"relevanten konjunkturellen Auswirkungen gerechnet werden\". Pandemien könnten sich nach Einschätzung des Ministeriums in Wellen über die Welt verbreiten, in den einzelnen Regionen verliefen sie nach den bisherigen Erfahrungen aber eher kurz und heftig: \"Es wäre demnach mit einer merklichen Abschwächung der Konjunktur im zweiten, aber gegebenenfalls bereits wieder mit einer Stabilisierung im dritten Quartal dieses Jahres zu rechnen, sofern Lieferketten alsbald wieder funktionieren.\""], "Bayern stellt zehn Milliarden Euro bereit": ["10.30 Uhr: Zum Schutz der bayerischen Wirtschaft vor den Folgen der Coronakrise stellt der Freistaat Bayern ein Hilfspaket in Höhe von zehn Milliarden Euro bereit, teilte Ministerpräsident Markus Söder (CSU) mit. Die Lage ist sehr ernst und verändert sich täglich, leider nicht zum Guten\", sagte Söder. In Bayern gelte ab sofort der Katastrophenfall, seit diesem Montag sind alle Schulen und Kindergärten im Freistaat geschlossen. Darüber hinaus sollen nun auch Sportplätze und Spielplätze sollen gesperrt werden. Ab Dienstag werden Bars, Kinos und Schwimmbäder geschlossen, ab Mittwoch auch ausgewählte Geschäfte, die nicht zur Grundversorgung notwendig sind. Speiselokale sollen zudem nur noch von 6.00 bis 15.00 Uhr öffnen dürfen. In Innenbereichen soll es Mindestabstände zwischen den Gästen geben.", "Um die Grundversorgung mit Lebensmitteln und anderen wichtigen Produkten sicherzustellen, weitet Bayern aber die Ladenöffnungszeiten für bestimmte Geschäfte aus: Supermärkte, Lebensmittelgeschäfte, Drogerien, Apotheken, Tankstellen, Banken und einige weitere Geschäfte dürfen unter der Woche nun bis 22.00 Uhr öffnen und auch sonntags geöffnet haben."], "Schweden legt Hilfspaket über 28 Milliarden Euro auf": ["10.25 Uhr: Die schwedische Regierung präsentiert ein Maßnahmenpaket im Volumen von 300 Milliarden Schwedischen Kronen (rund 28 Milliarden Euro) zur Stützung der Wirtschaft. So soll der Staat etwa im April und Mai zur Entlastung der Unternehmen die komplette Lohnfortzahlung im Krankheitsfall übernehmen ebenso wie die Hauptlast der Kosten im Fall von temporären Entlassungen im Zusammenhang mit der Krise."], "Thailand schließt Schulen, Bars und Theater": ["10.20 Uhr: Auch Thailand will nun Schulen, Universitäten, Bars, Theater und weitere Kultureinrichtungen schließen, teilte eine Regierungssprecherin mit. Ebenso sollen die Songkran-Neujahrsfeiertage verschoben werden, die normalerweise in diesem Jahr vom 13. bis 15. April geplant sind. Dadurch sollen Reisebewegungen vermindert werden."], "Casinos in Las Vegas machen dicht": ["10.01 Uhr: In der US-Vergnügungsmetropole Las Vegas schließen von diesem Montag an mehrere große Hotels und Casinos. Das gilt unter anderem für zwei Häuser des Konzerns Wynn; MGM will seine Hotels und Casinos - darunter etwa das Luxor - von Dienstag an dichtmachen."], "Fiat stoppt Produktion in den meisten europäischen Werken": ["9.25 Uhr: Fiat Chrysler fährt wegen der Coronavirus-Epidemie die Produktion in dem meisten europäischen Werken für zwei Wochen herunter. In den italienischen Fabriken Melfi, Pomigliano, Cassino, Mirafiori, Grugliasco und Modena werde dem Konzern zufolge bis 27. März nicht gearbeitet. Die Produktion im serbischen Kragujevac und das polnische Werk Tychy würden ebenfalls geschlossen. Die vorübergehende Aussetzung ermögliche es dem Autobauer, auf die gesunkene Nachfrage effektiv zu reagieren. Fiat Chrysler hatte vergangene Woche bereits angekündigt, die Fabriken in Pomigliano, Melfi, Atessa und Cassino für zwei Tage in der Woche stillzulegen."], "Österreich meldet zweiten Todesfall": ["9.23 Uhr: In Österreich gibt es ein zweites Todesopfer im Zusammenhang mit dem Coronavirus. In Nacht auf Montag ist eine Steirerin, die mit dem Coronavirus infiziert war, gestorben, gab die Landessanitätsdirektion Steiermark bekannt. Die Verstorbene, geboren 1944, befand sich in stationärer Behandlung und hatte mehrere Vorerkrankungen. Insgesamt ist die Zahl der Coronavirus-Fälle in Österreich laut Gesundheitsministerium bis Montagvormittag auf 959 gestiegen. Das sind 99 mehr als am Sonntagnachmittag. Sechs Personen seien wieder genesen. Bislang wurde nur ein Todesfall in dem Land gemeldet."], "Commerzbank schließt Hunderte Filialen": ["9.22 Uhr: Nach der HypoVereinsbank schließt auch die Commerzbank vorsorglich mehrere Hundert Filialen. Die genaue Zahl lasse sich noch nicht beziffern, sagte ein Commerzbank-Sprecher. Von den rund 1000 Filialen deutschlandweit seien vor allem die kleineren Standorte von den Schließungen betroffen. Die größeren Standorte sollen nach Möglichkeit offen bleiben."], "Dax fällt zur Eröffnung um 5,5 Prozent": ["9.20 Uhr: Die Zinssenkung der US-Notenbank Fed kann den Kursverfall an den Börsen nicht verhindern: Der deutsche Leitindex Dax fiel am Montag zur Eröffnung um 5,5 Prozent auf ein Vier-Jahres-Tief von 8728 Punkten. Damit liegt er erstmals seit Anfang 2016 unter der Marke von 9000 Punkten. Börsianer bezweifelten, dass die jüngste Runde von Zinssenkungen und Geldspritzen großer Notenbanken der Weltwirtschaft in der aktuellen Coronavirus-Krise den notwendigen Rückenwind geben können. Wichtiger seien staatliche Konjunkturprogramme."], "Airlines streichen massiv Flüge und Kosten": ["9.15 Uhr: Viele Fluggesellschaften streichen ihr Flugangebot für die kommenden Monate kräftig zusammen. Die British-Airways-Mutter IAG will die Kapazität im Vergleich zum Vorjahreszeitraum voraussichtlich um mindestens 75 Prozent kürzen. Zu IAG gehören British Airways, Iberia, Vueling, Aer Lingus und Level. Der Konzern lässt massenhaft Flugzeuge am Boden, schickt Mitarbeiter nach Hause und fährt seine Investitionen zurück. Auch die französische Fluggesellschaft Air France-KLM wird ihre Flotte zum großen Teil auf dem Boden lassen. Die Kapazitäten sollen schrittweise um bis zu 90 Prozent zurückgefahren werden. Zudem sollen 200 Millionen Euro an Kosten eingespart und Investitionen um 350 Millionen Euro gekürzt werden.", "Der britische Billigflieger Easyjet ruft Europas Regierungen zu Finanzhilfen auf. \"Europas Luftfahrtbranche steht vor einer unsicheren Zukunft\", sagte Easyjet-Chef Johan Lundgren. Es brauche eine koordinierte Unterstützung durch die europäischen Regierungen, damit die Branche überlebe und nach dem Ende der Krise ihren Betrieb fortsetzen könne.", "In den USA kündigte American Airlines ebenfalls eine Reduzierung der internationalen Flüge um 75 Prozent an. Dies gelte zunächst bis zum 6. Mai. Die Flüge innerhalb der USA würden im April um 20 Prozent gekappt. Die Konkurrenten Delta und Southwest kündigten ebenfalls stark ausgedünnte Flugpläne an, nannten aber noch keine Zahlen. In Neuseeland streicht Air New Zealand sogar 85 Prozent der Langstreckenflüge; der Handel mit den Aktien der Airline wurde am Montag ausgesetzt. Unternehmenschef Greg Foran kündigte Stellenstreichungen an, nannte aber keine Zahlen. Air New Zealand beschäftigt rund 8000 Menschen."], "HypoVereinsbank schließt ein Drittel der Filialen": ["9.02 Uhr: Die HypoVereinsbank schließt aufgrund der Coronakrise deutschlandweit gut ein Drittel ihrer Filialen. Das Unternehmen beginnt damit, 101 der deutschlandweit 337 Filialen zu schließen, ab Dienstag sollen dann 30 Prozent der Filial-Teams von zu Hause aus arbeiten.", "Die persönliche Beratung in Filialen wird in den kommenden Tagen schrittweise auf stark frequentierte Standorte konzentriert, wie das Unternehmen bekannt gab. Zusätzlich werden Plexiglas-Trennwände an den Schaltern in den Filialen installiert. Um Kunden in allen Regionen Deutschlands persönlich zu beraten, werden die Filialen im wöchentlichen Rhythmus alternierend geöffnet. Eine Filiale, die also eine Woche geschlossen hat, wird in der Folgewoche wieder geöffnet und dafür ein anderer Standort vorübergehend geschlossen. (Lesen Sie hier mehr dazu.)"], "Verily startet Internetseite zum Coronavirus": ["08.55 Uhr: Die zum Google-Mutterkonzern Alphabet gehörende Gesundheitstechnologiefirma Verily startet in zwei kalifornischen Bezirken die von US-Präsident Donald Trump angekündigte Internetseite zum Coronavirus. Erwachsene seien aufgerufen, Fragen zu ihrer Gesundheit und jüngsten Reisen zu beantworten, teilt Verily mit. Es gehe darum, herauszufinden, wer sich auf das Coronavirus testen lassen müsse."], "Branchenexperte fürchtet Einbrüche beim Automarkt": ["08.30 Uhr: Der Wirtschaftswissenschaftler Ferdinand Dudenhöffer erwartet massive Einbrüche beim Autoabsatz in Westeuropa. Vor allem in Italien, aber auch auf den anderen Hauptmärkten wie Deutschland, Frankreich und Spanien könnten die Hersteller im laufenden Jahr nur deutlich weniger Fahrzeuge verkaufen als im Vorjahr, heißt es in einer am Montag veröffentlichten Studie des Institute for Customer Insight an der Universität St. Gallen. Allein in Deutschland werde der Absatz um eine halbe Million Autos zurückgehen.", "Im Vergleich zum Vorjahr werde der Absatz um 11 Prozent auf noch 12,7 Millionen Autos abstürzen, erklärte Studienleiter Dudenhöffer. Dies gelte bereits bei der optimistischen Annahme, dass sich das öffentliche Leben innerhalb von drei Monaten wieder normalisiere. Auch ohne das Coronavirus war bereits ein Rückgang des europäischen Automarktes erwartet worden. Kommt es zu dem Einbruch, werde das Niveau von 2019 vermutlich erst im Jahr 2030 wieder erreicht."], "Präsident der Bundesärztekammer fordert Einrichtung von Zeltstationen in Kliniken": ["07.58 Uhr: Der Präsident der Bundesärztekammer, Klaus Reinhardt, hat sich für die Errichtung von Zeltstationen vor den Kliniken ausgesprochen. \"Wir sollten Zeltstationen vor den Kliniken einrichten, in denen getestet wird, ob es sich um Corona-Patienten handelt oder nicht. So lässt sich die Übertragung auf anders Erkrankte besser verhindern\", sagte er der \"Passauer Neuen Presse\". Das müsse jetzt geschehen, bevor uns die große Welle erreiche, sagte Reinhardt. Darüber sei man mit Bundesgesundheitsminister Jens Spahn (CDU) im Austausch. In Kürze solle darüber bei einem Krisentreffen beraten werden. Am Berliner Virchow-Klinikum wird in Teilen bereits mit beheizten Zelten gearbeitet.", "Reinhardt sprach sich auch dafür aus, Ärzte im Ruhestand zu aktivieren und Medizinstudenten als Helfer einzusetzen. \"Wenn Kollegen helfen wollen, die sich fit fühlen und rüstig sind, ist das eine gute Sache\", sagte er. Auch Studenten könnten mit eingesetzt werden. \"Jede unterstützende Kraft ist jetzt hilfreich. Das ist eine Ausnahmesituation, die auch für uns neu ist\", erklärte Reinhardt. In verschiedenen Regionen in Deutschland werden bereits Versuche unternommen, Ruheständler zu reaktivieren."], "FDP fordert Kirchen auf, Gottesdienste ausfallen zu lassen": ["07.50 Uhr: Die FDP hat Kirchen dazu aufgefordert, bis auf Weiteres auf Gottesdienste zu verzichten. \"Gottesdienste werden vielfach von älteren Menschen besucht, die zur Hochrisikogruppe zählen\", sagte der religionspolitische Sprecher der FDP-Bundestagsfraktion, Stefan Ruppert, der Nachrichtenagentur dpa. \"Diese Einschränkung ist auch mit Blick auf Ostern nicht schön, aber absolut notwendig.\" Der FDP-Politiker appellierte an die Kirchen, den Gläubigen vorerst Angebote über das Internet und Telefon zu machen. \"Diese Form der Religionsausübung schützt die Gesundheit. Und das ist jetzt vorrangig.\"", "Papst Franziskus hat bereits angekündigt, dass in diesem Jahr die Osterfeierlichkeiten im Vatikan wegen der Corona-Epidemie ohne große öffentliche Beteiligung stattfinden sollen. Üblicherweise sind in der Karwoche und über Ostern Zehntausende Gläubige in Rom. Italien ist in Europa am stärksten von der Epidemie betroffen."], "Türkei schließt Bars und Clubs, Pilger kommen in Quarantäne": ["07.20 Uhr: Die Türkei melden 18 Fälle des Coronavirus - sieben seien aus Europa zurückgekehrt und drei aus den USA. Der Innenminister Fahrettin Koca hat angekündigt, Bars und Nachtclubs vorübergehend zu schließen. Am Sonntag hat die Türkei Quarantäne-Stationen für die 10.300 Pilger angekündigt, die aus Saudi-Arabien in die Türkei zurückkehren. Vor wenigen Tagen hat die Türkei Flüge in viele europäische Länder, darunter Deutschland, abgesagt. Schulen und Universitäten wurden geschlossen."], "Institut forscht mit Tieren am Coronavirus": ["07.10 Uhr: Das Friedrich-Loeffler-Insitut, das Bundesforschungsinstitut für Tiergesundheit, hat mit Tierversuchen zur Erforschung des neuartigen Coronavirus Sars-CoV-2 begonnen. Dafür wurden Schweine, Hühner, Frettchen und Nilflughunde, eine Fledermausart, ausgewählt. Diese Versuche seien derzeit das dringlichste Forschungsvorhaben, sagte der Präsident des Loeffler-Instituts, Thomas Mettenleiter.", "\"Es ist wichtig zu wissen, ob wir durch das Virus auch Schwierigkeiten in der Nutztierhaltung bekommen könnten\", erklärte der Wissenschaftler. Mit Ergebnissen wird frühestens Ende April gerechnet. Das Bundesforschungsinstitut für Tiergesundheit hat den Auftrag, die Gesundheit von lebensmittelliefernden Tieren zu erhalten sowie Menschen vor Zoonosen - zwischen Tier und Mensch übertragbaren Infektionskrankheiten - zu schützen."], "USA holen Friedenscorps-Freiwillige zurück": ["07.00 Uhr: Die Friedenscorps in den USA ist eine staatliche Organisation zur Völkerverständigung - weltweit haben sie derzeit über 7000 Freiwillige in 61 Ländern. Nun hat die Direktorin Jody Olsen entschieden, den gesamten Betrieb wegen des Coronavirus einzustellen. In einem offenen Brief erklärte sie, dass sie dabei seien, die Freiwilligen aus den jeweiligen Ländern abzuziehen. \"Mit der Ausbreitung von Covid-19 und da es immer schwieriger wird, international zu reisen, haben wir uns entschieden, jetzt zu handeln, um euer Wohlergehen zu sichern und um eine Situation zu verhindern, während der Freiwillige ihre Gastländer nicht länger verlassen können\", heißt es in dem Brief."], "Fußballmanager fürchtet Vereinspleiten": ["06.45 Uhr: Jörg Schmadtke, der Geschäftsführer des Fußball-Bundesligisten VfL Wolfsburg, geht davon aus, dass die derzeitige Corona-Pandemie für \"so manchen Verein existenzbedrohend\" sein kann. Steuermittel zur Rettung der Vereine sind für Schmadtke aber keine Lösung. \"Zum jetzigen Zeitpunkt würde ich die Vereine darum bitten, diesen Aspekt nicht aufzugreifen. Das würde nämlich zu null Verständnis führen und einen Imageschaden mit sich bringen, der aus meiner Sicht nicht mehr reparabel erscheint\", sagte er im Interview mit der \"Frankfurter Allgemeinen Zeitung\". \"Aber man muss auch festhalten: Die deutschen Profiklubs haben unheimlich hohe Einnahmen, die auch zu hohen Ausgaben geführt haben. Dabei konnten sich die meisten Vereine nicht wirklich Speck anfressen. Es gibt natürlich Ausnahmen. Aber für viele Profiklubs ist der Spielbetrieb am Ende ein Nullsummenspiel\", unterstrich Schmadtke."], "\"Als wären wir Viren auf zwei Beinen\"": ["06.35 Uhr: Das Team des FC Wuhan hat in den vergangenen Wochen einiges mitgemacht: Ende Januar waren sie nach Spanien gereist und mussten wegen des Coronavirus-Ausbruchs in ihrer Heimatstadt länger dort bleiben. Als das Team in Spanien ankam, wurden die Spieler angeschaut, als seien sie \"Viren auf zwei Beinen\", berichtete ihr spanischer Trainer José González. \"Das war absolut so\", sagte Gonzalez in einem Interview der \"Süddeutschen Zeitung\".", "Nun ist das Team wieder abgereist, wenige Stunden bevor Spaniens Regierungschef Pedro Sánchez den Alarmzustand im Land ausrief. Gonzalez erinnert es an ein Déjà-vu-Erlebnis: \"Ein wenig schon, ja. Das kann man nicht von der Hand weisen. Was sollen wir machen? Es ist, wie es ist.\" Sein Team wird nun nicht nach Wuhan, sondern nach Peking reisen."], "Neuseeland verbietet Veranstaltungen mit mehr als 500 Menschen": ["05.20 Uhr: Die neuseeländische Premierministerin Jacinda Ardern hat angekündigt, dass Versammlungen von 500 oder mehr Personen im Land verboten werden. Schulen und Universitäten seien vorerst davon ausgenommen. Zudem gäbe es \"null Toleranz\" gegenüber Personen, die sich nicht an die vorgeschriebene Selbstisolation hielten."], "Steinmeier: \"Wir werden das Virus besiegen\"": ["05.05 Uhr: Bundespräsident Frank-Walter Steinmeier hat die Menschen in Deutschland zu Besonnenheit und Rücksichtnahme im Kampf gegen das Coronavirus aufgerufen. \"Wir werden das Virus besiegen\", sagte das Staatsoberhaupt gegenüber t-online. \"Aber in was für einer Gesellschaft wir danach leben werden und in was für einer Welt, das hängt davon ab, wie wir heute handeln.\""], "Chinas Wirtschaft bricht ein": ["04.42 Uhr: Der Ausbruch des Coronavirus hatte Chinas Wirtschaft seit Ende Januar praktisch zum Stillstand gebracht. Wegen der strengen Eindämmungsmaßnahmen mussten Unternehmen über Wochen die Produktion ruhen lassen. Nun veröffentlichte das Pekinger Statistikamt eine Reihe wichtiger Konjunkturdaten, die teilweise einen nie dagewesenen Einbruch verzeichneten.", "So ging die Industrieproduktion im Januar und Februar im Vergleich zu den ersten beiden Monaten des Vorjahres um 13,5 Prozent zurück - der stärkste bislang gemessene Einbruch. Mit einem Minus von 20,5 Prozent im Vergleich zum Vorjahreszeitraum sackte auch der Umsatz im Einzelhandel deutlich ab. Die Anlageinvestitionen brachen um 24,5 Prozent ein, wie das Statistikamt weiter berichtete."], "Irland fordert alle Pubs und Bars zum Schließen auf": ["04.20 Uhr: Die Regierung in Irland hat wegen der Coronavirus-Pandemie alle Pubs und Bars im Land aufgerufen, bis Ende des Monats zu schließen. Auch private Partys sollten nicht stattfinden, hieß es in einer Mitteilung der Regierung. In Irland gab es bis Sonntag 129 bestätigte Fälle von Sars-CoV-2-Infektionen, zwei Menschen sind an Covid-19 gestorben."], "Streit um Impfstoff-Firma - Maas kritisiert US-Begehrlichkeiten": ["03.59 Uhr: Außenminister Heiko Maas hat den mutmaßlichen Versuch der US-Regierung kritisiert, das Tübinger Pharma-Unternehmen CureVac zu einem Standortwechsel zu bewegen. \"Deutsche Forscher sind führend an der Entwicklung von Medikamenten und Impfstoffen beteiligt, in weltweiten Kooperationen. Wir können nicht zulassen, dass sich andere ihre Forschungsergebnisse exklusiv aneignen wollen\", sagte der SPD-Politiker den Zeitungen der Funke-Mediengruppe. \"Dieses Virus werden wir nur gemeinsam besiegen, nicht gegeneinander.\"", "Zuerst hatte die \"Welt am Sonntag\" über Auseinandersetzungen um die Tübinger Impfstoff-Firma CureVac berichtet. US-Präsident Donald Trump versuche, deutsche Wissenschaftler mit hohen finanziellen Zuwendungen nach Amerika zu locken oder das Medikament exklusiv für sein Land zu sichern, berichtete die Zeitung unter Berufung auf Regierungskreise in Berlin.", "Der US-Botschafter in Berlin, Richard Grenell, bezeichnete den Bericht auf Twitter als unwahr. Bundesinnenminister Horst Seehofer (CSU) sagte hingegen am Sonntag in Berlin: \"Ich kann nur sagen, dass ich heute mehrfach gehört habe von Regierungsmitgliedern, dass dies zutrifft und dass wir morgen im Krisenstab darüber reden.\"", "Bundeswirtschaftsminister Peter Altmaier (CDU) lobte in der ARD-Sendung \"Bericht aus Berlin\" am Sonntagabend die Tübinger Firma dafür, dass sie für die US-Avancen \"nicht zur Verfügung steht\". Seit Januar forscht CureVac an einem Impfstoff gegen das Coronavirus."], "New York und Los Angeles schließen Restaurants, Theater und Kinos": ["03.29 Uhr: Er habe sich die Entscheidung nicht leicht gemacht, sagte der New Yorker Bürgermeister Bill de Blasio. Dann verkündete er: Ab Dienstag bleiben Geschäfte, Restaurants, Theater und Kinos in der Stadt geschlossen, um die Ausbreitung des Coronavirus zu verlangsamen. \"Diese Orte sind ein Teil des Herzens und der Seele unserer Stadt. Sie sind Teil von dem, was es heißt, New Yorker zu sein. Aber unsere Stadt hat es mit einer nie dagewesenen Bedrohung zu tun, und wir müssen mit einer Kriegsmentalität darauf reagieren.\"", "Wie lange die Schließungen andauern sollen, ist bisher nicht bekannt. Betroffen sind mehr als 50.000 Restaurants in New York. Nach Angaben der National Restaurant Association erwirtschaften diese einen Jahresumsatz von mehr als 51 Milliarden Dollar und beschäftigen mehr als 800.000 Mitarbeiter.", "Eine ähnliche Maßnahme verkündete auch der Bürgermeister von Los Angeles, Eric Garcetti."], "Auch lateinamerikanische Länder schließen Grenzen": ["03.02 Uhr: Die Präsidenten Argentiniens, Perus, Panamas und von Honduras verkündeten in jeweils eigenen Ansprachen an ihre Nationen am Sonntagabend (Ortszeit) die Schließung ihrer Grenzen.", "Mehrere Staaten riefen zudem inzwischen einen Notstand aus. Die Gouverneurin des spanischsprachigen US-Außengebiets Puerto Rico, Wanda Vázquez, verhängte eine inselweite Ausgangssperre jede Nacht bis zum 30. März. In Ecuador dürfen die Menschen nach den Worten von Präsident Lenín Moreno ab Montag nur noch zu bestimmten Zwecken ihre Häuser verlassen.", "Kolumbien hatte bereits am Samstag seine Grenze zu Venezuela geschlossen. Der dortige Machthaber Nicolás Maduro ordnete am Sonntag eine Quarantäne in sieben Bundesstaaten Venezuelas an, darunter in der Hauptstadt Caracas. Als erstes Land der Region hatte das mittelamerikanische El Salvador bereits am Donnerstag seine Grenzen geschlossen."], "Australien: Supermärkte mit besonderen Öffnungszeiten für ältere und behinderte Menschen": ["02.40 Uhr: Die größte australische Supermarktkette, Woolworths, hat angekündigt, ihre Märkte zeitweise nur für ältere und behinderte Menschen zu öffnen. Ab Dienstag und bis mindestens Freitag sollen Woolworths-Supermärkte zwischen 7 und 8 Uhr ausschließlich für diese Gruppen geöffnet sein, erklärte das Unternehmen.", "Auch in Australien haben wegen der Coronakrise die Panikkäufe in Supermärkten zugenommen, in vielen Filialen fehlt es beispielsweise an Toilettenpapier, haltbarer Milch oder Nudeln. Die Zeitung \"Sydney Morning Herald\" zitiert Woolworths-Geschäftsführerin Claire Peters mit den Worten, die Firma arbeite daran, die Regale aufzufüllen; aber in der Zwischenzeit müsse man sicherstellen, dass besonders hilfsbedürftige Menschen die Märkte nicht hungrig verlassen."], "G7-Chefs kommen um 15 Uhr zu Videokonferenz zusammen": ["02.13 Uhr: Die Staats- und Regierungschefs der G7-Staaten wollen an diesem Montag um 15 Uhr (MEZ/10 Uhr Ortszeit Ostküste USA) bei einer Videokonferenz über eine koordinierte Reaktion auf die Ausbreitung des Coronavirus beraten. Das geht aus der Terminankündigung für US-Präsident Donald Trump hervor, die das Weiße Haus veröffentlichte. Eine Pressekonferenz im Anschluss an die Schalte ist demnach nicht geplant. Nach der Terminvorschau steht für den US-Präsidenten eineinhalb Stunden später bereits eine Videoschalte mit den Gouverneuren der US-Bundesstaaten an. Die USA haben derzeit die G7-Präsidentschaft inne."], "China meldet 16 Neuerkrankungen und 14 weitere Todesfälle": ["01.39 Uhr: In China wurden am Sonntag 16 neue Fälle von Coronavirus-Infektionen bekannt. Damit liegt die Zahl der Fälle in Festlandchina nun bei insgesamt 80.860, wie die Behörden mitteilten. Die Zahl der Todesopfer stieg demnach um 14 auf nun 3213 an. Alle neuen Todesfälle seien in der Provinz Hubei registriert worden, darunter allein 13 in der Provinzhauptstadt Wuhan."], "Biden vs Sanders: Begrüßung per Ellenbogen": ["01.15 Uhr: In Washington hat die TV-Debatte zwischen den demokratischen Präsidentschaftskandidaten Joe Biden und Bernie Sanders begonnen. Zur Begrüßung reckte Biden seinem Kontrahenten den Ellenbogen entgegen - es war der Auftakt zu einem Schlagabtausch, der vom Thema Coronakrise bestimmt wurde. Die Debatte fand ohne Publikum statt und wurde von Phoenix im Bundesstaat Arizona in die Hauptstadt verlegt, um unnötige Reisen zu vermeiden.", "Sanders sagte, Trump müsse jetzt sofort \"der Mund verboten\" werden. Mit seinem \"Geplapper\" verbreite er falsche Informationen und verunsichere die Bevölkerung. Er untergrabe zugleich die Bemühungen von Ärzten und Wissenschaftlern, den Menschen zu helfen. \"Dies ist eindeutig ein nationaler Notstand\", sagte Sanders. Das Land als Ganzes müsse kraftvoll auf diese Krise reagieren.", "Biden verglich die Coronavirus-Krise mit einem \"Krieg\". Er forderte deswegen, die US-Armee einzusetzen, um die Pandemie einzudämmen: \"Dies ist wie ein Krieg. Das ist, als würden wir aus dem Ausland angegriffen.\""], "Serbien ruft Notstand aus": ["00.43 Uhr: Serbien hat im Kampf gegen die Coronavirus-Pandemie den nationalen Notstand ausgerufen. Die Schulen, Kindergärten, Universitäten und andere öffentliche Einrichtungen des Landes werden ab Montag geschlossen, wie Präsident Aleksandar Vucic ankündigte. Auch solle die Armee eingesetzt werden, um \"wichtige Orte\" wie Krankenhäuser mit Corona-Patienten zu schützen.", "Nach Angaben von Ministerpräsidentin Ana Brnabic sollten zudem bereits ab der Nacht zum Montag die Grenzen des Landes für fast alle Ausländer geschlossen werden. Ausnahmen sollten nach ihren Angaben für Diplomaten mit ihren Familien sowie für Ausländer mit ständiger Aufenthaltsgenehmigung in Serbien gelten.", "Wie weit die Stilllegung des öffentlichen Lebens in dem Land gehen soll, steht bisher in vielen Details noch nicht fest. Vucic sagte, Einzelheiten wie etwa die Öffnungszeiten von Cafés und Bars sollten noch in einer Sitzung der Regierung festgelegt werden. In Serbien gibt es bislang rund 50 bestätigte Corona-Infektionsfälle."], "Übergangslösung der Regierungskrise in Belgien in Sicht": ["00.35 Uhr: Nach einer monatelangen Regierungskrise in Belgien haben zehn Parteien vereinbart, die amtierende Ministerpräsidentin Sophie Wilmès im Kampf gegen die Coronavirus-Epidemie zu stützen. Das meldete die Nachrichtenagentur Belga. Wilmès könnte damit erstmals eine Mehrheit im Parlament bekommen, allerdings nur zur Eindämmung von Covid-19 und der wirtschaftlichen Folgen. Dafür soll sie für längstens sechs Monate auch Sondervollmachten erhalten."], "TUI setzt Reiseaktivitäten weitgehend aus und will Staatsgarantien": ["00.26 Uhr: Der Touristikkonzern TUI setzt wegen der Coronavirus-Krise bis auf Weiteres den größten Teil seiner Reiseaktivitäten aus, einschließlich Pauschalreisen, Kreuzfahrten und Hotelbetrieb. \"In dem sich gegenwärtig schnell verändernden Umfeld bleiben die Sicherheit und das Wohlergehen unserer Gäste und Mitarbeiter auf der ganzen Welt von höchster Wichtigkeit\", erklärte TUI.", "Um die Folgen der Krise auf das Jahresergebnis zu mildern, sollen die Kosten nun deutlich gesenkt werden. Zudem will der Konzern Staatsgarantien zur Unterstützung beantragen, bis der normale Geschäftsbetrieb wieder aufgenommen werden kann. Aktuell verfügt TUI den Angaben zufolge noch über Finanzmittel und verfügbare Kreditfazilitäten in Höhe von rund 1,4 Milliarden Euro."], "Trump ruft Amerikaner zum Stopp von Panikkäufen auf": ["00.15 Uhr: \"Sie müssen nicht so viel kaufen. Nur keine Hektik, entspannen Sie sich einfach\": Mit diesen Worten hat US-Präsident Donald Trump die Amerikaner dazu aufgerufen, Panikkäufe wegen der Ausbreitung des Coronavirus zu stoppen. Kurz zuvor hatte er mit Chefs großer Handelsketten telefoniert. Trump sagte, seine Gesprächspartner hätten ihm zugesagt, die Versorgung der Bevölkerung sicherzustellen - und ihn gebeten, den Amerikanern auszurichten, dass sie \"bitte ein bisschen weniger kaufen\" sollten.", "Die Menschen kauften derzeit \"drei- bis fünfmal so viel, wie sie normalerweise einkaufen würden\", sagte Trump. Als Reaktion darauf würden Supermärkte ihre Lager deswegen in einem Ausmaß auffüllen, das jenes für das Weihnachtsgeschäft übersteigen werde. \"Es gibt für niemandem im Land die Notwendigkeit, Grundnahrungsmittel zu horten.\""]}}, "recommendations": []}