{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/sea-watch-3-staatsanwaltschaft-ermittelt-gegen-carola-rackete-a-1274852.html", "query_keywords": ["migrant", "flüchtl", "einwander"], "creation_date": "28.06.2019", "last_modified": "28.06.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Politik", "Ausland", "Flüchtlinge", "Europäische Union", "Italien", "Mittelmeer", "Afrika", "Carola Rackete"], "content": {"title": "Sea-Watch 3: Staatsanwaltschaft ermittelt gegen Carola Rackete", "description": "Mit mehr als 40 Flüchtlingen fährt die deutsche Kapitänin Carola Rackete durch italienische Gewässer - ohne Erlaubnis. Die Staatsanwaltschaft wirft ihr deshalb Beihilfe zur illegalen Einwanderung vor.", "body": {"": ["Mit Ermittlungen hatte die Kapitänin der Sea-Watch 3 gerechnet, als sie sich dem Willen der italienischen Regierung widersetzte: Die 31-jährige Carola Rackete war Mitte der Woche mit 42 Flüchtlingen trotz Verbots der Regierung in Rom in italienische Gewässer gefahren. Nun hat die italienische Staatsanwaltschaft gegen die deutsche Kapitänin der Hilfsorganisation Ermittlungen eingeleitet.", "Carola Rackete werde von der Staatsanwaltschaft im sizilianischen Agrigent Beihilfe zur illegalen Einwanderung vorgeworfen, berichteten italienische Nachrichtenagenturen am Freitag unter Berufung auf die Behörden. Rackete selbst sagte, sie habe dazu keine offiziellen Informationen und könne dies noch nicht bestätigen. Sie befindet sich noch auf dem Schiff, das vor der Insel Lampedusa liegt.", "Die \"Sea-Watch 3\" hatte am 12. Juni 53 Menschen vor der libyschen Küste gerettet. Laut Angaben der deutschen Hilfsorganisation waren sie aus Foltergefängnissen geflohen. Elf Flüchtlinge, darunter drei Minderjährige und zwei schwangere Frauen, waren drei Tage später in Lampedusa an Land gebracht worden. Die übrigen 42 Menschen scheiterten mit ihrem Eilantrag vor dem Europäischen Gerichtshof für Menschenrechte und mussten auf dem Schiff bleiben.", "Rackete sagte, die Lage an Bord sei sehr angespannt. Es sei ihnen aber gesagt worden, dass eine Lösung bevorstehe. Italiens Regierungschef Giuseppe Conte hatte angekündigt, dass drei bis vier Länder bereit zur Aufnahme von Migranten seien. Deutschland hatte seine Bereitschaft schon signalisiert."]}}, "recommendations": []}