{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/sea-watch-3-legt-im-hafen-von-lampedusa-an-polizei-vor-ort-a-1274962.html", "query_keywords": ["migrant", "flüchtl", "einwander"], "creation_date": "29.06.2019", "last_modified": "29.06.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Politik", "Ausland", "Flüchtlinge", "Lampedusa", "Italien", "Mittelmeer", "Europäische Union", "Afrika", "Carola Rackete"], "content": {"title": "\"Sea-Watch 3\" legt im Hafen von Lampedusa an - Polizei vor Ort", "description": "Tagelang war ein Schiff der Hilfsorganisation Sea-Watch mit 40 Migranten an Bord unerlaubt in italienischen Gewässern unterwegs. Jetzt hat Kapitänin Carola Rackete in Lampedusa festgemacht - die Polizei nahm sie fest.", "body": {"": ["Das Rettungsschiff der deutschen Hilfsorganisation Sea-Watch hat mit 40 Migranten an Bord im Hafen der italienischen Insel Lampedusa angelegt. Das sagte Sea-Watch-Sprecher Ruben Neugebauer am frühen Samstagmorgen. Die Polizei sei vor Ort. Neben den Flüchtlingen sind 22 Besatzungsmitglieder und mehrere italienische Abgeordnete auf dem Schiff.", "Polizisten nahmen die deutsche Kapitänin Carola Rackete nach dem Anlegen fest. Das berichtete die Nachrichtenagentur AFP, sie berief sich dabei auf Neugebauer. Die 40 Flüchtlinge sind demnach noch an Bord. Fotos zeigen, wie Rackete von italienischen Polizisten abgeführt wird:", "Rackete, 31, war Mitte der Woche trotz Verbots der italienischen Regierung in die Hoheitsgewässer des Landes gefahren (ein Interview mit ihr darüber können Sie hier nachlesen). Am Freitag leitete die italienische Staatsanwaltschaft Ermittlungen gegen Rackete ein. Der 31-Jährigen werden laut Sea-Watch-Sprecherin Giorgia Linardi unter anderem Beihilfe zur illegalen Einwanderung und Verletzung des Seerechts vorgeworfen.", "Sea-Watch-Geschäftsführer Johannes Bayer erklärte bei Twitter, die Kapitänin habe \"genau das Richtige getan\". Rackete habe das Seerecht eingehalten und die Flüchtlinge in Sicherheit gebracht. Am Samstagmorgen twitterte Sea-Watch, man habe vor fast 60 Stunden den Notstand ausgerufen. \"Niemand hörte uns zu. Niemand übernahm Verantwortung. Einmal mehr ist es an uns, (...), die 40 Geretteten in Sicherheit zu bringen.\"", "Die \"Sea-Watch 3\" hatte am 12. Juni insgesamt 53 Menschen vor der Küste Libyens von einem Schlauchboot gerettet. 13 von ihnen, darunter Frauen, Kranke und Kinder, waren in den vergangenen Tagen an Land gebracht worden. Die übrigen 40 Menschen mussten auf dem Schiff bleiben.", "Dem italienischen Außenminister Enzo Moavero zufolge haben sich mittlerweile fünf Länder bereit erklärt, Migranten von dem Schiff aufzunehmen: Finnland, Luxemburg, Portugal, Frankreich und Deutschland.", "Seit Jahren streiten die EU-Länder über einen Mechanismus zur Verteilung der Bootsflüchtlinge. Italiens rechtspopulistischer Innenminister Matteo Salvini verlangte nun konkrete \"Garantien\" der aufnahmebereiten Länder, bevor die Menschen von Bord des Schiffes gehen dürften. Die Regierung sei \"entschlossen\", gegen jeden vorzugehen, der die Gesetze gebrochen habe."]}}, "recommendations": []}