{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/deutschland/ursula-von-der-leyens-bundeswehr-ausbildungsprojekt-in-der-kritik-a-1286685.html", "query_keywords": ["flüchtl"], "creation_date": "13.09.2019", "last_modified": "13.09.2019", "crawl_date": "25.11.2020", "author_person": ["Matthias Gebauer"], "author_organization": [], "news_keywords": ["Politik", "Deutschland", "Ursula von der Leyen", "Bundeswehr", "Bundesrechnungshof", "Flüchtlinge", "Bürgerkrieg in Syrien", "Syrien", "Pentagon", "Steuerverschwendung", "Verteidigungsministerium", "Oldenburg"], "content": {"title": "Ursula von der Leyens Bundeswehr-Ausbildungsprojekt in der Kritik", "description": "Als Verteidigungsministerin kündigte Ursula von der Leyen an, die Bundeswehr werde syrische Flüchtlinge ausbilden. Die Bilanz des Bundesrechnungshofs zu dem Projekt fällt nach SPIEGEL-Informationen verheerend aus.", "body": {"": ["Der Bundesrechnungshof wirft dem Verteidigungsressort Misswirtschaft bei einem Herzensprojekt der früheren Ministerin Ursula von der Leyen (CDU) vor. In einem vertraulichen Bericht von Anfang August schreiben die Prüfer, das von der Ministerin persönlich angestoßene Ausbildungsprogramm für syrische Flüchtlinge sei \"sowohl unwirtschaftlich als auch unwirksam\" gewesen. Der Bericht liegt dem SPIEGEL vor.", "Die Zahlen, die die Prüfer recherchierten, sind recht eindeutig. Demnach nahmen nur 217 Flüchtlinge 2016 und 2017 an vierwöchigen Schnupperkursen zu Themen wie Technik, Bau, Sanitär teil. Kosten: fünf Millionen Euro. Für jeden Flüchtling gab die Bundeswehr also etwa 23.000 Euro aus. Ähnliche Programme der Bundesagentur für Arbeit kosten indes laut dem Bericht nur rund 1800 Euro pro Teilnehmer.", "Das Projekt hatte von der Leyen persönlich initiiert. Ziemlich spontan kündigte sie auf der Münchner Sicherheitskonferenz im Februar 2016 an, die Bundeswehr werde syrische Flüchtlinge in Handwerksberufen oder als Sanitäter ausbilden. Die so geschulten Flüchtlinge, referierte von der Leyen, könnten dann beim Wiederaufbau von Syrien helfen.", "Der Rechnungshof hat sich das Projekt nun während einer langen Recherche näher angeschaut. Dabei fanden die Prüfer heraus, dass die Verschwendung von Steuermitteln auf Planungsfehler des Ministeriums zurückzuführen sind. So wurden zum Beispiel für fast 900.000 Euro Dolmetscher angeheuert, da das Deutsch der Syrer schlechter war als angenommen.", "Interne Prüfer forderten Abbruch des Projektes", "Den größten Brocken aber machten die beteiligten Soldaten aus, sie verursachten 2,4 Millionen Euro Personalkosten - ebenfalls wegen Planungsfehlern. So gab es laut dem Bericht 2016 \"mehr als 1 zu 1 Betreuung\". In Oldenburg wurde für über eine halbe Million Euro neues Werkzeug angeschafft, das die Flüchtlinge \"aus Sicherheitsgründen\" gar nicht benutzen durften. In Meppen wurden die Azubis täglich per Leibesvisitation und von Sprengstoffspürhunden kontrolliert.", "Scharfe Kritik üben die Prüfer am Ministerium: Obwohl eine interne Untersuchung der zuständigen Teilstreitkraft der Bundeswehr dem Projekt schon Ende 2016 eine \"ungesunde Kosten/Nutzen-Relation\" attestierte und dringend den Abbruch der Ausbildung forderte, ordnete die zuständige Arbeitsgruppe das Ministerium die Fortführung des Programms an.", "Die Details aus dem Bericht lesen sich abenteuerlich. Während die Fachleute aus der Truppe meldeten, dass \"ein signifikanter Effizienzgewinn nicht realisierbar erscheint\", erklärte die Arbeitsgruppe die Pilotphase für erfolgreich und empfahl der Hausleitung eine Fortsetzung. Auch nach dem Ende des Projekts 2017 berichtete die gleiche Arbeitsgruppe an die Ministerin, die Bundeswehr habe die Ziele des Programms vollumfänglich erreicht.", "Die Bilanz des Rechnungshofs kommt zu einer mehr als mageren Bilanz. Nur zwei der 217 Flüchtlinge fanden dem Bericht zufolge einen festen Job im Gesundheits- und Pflegebereich.", "Das Ministerium wollte sich auf Anfrage nicht detailliert zu dem Rechnungshofbericht äußern, da dieser als Verschlusssache eingestuft ist. Bis November muss das Haus eine Stellungnahme an den Rechnungshof abliefern. Grundsätzlich würden die Prüfberichte \"stets zum Anlass genommen, Projekte und Verfahren zu überprüfen und falls erforderlich und möglich zu optimieren\", sagte ein Sprecher."]}}, "recommendations": []}