{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/italien-laesst-zehn-von-sea-watch-gerettete-fluechtlinge-an-land-a-1272642.html", "query_keywords": ["migrant", "geflücht", "flüchtl"], "creation_date": "15.06.2019", "last_modified": "15.06.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Politik", "Ausland", "Mittelmeer", "Italien", "Flüchtlinge", "Matteo Salvini", "Lampedusa"], "content": {"title": "Italien lässt zehn von Sea-Watch gerettete Flüchtlinge an Land", "description": "Drei Tage nach ihrer Rettung aus dem Mittelmeer dürfen einige Flüchtlinge in Italien an Land. Doch Dutzende - darunter auch Minderjährige - müssen weiter auf dem Schiff von Sea-Watch ausharren.", "body": {"": ["Nach der Rettung von 53 Bootsflüchtlingen durch die deutsche Hilfsorganisation Sea-Watch lässt Italien zehn Menschen aus der Gruppe an Land. Wie italienische Medien und die Hilfsorganisation berichteten, handelt es sich um drei Minderjährige, zwei Schwangere, eine weitere Frau, zwei Begleiter und zwei kranke Männer.", "Die Organisation hatte die Flüchtlinge am Mittwoch vor der Küste Libyens aus einem Schlauchboot gerettet. Die italienische Regierung ließ die \"Sea-Watch 3\" aber erneut nicht in einen italienischen Hafen einlaufen, das Schiff liegt derzeit vor der Insel Lampedusa.", "Den Berichten zufolge sollen die Migranten durch die italienische Küstenwache vom Rettungsschiff \"Sea-Watch 3\" auf die Insel gebracht werden. 43 weitere Menschen müssen nach Angaben von Sea-Watch weiter auf dem Schiff bleiben, darunter seien auch drei unbegleitete Minderjährige.", "Italiens Innenminister und Vize-Regierungschef Matteo Salvini von der rechtspopulistischen Lega-Partei bezeichnete die Retter als \"Piraten\" und ihre Rettungsaktionen als \"illegal\". Er verbietet seit seinem Amtsantritt vor einem Jahr privaten Hilfsorganisationen, mit ihren Schiffen in Italien anzulegen.", "Zuletzt hatte die italienische Regierung ein Dekret erlassen, wonach Betreiber privater Rettungsschiffe, die sich ohne Erlaubnis der italienischen Küsten nähern, künftig mit Strafen zwischen 10.000 und 50.000 Euro rechnen müssen. Zuvor war die \"Sea-Watch 3\" ebenfalls in Italien festgesetzt worden.", "Die EU hat die Rettung von Geflüchteten im Mittelmeer vorerst eingestellt. Dennoch versuchen zahlreiche Menschen, über das Bürgerkriegsland Libyen nach Europa zu gelangen. Hunderte sind dieses Jahr schon ertrunken. Das UN-Flüchtlingshilfswerk UNHCR spricht deshalb von \"der tödlichsten Meeresüberquerung der Welt\"."]}}, "recommendations": []}