{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/panorama/texas-drei-kinder-und-frau-tot-an-grenze-zu-mexiko-aufgefunden-a-1274068.html", "query_keywords": ["migrant", "geflücht", "migration", "zuwander", "asyl"], "creation_date": "24.06.2019", "last_modified": "24.06.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Panorama", "Mexiko", "Leichenfunde"], "content": {"title": "Texas: Kinderleichen an der Grenze zu Mexiko aufgefunden", "description": "Grenzbeamte haben in Texas die Leichen einer Frau und dreier Kinder entdeckt. Die Todesumstände sind noch unklar, das FBI ermittelt.", "body": {"": ["US-Grenzsoldaten haben am Sonntag im Süden des Bundesstaates Texas nahe dem Rio Grande vier Leichen gefunden.", "Dem Sheriff von Hidalgo County zufolge handelt es sich bei den vier Toten um eine Frau Anfang 20 sowie zwei Kleinkinder und einen Säugling. Eddie Guerra sagte dem \"Monitor\" aus der Stadt McAllen, dass die Leichen mutmaßlich einige Tage unentdeckt in dem texanischen Schutzgebiet Las Palomas Wildlife Management Area gelegen hätten.", "Der Fundort befindet sich in einer Gegend, die bekannt ist für illegale Grenzübertritte und landläufig El Rincon del Diablo genannt wird - \"das Teufelseck\". Jetzt ermittelt das FBI in der Sache. Im Januar hatte US-Präsident Donald Trump die Region besucht, um für sein Grenzmauer-Projekt zu werben, das auch Teile des Hidalgo Countys einschließt.", "Wie die \"Washington Post\" berichtet, ist die Zahl der illegalen Zuwanderer in der Region um das Rio Grande Valley in den vergangenen Monaten gestiegen. Unter ihnen befänden sich viele Familien aus Mittelamerika, die Asyl suchen. Aus Ländern wie Honduras, Guatemala und El Salvador fliehen Tausende Menschen, unter anderem vor Bandengewalt. Die US-Behörden sind der steigenden Migration offenbar nicht gewachsen. Die Bedingungen für Geflüchtete in den Auffangzentren sind Kritikern zufolge desolat.", "Die Zahl der illegalen Grenzübertritte von Mexiko in die USA hat insgesamt dramatisch zugenommen. Im vergangenen Monat setzten US-Grenzpolizisten mehr als 144.000 Migranten beim illegalen Grenzübertritt fest. Im Vorjahresmonat waren es knapp 52.000.", "Trump hatte Massenabschiebungen von Migranten ohne Aufenthaltsgenehmigung angekündigt, diese aber am Samstag für zwei Wochen ausgesetzt. In dieser Zeit sollten Demokraten und Republikaner gemeinsam \"eine Lösung für die Asyl- und Schlupfloch-Probleme an der Südgrenze\" ausarbeiten. Falls das in dieser Frist nicht gelinge, würden die Abschiebungen beginnen.", "Trump hatte Mexiko unter Androhung von Strafzöllen zu einer Vereinbarung gezwungen, in der sich das Land verpflichtet, schärfer gegen Migranten vorzugehen."]}}, "recommendations": []}