{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/deutschland/fluechtlinge-200-abgeordnete-fordern-europaeische-seenotrettung-a-1262654.html", "query_keywords": ["asyl", "flüchtl"], "creation_date": "12.04.2019", "last_modified": "12.04.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Politik", "Deutschland", "Horst Seehofer", "Flüchtlinge", "Mittelmeer"], "content": {"title": "Flüchtlinge: 200 Bundestagsabgeordnete fordern Europäische Seenotrettung", "description": "Mindestens 2275 Migranten starben 2018 auf dem Mittelmeer. Parlamentarier fast aller Parteien drängen in einem Schreiben auf ein EU-Rettungssystem. Nicht nur die AfD enthielt sich.", "body": {"": ["Immer wieder wagen Flüchtlinge die riskante Fahrt über das Mittelmeer, um nach Europa zu gelangen. In den vergangenen Jahren kam es dabei zu unzähligen Bootsunglücken, Tausende starben. Angesichts dieser Situation fordern nun mehr als 200 Bundestagsabgeordnete \"den Aufbau eines europäisch organisierten und finanzierten zivilen Seenotrettungssystems\".", "Der fraktionsübergreifende \"Osterappell\" wurde bis Freitagnachmittag von 211 Parlamentariern von Grünen, Linkspartei, FDP, CDU und SPD unterzeichnet. Nur CSU und AfD fehlten.", "\"Die Bundesregierung muss sich, notfalls mit einer Koalition williger EU-Mitgliedstaaten, für einen an humanitären und rechtsstaatlichen Grundsätzen ausgerichteten Verteilmechanismus von allen aus Seenot geretteten Menschen einsetzen\", heißt es in dem Aufruf weiter. Den Geretteten dürfe \"der Zugang zu einem fairen Asylverfahren nicht verwehrt werden\".", "Sechs Tote pro Tag", "Das Uno-Flüchtlingskommissariat UNHCR ging im Januar von durchschnittlich sechs Toten pro Tag aus. Insgesamt mindestens 2275 Tote waren es demnach 2018, Hunderte weitere im laufenden Jahr. Es wird vermutet, dass viele weitere Bootsunglücke nicht bekannt wurden.", "Gerettet werden immer weniger Menschen. Die EU-Militärmission \"Sophia\", die bislang teilweise Schiffbrüchige geborgen hatte, wurde eingestellt. Zivile Seenotrettung wird vor allem von Italien massiv behindert.", "Daran beteiligte Organisationen wie SOS Méditerranée, Mission Lifeline und Sea-Eye begrüßten nun den \"Osterappell\" der Abgeordneten. \"Jetzt müssen Taten folgen\", schrieb die Organisation Seebrücke. Erst kürzlich hatten mehr als 250 zivilgesellschaftliche Organisationen ebenfalls zur Seenotrettung aufgerufen.", "An erster Stelle der Unterschriftenliste stehen die Grünen-Politikerinnen Luise Amtsberg und Claudia Roth sowie der CDU-Abgeordnete Frank Heinrich. Von den Fraktionschefs unterzeichneten Katrin Göring-Eckardt und Anton Hofreiter (beide Grüne) und Dietmar Bartsch (Linke). Es fehlten jedoch zunächst Ralph Brinkhaus (CDU), Andrea Nahles (SPD), Christian Lindner (FDP) und Sahra Wagenknecht (Linke).", "Forderung an Bundesregierung", "Innenminister Horst Seehofer (CSU) wird von den Initiatoren aufgefordert, Kommunen, die aus Seenot gerettete Menschen aufnehmen wollen, dies zu ermöglichen und sie dabei zu unterstützen. Von der Bundesregierung verlangen die Abgeordneten, \"sich für die unverzügliche Freilassung aller internierten Schutzsuchenden in Libyen einzusetzen und die zügige Evakuierung nach Niger sowie die Aufnahme durch das Resettlementprogramm der Vereinten Nationen zu unterstützen\".", "Ausgearbeitet wurde der Appell von der Parlamentariergruppe \"Seenotrettung\", in der laut Amtsberg 10 bis 20 Abgeordnete aktiv mitarbeiten. Die Grünen-Politikerin stellte den Aufruf am Freitag gemeinsam mit Parlamentariern der übrigen vier beteiligten Fraktionen vor.", "Die Menschenrechtsorganisation Pro Asyl begrüßte den Vorstoß als \"großartige Unterstützung\" im Kampf gegen das Sterben auf dem Mittelmeer."]}}, "recommendations": []}