{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/eu-staaten-einigen-sich-auf-uebergangsloesung-fuer-seenotrettung-a-1288215.html", "query_keywords": ["migrant", "flüchtl"], "creation_date": "23.09.2019", "last_modified": "23.09.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Politik", "Ausland", "Flüchtlinge", "Horst Seehofer", "Asylrecht in Deutschland", "Finnland", "Frankreich", "Europäische Union", "Italien", "Malta", "Mittelmeer"], "content": {"title": "EU-Staaten einigen sich auf Übergangslösung für Seenotrettung", "description": "Innenminister Horst Seehofer hat sich mit Frankreich, Italien und Malta auf eine Verteilung von Flüchtlingen verständigt. Die genauen Quoten sind noch offen.", "body": {"": ["Es ist zunächst nur eine vorläufige Lösung. Aber immerhin haben sich Deutschland, Frankreich, Italien und Malta darauf verständigt, nach welchem Schlüssel Migranten verteilt werden sollen, die aus Seenot gerettet wurden. \"Wir haben Regelungen gefunden für einen temporären Notfallmechanismus, die Italien und Malta helfen\", sagte Bundesinnenminister Horst Seehofer (CSU) nach einem Treffen mit seinen Kollegen im maltesischen Valletta. Er sei mit dem Ergebnis des Treffens \"hoch zufrieden\".", "Seehofer hatte zuvor die Aufnahme von einem Viertel der geretteten Flüchtlinge aus Italien durch Deutschland in Aussicht gestellt. Frankreich könnte ein weiteres Viertel übernehmen. Außerdem haben Kroatien, Finnland, Irland, Litauen, Luxemburg und Portugal ihre Beteiligung zugesagt.", "Für eine derartige Zusammenarbeit seien nun \"klare Vorgaben für die Verfahren\" und \"klare Fristen\" für die Verteilung der Flüchtlinge erarbeitet worden, sagte Seehofer. Über die genaue Höhe der Verteilungsquoten müsse noch diskutiert werden, weil sie von der Zahl der beteiligten EU-Länder abhänge. Die Frage soll bei einem EU-Innenministertreffen am 8. Oktober abschließend geklärt werden.", "Zuletzt musste in jedem Einzelfall geklärt werden, welche Länder zur Aufnahme der Migranten bereit sind. Deutschland hat seit Juli 2018 die Aufnahme von 565 aus Seenot geretteten Migranten zugesagt. Nur 225 von ihnen erreichten die Bundesrepublik bislang.", "Das Seerecht besagt, dass Menschen in Seenot gerettet werden müssen. Gerettete müssen dann an einen sicheren Ort gebracht werden - also in einen Hafen oder auf ein anderes Schiff. Nach dem Nothafenrecht muss die Einfahrt in den Hafen gestattet werden, wenn das Leben von Menschen in Gefahr ist.", "Die Einigung vom Montag wurde bei einem Treffen der Innenminister von Deutschland, Frankreich, Italien und Malta erzielt. Auch Finnland, das derzeit den Vorsitz der EU-Staaten innehat, und die EU-Kommission waren vertreten.", "Die EU streitet seit Jahren über den Umgang mit Migranten, die im Mittelmeer aus seeuntüchtigen Booten gerettet werden. Hintergrund ist, dass es wegen des Widerstands von Ländern wie Polen und Ungarn bislang kein System zur gerechten Verteilung von Flüchtlingen gibt."]}}, "recommendations": []}