{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/deutschland/seenotrettung-deutschland-will-italien-25-prozent-der-geretteten-abnehmen-a-1286786.html", "query_keywords": ["migrant", "flüchtl", "migration"], "creation_date": "13.09.2019", "last_modified": "13.09.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Politik", "Deutschland", "Flüchtlinge", "Horst Seehofer", "Italien", "Flucht nach Europa", "Europäische Union", "Mittelmeer"], "content": {"title": "Seenotrettung: Deutschland will Italien 25 Prozent der Geretteten abnehmen", "description": "Immer wieder hatte Italien Seenotretter erst anlegen lassen, wenn die Verteilung der Geflüchteten geklärt war. Jetzt kündigte Horst Seehofer an, dass Deutschland künftig ein Viertel der Geretteten aufnehmen wird.", "body": {"": ["Die Bundesregierung will künftig jeden vierten Flüchtling aufnehmen, der über das Mittelmeer in Italien ankommt. Das sagte Innenminister Horst Seehofer (CSU) der \"Süddeutschen Zeitung\": \"Ich habe immer gesagt, unsere Migrationspolitik ist auch human. Wir werden niemanden ertrinken lassen.\" Wenn alles bleibe wie besprochen, \"können wir 25 Prozent der aus Seenot geretteten Menschen übernehmen, die vor Italien auftauchen. Das wird unsere Migrationspolitik nicht überfordern\".", "Die Bundesregierung habe auch bisher schon etwa ein Viertel der Geretteten aus Italien übernommen. An diesem Schlüssel ändere sich nichts, sagte Seehofer. Es sei aber höchste Zeit, sich von dem \"quälenden Prozedere\" zu verabschieden, bei dem in den vergangenen Jahren bei jedem einlaufenden Rettungsschiff Flüchtlinge einzeln über Europa verteilt werden mussten. In den vergangenen zwölf Monaten kamen laut Bundesinnenministerium 561 Bootsflüchtlinge über Italien nach Deutschland.", "Suche nach europäischer Lösung", "Auf der Suche nach einer Lösung, wie Bootsflüchtlinge innerhalb der EU verteilt werden sollen, könnte es bald Fortschritte geben. Am 23. September hat Malta Vertreter Deutschlands, Frankreichs, Italiens, des EU-Ratsvorsitzenden Finnland sowie der EU-Kommission in die maltesische Stadt Vittoriosa eingeladen, um eine vorläufige Quotenregelung zu finden. Im Oktober soll der Vorschlag dem Europäischen Rat vorgelegt werden. \"Die Erwartung ist, dass weitere Staaten sich anschließen\", sagte Seehofer.", "Italien und Malta hatten zuletzt immer wieder Schiffen mit geretteten Migranten an Bord die Einfahrt in ihre Häfen untersagt. Die Menschen mussten daraufhin oft für mehrere Wochen auf den Schiffen ausharren."]}}, "recommendations": []}