{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/libyen-italien-baut-kooperation-mit-kuestenwache-aus-a-1276789.html", "query_keywords": ["migrant", "flüchtl", "migration"], "creation_date": "11.07.2019", "last_modified": "11.07.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Politik", "Ausland", "Italien", "Libyen", "Europäische Union", "Jean Asselborn"], "content": {"title": "Libyen: Italien baut Kooperation mit Küstenwache aus", "description": "Die EU-Kooperation mit der libyschen Küstenwache ist hochumstritten. Italien will die Zusammenarbeit jetzt aber sogar noch ausbauen. Luxemburgs Außenminister Asselborn plädiert für einen anderen Plan.", "body": {"": ["Die libysche Küstenwache gilt als aggressiv und brutal. Menschen, die sie beim Fluchtversuch über das Mittelmeer aufgreift und aufs Festland zurückbringt, werden dort in Haftanstalten interniert und Berichten zufolge mitunter gefoltert und schwer misshandelt. Die EU wird deshalb immer wieder für ihre Zusammenarbeit mit Libyen scharf kritisiert. Italien aber will die Kooperation sogar noch ausbauen.", "Um vermeintliche Menschenschlepperei zu bekämpfen, werde man die libysche Küstenwache mit Material und Training noch stärker unterstützen, teilte die Regierung in Rom mit. Der von der EU unterstützte Deal sieht vor, dass die Libyer Bootsflüchtlinge auf dem Weg nach Europa auf dem Mittelmeer abfangen und wieder in das Bürgerkriegsland zurückbringen.", "Die Zahl der Ankünfte in Italien hat sich seit der Vereinbarung drastisch verringert. Jedoch kommen mehr Menschen mit kleinen Booten an den italienischen Küsten an - vor allem aus Tunesien. Ministerpräsident Giuseppe Conte werde daher Gespräche mit dem tunesischen Premier Youssef Chahed aufnehmen, wie die Küste des nordafrikanischen Landes besser geschützt werden könne, hieß es in der Mitteilung.", "Einrichtungen der Uno", "Luxemburgs Außenminister Jean Asselborn hatte noch am Dienstag die EU aufgefordert, die Regierung in Libyen zu einem anderen Umgang mit Migranten zu drängen. \"Die Europäische Union muss dringend auf die international anerkannte Regierung in Libyen einwirken\", teilte Asselborn mit. Die libysche Küstenwache dürfe die geretteten Migranten nicht mehr wie bisher in Militärlagern, die leicht Ziel von kriegerischen Angriffen werden könnten, unterbringen - sondern solle sie in die Einrichtungen des Uno-Flüchtlingshilfswerks UNHCR und der Internationalen Organisation für Migration (IOM) bringen.", "Die deutsche \"Sea-Watch 3\"-Kapitänin Carola Rackete wiederum forderte die EU auf, ihre Zusammenarbeit mit der libyschen Küstenwache zu beenden. Libyen sei ein Bürgerkriegsland. Flüchtlinge, die dorthin zurückgebracht würden, seien zudem Menschenrechtsverletzungen ausgesetzt."]}}, "recommendations": []}