{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/panorama/gesellschaft/heiratsvermittlung-fuer-fluechtlinge-liebe-ist-ein-grosses-wort-a-1248394.html", "query_keywords": ["flüchtl", "migration"], "creation_date": "10.02.2019", "last_modified": "10.02.2019", "crawl_date": "26.11.2020", "author_person": ["Eva Thöne", "Maria Feck"], "author_organization": [], "news_keywords": ["Panorama", "Gesellschaft", "The New Arrivals", "The New Arrivals - Willkommen? Geflüchtete in Deutschland", "Liebe", "Flüchtlinge"], "content": {"title": "Heiratsvermittlung für Flüchtlinge: Liebe ist ein großes Wort", "description": "Firas Shuaib wünscht sich eine Frau, mit der er sein Leben verbringen kann. Hamida Zidan einen Mann, der sie nach Deutschland bringt. Im Internet versuchen die beiden ihr Glück.", "body": {"": ["Firas Shuaib postet ein Selfie in die Facebook-Gruppe \"Syrer heiraten in Deutschland\": die Sonnenbrille in das dunkle Haar geschoben, weicher Blick vor blauem Himmel. Dazu schreibt der 35-jährige Syrer, der seit vier Jahren im holsteinischen Neustadt lebt, einen Satz, der nach sehr viel Verbindlichkeit klingt: \"Ich möchte heiraten. Ich möchte mein Leben mit einer Partnerin verbringen.\"", "\"Ich hoffe, dass Gott dir eine gute Frau schickt\", kommentiert einer. \"Danke, mein Bruder\", schreibt Shuaib zurück. Mehr als 29.000 Mitglieder hat die Gruppe aktuell. Manche posten Partnergesuche, einer sucht eine Aushilfe in einem Falafel-Imbiss. Ein Foto von Nancy Ajram erntet viele Likes, der libanesische Popstar ist eine Traumfrau für viele.", "Shuaib wartet auf Antwort. In seinem Wohnzimmer reihen sich Goldrahmen, in denen noch die Beispielfotos von glatt lächelnden Menschen stecken: Deko, aber es wirkt auch, als würde er Familienerinnerungen proben.", "Für Männer wie ihn, die im Exil leben, verdopple sich inzwischen die Mitgift und Brautväter verlangen für eine Hochzeit die Vollmacht über das Konto des Bräutigams. Ein harter Wettbewerb, sagt Shuaib, weil in Deutschland mehr alleinstehende junger Araber als Araberinnen leben.", "\"Es ist eine Krise\", so Shuaib. \"Sagt man das im Deutschen auch: dass die zweite Hälfte fehlt? Dass ein Mann nicht komplett ist ohne Familie? Adam hat doch auch nach Eva gesucht.\" Shuaib ist ein Mensch, für den Einsamkeit nie wohltuendes Alleinsein bedeutet.", "Will einer nur Spaß - oder wirklich heiraten?", "Andere können sich nicht mal leisten, nach ihrer zweiten Hälfte zu suchen. Hamida Zidan sagt, früher wäre ihr auch wichtig gewesen, dass ein Mann gut aussieht, dass sie sich gut verstehen, dass seine Familie einen guten Ruf hat. Heute, sagt sie, sucht sie nach einem, der sie nach Europa holt und studieren lässt. In Aleppo war sie noch zu jung zum Heiraten, erzählt sie am Handy.", "Inzwischen lebt die 22-jährige Frau mit ihrer Familie im türkischen Sanliurfa, nahe der syrischen Grenze, manchmal arbeitet sie auf einer Aprikosenplantage. Bei \"Syrer heiraten in Deutschland\" meldete sie sich mit einem falschen Profil an, ihre Familie sollte nicht wissen, dass sie als Frau aktiv nach einem Mann sucht. Sie schreibt Männer an, will prüfen, ob einer nur Spaß oder wirklich heiraten will.", "Liebe sei ein Wort, zu groß für die Partnersuche in der Facebookgruppe - und es gibt viele solcher Gruppen. Das sagt Nadin, 38 Jahre, perfekter Kajalstrich und fliederfarbenes Kopftuch, die \"Syrer heiraten in Deutschland\" betreut. Es gehe eher darum zu schauen, ob man miteinander auskommt.", "In vielen traditionellen arabischen Familien sucht die Mutter eine Frau für den Sohn, die Verwandten sind bei den wenigen Treffen vor der Hochzeit dabei: Man heiratet nicht für sich, man heiratet eine Familie, eingewebt in ein Netz, das Sicherheit und Kontrolle zugleich bedeutet. Das Prinzip funktioniert heute schlechter, weil Familien weltweit verstreut sind. Nadin suchte über die Gruppe eine Frau für ihren Bruder, vor einem Jahr dann begann sie, dem Mann, der \"Syrer heiraten in Deutschland\" gegründet hatte, Arbeit abzunehmen.", "Heute kuppelt sie jeden Nachmittag in der arabischsprachigen Gruppe. Sichtet am Laptop in ihrer Zwei-Zimmer-Wohnung in einem Hochhaus in Bonn Heiratsgesuche, gibt Rat für das Outfit beim ersten Treffen, holt Informationen ein, bevor sie einen passenden Partner vorschlägt.", "20 Ehepaare habe sie bislang vermittelt. Manche, die sich unwohl fühlen oder schämen, wenn sie sich ohne Familie präsentieren, schreiben ihr direkt. Nadin will Männer vermitteln, die arbeiten und eine Wohnung haben. Nadin will keine Frauen vermitteln, die noch in Syrien, Libanon oder in der Türkei sind und sie anschreiben. Legal ist der Weg nach Deutschland derzeit kaum möglich.", "\"Syrische Frauen wollen Männer, die einen Job haben. Und Männer wollen schöne Frauen, die zu Hause bleiben. Sie heiraten deutsche Frauen, weil es keine syrischen Frauen hier gibt\", sagt Nadin.", "Shuaib fühlt das anders.", "Auch er sucht nur in Deutschland, aber er sucht breit, die Dating-App Lovoo hat er ebenfalls installiert. Im Grunde, sagt er, versteht er weder die deutschen noch die syrischen Frauen. Die syrischen kennt er nicht mehr so gut, weil er das Land schon 2007 verließ, um in einer Fabrik in Algerien Embleme auf T-Shirts zu sticken, bevor er herkam. Die deutschen machen ihm Angst.", "Als er mal eine Frau am Strand ansprach, hatte er das Gefühl, da käme nur Kälte. \"Die guckte, als hätte sie einen Stromschlag bekommen.\" Er ist unsicher, auch bei ihm sind die Berichte über die Übergriffe in der Kölner Silvesternacht angekommen. Sie haben eine Unsicherheit verstärkt: \"Wenn ich 'hallo' sage, ist das sexuelle Belästigung? Kann sie dann eine Anzeige erstatten, gibt es einen Prozess\"? Als er mal in Hamburg war, erzählt er, lächelte ihn eine Frau an. Er lächelte zurück, mit diesem offenen Lächeln, das trotz seinem holprigen Deutsch zu anderen Verständigungswegen einlädt. Die Frau kontrollierte ihn dann auf Drogen. Eine Polizistin in Zivil.", "\"Von Dating-Apps bekommt man Depressionen\"", "Fünf Monate später steht eine unsichtbare Mauer zwischen Shuaib und der Welt: Sein Deutsch ist besser geworden, aber besser angekommen fühlt er sich nicht. Eine Frau hat er nicht kennengelernt. Lovoo hat er deinstalliert, erzählt noch, eine deutsche Frau habe geschrieben: \"Ganz hübsch bist du, aber noch schöner wären blaue Augen und blonde Haare.\" Er schrieb: \"Ich kann Kontaktlinsen tragen und die Haare färben.\" Dann versandete die Kommunikation.", "Heute sagt er über Dating-Apps: \"Man bekommt Depressionen davon.\" Er spricht auch keine Frauen mehr auf der Straße an. Manchmal denkt er, dass die Autos am Zebrastreifen nur für Deutsche anhalten. Manchmal überlegt er, nach Spanien umzuziehen, wo es große arabische Communities gibt und er mit seinem schwarzen Haar und den dunkelbraunen Augen nicht als Fremder eingeordnet wird. Er würde gerne erst eine Frau kennenlernen und danach in Deutschland ankommen, sagt er. Vielleicht kann das helfen. Vielleicht funktioniert Ankommen auch anders.", "Fünf Monate später schreibt Hamida Zidan keine Männer mehr auf Facebook an. Sie sagt am Telefon vage, nichts habe sich ergeben. Ein Verwandter vermittelte dann doch traditionell, eine Woche nach dem ersten Kennenlernen fand die Sparversion einer Hochzeit statt: Ein Imam holte Zidan bei ihrer Familie ab und brachte sie ins Haus ihres Ehemanns, vier Stunden Autofahrt entfernt. Sie sagt, sie sei sehr glücklich mit ihrem Mann. Auf den Fotos, die sie schickt, sehen beide sehr fragil und jung aus, sie mit feinem Lächeln und Porzellanhaut, er mit präzise gegeltem Haar.", "An Europa denkt Zidan nicht mehr, sie will zurück nach Syrien. Englisch studieren vielleicht, Kinder auf jeden Fall. Sie lebt jetzt seit vier Monaten bei der Familie ihres Ehemanns, sieben Leute teilen sich drei Zimmer, sagt sie. Sie vermisst ihre unverheirateten Freundinnen, Shoppen, das Kino. Als Ehefrau verlässt sie das Haus, um Verwandte zu besuchen. \"Ich habe jetzt einen Lebenspartner\", sagt sie. Im Hintergrund zwitschern Vögel, die Schwiegermutter fragt, wie lange sie noch telefoniert.", "Mitarbeit und Übersetzung: Narin Sheik-Ali und Hussein Ahmad", "Dieser Text gehört zur Langzeitserie \"The New Arrivals\", bei der SPIEGEL ONLINE gemeinsam mit \"The Guardian\", \"El Pais\" und \"Le Monde\" Perspektiven auf europäische Flüchtlingspolitik recherchiert. Das Projekt wird durch das European Journalist Center (EJC) mit Mitteln der Bill und Melinda Gates Fundation unterstützt. Hier erfahren Sie mehr.", "In Deutschland leben viele alleinstehende Männer aus Syrien, auf Facebook bilden sich Heiratsbörsen. Wie sieht die Beziehungssuche im Exil aus?", "Firas Shuaib kam vor fünf Jahren nach Deutschland, davor arbeitete der Syrer in Algerien in einer Textilfabrik.", "Shuaib wünscht sich eine Frau - in seiner Zwei-Zimmer-Wohnung in Neustadt in Holstein lebt er derzeit alleine.", "\"Sagt man das im Deutschen auch, dass eine Hälfte fehlt, die zweite Hälfte? Dass ein Mann nicht komplett ist ohne Familie? Adam hat doch auch nach Eva gesucht\", sagt er.", "Migration macht Gewissheiten brüchig und Beziehungen komplizierter: Welches Leben ermöglicht welche Art der Beziehung?", "Shuaib sagt, ihm sei egal, ob seine Frau Christin oder Muslimin, Deutsche oder Syrerin sei. \"Nur für mich soll sie besonders sein.\"", "Hamida Zidan ist 22, auch sie sucht in der Facebook-Gruppe einen Partner. Sie schreibt Männer an, will prüfen, ob einer nur Spaß oder heiraten will. Früher wäre ihr auch wichtig gewesen, dass er gut aussieht, aus einer guten Familie kommt.", "Nadin ist Administratorin der Facebook-Gruppe, in der auch Shuaib nach einer Frau sucht. Jeden Nachmittag setzt sich die Frau aus Damaskus in einer Zwei-Zimmer-Wohnung in einem Hochhaus in Bonn an ihren Laptop, um die Heiratsgesuche zu sichten.", "Shuaib sucht auch über die Dating-App Lovoo - aber der Erfolg ist mäßig. Er ist unsicher: \"Wenn ich 'hallo' sage, ist das dann sexuelle Belästigung? Kann sie dann eine Anzeige erstatten, gibt es einen Prozess\"?", "In traditionellen arabischen Familien sucht die Mutter eine Frau für den Sohn, die Verwandten sind bei den wenigen Treffen dabei: Man heiratet nicht für sich, man heiratet eine Familie. Das Prinzip funktioniert heute schlechter, auch, weil Familien weltweit verstreut sind - Shuaibs Familie lebt noch in Syrien.", "Fünf Monate später hat Shuaib noch keine Frau gefunden - er scheint einsam und überlegt, nach Spanien zu gehen.", "Lovoo hat er desinstalliert, er erzählt, eine deutsche Frau habe geschrieben: \"Ganz hübsch bist du, aber noch schöner wären blaue Augen und blonde Haare.\" Er schrieb: \"Ich kann Kontaktlinsen tragen und die Haare färben.\" Dann versandete die Kommunikation.", "Er würde gerne erst eine Frau kennenlernen und danach in Deutschland ankommen, sagt er. Vielleicht kann das helfen, vielleicht funktioniert Ankommen auch anders."]}}, "recommendations": []}