{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/politik/brand-in-moria-bundesregierung-bietet-griechenland-hilfe-an-16945235.html?printPagedArticle=true", "query_keywords": ["flüchtl", "geflücht", "migrant", "migration"], "creation_date": "09.09.2020", "last_modified": "09.09.2020", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["dpa", "AFP"], "news_keywords": ["Horst Seehofer", "Steve Alter", "Armin Laschet", "Bundesregierung", "Bundesinnenministerium", "Twitter", "CSU"], "content": {"title": "Nach Großbrand in Moria: Bundesregierung bietet Griechenland Hilfe an", "description": "Man werde mit den griechischen Behörden zunächst klären, was gebraucht werde, teilt das Innenministerium mit. Mehrere Bundesländer wollen nach dem Brand Betroffene zu sich holen – obwohl Innenminister Seehofer derartige Initiativen bislang ablehnt.", "body": {"": ["Nach dem verheerenden Feuer im Flüchtlingslager Moria auf der griechischen Insel Lesbos hat Deutschland Hilfe angeboten. Dies kündigte das Bundesinnenministerium am Mittwoch nach einem Telefonat von Ressortchef Horst Seehofer (CSU) mit dem griechischen Migrationsminister Notis Mitarakis an. Der griechische Minister habe in dem Gespräch geschildert, „dass weite Teile der Einrichtung zerstört wurden, sodass man davon ausgehen muss, dass sie in bisheriger Form nicht mehr nutzbar ist“, sagte Seehofers Sprecher.", "Zwischen 12.000 und 13.000 Menschen hätten nun keine Unterkunft mehr, darunter rund 400 unbegleitete Minderjährige. Das Bundesinnenministerium wolle zunächst mit den griechischen Behörden klären, welche Hilfe nötig sei, und diese dann „zügig und unkompliziert bereitstellen“, sagte der Sprecher des Innenministeriums."], "Innenministerium beharrt auf seiner Position": ["Der Brand mache „auch deutlich, dass auf europäischer Ebene dringend notwendig ist, in der Flüchtlingsfrage eine europäische Lösung zu erreichen“, sagte er. Nun sei es geboten, „wieder intensiv“ in Gespräche einzusteigen.", "Auf die Frage, ob Seehofer jetzt bereit sei, Ländern und Kommunen, die sich schon länger zur Aufnahme von Geflüchteten aus Moria bereiterklärt hatten, dies zu gestatten, sagte der Sprecher in Berlin: „Die aktuelle Situation stellt uns vor Herausforderungen, aber das ist kein Grund, unsere bisherige Rechtsordnung infrage zu stellen.“ In welcher Art und Weise Deutschland nun Hilfe leisten werde, hänge von entsprechenden Anforderungen der griechischen Regierung ab. Die stellvertretende Regierungssprecherin Martina Fietz erklärte: „Wir brauchen eine solidarische europäische Lösung.“", "Um Vorstöße aus einigen Bundesländern, die mehr Migranten von den griechischen Inseln aufnehmen möchten, gibt es bereits seit Längerem Unstimmigkeiten zwischen Landespolitikern und Seehofer. Dieser beharrt darauf, dass er sein Einverständnis erteilen muss, was er aber verweigert.", "Ministerpräsident Armin Laschet (CDU) kündigte am Mittwoch an, dass Nordrhein-Westfalen bis zu 1000 Flüchtlinge aus Moria aufnehmen wolle. „Die Bilder aus Moria sind bestürzend. Die Menschen auf der Flucht haben nach dem Feuer alles verloren, selbst das einfache Dach über dem Kopf“, äußerte er gegenüber der Deutschen Presse-Agentur in Düsseldorf. „Hier ist schnelle humanitäre Hilfe erforderlich.“ Der Hilferuf aus Moria werde in Nordrhein-Westfalen gehört. Auch andere Bundesländer kündigten an, Betroffene aus dem Lager zu sich holen zu wollen."], "Laschet will Ausstattung zur Verfügung stellen": ["Er habe dem griechischen Ministerpräsidenten Kyriakos Mitsotakis bereits direkte Hilfe angeboten. „Wir brauchen jetzt beides: Eine schnelle Soforthilfe für Moria und eine nachhaltige, europäische Hilfe bei der Aufnahme von Kindern und Familien.“", "Der Bundesregierung habe er Unterstützung bei der Ausstattung angeboten – „mit Zelten, Medikamenten und allem, was es jetzt besonders dringend braucht“, berichtete Laschet. Jetzt komme es darauf an, dass Griechenland genau sage, was es brauche."]}}, "recommendations": ["https://www.faz.net/aktuell/politik/ausland/fluechtlingslager-moria-etwa-13-000-menschen-ohne-bleibe-16945096.html", "https://www.faz.net/aktuell/politik/inland/griechenland-katastrophe-auf-moria-ist-katastrophe-der-ganzen-eu-16945074.html", "https://www.faz.net/aktuell/politik/ausland/moria-schreckt-griechenland-migranten-mit-deutscher-billigung-ab-16944959.html", "https://www.faz.net/aktuell/gesellschaft/ungluecke/fluechtlingslager-moria-auf-lesbos-bei-feuer-fast-voellig-zerstoert-16944573.html", "https://www.faz.net/aktuell/politik/ausland/griechenland-soll-deutschland-fluechtlinge-aus-lesbos-aufnehmen-16944738.html"]}