{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/venezuela-un-rechnen-mit-5-millionen-fluechtlingen-16102590.html?printPagedArticle=true", "query_keywords": ["flüchtl"], "creation_date": "22.03.2019", "last_modified": "22.03.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["EPD"], "news_keywords": ["Susann Kreutzmann", "Jozef Merkx", "Nicolás Maduro", "UN", "UNHCR", "Evangelischer Pressedienst", "Jahresende"], "content": {"title": "Krise in Venezuela: Vereinte Nationen rechnen mit bis zu fünf Millionen Flüchtlingen", "description": "Über Tausend überqueren Schätzungen zufolge täglich die Grenze nach Kolumbien. Das UN-Flüchtlingshilfswerk spricht von der größten Krise in der jüngeren Geschichte Lateinamerikas. ", "body": {"": ["Die Vereinten Nationen rechnen damit, dass bis Jahresende mehr als fünf Millionen Venezolaner ihr Land verlassen werden. „Es handelt sich um die größte Flüchtlingskrise in der jüngeren Geschichte Lateinamerikas“, sagte der Repräsentant des Flüchtlingshilfswerks UNHCR in Kolumbien, Jozef Merkx, dem Evangelischen Pressedienst (epd) in der Hauptstadt Bogotá. Das wären knapp 16 Prozent der Bevölkerung. Im vergangenen Jahr seien täglich etwa 5.000 Menschen über die Grenzen geflohen. Etwa 3,4 Millionen Venezolaner hätten bereits außerhalb der Heimat Zuflucht gesucht, 2,7 Millionen davon hielten sich in einem lateinamerikanischen Land auf, vor allem in Kolumbien.", "Nach der Anerkennung von Oppositionsführer Juan Guaidó als Übergangspräsident durch Kolumbien im Januar 2019 ließ Venezuelas Machthaber Nicolás Maduro die offiziellen Grenzübergänge schließen. Jetzt kommen Merkx zufolge täglich mehr als 1.000 Venezolaner auf illegalen Wegen nach Kolumbien, die gefährlich sind und von bewaffneten Banden kontrolliert werden. „Wir haben jetzt keine Kontrolle mehr“, sagte der UN-Vertreter. Bewaffnete Banden, die sogenannten Colectivos, bedrohten die Menschen auf venezolanischer Seite und verlangten eine Gebühr für den Grenzübertritt. „Es ist eine sehr kritische Situation. Die Menschen müssen bezahlen, es gibt Gewalt, auch sexuelle Gewalt.“", "Viele Venezolaner kämen nach Kolumbien, weil sie medizinische Hilfe bräuchten, sagte Merkx. In Gesundheitsstützpunkten würden sie kostenlos versorgt. „Viele Menschen, vor allem chronisch Kranke, kommen regelmäßig und gehen dann zurück nach Venezuela.“", "Kolumbien nimmt aktuell die meisten venezolanischen Flüchtlinge auf. Derzeit leben 1,1 Millionen Venezolaner in dem Nachbarland, rund 25 Prozent von ihnen in der Hauptstadt Bogotá. Die Kolumbianer zeigten eine große Solidarität, sagte der UN-Vertreter. Aber es gebe Fälle von Fremdenfeindlichkeit, sexueller Gewalt und Arbeitsausbeutung. Auch die noch aktive Guerilla ELN und kriminelle Banden rekrutierten die Flüchtlinge. „Das passiert leider täglich“, sagte er: „Unsere Aufgabe ist es, die Flüchtlinge zu schützen.“", "Neben den venezolanischen Flüchtlingen hat auch die Zahl der kolumbianischen Vertriebenen in der Grenzregion wieder zugenommen. Seit Januar 2018 mussten den UN zufolge mehr als 130.000 Menschen aus Gebieten fliehen, wo Guerilla und paramilitärische Banden um die Vorherrschaft streiten. „Es ist eine sehr schwierige Situation. In Kolumbien gibt es zwei Flüchtlingskrisen“, sagte Merkx. Nach Jahrzehnten Bürgerkrieg hat Kolumbien mit 7,7 Millionen Menschen die weltweit höchste Zahl von Binnenflüchtlingen."]}}, "recommendations": ["https://www.faz.net/aktuell/politik/ausland/eu-und-amerika-fordern-freilassung-von-guaidos-stabschef-16102272.html", "https://www.faz.net/aktuell/politik/ausland/un-werfen-venezuela-schwere-menschenrechtsverletzungen-vor-16099357.html", "https://www.faz.net/aktuell/politik/not-in-venezuela-vom-muell-leben-oder-auswandern-16067400.html"]}