{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/politik/inland/luebcke-prozess-wer-ist-markus-h-16958582.html?printPagedArticle=true", "query_keywords": ["ausländer", "flüchtl", "asyl"], "creation_date": "17.09.2020", "last_modified": "17.09.2020", "crawl_date": "26.11.2020", "author_person": ["Marlene Grunert"], "author_organization": [], "news_keywords": ["Markus H.", "Markus H. Wie", "Walter Lübcke", "Stephan E.", "D. Im", "Lisa-Marie D.", "Thomas Sagebiel"], "content": {"title": "Lübcke-Prozess: Wer ist Markus H.?", "description": "Im Lübcke-Prozess sagt die Exfreundin des Mitangeklagten aus. Sie zeichnet das Bild eines manipulativen Narzissten, der schon früh darauf bedacht war, keine Spuren zu hinterlassen. ", "body": {"": ["Als seine ehemalige Freundin ihn beschreibt, grinst Markus H. Wie schon häufig wirkt es, als wolle er die Verhandlung mit einem abfälligen Lächeln kommentieren. Gesagt hat der wegen Beihilfe zum Mord an Walter Lübcke Angeklagte bislang noch nichts; auch nach 19 Prozesstagen wirkt seine Rolle unklar. Ein „Einzelgänger“ sei er und ein „Narzisst“, sagt Lisa-Marie D. an diesem Donnerstagvormittag.", "Sie ist Anfang dreißig, hat kurze blonde Haare. Unter den Ärmeln des weißen Sweatshirts kommen Tätowierungen hervor. Eines davon ist eine Rune. Auf dem Oberschenkel trage sie ein Hakenkreuz, sagt D. auf Nachfrage, das sei inzwischen übertätowiert. Gewalt habe sie immer abgelehnt, die Tätowierungen kämen aus einer Zeit, in der „man sich mit den falschen Freunden“ umgeben habe. Auch heute habe sie aber ihre „Einstellungen“, sagt D. In den vergangenen Jahren arbeitete sie unter anderem für einen Sicherheitsdienst – in einer Flüchtlingsunterkunft.", "Mit Markus H. hat die Zeugin eine drei Jahre alte Tochter; zwei Jahre waren sie ein Paar. Im Sommer 2017 beendete H. die Beziehung; seitdem tobt ein Streit ums Sorgerecht. Vor Gericht beteuert D., sie wolle ihrem Exfreund nichts Böses, dazu habe sie gar keinen Anlass. Mit ihrem neuen Partner führe sie ein glückliches Leben."], "25 Jahre lang nicht auf gefallen": ["Der Vorsitzende des Staatsschutzsenats, Thomas Sagebiel, bittet die Zeugin, H. zu charakterisieren, auch dessen politische Einstellung. „Ein Rechtsextremist mit einer Affinität zu Waffen“, antwortet D. Im Nachhinein würde sie von „psychopathischen Anwandlungen“ sprechen. „Er versucht, alle in seinem Umfeld zu manipulieren.“ So sei es auch im Schützenverein gewesen. „Da wirft er ein Wort in den Raum, zum Beispiel ,Asylant‘, und alle stürzen sich darauf.“ H. stehe dann grinsend daneben und sage: So sähen es eben alle mit den Ausländern. Und wer sei daran Schuld? Merkel.", "Auch laut Anklage wirkte H. vor allem mental. Er soll Stephan E., der wegen Mordes angeklagt ist, in dessen Tatentschluss bestärkt haben. E. hat gestanden, Walter Lübcke in der Nacht auf den 2. Juni 2019 erschossen zu haben, behauptete allerdings zuletzt, von Markus H. begleitet worden zu sein. Gemeinsam habe man den Plan gefasst, Lübcke wegen dessen Flüchtlingspolitik umzubringen.", "Das klingt sogar nach Mittäterschaft, doch Beweise gibt es dafür nicht. Die Bundesanwaltschaft geht bislang weiterhin von Beihilfe aus. Markus H. habe Stephan E. bestärkt, indem er mit ihm etwa das Schießen übte. Er habe ihm auch darüber hinaus „Zuspruch und Sicherheit für dessen Tat“ vermittelt, heißt es in der Anklage – etwa durch die gemeinsame Teilnahme an Demonstrationen. Strafrechtler sprechen von „psychologischer Beihilfe“. Deren Voraussetzungen sind streng. Das gilt erst recht, wenn ein Angeklagter – so sieht es hier die Bundesanwaltschaft – in konkrete Anschlagspläne nicht eingeweiht war.", "Gen Ende der Verhandlung verstrickt die Zeugin sich in Widersprüche, an ihrer Glaubwürdigkeit entstehen erhebliche Zweifel. Zur Aufklärung der Tat kann D. aber ohnehin wenig beisteuern; 2019 waren sie und H. längst getrennt. Sie könne nur vermuten, dass E. derartige Mordpläne mit H. geteilt hätte. „Ganz normale Kumpel“ seien die beiden gewesen. „Die haben halt funktioniert zusammen.“ Ob es einen „Meinungsführer“ gegeben habe, fragt Oberstaatsanwalt Dieter Killmer. „Nein“, sagt D. Nur in Bezug auf die Waffen sei H. dominant aufgetreten. Er habe Stephan E. ermuntert, sich auch eine Waffenbesitzkarte zuzulegen. Dazu müsse dieser eben einige Zeit „die Füße stillhalten“, habe H. gesagt. E. war damals schon wegen mehrerer Gewaltdelikte vorbestraft. Markus H. erstritt sich 2015 vor Gericht eine Waffenbesitzkarte, nachdem die zuständige Behörde ihm die Erlaubnis zunächst versagt hatte.", "Wenn die Zeugin schildert, wie H. die Schriftsätze selbst formulierte, klingt es, als würde sie ihn heute noch dafür bewundern. Sie nennt ihn den „Denker“ und Stephan E. den „Macher“. Schließlich an die Erlaubnis gekommen zu sein ist aber weniger Markus H. zuzuschreiben als vielmehr einem Versäumnis der Sicherheitsbehörden. Der Landesverfassungsschutz hatte der Waffenbehörde seine Erkenntnisse zu H.s rechtsextremistischen Umtrieben nicht gemeldet.", "Mehr als 25 Jahre hat Markus H. in Kassels rechter Szene mitgemischt, den Sicherheitsbehörden war er seit langem als Neonazi bekannt. Und doch schaffte er es, in all diesen Jahren kein einziges Mal strafrechtlich aufzufallen. Vor Gericht beschreibt seine Exfreundin, wie sehr er darauf bedacht war, keine Spuren zu hinterlassen. Im Internet habe er Pseudonyme genutzt, kommuniziert nur über ICQ. Weder Facebook noch Whatsapp habe er benutzt, immer in Deckung vor dem Staat, „der uns alle überwacht“. Einmal habe H. ihr auch gesagt, seine Kinder dürften niemals seinen Familiennamen tragen. Für den Fall, dass einmal etwas passiere."]}}, "recommendations": ["https://www.faz.net/aktuell/rhein-main/region-und-hessen/ehefrau-des-tatverdaechtigen-im-luebcke-prozess-stuetzt-vorwuerfe-gegen-anwalt-16932700.html", "https://www.faz.net/aktuell/politik/inland/luebcke-prozess-voller-hass-16936758.html", "https://www.faz.net/aktuell/politik/inland/stephan-e-im-luebcke-prozess-markus-h-war-einziger-mitwisser-16912159.html"]}