{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/rhein-main/region-und-hessen/ehefrau-des-tatverdaechtigen-im-luebcke-prozess-stuetzt-vorwuerfe-gegen-anwalt-16932700.html?printPagedArticle=true", "query_keywords": ["ausländer", "flüchtl", "migrant"], "creation_date": "01.09.2020", "last_modified": "01.09.2020", "crawl_date": "26.11.2020", "author_person": ["Timo Steppat"], "author_organization": [], "news_keywords": ["Markus H.", "Anna E.", "Stephan E.", "Dirk Waldschmidt", "Walter Lübcke", "Thomas Sagebiel", "Polizei"], "content": {"title": "Lübcke-Prozess: Ehefrau von Stephan E. stützt Vorwürfe gegen ehemaligen Anwalt", "description": "Die Frau des mutmaßlichen Lübcke-Mörders Stephan E. wollte ihren Mann nach eigener Aussage von den rechten Kreisen abbringen. Vor Gericht bestätigt sie nun die Aussagen, dass ein  Anwalt E. zum Schweigen bewegen wollte.", "body": {"": ["Anna E. ist eine kleine, zierliche Frau. Sie trägt die braunen Haare zum Zopf gebunden, eine braune Jacke und Jeans. Zögernd nimmt sie Platz auf dem Zeugenstuhl, ihr Anwalt neben ihr. Während der anderthalbstündigen Aussage muss der Vorsitzende Richter Thomas Sagebiel die Ehefrau des Angeklagten Stephan E. immer wieder bitten, doch etwas lauter zu sprechen.", "E. flüstert fast, wenn sie davon berichtet, wie sie die Nacht erlebte, in der der Kasseler Regierungspräsident Walter Lübcke mutmaßlich von ihrem Ehemann ermordet wurde. Um Mitternacht wollte sie schlafen gehen und stand vor dem Spiegel im Bad. Das Milchglasfenster zur Straße war gekippt. Ein Auto, das mit hoher Geschwindigkeit unterwegs war, bremste vor dem Haus, zehn Sekunden später hielt ein weiteres, das dann geparkt habe, sagt sie.", "Ob es der VW Caddy war, den die Familie fuhr, konnte sie nicht sagen. Sie schaute auch nicht durchs Fenster, konnte nicht sehen, ob sich vor dem Haus im Kasseler Osten zwei Gestalten bewegten."], "Keine Gespräche vernommen": ["An diesem Prozesstag geht es darum, ob Markus H. in der Nacht am Haus von Familie E. war, der Mitangeklagte, dem Beihilfe zum Mord an Walter Lübcke vorgeworfen wird. H. und E., so die Schilderung des Angeklagten E., kamen vom Mord in Wolfshagen zu E.s Wohnhaus in einer ruhigen Wohngegend im Kasseler Osten.", "H. bestreitet jedoch, an der Tat beteiligt gewesen zu sein, von ihm wurden keine Spuren am Tatort gesichert. Drei bis fünf Minuten nach dem Halten der Autos ging die Haustür auf, das hörte Anna E. vom Schlafzimmer aus, wo sie inzwischen war. Bei der Polizei hatte sie angegeben, es wären zehn Minuten gewesen."], "Finanzielle Vorteile?": ["Wie viel Zeit verging, das wisse sie heute nicht mehr genau, sagt sie am Dienstagmorgen vor dem Oberlandesgericht. Vielleicht seien es auch zehn Minuten gewesen. Ihr Mann hatte ihr gesagt, er sei beim Grillen mit Freunden. Dass E. als Frau des Angeklagten aussagt, obwohl sie ein Zeugnisverweigerungsrecht hätte, hat mit einem Punkt zu tun. Sie will die Schilderung ihres Mannes stützen.", "Es geht um die zweifelhafte Rolle des ersten Anwalts von E., Dirk Waldschmidt. Nach Angaben von E. soll Waldschmidt ihm nach der Festnahme und vor dem umfangreichen Geständnis, das zum Fund der Tatwaffe führte, finanzielle Vorteile versprochen haben, wenn er Markus H. nicht belaste.", "E. und H. waren gemeinsam im Schützenverein, hatten auch privat Schießübungen gemacht und sich über Politisches ausgetauscht. E. führte das Angebot Waldschmidts als Begründung an, wieso er H. in seinem ersten, später auf Anraten des zweiten Anwalts widerrufenen Geständnis, nicht erwähnte.", "Seine Frau sagt nun, sie hätte wenige Tage nach der Festnahme einen Anruf Waldschmidts auf dem Anrufbeantworter gehabt, wonach sie sich keine Sorgen um die Finanzen machen müsse. Es gebe Unterstützung von „Kameraden“. Dabei soll es sich um jene rechten Kreise handeln, die auch für den Anwalt Waldschmidt hätten bezahlen sollen. Die Nachricht sei gelöscht, gibt Anna E. an.", "Mit Waldschmidt, mit dem sie während der Durchsuchung des Hauses Kontakt hatte, wollte sie darüber nicht reden. „Ich wollte damit einfach nichts zu tun haben“, sagt Anna E, „Ich wollte diese Hilfe von Kameraden nie annehmen.“ Sie stützt damit die Anschuldigung des Angeklagten gegen seinen Anwalt, der in der kommenden Woche vor dem Oberlandesgericht aussagen soll.", "Sowohl die Verteidiger von H., die Richter als auch die Anklage haben viele weitere Fragen. Ob sie und ihr Mann über Politik geredet hätten, wie das Verhältnis des Mannes zum Sohn war, wie ihr Mann aufgewachsen sei. „Ich möchte jetzt nicht darüber sprechen“, sagt Anna E. immer wieder. Bei der Polizei hatte sie laut Ermittlern ausgesagt, dass sie ihren Mann eigentlich von den Verbindungen zu Rechtsextremen abbringen wollte, wie schockiert sie über die Tat sei."], "\"Politisch haben wir die gleiche Meinung\"": ["Tatsächlich war es offenbar die Familiengründung, die 2009 dazu führte, dass E. für eine bestimmte Zeit aus dem Fokus der Verfassungsschutzbehörden verschwand und von 2013 an, als er sich im Stillen eigentlich wieder radikalisierte, sogar als abgeklungen eingestuft wurde. Zum Treiben ihres Mannes im Verborgenen sagt Anna E. am Dienstag nichts. Die Freunde ihres Mannes will sie nicht gekannt haben, auch den Angeklagten Markus H. nicht. Ihre Aussagen bei der Polizei sollen, so sagt es der Anwalt, vor Gericht nicht verwertet werden.", "Am Nachmittag sagt Habil A., ein iranischstämmiger Kollege von Stephan E., aus. Er beschreibt E. als einen ruhigen Mann, der sich zwischen Arbeit, Schützenverein und dem Baumarkt bewegt habe. Habil A. nennt ihn einen Freund, der für ihn wie ein Bruder sei. Viermal hat er ihn auch nach der Tat in der JVA besucht, beide umarmten sich und weinten, dokumentierten die Beamten. Seit 2011 kennen sich die Männer. Gemeinsam waren Habil A. und Stephan E. im Schützenverein. Dort trafen sie auch einmal H., der sich abfällig über Ausländer äußerte, woraufhin die beiden aneinandergerieten. H. sei neben ihm selbst der einzige Freund von E. gewesen.", "Habil A. und E. redeten oft auch über Politik. \"Ich hatte nicht den Eindruck, dass er etwas gegen Ausländer hat. Er ist schließlich mein Freund\", sagt Habil A. \"Politisch haben wir die gleiche Meinung.\" E., der Lübcke laut der Anklage wegen seiner Haltung in der Flüchtlingspolitik ermordet haben soll, sei nicht rassistisch, er habe nur eine bestimmte Meinung zum Zuzug von Migranten. Der Zeuge A. sagt, dass es bitter für ihn sei, nun hier zu sitzen.", "Von der Verbindung E.s zum Mord an Lübcke habe er erst aus den Medien erfahren. Am Montag nach der Tatnacht habe E. ihm gesagt, er habe Geschäfte mit jemandem gemacht, der jetzt Schwierigkeiten machen werde. Von der Radikalisierung E.s habe er nichts mitbekommen, nur einmal will er E. und H. sprechen gehört haben. Der Satz: \"Dem müsste man eine Kugel in den Kopf jagen\" soll dabei gefallen sein."]}}, "recommendations": ["https://www.faz.net/aktuell/rhein-main/zum-gedenken-luebcke-platz-in-neu-anspach-16931834.html", "https://www.faz.net/aktuell/rhein-main/region-und-hessen/post-wuerdigt-fuer-walter-luebcke-mit-sonderbriefmarke-16915614.html", "https://www.faz.net/aktuell/politik/inland/stephan-e-im-luebcke-prozess-markus-h-war-einziger-mitwisser-16912159.html", "https://www.faz.net/aktuell/rhein-main/region-und-hessen/post-wuerdigt-den-ermordeten-walter-luebcke-mit-einer-sonderbriefmarke-16908473.html"]}