{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/politik/ausland/sieben-kliniken-in-idlib-nach-luftangriffen-zerstoert-16175305.html?printPagedArticle=true", "query_keywords": ["flüchtl"], "creation_date": "07.05.2019", "last_modified": "07.05.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": [], "content": {"title": "Luftangriffe in Syrien: Sieben Krankenhäuser in Idlib zerstört", "description": "Die Region um die Rebellenhochburg Idlib erlebt die heftigsten Bombardierungen seit Monaten. Weil immer mehr kritische Infrastruktur zerstört wird, warnen Hilfsorganisationen vor einer Katastrophe.\r\n", "body": {"": ["Die neue Angriffswelle auf Syriens letztes großes Rebellengebiet um die Stadt Idlib verschärft die humanitäre Not in der Region. Die Gesundheitsbehörde der gleichnamigen Provinz berichtete am Dienstag, seit Beginn der Angriffe in der vergangenen Woche seien sieben Kliniken und Gesundheitszentren bombardiert worden. Diese wurden demnach zum Teil stark beschädigt oder völlig zerstört. Nach UN-Angaben sind rund 150.000 Menschen vor der neuen Gewalt auf der Flucht. Auch neun Schulen wurden demnach getroffen.", "Syriens Regierung und ihr Verbündeter Russland hatten in der vergangenen Woche eine neue Serie von Luftangriffen auf die Region begonnen. Die humanitäre Lage dort ist ohnehin seit Monaten angespannt. In dem Gebiet leben rund drei Millionen Zivilisten, rund die Hälfte davon Flüchtlinge. Viele sind auf humanitäre Hilfe angewiesen. Aktivisten berichteten, wegen der neuen Angriffswelle gebe es eine Fluchtbewegung in Richtung der türkischen Grenze.", "Die Hilfsorganisation Malteser International sagte, ein von ihr unterstütztes Krankenhaus in den Ort Kafr Nubl sei nun außer Betrieb. Es war demnach die einzige chirurgische Klinik im Umkreis von 50 Kilometern. Alle von den Maltesern unterstützten Einrichtungen seien über die UN als konfliktneutrale Infrastruktur gemeldet. Gezielte Angriffe stellten eine Verletzung des Völkerrechts dar, gehörten aber zum schrecklichen Alltag der leidenden Zivilbevölkerung in Syrien, sagte die Malteser-Leiterin Naher Osten, Janine Lietmeyer."], "„Extrem besorgt“": ["UN-Generalsekretär Antonio Guterres rief die Konfliktparteien auf, den im September vereinbarten Waffenstillstand einzuhalten, wie dessen Sprecher Stéphane Dujarric sagte. Auch Frankreichs Präsident Emmanuel Macron forderte ein Ende der Gewalt. „Die humanitäre Situation in Syrien ist kritisch und keine militärische Option ist akzeptabel“, sagte er über Twitter. Man sei „extrem besorgt“.", "Nach Angaben der Syrischen Beobachtungsstelle für Menschenrechte handelt es sich um die heftigsten Bombardierungen seit Monaten. Demnach kamen bisher mindestens 150 Menschen ums Leben. Zuletzt rückten die Anhänger von Präsident Baschar al-Assad auch am Boden vor. Sie werden von Russland auch vom Iran unterstützt.", "Russland sowie die Türkei als Verbündeter der Opposition hatten die Region zu einer so genannten Deeskalationszone erklärt und sich im September auf eine entmilitarisierte Pufferzone geeinigt. Sie soll eine Offensive der Regierung verhindern, mit der die Regierung droht. Die Region rund um Idlib ist nach mehr als acht Jahren Bürgerkrieg das letzte große Rebellengebiet Syriens. Es wird vor allem von der Al-Kaida-nahen Miliz Haiat Tahrir al-Scham (HTS) kontrolliert. Syriens und Russland argumentieren, sie bekämpften dort Extremisten.", "Schon bei früheren syrischen und russischen Operationen hatte es immer wieder Angriffe auf Kliniken gegeben. So beklagten Helfer und Aktivisten vor zwei Jahren eine Angriffswelle auf Krankenhäuser und andere medizinische Einrichtungen in Idlib. Regierungsgegner werfen Syrien und Russland vor, so gezielt Schrecken verbreiten zu wollen.", "Hilfsorganisationen hatten in den vergangenen Monaten immer wieder gewarnt, ein Angriff der Regierung auf das Gebiet könnte zu einer humanitären Katastrophe unbekannten Ausmaßes führen. Die meisten der nach Idlib vertriebenen Menschen sind bereits aus anderen Gebieten vor den Regierungstruppen geflohen. Für sie gibt es innerhalb Syriens kaum noch andere Zufluchtsorte. Die Türkei hat die Grenze zum Nachbarland für Flüchtlinge größtenteils geschlossen."]}}, "recommendations": ["https://www.faz.net/aktuell/politik/ausland/flucht-ueber-die-balkanroute-nur-offiziell-geschlossen-16172171.html", "https://www.faz.net/aktuell/politik/ausland/tschetschenien-holt-frauen-und-kinder-aus-syrien-zurueck-16167740.html", "https://www.faz.net/aktuell/feuilleton/buehne-und-konzert/filmemacher-milo-rau-dreht-szenen-aus-der-orestie-in-mossul-16144407.html"]}