{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/politik/ausland/griechenland-soll-deutschland-fluechtlinge-aus-lesbos-aufnehmen-16944738.html?printPagedArticle=true", "query_keywords": ["flüchtl", "asyl", "geflücht", "migration", "migrant"], "creation_date": "09.09.2020", "last_modified": "09.09.2020", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["dpa", "KNA", "AFP"], "news_keywords": ["Joachim Stamp", "Ramona Lenz", "Horst Seehofer", "Heiko Maas", "EU", "Medico International", "FDP"], "content": {"title": "Flüchtlingslager Moria brennt: „Erbärmlich, dass die EU so lange zugeschaut hat“", "description": "Deutsche Politiker fordern die Aufnahme von Flüchtlingen aus Moria. NRW-Innenminister Joachim Stamp (FDP) sieht den Bund in der Pflicht. Auch die Grünen-Vorsitzende Annalena Baerbock sagt: „Deutschland muss handeln.“", "body": {"": ["Nach dem Ausbruch mehrerer Brände im Flüchtlingslager Moria auf Lesbos fordert der Nordrhein-westfälische Flüchtlingsminister Joachim Stamp (FDP) eine rasche Reaktion von Bund und EU. „Es ist erbärmlich, dass die EU so lange zugeschaut hat, bis es in Moria zu dieser Eskalation gekommen ist“, sagte Stamp am Mittwoch. Jetzt sei unmittelbares Handeln notwendig, um es nicht zur Katastrophe kommen zu lassen. Die Länder hätten bereits Hilfe angeboten, sagte Stamp. „Der Bund muss die Koordination übernehmen. Horst Seehofer und Heiko Maas sind bisher untätig geblieben. Das muss sich sofort ändern.“", "Da Deutschland die EU-Ratspräsidentschaft inne habe, trage es eine besondere Verantwortung. „Wenn die EU nicht in der Lage ist, wenige Tausend Migranten menschenwürdig unterzubringen, ist das eine Bankrotterklärung der europäischen Werteordnung.“ Das Flüchtlingslager Moria ist seit Jahren heillos überfüllt, derzeit leben dort nach Angaben des griechischen Migrationsministeriums rund 12.600 Flüchtlinge und Migranten – bei einer Kapazität von gerade mal 2800 Plätzen. Stamp hatte das Lager Anfang August besucht. Seit vergangener Woche treten immer mehr Fälle von Corona-Infektionen auf, weshalb das Lager unter Quarantäne gestellt worden ist.", "Die Grünen-Vorsitzende im bayerischen Landtag Katharina Schulze forderte am Dienstag, nach dem Brand müsse das Camp auf Moria „endlich evakuiert werden. Was für ein politisches Versagen der EU!“ Die Bundesvorsitzende der Grünen, Annalena Baerbock, reagierte entsetzt auf den Brand und forderte die Aufnahme weiterer Flüchtlinge. „Die Bilder aus Moria sind erschütternd“, sagte Baerbock am Mittwoch den Zeitungen der Funke Mediengruppe. „Das Lager steht fast komplett in Flammen, Menschen irren umher, sie haben Angst - und das auf europäischem Boden.“ Europa könne und dürfe nicht mehr wegsehen. „Deutschland muss handeln“, forderte Baerbock. Die Bundesregierung bremse jedoch Hilfe aus. „Unsere Anträge im Bundestag zur Aufnahme von Flüchtlingen wurden abgeschmettert“, kritisierte sie. Bundesländer, die bereit und in der Lage seien, mehr Menschen aufzunehmen, liefen bei Bundesinnenminister Horst Seehofer (CSU) gegen die Wand.", "Auch Niedersachsens Innenminister Boris Pistorius (SPD) sagte, es müsse gehandelt werden: „Ich fordere die Bundesregierung und die europäischen Staaten auf, das Lager aufzulösen und die Menschen über die EU zu verteilen, damit sie dann in Europa ihr Asylverfahren durchlaufen können“, sagte der SPD-Politiker am Mittwoch. „Das Feuer im Lager Moria auf Lesbos ist eine Tragödie. Es trifft die Schwächsten.“ Das überfüllte Lager sei das „Symbol für das Versagen europäischer Flüchtlingspolitik. Sie hat die Menschen vor Ort quasi zu Gefangenen gemacht“. Pistorius betonte: „Meine Gedanken sind bei den Menschen, die in ohnehin auswegloser Situation mit der nächsten Katastrophe konfrontiert sind.“ Er forderte EU-Kommissionspräsidentin Ursula von der Leyen und die Mitgliedstaaten dazu auf, alles zu tun, damit den Menschen geholfen werde."], "Pistorius: „Unwürdigem Schauspiel ein Ende setzen“": ["Auch verlangte Pistorius, noch während der deutschen EU-Ratspräsidentschaft ein System der Flüchtlingsverteilung umzusetzen, das „endlich klare Antworten auf die seit Jahren bekannten Fragen gibt“. Dieses System müsse EU-Staaten, die entgegen der humanitären Grundsätze Europas nicht dazu bereit seien, Menschen aufzunehmen, „drastisch“ in Haftung nehmen. „Bei meinen beiden Besuchen auf Lesbos war die Situation in Moria schon völlig inakzeptabel, nach diesem Brand jetzt vor dem Winter wird es Zeit, diesem unwürdigen, lebensgefährlichen Schauspiel ein Ende zu setzen“, sagte Pistorius. „Die EU muss sich daran messen lassen, wie sie mit den Schwächsten umgeht.“", "Auch die Hilfsorganisation medico international sieht die EU in der Verantwortung für die Eskalation im Flüchtlingslager Moria. „Die EU entzieht sich seit vielen Jahren der Verantwortung für die Menschen an ihren Außengrenzen“, sagte die Referentin für Flucht und Migration bei medico international, Ramona Lenz, am Mittwoch in Frankfurt. Jetzt müsse die EU endlich handeln und sofort eine humanitäre Lösung für die Geflüchteten schaffen. „Nach diesem verheerenden Brand darf Europa nicht länger die Augen verschließen und muss Moria und die anderen Lager auf den griechischen Inseln endlich evakuieren“, sagte Lenz."], "„Man kann Menschen nicht jahrelang im Dreck leben lassen“": ["Tausende Menschen haben sich laut der Organisation vor den Flammen in Sicherheit gebracht und irren über die Insel. Berichte über Verletzte oder Tote gibt es noch nicht. Dem Brand an verschiedenen Stellen des Lagers waren demnach Proteste von Geflüchteten gegen ihre inhumane Unterbringung und Versorgung sowie gegen unzureichende Maßnahmen zum Schutz vor Covid-19 vorausgegangen. Seit dem ersten offiziellen Covid-19-Fall im Flüchtlingslager in der letzten Woche sei die Zahl der bestätigten Fälle auf 35 angestiegen. „Seit Monaten warnen wir vor einem Corona-Ausbruch im Lager“, sagte Raid Al Obeed aus Syrien, der das „Moria Corona Awareness“-Team mitgegründet hatte, das die Corona-Prävention im Lager selbst in die Hand genommen hat. Die EU habe die Geflüchteten allein gelassen.", "Ramona Lenz betonte: „Man kann Menschen nicht jahrelang im Dreck leben lassen, ihnen Rechte vorenthalten, sie schließlich ungeschützt einer Pandemie aussetzen und dann überrascht sein, wenn sie gegen ihre Lebensbedingungen aufbegehren.“ Dass die Lage derart eskaliert, hätte die EU verhindern können, indem sie sämtliche Risikopatienten aus dem Lager evakuiert und für die verbleibenden Flüchtlinge bessere Bedingungen geschafft hätte."]}}, "recommendations": ["https://www.faz.net/aktuell/gesellschaft/ungluecke/fluechtlingslager-moria-auf-lesbos-bei-feuer-fast-voellig-zerstoert-16944573.html", "https://www.faz.net/aktuell/politik/ausland/laschet-auf-lesbos-ein-riskantes-unterfangen-16890215.html", "https://www.faz.net/aktuell/politik/ausland/bremst-das-verkehrsministerium-die-seenotretter-aus-16942116.html", "https://www.faz.net/aktuell/politik/inland/aktion-vor-bundestag-stuhl-fuer-jeden-gefluechteten-in-moria-16942172.html"]}