{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/feuilleton/debatten/der-schriftsteller-yishai-sarid-ueber-den-holocaust-16554963.html?printPagedArticle=true", "query_keywords": ["flüchtl", "migrant"], "creation_date": "30.12.2019", "last_modified": "30.12.2019", "crawl_date": "26.11.2020", "author_person": ["Ursula Scheer"], "author_organization": [], "news_keywords": ["Yossi Sarid", "Yishai Sarid", "Juden", "Holocaust", "Familie", "Verbrechen", "Hotelcafé"], "content": {"title": "Schriftsteller Yishai Sarid: Wie erinnern wir an den Holocaust?", "description": "„Ich wünschte, wir wären anderen gegenüber so gnädig wie gegenüber den Deutschen“: Ein Gespräch mit dem israelischen Schriftsteller Yishai Sarid über Lehren aus dem Holocaust.", "body": {"": ["Herr Sarid, wir sprechen in einem Hotelcafé in der Nähe der Ignatz-Bubis-Brücke in Frankfurt. Der Name des einstigen Zentralratsvorsitzenden der Juden in Deutschland ist mit einer Debatte der neunziger Jahre verbunden, in der die deutsche Kultur des Erinnerns an den Holocaust als belastend in Frage gestellt wurde. Bubis trat dem mit Schärfe entgegen. Ihr Buch „Monster“ lädt deutsche Leser zu einem Perspektivwechsel ein: Es zeigt, wie die Erinnerung an die Verbrechen des Nationalsozialismus auf Israelis heute lastet. Geschrieben ist es aus der Perspektive eines Historikers, der Besucher durch Auschwitz und andere ehemalige Konzentrationslager führt und von dieser Aufgabe, dem „Erinnerungsmonster“ fast aufgefressen wird.", "Wissen Sie, wir Israelis müssen uns nicht darum sorgen, dass wir den Holocaust vergessen könnten. Er ist in unsere Seelen eingegraben, persönlich wie kollektiv. Das kann sich in alltäglichen Kleinigkeiten zeigen: Es ist undenkbar, seine Kinder auf eine Reise zu schicken, ohne ihnen genug zu essen mitzugeben. Niemand würde sagen, dass es wegen des Holocausts so wäre. Aber er prägt unser Verhalten. Das Trauma der Hilflosigkeit ist der wirkmächtigste Faktor unserer Identität, leider.", "Gab es einen bestimmten Auslöser dafür, dass Sie sich diesem Thema literarisch gestellt haben?", "Die Frage für einen israelischen Schriftsteller ist eher: Wie kann ich nicht darüber schreiben? Ich habe viel historiographische Literatur über den Holocaust gelesen, Biographien von Überlebenden und weiteres mehr. Ich wollte die Details kennenlernen, die Namen der Verbrecher, ihr Vorgehen – und verstehen, wie ein solches Verbrechen möglich werden konnte.", "Das war schon so, noch bevor Sie das Buch schreiben wollten?", "Ja, zunächst aus persönlichem Interesse. Und dann hörte ich auf damit, weil ich merkte: Es wird zu viel für mich, das ist nicht mehr gesund. Ich war fasziniert vom Monströsen. Aber damit bin ich nicht allein: Jedes Jahr erscheinen überall auf der Welt neue Biographien über die Mächtigen der NS-Diktatur, Hitler und andere, und manche werden große Bestseller. Menschen sind fasziniert von Monstern.", "Sie ließen das Thema danach wieder fallen?", "Aber es ließ mich nicht los. Als ich an einem Holocaust-Gedenktag einen Vortrag vor dem Personal einer psychiatrischen Einrichtung in der Nähe von Tel Aviv hielt, sagte mir einer der Ärzte, dass er meine Arbeit als Schriftsteller dafür schätze, dass sie das Gefühl der Heimatlosigkeit und des Unheimlichen vermittele. Das war das erste Mal, dass jemand diesen Zusammenhang für mich hergestellt hatte. Freud hat darüber geschrieben. Am Grunde unserer Gefühle ist da immer die Angst, hilflos zu sein, gedemütigt und auf offener Straße ermordet zu werden.", "Wie wurde Ihre eigene Familie vom Holocaust getroffen?", "Die Mutter meines Vaters kam in den dreißiger Jahren aus der Ukraine nach Palästina. Vor ein paar Jahren hat jemand die Briefe auf Jiddisch, die sie mit ihrer dort zurückgebliebenen Verwandtschaft ausgetauscht hatte, übersetzt, so dass ich sie lesen konnte. Mit dem Einmarsch der Deutschen endete die Korrespondenz. Die Familie wurde von Deutschen und ukrainischen Kollaborateuren in einem Wald erschossen. Diese Großmutter hat 1961 am Jahrestag dieses Massakers Suizid begangen. Ich habe sie nicht mehr kennengelernt. Meine andere Großmutter kam aus Lemberg 1935 nach Palästina, allein. Sie wurde Krankenschwester, heiratete einen Arzt. Sie funktionierte sehr gut, aber sie war eine traurige Frau. Wir wissen nicht genau, wo und wie ihre Familie ermordet wurde. Ich vermute, es war im Vernichtungslager Belzec.", "Der Familienname Ihres Vaters, des Journalisten und Politikers Yossi Sarid, lautete ursprünglich Schneider.", "Mein Großvater änderte den Namen seiner Familie 1945, gleich nach dem Krieg. Damals war mein Vater sechs Jahre alt, und es war eine große Sache, als ihm gesagt wurde: Wir heißen jetzt Sarid, das heißt „Überbleibsel“, weil wir die einzigen sind, die von unserer Familie übriggeblieben sind. So etwas wirkt über Generationen fort.", "In Ihrem Buch beschreiben Sie Klassenfahrten jugendlicher Israelis nach Auschwitz. Welche Bedeutung haben diese Reisen in Ihrem Land?", "Fast jeder israelische Oberstufenschüler reist mit der Schule nach Polen. Es hat fast etwas von einem Übergangsritus. Aber unter Lehrern wird durchaus kontrovers darüber diskutiert, wie sinnvoll diese Reisen sind. Die Schule meiner Tochter fährt nicht. Ihr Leiter sagt: Es schadet mehr, als dass es nutzt.", "Und was halten Sie davon?", "Ich denke, dass es wichtig ist, an diese Orte zu reisen, besonders nach Auschwitz, das ja am Rande einer ziemlich großen Stadt liegt, nicht irgendwo weit weg von allem, im Verborgenen. Man sieht, dass alles von menschlichen Wesen gebaut wurde, dass es nichts Mythologisches hat. Das ist sehr wirkungsvoll. Aber wenn man als Teenager mit Gleichaltrigen dorthin fährt, ist es problematisch.", "Weshalb?", "In diesem Alter interessiert man sich für Jungs, für Mädchen, für Fußball, für was auch immer. Und wir laden diesen Jugendlichen eine große Last auf. Mancherorts kommt es zu einem regelrechten Wettstreit, wer am heftigsten weint; man muss Gefühle zeigen. Ich weiß, wovon ich rede. 1983 gehörte ich der ersten dieser Delegationen aus Israel an. Wir durften aus Anlass des vierzigsten Jahrestags des Warschauer Gettoaufstands reisen. Das war eine an die Vereinigten Staaten adressierte politische Geste Polens, aber das nur nebenbei. Ich hatte noch nie eine so weite Reise unternommen, es war mysteriös, romantisch, ein Abenteuer. In diesem Alter ist man emotional einfach noch ziemlich unreif. Danach ging ich zur Armee.", "Was haben Sie als Jugendlicher damals gelernt?", "Dass wir sehr stark sein müssen. Dass wir nie wieder wehrlos sein dürfen. Was übrigens eine ziemlich gute Lehre für das jüdische Volk ist. Aber um das zu lernen, muss man nicht nach Polen reisen, das ist offensichtlich. Reisen deutsche Schulen auch nach Auschwitz?", "Viele tun das. Es wird auch immer wieder darüber diskutiert, ob solche Besuche verpflichtend werden sollten, weil die historische Distanz zu den damaligen Verbrechen wächst und der Antisemitismus wieder offen zutage tritt, aber auch mit Blick auf jugendliche muslimische Migranten.", "Aber was ist denn der Unterschied zwischen denen und anderen Schülern? Sie tragen persönlich genauso wenig Schuld wie die übrigen, aber müssen genauso über die Vergangenheit unterrichtet werden. Deutschland trägt eine kollektive Verantwortung. Dass die Erinnerung an den Holocaust verblassen könnte, ist eine gefährliche Entwicklung.", "In Halle wurde vor wenigen Wochen ein rechtsextrem motivierter Anschlag auf eine Synagoge verübt.", "Zu hören, dass der Nazismus in Deutschland wieder eine stärker werdende Kraft ist, finde ich unbegreiflich und schockierend. Ich kenne Deutschland nicht gut, aber von außen betrachtet fragt man sich wirklich, ob die Regierung und die Gesellschaft entschieden genug dagegen vorgehen.", "Angela Merkel hat ein Zeichen gesetzt, indem sie kürzlich Auschwitz besucht hat. Wie denken Sie darüber?", "Ich respektiere ihr zurückhaltendes Auftreten und dass sie gesagt hat, sie fühle Scham an diesem Ort. Viel mehr kann eine deutsche Regierungschefin in Auschwitz nicht sagen. Ich respektiere sie außerdem sehr dafür, dass sie so viele Flüchtlinge aufgenommen hat. Das war eine noble Geste, und es betrübt mich zu hören, dass sie dafür in Deutschland so stark kritisiert wurde.", "Wie sollte Ihrer Ansicht nach die Geschichte des Holocaust jungen Menschen vermittelt werden?", "In Deutschland? Ich denke, das Gedenken darf nicht in Zeremonien erstarren. Es reicht nicht, dass die Geschichte in Büchern festgehalten und durch Mahnmale in den Straßen präsent ist. Was junge Israelis betrifft und ihre Reisen nach Auschwitz: Ich würde diese Fahrten in Berlin beginnen lassen, und von dort sollten die Jugendlichen sich auf den Weg in den Osten machen.", "Was würde das verändern?", "Es würde deutlicher machen, wer die Täter waren. Natürlich wissen junge Israelis, dass die Deutschen verantwortlich für den Holocaust waren. Doch wenn man nachfragt, stellt sich heraus, dass viele denken, die Polen trügen ebenfalls eine Verantwortung, vielleicht sogar eine größere als die Deutschen – weil die Vernichtungslager in Polen lagen. Genau das war die Intention des NS-Regimes, als es beschloss, die Drecksarbeit im Osten machen zu lassen, wo sie das schöne Deutschland nicht beschmutzen würde. Sicher, es gab auch unter den Polen viele Kollaborateure und Antisemiten, aber Polen war besetzt, und die Polen haben nicht den Holocaust in Gang gesetzt. Man muss im Gegenteil bedenken, dass rund siebentausend Polen von Yad Vashem als Gerechte unter den Völkern anerkannt werden, weil sie unter Lebensgefahr Juden gerettet haben. Das ist die höchste Anzahl unter allen Nationen. Die Reise sollte jedenfalls in Berlin beginnen, wo die Verbrechen geplant und ins Werk gesetzt wurden.", "Wie haben Sie empfunden, als Sie vor der Niederschrift des Buches wieder KZ-Gedenkstätten in Polen aufgesucht haben, Jahrzehnte nach Ihrem ersten Besuch in Auschwitz?", "Ich war am Boden zerstört. Wenn man eine Familie hat, Verantwortung trägt und ein größere Verständnis von den Dingen hat, erahnt man erst die Dimension dessen, was geschehen ist. Doch ein großes Problem bleibt: dass in den Gedenkstätten unweigerlich immer wieder der Vernichtungsprozess nachvollzogen wird. Es ist ein regelrechtes „Reenactment“, in dem unsere Vorfahren, all diese Menschen, reduziert sind auf Existenzen im Endstadium: ausgehungert, gedemütigt, kaum mehr menschlich. Zu Objekten degradierte Menschen, die wie Abfall behandelt werden. Sie bleiben unsichtbar. Die Akteure bei dieser Art von Nacherzählung, auf eine perverse Weise also deren Helden, sind die Mörder. Wir sollten dieses Narrativ durchbrechen, indem wir mehr vom Leben der Menschen erzählen, nicht nur von ihrem Tod. Sie hatten Familien, Freunde, Liebesbeziehungen, Berufe, Haustiere und Hobbys. Wir sollten von der jüdischen Kultur in der Diaspora berichten, von den ganz normalen Menschen ebenso wie von den herausragender Intellektuellen. Erst wenn wir vom Leben erzählen, wird das ganze Ausmaß des Horrors deutlich.", "Was Sie beschreiben, zeigt die Bedeutung von Anne Frank auf.", "Fragen Sie, egal wen, ob er Ihnen den Namen eines Holocaust-Opfers nennen kann, nur einen einzigen, und Sie werden Anne Franks Namen hören. Aber das ist nur einer von sechs Millionen.", "Wie wurde Ihr Buch in Israel aufgenommen?", "Interessanterweise nicht als provokativ wie hier in Deutschland. Ich habe ja nur den Verband von einer offenen Wunde genommen. Wir kennen unsere Probleme. Ich habe Fragen aufgeworfen, die ohnehin diskutiert werden, und ins Extreme gesteigert.", "Welche Erfahrungen haben Sie gemacht, wenn Sie mit Deutschen über den Holocaust gesprochen haben?", "Vor ein paar Jahren habe ich in Jerusalem an einem Treffen von deutschen und israelischen Schriftstellern teilgenommen, das vom Goethe-Institut ausgerichtet wurde. Es sollte eigentlich um Zukunft und Hoffnung oder etwas Ähnliches gehen, aber die Deutschen wollten unbedingt über den Holocaust diskutieren. Also gut. Und dann fingen sie an mit ihren Familiengeschichten, von den Härten des Krieges, von Flucht und Vertreibung. Ich verstehe das durchaus, menschliches Leiden ist menschliches Leiden. Aber in der letzten Sitzung musste ich dann doch sagen: „Ich habe wirklich nichts persönlich gegen euch, aber ich habe mich in den vergangenen Tagen sehr unwohl gefühlt. Wir befinden uns nicht auf derselben Seite der Geschichte, und wir können nicht gemeinsam unser Leid beklagen.“", "Wie schätzen Sie das deutsch-israelische Verhältnis ein?", "Frieden ist besser als Krieg, Versöhnung besser als Hass, und das, was zwischen Israel und Deutschland geschehen ist, ein Wunder. Das ist meine rationale Einschätzung. Aber meinem Gefühl nach ist etwas verkehrt an dieser Beziehung. Sie ist zu gut. Deutschland unterstützt Israel auf vielfältige Weise, und Israel geht nicht allzu hart mit Deutschland ins Gericht, etwa wenn sich dort wieder Antisemitismus zeigt. Umgekehrt kritisiert Deutschland Israel nicht. Verstehen Sie mich nicht falsch, ich denke nicht, dass Deutschland das Recht hätte, ein scharfer Kritiker Israels zu werden, aber diese Harmonie ist künstlich. Früher haben viele Israelis aus Prinzip keine deutschen Produkte gekauft. Heute gibt es in Tel Aviv Biergärten, wo junge israelische Mädchen in Dirndl bedienen. Ich finde das seltsam, aber die Leute gehen hin, und vielleicht bin ich nur ein schlechtgelaunter alter Mann, der diese Normalität nicht akzeptiert, und wenn er durch Berlin geht, immerzu an den Holocaust denken muss. Aber die Sache ist nun einmal kompliziert und verdreht. Ich wünschte mir, wir wären so gnädig gegenüber den Polen, Arabern und Palästinensern, wie wir es gegenüber den Deutschen sind.", "Gibt es einen anderen Weg, als diese Monströsitäten der Erinnerung einfach auszuhalten?", "Ich denke, wir sollten in Israel Lehren der Menschlichkeit aus dem Holocaust ziehen: freundlich zu den Schwachen sein – und großzügig. Sollten wir uns, da wir einen eigenen Staat haben und einigermaßen sicher sind, verhalten wie die Länder, die uns nicht aufgenommen haben, als wir Flüchtlinge waren? In Israel leben zurzeit fünfzigtausend Migranten aus dem Südsudan und Eritrea ohne Aufenthaltsstatus. Die meisten Israelis wollen sie zurückschicken. Sicher, wir sind ein kleines Land, wir können nicht viele Menschen aufnehmen. Aber ich denke, es wäre eine gute Sache, diesen 50 000 eine Aufenthaltsgenehmigung und Zugang zum Arbeitsmarkt sowie den Sozialsystemen zu geben. Das wäre großzügig. Aber Großzügigkeit verlangt Mut.", "Wenn Sie einmal vorausblicken in die Zukunft: Welchen Einfluss wird die Erinnerung an den Holocaust in fünfzig Jahren noch auf die israelische Gesellschaft haben?", "Das ist schwer zu sagen. Ohne noch lebende Zeitzeugen wächst die Gefahr der Manipulation der Geschichte, ihre Indienstnahme. Grundsätzlich aber denke ich, dass alles davon abhängt, ob wir einigermaßen in Frieden mit unseren Nachbarn leben können. Sollte der Kreislauf der Gewalt nicht durchbrochen werden, wird die Erinnerung an den Holocaust die Konflikte befeuern. Weil es uns emotional immer zurückwirft. Wenn allerdings Frieden herrschte, wäre alles anders. Dann könnten wir wirklich die moralischen und menschlichen Lehren aus dem Holocaust zu ziehen.", "Das Gespräch führte Ursula Scheer."]}}, "recommendations": ["https://www.faz.net/aktuell/feuilleton/debatten/aufruf-an-die-kirchen-macht-jom-kippur-zum-feiertag-16544255.html", "https://www.faz.net/aktuell/politik/inland/angela-merkel-in-auschwitz-eigentlich-muesste-man-verstummen-16522499.html", "https://www.faz.net/aktuell/feuilleton/medien/antisemitismus-was-treibt-den-gefaehrlichen-trend-an-16449524.html", "https://www.faz.net/aktuell/feuilleton/debatten/ronald-lauder-am-tatort-in-halle-16451332.html"]}