{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/politik/inland/asylantrag-von-clanchef-miri-wurde-abgelehnt-16475433.html?printPagedArticle=true", "query_keywords": ["flüchtl", "migration", "asyl"], "creation_date": "08.11.2019", "last_modified": "08.11.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["afp", "dpa"], "news_keywords": ["Ibrahim Miri", "Horst Seehofer", "BAMF", "CSU", "Asylantrag", "Abschiebung", "Deutschland"], "content": {"title": "Abschiebung wird vorbereitet: Asylantrag von Clanchef Miri wurde abgelehnt", "description": "Die Behörden bereiten die Abschiebung des illegal nach Deutschland eingereisten Clanchefs Ibrahim Miri vor. Sein Asylantrag sei als „offensichtlich unbegründet“ zurückgewiesen worden, sagte Innenminister Seehofer.", "body": {"": ["Der Asylantrag des libanesischen Clanchefs Ibrahim Miri ist vom Bundesamt für Migration und Flüchtlinge (Bamf) als „offensichtlich unbegründet abgelehnt“ worden. „Die Behörden bereiten derzeit die Abschiebung des Betroffenen vor“, teilte Bundesinnenminister Horst Seehofer (CSU) am Freitag mit. Miri war illegal nach Deutschland zurückgekehrt, nachdem er kurz zuvor abgeschoben worden war.", "Der Fall zeige, dass das deutsche Rechtssystem in dem Bereich anfällig für Missbrauch sei, sagte Seehofer und kündigte rasche Änderungen an. Der Bescheid sei am Freitagvormittag zugestellt worden „und ist sofort vollziehbar“, sagte der Innenminister weiter. Der Betroffene habe die Möglichkeit, „Rechtsmittel gegen die Entscheidung des Bamf und gegen den sofortigen Vollzug einzulegen“. Zu den Einzelheiten des weiteren Verfahrens wollte Seehofer zunächst keine Angaben machen.", "Es gehe darum, „alles zu tun, damit unser Asylsystem nicht von Kriminellen missbraucht werden kann“, sagte Seehofer. Es sei seine Aufgabe, „auf erkannte Defizite und Mängel zu reagieren, damit die Akzeptanz der Bevölkerung für unsere Rechtsordnung und insbesondere für unser Asylsystem langfristig erhalten bleibt“."], "Verstärkte Grenzkontrollen": ["Seehofer hatte am Mittwoch verstärkte Grenzkontrollen an den deutschen Grenzen angekündigt. Bisher habe es sechs Fälle von unberechtigter Wiedereinreise gegeben, davon gab es drei Zurückweisungen, drei weitere würden derzeit bearbeitet. Der Minister kündigte an, er werde kommende Woche einen Gesetzgebungsvorschlag vorlegen, „dass Personen mit Einreiseverbot künftig während der Dauer ihres Verfahrens ohne weitere Voraussetzung in Haft genommen werden können“.", "Bislang kann in Fällen wie Miri Abschiebehaft nur befristet verhängt werden. Das Bamf hatte vor wenigen Tagen eine schnelle Bearbeitung des Asylantrags angekündigt. Miris Anwalt hatte Ende Oktober bei der Bremer Außenstelle der Behörde den Antrag gestellt. Der kriminelle Clanchef war nach eigenen Angaben mit Hilfe von Schleppern illegal aus dem Libanon nach Deutschland eingereist. Nur wenige Wochen zuvor war er aus Deutschland abgeschoben worden."]}}, "recommendations": ["https://www.faz.net/aktuell/politik/inland/wie-horst-seehofer-auf-die-rueckkehr-des-miri-clanchefs-reagiert-16472169.html", "https://www.faz.net/aktuell/politik/inland/seehofers-reaktion-auf-den-fall-miri-grenzkontrollen-sind-das-gebot-16471852.html", "https://www.faz.net/aktuell/politik/inland/clan-chef-zurueck-in-bremen-hat-herr-miri-sich-verrechnet-16461341.html", "https://www.faz.net/aktuell/politik/inland/fall-miri-horst-seehofer-plant-schaerfere-grenzkontrollen-16471070.html"]}