{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/politik/ausland/syrien-krieg-3000-illegale-migranten-in-einer-woche-in-der-tuerkei-16550366.html?printPagedArticle=true", "query_keywords": ["flüchtl", "migration", "migrant"], "creation_date": "23.12.2019", "last_modified": "23.12.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Recep Tayyip Erdogan", "Europäische Union", "Anadolu", "Flüchtlinge", "Türkei", "Syrien", "Griechenland"], "content": {"title": "Türkei: In einer Woche rund 3000 „illegale Migranten“ aufgegriffen", "description": "Die Zahl der Migranten, die wegen des Kriegs in Syrien in die Türkei fliehen, sei hoch, heißt es aus türkischen Sicherheitskreisen. Präsident Erdogan hatte zuvor vor einer neuen Migrationswelle in Richtung Europa gewarnt.", "body": {"": ["Türkische Sicherheitskräfte haben nach offiziellen Angaben innerhalb von einer Woche rund 3000 „illegale Migranten“ aufgegriffen. Allein in der nordwesttürkischen Provinz Edirne, die an Griechenland und Bulgarien grenzt, hätten sie rund 1600 Menschen festgehalten, berichtete die staatliche Nachrichtenagentur Anadolu unter Berufung auf Sicherheitskreise am Montag. Weitere Migranten seien unter anderem in westtürkischen Städten wie Mugla, Canakkale oder Izmir aufgegriffen worden. Unter ihnen seien Syrer, Afghanen, Iraker, Iraner und Menschen aus verschiedenen afrikanischen Staaten.", "Die Türkei hat seit Beginn des Bürgerkrieges im Nachbarland Syrien Millionen Flüchtlinge von dort aufgenommen. Sie stehen in der Türkei unter „temporären Schutz“. Die Regierung plant aber, viele in eine umstrittene Sicherheitszone im Norden Syriens umzusiedeln. Am Sonntag hatte Präsident Recep Tayyip Erdogan angesichts schwerer Luftangriffe im Norden Syriens vor einer neuen Migrationswelle in Richtung Europa gewarnt. Mehr als 80.000 Menschen seien durch die Bombardements aus der Provinz Idlib vertrieben worden und auf dem Weg zur türkischen Grenze. Sein Land werde diesen Zustrom „nicht alleine schultern können“, und „alle europäischen Länder, insbesondere Griechenland, werden die negativen Folgen zu spüren bekommen“, sagte Erdogan.", "Außerdem ist die Türkei Durchreiseland für Flüchtlinge aus anderen Ländern, die in die EU wollen. Eine große Gruppe sind die Afghanen. Die westtürkische Küste ist ein Sprungbrett für Migranten Richtung EU, sie setzen beispielsweise auf griechische Inseln über. Der im März 2016 geschlossene Flüchtlingspakt EU-Türkei sieht vor, dass die EU alle Migranten, die illegal über die Türkei auf die griechischen Inseln kommen, zurückschicken kann. Im Gegenzug nehmen EU-Staaten der Türkei schutzbedürftige Flüchtlinge aus Syrien ab und finanzieren Hilfen für in der Türkei lebende Flüchtlinge."]}}, "recommendations": ["https://www.faz.net/aktuell/politik/inland/robert-habeck-im-interview-man-darf-mit-trump-nicht-bangbuexig-sein-16547451.html", "https://www.faz.net/aktuell/politik/inland/union-und-fdp-gegen-habeck-vorstoss-zur-fluechtlingskinder-aufnahme-16550167.html", "https://www.faz.net/aktuell/politik/inland/fluechtlingskinder-lob-und-kritik-fuer-forderung-von-robert-habeck-16549452.html", "https://www.faz.net/aktuell/politik/ausland/griechenland-erwartet-100-000-migranten-fuer-2020-16541385.html", "https://www.faz.net/aktuell/politik/ausland/kriegsopfer-in-nordsyrien-sie-trauen-niemandem-mehr-16546120.html"]}