{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/feuilleton/buehne-und-konzert/john-steinbecks-fruechte-des-zorns-in-zuerich-16457697.html?printPagedArticle=true", "query_keywords": ["flüchtl", "migrant"], "creation_date": "30.10.2019", "last_modified": "30.10.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["F.A.Z."], "news_keywords": ["Christopher Rüping", "Benjamin von Blomberg", "John Steinbeck", "Nicolas Stemann", "Christoph Marthaler", "Barbara Frey", "Münchner Kammerspiele"], "content": {"title": "„Früchte des Zorns“ in Zürich: Obst für alle im Stadttheater der Zukunft", "description": "Diverser, gegendert, international vernetzt: Das Schauspielhaus Zürich, bislang ein bürgerlich-traditionelles Repräsentationstheater, soll ganz neu gedacht werden. Aber wie macht man Arme-Leute-Theater für Reiche?", "body": {"": ["Aufbruchsstimmung im Schauspielhaus. Im umgebauten Foyer, das jetzt mehr einer Weltraumbahnhof-Lounge ähnelt, versammelt sich nicht mehr der Züriberg, sondern die jungen, hippen Kreativen aus dem Kreis 5; man sieht deutlich mehr Piercing und Tattoos als Rolex-Uhren und Diamantcolliers. „Wenn alle helfen, können wir’s schaffen“, heißt es in John Steinbecks „Früchte des Zorns“, und das gilt natürlich nicht nur für die Familie Joad, die sich, aus Oklahoma vertrieben von Dürre, Armut und Ausbeutung, auf den Weg gen Westen macht. Benjamin von Blomberg und Nicolas Stemann wollen das Schauspielhaus, das bislang selbst unter Intendanten wie Christoph Marthaler oder zuletzt Barbara Frey immer ein Hort bürgerlich-traditionellen Repräsentationstheaters war, ganz neu denken.", "Die Bastion der alten weißen Männer soll zu einem diversen, gegenderten, international vernetzten „Stadttheater der Zukunft“ umgebaut werden, als wäre der traditionsreiche Pfauen eine Spielstätte des Maxim-Gorki-Theaters oder des Neumarkt-Theaters nebenan.", "Christopher Rüping, wie die Direktoren und Teile des fünfunddreißig-köpfigen Ensembles bei den Münchner Kammerspielen groß geworden, ist einer der sieben Hausregisseure, die sich für drei Jahre verpflichtet haben. Er wurde für seinen Antiken-Marathon „Dionysos Stadt“ gerade zum Regisseur des Jahres gewählt, und so wuchs ihm das Recht der ersten Premierennacht zu. Und damit verbunden gleich auch die heikle Aufgabe, Arme-Leute-Theater für Reiche zu spielen, junges, urbanes Publikum anzuziehen, ohne die Alten ganz zu verprellen. Rüping macht aus dem Zug der Landlosen dann auch keinen Elendsporno, kein Mitleidsangebot für satte Bürger, sondern einen Treck der Sprachlosen – und eine kritische Selbstreflexion. Mit Greta zu reden: Wie können wir – privilegierte Theatermacher, Weiße, womöglich gar Schweizer SUV-Fahrer – es wagen, die Verdammten dieser Erde zum Spielmaterial unserer müßigen Ideen, zum Fußvolk der „linken Träume der Privilegierten“ zu machen, wie es im Programmheft heißt? Woher nehmen wir das Recht, den Armen und Ausgebeuteten nicht nur ihre Stimme und Würde als Subjekt zu nehmen, sondern ihnen von oben herab Geschichten, Identitäten, Rollen zu diktieren?"], "Utopien vom Land, wo Milch und Honig fließen": ["Im Pfauen sind die Rollen anders verteilt als im klassischen Sozialdrama; das sieht man schon an den Kostümen. Auf der einen Seite stehen fünf Mitglieder der „Gucci Gang“: Äußerst gutgelaunte Schauspieler, Einpeitscher und Entertainer im Shabby-Flickenlook mit Chanel- und Gelbwesten-Applikationen. Auf der anderen Seite: drei Joads in schlichten Sackleinen. Mutter, Sohn, Tochter: Mehr Familie gibt es hier nicht. Alle anderen Rollen – Großeltern, Kinder, Aufsteiger-Schwager – übernehmen die Gucci-Genossen wie zum Hohn nebenbei.", "Benjamin Lillie, der wandlungsfähige Oberspielleiter, macht den Klimaflüchtlingen den Mund wässrig mit Utopien vom Land, wo Milch und Honig fließen, hetzt als sozialistischer Wanderprediger zur Gewalt auf und wiegelt als Radio- und Fernsehshowmaster wieder ab. Das Bühnenbild unterstützt seine Lügen mit aufblasbaren Fruchtbäumen und Goldlamee-Kakteen. Kotoe Karasawa singt süßliche Schnulzen von „Hotel California“ bis „California Dreaming“, der Chor der Orangen trällert das Lied aller Fremdenhasser: „Haut ab, ihr seid nichts als Dreck“. Die Joads stehen mit offenen Mündern vor dem Go-West-Budenzauber. Bevor sie einen Gedanken fassen, ein Widerwort sagen können, steht schon ein Gucci-Gnom soufflierend und dirigierend neben ihnen. Sie sind überwältigt, stumm und hilflos wie Automaten: Selbst die Kapitalismuskritik nimmt ihnen ein Miniroboter mit blecherner Stimme aus dem Munde.", "Maja Beckmann ist eine taffe, tapfere Mutter Courage, aber gegen die Einflüsterungen der Verführer und fröhlichen Besserwisser kann auch sie sich nicht durchsetzen; kopfschüttelnd räumt sie die Bühne. So wird das Halbdunkel zum Versteck, die Augenbinde beim Blindekuhspiel zur Metapher und Toms Frage „Was sollen wir jetzt tun, Mutter?“ zum Mantra postideologischer Ratlosigkeit. Wenn der Elendsreporter im Flüchtlingslager die Armen mit rüden Späßchen und systemimmanentem Zynismus verhöhnt, wird Rüpings Konzept überdeutlich: Wir Reichen nehmen den Armen nicht nur ihre Namen und ihre Identität, sondern lassen ihnen nicht einmal ihre armseligen Träume.", "In Zürich spielen die Wanderarbeiter auf der Bühne immer auch ihr eigenes Migranten-Schicksal mit: Die Kapitale des Geldes hat sie freundlich aufgenommen, aber fremd und unbehaust fühlen sie sich im Gelobten Land doch. Hungerleider sind sie darum allerdings noch lange nicht, und Rüping ist ja auch nicht gerade ein Regietyrann alter Schule: Insofern hat dieses Kokettieren mit dem Elend der Großen Depression schon etwas Dreistes. Und ganz ohne autoritäre Vorgaben und Übereinkünfte geht es ja auch auf der Bühne nicht. Autoren und Regisseure verteilen Rollen und Geschichten, und selbst wenn die Akteure demonstrativ fremdeln oder radikal authentisch mit ihnen verschmelzen, bleibt es doch immer: Schauspiel. Nils Kahnwald, immerhin Schauspieler des Jahres, kann in seiner Rolle als Brausekopf Tom kaum punkten; dafür glänzen neben Lillie vor allem Steven Sowah und Wiebke Mollenhauer als Animateure auf der Elendstour.", "Wenn am Ende Rose davon erzählt, wie sie einem verhungernden Fremden ihre Brust gab, wird es ganz still im Theater. Gute Geschichten rühren zuletzt eben doch mehr als jedes Konzept und jeder Blechroboter."]}}, "recommendations": ["https://www.faz.net/aktuell/feuilleton/buehne-und-konzert/theaterreise-durch-thueringen-vor-der-landtagswahl-16451220.html", "https://www.faz.net/aktuell/feuilleton/buehne-und-konzert/zuercher-theaterfestival-vereint-volksfest-mit-avantgarde-16344891.html", "https://www.faz.net/aktuell/feuilleton/buehne-und-konzert/in-basel-koehler-inszeniert-kristofs-roman-das-grosse-heft-16397564.html"]}