{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/politik/ausland/germany-has-to-be-a-leader-in-disruptive-times-16062741.html?printPagedArticle=true", "query_keywords": ["migration", "refug"], "creation_date": "27.02.2019", "last_modified": "27.02.2019", "crawl_date": "26.11.2020", "author_person": ["Klaus-Dieter Frankenberger"], "author_organization": [], "news_keywords": ["Donald Trump", "Angela Merkel", "Wladimir Putin", "Chancellor Angela", "Joachim Gauck", "William Paterson", "Nato"], "content": {"title": "Global order under attack: Germany – leader in disruptive times", "description": "Russian aggression, big-power rivalries, the populist revolt against liberalism, Brexit, and the end of transatlantic romanticism – the global order we have lived in for decades is under stress. Germany must rise to the occasion.", "body": {"": ["The end of the cold war, German unification, the implosion of the Soviet Union, and the wider changes in Europe have set Germany on a new trajectory: from security consumer and full-time U.S. client to security provider, anchor nation and even hegemon. In security and military terms, the country has been transiting from a culture of restraint to a culture of responsibility.", "Before and after the turn of the century, demands and expectations that Germany carry more of the burden of transatlantic and European security and prosperity were constantly increasing – to the point where a Polish foreign minister, in November of 2011, called Germany the indispensable nation of  Europe. Imagine. While Germany has always been Europe’s economic powerhouse, it was around that time that the increase in political clout became all too clear.  When the European debt crisis gripped many European countries and the future of the Euro zone was on the line, Germany clearly moved to center stage. It fell upon Germany to save the Euro and avert disaster for the global economy, on terms and conditions that were too lenient in the eyes of the believers of fiscal and monetary orthodox and too harsh for the recipients of aid packages. As a consequence British political scientist William Paterson argued that Germany had become Europe’s reluctant hegemon. I do not think this is a useful term, because it suggests a kind of behavior we usually associated in the past with the behavior and power of the United States. Its new influence, authority and power notwithstanding, Germany does not fit in this category. It is a rich country with considerable power, but its resources are limited and, unlike in France and the United Kingdom, a strategic culture is almost nonexistent.", "Since a couple of years, however, things don’t look so bright anymore, if not outright dark. Most recent political and geopolitical changes in and around Europe were not in favor of Germany. Quite the opposite. Some developments directly challenge its core interests, beliefs and principles. We have seen Russia’s aggression in and against the Ukraine changing borders, undermining states, threatening neighbors, popping up dictatorial regimes. We witness the return of big power rivalries and conflicts. The power struggle in Venezuela, by the way, may be an example for this. The rise of China is no longer merely seen as an economic opportunity but as a serious, geopolitical and economic challenge. Global order is seen as dissolving, as the concept of common rules and institutions is shared less and less. When it comes to Russia, it fell primarily upon Germany and France, in this order, to organize a response. This response, sanctions, is asymmetrical, and until now has not changed Russia’s behavior. But it has signaled to President Putin that his aggression at least comes with a price. “Peace is more fragile than we had hoped for at the end of the Cold War,” Chancellor Angela Merkel said the other day."], "Geopolitical changes have not played in Germany's hand": ["The liberal order has come under attack, not just from the outside, but also from the inside. Populism, nationalism, and protectionism have entered Western politics and impact upon the agenda of Western states. There is Donald Trump in the White House and Brexit around the corner laying open fundamental questions about the future of European integration. By the way: In Germany some on the hard right, in their anti-EU mindset, think Brexit is super. The great majority of Germans, however, views the departure of the United Kingdom as a sad, bad thing: bad for us, bad for the UK, bad all of us. Unfortunately, there is more to worry about. European countries that were welcomed into NATO and the EU just a few years ago have turned out to be neighbors with a strong preference for illiberalism and nationalism. This has come as a big surprise to us, as Thomas Bagger, a foreign affairs adviser to German President Steinmeier, has noted. Maybe it is true: As we approach the 30th anniversary of the fall Berlin wall, the golden moment for Germany, politically and even economically, is over or about to be over. Domestically, the refugee and migration crisis has turned German politics upside down.", "At the same time, the call for Germany to rise to the occasion, from Afghanistan to Africa, and sharpen its international profile has not fallen silent.", "And it was echoed in the country. Five years ago, almost to the day a loud shot was fired in the debate about German responsibilities in Europe and in the world. Speaking at the Munich Security conference, a German trio including the president, the foreign minister and the defense minister asked for Germans to be ready to shoulder more responsibilities. “As a good partner the Federal Republic should act earlier, more decisively, and more vigorously, then-President Joachim Gauck said. He defended the use of military force and said the country’s past should not be misused as an excuse for complacency, ignorance and isolationism. As if he was looking into a crystal ball, Gauck encouraged Germany and its partners to do more for their security since the United States was no longer able and/or willing to shoulder the bulk of the collective burden. When Trump arrived, the bill was presented, though, in blackmail fashion."], "A turning point in transatlantic relations": ["There was another key moment. It came in late spring of 2017. Upon her return from two summits in Brussels and in Sicily, and after strange encounters with the still new American president, German Chancellor Angela Merkel made headlines when, in an address to a Bavarian beer tent crowd, she said this: The times in which we could fully rely on others are to a certain extent over.” European would have to take their fate in to their own hands. Actually, Merkel had made the reference to a more mature European posture before; but her reaction to the twin meetings with the American president was read by many as a turning point in transatlantic relations, particularly for Germany. It was even idolized as a kind of European Declaration of independence  from the Unites States. Well, this is too much self-indulgence, just as the talk of strategic autonomy is overblown. But it points in a direction which for Europe has become necessary to embark upon. The era of transatlantic romanticism, nostalgia and imbalance in military burdens is definitely over. We have to do much for ourselves, for our security and our well-being.", "The populist revolt which brought Donald Trump in the White House has affected Europe in general and Germany in particular in several ways: directly, institutionally, in terms of method and approach. Directly, as Trump, time and again, singled out Germany for its trade surplus with the U.S., its level of military spending, its migration policy, its energy relationship with Russia. On all these issues, Germany has an open flank and is vulnerable indeed. Trump attacked Europe institutionally by disparaging the EU and by calling America’s commitment to NATO in question. In other words, he has hit the foundations of the security, political and geo-economical order in Europe upon which our prosperity and security are based. One might add that the policy on the ground has not proved fears of American disengagement from Europe right.", "The third challenge is the Trump’s dislike for multilateralism and international treaties. His is the approach of a nationalist who views the world as a zero-sum-game.  As you know, multilateralism is Germany’s gospel in international politics. But to be honest: Germany’s record is not unblemished, too. Energy comes to mind. And while Trump shows disdain for allies, Congress is cherishing alliance relationships: It was the largest ever Congressional delegation that participated at the most recent Munich security conference ten days ago.", "Defense has been a bone of contention for many years. Trump definitely has a point. American calls to correct a fundamental imbalance have long fallen on deaf ears in many European countries – no more. including Germany. Since a couple of years the German defense budget is rising – against strong resistance from the left. By 2024, it will be at 1,5 per cent of GDP as agreed by the coalition Parties in Berlin. In 2014 the defense budget was 32,5 billion Euros, the current one is 43,3 billion Europe which translates into 1,34 per cent of GDP. In light of the dismal state of the German military, this increase is highly welcome, but it is still a long way from the NATO two per cent goal. Even, though, the Christian Democratic part of the government is adamant to close the gap in future years, which is the right thing to do. But it remains doubtful that the country will get to that. The public now reluctantly agrees that the embarrassing deficiencies of the Bundeswehr need to be taken care of. But the dimension of what needs to be done over many years  makes this almost a mission impossible. Maybe only a major international crisis or some other disaster may be able to turn it into politically sustained program."], "The Big Switzerland syndrome still applies to many Germans": ["Indeed, there are more obstacles. The German government cannot be sure of  public support for enhanced international engagement, particularly when it comes with a heavy price tag and carries major risks. The German public is definitely skeptical. Asked if they prefer involvement or restrain, in a poll sponsored by the Koerber Foundation a majority of Germans said they are in favor of restraint (53 per cent) while a strong minority (43 per cent) supported a more active involvement. So military deployments, to Africa for example or to other far-away regions, usually are received with scepticism. In a nutshell for many the Big-Switzerland-Syndrome still applies. Not many Germans are eager to adopt a strategic culture, but many cherish the pacifism that was part of the fabric of the old federal republic.", "Another obstacle has to do with Europe’s history and the reality of European politics. Not all Europeans cheer when they are confronted with German leadership. In some parts and political milieus history is still a potent political force. Germany learned this during the European debt crisis. Or put differently: Germany is not immune to the American experience: Damned if you do and damned if you don’t. Leadership cannot dispense with smart diplomacy and coalition-building efforts.", "And then, of course, dynamics of coalitions politics and swings in public mood may hold Germany back from assuming international responsibilities. In general terms, Big Switzerland is particularly popular on the hard right and on the hard left.", "In his recent book, “World in Danger”, the Chairman of the Munich security conference, former German top diplomat Wolfgang Ischinger, disagrees strongly with suggestions to stick firmly with the old concept of restraint. We do not have the luxury anymore to watch what is going on in the world from the stands, he argues. We cannot afford being passive. If we want to keep ourselves out of what happens in the world, then we will have a price to pay – sooner or later. Witness the consequences of the Syrian nightmare. Hundreds of thousands of refugees streaming to Europe and turning German, and European, politics upside down. Ischinger thinks Germany has no other choice than to assume greater responsibility for the security and prosperity of itself, Europe and the wider West. He even suggest we must be prepared to spend more in and for Europe. This is certainly a controversial proposition."], "What lies ahead": ["Here, in broad  brush, is what Germany has to do:", "The military dimension of this list is likely the most controversial. But then one has to look at look a today’s deployments: German armed forces are, still, among others in Afghanistan, in Iraqi Kurdistan, in Mali. Recalling the German debate about the constitutional limits of out of area missions 25 years ago, I marvel at the distance travelled and acknowledge the way we have come. Yes, we may do too little and sometimes do it too late. But still. One can pretty sure there is more to come."]}}, "recommendations": []}