{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/rhein-main/region-und-hessen/kein-asyl-fuer-zu-unrecht-abgeschobenen-fluechtling-16163412.html?printPagedArticle=true", "query_keywords": ["flüchtl", "migration", "asyl"], "creation_date": "29.04.2019", "last_modified": "29.04.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Verwaltungsgericht", "Unrecht", "Asyl", "Deutschland"], "content": {"title": "Verwaltungsgericht Gießen: Kein Asyl für zu Unrecht abgeschobenen Flüchtling", "description": "Hessen musste einen abgeschobenen Asylbewerber zurückholen, weil er zu Unrecht außer Landes gebracht worden war. Nun hat das Verwaltungsgericht Gießen seinen Fall verhandelt und geurteilt: Der Russe erhält kein Asyl. ", "body": {"": ["Ein vor wenigen Monaten zu Unrecht abgeschobener und daraufhin zurückgeholter Asylbewerber darf einem Urteil zufolge nicht in Deutschland bleiben. Das Verwaltungsgericht Gießen wies am Montag die Klage des Mannes ab, mit der er sich gegen die Ablehnung seines Asylantrages gewehrt hatte.", "Die Ablehnung sei korrekt gewesen, befand das Gericht einer Sprecherin zufolge. Denn sofern die Angaben des russischen Staatsbürgers zutreffen - er sieht sich demnach von Islamisten verfolgt - könne er auch in einem anderen Teil seines Heimatlandes leben. Das Urteil ist noch nicht rechtskräftig.", "Das Land Hessen hatte den russischen Staatsbürger im November abgeschoben, was aber zu dem Zeitpunkt nach einer ebenfalls von Gießener Richtern getroffenen Entscheidung rechtswidrig war. Daraufhin musste der Mann zurückgeholt werden."], "Berufung möglich": ["Der abgelehnte Bescheid sei dem Mann nicht ordnungsgemäß zugestellt worden, erläuterte eine Gerichtssprecherin den Hintergrund des Falls. Er habe daher zu spät gegen seine Ablehnung klagen können. Das Bundesamt für Migration und Flüchtlinge war hingegen davon ausgegangen, dass das Verfahren abgeschlossen und der Weg für die Abschiebung frei war.", "Ob und wann der Kläger tatsächlich Deutschland verlassen muss, ist noch offen. Gegen das jetzt ergangene Urteil kann beim Hessischen Verwaltungsgerichtshof die Zulassung auf Berufung beantragt werden."]}}, "recommendations": ["https://www.faz.net/aktuell/rhein-main/hessen-muss-abgeschobenen-russen-zurueckholen-15911534.html"]}