{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/politik/ausland/eu-kommission-sucht-loesung-fuer-verteilung-von-fluechtlingen-16309979.html?printPagedArticle=true", "query_keywords": ["flüchtl", "migration", "migrant"], "creation_date": "31.07.2019", "last_modified": "31.07.2019", "crawl_date": "26.11.2020", "author_person": ["Thomas Jansen"], "author_organization": [], "news_keywords": ["Matteo Salvini", "Dimitris Avramopoulos", "Emmanuel Macron", "Europäische Union", "Sea-Watch", "Europäische Kommission", "Twitter"], "content": {"title": "Verteilung in der EU: Wie Brüssel nach Ländern sucht, die Migranten aufnehmen", "description": "Mehr als 100 Migranten harren weiter auf einem italienischen Schiff aus und Innenminister Salvini setzt die EU unter Druck: Wenn die Verteilung nicht geklärt ist, dürfen sie nicht von Bord. Brüssel ringt um eine Lösung.", "body": {"": ["Matteo Salvini hat dafür gesorgt, dass in der Generaldirektion „Migration und Inneres“ der Europäischen Kommission in Brüssel derzeit von der Sommerpause wenig zu spüren ist. Ranghohe Mitarbeiter von Innenkommissar Dimitris Avramopoulos telefonieren seit Tagen mit den Innenministerien ausgewählter Mitgliedstaaten – auf der Suche nach Freiwilligen. Es geht darum, welche Staaten bereit sind, Migranten von Bord der „Gregoretti“ aufzunehmen, jenem Schiff der italienischen Küstenwache, dass seit dem Wochenende im Hafen von Augusta auf Sizilien liegt. Von den ursprünglich 141 Migranten haben mittlerweile 26 das Schiff verlassen dürfen, sechs medizinische Notfälle, eine schwangere Frau mit ihrem Mann und ihren zwei Kindern sowie zuletzt 16 Minderjährige.", "Doch die übrigen 115 Migranten will Italiens Innenminister Salvini, wie in früheren Fällen dieser Art, erst an Land gehen lassen, wenn sich andere EU-Staaten zu deren Aufnahme bereit erklärt haben. Und diese Verteilung soll die EU-Kommission organisieren. Italien hat sie damit zum wiederholten Mal in den vergangenen Monaten beauftragt. Die Rolle der Brüsseler Beamten beschränkt sich derzeit auf die Koordinierung: Sie können keinem Land vorschreiben, überhaupt Migranten aufzunehmen und auch deren Zahl nicht festlegen. Kontakt nehmen sie ohnehin nur mit den Ländern auf, bei denen sie sich zumindest Chancen auf eine positive Antwort erhoffen. Doch die Bereitschaft weitere Migranten aufzunehmen ist diesmal gering. Als erstes und offenbar bisher einziges EU-Land hat sich Deutschland Ende vergangener Woche gegenüber der Kommission verpflichtet, einen Teil der Migranten aufzunehmen."], "„Es muss praktikable Lösungen geben“": ["Mehr als 800 Migranten sind nach Angaben von Kommissar Avramopoulos seit dem Sommer vergangenen Jahres durch solche freiwilligen Vereinbarungen verteilt worden. Doch Avramopoulos hatte vor zwei Wochen in Helsinki auch gesagt: „Allerdings ist es immer deutlicher geworden, dass wir so nicht weitermachen können.“ Es könne nicht angehen, die Migranten ihrem Schicksal zu überlassen, während sich eine Handvoll EU-Staaten um eine Verteilung bemühe. Es müsse „praktikable Lösungen“ geben. Doch an deren Erarbeitungen hatte Salvini selbst zuletzt kein Interesse gezeigt. Einem informellen Treffen von EU-Außen- und Innenministern in Paris Anfang vergangener Woche hatte er boykottiert.", "Frankreichs Präsident Emmanuel Macron hatte nach dem Treffen erklärt, 14 Länder hätten einem von Deutschland und Frankreich vorgeschlagenen „solidarischen Mechanismus“ für akute Fälle der Seenotrettung grundsätzlich zugestimmt. Dazu zählten offenbar auch die beiden Nicht-EU-Staaten Norwegen und Schweiz. Acht Staaten haben sich laut Macron darüber hinaus zu einer „aktiven Rolle“ bereit erklärt. Zuletzt hatten neben Deutschland und Frankreich nur Portugal, Luxemburg sowie Finnland zugesagt, aus akuter Seenot gerettete Flüchtlinge aufzunehmen. Ob sich nach einer Verständigung auf einen „temporären“ Notfallmechanismus die Verteilung von Flüchtlingen tatsächlich einfacher als bisher gestaltet, ist noch unklar. Offenbar haben die für die jüngsten Notfälle zuständigen Beamten in der Kommission und ihre Ansprechpartner in den Hauptstädten zumindest eine gewisse Routine in der Verteilung von Migranten entwickelt."], "Eine Debatte in Italien bleibt bisher aus": ["Unterdessen zeigte sich Innenminister Salvini am Dienstag weiter unnachgiebig und ließ die Migranten auf der „Gregoretti“ nicht an Land. Im Gegensatz zur Hafensperrung für das Schiff „Sea-Watch 3“ der gleichnamigen deutschen Nichtregierungsorganisation vor vier Wochen entfachte der Fall bisher jedoch keine nennenswerte politische Debatte in Italien. Bestimmendes Thema war in den vergangenen Tagen die Tötung eines italienischen Polizisten durch einen amerikanischen Jugendlichen in Rom. Selbst die oppositionelle Demokratische Partei, aus deren Reihen mehrere Abgeordnete an Bord der „Sea-Watch 3“ gegangen waren, um ihre Solidarität zu bekunden, blieb bislang auffallend still.", "Dass es sich um ein Schiff der italienischen Küstenwache handelt, spielt in der öffentlichen Wahrnehmung diesmal offenbar kaum eine Rolle. Dabei hatte ein vergleichbarer Fall im Sommer vergangenen Jahres, als ein Schiff der Küstenwache namens „Diciotti“ tagelang im Hafen von Catania warten musste, bevor 177 Migranten an Land gehen durften, hohe politische Wellen geschlagen. Ein Gericht in Catania erhob daraufhin Anklage gegen Salvini wegen Freiheitsberaubung und beantragte beim Senat in Rom vergeblich die Aufhebung seiner Immunität. Einen Monat zuvor hatte Salvini der „Diciotti“ mit 67 Migranten an Bord die Einfahrt in den Hafen von Trapani verweigerte. Damals intervenierte Staatspräsident Sergio Mattarella persönlich bei Ministerpräsident Giuseppe Conte, um eine Landung der Migranten zu erreichen."], "Italiens Küstenwache ist auf Salvinis Kurs": ["Doch derzeit scheint Salvini innenpolitisch wegen seiner Haltung zur Seenotrettung keine Gefahr zu drohen. Auch die italienische Küstenwache hat er offenbar auf seinen Kurs gebracht. Am Donnerstag informierte die „Guardia costiera“ auf Twitter darüber, dass eines ihrer Boote vor der Küste des ligurischen Badeorts Bordighera eine Meeresschildkröte „in kritischem Zustand“ gerettet und zur medizinischen Behandlung ins Aquarium nach Genua gebracht habe. Dass die „Gregoretti“ am selben Tag 141 Migranten an Bord genommen hatte, war ihr auf Twitter keine Meldung wert – vor Salvinis Amtsantritt hatte sie dort über solche Einsätze noch ausführlich berichtet.", "Lob gab es am Dienstag nicht für die Besatzung der „Gregoretti“, sondern für die libysche Küstenwache. Man sei zufrieden mit deren Arbeit, sagte der italienische Botschafter in Tripolis der Zeitung „Corriere della Sera“. Die libysche Küstenwache habe seit Jahresbeginn 3371 Migranten zurück nach Libyen gebracht und habe sogar während des Ramadans gearbeitet, hob Giuseppe Buccino hervor: „Das ist für Libyen eine Ausnahme“.", "In Brüssel und Berlin hält man sich unterdessen mit Vorwürfen gegen die Regierung in Rom zurück. Wie es derzeit um die deutsch-italienischen Beziehungen bestellt ist, verrät jedoch ein Video, das die deutsche Botschaft in Italien am Dienstag über Twitter verbreitete. Zu sehen ist darin der deutsche Botschafter Viktor Elbling, der in Rom ein Fußballspiel zweier Jugendmannschaften besucht. Er erzählt, wie die Fußballweltmeisterschaft im Jahr 1970 in Mexiko seine Leidenschaft für diesen Sport entfacht habe, als Italien Deutschland im Halbfinale mit 4:3 besiegte. Die deutsche Botschaft schreibt dazu: „Fußball ist eines der großen Themen, die Italien und Deutschland gemeinsam haben“."]}}, "recommendations": ["https://www.faz.net/aktuell/wirtschaft/fluechtlingszahlen-italien-taktiert-mit-der-migration-16309867.html", "https://www.faz.net/aktuell/politik/ausland/rettungsschiff-mit-130-migranten-legt-auf-sizilien-an-16306575.html", "https://www.faz.net/aktuell/politik/ausland/rettungsschiff-der-italienischen-kuestenwache-darf-nicht-in-italien-anlanden-16304629.html"]}