{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/politik/inland/buergermeister-spricht-von-rechten-buergerwehren-15969928.html?printPagedArticle=true", "query_keywords": ["ausländer", "asyl"], "creation_date": "03.01.2019", "last_modified": "03.01.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["spo.", "AFP"], "news_keywords": ["Michael Cerny", "CSU", "NPD", "Facebook", "ISIN_US30303M1027", "Gewaltandrohung", "Rechtsextremisten"], "content": {"title": "Nach Gewalt in Amberg: Bürgermeister berichtet von Bürgerwehren", "description": "In Amberg haben sich nach mutmaßlichen Gewalttaten von Asylbewerbern offenbar Bürgerwehren formiert. Bürgermeister Michael Cerny spricht von verunsicherten Bürgern. Die CSU fordert strengere Gesetze.\r\n", "body": {"": ["Nach den mutmaßlich von Asylbewerbern verübten Angriffen auf Passanten im bayerischen Amberg haben sich offenbar Bürgerwehren in der Stadt formiert. Es seien im Stadtgebiet patrouillierende Gruppen beobachtet worden, sagte Ambergs Oberbürgermeister Michael Cerny (CSU) der „Mittelbayerischen Zeitung“.", "Die NPD Nürnberg veröffentlichte auf ihrer Facebook-Seite Fotos, die vier Menschen in Warnwesten dabei zeigen, wie sie durch Amberg ziehen. Ob es sich um Mitglieder der rechtsradikalen Partei handelt, geht aus dem Post nicht hervor. Auf den Westen steht: „Wir schaffen Schutzzonen,“ In dem Post heißt es, „Wenn wir sagen 'Schafft #Schutzzonen in #Amberg', dann meinen wir das auch so.“", "Bürgermeister Cerny äußerte sich „schockiert“ über die Reaktionen auf die Gewalttat. „Ich kann die Verunsicherung, wie ich sie in manchen Reaktionen von Ambergern sehe, durchaus verstehen, aber dieser Hass und die Gewaltandrohungen, die nun aus der ganzen Republik kommen, gehen mir zu weit.“", "Das Bundesinnenministerium auf drängt auf Konsequenzen. Staatssekretär Stephan Mayer (CSU) sagte der „Passauer Neuen Presse“, derartig brutale körperliche Übergriffe und Gewaltexzesse seien sehr ernst zu nehmen, nicht hinnehmbar und müssten unnachgiebig verfolgt werden.", "Während Innenminister Horst Seehofer (CSU) bereits Vorschläge für schärfere Abschieberegeln angekündigt hat, warnen Grüne, FDP und Linke vor einer Überreaktion und mahnen stattdessen eine konsequente Umsetzung der bestehenden Regelungen des Ausländerrechts an.", "Am Samstagabend waren in der oberpfälzischen Stadt zwölf Menschen attackiert und verletzt worden, ein 17-Jähriger wurde wegen einer Kopfverletzung stationär ins Krankenhaus aufgenommen. Gegen vier Beschuldigte im Alter von 17 bis 19 Jahren wurde Haftbefehl erlassen; sie stammen aus Afghanistan, Syrien und dem Iran. Nach Angaben der Polizei standen die Tatverdächtigen unter Alkoholeinfluss, als sie die Passanten attackierten.", "In einer früheren Version dieses Text, die von der NPD gezeigten Personen würden Schutzwesten tragen. Tatsächlich handelt es sich um Warnwesten. I"]}}, "recommendations": ["https://www.faz.net/aktuell/politik/inland/pruegelattacken-von-amberg-immer-wieder-dasselbe-kommentar-15969167.html", "https://www.faz.net/aktuell/politik/inland/pruegelattacken-von-amberg-taeter-haetten-auch-deutsche-sein-koennen-15969604.html", "https://www.faz.net/aktuell/politik/inland/horst-seehofer-fordert-haertere-abschiebegesetze-15968325.html"]}