{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/politik/maassen-sieht-versaeumnisse-in-merkels-migrationspolitik-16135414.html?printPagedArticle=true", "query_keywords": ["flüchtl", "asyl", "einwander", "ausländer", "migration", "migrant"], "creation_date": "11.04.2019", "last_modified": "11.04.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Hans-Georg Maaßen", "Angela Merkel", "Viktor Orbán", "Horst Seehofer", "Europäische Union", "CDU", "EU"], "content": {"title": "Migrationspolitik: Maaßen kritisiert Merkel in Ungarns Staatsfernsehen", "description": "Der frühere Verfassungsschutzchef rechnet über den Propagandasender von Viktor Orbán mit Angela Merkels Migrationspolitik ab. Dem ungarischen Regierungschef dürften die Äußerungen gefallen.", "body": {"": ["Der ehemalige Verfassungsschutzpräsident Hans-Georg Maaßen sieht erhebliche Versäumnisse in der Migrationspolitik von Kanzlerin Angela Merkel (CDU) und der Europäischen Union. Zwar sei die Zahl der nach Deutschland kommenden Asylsuchenden oder illegal Einreisenden wesentlich kleiner als 2015, sagte Maaßen in einem Interview des ungarischen staatlichen Fernsehsenders M1. „Aber die Schleuse ist immer noch offen, auch wenn weniger reinkommen.“", "Das etwa 25 Minuten lange Interview wurde nach Informationen der Deutschen Presse-Agentur bereits am Montag ausgestrahlt. Es kann in weiten Teilen auch als Abrechnung mit dem Migrationskurs Merkels gewertet werden. Im September 2018 war Maaßen in die Kritik geraten, weil er bezweifelt hatte, dass es während Protesten nach einem Tötungsfall in Chemnitz zu Hetzjagden auf Ausländer gekommen war. Die Äußerung sorgte für eine Koalitionskrise. Im November wurde Maaßen von Innenminister Horst Seehofer (CSU) in den einstweiligen Ruhestand versetzt."], "Auftritt in einem Propagandasender": ["Pikant an dem aktuellen Interview ist, dass Maaßen es einem zu einer staatlichen ungarischen Medien-Holding gehörenden Fernsehsender gab, der als Propagandasender für den nationalkonservativen Regierungschef Viktor Orbán gilt. Orbán ist einer der schärfsten Kritiker der Migrationspolitik Merkels in Europa.", "Es bestehe nach wie vor ein großer Einwanderungsdruck nach Europa und Deutschland vom Mittleren Osten und von Afrika aus, sagte Maaßen. Die notwendigen Vorkehrungen, „dass dieser Einwanderungsdruck minimiert wird, dass diese Menschen nicht zu uns kommen“, seien nicht getroffen worden. Ihm sei schon 2015 klar gewesen, dass eine derart große Zahl von Menschen nicht ohne Weiteres in Deutschland werde integriert werden können, sagte Maaßen.", "Damals sei er verantwortlich gewesen für die Abwehr von Terrorismus und Extremismus, sagte Maaßen. Er habe daran gedacht, dass diese Aufgabe nun noch schwerer werden könne – und er habe an die kommenden Integrationsprobleme gedacht. Er sehe mit großer Sorge, dass vielleicht in diesem Sommer, im Herbst oder im nächsten Jahr noch wesentlich mehr Menschen nach Europa und Deutschland kommen könnten. „Und ich sehe nicht, dass Vorsorge getroffen worden ist“, kritisierte Maaßen angesichts des Abkommens zwischen der EU und der Türkei sowie diversen bilateralen Abkommen Deutschlands in der Migrationspolitik.", "Grundsätzlich müssten die EU-Maßnahmen den Außengrenzenschutz gewährleisten, so dass nur jene Menschen nach Europa und Deutschland kommen könnten, die ein Recht auf Asyl hätten, und nicht Armutsflüchtlinge, sagte Maaßen. „Wir können nicht alle Menschen auf der Welt aufnehmen.“ Er erkenne jedoch nicht, dass der Schutz der EU-Außengrenzen funktioniere oder die Grenzschutz-Agentur Frontex sowie die nationalen Grenzbehörden Maßnahmen ergriffen hätten, um Europa und damit mittelbar auch Deutschland zu schützen.", "Er sei 2015 davon ausgegangen, dass unter den Migranten auch Menschen gewesen seien, die für den IS oder andere dschihadistische Terrorgruppen gekämpft hätten, sagte Maaßen. Dies sei Anlass zu großer Sorge gewesen. Vor diesem Hintergrund habe er jede Gelegenheit genutzt, dies anzusprechen. Maaßen war seine kritische Haltung gegenüber der Migrationspolitik der Kanzlerin von Teilen der Regierung schwer angekreidet worden.", "Scharf kritisierte Maaßen die Maßnahmen zur Abschiebung abgelehnter Asylbewerber. Insgesamt sei die Abschiebepolitik in Deutschland und anderen westeuropäischen Staaten ein Desaster. Es gebe viele, die an der Verhinderung von Abschiebung und an Asylsuchenden verdienten – dies müsse offen ausgesprochen werden. Zugleich warnte er vor dem Entstehen von Parallelgesellschaften. Es gebe in Deutschland eine Integration nicht in die deutsche, sondern in die arabische, türkische oder salafistische Gesellschaft.", "Das gesellschaftliche Klima in Deutschland habe sich in den vergangenen Jahren zum Schlechteren verändert, beklagte Maaßen. Viele Menschen, die früher zur bürgerlichen Mitte gezählt worden seien, hätten sich der rechten AfD zugewandt. Dies führe zu einer Erosion des Vertrauens in das Parteiensystem und zu einer Abkehr von der Demokratie. Es erfülle ihn mit Sorge, dass diese Entwicklung nicht gestoppt sei, sondern weitergehe."]}}, "recommendations": ["https://www.faz.net/aktuell/politik/ausland/europaeische-rechtspopulisten-planen-neue-fraktion-16131304.html", "https://www.faz.net/aktuell/politik/ausland/vor-der-europawahl-afd-und-lega-bilden-gemeinsame-fraktion-im-eu-parlament-16130556.html", "https://www.faz.net/aktuell/politik/afd-und-europawahlkampf-gaulands-abflussbecken-16129238.html"]}