{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/feuilleton/debatten/corona-in-italien-autor-antonio-scurati-ueber-die-epidemie-16679283.html?printPagedArticle=true", "query_keywords": ["migration", "migrant"], "creation_date": "15.03.2020", "last_modified": "15.03.2020", "crawl_date": "27.11.2020", "author_person": ["Karen Krüger"], "author_organization": [], "news_keywords": ["Harry Potter", "Sperrzone", "Lebensmittelgeschäft", "Reifeprüfung", "Apotheke", "Coronavirus", "Italien"], "content": {"title": "Coronavirus in Italien: Die Reifeprüfung", "description": "Der Schriftsteller und Medientheoretiker Antonio Scurati beobachtet, wie sich Angst und Verantwortungslosigkeit in Zeiten des Coronavirus äußern: Eine vom Glück verwöhnte Generation wird herausgefordert. Ein Gespräch.\r\n", "body": {"": ["Ganz Italien ist Sperrzone. Bis auf Lebensmittelgeschäfte und Apotheken ist alles zu. Man darf seine Wohnung nur verlassen, wenn es absolut notwendig ist. Wie verbringen Sie Ihre Zeit zu Hause?", "Ich sitze eigentlich den ganzen Tag in meinem Büro, umringt von vielen Büchern, und schreibe. Ich arbeite gerade am zweiten Band meines Romans „M. Der Sohn des Jahrhunderts“, in dem es um Mussolini und den Faschismus geht. Wenn ich nicht schreibe, bin ich mit meiner Tochter zusammen. Sie ist zehn Jahre alt und seit drei Wochen zu Hause, da die Schulen schon so lange geschlossen sind. Unsere gemeinsamen Stunden verbringen wir eigentlich immer lesend. Wir machen es uns gemütlich, und ich lese ihr „Harry Potter“ vor. Es ist wunderbar. Abgesehen davon bin ich weiter als Dozent tätig und unterrichte jetzt vom Computer aus.", "Wie empfinden Sie das häusliche Eingeschlossensein?", "Eigentlich kann es für einen Schriftsteller ja nichts Besseres geben, als am Schreibtisch gefangen zu sein. Aber ohne den Lärm des Lebens draußen vor dem Fenster fühlt sich das Schreiben manchmal sinnlos an.", "Wie haben Sie Ihrer Tochter die Situation erklärt?", "Ihre Mutter und ich sind offen zu ihr. Es ist uns wichtig, dass sie nach und nach immer mehr über das Virus und die damit verbundenen Gefahren erfährt, damit es nicht irgendwann zu einer dramatischen Enthüllung kommen muss. Das funktioniert gut, sie zeigt keine Anzeichen von Angst oder Verzweiflung. Aber sie wird langsam ungeduldig und würde gerne wieder zur Schule gehen. Leider weiß niemand, ob eine solche Katastrophe die psychische Entwicklung eines Kindes beeinflusst und was in der Tiefe hängenbleibt. In meinen Kindheitserinnerungen ist die Angst, die 1973 einige Cholera-Fälle in Neapel, der Heimatstadt meiner Mutter, auslösten, noch sehr lebendig. Dabei war ich erst vier Jahre alt.", "Die Entscheidung, ganz Italien zur Sperrzone zu machen, wurde getroffen, weil alle anderen Schritte gegen die Ausbreitung von Covid-19 keine Wirkung zeigten. Viele Italiener beharrten weiter auf ihrem Lebensstil, anstatt den Sicherheitsrichtlinien zu folgen. Wie kann so etwas passieren?", "Da muss ich widersprechen. So, wie Sie es ausdrücken, trifft es die Sache nicht. Ich finde, in Ihrer Frage schwingt ein gewisses Stereotyp über Italiener mit. Sicherlich, es wurden Fehler gemacht, wobei die meisten wahrscheinlich unvermeidbar waren. Grundsätzlich haben die Behörden jedoch sehr schnell reagiert und mehr unternommen als andere Länder, bei denen es später anfing. Wir sind nicht zum ersten Mal an der vordersten Front eines Problems, das ganz Europa betrifft. Es sollte uns nicht alleinlassen.", "Das ist kein Stereotyp! In den italienischen Medien gab es zahlreiche Berichte über Menschen, die sich nicht davor scheuten, am Skilift dicht an dicht Schlange zu stehen, oder die in Gruppen in Parks oder am Strand herumsaßen, um nur einige Beispiele zu nennen. Das alles geschah Tage nachdem die Regierung die Sicherheitsrichtlinien herausgegeben hatte. Abstand zu halten war einer ihrer Punkte.", "Es stimmt, einige meiner Mitbürger haben ein Verhalten an den Tag gelegt, das auch mich zunächst dazu verleitet hat, sie als verantwortungslos zu stigmatisieren. Auch die Medien haben in den ersten Tagen der Epidemie schwere Fehler begangen. Sie warnten nicht mit ihrer Berichterstattung, sondern betrieben Alarmismus. Panikmache und Sensationsjournalismus sind auch eine Form von Verantwortungslosigkeit. Wenn Menschen eine noch nie dagewesene, tödlichen Bedrohung erleben, dann tendiert die kollektive Psyche zu Extremen. Die Bedrohung wird entweder vollkommen unterschätzt nach dem Motto: „Es ist ja nur eine Art Grippe“, oder die Reaktion ist eine unverhältnismäßige Panik im Sinne von: „Es ist eine Art Pest, wir sind alle erledigt.“ Diese Hysterisierung der Gefahr ist typisch für eine Gesellschaft, die immer eher vermittelte als reale Erfahrungen gemacht hat und in der vor allem das „Böse“ des eigenen Zeitalters die Dimension der kollektiven Vorstellungskraft bestimmt. Ich spreche von Krieg und Terrorismus, von Umweltkatastrophen und massenhafter Migration. Ich gehöre der Generation an, die 20 Jahre alt war, als mit dem Golfkrieg zum ersten Mal ein Krieg in unserem Namen geführt wurde. Aber für uns war das nicht mehr als ein Fernsehabend, erstmals in der Menschheitsgeschichte wurde live von einer Front berichtet. Und wir waren 30 Jahre alt, als wir am 11. September 2001 den Einsturz des World Trade Centers im Fernsehen mitverfolgten. Es war ein epochales und traumatisches Ereignis, aber für die Mehrheit der Menschen, auf die dieser Terrorakt letztendlich zielte, war es vor allem ein Medienereignis. Dasselbe gilt für die Migrationsströme, die an unseren Küsten landen. Für die Migranten sind sie die Landungsstrände einer tragischen Odyssee. Für uns aber bleiben sie die Strände unserer Sommerferien. Wir laufen zwar über denselben Sand, aber wir sind nicht wirklich an demselben Strand. Sie sind Migranten, wir bleiben Badegäste. Es ist eine Begegnung der besonderen Art, das sollte man sich bewusst machen. Der Zustand der kollektiven spätmodernen Psyche macht uns unreif für tragische Ereignisse. Sie treffen uns deshalb sehr tief. Dennoch bin ich mir sicher, dass ganz Italien, als Staat und als Volk, gerade großen Mut, Engagement und Ernsthaftigkeit zeigt, gerade weil es in unser aller Leben bisher nichts Vergleichbares gab, das uns auf eine solche Prüfung vorbereitet hätte.", "Das Streben nach persönlicher Selbstverwirklichung hat in den westlichen Gesellschaften einen hohen Stellenwert. Ist das jetzt die Quittung dafür?", "Ich würde es nicht als eine Art göttlicher Strafe für unseren Hedonismus und Egoismus interpretieren. Sicher, wir waren die glücklichste Generation der Geschichte, die Jeunesse dorée der Menschheit. Wenn ich glücklich sage, meine ich nicht den Gefühlszustand. Frühere Generationen, die weniger wohlhabend und auf eine verzweifelte Art lebendig waren, sind vielleicht glücklicher gewesen. Ich spreche vom schicksalhaften Glück. Anfang der Siebziger in Italien oder Westdeutschland geboren worden zu sein, hat unsere Generation zum wohlhabendsten, gesündesten, sichersten, am besten gekleideten und ernährten sowie verhätschelsten Stück Menschheit gemacht, das je auf Erden gewandelt ist. Ich behaupte nicht, dass diese Privilegiertheit den Einzelnen immer vor Leid, Widrigkeiten oder Krankheiten bewahrt hätte. Ich spreche von schweren kollektiven historischen Erfahrungen, von geteilten Schicksalsschlägen. Was das angeht, waren wir vom Schicksal geküsst. Man muss sich ja nur einmal die Biographien unserer Väter und Großväter anschauen. Einige von Ihnen erlebten zwei Weltkriege, einen Kolonialkrieg und die Spanische Grippe, die weltweit in nur zwei Jahren zehn Millionen Menschen tötete.", "Das Problem ist also, dass Ihre Generation nie einen Grund für Angst oder Panik hatte?", "Ja, das hat uns fragil, unreif und unvorbereitet für die tragischen Seiten der Existenz gemacht. Uns fehlt das tragische Lebensgefühl. Das hat auch dazu geführt, dass wir immer eine unpolitische Generation gewesen sind. Und nun müssen wir sehr schnell lernen.", "Die Pandemie könnte also zu einer politischen Bewusstseinswerdung führen?", "Ich glaube, diese Katastrophe ist der Punkt, von dem es kein Zurück mehr gibt. Erstmals ist jeder Einzelne von uns dazu gezwungen, sich als Teil einer politischen Gemeinschaft zu sehen – als Teil einer Gemeinschaft von Individuen, wie Norbert Elias sie beschrieben hat. Entweder es gelingt uns, gemeinsam ein Gefühl für Geschichte und Bestimmung wiederzuentdecken und das in politisches Denken zu überführen, oder wir werden alle einzeln, als unzusammenhängende Masse von Individuen untergehen. Ich glaube, dies ist die eigentliche Feuerprobe für Europa. Es wird sich entweder als politische Entität aus den Trümmern dieser Tragödie erheben; oder es wird endgültig als bürokratisches und wirtschaftliches Gebilde zerbrechen. Ich möchte deshalb einen Appell an die Leser und meine deutschen Freunde richten: Dies ist kein italienisches Problem, wir erleben eine europäischen Notfall. Das Coronavirus ist eine tödliche Herausforderung für Europa. Von unseren Reaktionen hängt dessen Zukunft ab, mehr noch als die Zukunft unserer eigenen Länder.", "Italien ist ein sehr fragmentiertes Land. Es gibt große Unterschiede zwischen dem Norden und dem Süden. Wirkt sich das auf die Bekämpfung der Pandemie aus?", "Auf jeden Fall. Ich bin im historischen Zentrum von Venedig aufgewachsen und lebe seit dreißig Jahren in Mailand, einer wunderbaren Stadt mit einem ausgezeichneten Gesundheitssystem. Aber ich wurde in Neapel geboren, meine Mutter ist Neapolitanerin, und ich kenne und liebe den Süden. Deshalb weiß ich, es wäre eine Katastrophe gewesen, wenn Covid-19 zuerst eine Großstadt im Süden heimgesucht hätte.", "Welche Lehren kann Deutschland aus der Situation in Italien ziehen?", "Ich persönlich bewundere Deutschland, und sicherlich werde ich auch bewundern, wie es die eigene Notlage bewältigt. Mein Rat: Bloß nicht panisch und verantwortungslos werden. Aber ich habe auch eine Erwartung. Das Schicksal Europas steht auf dem Spiel. Ich hoffe, Deutschland wird wieder die Führungsrolle im europäischen Integrationsprozess übernehmen. Denn jetzt ist klarer denn je, wir haben ein gemeinsames Schicksal.", "War es Ihrer Meinung nach richtig, ganz Italien zur Sperrzone zu erklären?", "Auf jeden Fall. Es hätte schon früher geschehen müssen.", "Niemand weiß, wie lange der Ausnahmezustand noch anhalten wird. Welches Buch werden Sie nach „Harry Potter“ mit Ihrer Tochter lesen?", "Auf unserem Nachttisch liegt schon „Die unendliche Geschichte“ von Michael Ende bereit. Und stellen Sie sich vor, der Italienischlehrer der Grundschule meiner Tochter will nun ebenfalls, dass die Kinder das Buch zur Verbesserung ihrer Lesefähigkeit über die digitale Unterrichtsplattform lesen. Ist das nicht unglaublich? Das Buch eines deutschen Autors, das 1979 veröffentlicht wurde, als in Europa der politische Terrorismus wütete, und das ich schon als Kind gelesen habe, wird mir und meiner Tochter vierzig Jahre später, während der großen Pandemie des Jahres 2020, Gesellschaft leisten. Das ist ein Zeichen für die Größe der europäischen Zivilisation. Ich finde, das ist ein Zeichen der Hoffnung.", "Von Antonio Scurati ist zuletzt „M. Der Sohn des Jahrhunderts“ bei Klett-Cotta erschienen."]}}, "recommendations": ["https://www.faz.net/aktuell/gesellschaft/gesundheit/coronavirus/quarantaene-in-italien-keine-verantwortung-uebernehmen-wollen-16676472.html", "https://www.faz.net/aktuell/gesellschaft/gesundheit/coronavirus/corona-kirchen-in-italien-sollen-offen-bleiben-16678221.html", "https://www.faz.net/aktuell/feuilleton/medien/coronavirus-satire-das-bohemian-browser-ballett-16679128.html"]}