{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/wirtschaft/der-handelsstreit/trumps-politik-mad-man-im-handelskrieg-16218086.html?printPagedArticle=true", "query_keywords": ["flüchtl", "einwander", "asyl"], "creation_date": "04.06.2019", "last_modified": "04.06.2019", "crawl_date": "27.11.2020", "author_person": ["Winand von Petersdorff-Campen"], "author_organization": [], "news_keywords": ["Donald Trump", "Richard Nixon", "Handelskrieg", "Freihandelsabkommen", "Mexiko", "USA", "Kanada"], "content": {"title": "Trumps Politik: „Mad Man“ im Handelskrieg", "description": "Der Gemütsmensch Trump meint, sich nicht an Vereinbarungen halten zu müssen. Warnungen von Ökonomen ignoriert er geflissentlich. Doch womöglich überreizt der Präsident sein Blatt.", "body": {"": ["Die Außenpolitik des „verrückten Mannes“ wird bisher mit Präsident Richard Nixon in Zusammenhang gebracht. Nixon hatte sie so erläutert: Er wolle seinen Gegner Vietnam glauben machen, er reagiere unberechenbar mit ungezügelter Brutalität, wenn man ihm zu viel zumute. Als Methode in Verhandlungen mag das geschickt sein. Der Gesprächspartner macht Konzessionen, um unkalkulierbare Risiken zu vermeiden. Parteigänger von Präsident Donald Trump versuchen, dessen Vorgehen in der Handelspolitik als Variante dieser Taktik zu verkaufen. Trump gebärde sich wie ein Wilder, um den zollfreien Handel in der ganzen Welt voranzubringen.", "Auf den ersten Blick spricht sogar einiges für diese Darstellung: Trump hat Kanada und Mexiko mit unverblümten Drohungen gezwungen, mit den Vereinigten Staaten ein neues Freihandelsabkommen als Nachfolgevertrag von Nafta auszuhandeln. Auch China hat erst nach schweren Drohungen und hohen Zöllen ernsthafte Verhandlungen mit den Vereinigten Staaten über die Natur der künftigen Geschäftsbeziehungen begonnen. Trump erreichte Fortschritte, wo Vorgänger im Weißen Haus steckenblieben.", "Die „Mad Man“-Theorie ist allerdings eine Erzählung mit glücklichem Ausgang. Dieser hängt auch davon ab, dass der zentrale Protagonist seine Drohungen am Ende doch nicht ernst meint und seine Ignoranz nur gespielt ist. Spätestens seit Trump überraschend für Freund und Feind inmitten mehrerer ungelöster Handelskonflikte am vergangenen Freitag einen weiteren mit Mexiko entfacht hat, muss man den Gedanken zulassen, dass Trump die Rolle des verrückten Mannes so überzeugend spielt, weil er sie gerade nicht spielt."], "Ökonomen haben es schwer": ["Der Fall Mexiko ist in verschiedener Hinsicht erhellend. Trumps Regierung war es erfolgreich gelungen, die Neuverhandlung eines nordamerikanischen Freihandelsabkommens durchzusetzen. Die Vereinbarung steht, muss aber noch von den Parlamenten in Mexiko, Kanada und den Vereinigten Staaten abgesegnet werden. Wenige Tage nachdem Mexikos Regierung den Vertrag dem Parlament zur Ratifizierung vorgelegt hat, droht Trump mit neuen Zöllen auf sämtliche Importe aus Mexiko. Diese treten in Kraft, wenn das Land nicht binnen einer Woche erste Fortschritte in der Eindämmung des Flüchtlingsstroms erreicht. Kein Politiker, der eigentlich freien Handel will, torpediert mit neuen Zöllen ein mühsam vereinbartes Freihandelsabkommen.", "Die Welt sollte sich an den Gedanken gewöhnen, dass Trump Zölle nicht als Hebel nutzt, um freien Handel durchzusetzen. Er findet Zölle gut. Er glaubt Studien nicht, nach denen bisher amerikanische Verbraucher und Importeure den Großteil der Zeche zahlen. Er ignoriert Warnungen von Ökonomen, Zölle wirkten wie eine Verbrauchsteuer, die Vorzüge seiner großen Steuerreform zum Teil neutralisieren könnte. Dass neue Zölle auf mexikanische Einfuhren die Wettbewerbsfähigkeit der nordamerikanischen Autoindustrie verschlechtern und gleichzeitig Autos für Amerikaner teurer machen, nimmt Trump hin. Man hat ihm wohl gesagt, wie seine Zölle gerade die Autoproduktion bis ins Mark treffen würden, weil sie als grenzüberschreitender Herstellungsverbund organisiert ist und Autoteile mehrmals die Grenze überschreiten, bevor sie Teil eines fertigen Fahrzeuges werden. Trump mag diese Wertschöpfungsketten nicht. Er findet, die Autoproduktion gehöre in die Vereinigten Staaten. Seine Zölle sollen helfen, Fabriken zurückzubringen."], "Überreizt Trump?": ["Trumps Rücksichtslosigkeit gegenüber Mexiko ist lehrreich für andere Länder. Die Flüchtlinge verlassen ihre Heimat, weil sie es dort nicht mehr aushalten, weil sie nach aktuellem amerikanischen Recht eine Chance auf Asyl haben und weil die Grenze immer noch durchlässig ist. Grenzkontrolle und Einwanderungsrecht gehören zum Kerngeschäft der Innenpolitik. Weil Trump es aber nicht gelingt, Mehrheiten für seine Vorstellungen zu gewinnen, soll Mexiko jetzt binnen kurzer Zeit die Drecksarbeit für Washington erledigen. Im Kern ist Trump bereit, gute Beziehungen zu opfern, um eigenes Politikversagen zu kaschieren.", "EU-Kommissare und Regierungschefs, die mit Amerika ein Freihandelsabkommen aushandeln wollen, müssen sich eine weitere Frage stellen: Lohnt sich die Mühe überhaupt? Es lauert das beständige Risiko, dass der Gemütsmensch Trump getroffene Vereinbarungen ignoriert, kaum haben seine Unterhändler den Verhandlungstisch verlassen. Trump kann jeden Tag spielend leicht Notlagen zur Rechtfertigung neuer Zölle erfinden. Schon jetzt nähern sich die Vereinigten Staaten dank Trump dem Protektionismus-Niveau von Schwellenländern.", "Es könnte sein, dass Trump seine Hand überreizt. Einiges deutet darauf hin, dass die amerikanische Wirtschaft weniger kraftvoll ist, als die Konjunkturkennziffern zeigen. Für Aktienanleger war der Mai ein schlechter Monat. Was ist, wenn Börsen die Möglichkeit einpreisen, dass Trump an den verschiedenen Handelsfronten kaum etwas erreicht hat, dass der „Mad Man“ in Wahrheit ein „Loser“ ist? Und wem wird Trump die Schuld daran geben?"]}}, "recommendations": ["https://www.faz.net/aktuell/politik/von-trump-zu-biden/die-queen-empfaengt-us-praesident-donald-trump-16220128.html", "https://www.faz.net/aktuell/wirtschaft/der-handelsstreit/kevin-hasset-trump-kuendigt-abgang-seines-chefvolkswirts-an-16218618.html", "https://www.faz.net/aktuell/wirtschaft/der-handelsstreit/trump-zum-handelsstreit-das-wort-zoll-ist-wunderschoen-16217305.html"]}