{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/politik/von-trump-zu-biden/demokraten-in-den-usa-wie-der-wahlkampf-gegen-trump-aussieht-16189757.html?printPagedArticle=true", "query_keywords": ["einwander"], "creation_date": "20.05.2019", "last_modified": "20.05.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": ["FAZ.NET"], "news_keywords": ["Pete Buttigieg", "Donald Trump", "Stacey Abrams", "Barack Obama", "Joe Biden", "Human Rights Campaign", "Wahlkampf"], "content": {"title": "Demokraten in Amerika: Wahlkampf der Identitätspolitiker?", "description": "Amerikas Demokraten diskutieren ihre Strategie für den Kampf gegen Donald Trump: Sollen sie an weiße Arbeiter oder an benachteiligte Gruppen appellieren? Doch es könnte sich auch um eine Scheindebatte handeln.", "body": {"": ["Pete Buttigieg ist für viele der Shooting-Star der Demokraten. Gerade erst waren er und sein Ehemann Chasten auf dem Cover des „Time“-Magazins zu sehen, Schlagzeile: „First Family“. Vergangene Woche hielt der 37 Jahre alte Bürgermeister von South Bend in Indiana eine Rede, mit der er sich in die Strategie-Diskussion der Demokraten einschaltete. Bei einer Veranstaltung der „Human Rights Campaign“ sagte er, mehr als die Mauer, die Trump an der Grenze zu Mexiko hochziehen wolle, machten ihm die Mauern zwischen den Menschen Sorgen: „Was jeder Schwule mit allen anderen Ausgeschlossenen jeder Art gemeinsam hat, ist das Wissen, wie es sich anfühlt, vor einer Mauer zu stehen.“", "Buttigieg warnte bei dem Spender-Event in Las Vegas davor, sich innerhalb der Partei spalten zu lassen. „Ich bin bereit, meine Geschichte, meine Energie, meine Bündnisse und ja, meine Privilegien, zu nutzen, um diese Mauern einzureißen“, sagte er. Die „Human Rights Campaign“ ist eine der wichtigsten LGBTQ-Organisationen in Amerika. Der Kandidat ließ keinen Zweifel daran, dass seine Geschichte Resultat des Kampfes um Gleichheit für LGBTQ (Lesben, Schwule, Bisexuelle, Trans- und Queer-Personen) ist, den manche „Identitätspolitik“ nennen. Der etwas unscharfe Begriff entwickelte sich in den vergangenen Jahren zu einem Lieblingsschimpfwort der Rechten in Amerika. Alle, die gegen Diskriminierung kämpfen, können darunter fallen.", "Manche Polit-Strategen versuchen seit einer Weile, unterschiedliche „Identitäten“ gegeneinander auszuspielen. Oftmals heißt es, dass die Demokraten sich entscheiden müssten, ob sie Wahlkampf für weiße Arbeiter oder für diskriminierte Gruppen und deren Bürgerrechte machen wollten. Dabei sind viele Arbeiter, Dienstleister und Menschen, die aufgrund des Strukturwandels ihre Arbeit verlieren, gar nicht weiß.", "Buttigieg brachte, wie andere vor ihm, das Unbehagen an dieser Diskussion zum Ausdruck. Er sagte, viele der Gruppen, die man nun in einen vermeintlichen Gegensatz bringe, hätten gemeinsame Interessen. Durch die Erfahrung von Benachteiligung, so unterschiedlich sie im einzelnen sei, könne aber ein neues Gefühl der Solidarität in Amerika entstehen. „Ich mag Teil der LGBTQ-Community sein. Aber ein schwuler Mann zu sein, sagt mir nichts darüber, was es bedeutet in derselben Community eine schwarze Trans-Frau zu sein oder eine Einwanderin ohne Papiere mit vier Kindern, oder ein Veteran mit einer Behinderung oder ein Arbeiter in der Autoindustrie, der seinen Job verliert.“", "Nach der Rede des Kandidaten aus Indiana griffen sich viele Medien in Amerika vor allem seine Warnung vor einer „Spaltung“ durch Identitätspolitik heraus und betonten, wie sehr er sich damit vom Rest der Partei absetze. Doch Buttigieg hatte vor allem vor der „weißen Identitätspolitik“ gewarnt, wie sie Donald Trump und seine Anhänger betrieben – ihr wolle er die „neue amerikanische Solidarität“ entgegensetzen.", "Damit ist er sich mit anderen in der Partei im Grunde einig. „Die Marginalisierten haben die Identitätspolitik nicht erfunden“, schrieb die afroamerikanische Demokratin Stacey Abrams, die 2018 bei der Wahl zur Gouverneurin von Georgia nur knapp unterlag, in „Foreign Affairs“. „Ihre Identitäten wurden ihnen von den dominanten Gruppen aufgezwungen, und Politik ist die effektivste Methode der Revolte dagegen.“ Abrams' ließ im vergangenen November keinen Zweifel daran, wie zentral der Kampf gegen den strukturellen Rassismus für ihre Kampagne war – doch ihr Programm konzentrierte sich stark auf soziale und ökonomische Fragen und mobilisierte längst nicht nur Schwarze.", "Der ehemalige Präsident Barack Obama gab ihr im November in einer Rede recht. „Wenn ich die Leute sagen höre, sie mögen keine Identitätspolitik – ich denke, es ist wichtig, daran zu erinnern, dass es nicht nur Identitätspolitik ist, wenn es um Schwarze oder Schwule oder Frauen geht. Die Leute, die Identitätspolitik wirklich erfunden haben, waren die Leute, die damals gesagt haben, Drei-Fünftel-Klausel und all das“, sagte er in Anspielung auf eine Regel, die seit dem 18. Jahrhundert Sklaven in die  Bevölkerungszahl eines Bundesstaates einrechnete, wodurch die Südstaaten mehr Sitze im Kongress bekamen. Die augenblickliche Auseinandersetzung werde besonders von denen geführt, die ihre Macht in Gefahr sähen: „Ein Teil dessen, was passiert ist, kommt daher, dass Leute das Gefühl haben, ihr Status gerät ins Wanken und ist bedroht, dann reagieren sie.“"], "Nicht nur für Schwarze, weiße Männer oder Katholiken": ["Amerika war immer ein Land, in dem viele Gruppen ihre kulturelle Identität behalten und neu erfinden konnten. Einwanderergruppen wie die Iren und Italiener, die vielerorts bis ins 20. Jahrhundert diskriminiert wurden, kämpften für faire Behandlung. Ihnen oder den Juden, die sich etwa gegen diskriminierende Zulassungsquoten an Hochschulen wehren mussten, würde heute niemand eine übertriebene „Identitätspolitik“ vorwerfen. Auch der Vorwurf, die vermeintlichen Identitätspolitiker vernachlässigten die Verteilungsfrage, trifft bei genauem Hinsehen nicht zu – die schwarze Bürgerrechtsbewegung und die Frauenbewegung waren und sind auf das engste mit dem Kampf gegen soziale Benachteiligung und Armut verbunden – sie stellten stets die ökonomische Machtfrage und wurden gerade deswegen gewaltsam bekämpft.", "Barack Obama begeisterte als erster schwarzer Präsident viele Afroamerikaner, mit Bill Clinton konnten sich viele weiße Männer identifizieren, und John F. Kennedy riss als erster irisch-katholischer Präsident erhebliche soziale Barrieren ein, an die sich heute kaum noch jemand erinnern will. Aber keiner von ihnen machte Politik nur für Schwarze, weiße Männer oder Katholiken.", "Tatsächlich tritt auch keiner von Buttigiegs Mitbewerbern als „Identitätspolitiker“ in dem Sinne an, den viele Kritiker mit diesem Begriff meinen. Elizabeth Warren will ebenso wenig Politik nur für weiße Frauen machen wie Kamala Harris' Programm sich nur an Frauen und Nicht-Weiße richtet. Im Gegenteil: Alle Kandidaten richteten ähnliche Solidaritäts- und Einheitsappelle an ihre Unterstützer wie Buttigieg – nur bekommt er zur Zeit besonders viel Aufmerksamkeit, weil manch einer in ihm eine Art Geheimwaffe sieht. Schließlich ist er eben nicht nur schwul und jung, sondern auch ein weißer Mann, der sich wortreich zum Christentum bekennt."], "Muss man die weißen Arbeiter zurück gewinnen?": ["Diejenigen, die fürchten, die Demokraten könnten durch „Identitätspolitik“ den Wahlsieg gefährden, sehen in Joe Biden oder eben in Pete Buttigieg Kandidaten, die der weißen Mittelschicht und den weißen Arbeitern im Mittleren Westen gefallen sollen. Diese Wähler denken angeblich nur über ökonomische, nicht aber über kulturelle Fragen und damit wohl auch nicht über Rassismus oder Frauenhass nach.", "Die Ansicht, dass eine Konzentration auf diese Gruppe keine Identitätspolitik sei, funktioniert nur aufgrund bestimmter Vorannahmen: dass die Weißen die einzige Gruppe seien, die aus irgendeinem Grund die Norm sind, von der alle anderen Gruppen abweichen – und dass sie, anders als alle anderen Gruppen, selbst keine Identitätspolitik betreiben. Während alle anderen also ein „Partikularinteresse“ im Auge haben, sind die Weißen in diesem Denken Vertreter des Allgemeinwohls und können auch Politik für andere Gruppen machen. In Wahrheit werden die Weißen noch im Laufe dieses Jahrhunderts zur Minderheit im Lande werden – und viele ihrer besonders aggressiven Reaktionen darauf können als die weiße Identitätspolitik bezeichnet werden, vor der Buttigieg und andere warnen. Darunter können aggressive Polizeitaktiken gegen Afroamerikaner ebenso fallen wie ein restriktives Wahlrecht, das vielerorts Straftäter ausschließt, oder auch der Rechtsruck in der Einwanderungspolitik.", "Dass manche Beobachter eine Entweder-Oder-Entscheidung zwischen mittelwestlichen weißen Wählern und Angehörigen von Minderheiten sehen, ist dennoch verständlich – schließlich gelten sowohl nicht-weiße Wähler als auch Arbeiter als unverzichtbar für einen demokratischen Wahlsieg. Im Jahr 2017 zählte die Partei fast 40 Prozent nicht-weiße registrierte Wähler.", "Doch es ist nicht ausgeschlossen, einen Kandidaten zu finden, der mehrere Gruppen gleichzeitig mobilisiert. Gerade Joe Bidens Werte unter Afroamerikanern sind nicht schlecht – viele der Älteren trauen ihm offenbar zu, Trump zu schlagen. Kompliziert wird die Angelegenheit dadurch, dass es mehrere kompetente schwarze Kandidaten gibt und gerade junge, progressive Demokraten einen Generationswechsel wollen. Sie wiederum sind auch diejenigen, die erfolgreiche virale Kampagnen führen und die zahlenmäßig stärkste Wählergruppe mobilisieren könnten – das wären, so sie denn zur Wahl gingen, schon bald die Millennials."], "Demokraten können von 2016 nicht lassen": ["Wenn die Demokraten über die Strategie für 2020 diskutieren, wollen sie oft immer noch das Debakel von 2016 lösen. Für viele war „Identitätspolitik“ Hillary Clintons Kardinalfehler. Es stimmt, dass Clinton im Wahlkampf damals auch über Rassismus und über die Benachteiligung von Frauen sprach. Viele glauben, dass sie deswegen verlor, weil sie sich zu wenig auf Wirtschafts- und Sozialpolitik konzentrierte. Dabei hatte sie durchaus ein wirtschaftspolitisches Programm. Und Demographen zufolge verließen weiße Wähler ohne Collegeabschluss die demokratische Partei schon während der gesamten Obama-Präsidentschaft, wie etwa Nate Silver vom Wahl-Blog „FiveThirtyEight“ betont.", "Clinton habe dieses Problem geerbt, aber nicht erfunden – es sei ihr nur nicht gelungen, den Trend umzukehren. Und sie machte gleichzeitig den Fehler, viele Südstaaten, wo die meisten Afroamerikaner leben, von Anfang an verloren zu geben – dort machte sie kaum Wahlkampf, weil die Republikaner überwältigend stark sind. Dass das nicht auf ewig so bleiben muss, zeigte die Kampagne von Stacey Abrams in Georgia.", "Letztlich ist es für die Demokraten eine strategische Frage, auf wen sie ihre Wahlkampagne zuschneiden. Nicht die absoluten Wählerstimmen zählen, sondern die Wahlmännerstimmen für das Electoral College, das über den Präsidenten abstimmt. Einen möglichen Weg zum Sieg sehen Meinungsforscher wie Nate Silver durch Erfolge in Michigan, Pennsylvania und Wisconsin. Dort liegt der Anteil von Weißen ohne College-Abschluss über und der Anteil von Schwarzen und Latinos unter dem Bundesdurchschnitt. Damit bilden diese Staaten zwar nicht Amerika ab, so wie es vielerorts ist – durch den Zuschnitt der politischen Landschaft könnten sie aber trotzdem über die Wahl entscheiden. Das ist ein Grund, warum der erfolgreichste Kandidat der sein könnte, der weißen Arbeitern gefällt. Es ist aber auch ein Grund, nach einem Wahlsieg das in Angriff zu nehmen, was viele schon seit Jahrzehnten fordern: die Reform des Wahlsystems, das die Gesellschaft, so wie sie heute ist, längst nicht mehr abbildet."]}}, "recommendations": ["https://www.faz.net/aktuell/politik/von-trump-zu-biden/juden-haben-ein-ambivalentes-verhaeltnis-zu-trump-16171966.html", "https://www.faz.net/aktuell/politik/von-trump-zu-biden/kommentar-ueber-den-machtkampf-zwischen-trump-und-den-demokraten-16183812.html", "https://www.faz.net/aktuell/wirtschaft/der-handelsstreit/trumps-handelspolitik-schadet-seinen-groessten-fans-16159095.html", "https://www.faz.net/aktuell/finanzen/amerikas-weisse-fuehlen-sich-bedroht-16172597.html", "https://www.faz.net/aktuell/politik/von-trump-zu-biden/arctic-council-trumps-attacke-auf-den-klimaschutz-in-finnland-16168526.html"]}