{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/politik/ausland/washington-droht-der-tuerkei-mit-sanktionen-im-fall-von-menschenrechtsverbrechen-16427580.html?printPagedArticle=true", "query_keywords": ["flüchtl"], "creation_date": "11.10.2019", "last_modified": "11.10.2019", "crawl_date": "28.11.2020", "author_person": [], "author_organization": ["jant.", "pca.", "dpa", "Reuters", "AFP"], "news_keywords": ["Sanktion", "Menschenrechtsverbrechen", "Türkei", "USA", "Syrien"], "content": {"title": "Syrien-Konflikt: Trump will zwischen Türken und Kurden vermitteln", "description": "Nachdem er der Türkei zunächst mit Sanktionen gedroht hatte, bietet Donald Trump sein Land als möglichen Vermittler zwischen den Kampfgegnern an. Die Türkei verlangt derweil Solidarität von seinen Nato-Bündnispartnern.", "body": {"": ["Als Reaktion auf die türkische Militäroffensive gegen Kurdenmilizen in Nordsyrien bringt der amerikanische Präsident Donald Trump sein Land als möglichen Vermittler zwischen den Kampfgegnern ins Spiel. „Ich hoffe, dass wir vermitteln können“, sagte Trump am Donnerstagabend (Ortszeit) in Washington. Zugleich drohte er der Türkei abermals mit Sanktionen oder harten Strafmaßnahmen gegen die türkische Wirtschaft. Am Freitagabend setzte sich der amerikanische Verteidigungsminister Mark Esper dann in einem direkten Gespräch mit Ankara für einen Abbruch der türkischen Militäroffensive in Nordsyrien ein, teilte das Pentagon am Freitag mit.", "Deutschland und fünf weitere EU-Länder forderten bei den Vereinten Nationen abermals ein Ende der Militäroffensive, der seit ihrem Beginn am Mittwoch nach türkischen Angaben mehr als 200 Kurdenkämpfer zum Opfer gefallen sein sollen.", "Bundesverteidigungsministerin Annegret Kramp-Karrenbauer (CDU) forderte den türkischen Präsidenten auf, alles zu unterlassen, was die Region destabilisieren könnte. Die Ministerin sagte bei einem Besuch im Baltikum: „ Jede weitere Destabilisierung birgt die Gefahr, dass der IS-Terror wieder ersteht.“ Im Verteidigungsministerium sieht man in den Operationen des türkischen Militärs derzeit keine Auswirkungen auf die Luftraumüberwachung über Syrien und Irak durch deutsche „Tornado“-Flugzeuge. Dass türkische Stäbe Aufnahmen der Luftwaffe für ihre Operationen nutzen könnten, gilt als ausgeschlossen, da der Zugang innerhalb der Anti-IS-Koalition stark limitiert ist, was im Hauptquartier der Anti-IS-Koalition auch durch deutsche Offiziere gewährleistet werden soll.", "Der Staatsminister im Auswärtigen Amt, Michael Roth, fordert einen Stopp von Waffenlieferungen an die Türkei wegen ihres Angriffs auf die Kurden-Miliz YPG in Syrien. „Die Militäroffensive der Türkei in Nordsyrien ist  inakzeptabel und muss die Bundesregierung zum Umdenken zwingen“, sagte Roth, der sich um den SPD-Bundesvorsitz bewirbt, den Zeitungen des Redaktionsnetzwerks Deutschland (RND,Samstagausgaben). „Deutschland dürfe keine Waffen mehr in die Türkei  exportieren, solange der Einmarsch ins Kurdengebiet fortgesetzt wird, für bereits erteilte Genehmigungen forderte er ein Exportmoratorium.", "Frankreich bringt derweil EU-Sanktionen ins Gespräch. Das Thema Strafmaßnahmen werde beim Gipfeltreffen der Staats- und Regierungschefs der Europäischen Union in der nächsten Woche diskutiert werden, sagte die französische Europa-Staatssekretärin Amelie de Montchalin am Freitag dem Radiosender France Inter. Schweden möchte dabei nach Angaben seiner Außenministerin Ann Linde für ein EU-weites Waffenembargo gegen die Türkei werben.", "Die türkische Armee und ihre Verbündeten setzten ihre Angriffe auf syrische Grenzorte auch am Freitagvormittag fort. Kurdische Quellen berichteten am Donnerstag von schweren Kämpfen am Stadtrand von Ras al-Ain. Die von den Kurdenmilizen angeführten Syrischen Demokratischen Kräfte (SDF) hätten dort einen Versuch türkischer Truppen abgewehrt, den Grenzort einzunehmen."], "Türkei will Nato-Solidarität": ["Die Türkei verlangt von der Nato, der auch 22 EU-Staaten angehören, ein „klares und deutliches“ Bekenntnis der Solidarität. In einer Pressekonferenz mit Nato-Generalsekretär Jens Stoltenberg sagte der türkische Außenminister Mevlüt Cavusoglu am Freitag: „Im Rahmen des Grundsatzes der Unteilbarkeit der Sicherheit ist es unsere natürlichste und legitimste Erwartung, dass sich unsere Alliierten mit uns solidarisieren. Es reicht also nicht zu sagen, ,wir verstehen die legitimen Sorgen der Türkei’. Wir wollen diese Solidarität klar und deutlich sehen.“", "Stoltenberg sagte, er habe seine „ernsten Bedenken hinsichtlich einer Destabilisierung der Region“ geteilt und habe die türkische Regierung gebeten, „zurückhaltend zu agieren“. Er betonte, die Türkei sei ein starker und wichtiger Nato-Verbündeter. Kein Verbündeter habe mehr unter Terroranschlägen gelitten als die Türkei. Die Nato sei der Sicherheit der Türkei stark verpflichtet. „Wir sind hier, um die Türkei zu beschützen und auch, um uns selbst zu beschützen.“", "Die Syrische Beobachterstelle für Menschrechte sprach von mindestens 29 Toten aufseiten des von der YPG angeführten Rebellenbündnisses SDF und von 17 Toten aufseiten der mit der Türkei verbündeten Rebellen. Das türkische Verteidigungsministerium teilte der staatlichen Nachrichtenagentur Anadolu zufolge mit, dass 277 „Terroristen“ seit Beginn der Offensive getötet worden seien. Elf syrische Dörfer seien „befreit“ worden. Die Syrische Beobachtungsstelle für Menschenrechte hatte erklärte, türkische Truppen hätten innerhalb von 24 Stunden sieben syrische Dörfer eingenommen."], "Noch gibt es keine Hinweise auf „Inhumanität“": ["Die türkische Militäroperation richtet sich gegen die Kurdenmiliz YPG, die auf syrischer Seite der Grenze ein großes Gebiet kontrolliert. Die Türkei sieht in ihr einen Ableger der verbotenen kurdischen Arbeiterpartei PKK in der Türkei – und damit eine Terrororganisation. Entlang der Grenze will die Türkei eine sogenannte Sicherheitszone einrichten und dort auch syrische Flüchtlinge ansiedeln, die derzeit in der Türkei leben.", "Trump hatte seine Drohung mit Sanktionen oder Strafmaßnahmen gegen die türkische Wirtschaft schon zuvor ausgesprochen für den Fall, dass sich die Türkei gegenüber den Kurden „inhuman“ verhalten sollte – ohne jedoch konkreter zu werden. Zu so einem Verhalten würden dem amerikanischen Außenministerium zufolge etwa „ethnische Säuberungen“ in Kurden-Gebieten zählen. Darauf gebe es bislang aber keine Hinweise, hieß es aus dem Ministerium. Man beobachte die Lage aber intensiv.", "Trump schrieb auf Twitter, die Vereinigten Staaten hätten drei Optionen in dem Konflikt: die Entsendung Tausender Soldaten in das Gebiet, harte wirtschaftliche Strafmaßnahmen gegen die Türkei oder eine Vermittlung zwischen beiden Seiten. Der Republikaner betonte in Washington, eine Entsendung von Truppen sei das, was er am wenigsten wolle.", "Der Einmarsch der Türkei in Nordsyrien folgte auf Trumps überraschende Ankündigung, amerikanische Soldaten aus der Grenzregion abzuziehen – was auf große Empörung stieß. Kritiker werteten dies als grünes Licht der Amerikaner für Ankara, eine Offensive zu starten. Ein ranghoher Regierungsbeamter aus dem Außenministerium wies das zurück und betonte erneut, die Vereinigten Staaten sähen das Vorgehen der Türkei als „großen Fehler“ und hätten keineswegs grünes Licht dafür gegeben, sondern im Gegenteil ihren großen Widerstand dagegen klar gemacht.", "Deutschland und fünf weitere EU-Länder verlangten im UN-Sicherheitsrat erneut ein Ende der Offensive. „Neue bewaffnete Auseinandersetzungen im Nordosten (Syriens) werden die Stabilität der ganzen Region weiter gefährden, das Leid der Zivilisten vergrößern und weitere Vertreibungen mit sich bringen, die die Zahl der Flüchtlinge in Syrien und der Region vergrößern werden“, teilten Deutschland, Belgien, Frankreich, Polen, Großbritannien und Estland in einer gemeinsamen Erklärung mit. Estland sitzt ab dem kommenden Jahr im UN-Sicherheitsrat, Deutschland, Belgien und Polen derzeit, Frankreich und Großbritannien sind ständige Mitglieder.", "Als Folge der jüngsten Eskalation im Syrienkonflikt sind laut den Vereinten Nationen und nach Angaben von Aktivisten Zehntausende Menschen auf der Flucht. In den ersten 48 Stunden seit Beginn der Offensive seien mindestens 70.000 Menschen vertrieben worden, erklärte die Syrische Beobachtungsstelle für Menschenrechte. Deren Angaben zu Flüchtlingen beruhen auf Schätzungen, eine unabhängige Bestätigung gab es dafür nicht. Dem UN-Flüchtlingshilfswerk zufolge hat die jüngste Eskalation Zehntausende Menschen zur Flucht bewegt."]}}, "recommendations": ["https://www.faz.net/aktuell/politik/ausland/welche-risiken-der-einmarsch-in-syrien-fuer-erdogan-birgt-16427124.html", "https://www.faz.net/aktuell/politik/ausland/syrien-konflikt-donald-trump-ueber-den-abzug-der-us-truppen-16425825.html", "https://www.faz.net/aktuell/feuilleton/medien/donald-trump-twittert-der-us-praesident-mit-strategie-16425010.html"]}