{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/wirtschaft/jetzt-muss-ardern-neuseelands-wirtschaft-retten-17007924.html?printPagedArticle=true", "query_keywords": ["zuwander", "einwander"], "creation_date": "18.10.2020", "last_modified": "18.10.2020", "crawl_date": "26.11.2020", "author_person": ["Christoph Hein"], "author_organization": [], "news_keywords": ["Christoph Hein", "Jacinda Ardern", "IWF", "Schlüsselwort", "Corona-Krise", "Wahlsieg", "Neuseeland"], "content": {"title": "Nach Wahlsieg: Jetzt muss Ardern Neuseelands Wirtschaft retten", "description": "Für die mit einem historisch guten Ergebnis wiedergewählte neuseeländische Ministerpräsidenten Jacinda Ardern wächst eine riesige Bewährungsprobe am Horizont: Die Rettung der Wirtschaft des Landes.", "body": {"": ["Ihren überwältigenden Wahlsieg hat sich Jacinda Ardern verdient. In schweren Monaten hat die junge Ministerpräsidentin Neuseeland mit strikten Anweisungen durch die Corona-Krise gesteuert. Beim Terrorangriff auf Muslime in Christchurch zeigte sie Mitgefühl und fand die richtigen Worte. Eine riesige Bewährungsprobe aber wächst nun am Horizont: Denn die Regierung unter Arderns Führung muss in ihrer zweiten Amtsperiode die Wirtschaft des einstigen Wirtschaftswunderlandes retten.", "Der Internationale Währungsfonds befürchtet, Neuseelands Wirtschaftsleistung werde im Jahr 2025 noch unter derjenigen von 2019 liegen. Das wäre eine der langsamsten Erholungen nach Corona in der entwickelten Welt. Auch kommt Neuseeland sein Gesundheitssystem extrem teuer. „Die Anti-Trump“, wie Ardern genannt wird, ist mit ihrer überwältigenden Mehrheit von wohl 65 Sitzen im Parlament mit seinen 120 Sitzen so stark ist wie keiner ihrer Vorgänger seit dem Jahr 1996. Aufgrund der Pandemie aber hat sie die beiden großen Einkommensquellen der Inseln praktisch auf null gestellt: Den Tourismus und die Einwanderung."], "Mit großen Versprechen angetreten": ["Zugleich droht die Nettoverschuldung innerhalb von zehn Jahren auf 48 Prozent der Wirtschaftsleistung zu steigen, setzt sie die heutige Ausgabenpolitik fort. Bislang weigert sich Finanzminister Grant Robertson Obergrenzen zu formulieren. Für eine Labour-Politikerin, angetreten mit großen Versprechen, wird es allerdings schwer, auf die Bremse zu drücken. Aufgrund der Pandemie verzeihen ihr die Menschen noch, den Plan fallen zu lassen, innerhalb eines Jahrzehnts 100.000 Häuser zu bauen. Fertig wurden nur 258. Nun verspricht Ardern 42 Milliarden Neuseeland Dollar (23,63 Milliarden Euro) für die Infrastruktur. Dabei sind die Steuereinnahmen drastisch gefallen.", "Teuer wird auch der Kampf gegen die Arbeitslosigkeit. Öffnet Ardern die Grenzen wieder, strömen die Menschen mit voller Kraft in den überlasteten Arbeitsmarkt. Auf der anderen Seite treibt die Zuwanderung die Nachfrage. Kamen aber im vergangenen Jahr noch 86.000 Menschen, werde es in diesem nur noch knapp 5000 sein. Schon heute liegt die Arbeitslosenrate mit gut 5 Prozent für die Pazifikinseln hoch. Pessimisten rechnen mit 9 Prozent im nächsten Jahr, setzte sich die Corona-Krise fort."], "Der Klimawandel stellt die Landwirtschaft vor Herausforderungen": ["Im zweiten Quartal schrumpfte die Insel-Wirtschaft um 12,2 Prozent. In dieser Lage aber wollen die Gewerkschaften nun ihren Teil vom Wahlsieg. Helfen könnte der Tourismus. Doch den gibt es nicht mehr. Brachte das Geschäft mit den rund fünf Millionen Gästen jährlich vor Corona noch 112 Millionen Neuseeland Dollar am Tag, koste es im Lockdown 47 Millionen Dollar täglich, erklärt Tourism Industry Aotearoa.", "Der Klimawandel wiederum stellt die Landwirtschaft vor größte Herausforderungen. Schon vor Corona nahm Neuseeland nur den viertletzten Platz in der Rangliste der Wirtschaftsorganisation OECD der Länder mit dem höchsten Zuwachs der Produktivität ein. Seit dem Jahr 1970 ist die Wirtschaftsleistung der Neuseeländer pro Kopf von 85 Prozent derjenigen Australiens auf nur noch 78 Prozent gefallen. „Wir stehen vor einer große ökonomischen Anpassung. Aber darüber, was wir tun sollen, wird praktisch nur geschwiegen“, sagt Robert MacCulloch, Ökonom der Universität von Auckland.", "Die 40 Jahre alte Ardern, die den Kapitalismus „als schlichten Fehler“ in den Augen armer Neuseeländer bezeichnete, wird sich zur Wirtschaftslenkerin entwickeln müssen. Während der Wahlkampagne versprach Labour höhere Mindestlöhne, das Pflanzen von einer Milliarde Bäume bis zum Jahr 2028, hundertprozentige Versorgung durch erneuerbare Energien bis zum Jahr 2030 und längere Krankschreibungen – Wunder aber wir auch Ardern nicht vollbringen können. Die Erwartungen indes hat sie geweckt."]}}, "recommendations": ["https://www.faz.net/aktuell/politik/ausland/neuseeland-jacinda-ardern-ist-jung-modern-und-prinzipienfest-17007860.html", "https://www.faz.net/aktuell/politik/ausland/neuseeland-covid-19-wahl-erdrutschsieg-fuer-jacinda-ardern-17006713.html", "https://www.faz.net/aktuell/politik/ausland/neuseelands-premierministerin-profitiert-vom-corona-bonus-17003528.html"]}