{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/politik/ausland/nach-kritik-erdogan-droht-der-eu-mit-fluechtlingswelle-16426714.html?printPagedArticle=true", "query_keywords": ["flüchtl", "migrant"], "creation_date": "10.10.2019", "last_modified": "10.10.2019", "crawl_date": "28.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Recep Tayyip Erdogan", "Europäische Union", "AKP", "Syrienoffensive", "Flüchtlingswelle", "Flüchtlinge", "Militäroffensive"], "content": {"title": "Nach Kritik an Syrienoffensive: Erdogan droht EU mit Flüchtlingswelle", "description": "Der türkische Präsident reagiert auf die Kritik an seinem militärischen Eingreifen in Nordsyrien – und schickt eine Drohung Richtung Brüssel. „Dann öffnen wir eben die Türen“, sagt er mit Blick auf den Flüchtlingspakt mit der EU.", "body": {"": ["Nach Kritik an der türkischen Militäroffensive in Nordsyrien hat Präsident Recep Tayyip Erdogan abermals gedroht, Millionen Flüchtlinge in Richtung Europa ziehen zu lassen. „Hey, Europäische Union. Reißt euch zusammen. Seht, ich sage es noch einmal: Wenn ihr versucht, unsere aktuelle Operation als Besatzung zu bezeichnen, dann haben wir leichtes Spiel. Dann öffnen wir die Türen und schicken euch 3,6 Millionen Flüchtlinge“, sagte Erdogan in einer Rede vor Angehörigen seiner Regierungspartei AKP am Donnerstag: Er wiederholte mehrmals: „Dann öffnen wir eben die Türen.“", "Die Türkei hat seit Beginn des Bürgerkrieges im Nachbarland Syrien offiziellen Angaben zufolge rund 3,6 Millionen syrische Flüchtlinge aufgenommen – mehr als jedes andere Land der Welt.", "Erdogan hatte den Beginn der lange geplanten Offensive gegen kurdische Milizen in Nordsyrien am Mittwochnachmittag per Twitter bekanntgegeben. Sie stieß sofort international auf scharfe Kritik. Auch die EU-Staaten forderten in einer gemeinsamen Erklärung den Abbruch der Militäroffensive.", "„Erneute bewaffnete Auseinandersetzungen im Nordosten werden die Stabilität in der ganzen Region weiter untergraben, das Leiden der Zivilisten verschlimmern und zusätzliche Vertreibungen provozieren“, hieß es in der gemeinsamen Erklärung der EU-Staaten am Mittwochabend. Die Türkei gefährde zudem die Erfolge der internationalen Koalition gegen die Terrormiliz „Islamischer Staat“ (IS). Als Beispiel wurde das Risiko genannt, dass durch die Kämpfe inhaftierte IS-Terroristen freikommen könnten.", "Erdogan hatte schon im September angedroht, die Flüchtlinge in seinem Land nicht mehr zu halten. Damals ging es um mehr Hilfen aus der EU, mit der die Türkei 2016 einen Flüchtlingspakt abgeschlossen hat. Der sieht vor, dass Griechenland illegal eingereiste Migranten zurück in die Türkei schicken kann. Im Gegenzug übernimmt die EU syrische Flüchtlinge aus der Türkei und unterstützt die Türkei finanziell bei der Versorgung der Flüchtlinge."]}}, "recommendations": ["https://www.faz.net/aktuell/politik/ausland/roy-karadag-ueber-die-ziele-von-erdogan-in-nordsyrien-16426414.html", "https://www.faz.net/aktuell/politik/ausland/tuerkei-offensive-in-syrien-tausende-menschen-auf-der-flucht-16425852.html", "https://www.faz.net/aktuell/politik/ausland/tuerkei-justiz-geht-gegen-kritiker-von-militaeroffensive-vor-16426201.html"]}