{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/politik/von-trump-zu-biden/wegen-migration-aus-mexiko-donald-trump-droht-mit-strafzoellen-16223914.html?printPagedArticle=true", "query_keywords": ["migration", "einwander", "migrant", "asyl"], "creation_date": "06.06.2019", "last_modified": "06.06.2019", "crawl_date": "28.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Donald Trump", "Migration aus Mexiko", "Migration", "Mexiko"], "content": {"title": "Drohungen unter Nachbarn: Washington streitet mit Mexiko über Zölle und Migranten", "description": "Über Mexiko gelangen viele Menschen in die Vereinigten Staaten. Donald Trump droht dem Nachbarland mit Strafzöllen ab kommender Woche, wenn sich das nicht ändert. Noch gibt es keine Einigung.", "body": {"": ["Im Handels- und Grenzstreit zwischen den Vereinigten Staaten und Mexiko haben sich die Außenminister beider Länder zunächst nicht geeinigt. „Es wurden Fortschritte erzielt, aber bei weitem nicht genug“, schrieb Amerikas Präsident Donald Trump, der sich in Irland aufhält und nicht persönlich an den Gesprächen teilnahm, am Mittwoch auf Twitter. Die mexikanische Regierung teilte mit, dass die Verhandlungen am Donnerstag fortgesetzt werden sollen. „Wir werden versuchen, uns anzunähern“, sagte Mexikos Außenminister Marcelo Ebrard.", "Sollte es zu keiner Einigung komme, werden von Montag alle Importe aus Mexiko mit Sonderzöllen in Höhe von fünf Prozent belegt, schrieb Trump. Er setzt die Zolldrohung als Druckmittel ein und will Mexiko dazu bewegen, mehr für die Grenzsicherung zu tun, um den Strom von Einwanderern in die Vereinigten Staaten einzudämmen."], "Mehr Migranten als im Vorjahr": ["Nach offiziellen Angaben wurden an Amerikas Südgrenze allein im Mai 144.000 Menschen festgesetzt, davon viele Kinder, die ohne ihre Eltern unterwegs waren. Dies ist drei Mal soviel wie ein Jahr zuvor. Hunderttausende Menschen fliehen jedes Jahr vor der Armut und der Gewalt in Guatemala, El Salvador und Honduras und machen sich durch Mexiko auf den Weg in die Vereinigten Staaten.", "Mexikos Außenminister Ebrard räumte ein, dass die derzeitige Situation nicht tragbar sei. Uneinigkeit herrschte aber offenbar über die Frage, wie die Migration eingedämmt werden soll. Washington wolle Maßnahmen, die kurzfristig Wirkung zeigten, sagte Ebrard. Mexiko hingegen sei daran interessiert, das Problem langfristig zu lösen.", "Mexiko hatte zuletzt einen Plan vorgelegt, um die Massenmigration zu stoppen. Demnach soll mit finanzieller Unterstützung der Vereinigten Staaten künftig mehr in Bildung, Infrastruktur und wirtschaftliche Entwicklung in der Region investiert werden. Allerdings hatte Amerikas Regierung zuletzt erst Hilfszahlungen in Millionenhöhe an die mittelamerikanischen Länder eingestellt.", "Trumps Wirtschaftsberater Peter Navarro sagte, dass die Zölle vielleicht doch noch verhindert werden könnten. „Wir glauben, dass diese Zölle möglicherweise nicht in Kraft treten müssen, weil wir die Aufmerksamkeit Mexikos haben“, sagte Navarro dem Sender CNN am Mittwoch. Voraussetzung sei unter anderem, dass Mexiko seine Asylpolitik ändere und Asylsuchende nicht mehr weiterreiche, sondern in Mexiko behalte. Ferner müsse die mexikanische Südgrenze in Richtung Guatemala besser gesichert werden."], "Militäraktion in Mexiko": ["Das Treffen in Washington wurde von einem Militäreinsatz in Mexiko gegen Migranten aus Mittelamerika begleitet. Soldaten, Polizisten und Beamte der Einwanderungsbehörde riegelten am Mittwoch Straßen im Bundesstaat Chiapas ab, wie der Fernsehsender Milenio TV berichtete. Sie wollten damit eine Gruppe von rund 1000 Einwanderern stoppen, die kurz zuvor die Grenze zwischen Guatemala und Mexiko überschritten hatte.", "Die von Trump angedrohte Zölle stießen unterdessen in Washington über die Parteigrenzen hinweg auf Widerstand. „Das ist keine Art, einen Freund zu behandeln“, sagte die Sprecherin des Abgeordnetenhauses, die Demokratin Nancy Pelosi, am Mittwoch. „Das ist keine Art, mit Migration zu verfahren, und es ist keine Art, mit den humanitären Bedürfnissen an der Grenze umzugehen.“"], "Auch Republikaner gegen Zölle": ["Auch in Trumps eigener Partei gibt es Kritik an dem Vorhaben. Der Mehrheitsführer der Republikaner im Senat, Mitch McConnell, hatte am Dienstag gesagt, unter seinen Parteifreunden in der Kammer gebe es „nicht viel Unterstützung“ dafür. „Unsere Hoffnung ist, dass die Zölle verhindert werden.“ Der republikanische Senator Chuck Grassley hatte bereits zuvor von einem „Missbrauch“ der Zoll-Befugnisse des Präsidenten gesprochen und kritisiert: „Handelspolitik und Grenzsicherheit sind unterschiedliche Themen.“", "Mexikos Außenminister Ebrard zeigte sich optimistisch, die Strafzölle im letzten Moment noch verhindern zu können. „Wir wollen eine Einigung erzielen“, sagte er nach dem Treffen am Mittwoch. „Die Zölle würden hohe Kosten für die Menschen in beiden Ländern mit sich bringen, in Mexiko und den Vereinigten Staaten.“"]}}, "recommendations": ["https://www.faz.net/aktuell/wirtschaft/der-handelsstreit/trumps-politik-mad-man-im-handelskrieg-16218086.html", "https://www.faz.net/aktuell/wirtschaft/strafzoelle-gegen-mexiko-republikaner-stellen-sich-gegen-trump-16222129.html", "https://www.faz.net/aktuell/politik/ausland/mexiko-will-zuwanderung-nach-amerika-staerker-eindaemmen-16216165.html"]}