{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/politik/ausland/deutschland-und-frankreich-gemeinsam-gegen-windmuehlen-16000700.html?printPagedArticle=true", "query_keywords": ["migration", "einwander"], "creation_date": "22.01.2019", "last_modified": "22.01.2019", "crawl_date": "28.11.2020", "author_person": ["Klaus-Dieter Frankenberger"], "author_organization": [], "news_keywords": ["Emmanuel Macron", "Angela Merkel", "Charles de Gaulle", "Konrad Adenauer", "Europäische Union", "Partnerschaft", "Unterzeichnung"], "content": {"title": "Deutschland und Frankreich: Gemeinsam gegen Windmühlen?", "description": "Deutschland und Frankreich, die heute in Aachen einen neuen Freundschaftsvertrag unterzeichnen, wollen gemeinsam den Zusammenhalt in der EU wahren helfen. Die Frage ist nur, ob die Führungen beider Länder dazu in der Lage sind.", "body": {"": ["Auf den Tag genau 56 Jahre nach Unterzeichnung des Elysée-Vertrags setzen Präsident Macron und Bundeskanzlerin Merkel an diesem Dienstag in Aachen ihre Unterschrift unter einen neuen deutsch-französischen Vertrag. Den institutionellen Grund, den Charles de Gaulle und Konrad Adenauer gelegt hatten, wollen ihre Nachfolger ausbauen und stärken. War die 1963 besiegelte Zusammenarbeit beseelt vom Willen zur Versöhnung, so nimmt die erneuerte Partnerschaft die vielfältigen Herausforderungen des 21. Jahrhunderts in den Blick: Diese Herausforderungen wollen die beiden Länder gemeinsam bewältigen, auf einer „höheren“ Stufe der Zusammenarbeit, zum Wohle der Deutschen und Franzosen (und ihrer europäischen Partner). So jedenfalls stellen die Regierungen sich das vor.", "Dass Frankreich und Deutschland noch enger zusammenrücken (wollen), von der Außen- und Europa- bis zur Gesellschafts- und Wirtschaftspolitik, ist die Konsequenz, die Paris und Berlin aus den dramatischen Veränderungen in der Welt, in Europa und in dessen Nachbarschaft ziehen. Die internationale Ordnung wird von zwei Seiten in die Zange genommen: von autoritären Aufsteigern wie China und neuerdings auch von der westlichen Führungsmacht. Der Zusammenhalt in der EU wird von innen und von außen bedroht, ein neuer Nationalismus findet zunehmend Anhänger. An Europas Peripherie ist, durchaus im Wortsinne, der Teufel los: Krieg, Chaos, zerfallen(d)e Staaten und großer Migrationsdruck. Gleichzeitig schreitet der technische Fortschritt in nie gekanntem Tempo voran.", "Dass man sich da eingedenk der jüngsten Krisenerfahrungen nicht einfach zurücklehnen kann, versteht sich von selbst. Sicherheit und Wohlstand der beiden europäischen Schlüsselländer und ihrer Partner sind nicht gottgegeben. Ihnen bläst ein neuer kalter „wind of change“ entgegen, auf den man sich besser einstellen muss.", "Das Datum der Unterzeichnung des neuen Vertrags ist eine Verneigung vor der Geschichte. Aber es gibt auch eine Koinzidenz, die dem Vorhaben zusätzliche Bedeutung verleiht: Zwei Tage vor dem 22. Januar hat das dritte Amtsjahr Donald Trumps begonnen. Der amerikanische Präsident hat für die Europäer und ihre EU nicht viel übrig; den Wert der Gemeinschaft des Westens hat er bis heute nicht begriffen. Eine Woche später soll das Unterhaus in London abermals darüber abstimmen, wie das Vereinigte Königreich die EU verlässt. Unsicherheiten und Ungewissheiten allenthalben.", "Und die wollen Deutschland und Frankreich in den Griff bekommen. Sie sind überzeugt, dass ihr Zusammenwirken auch künftig ein „unverzichtbares Element“ bleibt für eine „geeinte, leistungsfähige, souveräne und starke“ EU (was immer „souverän“ heißen soll). Sie sehen ihre Verbindung wie eh und je als unerlässliche Triebkraft. Zu Recht, denn wenn Frankreich und Deutschland europapolitisch verschiedener Meinung sind, geht es in der Regel nicht voran, kommt es auch zu keiner Einigung im größeren Kreis; dann macht jeder, was er will.", "Doch dieser größere Kreis ist heute ein anderer als 1963. Von dem Verdacht einmal abgesehen, Deutschland und Frankreich maßten sich die Direktorenrolle in der EU an – eine Variante davon ist der Hegemonievorwurf gegen Deutschland: Es gibt heute auch andere Gruppierungen in der EU, die Akzente setzen, etwa in der Einwanderungs- oder in der Haushaltspolitik, und die der deutsch-französischen Führung längst nicht (mehr) brav folgen. Auf Exklusivität kann die nicht angelegt sein."], "Messlatte nicht unerreichbar hoch legen": ["Dem neuen Vertrag ist vorgehalten worden, er sei der Öffentlichkeit (angeblich) lange vorenthalten worden; zudem sei er nicht ambitioniert. Das kann man so sehen. Aber dass die Vertragsbetreiber keine Luftschlösser bauen, spricht für ihren Realismus. Wenn sie wirklich mehr in die Außen-, Sicherheits- und Verteidigungspolitik investieren, wie sie es nun vertraglich versprechen – politisch, personell, materiell –, wäre das viel wert. Und nichts ist falsch daran, die alltagsweltliche Zusammenarbeit in grenznahen Regionen zu verbessern.", "Man sollte die Messlatte nicht unerreichbar hoch halten. Deutschland und Frankreich sind und bleiben die Kernmächte der EU. Großbritannien gehörte nie zu diesem Kern, aber sein Ausscheiden wird Folgen für die Machtbalance haben (und manchen Integrationsschritt möglich machen, der vorher verstellt wurde). Wenn Paris und Berlin es schaffen, durch eine vernünftige Politik den Zusammenhalt in der EU wahren zu helfen und Zukunftsaufgaben zu bewältigen, wäre das keine schlechte Leistung. Die Frage ist nur, ob die Führungen beider Länder dazu in der Lage sind: Macron ist entzaubert und wird innenpolitisch bedrängt, Unruhe und Wut auf die „Herrschenden“ im Land sind enorm; Merkel führt eine Koalition ohne Bestandsgarantie und ist im Spätherbst ihrer Kanzlerschaft.", "In Frankreich ist „Aachen“ schon in den Strudel von Verschwörungstheorien gezogen worden, weil der Vertrag Zweisprachigkeit in Grenzregionen postuliert. Man fragt sich, wie lange ein Gemeinwesen, also nicht nur dieser oder jener Vertrag, falsche Behauptungen und das Geschwätz von Verrat und Ausverkauf aushalten kann, ohne bleibenden Schaden zu nehmen."]}}, "recommendations": ["https://www.faz.net/aktuell/politik/inland/livestream-aachen-im-zeichen-der-deutsch-franzoesischen-freundschaft-16001893.html", "https://www.faz.net/aktuell/politik/inland/deutsch-franzoesische-freundschaft-das-steht-im-aachener-vertrag-16000732.html", "https://www.faz.net/aktuell/politik/ausland/aachener-vertrag-die-aengste-vor-einem-ausverkauf-frankreichs-15999094.html", "https://www.faz.net/aktuell/politik/ausland/populisten-entziehen-der-demokratie-die-grundlage-15998997.html", "https://www.faz.net/aktuell/politik/ausland/macron-will-sich-mit-brief-an-franzosen-wenden-15968989.html"]}