{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-grosse-verwirrung-um-donald-trump-die-neoliberale-eu-darf-jubeln-trumps-waehler-haben", "query_keywords": ["weed", "legal"], "creation_date": "07.03.2017", "last_modified": "07.11.2020", "crawl_date": "27.02.2021", "author_person": ["Wolfgang Blaschka"], "author_organization": [], "news_keywords": ["AfD", "America First", "Antisemitismus", "bilaterale Freihandelsabkommen", "Bourgeoisie", "Die Linke", "Demokraten", "Denunziation", "Diffamierung", "Donald Trump", "Ernst Jandl", "Faschismus", "Feindbilder", "Frauenverachtung", "Goldman Sachs", "Globalisierung", "Gruselkabinett", "Herrschaftsform", "Homophobie", "Illegale", "Kampf zwischen Links und Rechts", "Kapitalismus", "Links", "Medienschelte", "Militärisch-industriellen Komplex", "Neokonservatismus", "Neoliberalismus", "Patriotismus", "Pogromstimmung", "Rassismus", "Rechts", "Republikaner", "Rostgürtel", "rust belt", "Upper-Class-Amerika", "Volkstribun", "Wolfgang Blaschka"], "content": {"title": "Die große Verwirrung um Donald Trump: Die neoliberale EU darf jubeln, Trumps Wähler haben verloren", "description": "Lieber Helmut,", "body": {"": ["Lieber Helmut,", "ich möchte die Kommentierung der KN-Redaktion im Artikel von Conrad Schuhler mit dem Titel \"Donald Trump und die Rechtsentwicklung in Europa\" nun gerne meinerseits mit dem nachfolgenden Artikel kommentieren, wenn auch aus Zeitgründen nur in einem wichtigen Punkt, den Du zuletzt unter den Schlussfolgerungen angesprochen hast, nämlich ob der Kampf zwischen LINKS und RECHTS nur Theaterdonner und damit Zeitverschwendung sei, mindestens Ablenkung vom Wesentlichen. (WOB, München)", "Der Kampf, der zur Zeit auf beiden Seiten des Atlantik zwischen \"LINKS\" und RECHTS tobt, ist weder reiner Theaterdonner noch purer Streusand in den Augen der Beteiligten und Betroffenen. Er ist sichtbarer Ausdruck einer Auseinandersetzung zwischen den Herrschenden, wie sie ihre neoliberalen Projekte EU und USA weiterführen sollen, um damit der kapitalistischen Globalisierung zum endgültigen Sieg verhelfen und sich dabei optimal zu bedienen. Dabei setzen diverse Kapitalfraktionen in der Tat auf verschiedene Pferde, in der Hoffnung, die Wähler würden jeweils deren ins Rennen geschickten Kampfgäule in den Sattel heben. Zu (er)tragen haben diese vom Wahlvolk gekürten \"Sieger\" dann in jedem Fall die Menschen, die sie gewählt haben. Die sind nicht nur einfach Zuschauer, sondern unmittelbar Betroffene. Sie haben Wetten abgeschlossen darauf, wer sie den Karren besser, effizienter und kräfteschonender aus dem Dreck ziehen lassen wird. Wie das so ist bei Wettgeschäften: Realer Gewinner ist allemal die Bank.", "Nun gibt es zwar prinzipiell zwei Richtungen auf der Rennbahn, aber die eine davon, nämlich zurück, würde automatisch dem anderen, der vorwärts rennt, den Sieg überlassen und zur eigenen Disqualifikation führen. Ein Zurück gibt es also nicht, weder am Rennplatz noch im Lauf der Welt. Daher starten alle in dieselbe Richtung. So sehen es die Regeln der Rennveranstalter vor. Wer letztlich gewinnt, könnte denen eigentlich egal sein, ob das weiße oder das schwarze oder ein braunes Pferd gewinnt. Hauptsache, die Veranstaltung hätte sich finanziell gelohnt.", "In der Politik kann eine Wahl aber auch dann erfolgreich sein und sich lohnen, wenn sich nur wenige daran beteiligt haben, Hauptsache sie wird hinterher anerkannt und nicht begründet bezweifelt. Bei aller Schiebung, unzulässiger Wahlkampfhilfe, Parteien- oder Kandidatenfinanzierung, am Ende muss klar sein: Dieser Gaul ist jetzt unser Zugpferd, getragen von seinen Anhängern und Wählern, aber auch denen, die sich die Konkurrenz eher im Ziel gewünscht hätten. Bis zum nächsten Rennen sollte das Publikum das Ergebnis akzeptieren und den gesamten Rennzirkus mittragen, und so die Ausrichtung der nächsten Veranstaltung garantieren. Die Rennleitung kümmert sich derweil um die Dressur des Favoriten und seiner Nachfolger.", "So ungefähr sieht die Bourgeoisie ihre bürgerliche Demokratie: Als Austragungsort der gesellschaftlichen Widersprüche in Parteien-Konkurrenz. Die Arena dazu bildet das Parlament, dessen Halbrund sich in links und rechts gruppiert, wobei heftiger Streit darum geführt wird, wer denn nun mehr die Mitte repräsentieren darf und wer an die Ränder gedrängt werden müsse. Eigentlich wollen alle möglichst mittig sitzen außer DIE LINKE im Bundestag. Die sitzt gerne links vom Sitzungsleiter aus gesehen, und ist auch nicht unfroh darüber. Neben ihr ist parlamentarisch gesehen nur noch die Wand. Auf der anderen Seite sitzt die CSU. Rechter geht es derweil kaum. Demnächst sitzt da voraussichtlich ein Häufchen AfD, dann rutscht die CSU ein bisschen auf in die Mitte, bleibt aber dennoch rechtsaußen. CDU und SPD sitzen auf Tuchfühlung in der Mitte, solange sich keine FDP dazwischen drängt.", "► Im US-Senat scheint es dagegen einfacher:", "Demokraten links, Republikaner rechts, dazwischen passt kaum ein Blatt Papier. Und dennoch dieser Trubel, dieser Wahnsinns-Wahlkampfmarathon! Die Demokraten sind nicht links, sondern weitgehend neoliberal, und die Republikaner neokonservativ, noch einen Zacken härter als traditionell konservativ\". Beide würden hierzulande als rechts gelten. Was ist dabei der Unterschied? Die einen sind mehr für Globalisierung der US-amerikanischen Dominanz, die anderen mehr für US-amerikanische Dominanz in der Globalisierung. Beides nimmt sich nicht viel. Es läuft in dieselbe Richtung: Die kapitalistische Globalisierung darf keinesfalls gegen US-amerikanische Interessen laufen. Die Dominanz der USA soll auf jeden Fall gewährleistet bleiben, gerade in Zeiten des Aufkommens ernster Konkurrenz in Gestalt der BRICS-Staaten. So war bisher die Aufteilung.", "Da kommt Trump daher und trötet: \"AMERICA FIRST!\" Das wird als Absage an Globalisierung und Freihandel aufgefasst. Aha! Da will einer mit protektionistischer Politik, mit Handelsbarrieren unser Geschäft erschweren? Will er gar nicht! Er will statt regionaler und multilateraler Freihandelsabkommen lieber bilaterale abschließen, wo jeder Verhandlungspartner, jedes Land einzeln der großen Wirtschaftsmacht der USA gegenüber sitzt. \"AMERICA FIRST!\" klingt in den Ohren sehr vieler nicht gerade als revolutionär bekannten Industriearbeiter im heruntergekommenen \"Rostgürtel\" (Rust Belt) wie \"AMERICANS FIRST\", also sie selbst, im Gegensatz zu den noch nicht als US-Bürger aufgenommenen Zugewanderten aus dem Süden.", "\"AMERICA FIRST!\" klingt selbst manchen Gutgläubigen in Europa nach einer Selbstbescheidung der USA, als Auftakt zum Rückzug aus den Schlachtfeldern des Nahen Ostens, nach Verständigung mit Russland, ja gar vereinzelt nach Friedenshoffnung. Weit gefehlt! Trump will um 10 Prozent jährlich aufrüsten, also satte 54 Milliarden zusätzlich in atomare Modernisierung stecken und die Konfliktlinien nur verschieben. Er will erklärtermaßen neue Kriege entfachen gegen China und gegen den Iran. Von wegen Rückzug! Von wegen harter Kampfansage an Hillary Clintons Verbandeltheit mit dem Militärisch-industriellen Komplex!", "Im Gegenteil! \"AMERICA FIRST!\" heißt generell optimale Ausbeutungsbedingungen für das Kapital in den USA, Unternehmenssteuersenkung von 35 auf 15 Prozent. Egal übrigens, woher es kommt. BMW ist eh schon da. Also die reine Märchenstunde von wegen Kampfansage an transnationale Konzerne! Sie sollen nur in den USA produzieren, um harsche Strafzölle zu vermeiden. Mit dem Kapital an sich hat Trump generell keine Probleme, er selbst ist milliardenschwerer Kapitalist.", "► Der Oligarch also gegen das \"Establishment\"?", "Sein Gruselkabinett strotzt nur so von gelernten Goldman-Sachs-Hasardeuren und abgehalfterten Haudegen aus dem Militär. Es versammelt die Hautevolee des strammen Upper-Class-Amerika. Seine Attacken gegen die \"feine Gesellschaft\" konnten daher demagogisch nur so erfolgreich sein, weil seine Wahlkampf-Konkurrentin so unbeliebt war wie er es nun bald auch sein wird, wenn er seinen Wählern nicht \"liefert\". Also liefert er: Rassismus, Homophobie, Patriotismus, Medienschelte, Frauenverachtung, was immer das \"gemeine Volk\" gern hören will. Das \"gebildete Volk\" erschaudert. Das \"normale Volk\" ist hin- und her gerissen.", "Ist es nur das Staunen über ein Polit-Theater? Mitnichten! Es geht um die Frage, welche Art von Herrschaftsform sich durchsetzt. Würde sich Trump vollumfänglich mit all seinen angekündigten Vorhaben durchsetzen, wäre es mit den letzten Resten an Liberalität vorbei. Und das nicht einmal in erster Linie für die Bourgeoisie, sondern für die Menschen in den USA, für ganze Bevölkerungsgruppen jedenfalls: Moslems, Juden, Latinos, Schwarze, emanzipierte Frauen, Homosexuelle, also fast alle so genannten Minderheiten, aus denen das bunt gewürfelte Land nun einmal besteht, welches sich einst aus Einwanderern rekrutierte. Dazu kritische Medien, Teile der Justiz, kurzum das gesamte Erdoğan-Programm an Feindbildern und Angstgegnern.", "► Bereits jetzt lassen zunehmende antisemitische Übergriffe aufhorchen:", "Friedhofsschändungen mit über 500 umgeworfenen jüdischen Grabsteinen, offenbar von durch den Trumpsieg ermunterten Anhängern eines \"sauberen\" Amerika inszeniert. Dabei ist das noch nicht einmal die \"offizielle\" Politik-Linie von Trump. Der setzt vielmehr auf weit verbreitete Ressentiments gegen die Zugewanderten aus dem Süden. Gegen diese bereitet er eine Pogromstimmung vor, zunächst gegen straffällig gewordene, dann gegen solche ohne aufenthaltsberechtigende Papiere, dann gegen \"Mexikaner\". Es ist nur noch eine Frage der Zeit und der politischen Opportunität, bis regierungsoffiziell zum \"großen Halali\" geblasen wird. Bis sich \"weiße\" Bürgerwehren berufen fühlen, offen Treibjagden auf \"Illegale\" zu starten und breit angelegte \"Säuberungen\" zu veranstalten, Diffamierungs- und Denunziationskampagnen lostreten und einzelne Menschen auf offener Straße verprügeln oder gar totschlagen.", "Die Polizei würde zu Teilen vielleicht sogar daneben stehen und die Malträtierten \"in Obhut\" zur Deportation nehmen. Denn es würde ja nur die offizielle Politik exekutieren, \"Schwarzarbeiter\" aus ihren marginalen Arbeitsverhältnissen in den Villen und Vorgärten der Reichen zu zerren und \"nach Hause\" zu schicken. Das reine NPD-Programm wäre das! Darum jubelt ja auch die selbsternannte \"Alternative für Deutschland\" (AfD) über den Wahlsieg des sich cäsarisch gebenden Volkstribuns, weil er \"aufräumt\" und \"Ordnung\" schafft.", "Es wären jedoch bürgerkriegsähnliche Zustände mit Lynchjustiz und allgemeiner Verunsicherung bis hin zur Todesangst bei einzelnen potenziell Betroffenen, und auch bei denen, die sich dieser faschistoiden Herrschaftsform widersetzen oder zumindest nicht folgen wollen. Insofern geht es bei diesem Kampf zwischen Links und Rechts um nicht weniger als um \"Alles oder Nichts\", was die (bisherige) Verfasstheit der USA betrifft.", "Trump-Politik in unverwässerter Reinkultur würde einen qualitativen Wechsel in Richtung Faschismus bedeuten. Es sind nicht nur die üblichen Scheingefechte, sondern ein Ringen um grundlegende Weichenstellungen für die Politik der nächsten vier Jahre. Darum der massive Protest gegen diese drohende Entwicklung, der vor allem von der Jugend, vom städtischen Kleinbürgertum, von Intellektuellen und Wissenschaftlern, Frauen, antirassistischen Initiativen und Verteidigern der Verfassung getragen ist, sowohl qualitativ als auch quantitativ einmalig in der Geschichte der Vereinigten Staaten. Ihn kleinzureden oder zu verachten wäre das Falscheste, was wir tun könnten. Auch wenn wir uns bezüglich der Trump-Schelte scheinbar in einer Front mit den US-amerikanischen und europäischen \"Eliten\" finden, so ist es nur scheinbar. Denen geht es um etwas ganz anderes: Um ihr kapitalistisches Globalisierungs-Projekt, dem Trump aber eben nur scheinbar entgegensteht.", "2. Whisper America: Whisper America because it's no longer united, whisper America for it makes profits with fighting, whisper America the citizens are divided, whisper America it's desensitized with violence, whisper America poverty is ignored and blinded, whisper America drugs run rapid in society, whisper America mental health takes over and help is not provided, whisper America leaders lead the future with crimes and defiance, whisper America for there is nothing left but muck and grime the mighty have ruined many of our lives. Originalbild: Flickr-user drazz, New York. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0). Textinlet-Idee: Helmut Schnug, techn. Umsetzung: Wilfried Kahrs (WiKa), QPress.de .", "3. Donald Trump meint das so, wie er es sagt. Er sagt, was er tatsächlich meint. Das muss nicht heißen, dass er grundehrlich ist. Sein Gruselkabinett strotzt nur so von gelernten Goldman-Sachs-Hasardeuren und abgehalfterten Haudegen aus dem Militär. Es versammelt die Hautevolee des strammen Upper-Class-Amerika. Seine Attacken gegen die \"feine Gesellschaft\" konnten daher demagogisch nur so erfolgreich sein, weil seine Wahlkampf-Konkurrentin so unbeliebt war wie er es nun bald auch sein wird, wenn er seinen Wählern nicht \"liefert\". Also liefert er: Rassismus, Homophobie, Patriotismus, Medienschelte, Frauenverachtung, was immer das \"gemeine Volk\" gern hören will. Das \"gebildete Volk\" erschaudert. Das \"normale Volk\" ist hin- und her gerissen.", "Karikatur: DonkeyHotey. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0). This caricature of Donald Trump was adapted from Creative Commons licensed images from Gage Skidmore's flickr photostream. Trump's body was adapted from Creative Commons licensed images from Alex Hanson's flickr photostream. This caricature of Joe Arpaio was adapted from a Creative Commons licensed photo by Gage Skidmore via Wikimedia. The six gun was adapted from a Creative Commons licensed photo from Nevada Tumbleweed's Flickr photostream. (Link defekt!) The tent city was adapted from a photo in the public domain from the U.S. Navy available via Wikimedia.", "4. Zitattext auf blauem Schild: \"manche meinen lechts und rinks kann man nicht velwechsern, werch ein illtum\". (Ernst Jandl). Bildidee: KN-ADMIN Helmut Schnug. Techn. Umsetzung: Wilfried Kahrs (WiKa).", "Eigentlich sollte Wolfgang Blaschkas Kommentar eine Kritik an der durch die KN-Redaktion geäußerten Kritik darstellen - nämlich \"ob der Kampf zwischen Links und Rechts nur Schattenkämpfe, ein Scheinspektakel, welches vom tatsächlichen Machtkampf ablenken soll“ - sei.", "Insofern gilt es die Kommentierung von Herrn Blaschka anhand zweier Aspekte zu differenzieren:", "Zu 1.: Hier gebührt Herrn Blaschka das Verdienst, viele der auf dem KN bereits veröffentlichten Artikel mit Kritik an der US-Politik nach Trumps Sieg \"zusammengefasst\" zu haben. Nicht umsonst sagt der Volksmund: Zwischen faulen Eiern ist schlecht wählen. Die US-Amerikaner hatten die Wahl zwischen PEST und CHOLERA. Und nun ist es - was für eine Überraschung - eines von beiden geworden und die Welt ergeht sich Wehklagen, wie schlimm dies doch sei. Ja ist es, aber das war bei dieser Wahl doch nicht nur abzusehen, sondern unausweichlich. Dass Trump jede Menge Angriffsflächen für mehr als berechtigte und notwendige Kritik bietet, thematisieren bereits zahlreiche in stundenlanger Arbeit liebevoll aufbereitete Artikel auf diesem Blog.", "Trump ist das personifizierte „No Go“. Unter halbwegs normalen Verhältnissen hätte so jemand doch selbst in den USA niemals eine Chance gehabt. Wie schlimm also müssen die politischen und gesellschaftlichen Verhältnisse sein, dass dennoch so jemand US-Präsident wird und dies ausgerechnet noch gegen eine Frau wie Clinton, die auf der politischen Bühne keine Unbekannte ist und viele Ämter inne hatte? Was wiederum viel - in negativem Sinne - über Hillary Clinton aussagt.", "In diesem Zusammenhang gilt es doch nüchtern aufzuarbeiten, wie ausgerechnet Trump gewinnen konnte. Wo fand denn in den USA ein Kampf \"LINKS gegen RECHTS\" statt? Der bekannte Kabarettist Volker Pispers hat mal pointiert formuliert:", "In den USA gibt es ein Ein-Parteiensystem mit zwei rechten Flügeln.", "Der fünfte Absatz gibt dem Recht. Der Kampf „tobt“ - bildlich gesprochen -  zwischen der „judäischen Volksfront“ und der „Volksfront von Judäa“ - das ist doch genau das Kasperletheater, welches wir kritisieren. Da wird wer weiß was für ein Wahlschaukampf veranstaltet, und am Ende nimmt sich beides nicht viel. Unsere Rede! Theater.", "Der einzige \"echte Linke\", der eine realistische Chance bei der Präsidentschaftswahl hatte, war Bernie Sanders. Diesem wurden unisono bessere Chancen gegen Trump bescheinigt, als Hillary. Und was ist aus diesem angeblichen Kampf \"LINKS gegen RECHTS\" geworden? Er endete mit dem Verrat Sanders an seinen Unterstützern, indem er letztlich empfahl, Hillary zu wählen. Damit wurde de facto Trump der Weg bereitet. Warum hat er nicht als Unabhängiger kandidiert, nachdem er von seiner „Parteigenossin“ Clinton geschasst wurde? Aus Parteiräson? Aus Rücksichtnahme gegenüber der Partei, die seine Kandidatur untergraben hat? Was verschafft Sicherheit, dass sich so etwas nicht wiederholt - dass Sanders erneut seine Ideale verrät, weil auch die demokratische Partei alles andere als links ist, sondern wie sie selbst zugeben, neoliberal. Also Politik der Herrschenden.", "Zu 2.: Was aber das eigentliche Ansinnen des Kommentars anbetrifft - nämlich die Widerlegung unserer Kritik, dass der Kampf (der Parteien) zwischen LINKS und RECHTS nur Schaukämpfe sind, die vom eigentlichen Kampf, nämlich dem zwischen OBEN und UNTEN, ablenken, so gibt es nur wenig Positives zu vermelden.", "Zuerst wird diese Darstellung abgestritten, um dann der Sichtweise der KN-Redaktion schon im zweiten Satz mittels „Er ist sichtbarer Ausdruck einer Auseinandersetzung zwischen den Herrschenden, wie sie ihre neoliberalen Projekte EU und USA weiterführen sollen“ indirekt Recht zu geben: es geht also also doch um den Kampf der Herrschenden gegen die Beherrschten - also zwischen OBEN und UNTEN. Genau das ist unsere Rede. Warum aber wird das nicht direkt so darstellt, anstatt das Eigentliche hinter dem Schleier von „LINKS und RECHTS“ zu verbergen?", "Die Sichtweise der KN-Red. wird weiter bestärkt durch den korrekten Hinweis auf den Neoliberalismus. Selbiger ist ebenfalls keine Frage von LINKS oder RECHTS, sondern der Hebel in Form einer perversen Ideologie, die nur zur Bereicherung von Großkonzernen und Superreichen auf Kosten des gesamten Restes der Menschheit dient.", "Die dritte indirekte Bestätigung unserer Position leistet der Satz „Realer Gewinner ist allemal die Bank.“ Auch „die Bank“ ist weder LINKS oder RECHTS, sondern Institut der Superreichen, um sich auf Kosten der Übrigen zu bereichern. Also erneut Kampf zwischen ARM und REICH - zwischen OBEN und UNTEN.", "Von weiten Teilen der Linken abgesehen stehen doch sämtliche Parteien (inkl. AfD und den Grünen) für Neoliberalismus und somit für eine Politik für ganz wenige Superreiche und Großkonzerne. Wer da politisch den Kasper in diesem Mummenschanz mimt, dürfte den Herrschenden solange völlig egal sein, wie das Lied, welches am Ende gesungen wird, ein neoliberales ist. Aus Sicht der Herrschenden sind daher Parteinamen nur Schall und Rauch. Eben die Vernebelung dessen, worum es wirklich geht: der Kampf zwischen den Herrschenden und den Beherrschten und nicht der zwischen LINKS und RECHTS. Womit ohnehin eine Definition dessen längst überfällig ist, was denn mit „LINKS“ konkret gemeint ist. Da gibt es Linksextreme wie die „Anti-Deutschen“ oder die „Skeptiker“, die einerseits unrefektiert zu allem Ja und Amen sagen, was aus den USA kommt - und somit zumindest mittelbar einem menschenverachtenden Neoliberalismus das Wort reden - und anderseits klare Aufklärer und Friedenforscher wie z.B. den schweizer Historiker Dr. Daniele Ganser als \"Verschwörungstheoretiker\" diffamieren und diskreditieren. Was bitteschön bedeutet in diesen Kontexten dann noch „LINKS“?", "Entschieden widersprochen werden muss auch der Behauptung „Es läuft in dieselbe Richtung: Die kapitalistische Globalisierung darf keinesfalls gegen US-amerikanische Interessen laufen.“ Es wäre ja schon fast als „schön“ zu bezeichnen, wenn es denn so wäre, würden dann doch die Interessen von rund 320 Millionen US-Amerikanern Berücksichtigung finden. Genau dem ist doch nicht so! Weite Teile der US-Bevölkerung gehören selbst zu den Verlierern und \"Abgehängten\". 30-40 Millionen US-Amerikaner sollen Lebensmittelmarken beziehen, weil sie schon ganz unten angekommen sind und von ihrem eigenen System und den Herrschenden als \"überflüssig\" aussortiert wurden. Es geht eben - wie schon bei allen sog. „Freihandeksabkommen“- nicht um „US-amerikanische Interessen“ gegen europäische, sondern die Interessen weniger Großkonzerne und einer kleinen Bande Superreicher gegen den Rest der Gesellschaft! Das ist hüben wie drüben exakt Dasselbe!", "Die berechtigten und notwendigen Protestdemos gegen Trump sind selbstredend kein „Staunen über ein Polit-Theater“. Selbiges wurde auch niemals auf KN behauptet. Unsere Kritik entzündete sich an Conrad Schuhlers Behauptung „Es läuft transatlantisch, in den USA wie in Europa, auf eine grundsätzliche Machtprobe zwischen Rechts und Links hinaus“. Dies wurde ausführlich konstruktiv-kritisch begründet und belegt.", "Dass sich nach der Wahl zwischen PEST und CHOLERA massive Abgründe auftun, die Protest erzwingen, liegt doch in der Natur dieser Sache und hat mit einem angebl Kampf „zwischen LINKS und RECHTS“ nur zweitrangig und in sofern zu tun, wie Trump rassistische Ressentiments bedient. Ansonsten lebt er die typische Hybris eines Narzissten mit einigen mehr als verqueren Ansichten aus. Was hat sich daran entzündender Protest mit LINKS gegen RECHTS zu tun? Ist ein Arschloch LINKS oder RECHTS? Oder ist diese Frage schon thematisch verfehlt bzw. unsinnig?", "Zu \"Es geht um die Frage, welche Art von Herrschaftsform sich durchsetzt.\" Welche Herrschaftsform steht bzw. stand denn noch zur Disposition? Welche Alternative [Herrschaftsform] konnte denn noch gewählt werden? Sicher, Clinton weist nicht die gleichen charakterlichen Deformationen eines Trump auf, dafür aber andere: die einer durch und durch korrupten Kriegstreiberin und willfährigen Handlangerin der Herrschenden. Ist das erstrebenswerter? Wäre das die bessere Herrschaftsform? Das läuft doch auf die müßige Frage hinaus, welche die „bessere Krankheit“ ist: PEST oder CHOLERA? Ist eine verschimmelte Pizza die \"bessere\" Wahl gegenüber einem verschimmelten Brot? Erschöpft sich darin der Kampf zwischen LINKS und RECHTS?", "Wenn denn schon die „Art von Herrschaftsform“ angesprochen wird, warum wird dann nicht die schon seit Jahren anhand von Fakten gewonnene Erkenntnis thematisiert, dass die USA keine Demokratie mehr sind?", "Ist das nicht die wesentlich elementarere und ungleich wichtigere Frage? Hätte sich daran etwas durch die Wahl einer Hillary Clinton geändert? Worin also bitteschön besteht die linke Alternative? Ergo: die \"Verfasstheit der USA\" befindet sich längst im Orkus. Augenscheinlich aber lassen sich erschreckend Viele - auch linke Intellektuelle - von vorgenanntem Sachverhalt durch eine medial aufgeblasene Wahl (> Kasperletheater) zwischen \"Scheiße in verschiedenen Geschmacksrichtungen\" ablenken. \"Brot & Spiele\" funktioniert immer noch!", "Und was diese vielen Proteststürme der Bevölkerung anbetrifft: richten die sich gegen das Fehlverhalten Trumps oder setzen die sich für echte Demokratie als bessere Herrschaftsform ein? Von Letzterem ist doch weit und breit nichts zu erkennen. Also wo konkret tobt in den USA der linke Kampf um eine andere als die ohnehin bestehende Herrschaftsform? Wo?", "Aus oben ausführlich dargelegten Gründen halten wir die Behauptung „Insofern geht es bei diesem Kampf zwischen Links und Rechts um nicht weniger als um \"Alles oder Nichts\", was die (bisherige) Verfasstheit der USA betrifft.“ für fundamental falsch! Mehr denn je!", "Leider muss daher auch einem Teil des letzten Satzes widersprochen werden: „Denen [den „Eliten“] geht es um etwas ganz anderes: Um ihr kapitalistisches Globalisierungs-Projekt ...“", "Unsere Sicht, dass es nicht um LINKS oder RECHTS geht, sondern den Kampf zwischen OBEN und UNTEN, zwischen Herrschenden und Beherrschten, zwischen ARM und REICH, wurde von einem Insider und höchst prominenter Stelle bestätigt:", "1. The Greater Evil - Hillary Clinton - Donald Trump - Pest und Cholera. Foto: ThisIsCommonSense.com / Jim Gill. This picture was used once to illustrate a story on ThisIsCommonSense.com, a site devoted to Term Limits and Citizen's Initiatives (among other issues), with an emphasis on \"libertarian\" solutions. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "2. \"Banken in die Schranken\". \"Es geht nicht um Banken, es geht um Menschen. Alternativlos.\" Foto: Jakob Huber / Campact. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "3. ELECTION 2016 - ENJOY YOUR MEAL! Die US-Bürger hatten eine Wahlalternative zwischen vergammeltem Brot (Donald Trump) oder vergammelter Pizza (Hillary Clinton). Urheber: ThisIsCommonSense.com / James Gill. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0)."]}}, "recommendations": []}