{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/comment/2051", "query_keywords": ["weed", "legal"], "creation_date": "07.11.2016", "last_modified": "07.11.2016", "crawl_date": "27.02.2021", "author_person": ["Wolfgang Blaschka"], "author_organization": [], "news_keywords": ["Aktienmärkte", "American Exceptionalism", "American Dream", "Amerikanischer Exzeptionalismus", "Atomwaffen", "Bernie Sanders", "Democratic Party", "Democrats", "Demokratische Partei", "Devisenmärkte", "Donald Trump", "E-Mail-Affäre", "Email-Affäre", "Establishment", "Exzeptionalismus", "FBI", "Größenwahn", "Hillary Clinton", "Militärdoktrin", "Militärisch-industrieller Komplex", "Military–industrial complex", "NAFTA", "nuklearer Erstschlag", "Oval Office", "Pest", "Präsidentschaftswahl", "Rassismus", "Republikanische Partei", "Republicans", "Stupid White Man", "The winner takes it all", "Transatlantiker", "United States presidential election", "Wahlmänner", "Wolfgang Blaschka"], "content": {"title": "Auftrumpfen gegen Trump Europas Besorgnis um den Ruf der USA", "description": "Auftrumpfen gegen Trump Europas Besorgnis um den Ruf der USA", "body": {"": ["Alle trampeln nur noch auf Donald Trump herum. Das ist billig und gemein. Der Mann hat schließlich Qualitäten. Auch wenn diese einigermaßen \"strange\" anmuten. Doch nicht vergessen: Solche Leute haben die USA groß gemacht, ja überhaupt begründet: Hemdsärmlig, robust, gierig und schlicht im Gemüt. Hätten sie sonst den halben Kontinent in Besitz nehmen können? Hätten sie mit guten Manieren die Indianer besiegt und bis auf klägliche und beklagenswerte Reste dezimiert?", "Selbstverständlich ist dieser Kerl ein Ekelpaket. Natürlich tickt er nicht wie ein vornehmer Ostküsten-Bourgeouis. Freilich hat er keinerlei Skrupel. Logisch ist er reich, brutal und ungehobelt. Immerhin kommt er sauber gewaschen zu den Fernseh-Duellen, und sogar ohne Cowboy-Hut. Er schießt nur mit derben Worten um sich. Er spuckt auf Etikette und scheißt auf Political Correctness. Wenn er lügt, dann glauben ihm seine Anhänger mehr als wenn Hillary Clinton nicht die ganze Wahrheit sagt. So gibt er sich als US-Erfolgsmensch, wenn schon nicht vom Tellerwäscher, so doch zumindest zum Milliardär empor gekämpft, entsprossen armen Einwanderern aus der verarmten Pfalz.\n \nGanz der Fleisch gewordene American Dream. Ganz der Aufsteiger, ein Durchmarsch der Rücksichtslosigkeit. Was interessieren ihn spätere Immigranten-Generationen?! Ein Vorbild für harte Einzelkämpfer. Kaum einer mag ihn als Mensch. Doch viele bewundern ihn als Cleverle. Das ist das eigentlich Befremdliche, dass er es soweit gebracht hat mit seiner Masche, die wie entlehnt wirkt aus dem Mythos der frühen Siedler. Man kann ihn hassen; es kann ihn nicht kränken. Der Mann geht seinen Weg. Aus der Pfalz ins Weiße Haus. Der Mann tut, was der Mann eben tun muss: Den Frauen zwischen die Beine fassen, Mexikaner hassen, Moslems schassen, kernige Sprüche ablassen. Küsst er ungefragt, scheint es ihm nicht weiter zu schaden. Allein sein Name zählt etwas, seine Gegner fürchten ihn, sein ramponierter Ruf eilt ihm voraus. Gibt es noch knarzigere, authentischere Westernhelden?\n \nNur wenige haben diese rauchig belegte Fistelstimme, die nur Unsinn verzapft. Kaum jemand trägt ein lächerlicheres Toupet. Seine Mimik stellt die des gelernten Schauspielers Ronald Reagan bei weitem in den Schatten. Nationalpopulistisch bis ins Mark, aber keineswegs opportunistisch. Er meint das so, wie er es sagt. Er sagt, was er tatsächlich meint. Das muss nicht heißen, dass er grundehrlich ist. Mit der Steuer hat er es nicht so. Das ist halt der Freiheitsdrang, die amerikanische Grundtugend schlechthin. Wer zahlt schon gerne Steuern? Noch dazu wo er die letzten zehn Jahre dank Reagan gar keine zahlen musste. Immerhin: Es kann ihm keiner nachsagen, dass er den Drohnenkrieg mitfinanziert. Aber auch nicht das Gesundheitswesen.", "Würde man weniger Kriege führen, bräuchte man weniger Hospitäler; so oder so ähnlich geht wohl die Logik. Aber vorher noch einmal kräftig in Syrien reinhaun und den IS zerklumpen, das schon. Doch mit Putin will er sich nicht weiter prügeln. Putin ist ihm nicht einmal so fremd. Die NATO braucht er also nicht. Rücksicht auf Verbündete muss auch nicht sein. Die USA allein sind stark genug. Soll kommen, wer will; er wird ihnen trotzen. Notfalls mit Mauern. Die sollen gefälligst die Mexikaner zahlen, am besten noch selber bauen, bevor sie gehen.", "Spätpubertäre Präpotenz duldet keine Selbstbeschränkung. Wozu Gesundheitsvorsorge? Alles pille-palle! Jeder ist seines Glückes Schmied. Das Credo von Trump ist neoliberal. Ein reicher Pinkel ist erst dann wirklich ehrlich, wenn er sich so richtig asozial gibt. Gegen Moslems hilft nur: Grenzen dicht! Alle raus, die ohne legalisierende Papiere im Lande sind! Das gefällt den abstiegsbedrohten \"kleinen Leuten\" am unteren Rand der Mittelschicht, die sich ohnehin keine Hispanic-Haushaltshilfe leisten können, aber ihre Jobs zum NAFTA-Nachbarn abwandern sehen. Sie schätzen ihn, als wäre er einer von ihnen, ein \"Stupid White Man\". Weil er kein Blatt vor den Mund nimmt, auch wenn da nur Frechheiten rauskommen, Dumpfsinn und übelster Schmutz. Kleingeistiger Rassismus gepaart mit weltpolitischem Größenwahn. Dafür aber ehrlich. \"Wozu haben wir denn Atomwaffen, wenn wir sie nicht einsetzen!?\"[1]\n \nSolche Sätze haun rein. Die Vorstellung, dass neben dem Horrorclown ein Köfferchen mit dem roten Knopf in dessen Reichweite getragen wird, mag zutiefst verstören, ja beängstigen. Man glaubt ihm das aufs Wort; er wäre dazu imstande. Er wirkt beinahe so abschreckend wie die Interkontinentalraketen selbst. Voll im Einklang mit der nuklearen Erstschlag-Option! Wer als Zweiter drückt, hat schon verloren. Das ist nicht Trump. Das sind die USA. Ist das jetzt \"antiamerikanisch\"? Es ist immerhin geltende Militärdoktrin.", "Trump wäre in der Tat ein Risiko für die Welt und ein Unglück für die Vereinigten Staaten. Noch können wir ihn nach Strich und Faden beleidigen, noch ist er nicht Staatsoberhaupt. Er wird es wohl auch nicht werden. Er darf es nicht. Es wäre zu peinlich: Endlich einmal die USA, wie sie in mächtigen Teilen tatsächlich sind, unverstellt schamlos, unmaskiert ungehobelt, bedrohlich. Das ginge selbst dem republikanischen Establishment zu weit. Vor allem aber bereitete es den europäischen Eliten Sorge: Wo sollte das hinführen mit der deutsch-amerikanischen Freundschaft, wo dieser tumbe Tölpel drankäme? Er macht und macht nicht schlapp.\n \nFreilich gibt es auch noch das \"andere Amerika\", das intellektuelle, zivilisierte, weltoffene, menschenfreundliche, freizügige, humorvolle, lockere. Aber wo ist es derzeit? Ist das Hillary Clinton etwa? Die unterkühlte, ehrgeizig berechnende Scharfmacherin, als die sie die Welt bereits kennenlernen musste? Sie wird als das kleinere Übel gehandelt, auch auf den Aktien- und Devisen-Märkten. Sie trägt jenes Pokerface, das einen frösteln machen kann. Sie sei nach links gerückt um Bernie Sanders willen, wird ihr attestiert. Sobald sie dran ist, wird sie das wieder vergessen haben.", "Und was ist schon links bei den Demokraten: Trump war auch mal einer. Fast könnte man versucht sein anzunehmen, der Clinton-Clan samt dem protegierenden Militärisch-Industriellen Komplex im Rücken habe den Konkurrenz-Kandidaten dazu überredet, den \"roten Elefanten\" im Porzellanladen der Republikaner zu geben, um ihn als Hillarys Watschenmann zu verheizen.", "Das Spiel ging nicht auf. Dennoch bleibt ihr noch die Mehrheit der Wahlmänner, auf die es letztlich ankommt. Es wird also gar nicht so spannend, wie es die Medien suggerieren. Es wird wie immer die Wahl sein zwischen Pest und Cholera im Zweiparteien-System der USA, das wohl nie zu knacken sein dürfte: \"The winner takes it all\". Alles oder nichts, dieses Modell verkörpert Trump meisterhaft in seiner ungenierten Trampelhaftigkeit. Den Mann bringt nichts aus der Ruhe. Er bringt nur den Rest der Welt um den Schlaf. Vernunft kann ihm nichts anhaben. Notfalls zweifelt er das Wahlergebnis an.", "Eingeschworene Transatlantiker bangen nun um das Image ihres Bündnispartners, mithin den Fortbestand ihres Politik-Konzepts. Sie warnen vor Donald im Oval Office. Auch wenn sie bezüglich der Unappetitlichkeit der Personalie recht haben, verlogen ist es doch. In Wahrheit wünschen sie sich dieses \"starke Amerika\", nur bitte nicht ganz so ungeschminkt, dass man es gleich erkennt. Und bitte doch etwas berechenbarer als dies offenkundig trumpsche Rabaukentum, wenn irgend möglich!", "Welch verlogener Traum.", "Wolfgang Blaschka, München", "[1] Anmerkung durch H.S.: \"Trump Is A Real Nuclear Threat\" (The Huffington Post) - lesenswerter Artikel bezügl. Trump und dem Einsatz von Atomwaffen.", "► #LoserDonald: Why Don't We Use Nukes?", "Joe Scarborough is reporting that Trump asked a foreign policy advisor a really scary question. Cenk Uygur and John Iadarola, hosts of The Young Turks, break it down. Tell us what you think in the comment section below.", "“MSNBC host Joe Scarborough reported on the air Wednesday morning that when Donald Trump met for a briefing with an unnamed foreign policy expert, the GOP nominee allegedly asked, “Why can’t we use nuclear weapons?” several times.", "Scarborough made the claim during an interview with retired Air Force Gen. Michael Hayden, who expressed concern about how Trump would be an “erratic” and “inconsistent” commander-in-chief.", "When Hayden curtly said he’s not aware a single one of his colleagues advising Trump on foreign policy, Scarborough spoke up. “I have to follow up with that, but I’ll be very careful here. Several months ago, a foreign policy expert on the international level went to advise Donald Trump, and three times he asked about the use of nuclear weapons. Three times he asked, at one point, ‘If we have them, why can’t we use them?” Scarborough said.”", "Beim American Exceptionalism handelt es sich um eine Theorie, nach der die USA eine Sonderstellung innerhalb der entwickelten Industrienationen einnehmen. Sämtliche Subsysteme der amerikanischen Gesellschaft – etwa Verfassung, Politik, Wirtschaft, Rechtswesen, Sozialsystem, Religionswesen sowie das gesellschaftsübergreifende Wertesystem (Ideologie) – ließen sich demnach nur durch USA-spezifische Faktoren erklären, die sich aus der besonderen Geschichte des Landes ergäben. (Text: Wikipedia)", "In diesen 3 Kategorien ist die USA tatsächlich \"exceptional\":", "► Ist Amerika das wunderbarste Land der Welt? [The Newsroom]", "► Why does the US have 800 military bases around the world?\"", "And it costs a lot of money to keep them open. Why are they there in the first place? (3:59 Min.)", "►  Krater für den Frieden - Wie der militärisch-industrielle Komplex die Abrüstung überlebte", "allerbeste Doku zum Thema von Gaby Weber, San Telmo / Buenos Aires (ARG) und zeitw. Berlin", "1. Donald Trump - The DON. Ekelpaket und Hinterngrabscher spuckt auf Etikette und scheißt auf Political Correctness. Karikatur: DonkeyHotey. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0). This image of Donald Trump was adapted from Creative Commons licensed images from Gage Skidmore's flickr photostream.", "2. Rassist und Sexist Donald Trump meint das so, wie er es sagt. Er sagt, was er tatsächlich meint. Das muss nicht heißen, dass er grundehrlich ist. Karikatur: DonkeyHotey. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0). This caricature of Donald Trump was adapted from Creative Commons licensed images from Gage Skidmore's flickr photostream. Trump's body was adapted from Creative Commons licensed images from Alex Hanson's flickr photostream. This caricature of Joe Arpaio was adapted from a Creative Commons licensed photo by Gage Skidmore via Wikimedia. The six gun was adapted from a Creative Commons licensed photo from Nevada Tumbleweed's Flickr photostream. (Link defekt!) The tent city was adapted from a photo in the public domain from the U.S. Navy available via Wikimedia.", "3. Whisper America: Whisper America because it's no longer united, whisper America for it makes profits with fighting, whisper America the citizens are divided, whisper America it's desensitized with violence, whisper America poverty is ignored and blinded, whisper America drugs run rapid in society, whisper America mental health takes over and help is not provided, whisper America leaders lead the future with crimes and defiance, whisper America for there is nothing left but muck and grime the mighty have ruined many of our lives. Foto: John M. Cropper,  Wilmington, OH, United States. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0). Texteinlage-Idee: Helmut Schnug, techn. Umsetzung: Wilfried Kahrs (WiKa), QPress.de .", "4.  Bernie Sanders and Hillary Clinton - Caricatures. Urheber: DonkeyHotey. This caricature of Bernie Sanders was adapted from a Creative Commons licensed photo by Nick Solari available via Wikimedia. This caricature of Hillary Clinton was adapted from a photo in the public domain from the East Asia and Pacific Media's Flickr photostream. The body was adapted from a photo in the public domain from the U.S. Department of State's Flickr photostream. Quelle: Flickr. Verbreitung mit CC-Lizenz Attribution 2.0 Generic (CC BY 2.0).5. YOU CHOOSE 2016 - he chose! Frei nach dem Motto: Bei den Kandidaten kann sich sich lieber gleich aufhängen! Bei der US-amerikanischen Präsidentschaftswahl 2016 hat man also vorrangig die Wahl zwischen einer giftigen, militanten, korrupten und permanent lügenden Schlange (Clinton) und einem rassistischen Großmaul (Trump), der weitere Spaltkeile in die ohnehin schon gebeutelte und aufgeriebene Gesellschaft treiben und die Welt womöglich noch in einen Atomkrieg stürzen wird. Aber über den Geisteszustand wahlberechtigter US-AmerikanerInnen muß man wohl ohnehin nicht mehr viel schreiben. Grafik-Urheber: David Dees, commercial artist, Oregon/USA. > Webseite http://ddees.com/. Digital verändert - D. Trump eingefügt durch Wilfried Kahrs (WiKa).", "Die Behauptung im Artikel, es gäbe in den USA nur ein Zweiparteiensystem, ist nur bedingt richtig. Fakt ist: Ein 2-Parteien-System bezeichnet ein politisches System, in dem das politische Geschehen von zwei großen Parteien beherrscht wird bzw. im Parlament zwei (beherrschende) Parteien vertreten sind, sodass sich eine Mehrheits- bzw. Regierungspartei und eine Minderheits- bzw. Oppositionspartei gegenüberstehen (z. B. in den USA). Seit mehr als hundert Jahren besitzen in den USA nur die Demokratische und die Republikanische Partei praktische Bedeutung. Es gibt aber mehrere wählbare Parteien!", "Jill Stein, die viele Jahre als Kinderärztin praktizierte, ist als Menschenrechts- und Umweltaktivistin bekannt. Sie war 2012 und ist 2016 wiedergewählte Präsidentschaftskandidatin der Green Party, die einzigste Partei, die nicht von Firmengeldern \"gekauft\" ist. Jill Stein kritisiert das politische System in den USA als undemokratisch. Durch den Ausschluss aus Debatten und Medienberichten würden oppositionelle Stimmen und Parteien schon im Vorhinein eliminiert werden. Die Partei treten für eine Dezentralisierung und mehr lokale Autonomie ein, was mit ihrem Selbstverständnis als basisdemokratische Partei mit flachen Hierarchien übereinstimmt.", "Dennoch gibt es diese von US-Bürgern wählbare Partei ebenso wie die mehr oder weniger überregional bedeutende Constitution Party, die Libertarian Party, die Socialist Equality Party und die Reform Party. Das diese Parteien auch bei größerer Beachtung keine politischen Veränderungen hervorbringen würden, ist klar. Keine Partei in den sogenannten \"westlichen Demokratien\" kann und wird sich z.B. dem Finanzfaschismus nachhaltig verweigern und eine Abkehr vom derzeit herrschenden perversen Geldsystem fordern - geschweigedenn es durchsetzen können. Genau dies wäre aber unabdingbar und alternativlos!", "Mit der Aussage, es gäbe in der USA nur ein \"Zweiparteiensystem\", verschärft man nur mehr die Konzentration auf eben diese beiden Parteien namens Pest und Cholera und fördert damit den Prozess zunehmender Entdemokratisierung.", "Das von mir so genannte Zwei-Parteien-System in den USA ist ähnlich wie in Großbritannien in der Tat nur in der Praxis so zuverlässig funktionierend wie es verfassungs-theoretisch gar nicht einmal zwingend vorgeschrieben ist. Wo aber über 6 Milliarden US-Dollar vonnöten sind, um aus deutlich über 100 Bewerbern bei den Vorwahlen zwei Figuren herauszudestillieren, von denen dann am Ende eine Person für eine oder maximal zwei Wahlperioden Präsident oder Präsidentin spielen darf – am Gängelband der US-Administration, des Militärs und der großen Banken und Konzerne –, da wird die Praxis eben zum Gesetz.", "Ein Mittelloser könnte diesen Wahl-Marathon niemals durchhalten, hätte er keine großzügigen Spender; und die sind immer auf Seiten der Reichen und Superreichen zu verorten, schon von ihrer ökonomischen Potenz her. Dass \"viel Kleinvieh\" auch \"viel Mist\" machen könnte, spielt angesichts des riesigen \"Misthaufens\", den es zu generieren gilt, eher eine marginale Rolle. Und selbst dann: Was wäre die Wahl eines \"Kandidaten von unten\" anderes als erkauft, wenn auch mit noch so vielen Kleinspenden?! Hierin liegt die Crux: Das US-Präsidenten-Amt ist nicht anders zu erringen als mit ungeheurem finanziellem, immer gigantischerem medialem Aufwand.", "Eine \"Green Party\" oder eine \"Communist Party\" hätte nur dann eine realistische Chance bis ins Weiße Haus zu gelangen, wenn ihr/e Kandidat/in auf Anhieb die Mehrheit auf sich vereinigen könnte, und nicht nur in einem, sondern in mindestens 26 Bundesstaaten, die wenigstens von der Anzahl ihrer Wahlmänner und -Frauen die Mehrheit der bundesweit insgesamt nötigen Stimmen repräsentieren würden. Dies mag theoretisch zwar immerhin denkbar erscheinen, ist praktisch aber höchst unwahrscheinlich. Es sei denn, einer solchen Wahl wäre bereits ein politischer Erdrutsch, ein revolutionärer Vulkanausbruch oder ein höchst religiöses Wunder vorangegangen, das einen aus ersteren beiden Naturereignissen folgenden Bürgerkrieg vermeiden hülfe, damit die Wahl überhaupt noch durchführbar erschiene und nicht in einem Putsch unterginge.", "Nicht zufällig hat Trump die Idee der Lynchjustiz ins Spiel gebracht und angedroht, seine Kontrahentin nach seinem Wahlsieg ins Gefängnis zu werfen; er baut auf die Waffen-Fixiertheit seiner Anhänger. Das Erdbeben käme also, wenn es denn käme, von rechts – und nach der Wahl. Es wird aber gar nicht nötig sein, denn auch Hillary Clinton wird es nicht wagen frontal gegen die Waffen-Lobby anzutreten, um den verarmten ehemaligen Arbeitern im zusehens de-industrialisierten Mittelwesten ihre heißgeliebten Guns and Rifles wegzunehmen, mittels derer die sich ihre für sie schier unerschwinglich gewordenen Fleischvorräte nicht mehr aus dem Supermarkt, sondern direkt aus der Prärie in die heimische Kühltruhe holen können, sofern sie überhaupt noch eine solche haben und Strom dafür – und ein Haus, in dem sie stehen kann.", "Die um sich greifende Perspektivlosigkeit der Marginalisierten und Abgehängten hat einen Typ vom Schlage Trump emporgehoben bis in die Endrunde, – leider eben nicht eine fortschrittliche, emanzipative Figur, die über den Tellerrand des krisenhaften und kriegerischen Kapitalismus hinausweisen könnte. So bleibt immer nur das Wechselspiel der zwei Konkurrenz-Parteien und wie beim Tennis hin- und hergerissene Zuschauer einer sich selbst dezimierenden Schein-Demokratie. Das stille Hinübergleiten in einen offenen oder verdeckten Faschismus würde in der überwachungsstaatlichen Präsidial-Demokratie formal ohnehin kaum auffallen. Strukturell müsste sich nur wenig ändern.", "Du hast völlig recht: Ich hätte nicht vom Zwei-Parteien-System, sondern vom Mehrheitswahlrecht – im Gegensatz zum hiesigen Verhältnis-Wahlrecht – sprechen müssen, dessen Ausfluss die reale Zementierung des politischen Führungsanspruchs zweier einander abwechselnden Parteien ja nur ist. Eine dritte oder gar vierte Partei bliebe darin solange in der Minderheit, wie sie eine grundlegende Wahlrechtsreform nicht erzwingen könnte.", "Wie aber sollten die kleinen Parteien das bewerkstelligen, wenn nicht außerparlamentarisch? In den beiden verfassungsrechtlich institutionalisierten Häusern der US-Politik beißen sich bis dahin Esel und Elefant im munteren Ringelreihen einvernehmlich in die Schwänze – wobei sie im Kriegsfall gern auch nach außen schlagen. Das nennen sie Patriotismus, und \"alle scharen sich um den Präsidenten\", wie es dann immer heißt. Sprich: Ruhe im Karton! Kein Widerspruch mehr – und Schluss mit Opposition!", "Wolfgang Blaschka, München", "1.) Republican Elephant & Democratic Donkey 2016. Full dress uniform. Urheber: DonkeyHotey. Quelle: Flickr. Verbreitung mit CC-Lizenz Attribution 2.0 Generic (CC BY 2.0).", "2.) Our democracy is in Distress! - Unsere Demokratie ist in Bedrängnis!. Foto: Jarnocan, Greensboro. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0)"]}}, "recommendations": []}