{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/gemaess-definition-ein-aggressor-kann-nicht-in-selbstverteidigung-handeln", "query_keywords": ["thc", "legal"], "creation_date": "22.06.2015", "last_modified": "13.12.2017", "crawl_date": "28.02.2021", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": [], "content": {"title": "Gemäß Definition: Ein Aggressor kann nicht in Selbstverteidigung handeln", "description": "Gemäß Definition: Ein Aggressor kann nicht in Selbstverteidigung handeln von Robert Barsocchini(1)", "body": {"": ["Die Feststellung, dass Israel das Recht hat, sich selbst gegen Palästina zu verteidigen, läuft auf dasselbe hinaus, als wenn die Vereinigten Staaten von Amerika Kuba (die Teile Kubas, die die USA nicht schon rechtswidrig besetzen und als Folterlager Guantánamo benutzen) annektieren, besetzen und beginnen würden, illegale Siedlungen zu errichten, und dann die Vereinigten Staaten von Amerika das Recht hätten, sich gegen Kubaner zu „verteidigen,“ die sich gegen diese Aggression zur Wehr setzen.", "Jeder außer verblendeten Fundamentalisten und/oder hoffnungslos Korrupten würde über die Auffassung lachen, dass in einer solchen Situation ein Vorgehen der Vereinigten Staaten von Amerika gegen sich wehrende Kubaner „Verteidigung“ wäre. Gleichermaßen lacht die Welt über die Auffassung, dass Israel sich gegen die waffentechnisch weit unterlegenen Palästinenser „verteidigen“ kann, die sich der israelischen Aggression entgegenstellen.\nDas Internationale Recht widerspiegelt die Dynamik dieser Situation mit gesundem Menschenverstand, den jedes Kind leicht verstehen und naturgemäß begreifen kann.\nDie Professorin für Internationales Recht an der Universität Georgetown, Noura Erakat, erklärt die relevanten Regeln:", "Wie auch immer, Leute und/oder Gruppen, die schwächere Gruppen unterdrücken, versuchen den elementaren gesunden Menschenverstand abzustreiten und die Regeln für das, was sie tun umzuschreiben, um sich in Hinblick auf ihre furchtbaren Taten besser zu fühlen. Zum Beispiel erlegte sich die spanische Inquisition selbst kleine Regeln auf für die Behandlung ihrer Folteropfer, wie zum Beispiel, dass diese nicht bluten sollten. Anstatt also Daumenschrauben zu verwenden (eine Euro-Lieblingstechnik), verbrannte die Inquisition die Menschen lebendig, da das, wie sie in ihrem Irrsinn behaupteten, die Menschen nicht zum Bluten brachte und somit die Inquisitoren der Moral und dem Gesetz treu waren, zumindest in ihren verschissenen und selbstgerechten Hirnen. (Sie ließen Menschen durch verschiedene Foltern auch bluten, indem sie einfach ihre eigenen Regeln nicht einhielten.)\nDas ist natürlich das, was Israel, die Vereinigten Staaten von Amerika und alle korrupten widerlichen Machtzentren machen. Erakat erklärt, wie Israel diese Spiele mit dem Internationalen Recht spielt:", "Dadurch zwingt Israel:", "Würde sich Israel über Kleinigkeiten wie Ehre den Kopf zerbrechen, dann würde es den Bewohnern Gazas helfen oder erlauben, Lenkwaffen zur Selbstverteidigung zu bekommen. Der israelische Staat bevorzugt jedoch, seine Zivilbevölkerung als menschlichen Schutzschild zu gebrauchen (eine Taktik, die Israel ständig benützt), um die paar ungelenkten Raketen abzufangen, die bevölkerte israelische Gebiete erreichen, anstatt lenkbare Raketen ausgesuchte israelische Militäreinrichtungen treffen zu lassen, die mit der israelischen zivilen Gesellschaft verwoben sind.\nErakat kommt zum Schluss, dass nachdem das Verhalten des Staates Israel ein „Affront gegen die internationale humanitäre Rechtsordnung“ ist, „die Verpflichtung zur Änderung und zur Gewährleistung des Schutzes der Zivilbevölkerung auf den Schultern von Bürgern, Organisationen und Massenbewegungen liegt, die ihre Regierungen beeinflussen können, das Internationale Recht durchzusetzen. Es gibt keine Alternative zu politischer Mobilisierung, um staatliches Verhalten zu gestalten.“", "Die nächste Frage ist, ob die Palästinenser das Recht haben, Waffen zu benützen, um sich gegen illegale israelische Okkupation, Annektierung, Besiedelung und Aggression zu wehren.\nWenn wir zurückkommen auf unsere Metapher von den Vereinigten Staaten von Amerika, die Kuba besetzen, dann lautet die Antwort nach gesundem Menschenverstand/Fairness natürlich ja. Und wieder: der Grund dafür, dass viele US-Bürger nicht sofort mit ja antworten auf die Frage, ob die Palästinenser berechtigt sind, Gewalt einzusetzen, um sich selbst gegen Israels bewaffnete Aggression zu wehren, liegt darin, dass US-Bürger ganz und gar keine Informationen bekommen, die für gesunden Menschenverstand und Weltmeinung stehen. Was ihnen vorgeführt wird repräsentiert Meinung und „Berichterstattung,“ die schwer zugunsten der von den USA unterstützten Aggressoren voreingenommen sind, und in einer Art präsentiert werden, die von offenkundig über subtil und unterbewusst reichen, von natürlichem Ethnozentrismus     bis zu vorsätzlicher Hinterlist.", "Aber noch einmal: wenn wir das Internationale Recht betrachten, dann repräsentiert dieses eine Interpretation der Situation nach gesundem Menschenverstand, auf die jedes Kind kommen würde.\nDie Experten für den Mittleren Osten LeVine(2) und Hajjar(3) erklären, dass es den Palästinensern nicht verboten ist: (siehe LESETIPP am Ende!)", "Die, wie ich bereits bemerkt habe, weitgehend symbolischen und ineffektiven palästinensischen Raketenangriffe – die in ihrer gesamten Geschichte etwa 30 Menschen getötet haben – werden nicht nur unter der illegalen israelischen Okkupation abgefeuert, sondern hauptsächlich „zur Vergeltung für vorhergehende willkürliche Tötungen von Zivilisten in Gaza durch Israel,“ was zwei Fliegen auf einen Streich trifft – die Illegalität der israelischen Vorgangsweise und das Recht der Palästinenser auf Selbstbestimmung.\nUnter den Beispielen für doppelte Kriegsverbrechen der Israelis (die illegale Okkupation kombiniert mit weiteren militärischen Angriffen/Aggression), die defensive Vergeltung aus Palästina hervorgerufen haben, finden sich:", "Die oben dargelegten Umstände gleichen genau dem israelischen Massaker im Jahr 2014 im von Israel besetzten Gaza, welches mit der Tötung von Bewohnern Gazas durch Israel begann, darunter der Ermordung von Kindern auf Video, gegen den Hintergrund eines unmittelbar bevorstehenden Abkommens zwischen Hamas und der Führung in der West Bank, mit Zustimmung der Vereinigten Staaten von Amerika und der Europäischen Union. Das trieb Israel auf die Palme aufgrund der Aussicht auf eine weitere „palästinensische Friedensoffensive,“ welche Israels Fähigkeit beeinträchtigen könnte, weiterhin illegal Territorium außerhalb seiner legalen und international anerkannten Grenzen zu kolonisieren.", "_____________________________________► Dr. Norman Finkelstein: Gaza's Martyrdom and the Future of Palestine:\nDr. Finkelstein’s primary fields of research are the Israeli-Palestinian conflict and the politics of the Holocaust, an interest motivated by his parents, who were both Jewish Holocaust survivors. He is the author of ten books, including his most recent book, Method and Madness: The Hidden Story of Israel’s Assaults on Gaza. His work has been translated into 50 foreign editions. He currently teaches at Sakarya University’s Center for Middle Eastern Studies in Turkey.", "____________________________________\nIn der Tat müssen Israels Angriffe auf besetzte Flüchtlingslager wie Gaza „vor dem Hintergrund einer Realität beurteilt werden, die, obwohl die israelischen Regierungsvertreter vehement dagegen sind ... sich einer überwiegenden internationalen gemeinsamen Auffassung erfreut: Nämlich, dass die Gesamtheit der Territorien, die von Israel 1967 geschnappt wurden, gemäß Internationalem Recht okkupiert bleibt.“", "► Die Professoren fassen zusammen:", "Wie alle aggressiven Verbrecher würde Israel bevorzugen, auf keinen Widerstand zu stoßen, und besteht daher natürlich darauf, dass die Palästinenser „keinerlei Recht auf den Einsatz von Gewalt haben, nicht einmal zur Selbstverteidigung.“ Derartige verzweifelte Behauptungen bieten „einen wichtigen Einblick, wie Israel das Recht interpretiert, um die Rechtmäßigkeit von politischen Vorgangsweisen und Praktiken zu konstruieren, die es verfolgen will.“", "Anerkannt als wichtigste und maßgebende moralische Stimme zum Thema Widerstand gegen Tyrannei sprach Mahatma Gandhi speziell zum Thema der israelischen Tyrannei gegen Palästina und sagte:", "Robert Barsocchini", "► Anmerkungen:", "( 1 ) Robert Barsocchini is an historical researcher, investigative journalist, and writer for the film industry. He is a regular contributor to Washington’s Blog.(  2  ) Mark LeVine is professor of Middle Eastern history at UC Irvine, and distinguished visiting professor at the Center for Middle Eastern Studies at Lund University in Sweden and the author of the forthcoming book about the revolutions in the Arab world, The Five Year Old Who Toppled a Pharaoh.(  3  ) Lisa Hajjar is a professor of sociology at the University of California - Santa Barbara. Her research and writing focus on the laws of war and conflict, human rights and torture. She is the author of Courting Conflict: The Israeli Military Court System in the West Bank and Gaza.", "► Lesetipp: Artikel bei Al Jazeera English:", "► Quelle:  erschienen am 17. Juni 2015 auf > Empire Slayer > Artikel\nDie Weiterverbreitung dieses Textes ist durchaus erwünscht. In diesem Fall bitte die Angabe der Webadresse www.antikrieg.com nicht zu vergessen! Die deutsche Übersetzung wurde dort freundlicherweise von Klaus Madersbacher / A zur Verfügung gestellt.► Bild- und Grafikquellen:", "1. Besetzung, Enteignung, fortlaufender Siedlungsbauprojekt im Westjordanland durch die zionistische israelische Regierung. Foto und Quelle: International Solidarity Movement (ISM).2. So funktioniert die militante Siedlungspolitik des zionistischen, rassistischen israelischen Staates. Man raubt das Land der Palästinenser und baut neuen Wohnraum für die Herrenmenschen. Karikatur gezeichnet von Carlos Latuff, einem \"Politischen Karikaturist\", geboren November 1968 in Rio de Janeiro, Brazil. Carlos Latuff (eigentlich Carlos Henrique Latuff de Souza) gewährt jedem das bedingungslose Recht, seine Werk für jedweden Zweck zu nutzen, es sei denn, Bedingungen sind gesetzlich erforderlich. Sein Blog > latuffcartoons.wordpress.com3. \"MENSCH IST MENSCH - MORD BLEIBT MORD\"  Grafik: Wolfgang Blaschka, München (WOB) .4. Kinder Palästinas haben keine Chance auf ein friedliches, kindesgerechtes Leben. Foto: © Charlie Andreasson / International Solidarity Movement (ISM).5. Plakat: \"Freiheit für Palästina = Frieden für Israel\" Grafik: Wolfgang Blaschka (WOB)6.  \"ISRAEL BRICHT VÖLKERRECHT\" . Grafik: Wolfgang Blaschka, München (WOB) .7. Israels Verbrechen an den Palästinensern finden auch im WORLD REPORT 2015 Erwähnung, s. Seite 308-318! Karikatur von Carlos Latuff, einem \"Politischen Karikaturist\", geboren November 1968 in Rio de Janeiro, Brazil. Quelle: Dieses Werk wurde von seinem Urheber Carlos Latuff als gemeinfrei veröffentlicht. Dies gilt weltweit. Carlos Latuff (eigentlich Carlos Henrique Latuff de Souza) gewährt jedem das bedingungslose Recht, dieses Werk für jedweden Zweck zu nutzen, es sei denn, Bedingungen sind gesetzlich erforderlich. Sein Blog > latuffcartoons.wordpress.com8. \"Man muß kein Moslem sein um für Gaza zu stehen, es reicht, menschlich zu sein\". Grafik: Ersteller nicht bekannt."]}}, "recommendations": []}