{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/afghanistan-usa-bombardieren-wiederholt-krankenhaus-kundus", "query_keywords": ["thc", "legal"], "creation_date": "06.10.2015", "last_modified": "13.06.2017", "crawl_date": "28.02.2021", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": [], "content": {"title": "Afghanistan: USA bombardieren wiederholt Krankenhaus in Kundus", "description": "USA bombardieren wiederholt Krankenhaus in Kundus Von Thomas Gaist / wsws.org/de/", "body": {"": ["Eine ganze Serie von genau gezielten Luftschlägen der amerikanischen Armee verwüstete am Samstag in Afghanistan ein medizinisches Zentrum der internationalen Hilfsorganisation Ärzte ohne Grenzen (MSF) in Kundus. Mindestens 22 Menschen wurden getötet und mindestens 37 verletzt. Zu den Toten zählen zehn Patienten, darunter drei Kinder, und zwölf Mitglieder des medizinischen Personals.\nDie medizinische Einrichtung wurde über neunzig Minuten hinweg immer wieder angegriffen, trotz verzweifelter Telefonanrufe der Beschäftigten des Krankenhauses bei US- und Nato-Stellen in Washington und Europa. Die dringende Aufforderung, die Angriffe einzustellen, blieb ungehört. Das bezeugten überlebende Mitglieder der Hilfsorganisation.\nDie Kernstruktur des medizinischen Zentrums wurde durch das Inferno der Angriffe „völlig zerstört“ und die Leichen in dem Bereich waren bis zur Unkenntlichkeit verbrannt. Das berichtete ein Augenzeuge, der mit dem Guardian sprach.\nDer Krankenpfleger Lajos Zoltan Jecs von den MSF beschrieb die Folgen der Bombardierung der Amerikaner. „Wir versuchten einen Blick in eines der brennenden Gebäude zu werfen. Ich kann gar nicht beschreiben, was da los war. Es gibt keine Worte dafür, wie schrecklich das war. Auf der Intensivstation brannten sechs Patienten in ihren Betten. Ein Patient starb auf dem Operationstisch.“ Er sagte den MSF: „Was heute morgen geschehen ist, ist völlig inakzeptabel. Wie kann so etwas passieren? Wem nützt das? Ein Krankenhaus zerstören und so viele Leben auslöschen, für nichts! Ich finde dafür keine Worte.“\nDie MSF verlangten am Sonntag eine unabhängige Untersuchung der Bombardierung des Krankenhauses: „Der Ausgangspunkt muss sein, dass dort ein Kriegsverbrechen begangen wurde.“ „Nicht ein einziger Mitarbeiter hat vor den amerikanischen Luftangriffen am Samstagmorgen irgendwelche Kämpfe irgendwo auf dem Krankenhausgelände bemerkt“, hieß es in der Erklärung. „Das Krankenhaus wurde bei jeder Angriffswelle exakt getroffen, während das übrige Gelände fast unberührt blieb.“\nDas Krankenhaus war das einzige größere Traumazentrum in Nordafghanistan. Es war zum Zeitpunkt des Angriffs mit mindestens 105 Patienten bis zum letzten Platz belegt. Das Zentrum hat seine medizinische Tätigkeit momentan erst einmal gänzlich eingestellt. Die verbliebenen Patienten wurden in eine Stadt mehrere Stunden außerhalb von Kundus überführt. Die MSF erklärten am Sonntag, sie hätten ihre Tätigkeit in Kundus „in einer Zeit größten medizinischen Bedarfs einstellen müssen“.\nDie afghanische Nachrichtenagentur Pajhwok berichtete, dass Ärzte aus der Nordprovinz Kundus flöhen, weil sie glaubten, vorsätzlich ins Visier genommen worden zu sein. Die Nachrichtenagentur berief sich auf Informationen des Gesundheitsministeriums, dass mehr als 500 Verwundete aus amerikanischen Luftangriffen und anderen gewalttätigen Zusammenstößen in das städtische Krankenhaus gebracht worden seien, wo sie lediglich von einer Gruppe von Krankenschwestern und –pflegern versorgt würden.In einer offiziellen Erklärung Samstagnacht versuchte US-Präsident Barack Obama nicht einmal, den Anschein zu erwecken, dass er auch nur in Betracht ziehe, die verantwortlichen Offiziere und Einheiten zu bestrafen oder die Einsatzregeln zu verändern. Stattdessen nannte Obama das Ereignis „tragisch“ und machte klar, dass er die Angelegenheit an die interne Untersuchungskommission des Militärs abgebe.„Das Verteidigungsministerium hat eine umfassende Untersuchung eingeleitet und wir werden deren Ergebnisse abwarten, bevor wir ein endgültiges Urteil über die Umstände dieser Tragödie fällen“, sagte Obama, nachdem er den Familien der Opfer sein Beileid ausgesprochen hatte.\nOffiziere der afghanischen Regierungstruppen verteidigten die amerikanischen Luftschläge am Sonntag und behaupteten, das Krankenhaus sei von den Taliban als „menschlicher Schutzschild“ missbraucht und die afghanischen Soldaten seien vom Krankenhausgelände aus beschossen worden. Ein Sprecher der US-geführten Besatzungstruppen, Oberst Brian Tribus behauptete am Samstag auf der gleichen Linie, dass „Personen angegriffen wurden, die die Truppe bedrohten.“ „Der Schlag hat vielleicht zu Kollateralschäden an einer nahegelegenen medizinischen Einrichtung geführt. Das wird untersucht“, sagte Tribus.\nEin US-Vertreter hat bestätigt, dass eine US C-130 „in der Nähe des Krankenhauses“ das Feuer eröffnet habe. US-Special Forces am Boden in der Nähe des Krankenhauses, wo sie mit afghanischen Regierungstruppen im Einsatz waren, hätten Luftunterstützung erbeten. Das Ziel sei gewesen, aufständische Taliban aus der Stadt zu treiben, die am 28. September die strategische nordafghanische Stadt erobert hatten.Die Anforderung von Luftunterstützung und die Angriffe der C-130 fanden zur gleichen Zeit statt wie die Angriffe auf das Krankenhaus, aber die US-Regierung hat sich bisher geweigert, die Verantwortung für die Angriffe auf das Krankenhaus und die Serie von exakten Treffern offiziell anzuerkennen. US-Vertreter haben eine ganze Reihe von Erklärungen mit zusammen gekniffenen Lippen abgegeben.\nDie letzte stammt von Verteidigungsminister Ashton Carter. Er weigerte sich, konkrete Informationen zu bestätigen oder auch nur eine sinnhafte allgemeine Einschätzung des Zwischenfalls zu geben. Die Umstände der Angriffe seien „verwirrend und kompliziert“ und das amerikanische Militär habe noch keine Klarheit über die Details, behauptete Carter. „Wir versuchen uns noch ein klares Bild von den Ereignissen zu verschaffen. Aber ich möchte schon jetzt allen Betroffenen mein Mitgefühl aussprechen. Eine umfassende Untersuchung des Zwischenfalls wird in Zusammenarbeit mit der afghanischen Regierung durchgeführt“, sagte Carter.Das amerikanische Militär versucht die Gräueltat gegen das MSF-Krankenhaus als Kollateralschaden von Kämpfen zu rechtfertigen, die sich gegen Talibankämpfer richteten, welche sich angeblich in Gebäuden auf dem gleichen Gelände festgesetzt hatten. Aber sowohl MSF-Mitglieder, wie auch andere Zeugen haben berichtet, dass es auf dem Gelände des Krankenhauses keine Kämpfe gegeben hat.Es erscheint viel wahrscheinlicher, dass die Angriffe bewusst von Offizieren der US-geführten Truppen angeordnet wurden, um die Botschaft zu vermitteln, dass medizinisches Personal, das Gegner des amerikanischen Militärs behandeln könnte, als hinnehmbarer „Kollateralschaden“, wenn nicht gar als legitimes Ziel angesehen wird.\nDen US-Behörden war die genaue Lage der Einrichtung seit Jahren bekannt, wie MSF-Operationschef Bart Janssens Al-Dschasira mitteilte. Die genauen Koordinaten des Krankenhauses wurden amerikanischen Militärvertretern am 29. September erneut bestätigt, erklärte MSF-Sprecherin Vickie Hawkins.Es kann nicht ausgeschlossen werden, dass das Krankenhaus absichtlich von Offizieren zerstört wurde, die von den neuen aggressiven Gefechtsfeldregeln ermutigt wurden. Diese sind in dem 1204seitigen Handbuch des US-Verteidigungsministeriums für die Kriegsführung (LAW OF WAR MANUAL = LOWM) niedergelegt. Das Handbuch wurde im Juni des Jahres vom Pentagon herausgegeben. Es autorisiert amerikanische Kommandeure, zivile Infrastruktur und zivile Bevölkerung auf Grundlage ihrer eigenen Einschätzung der „militärischen Notwendigkeit“ anzugreifen. [Erg. ADMIN H.S.: das 1204seitige Handbuch findet Ihr als PdF-Anhang am Ende, Achtung: 11,44 MB]Unter zahlreichen anderen weitgehenden Autorisierungen für die Anwendung militärischer Gewalt beinhaltet das LOWM erweiterte Vollmachten für Kommandeure. Explizit ist es erlaubt, Ziele auch dann anzugreifen, wenn „menschliche Schutzschilde“ im Weg sind.\nDie Vollmachten nach dem LOWM sind so weitgreifend, dass selbst dann, wenn eindeutig bewiesen wäre, dass US-Kommandeure das Krankenhaus absichtlich beschießen ließen, die Armee die Zerstörung des Krankenhauses in Kundus problemlos als „legal“ einstufen könnte. Der verantwortliche Kommandeur müsste die Operation lediglich als nach Lage der Dinge „militärisch notwendig“ einstufen.Tatsache bleibt, dass die absichtliche Bombardierung medizinischer Einrichtungen, ob zur Vernichtung feindlicher Kräfte oder um verwundete Talibankämpfer endgültig zu erledigen oder um medizinisches Personal zu terrorisieren, das diese behandelt, ein Kriegsverbrechen darstellt, wie die Vertreter der Ärzte ohne Grenzen richtig erklärt haben. Für dieses Kriegsverbrechen müssen führende Mitglieder der Obama-Regierung und der US-Armee zur Verantwortung gezogen werden.Thomas Gaist", "1. - 3.: Kabul – At 2:10am on Saturday 3 October the Médecins Sans Frontières’ (MSF) Trauma centre in Kunduz was hit several times during sustained bombing and was very badly damaged. Die 3 Fotos sind Teil der Presseveröffentlichung des MSF. Quelle: International website of Médecins Sans Frontières (MSF) - http://www.msf.org/press-releases - © MSF", "Médecins Sans Frontières (MSF) is an international, independent, medical humanitarian organisation that delivers emergency aid to people affected by armed conflict, epidemics, natural disasters and exclusion from healthcare. MSF offers assistance to people based on need, irrespective of race, religion, gender or political affiliation. MSF is a worldwide movement of 24 associations, bound together as MSF International, based in Switzerland.", "Hier die englischsprachige Hauptseite des MFS - hier die deutschsprachige Webseite von Ärzte ohne Grenzen.4. \"Kann eine große Nation, deren Geschichte womöglich mit einem Völkermord begann, uns heute . . . \" Grafik: Wilfried Kahrs / QPress.5. Friedensnobelpreisträger Barack Obama: \"SOON WANTED FOR TOTURE, WAR CRIMES and MASS MURDER.\" Grafik: Wilfried Kahrs / QPress."]}}, "recommendations": []}