{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/der-verfolgung-von-drogendelikten-ausgeliefert", "query_keywords": ["cannabis", "haschisch", "marihuana", "entkriminalisierung"], "creation_date": "09.12.2020", "last_modified": "09.12.2020", "crawl_date": "28.02.2021", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abstieg", "Abstiegsängste", "Arbeitsmarktsderegulierung", "Armut", "Armutsdelikt", "Beschaffungskriminalität", "Betäubungsmittel", "Betäubungsmittelgesetz", "Bewegungsbilder", "BtMG", "Cannabis", "Cannabiskonsum", "Disziplinierung", "Drogen", "Drogenbesitz", "Drogendelikte", "Drogengeschäft", "Drogenkonsum", "Drogenkriminalität", "Drogenproblem", "Drogenprohibition", "Drogentäter", "Drogentote", "Eigengebrauch", "Einstiegsdroge", "elektronische Auswertung von Datenströmen", "Entkriminalisierung", "Enttäuschung", "Ermittlungsmethoden", "Finanzermittlung", "Funkzellenauswertung", "Genusssuche", "Handy-Überwachung", "Handyüberwachung", "heimliche Durchsuchungen", "IMSI-Catcher", "Innenraum-Überwachung", "Joint", "Kleindealer", "Konditionierung", "körperliche Durchsuchung", "Kriminalisierung", "neoliberale Agenda", "Observationen", "Opiumgesetze", "Prohibition", "Positionsbestimmung per GPS", "Rauschgifte", "Rauschmittel", "Repression", "Schattenwirtschaft", "Schwarzmarkt", "Sozialstaatdemontage", "Staatsmacht", "Staatsterror", "Strafbarkeit", "strafender Staat", "Strafverfolgung", "Strukturermittlungsverfahren", "Trojanereinschleusung", "Überwachung", "Verbrechersyndikate", "Verelendung", "Verfallsanordnungen von Geld und Wertsachen", "Videoüberwachung", "V-Leute", "vorgefertigte Sperrerklärungen zur Aktenunterdrückung", "vorläufige Festnahme", "Wanzeneinsatz", "Wohnungsdurchsuchung", "Zollbehörde"], "content": {"title": "Der Verfolgung von Drogendelikten ausgeliefert", "description": "Der Verfolgung von Drogendelikten ausgeliefert Über die konkrete Lebenssituation armer Menschen in der Großstadt von Laurenz Nurk, Dortmund", "body": {"": ["Die Auswirkungen der Reformen der „Agenda 2010“ die von der rot-grünen Koalition Anfang des Jahrhunderts auf den Weg gebracht wurden, haben der politischen Kultur und dem sozialen Klima im Land dauerhaft geschadet. Der Arbeitsmarkt wurde dereguliert, der Sozialstaat demontiert, eine Steuerpolitik betrieben, die den Reichen mehr Reichtum und den Armen mehr Armut gebracht und auch der Mittelschicht deutlich gemacht hat, dass ihr Abstieg jederzeit möglich ist. Damit reagieren die Stärkeren ihre Abstiegsängste, Enttäuschung und Ohnmacht an den Schwächeren ab.", "Begleitet wird das Ganze von dem Misstrauen gegenüber den Mitmenschen und wenn man sieht, dass der Staat überall ein Sicherheitsproblem entdeckt, das mit martialischen Einsätzen der Sicherheitskräfte entschärft werden muss, dann wird die gefühlte Bedrohung real erlebt und nach dem noch stärkeren Staat gerufen. Dabei ist es erforderlich, denen, die nichts mehr haben, als strafender und disziplinierender Staat entgegen zu treten und denjenigen Menschen mit Abstiegsängsten und den großen Vermögen einen starken Staat zu demonstrieren.", "Der Bereich, in dem der strafende Staat schon seit Jahrzehnten eine besonders tragische Kontinuität an den Tag legt, ist die Ahndung von Drogendelikten, mit teilweise windigen und kruden Rechtsgrundlagen, die die Menschen kriminalisieren sollen und bewusst in die Verelendung führen.", "Das Armutsdelikt, Verstöße gegen das Betäubungsmittelgesetz (BtMG), wird im Folgenden genauer betrachtet.", "Die Strafen für Drogendelikte sind extrem hoch, es gilt das Prinzip der flächendeckenden Kriminalisierung. Der Grundsatz des Strafrechts, dass die Opfer vor den Tätern zu schützen sind, ist hier aufgegeben worden.", "Kleinste Vorbereitungshandlungen werden bereits zu eigenständigen Taten umgedeutet. Es entfällt die Unterscheidung zwischen Helfern, Anstiftern und Tätern. So wundert es kaum, dass 80 Prozent der zu Gefängnisstrafen verurteilten Drogentäter suchtmittelabhängige Kleindealer sind, die meistens selbst zu Opfern der Verbrechersyndikate wurden.", "Die praktische Handhabe des Betäubungsmittelgesetzes bietet den Strafverfolgern mittlerweile eine Vielzahl von erlaubten oder nicht erlaubten Mitteln, wie Funkzellen-Auswertungen, elektronische Auswertung von Datenströmen, Trojanereinschleusung, Bewegungsbilder, Zugriff auf ausländische Server, Wanzeneinsatz, Handy-Überwachungen, Positionsbestimmung per GPS, IMSI-Catcher (Geräte zum Auslesen von Handys), Observationen, Innenraumüberwachungen, Strukturermittlungsverfahren, offene und heimliche Haus- und Wohnungsdurchsuchungen, Video-Überwachungen, Finanzermittlungen, Verfallsanordnungen von Geld und Wertsachen, Einsatz von V-Leuten, vorgefertigte Sperrerklärungen zur Aktenunterdrückung und vieles mehr.", "Hierbei sind nicht mehr die Staatsanwälte und Richter die Herren des Verfahrens, sondern der Zoll und die Polizei. Bei ihren konspirativen Aktionen entziehen sie sich weitgehend der Kontrolle. Die „Bekämpfung der Drogenkriminalität“ rechtfertig für sie alles, was sie machen und wie sie es machen.", "► Das Betäubungsmittelgesetz hat in seiner jetzigen Form keine Berechtigung mehr", "Nach dem Betäubungsmittelgesetz (BtMG) ist jeder Umgang mit Betäubungsmitteln (Rauschgiften) ohne behördliche Genehmigung strafbar. Der Besitz, auch einer geringen Menge, beispielsweise von Cannabisprodukten, ist grundsätzlich strafbar. Bei einer geringen Menge kann die Staatsanwaltschaft aber von der Strafverfolgung absehen. Eine Gewähr für die Einstellung des Verfahrens gibt es nicht. In jedem Fall hat die Polizei immer Strafverfolgungspflicht und führt in der Regel folgende Maßnahmen durch: vorläufige Festnahme, körperliche Durchsuchung, Einleitung eines Ermittlungsverfahrens, Mitteilung an die Führerscheinstelle wegen Drogen im Straßenverkehr, Durchsuchung der Wohnung, bei Personen unter 18 Jahren die Durchsuchung der Wohnung der Eltern.", "Eine Einstellung des Verfahrens ist beim Handel mit Betäubungsmitteln immer ausgeschlossen, wenn die Tat in Schulen, Jugendheimen, Kasernen etc. begangen wurde und die Tat Kindern und Jugendlichen Anlass zur Nachahmung geben könnte.", "Ein Résumé nach 40 Jahren Betäubungsmittelgesetz:", "Schon vor einigen Jahren haben 122 deutsche Strafrechtsprofessoren eine Resolution unterzeichnet, in der sie eine Entkriminalisierung der Drogen verlangten.", "Es war ein Versuch, die ursprüngliche Funktion des Parlaments wieder zu wecken, da verfassungsrechtlich die Gesetze eigentlich wissenschaftlich begründet und überprüfbar sein müssen. Die Zielsetzung war, unabhängig von der Frage, ob Drogen gefährlich sind oder nicht, dass die Politik sich mit der derzeitigen unhaltbaren Situation, die sich aus dem Betäubungsmittelgesetz ergibt, auseinandersetzt. Die Wissenschaftler bezeichneten die strafrechtliche Verfolgung als gescheitert, sozial schädlich und unökonomisch.", "Rechtsstaatlich wäre es erforderlich, ein solchermaßen nutzloses Gesetz, wie das Betäubungsmittelgesetz, abzuschaffen.", "Bis auf einige Aktivitäten in den Landtagen, auf Initiative kleinerer Parteien, ist auch dieser Entkriminalisierungsversuch lautlos verpufft. Ebenso wie die Bemühungen, das Drogenproblem aus dem strafrechtlich-polizeilichen Bereich in den sozial-gesundheitlichen Bereich zu verlagern.", "Geblieben ist nur der Ruf nach mehr Repression.", "Laurenz Nurk, Dortmund (Quellen: WAZ, monitor.de, BTM-Gesetze, Dortmunder Bekanntmachungen Berichte von Betroffenen).", "► Quelle: Erstveröffentlicht am 24. November 2020 auf gewerkschaftsforum-do.de >> Artikel. Die Texte (nicht aber Grafiken und Bilder) auf gewerkschaftsforum-do.de unterliegen der Creative Commons-Lizenz (CC BY-NC-ND 3.0 DE), soweit nicht anders vermerkt.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Druck und Repressionen vom Amt: Sanktionen das einzige Druckmittel sind, das der Staat gegenüber Hartz-IV-Beziehern in der Hand hat. Unklar bleibt allerdings, inwieweit der Staat überhaupt das Recht hat, auf Hilfebedürftige Druck auszuüben. Psychische Erkrankungen: ,Jeder dritte Hartz-IV-Empfänger ist psychisch krank“. Dies ging aus einer Studie des \"Instituts für Arbeitsmarkt- und Berufsforschung\" (IAB) und der Universität Halle-Wittenberg hervor, wonach „der Anteil der Betroffenen in den vergangenen Jahren stark gestiegen“ war. Zu den psychischen Erkrankungen zählt die Studie die „affektiven und neurotischen Störungen, Depressionen und seelisch bedingten körperlichen Leiden“.", "Foto: whoismargot / Małgorzata Tomczak, Bielsko-Biała. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Holzhammermethode: Drakonische Strafen mit Freiheitsentzug für Bagatelldelikte. Ersatzfreiheitsstrafen werden in der Praxis überwiegend gegen mittellose, erwerbslose bzw. mehrfach (durch Abhängigkeit, psychische Probleme, Wohnungslosigkeit etc.) belastete Menschen verhängt. Foto: stevepb / Steve Buissinne, Sedgefield/South Africa. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "3. Überführung in Handschellen zum Haftantritt: Die typischen Armutsdelikte werden in der Regel drakonisch bestraft, meistens mit hohen Geldstrafen. Können die nicht bezahlt werden, müssen die Betroffenen in der Regel Ersatzfreiheitsstrafen antreten. Foto: Inactive account – ID 4711018. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Ein Joint (auch Tüte) ist ein mit Cannabisprodukten (meist Haschisch oder Marihuana) gefülltes Papier, das zusammengedreht wird, um es zu rauchen. In vielen anderen Ländern ist der Besitz einer geringen Menge Cannabis für den Eigengebrauch teilweise entkriminalisiert, wobei von Land zu Land verschiedene Mengen als gering gelten. In Österreich und Deutschland ist der bloße Konsum von Cannabis oder anderen Betäubungsmitteln de jure nicht strafbar, dagegen sind der Anbau, die Herstellung, das Verschaffen, der Erwerb, der Besitz, die Ein-, Aus- und Durchfuhr, das Veräußern, das Abgeben, das Verschreiben, das Verabreichen und das Überlassen zum unmittelbaren Verbrauch gemäß Betäubungsmittelgesetz strafbar oder genehmigungspflichtig.", "Foto: user 'Free-Photos'. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}