{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/heiliger-obama-ein-kritischer-rueckblick-auf-die-praesidentschaft-barack-obamas-2009-bis-2017", "query_keywords": ["thc", "legal"], "creation_date": "13.06.2017", "last_modified": "18.07.2019", "crawl_date": "24.02.2021", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Afghanistan", "Al-Qaida", "Barack Hussein Obama", "Bill Clinton", "Chelsea Manning", "Christof Heyns", "CIA", "Citigroup", "David E. Sanger", "Establishment", "Federal Reserve System", "David Graeber", "Donald Trump", "Drohnen", "Drohneneinsätze", "Drohnenkrieg", "Edward Snowden", "Folterpraktiken", "Fort Bragg", "Friedensnobelpreis", "George W. Bush", "Ghassan Hage", "Goldman Sachs", "Guantanamo Bay Naval Base", "Hillary Clinton", "Hoffnung", "Hoffnungsträger", "Irak", "Islamischer Staat", "Jack Goldsmith", "James E. Cartwright", "James Bamford", "Jemen", "John Brennan", "John McCain", "JPMorgan Chase", "Kriegsverbrechen", "Machtbefugnisse", "Mahatma Gandhi", "Martin Baxmeyer", "Michelle Obama", "Napoleon Bonaparte", "National Riffle Association", "National Security Agency", "Navy SEALs", "Neocons", "Noam Chomsky", "Ordoliberalismus", "Osama bin Laden", "Paul Adolph Volcker", "Popularität", "Rechtsmemorandum", "Sasha Lilley", "Schuldenstreit", "Staatssicherheit", "Stuxnet", "Todesliste", "Tom Engelhardt", "United States Congress", "United States Navy SEALs", "US-Kongress", "US-Senat", "Yes we can", "Völkerrecht", "Whistleblower"], "content": {"title": "Heiliger Obama? Ein kritischer Rückblick auf die Präsidentschaft Barack Obamas (2009 bis 2017)", "description": "Heiliger Obama? Ein kritischer Rückblick auf die Präsidentschaft Barack Obamas (2009 bis 2017) von Martin Baxmeyer", "body": {"": ["Der australische Anthropologe Prof. Ghassan Hage, eine Art geistiger Zwillingsbruder David Graebers from \"Down Under\", hat einmal eine interessante These aufgestellt. Der wichtigste Rohstoff, so Hage, den jedes Regime herstellen müsse, sei weder Öl noch Brot, ja, noch nicht einmal Geld. Der wichtigste Rohstoff sei Hoffnung.", "Hoffnung auf Verbesserung, Hoffnung auf Bewegung, auf Teilhabe oder eine zumindest minimal erträgliche Zukunft.", "Ein politisches Herrschaftssystem bleibe stabil, solange es ausreichend Hoffnung herstellen könne. Erst, wenn die Produktion ins Stocken gerate, sei es ernsthaft gefährdet.", "► \"Yes, we can\"", "Kaum etwas bestätigt diese These so sehr wie der erste Präsidentschaftswahlkampf Barack Obamas im Jahr 2008. Der Slogan \"Yes, we can\" mobilisierte damals Millionen Menschen, und in den ersten Wochen seiner Amtszeit waren Umfragen zufolge 80% der US-amerikanischen Bevölkerung der Ansicht, er werde ein \"guter Präsident\" sein. Eine Schauspielerin, die unmittelbar nach Obamas Wahlsieg in der Nähe seines Rednerpults stand, erzählte verzückt: \"Es war, als schaute man in die Sonne! Man konnte nicht zu lange hinschauen\".", "Der Höhepunkt der internationalen 'Vorschuss-Hoffnung' war zweifellos erreicht, als Barack Obama, gerade einmal neun Monate im Amt, der Friedensnobelpreis zugesprochen wurde - offenbar für das, was er noch tun würde, und nicht etwa für das, was er in der Kürze der Zeit schon getan hatte. Herbe Enttäuschungen folgten auf dem Fuß. Bemerkenswert aber ist, dass Amerikas erster schwarzer Präsident selbst über das Ende seiner Zeit im Weißen Haus hinaus für viele Menschen ein Sympathie- und Hoffnungsträger geblieben ist. Nicht zuletzt für solche, die ihn als Präsidenten gar nicht erleben konnten.", "Sein positives Image, die Aura von Ehrlichkeit, Gutwilligkeit und Anstand, scheinen nicht zuletzt durch seinen katastrophalen Nachfolger Donald Trump wieder neuen Glanz gewonnen zu haben.", "Wenn man, etwas polemisch ausgedrückt, den Präsidentschaftswahlkampf Barack Obamas 2008 als die bisher größte politische Marketingkampagne der Geschichte deutet, so ist ihr Produkt, die \"Marke Obama\", über den Ablauf ihres Haltbarkeitsdatums hinaus gut und leicht verkäuflich geblieben.", "Ein scheinbar banales Beispiel mag dies illustrieren: Im Biographienregal der Stadtbücherei Münster finden sich im Mai 2017 beachtliche 14 Titel zu Barack Obama, zum Teil in mehreren Exemplaren. Es gibt Bücher aus Obamas eigener Feder, wie etwa seine Autobiographie \"Dreams from my Father\" ['Träume meines Vaters'] (2004, erstmals 1995) oder seine programmatische Schrift \"The Audacity of Hope\" ['Hoffnung wagen'] (2006), die beide zu ihrer Zeit auf Platz Eins der Bestsellerliste der New York Times standen. Aber da sind auch prachtvoll illustrierte Biographien, unter anderem vom Time Magazin, oder deutsche Übertragungen seiner Reden.", "Zum Vergleich: Zu Napoleon finden sich im selben Regal gerade einmal fünf Titel. Zu Mahatma Gandhi sind es immerhin acht, die aber an Pracht, Aktualität und Aufwand tief im Schatten der Obama-Bände stehen. Und Obamas Vorgänger im Amt, George W. Bush Jr., glänzt vollständig durch Abwesenheit. Barack Obama, so der unvermeidliche Eindruck, war \"anders\": Er war ein \"besonderer Präsident\". Auch die Mitglieder von Obamas Familie sonnen sich nach wie vor im Lichte dieser Aura: Nur ein paar Wochen nach Hillary Clintons Wahlniederlage posierte Michelle Obama im Frühjahr 2017 im aparten rosa Kleidchen auf dem Cover des Modemagazins Vogue. Und der Süddeutschen Zeitung war ein banaler Umzug des Ex-Präsidenten mit seiner Familie in ein neues Domizil noch Monate nach dem Amtsantritt Trumps einen halbseitigen Artikel wert. Der Name Obama, so scheint es, steht nach wie vor für Schönheit, Ehrlichkeit, Gerechtigkeit und Hoffnung.", "Noam Chomsky warf bereits ein Jahr nach dem Amtsantritt Obamas, im Jahr 2010, einen weit nüchterneren Blick auf den neuen Präsidenten. Im Grunde, so Chomsky in einem Interview mit Sasha Lilley, sei eine der verbreitetsten Verschwörungstheorien in den USA zur Zeit jene, die behaupte, mit Barack Obama habe ein aufrechter Mensch guten Willens die Präsidentschaft errungen, der ehrlich bemüht sei, seine politischen Versprechungen einzulösen. Nur der entschlossene Widerstand einer Armee von Böswilligen hindere ihn daran. \"Ich glaube das nicht\", so Chomsky: \"Ich glaube, er ist genau das, was er zu sein scheint.\"", "► Barack Obama - eine (unvollständige) Bilanz", "Um nicht missverstanden zu werden: Es besteht kein Zweifel, dass Barack Obama während seiner Präsidentschaft hohe politische Hindernisse im Weg standen. Spätestens, als die Demokraten beide Kammern des Landes, den Kongress und den Senat, an die Republikaner verloren hatten, herrschte in den USA ein Patt, das etwa im sogenannten \"Schuldenstreit\" weltweite Beachtung fand. Für den katastrophalen Zustand des Landes konnte Obama bei Amtsantritt ebenso wenig, wie gelegentliche Fehlentscheidungen im politischen Tagesgeschäft immer vermeidbar gewesen wären. Um all diese Aspekte jedoch wird es im Folgenden nicht gehen.", "Der Blick soll gerichtet werden auf jene Entscheidungen, die Barack Obama sehr wohl (relativ) frei treffen konnte. Sie sollen verglichen werden mit jenen Versprechungen, die die Menschen 2008 so in Begeisterung versetzten und sie offenbar eine Zeit lang vergessen ließen, dass auch Obamas Wahlkampf eben genau dies war: ein Wahlkampf, ein politischer Meinungsbildungsprozess also, der nirgends auf der Welt sonderlich berühmt ist für seine Verlässlichkeit, Verbindlichkeit und Aufrichtigkeit. Es wird sich herausstellen, dass Barack Obamas Präsidentschaft keineswegs als positives Gegenbild zu seinem gruseligen Nachfolger Donald Trump taugt. Und ebenso wenig als Hoffnungsquelle, in absehbarer Zeit an den Wahlurnen der USA ernsthafte Verbesserungen bewirken zu können. Barack Obama war, alles in allem, (leider) ein ganz normaler US-Präsident.", "Dabei hätte man eigentlich schon während seines erwähnten Wahlkampfes 2008, der in den USA eine bis dahin kaum gekannte Euphorie (nicht zuletzt) in den niederen Schichten, unter Schwarzen und Latinos auslöste, recht leicht erkennen können, dass es dem neuen Kandidaten und seinem Team gar nicht um wirkliche Veränderungen, sondern vor allem um eines ging: Macht. Seine \"Regelverstöße\" im Wahlkampf, die ihm eine solch unerwartete Popularität verschafft hatten, endeten rasch, als sich für ihn ernsthafte Chancen auf das Präsidentenamt ergaben.", "Gegen seine parteiinterne Konkurrentin Hillary Clinton hatte sich Obama zur allgemeinen Verblüffung noch durch zahllose Kleinspenden aus der Bevölkerung durchsetzen können, die über das Internet eingeworben worden waren. Als Präsidentschaftskandidat der Demokraten verzichtete er dann jedoch (als erster nationaler Kandidat überhaupt) auf staatliche Wahlkampffinanzierung. Stattdessen verlangte er das Recht, uneingeschränkt private Spenden einzuwerben.", "Das erfolgreiche Einwerben von Spenden entscheidet in den USA letztlich über Erfolg oder Misserfolg einer Kandidatur. Man könnte den Wandel in Obamas Strategie so umschreiben: Die Bevölkerung machte ihn zum Kandidaten. Banken und Großindustrie machten ihn zum Präsidenten. Neben Firmen aus der Rüstungsbranche, der Pharmaindustrie und der Informationstechnologie gehörten zu Obamas wichtigsten Spendern nun drei Großbanken, die ihm im Gefolge der Finanzkrise von 2008/2009 wiederbegegnen sollten: Goldman Sachs, JP Morgan Chase und die Citigroup.", "Vor allem die mächtige Goldman Sachs zählte beim Kollaps der Finanzmärkte 2008 zu den skrupellosesten Krisengewinnlern. Wochen vor dem von ihnen selbst mit herbeigeführten Crash hatten Banker der Goldman Sachs an der Börse noch gegen die eigenen Optionen und Papiere gewettet (!), um ihre Gewinne zu vergrößern: Sie wussten ja, was kommen würde. Alle gemeinsam spendeten für Obamas Wahlkampagne dreimal so viel wie für seinen republikanischen Gegenkandidaten John McCain.", "Man hat nicht den Eindruck, dass Obama ihre Hilfe vergaß. Bei seinem Amtsantritt im Januar 2009 übernahm er das gleiche Wirtschaftsteam, das bereits unter Bill Clinton für die massive Deregulierung der Finanzmärkte verantwortlich gewesen war und damit die astronomischen Gewinne der Banker erst möglich gemacht, aber auch den Weg in die Katastrophe geebnet hatte. Als der Ex-Notenbankchef Kurt Paul A. Volcker Obama im Frühjahr 2009 aufforderte, den Verantwortlichen für die Krise an der Wall Street, die mit \"entblößter Brust\" da stünden, den \"Speer ins Herz zu stoßen\", überging er das. Es dauerte Jahre und kostete Milliarden, bis sich die Regierung Obama endlich zu einer ordoliberalen Reform des Finanzsektors durchringen konnte.", "► \"Yes, we scan\": Die lückenlose Überwachung", "In der Innen- und Außenpolitik war ebenfalls nichts zu spüren von jenem \"Change\", der so viele Menschen des Landes solch große Hoffnungen in Barack Obama hatte setzen lassen. Seine Regierung war eine fast nahtlose Fortsetzung der Regierung George W. Bush, über den sich die Welt jahrelang mit Recht den Mund zerrissen hatte. Obama, von Hause aus ein auf Verfassungsrecht spezialisierter Anwalt, hatte im Wahlkampf die Verfassungswidrigkeit vieler Gesetzesänderungen seines Vorgängers angeprangert und versprochen, diesen Zustand zu korrigieren. Kaum war er im Amt, kam es anders: Keine einzige der erweiterten Machtbefugnisse, die sich Bush im Gefolge des Anschlags vom 11. September 2001 angemaßt hatte [⇒ s. umfangreichen KN-Artikel zu 9/11], wurde von Obama zurückgenommen oder eingeschränkt.", "Ganz im Gegenteil: Tatsächlich organisierte er zum Beispiel die berüchtigte \"Staatssicherheit\" noch weit effizienter als sein Vorgänger. Jack Goldsmith, ehemaliger Rechtsberater von Präsident Bush Jr., beruhigte die vor der Hand entmachteten neokonservativen Granden des Ex-Präsidenten in einem Artikel mit den Worten: \"Die Änderungen, die er [Obama] vorgenommen hat, sind darauf angelegt, den Großteil von Bushs Programm auf lange Sicht zu festigen\". In seiner menschenverachtenden Flüchtlingspolitik etwa realisierte Obama oft lediglich Pläne seines republikanischen Amtsvorgängers und verschärfte sie zum Teil noch (die GWR berichtete).", "Über das Gefangenenlager Guantánamo auf Kuba muss hier ebenfalls kein Wort mehr verloren werden. Zwar verbot Obama in einem seiner ersten Dekrete die unter Bush legalisierten Folterpraktiken, er vermied es aber, das entsprechende (Un)Rechtsmemorandum, das 2001 legalisierte Memorandum on Notification (MON) komplett für unrechtmäßig erklären zu lassen. Dessen berüchtigter Appendix M legalisierte eine Reihe von Folterpraktiken. So gab es auch unter Obama keine Garantie dafür, dass CIA und Militär nicht weiter straflos unmenschliche Verfahren bei Verhören würden anwenden können - was sie allem Anschein nach auch taten.", "Die Spähaktivitäten der National Security Agency (NSA) beschnitt Obama keineswegs, sondern weitete sie noch aus und stellte sie auf Dauer, bis 2011 endlich zwei Senatoren dagegen protestierten. Freilich mit wenig Erfolg: Denn noch im gleichen Jahr wurden Sonden in weiteren 200 Internetkabeln versenkt, und schließlich hatten 850.000 Angestellte der NSA täglich Zugriff auf bis zu 600 Millionen Telefonate - keineswegs nur aus den USA. An einem besonders arbeitsamen Tag im Januar 2013 beispielsweise sammelte die Behörde allein 60 Millionen Telefonate und E-Mails aus Deutschland.", "Die NSA zapfte mit Obamas Genehmigung die Telefone im Hauptquartier des Europarats an, verwanzte die UNO und die Europäische Union in Brüssel und belauschte 38 Botschaften von mit den USA verbündeten Staaten. Der NSA-Experte James Bamford jubelte über den so gewonnenen Wissensvorsprung: \"Das ist, als würde man zum Pokern gehen und vorher schon wissen [...], was jeder in der Hand hält, bevor man seinen Einsatz macht\".", "Darüber hinaus begann die Administration Obama den ersten staatlichen Cyberwar der Menschheitsgeschichte, als sie den Befehl gab, die Atomkrafteinrichtungen des Iran mit dem Stuxnet-Virus zu attackieren. Kleinere Kürzungen im Militärhaushalt, etwa bei der Infanterie, wurden kompensiert durch Milliardeninvestitionen in die neue Computerkriegsführung. Als der Whistleblower Edward Snowden einen Teil der Machenschaften der NSA öffentlich machte, wurde er zum vermutlich meistverfolgten Mann der US-Geschichte. Dafür war Obamas eingängiger Wahlkampfslogan dahin: Aus \"Yes, we can\" wurde \"Yes, we scan\".", "► Die Fortsetzung des \"Kriegs gegen den Terror\"", "Barack Obama setzte, trotz anderslautender Versprechungen im Wahlkampf, Bushs \"Krieg gegen den Terror\" ganz einfach fort - mit anderen, aber auch mit den gleichen Mitteln. Ausgerechnet in dem Jahr, in dem er den Friedensnobelpreis annahm, stockte er das Truppenkontingent der USA in Afghanistan um 30.000 auf insgesamt 100.000 Mann auf. Zwei Jahre später, im Jahr 2011, betrugen die Militärausgaben der USA in dem zerstörten und zerrütteten Land noch immer 110 Milliarden Dollar. Dagegen gab die Administration Obama im gleichen Jahr ganze zwei Milliarden Dollar für zivile Projekte aus, wie Wiederaufbaumaßnahmen, Schulen und Krankenhäuser.", "Im gleichen Jahr zog Obama zwar die US-Truppen, wie im Wahlkampf versprochen, mit großem Medienecho aus dem Irak ab. Die Botschaft der USA in Bagdad allerdings hat bis heute sage und schreibe 15.000 Mitarbeiterinnen und Mitarbeiter. Sie ist die größte diplomatische Vertretung auf diesem Planeten, und man hat Schwierigkeiten, sich vorzustellen, dass dort lediglich 15.000 Sekretärinnen ihren Dienst verrichten. In einer Rede in Fort Bragg begrüßte Obama die heimgekehrten Soldatinnen und Soldaten damals mit den Worten: \"Wir lassen einen souveränen, stabilen und eigenverantwortlichen Irak zurück.\" Das könnte man heute, angesichts von terroristischer Gewalt, Bürgerkrieg, Hunger, Elend und ungebrochener geheimdienstlicher Dominanz der USA sicher auch anders sehen.", "Im Mai 2011 kam es dann zu jenem Ereignis, das Barack Obama mit hoher Wahrscheinlichkeit die Wiederwahl rettete, obgleich seine Demokraten bereits beträchtlich an Boden verloren hatten: In Pakistan wurde Osama bin Laden von einem Elitekommando, den US Navy SEALs, aufgespürt und ermordet: Er war unbewaffnet, unbewacht und schaute angeblich gerade Fernsehen, als die schwer bewaffneten Soldaten hereinstürmten. Er hätte mühelos festgenommen und in den USA vor Gericht gestellt werden können. So aber lautete offenbar gar nicht der Auftrag der Soldaten. Als die Administration Obama nach dem pannenverseuchten Einsatz zunächst behauptete, die SEALs hätten in Notwehr geschossen, brachte das einige der am Einsatz beteiligten Offiziere gehörig in Rage: \"Sechs der besten und erfahrensten Unteroffiziere der SEALs hatten es mit einem unbewaffneten älteren Zivilisten zu tun und mussten ihn in Notwehr töten? [...] Bullshit! [...] Die Einsatzregeln gaben ihnen die uneingeschränkte Vollmacht, den Mann zu töten.\"", "Mit Widerstand des pakistanischen Militärs, das Bin Laden dezent überwacht hatte, war ohnehin nicht zu rechnen. Die USA hatten finanziellen Druck auf die pakistanische Regierung ausgeübt und angekündigt, diesen wieder zu lockern, wenn man sie im Falle Bin Ladens \"machen lassen\" würde. Und auch von der Spitze des Terrornetzwerkes Al-Qaida war Bin Laden zum Zeitpunkt seines Todes isoliert. Seine Ermordung war also kein womöglich sinnvoller Schlag gegen den internationalen Terrorismus, sondern glich eher einer Racheaktion aus einer Folge von \"Rauchende Colts\". Seinen Leichnam versenkten die SEALs im Meer, um keine islamistische Pilgerstätte entstehen zu lassen. Kurz darauf erklärte John O. Brennan in Washington vor der Presse Obamas Entscheidung, Bin Laden ermorden zu lassen, zur \"mutigsten Entscheidung irgendeines Präsidenten der jüngsten Zeit\".", "Das Foto, auf dem Barack Obama, Hillary Clinton und eine Reihe weiterer Verantwortlicher aus Militär und Geheimdiensten zu sehen sind, wie sie mit angespannten Gesichtern am Bildschirm live die Ermordung Bin Ladens verfolgen, war ein Schaustück martialischer Selbstinszenierung. Es wurde rund um den Globus von zahllosen Medien (meist kommentarlos) abgedruckt, veränderte in den USA die Stimmung an der Wahlurne und bestätigte den sarkastischen Kommentar der britischen Zeitung The Guardian, man müsse wohl erst ein paar Menschen live im Fernsehen ermorden, um Präsident der Vereinigten Staaten werden zu können.", "► Der uneingeschränkte Drohnenkrieg", "Freilich wird der Name Obama in Zukunft weniger mit derart \"konventionellen\" Militäraktionen verbunden bleiben als mit der Ausweitung des Drohnenkriegs. Der neue Präsident entschied persönlich, wer auf die berüchtigten \"Todeslisten\" für die Drohneneinsätze kam, und weitete ihr Aktionsgebiet immer mehr aus.", "Einmal pro Woche kamen die Verantwortlichen während des ersten Jahres seiner Amtszeit im Oval Office zusammen und ergänzten die Liste. Bereits am 23. Januar 2009 genehmigte Obama zwei Drohnenangriffe der CIA über Afghanistan. Es war erst sein dritter Tag im Amt. Kurz darauf wurde bekannt, dass bei den beiden Einsätzen 20 Menschen zu Tode gekommen waren. Vier von ihnen waren nach Angaben der US-Regierung arabische Terroristen. Beim zweiten Angriff hatte die Drohne sogar das falsche Ziel anvisiert: Die Rakete schlug neun Kilometer vom eigentlichen Ziel entfernt in einem Wohnhaus ein und tötete die Familie eines regierungsfreundlichen Stammesführers.", "In den ersten neun Monaten seiner Amtszeit - bis zur Verleihung des Friedensnobelpreises - genehmigte Obama bereits mehr tödliche Drohneneinsätze als George W. Bush während der letzten drei Jahre seiner Amtszeit. Wobei man hinzufügen muss, dass zu dessen Zeit Drohnen meist noch für unbewaffnete Aufklärungsmissionen genutzt wurden. Wäre die mörderische Technik bereits so weit fortgeschritten gewesen wie unter Obama, hätte wohl auch Bush wenige Hemmungen gehabt, die neue Waffe einzusetzen.", "Bis 2012 hatte die US-Armee bereits 7000 bewaffnete Drohnen angeschafft und setzte sie in zahllosen Staaten der Welt ohne jegliche völkerrechtliche Absicherung für gezielte Tötungen ein - mit zum Teil nicht nur menschlich, sondern auch politisch katastrophalen Folgen. Im Jemen, in dem seriösen Schätzungen zufolge ursprünglich gerade einmal 300 islamistische Kämpfer operierten, schürten die Drohnenangriffe, die unterschiedslos alle trafen, die den Raketen in die Quere liefen, einen derartigen Hass in der Bevölkerung, dass die Zahl der Islamisten sprunghaft anstieg. Heute tobt im Jemen ein blutiger Bürgerkrieg.", "Schon in seinem ersten Amtsjahr befahl Obama nachweislich 600 Drohnenangriffe mit Hellfire-Raketen über Afghanistan und (stillschweigend) Pakistan: Sie töteten Terroristen, aber auch Bauern, Familien in ihren Häusern, und einmal sogar eine Hochzeitsgesellschaft. Da zu dieser Zeit US-Airforce und CIA noch getrennte Drohnenprogramme realisierten, ist es wahrscheinlich, dass Obama noch mehr gezielte Tötungen genehmigte. 2012 bezeichnete der Schriftsteller Heathcote Williams den Präsidenten in einem Gedicht giftig (und belesen) als \"Herr der Drohnen\".", "Im November 2015 protestierten dann vier ehemalige Drohnenpiloten in einem offenen Brief an Obama: \"Wir schlossen uns der Air Force an mit dem Ziel, das Leben von Amerikanern sowie unsere Verfassung zu verteidigen. Aber im Laufe der Zeit ist uns klar geworden, dass der Umstand, dass wir unschuldige Zivilisten töten, die Hassgefühle nur befeuert, die den Terror und Gruppen wie den 'Islamischen Staat' (IS) antreiben [...]. Diese Regierung und ihre Vorgängerregierung haben ein Drohnenprogramm aufgesetzt, das eine der verheerendsten Triebfedern des Terrorismus und der Destabilisierung weltweit ist. [...] Wir können Tragödien wie den Anschlägen von Paris nicht einfach schweigend zusehen, während wir die verheerenden Effekte kennen, die das Drohnenprogramm [...] hat.\"", "Im Jahr dieses Protests gingen die Todeszahlen durch Drohneneinsätze längst in die Tausende. Die Zahl der bei ihnen getöteten Kinder ist bis heute unbekannt. Christof Heyns, Sonderberichterstatter der Vereinten Nationen gegen außergerichtliche, summarische oder willkürliche Hinrichtungen, ist der Ansicht, dass die Drohneneinsätze der Regierung Obama nach internationalem Recht \"vermutlich als Kriegsverbrechen\" zu bewerten seien.", "► Schlechte Zeiten für Whistleblower", "Übermäßig beliebt freilich waren mutige Menschen wie die vier ehemaligen Drohnenpiloten bei der Administration Obama nie. Im Wahlkampf hatte Obama Menschen, die Missstände oder kriminelle Machenschaften in der Industrie, Politik oder beim Militär unter Gefahr von Repressalien gegen sich selber öffentlich machten, als \"Helden der Demokratie\" gewürdigt, die zu schützen seien, und versprochen, Whistleblower sollten unter seiner Regierung nichts (mehr) zu fürchten haben. In den ersten drei Jahren seiner Amtszeit stellte Barack Obama dann allein sieben Whistleblower vor Gericht und ließ sie zu zum Teil drastischen Strafen verurteilen. Das waren mehr, als seine 43 Amtsvorgänger zusammengenommen bis dahin rechtlich verfolgt hatten. In 92 Jahren waren in den USA bis zu Obamas Amtszeit gerade einmal drei Whistleblower vor Gericht gestellt worden.", "Obamas Regierung weigerte sich standhaft, auch nur ein einziges Mitglied der Geheimdienste, der Polizei oder des Militärs rechtlich zu verfolgen, auf dessen Schandtaten - illegale Ausspähung, Entführung, Folter, Morde usw. - die Whistleblower zum Teil hingewiesen hatten. \"Es gibt nur ein einziges Vergehen, für das ein Mitglied des US-Sicherheitsapparats angeklagt werden kann\", schreibt der US-amerikanische Journalist Tom Engelhardt: \"Die Weitergabe von Informationen, die diesen Apparat in ein schlechtes Licht rücken würden beziehungsweise die amerikanische Öffentlichkeit etwas mehr darüber aufklärten, was ihre Regierung so alles macht\".", "Edward Snowden und Bradley (heute Chelsea) Manning sind ja nur die bekanntesten Beispiele verfolgter Whistleblower aus der Regierungszeit Obamas. Und selbst, wenn man in Rechnung stellt, dass es für die Öffentlichkeit keineswegs immer einfach ist auszumachen, wer ein wirklicher Whistleblower ist - das \"Durchstecken\" von Informationen, um die Medienberichterstattung zu lenken, ist alte und vielfach dokumentierte Praxis US-amerikanischer Regierungen und ihrer Sicherheitsorgane - ist der Verfolgungseifer der Regierung Obama beachtlich: Zusammengenommen saßen die von ihr verurteilten Whistleblower 751 Monate im Gefängnis.", "2016 wurde die Strafverfolgung sogar auf Anwälte ausgeweitet, die Whistleblower verteidigten. Dabei wurde auch unter Obama bei Geheimnisverrat keineswegs immer mit dem gleichen Maß gemessen: Als beispielsweise General James E. Cartwright, Mitbegründer der ersten Cyberforce-Abteilung des Strategischen Kommandos der USA und Vize-Generalstabschef, 2012 vor dem New York Times-Journalisten David E. Sanger Informationen über den Virenangriff seines Kommandos auf das Atomprogramm des Iran ausplauderte, passierte nichts. Es wurde lediglich dafür gesorgt, dass Cartwright nicht länger Zugang zu allen Informationen hatte.", "Vergleicht man sein Schicksal mit dem Chelsea Mannings, der Obama erst in seiner letzten Amtshandlung eine teilweise Haftverschonung gewährte (vgl. GWR 416, S. 24), nehmen sich diese Konsequenzen geradezu lachhaft aus: Manning wurde dafür, dass sie im Irak verübte Kriegsverbrechen der US-Armee öffentlich gemacht hatte, zu 35 Jahren Haft verurteilt. Cartwright galt freilich schon immer als \"Obamas Lieblingsgeneral\".", "Allerdings neigte Obama, dies sei abschließend angemerkt, nie wirklich dazu, es sich mit mächtigen Gegnern oder Freunden zu verscherzen. Auch die Auseinandersetzung mit der einflussreichen Waffenlobby stellte er zum Beispiel erstaunlich schnell wieder ein. Statt den Waffenbesitz zu beschränken, erlaubte er sogar das Mitführen von Waffen in US-amerikanischen Nationalparks. Die Mitglieder der National Riffle Association (NRA) waren beglückt.", "► Fazit", "Auf beunruhigende Weise sind die erfolgreichen Kandidaturen von Barack Obama und Donald Trump, bei allen offensichtlichen politischen und persönlichen Unterschieden, zwei Seiten derselben Medaille: Beide hatten Erfolg, weil sie in einer Atmosphäre tiefen (und durchaus begründeten) Misstrauens gegen die etablierten politischen Eliten der USA als Außenseiter an den Start gingen. Als Barack Obama seinen Hut in den Ring warf, räumte ihm kaum jemand Chancen ein, denn seine Gegenkandidatin hieß Hillary Clinton. Niemand, so hieß es damals, habe eine Chance gegen die gut geölte und bestens finanzierte Wahlkampfmaschinerie des Clinton-Clans.", "Es kam anders. Angesichts dieser Tatsache ist es eigentlich erstaunlich, wie wenige Analysten es kaum acht Jahre später für möglich hielten, dass ein spätpubertärer, frauenverachtender und rassistischer Rüpel wie Trump ins Weiße Haus würde einziehen können. Hatte er doch genau die gleiche Gegenkandidatin, die schon einmal für viele Wählerinnen und Wähler in den USA das verhasste Establishment, den \"Planet Washington\", verkörpert hatte. Und war doch die soziale Not in den USA unter Obama nur noch weiter gewachsen, und mit ihr die irrationale Hoffnung auf einen politischen Wunderheiler.", "Barack Obama und Donald Trump machten beide erfolgreich weitgesteckte Versprechungen und Ankündigungen, die nicht einzuhalten waren bzw. sein werden. Beide nutzten die Nöte und Hoffnungen der Menschen skrupellos für ihr eigenes Fortkommen aus. Und man bilde sich nur ja nicht ein, dass 2008 nur schwarze Liberale und Latinos für Obama und 2016 nur weiße Rassisten für Trump gestimmt hätten. In ihren Wegen zur politischen Macht spiegelt sich die wachsende Unfähigkeit des repräsentativ-demokratischen Staatssystems der USA, aus sich heraus glaubwürdig Hoffnung auf soziale Veränderungen herzustellen. [Anm. ADMIN H.S.: dies gilt wohl für die meisten sogen. \"Demokratien\", Deutschland inkl., auch für die Schweiz!]", "Während Obama sich 2008 als dessen freundlicher Erneuerer inszenierte, als eine Art Renovierungsunternehmen, präsentierte sich Trump 2016 als dessen Abrissbirne. Die bürgerlich-liberale Mitte erlebte mit Obama bereits ihr Waterloo. Die Ernüchterung der politischen und sozialen Rechten an Trump wird, soviel steht zu fürchten, für die USA und die Welt weit bedrohlicher ausfallen.", "Martin Baxmeyer", "► Quelle: Erstveröffentlicht auf graswurzel.net im Verlag Graswurzelrevolution, > Mai 2017 > GWR 420 > Artikel. Bei Interesse bitte GWR unterstützen - weiter.", "Was bedeutet Graswurzelrevolution?\nGraswurzelrevolution bezeichnet eine tiefgreifende gesellschaftliche Umwälzung, in der durch Macht von unten alle Formen von Gewalt und Herrschaft abgeschafft werden sollen. Wir kämpfen für eine Welt, in der die Menschen nicht länger wegen ihres Geschlechtes oder ihrer geschlechtlichen Orientierung, ihrer Sprache, Herkunft, Überzeugung, wegen einer Behinderung, aufgrund rassistischer oder antisemitischer Vorurteile diskriminiert und benachteiligt werden.\nWir streben an, daß Hierarchie und Kapitalismus durch eine selbstorganisierte, sozialistische Wirtschaftsordnung und der Staat durch eine föderalistische, basisdemokratische Gesellschaft ersetzt werden. Schwerpunkte unserer Arbeit lagen bisher in den Bereichen Antimilitarismus und Ökologie.\nUnsere Ziele sollen - soweit es geht - in unseren Kampf- und Organisationsformen vorweggenommen und zur Anwendung gebracht werden. Um Herrschafts- und Gewaltstrukturen zurückzudrängen und zu zerstören, setzen wir gewaltfreie Aktionsformen ein. In diesem Sinne bemüht sich die anarchistische Zeitung Graswurzelrevolution seit 1972, Theorie und Praxis der gewaltfreien Revolution zu verbreitern und weiterzuentwickeln.", "► Bild- und Grafikquellen:", "1. Barack Obama - ex US-Präsident, Nobelpreisträger, Schuldenmacher und Massenmörder in Personalunion. Grafik: Brian Methe. Quelle: Flickr. (Link nicht mehr möglich, H.S.) Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "2. JANUS-Tête-à-Tête: Sitting President & President-elect, Barack Obama & Donald Trump squatting next to each other on arm-chairs in the Oval Office on November 10th 2016. Foto: Official White House Photo by Pete Souza, Behind the Lens: 2016 Year in Photographs. Quelle: Flickr. Karl-Ludwig G. Poggemann´s Flickr account. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "3. Zitat von Noam Chomsky: \"Everyone´s worried about stopping terrorism. Well, there´s really an easy way: Stop participating in it.\" Grafik: Flickr-user See Li, London / UK. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "4. Hillary Clinton war fest entschlossen, den Kriegskurs der Vereinigten Staaten fortzusetzen und auszuweiten. Das bekräftigte Clinton am 31. August 2016 in einer Rede vor der Amerikanischen Legion, einem Verband der Kriegsveteranen. Ihr zufolge hätten die USA das Recht und die Pflicht, die Welt mit militärischer Gewalt zu beherrschen. Zumindest in diesem Punkt hätte die notorische Lügnerin ihr Versprechen eingehalten, falls sie US-Präsidentin geworden wäre - wie sie es als Außenministerin schon getan hatte. Grafikbearbeitung: Wilfried Kahrs (WiKa).", "5. John McCain erzielte 2008 knapp 400 Millionen Millionen Dollar an Wahlkampfmitteln und verlor doch gegen Barack Obama. McCain hatte in diesem Wahlkampf auch die russische Botschaft in den USA um Spenden gebeten. Die hatte abgelehnt. Dafür sollte Putin später aber büssen. Foto/Grafik: Aaron Tweeton. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0)", "6. \"YES WE SCAN! And there`s nothing you can do about it\". NSA Scandal Caricature. Urheber: Pascal Kirchmair. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ lizenziert.", "7. Guantanamo Camp X-Ray. U.S. Army Military Police escort a detainee to his cell in Camp X-Ray at Naval Base Guantanamo Bay, Cuba. Foto: Mate 1st Class Shane T. McCoy. Quelle: Wikimedia Commons. Diese Datei ist ein Werk eines Mitarbeiters der Streitkräfte der Vereinigten Staaten oder des Verteidigungsministeriums der Vereinigten Staaten, aufgenommen oder hergestellt während seiner offiziellen Anstellung. Als amtliches Werk der Bundesregierung der Vereinigten Staaten ist dieses Bild gemeinfrei.", "8.  DEMOCRACY - THE FIGHT FOR FREE>OIL<DOM. Urheber: CCJJMM. Quelle: www.miniaturegigantic.com/. The wide public distribution of the posters provided here is encouraged, but reproduction is limited to noncommercial use. Any commercial reproduction or redistribution is expressly prohibited. > Direktlink zum Poster.", "9. U.S. President Barack Obama and Vice President Joe Biden, along with members of the national security team, receive an update on Operation Neptune's Spear, a mission against Osama bin Laden, in one of the conference rooms of the Situation Room of the White House, May 1, 2011. They are watching live feed from drones operating over the bin Laden complex. Urheber: Pete Souza, Official White House Photographer. Quelle: Wikipedia (engl.) – Wikimedia Commons. This image is a work of an employee of the Executive Office of the President of the United States, taken or made as part of that person's official duties. As a work of the U.S. federal government, the image is in the public domain.", "10. GROUND ZERO YEMEN: my news-tableau based on a Reuter Press release and two pictures of a series of 10 taken on April 3 or 4 2015 by the photographer Mohamed Al-Sayaghi + overlay of Eu-fighter of Saudi Royal Airforce & text and statistical graphics: People dig graves for the victims of an air strike in Okash village near Sanaa April 4, 2015. REUTERS/MOHAMED AL-SAYAGHI (photographer). Grafik: Tjebbe van Tijen. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0)", "11. OBAMA 2012 Kampagnen-Slogan: FORWARD. Schon in seinem ersten Amtsjahr befahl Obama nachweislich 600 Drohnenangriffe mit Hellfire-Raketen über Afghanistan und (stillschweigend) Pakistan: Sie töteten Terroristen, aber auch Bauern, Familien in ihren Häusern, und einmal sogar eine Hochzeitsgesellschaft. Da zu dieser Zeit US-Airforce und CIA noch getrennte Drohnenprogramme realisierten, ist es wahrscheinlich, dass Obama noch mehr gezielte Tötungen genehmigte. 2012 bezeichnete der Schriftsteller Heathcote Williams den Präsidenten in einem Gedicht giftig (und belesen) als \"Herr der Drohnen\". Foto: Image by Twitter buddy JK Anaracho. Von Jayel Aheram auf Flickr. gesetzt. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "12. Edward Snowden, der durch US-Behörden politisch gnadenlos verfolgt wird, musste die bittere Erfahrung machen, dass die Bundesrepublik und alle anderen EU-Mitgliedsstaaten, die sich als demokratische Rechtsstaaten verstehen, das universell und im Grundgesetz verbriefte Menschenrecht auf politisches Asyl offenbar ihrer Vasallentreue zu den USA unterordnen. So fand er in Russland Asyl. Foto: AK Rockefeller. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "13. Friedensnobelpreisträger Barack Obama: \"SOON WANTED FOR TOTURE, WAR CRIMES and MASS MURDER.\" Grafik: Wilfried Kahrs / QPress.", "14. The Greater Evil - Hillary Clinton - Donald Trump - Pest und Cholera. Foto: ThisIsCommonSense.com / Jim Gill. This picture was used once to illustrate a story on ThisIsCommonSense.com, a site devoted to Term Limits and Citizen's Initiatives (among other issues), with an emphasis on \"libertarian\" solutions. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "15 \"Kann eine große Nation, deren Geschichte womöglich mit einem Völkermord begann, uns heute noch mit aller Gewalt einen gerechten Weltfrieden bescheren? Oder bleibt diese Nation doch eher Tradition treu und bringt auch den Rest der Menschheit aus Versehen um? ....\" Grafik: Wilfried Kahrs / QPress.", "16. Die schwarze Fahne ist ein traditionelles anarchistisches Symbol. Urheber: Jonathan Spangler. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung 3.0 nicht portiert“ lizenziert.", "17. Barack Obama, US-Präsident, Friedensnobelpreisträger und Massenmörder in Personalunion. Grafik: Wilfried Kahrs / QPress.de", "18. Cover des Buches von Wolfgang Nešković \"Der CIA-Folterreport. Der offizielle Bericht des US-Senats zum Internierungs- und Verhörprogramm der CIA.\" Westend, 2013. ISBN 978-3-86489-093-2. Broschur, 640 Seiten. Dieses Projekt wurde realisiert durch: NACHDENKSEITEN.de", "Die umfassende Revision der Methoden der CIA zur Informationsbeschaffung. „Der CIA-Folterreport ist ein entsetzlicher Blick in den Abgrund, der viele Fragen aufwirft, denen sich auch die deutsche Politik stellen muss.“ Wolfgang Nešković\nDer kürzlich vom Geheimdienstausschuss des US-Senats veröffentlichte Report basiert auf über sechs Millionen interner CIA-Dokumente. Diese beinhalten bislang unbekannte Informationen zu geheimen Gefängnissen, fälschlich inhaftierten, misshandelten und getöteten Insassen sowie zu den angewandten Verhör- und Foltermethoden. Darüber hinaus zeigen sie die Verzahnung der CIA mit anderen Regierungsorganisationen – innerhalb und außerhalb der USA. Zu klären gilt unter anderem die Frage: Hat die CIA parlamentarische Abgeordnete und Regierungsvertreter über das Ausmaß und die Gesetzeskonformität ihres Handelns vorsätzlich getäuscht?Wolfgang Nešković, Herausgeber der deutschen Ausgabe und ehemaliger Richter am Bundesgerichtshof, schreibt einen einordnenden Kommentar zum Kampf der USA gegen den Terrorismus, zu den im Report dokumentierten Ereignissen und zur Missachtung der UN-Antifolterkonvention. Außerdem legt er die Bedeutung für Deutschland dar und zeigt, ob und in welchem Umfang  Strafverfolgungsbehörden tätig werden können bzw. müssen und welche Grenzen dem Rechtsstaat im Kampf gegen den Terror gesetzt sind. In seiner Funktion als MdB war Nešković Teil des Parlamentarischen Kontrollgremiums für die deutschen Nachrichtendienste Verfassungsschutz, BND und Militärischer Abschirmdienst sowie im Untersuchungsausschuss, der sich mit dem Fall Murat Kurnaz befasste.", "19. Cover des Buches von Murat Kurnaz \"Fünf Jahre meines Lebens. Ein Bericht aus Guantanamo.\" Rowohlt Berlin, 2007. ISBN 978-3-87134-589-0 .\nAls der 19jährige Murat Kurnaz, in Bremen geboren und aufgewachsen, Anfang Oktober 2001 nach Pakistan reist, um eine Koranschule zu besuchen, ahnt er nicht, welches Martyrium ihn erwartet - und dass er seine Familie viereinhalb Jahre nicht wiedersehen wird. Bei einer Sicherheitskontrolle wird er wenige Wochen nach seiner Ankunft festgenommen und von der pakistanischen Polizei gegen 3000 Dollar Kopfgeld an die US-Streitkräfte verkauft. Er wird ins afghanische Kandahar gebracht, dort gefoltert, und kurz darauf ins Häftlingslager Guantanamo geflogen.\nBald finden die Amerikaner heraus, dass der junge Türke aus Bremen unschuldig ist - dennoch muss Murat Kurnaz mehr als 1600 Tage die Hölle von Guantanamo ertragen: Verhöre, Folter, Isolationshaft, Käfighaltung, viereinhalb Jahre fast ohne Schlaf. Erst 2006 wird Kurnaz entlassen - und erfährt, dass die deutschen Behörden schon lange von seiner Unschuld wussten, aber nichts unternahmen, um seine Rückkehr zu ermöglichen.\nIn diesem Buch erzählt Kurnaz seine unglaubliche Geschichte - ohne Hass, aber sehr klar und detailliert. Er beschreibt seine schrecklichen Erlebnisse während seiner Gefangenschaft: Wie er an Ketten stundenlang aufgehängt wurde, wie er beißender Kälte und brütender Hitze ausgesetzt wurde - und man ihn über sieben Wochen lang alle zwei Stunden verlegte, damit er nicht schlafen konnte. Er schildert das Vegetieren in Maschendrahtkäfigen, die Misshandlungen durch Elektroschocks und Isolationshaft. Und er gibt auch ein genaues Bild des ,,Systems Guantanamo\": einer Welt der Rechtlosigkeit und Willkür, in der Gefangene wie Tiere behandelt werden."]}}, "recommendations": []}