{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/julian-assange-ist-ein-journalist", "query_keywords": ["hanf", "legal"], "creation_date": "15.11.2019", "last_modified": "14.07.2020", "crawl_date": "25.02.2021", "author_person": ["Peter Frey"], "author_organization": [], "news_keywords": ["#DefendMediaFreedom", "#FreeAssangeNOW", "António Guterres", "ARD", "Auswärtiges Amt", "Chelsea Manning", "Deniz Yücel", "Don’t Kill The Messenger", "Edward Snowden", "embedded", "Empörungssumpf", "Enthüllungsplattform", "Gerechtigkeit", "investigativer Journalismus", "Investigativjournalismus", "Journalismus", "Journalistenschule", "Julian Assange", "Konformismus", "Konformitätsdruck", "Kriegsverbrechen", "kritischer Journalismus", "Meinungsfreiheit", "Pressefreiheit", "Spionage Act", "Staatsfeind", "Systemkonformismus", "Systempresse", "TAGESSCHAU", "transatlantische Bündnistreue", "transatlantische Vernetzung", "Wahrheit", "westliche Wertegemeinschaft", "Wikileaks", "Whistleblower", "Whistleblowing"], "content": {"title": "Julian Assange ist ein Journalist", "description": "Julian Assange ist ein Journalist von Peter Frey / PEDS ANSICHTEN", "body": {"": ["Am 2. November wurde der internationale Tag zur Beendigung von Straflosigkeit gegen Journalisten begangen. Der Generalsekretär der Vereinten Nationen hat anlässlich dieses Tages an uns alle appelliert, für Wahrheit und Gerechtigkeit einzutreten. Das gilt auch in besonderem Maße für all jene, deren berufliches Selbstverständnis das eines Journalisten ist. Staatlich sanktionierte Verbrechen gegen Journalisten lassen sich dieser Tage kaum stärker symbolisieren als mit dem Namen des australischen Journalisten Julian Assange.", "UN-Generalsekretär António Guterres: Erklärung zum Internationalen Tag zur Beendigung der Straflosigkeit für Verbrechen gegen Journalisten:", "Meinungsfreiheit und freie Medien sind unerlässlich, um Verständnis zu fördern, die Demokratie zu stärken und unsere Anstrengungen zur Erreichung der Ziele für nachhaltige Entwicklung voranzutreiben.", "In den letzten Jahren haben jedoch das Ausmaß und die Anzahl der Angriffe auf Journalisten und Medienschaffende zugenommen, und es gab mehr und mehr Vorfälle, die ihre Fähigkeit ihre lebenswichtige Arbeit auszuüben beeinträchtigten. Diese Vorfälle beinhalteten Androhungen von Strafverfolgung, Festnahmen, Inhaftierungen, Zugriffsverweigerungen und Versagen, Straftaten gegen Journalisten zu untersuchen und zu verfolgen.", "Der Anteil von Frauen unter den Todesopfern ist ebenfalls gestiegen, und Journalistinnen sind zunehmend geschlechtsspezifischer Gewalt ausgesetzt, wie sexueller Belästigung, sexuellen Übergriffen und Drohungen.", "Wenn Journalisten ins Visier genommen werden, zahlt die Gesellschaft als Ganzes den Preis. Wenn wir nicht fähig sind, Journalisten zu schützen, sind wir kaum in der Lage informiert zu bleiben und zur Entscheidungsfindung beizutragen. Ohne Journalisten, die in der Lage sind, ihre Arbeit in Sicherheit zu erledigen, besteht die Gefahr von Desinformation und Verwirrung.", "Lassen Sie uns an diesem internationalen Tag zur Beendigung der Straflosigkeit für Verbrechen gegen Journalisten gemeinsam für Journalisten, die Wahrheit und die Gerechtigkeit eintreten. [.unric.org >> Pressemeldung, 2.11.]", "Eine der hervorstechendsten Merkmale wahrhaftigen Journalismus ist der Mut gegenüber der Macht. Es ist der Mut, den Missbrauch durch diese Macht aufzudecken, zu enthüllen. Durch Julian Assange und seine Mitstreiter bei WikiLeaks wurden Kriegsverbrechen aufgedeckt, welche der Führer der selbsternannten westlichen Wertegemeinschaft zu verantworten hat. Für diesen Mut zahlt Assange nun einen extrem hohen Preis. Es ist an der Zeit, dass die Journaille aus ihrer Ängstlichkeit ausbricht und begreift, dass der Angriff auf Assange auch ein Angriff auf sie selbst ist.", "Ein Quäntchen Hoffnung war in mir, dass die ARD-Tagesschau, die schließlich Journalismus für sich beansprucht, wenigstens auf diesen Tag hinweist. Dem war nicht so! Vielleicht weil der Hinweis auf diesen Tag ohne die Einbeziehung des Falles Assange unglaubwürdig gewesen wäre?", "Die Europäische Union hat eine ähnliche Stellungnahme herausgebracht:", "“Die EU gewährt über den von ihr finanzierten Schutzmechanismus für gefährdete Menschenrechtsverteidiger Unterstützung und Rechtsbeistand. Dieser Mechanismus kann schnell aktiviert werden, wenn sich Menschenrechtsverteidiger – einschließlich Journalisten – in Gefahr befinden.” und im weiteren: “Im Jahr 2019 hat die Europäische Kommission Mittel in Höhe von mehr als 8 Mio. € für Projekte zur Förderung des Qualitätsjournalismus, der grenzüberschreitenden Zusammenarbeit zwischen Medienschaffenden und Selbstregulierungsgremien sowie für die Finanzierung des grenzüberschreitenden investigativen Journalismus und den Schutz gefährdeter Journalisten bereitgestellt.” [EU-Rat >> Pressemitteilung, 31.10.]", "Man kann natürlich seine Dissonanz bekämpfen und ganz im Sinne jener, die Assange schlicht vernichten wollen, argumentieren, dass Assange ja kein investigativer Journalist wäre. Die nächste Beruhigungspille lässt dann festigend verlauten: Verfolgte investigative Journalisten gibt es nur in Diktaturen und autokratisch geführten Staaten – und schon ist die Welt wieder in Ordnung. Wenn allerdings der Begriff “investigativer Journalist” für Assange nicht zutrifft, dann ist es nichts weiter als eine leere, wohlfeile Worthülse.", "Die ARD-Tagesschau hat sich lieber nicht in die Nesseln gesetzt und daher auch nicht die obige Erklärung der EU veröffentlicht oder gar thematisiert. Das tat das Sendeformat auch nicht in Bezug auf die Stellungnahme des deutschen Auswärtigen Amtes, das sich im Wohlklang erging:", "“Journalisten brauchen unbedingt ein Umfeld, in dem sie in der Lage sind, in Sicherheit zu arbeiten, ohne Angst vor Belästigung, Einschüchterung, politischem Druck, Zensur und Verfolgung. Rechtssysteme müssen Medienhäuser und Journalisten auf der ganzen Welt schützen, damit sie ihre Arbeit in völliger Unabhängigkeit verrichten können.", "In Zeiten, in denen die gezielte Verbreitung von Desinformation durch staatliche wie nicht-staatliche Akteure immer weiter zuzunehmen scheint, muss die Unabhängigkeit kritischer Journalisten gestärkt und ihre Sicherheit gewährleistet werden. Eine Demokratie kann nicht ohne freie, vielfältige und unabhängige Medien leben, sie sind Grundpfeiler einer jeden demokratischen Gesellschaft.” [Ausw. Amt >> Pressemitteilung, 1.11.]", "Da können sich Menschen wie Chelsea Mannings und Julian Assange oder Whistleblower wie Edward Snowden aber schon vorfreuen, wenn die deutsche Regierung ihre Worte mit Leben füllt - nicht wahr? So viel wie ich weiß war keiner von ihnen auf einer Journalistenschule. Nur ist das nicht das Entscheidende, um als Journalist gelten zu können.", "Anderswo gerierte man sich bei der ARD da viel “mutiger”: Da ging es allerdings um ein anerkanntes Mitglied des “öffentlich-moralischen Gerichts”, angestellt beim Springer-Konzern. Bei Deniz Yücel bedurfte es keinen Mut, Flagge zu zeigen. Auch wenn es darum ging, Solidarität mit in Russland inhaftierten Journalisten zu zeigen, war man beim moralischen Aufblasen kurz vor dem Platzen. Aber Mut ist beim gemeinsamen Wettschwimmen im von Moral getränkten Empörungssumpf verzichtbar – wie bequem.", "Doch mit dem Hegemon legt man sich als eingebetteter Journalist schon ganz freiwillig gar nicht an – es sei denn, es geht um die Trump-Fraktion. Die geistige Durchdringung der angeschlossenen Teilnehmer ist schließlich der ganz praktische Zweck einer über Jahrzehnte aufgebauten und gepflegten transatlantischen Vernetzung.", "Bitte bleiben Sie schön aufmerksam.", "Peter Frey, Jahrgang 1960, ist seit 1965 Dresdner, gelernter Autoschlosser, war LKW-Fahrer, Taxifahrer, selbständig in der IT-Beratung. Nach der Insolvenz war er Sozialhilfeempfänger, Hartz-IV-Empfänger, und studierte schließlich ab 2004 Informationstechnik und ist seit Jahren in Dresden in der Friedensbewegung aktiv. Er will Menschen aufwecken und so zu aktivem, selbst bestimmten, dem kleinen wie dem großen Frieden gewidmeten Handeln bewegen. Seit einigen Jahren ist er hauptberuflich als Administrator tätig und betreibt nebenher den Blog Peds Ansichten. >> bitte weiterlesen.", "Lese- und Hörtipps von KN-ADMIN H.S.: (Bitte auch diese Artikel nachlesen. Die Liste wird regelmäßig erweitert!)", "\"Julian Assange: Der gefährlichste Mann der Welt. Online-Buchvorstellung der aktualisierten Assange-Biografie. „The most dangerous man in the world“, von Oscar Grenfell, 14. Juli 2020 >> weiter.", "\"Erweiterte Anklage gegen Julian Assange. Sie stammt von FBI-Agenten und verurteilten Kinderschändern\", von Oscar Grenfell, 26. Juni 2020 >> weiter.", "\"Nils Melzer: „Vor unseren Augen kreiert sich ein mörderisches System.“\" von Herbert Ludwig / FASSADENKRATZER, 6. Februar 2020 >> weiter.", "\"BPK: Appell zur Freilassung des Whistleblowers Julian Assange aus britischer Auslieferungshaft\", 06. Feb. 2020 (Dauer 1:16:38 Min.).", "[Anm. von Helmut Schnug: Julian Assange ist ein Publizist und investigativer Journalist, aber kein Whistleblower wie Chelsea Manning oder Edward Snowden, die Missstände in ihren eigenen Organisationen beobachten mussten und sich dann an die Öffentlichkeit gewandt haben. Julian Assange hat die von Manning aufgedeckten Missstände (u.a. US-Kriegsverbrechen übelster Art) auf der von ihm als Herausgeber gegründeten Webseite WikiLeaks publiziert und ungefilterte Informationen der Öffentlichkeit präsentiert.", "WikiLeaks ist eine journalistische Plattform für die Veröffentlichung der Sorte Materials, die man unter Journalisten einen Scoop nennt. WikiLeaks arbeitet dabei oft mit anderen Medien zusammen, um die Daten zu Storys aufzuarbeiten. Laut praktisch jeder gängigen Definition von Journalismus ist der Herausgeber eines journalistischen Mediums selbst Journalist.", "Assange wird üblicherweise von Leuten als Whistleblower bezeichnet, die wissen, dass er keiner ist. Der Grund dürfte darin liegen, dass man ihm absprechen möchte, dass er ein Journalist ist, damit man nicht über Pressefreiheit reden muss. Im 1. Zusatzartikel der US-Verfassung ist Rede- und Pressefreiheit garantiert, von daher gebührt Assange dieser besondere Schutz. Es ist äußerst befremdlich und gerade jetzt in seiner prekären Situation abträglich, Assange als Whistleblower zu bezeichnen.]", "BPK mit: Sigmar Gabriel, Bundesminister a. D., Gerhart Baum, Bundesminister a. D., Herta Däubler-Gmelin, Bundesministerin a. D., Sevim Dagdelen, MdB, Navid Kermani, Schriftsteller und Günter Wallraff, Investigativjournalist, die in einem gemeinsamen Appell die Freilassung des Journalisten und Whistleblowers Julian Assange aus britischer Auslieferungshaft fordern.", "\"US-Justizminister spricht Assange verfassungsmäßige Grundrechte ab. In London stehen die Termine für die Auslieferungsanhörung jetzt fest.\" von Laura Tiernan, 25. Januar 2020 >> weiter.", "\"Assanges Aussage im Verfahren gegen UC Global. Menschenrechte im Fall Julian Assange massiv verletzt\" von Thomas Scripps, 24. Dezember >> weiter.", "\"Assange suspected a Spanish security firm was spying on him in London. The cyber-activist gave witness testimony before a judge in Spain via videolink, and said he did not authorize anyone to record his conversations with his lawyers\"; El País, Madrid, 21 DEC 2019 >> weiter.", "\"Mit der Zensur kommt unweigerlich die Tyrannei.\" Nils Melzer: Der UN-Sonderberichterstatter über Folter im Gespräch. Von Johannes Stern, 9. Dezember 2019 >> weiter.", "\"UN-Sonderberichterstatter über Folter widerlegt Aussagen des Auswärtigen Amtes zu Assange-Berichten\" von Florian Warweg / RT Deutsch, 3. Dezember 2019 >> weiter.", "\"Spanish judge to question Julian Assange over Ecuador embassy spying claims. British authorities will finally allow a videolink interview with the WikiLeaks founder in a probe against a security firm that allegedly sent illegally obtained material to the CIA\"; El País, Madrid, 29 NOV 2019 >> weiter.", "\"A massive scandal: how Assange, his doctors, lawyers and visitors were all spied on for the U.S.. La Repubblica has had access to the video and audio recordings of the Spanish company, UC Global, which spied on the WikiLeaks founder, his team of journalists and all of us who visited Assange at the Ecuadorian embassy for the last seven years. Video footage and audio recordings reveal an appalling violation of privacy. All the information gathered by UC Global was sent to US intelligence\"; La Repubblica, by STEFANIA MAURIZI, 18 NOV 2019 >> weiter.", "\"Julian Assange ist ein Journalist\" von Peter Frey / PEDS ANSICHTEN, 15. November 2019 >> weiter.", "\"Der Lynchmord an einem charismatischen Sonderling\" von Diana Johnstone, 11. November 2019 >> weiter. (NDS-Übersetzung).", "\"The US trail of the man whose security firm spied on Julian Assange. Emails sent by David Morales, owner of UC Global, place him in Alexandria, in the state of Virginia, near the federal court that has been investigating the Australian cyberactivist for years\"; El País, Madrid, 8 NOV 2019 >> weiter.", "\"Julian Assange im Gerichtssaal – Ein Schatten seiner selbst\" von Craig Murray, 25. Oktober 2019 >> weiter. (NDS-Übersetzung).", "\"UK blocks Spanish judge from questioning Julian Assange over spying allegations. The magistrate has requested to interview the WikiLeaks founder by videoconference as a witness, and says the refusal by British judicial authorities is unprecedented\"; El País, Madrid, 23 OCT 2019 >> weiter.", "\"Director of Spanish security company that spied on Julian Assange arrested. The owner of UC Global, David Morales, was detained in August and has since been released on bail. He is facing offenses related to violating the privacy of the WikiLeaks founder and passing the information on to the United States’ intelligence services.\"; El País, Madrid, 9 OCT 2019 >> weiter.", "\"Spanish security company spied on Julian Assange in London for the United States. Spain’s High Court is investigating the director of UC Global S. L. and the activities of his company, which had been hired to protect the Ecuadorian embassy in the English capital.\"; El País, Madrid, 26 SEP 2019 >> weiter.", "\"Australische Grüne verabschieden Antrag zu Assanges „Verteidigung“. Aber ihre Abgeordneten schweigen\" von Oscar Grenfell, 3. September 2019 >> weiter.", "\"Spanish security company spied on Julian Assange in London for the United States. EL PAÍS has had access to video, audio and written reports showing that the WikiLeaks founder was the target of a surveillance operation while living at the Ecuadorian embassy in London.\"; El País, Madrid, 9 July 2019 >> weiter.", "\"Der Folterung von Julian Assange die Maske herunterreißen\" von Nils Melzer, UN-Sonderberichterstatter über Folter. Sein Originalartikel mit dem Titel „Demasking the Torture of Julian Assange“ vom 26. Juni 2019 wurde von NDS am 08. Juli 2019 übersetzt >> weiter.", "\"Don’t Kill The Messenger! Freiheit für Julian Assange\" von Mathias Bröckers, ersch. im WESTEND Verlag, Juli 2019 >> kurze Leseprobe.", "\"Anhörung zu Auslieferung von Assange an USA verlegt\", von Moritz Müller / Red. NDS, Juni 2019 >> weiter.", "\"Julian Assange wird vergessen gemacht. Tagesschau lässt skandalösen Bruch internationalen Rechts aus der Froschperspektive betrachten.\", von Friedhelm Klinkhammer und Volker Bräutigam, April 2019  >> weiter.", "\"Die 7 Jahre der Lügen über Assange werden jetzt nicht aufhören.\", von Jonathan Cook, April 2019 >> weiter.", "\"Pressefreiheit und Whistleblower\" - Diskussion mit Mathias Bröckers, Sevim Dagdelen, Dietrich Krauß (Dauer 44:24 Min.), 21.10.2019. [Anmerkung von Helmut Schnug: Assange ist KEIN Whistleblower, sondern investigativer Journalist!]", "► Quelle: Dieser Artikel wurde am 14. November 2019 veröffentlicht auf peds-ansichten.de/ >> Artikel. Dieses Werk ist unter einer Creative Commons-Lizenz (Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International lizenziert. >> CC BY-NC-ND 4.0). Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen. ACHTUNG: Die Bilder und Grafiken im Artikel, welche nicht Bestandteil des Originalartikels sind (siehe dazu Quellen & Anmerkungen des Autors) wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. Portait painted of Julian Assange wikileaks at the Abode of Chaos. Wall-paint by Thomas Foucher @ the Abode of Chaos, Tribute #1 to Julian Assange. Foto: Thierry Ehrmann, Saint Romain au Mont d'Or. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "2. The truth has been raped - Support WikiLeaks - Free Assange. Foto: John Englart (Takver). Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "3. Graffito / Street Art: I love WikiLeaks! Foto: eflon, Ithaca, NY. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "4. Die Auslieferung von Julian Assange an die US-Justizbehörden wird nicht lange auf sich warten lassen.  Cartoon gezeichnet von Carlos Latuff. Quelle: Mintpressnews >> Cartoon, auch Carlos Latuffs offizieller Twitter-Account. >> Cartoon. Latuff ist \"Politischer Karikaturist\", geboren November 1968 in Rio de Janeiro, Brazil. Üblicherweise werden die Cartoons von seinem Urheber Carlos Latuff als gemeinfrei veröffentlicht. Dies gilt weltweit. Carlos Latuff (eigentlich Carlos Henrique Latuff de Souza) gewährt jedem das bedingungslose Recht, dieses Werk für jedweden Zweck zu nutzen, es sei denn, Bedingungen sind gesetzlich erforderlich.", "5. Buchcover \"Don’t Kill The Messenger! Freiheit für Julian Assange\" von Mathias Bröckers, Westend Verlag, 128 Seiten, ISBN 978-3-86489-276-9. Preis: 8,50€ - auch als eBook für 6,99 € erhältlich, ISBN 978-3-86489-755-9.", "„Wenn das Aufdecken von Verbrechen wie ein Verbrechen behandelt wird, dann werden wir von Verbrechern regiert“ Edward Snowden", "Am 11. April 2019 wurde der Wikileaks-Gründer Julian Assange aus der ecuadorianischen Botschaft, wo er Asyl gefunden hatte, in ein britisches Hochsicherheitsgefängnis verschleppt. Jetzt werden britische Gerichte über einen Auslieferungsantrag der USA entscheiden, die Assange eine Verschwörung mit Chelsea Manning zum Einbruch in Pentagon-Computer vorwerfen. Falls er ausgeliefert wird, könnten ihm weitere Anklagen nach dem „Spionage Act“ und die Todesstrafe drohen.", "Und das nicht weil er kriminelle Taten begangen hat, sondern weil er solche enthüllt hat - im Irak, in Afganistan und anderswo. Der Ausgang des Verfahrens von Julian Assange wird zeigen, ob es wirklich schon so weit ist und die Presse- und Meinungsfreiheit am Ende ist.", "Mathias Bröckers ist freier Journalist, der unter anderem für die taz und Telepolis schreibt. Neben Artikeln, Radiosendungen und Beiträgen für Anthologien veröffentlichte er zahlreiche Bücher. Seine Werke „Die Wiederentdeckung der Nutzpflanze Hanf“ (1993) und zuletzt „Wir sind die Guten – Ansichten eines Putinverstehers“ (2014) wurden internationale Bestseller."]}}, "recommendations": []}