{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/humanitaere-katastrophe-lasst-die-jemeniten-leben", "query_keywords": ["weed", "legal"], "creation_date": "25.12.2017", "last_modified": "13.01.2019", "crawl_date": "27.02.2021", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Ägypten", "al-Hudaida", "Bahrain", "Blockade", "Boeing", "Cholera", "Cholera-Epidemie", "Cholera-Infektionen", "cholera outbreak", "Cholera-Seuche", "crime against humanity", "crime contre l’humanité", "Donald Trump", "Dschandschawid", "Geheimgefängnisse", "genocide", "Genozid", "Hodeidah", "Houthi", "Houthi-Rebellen", "Hudaydah", "Huthi", "human rights violations", "Humanitäre Hilfe", "humanitäre Katastrophe", "Hungertod", "Infektionskrankheiten", "Janjaweed", "Janjaweed-Milizen", "Jemen", "Jemeniten", "Jordanien", "Kathy Kelly", "Koalitionskrieg", "Kriegsverbrechen", "Kuwait", "malnutrition", "Mark Lowcock", "Marokko", "Menschenrechtsverletzungen", "Mohammed bin Salman", "Operation Decisive Storm", "Raytheon", "Rüstungsexporte", "Rüstungsindustrie", "Sanaa", "Saudi Arabian-led intervention", "Saudi-Arabien", "Saudis", "Seeblockade", "Senegal", "Sturm der Entschlossenheit", "Sudan", "Theresa May", "Unterernährung", "VAE", "Verbrechen gegen die Menschlichkeit", "Vereinigte Arabische Emirate", "Voices for Creative Nonviolence", "Völkermord", "Waffenhandel", "Wirtschaftskrieg", "Yemen"], "content": {"title": "Humanitäre Katastrophe: Lasst die Jemeniten leben!", "description": "Lasst die Jemeniten leben! von Kathy Kelly", "body": {"": ["Am 2. Mai 2017, bevor er Kronprinz von Saudi-Arabien wurde, sprach Mohammed bin Salman als Verteidigungsminister über den Krieg der von den Saudis geführten Koalition im Jemen, den er seit März 2015 orchestriert. \"Ein langer Krieg ist in unserem Interesse,\" sagte er und erklärte, dass den Houthi-Rebellen schließlich das Geld ausgehen, externe Lieferungen fehlen und sie auseinanderbrechen würden. Im Gegenzug konnten die Saudis mit einem stetigen Zufluss von Geld und Waffen rechnen. \"Die Zeit ist auf unserer Seite\", schloss er.", "Mächtige Menschen in den Vereinigten Arabischen Emiraten (VAE), Ägypten, Sudan, Bahrain, Kuwait, Marokko, Senegal und Jordanien haben sich mit dem saudi-arabischen Kronprinzen zusammengetan, um den Krieg gegen den Jemen zu verlängern. Die Saudis haben sudanesische Kämpfer der furchterregenden Janjaweed-Milizen eingesetzt, um in kleinen Städten entlang der Küste des Jemen zu kämpfen. Das scheinbare Ziel ist es, die Kontrolle über die Gebiete zu erlangen, die zum lebenswichtigen Hafen von Hodeidah führen. Es wird berichtet, dass das Militär der VAE ein Netz von Geheimgefängnissen betreibt, in denen Jemeniten verschwinden und gefoltert werden, was Menschen davon abhält, sich über Menschenrechtsverletzungen zu äußern, damit sie nicht in einem dieser gefürchteten Gefängnisse landen.", "Zu den mächtigsten Kriegsherren, die am Krieg teilnehmen, gehören die Vereinigten Staaten von Amerika und das Vereinigte Königreich.", "Trotz der jüngsten Publicity für strenge Worte von Donald Trump und Theresa May, die Saudi-Arabien drängten, seine Blockade des Jemen aufzuheben, kassieren beide Länder weiterhin Milliarden von Dollar, indem sie Waffen an Saudi-Arabien verkaufen. Präsident Trump verurteilte rasch die Huthi-Kämpfer, weil sie mehrere Raketen auf Saudi-Arabien und die VAE abgefeuert hatten. Aber die Huthis konnten sagen, dass sie diese Waffen zur Selbstverteidigung einsetzten, nachdem Saudi-Arabien und die Vereinigten Arabischen Emirate tonnenweise Bomben abgeworfen haben, die sie in den USA und Großbritannien gekauft haben.", "Beobachter sagen, wenn die USA die Betankung von saudischen Bomberflugzeugen in der Luft einstellen würden, würde der Krieg kurz darauf enden. Dennoch setzen die USA diese Militäroperationen fort. Das Vereinigte Königreich versorgt die Saudis nach wie vor mit Überwachungskameras, und beide Länder arbeiten daran, eine gute Beziehung zum saudischen Verteidigungsministerium und Kronprinz Mohammed bin Salman aufrechtzuerhalten.", "Etwas über 1.000 Tage dauert der von Saudi-Arabien geführte Koalitionskrieg gegen die Huthi-Rebellen im Jemen bereits an, mit tödlichen und verheerenden Auswirkungen auf die jemenitische Zivilbevölkerung. Mark Lowcock, der UNO-Koordinator für humanitäre Hilfe im Jemen, sagt, dass 7-8 Millionen Jemeniten nur einen Schritt vom Hungertod entfernt sind. Die BBC berichtet, dass mehr als 80% der Jemeniten keinen Zugang zu Nahrungsmitteln, Treibstoff, Wasser und zu medizinischer Versorgung haben.", "Die Zahl der mutmaßlichen Cholerafälle im Jemen hat nach Angaben der Internationalen Kommission vom Roten Kreuz eine Million erreicht. 1,8 Millionen Kinder im Jemen sind akut unterernährt, darunter 400.000 Kinder unter fünf Jahren, die an schwerer akuter Unterernährung leiden. Unterernährte Kinder sind auch einem erhöhten Risiko ausgesetzt, an Infektionskrankheiten zu sterben.", "Wie die Kinder des Irak, die während des von den USA geführten Wirtschaftskrieges gegen den Irak zu Hunderttausenden umgekommen sind, schaden diese Kleinen im Jemen niemandem. Sie haben nichts getan, um eine Bestrafung zu verdienen. Dennoch werden sie den Preis für eine abgrundtief gescheiterte Politik zahlen. Das Essen und sauberes Wasser, nach dem sie hungern und dürsten, könnte sie erreichen, aber nicht, wenn mächtige Eliten entscheiden, dass es akzeptabel ist, die Häfen des Jemen zu blockieren, Straßen zu bombardieren, Abwasser- und Abwassersysteme zu zerstören, Fischer und Bauern anzugreifen und sogar Teilnehmer an einer Hochzeitsfeier zu töten.", "Nachdem er in Saudi-Arabien mit Mohammed bin Salman und anderen saudischen Prinzen getanzt hatte, setzte Präsident Trump einen Waffenhandel im Wert von 110 Milliarden Dollar in Kraft. Boeing, Raytheon und andere militärische Auftragnehmer, die bereits von diesem Abkommen profitieren, werden wahrscheinlich mit Kronprinz Mohammed bin Salman übereinstimmen: Ein langer Krieg ist in ihrem besten Interesse.", "Aber gewöhnliche Menschen, die es vorziehen, sich nicht von bösartigen Kriegsherren vertreten zu lassen und die nicht Gefahr laufen, gefoltert, verschwunden oder mit anderen erschreckenden Strafen belegt zu werden (Menschen wie ich zum Beispiel), haben die Pflicht, sich sichtbar und deutlich zu äußern. Die Zeit für die Kinder im Jemen läuft ab. Der Kronprinz irrt sich. Jeder Krieg, egal ob lang oder kurz, mag für die Täter vorteilhaft erscheinen, aber auf lange Sicht säen Kriege Samen von Rache, Vergeltung, Hass und Tod. Wirklicher Mut erfordert Kontrolle über unsere Ängste und gegenseitige Vereinbarungen, um die Schwächsten unter uns zu schützen. Besonders die Kinder.", "Kathy Kelly, co-coordinates Voices for Creative Nonviolence, (www.vcnv.org) a campaign to end U.S. military and economic warfare. During each of several recent trips to Afghanistan, Kathy Kelly, as an invited guest of the Afghan Peace Volunteers, has lived alongside ordinary Afghan people in a working class neighborhood in Kabul. She and her companions in Voices for Creative Nonviolence believe that “where you stand determines what you see.”", "They are resolved not to let war sever the bonds of friendship between them and Afghan people whom they’ve grown to know through successive delegations. Kelly and her companions insist that the U.S. is not waging a “humanitarian war” in Afghanistan. >> longer bio.", "► Quelle: erschienen am 22. Dezember 2017 auf >> Voices for Creative Nonviolence und >> Antiwar.com .", "Die Weiterverbreitung des Textes ist durchaus erwünscht. In diesem Fall bitte die Angabe der Webadresse www.antikrieg.com nicht zu vergessen! Die deutsche Übersetzung wurde dort am 24.12.2017 freundlicherweise von Klaus Madersbacher / A zur Verfügung gestellt. Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. President Donald Trump speaks with Mohammed bin Salman bin Abdulaziz Al Saud, Deputy Crown Prince of Saudi Arabia, during their meeting Tuesday, March 14, 2017, in the Oval Office of the White House in Washington, D.C. Photo credit: Official White House / Photo by Shealah Craighead. Quelle: Flickr. Verbreitung mit CC-Lizenz Public Domain Mark 1.0. Dieses Werk wurde als frei von bekannten urheberrechtlichen Einschränkungen identifiziert, einschließlich aller verwandten Schutzrechte. Sie dürfen das Werk kopieren, verändern, verbreiten und aufführen, sogar zu kommerziellen Zwecken, ohne irgendwie um Erlaubnis bitten zu müssen.", "2. Zerstörte Häuser südlich der jemenitischen Landeshauptstadt Sanaa. Urheber: Ibrahem Qasim. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“.", "3. STOP WAR AT YEMEN! - Vigil for Yemen, Sep 2017. Foto: Felton Davis. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "4. Yemeni Girl - jemenitisches Mädchen. Wie die Kinder des Irak, die während des von den USA geführten Wirtschaftskrieges gegen den Irak zu Hunderttausenden umgekommen sind, schaden diese Kleinen im Jemen niemandem. Sie haben nichts getan, um eine Bestrafung zu verdienen. Dennoch werden sie den Preis für eine abgrundtief gescheiterte Politik zahlen. Foto: Rod Waddington, creative artist from Kergunyah, Australia >> http://www.krop.com/waddington/. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "5. WHY DO YOU KILL MY FAMILY? Völkerrechtswidrige Drohneneinsätze der USA fordern tausende ziviler Tote. Bildbeschreibung: A man walks past a graffiti, denouncing strikes by U.S. drones in Yemen, painted on a wall in Sanaa November 13, 2014. Yemeni authorities have paid out tens of thousands of dollars to victims of drone strikes using U.S.-supplied funds, a source close to Yemen's presidency said, echoing accounts by legal sources and a family that lost two members in a 2012 raid. REUTERS/Khaled Abdullah (YEMEN - Tags: CIVIL UNREST MILITARY POLITICS SOCIETY TPX IMAGES OF THE DAY) - RTR4E1VF. Quelle: djandyw.com >> Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0)."]}}, "recommendations": []}