{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Die-haben-Arme-und-Beine-abgehackt-article20353476.html", "query_keywords": ["legal", "marihuana"], "creation_date": "25.03.2018", "last_modified": "22.08.2018", "crawl_date": "25.02.2021", "author_person": ["Issio Ehrich"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Mexiko", "Drogen", "USA"], "content": {"title": "\"Die haben Arme und Beine abgehackt\"", "description": "Der Mexikaner Josué sehnt sich nach Geld und Luxus. Er steigt ins Drogengeschäft ein und wird zum Verbrecher. Aus den USA abgeschoben hängt er heute am mexikanischen Grenzzaun rum. Ob er geläutert ist? Unklar. ", "body": {"": [], "USA, Mexiko und der Drogenkrieg\n                \"Die haben Arme und Beine abgehackt\"": ["Josué* erinnert sich an das süße Leben in Phoenix. Der 30-Jährige wohnte in einer schwarzen Nachbarschaft. Die Leute verdrehten ihre Hälse, als er, der einzige Weiße, mit seinem Nissan Infinity durch die Straßen rollte. Er lebte in einem fetten Haus, mit seiner Frau und seinen vier Kindern. Josué hatte alles, wovon er als Junge geträumt hatte. Und noch mehr. Doch das süße Leben währte nicht lang. Und Josués Fall war tief.", "Der dürre Kerl mit dem umgedrehten Basecap steht vor einer Suppenküche im mexikanischen Nogales, seiner alten Heimat, in die er abgeschoben wurde. Doch die Mitarbeiter wimmeln ihn ab. Wegen seiner brutalen Vergangenheit, sagt Josué. Und er erzählt von einer düsteren Phase seines Lebens - einer Phase voller Gewalt und Drogen, Gangs und Kartellen.", "Kaum eine Stunde später kann ich allerdings nicht mehr ausschließen, dass Josué mir den übelsten Teil seiner Geschichte vorenthält. Und ich frage mich, ob dieses Geheimnis der Grund ist, dass der Mann, der einst im Überfluss lebte, selbst von den katholischen Schwestern einer Suppenküche weggeschickt wird. Aber eins nach dem anderen.", "Wenn Josué Sätze durch seine prominente Zahnlücke lispelt, kommt ein Gemisch aus Englisch und Spanisch heraus, das weder US-Amerikaner noch Mexikaner auf Anhieb verstehen. Zum Glück spricht er so schnell, dass Nachfragen kaum Zeit kosten. Dies ist Josués Geschichte – so wie er sie erzählt."], "Indianer waren die besten Kunden": ["Unser Reporter Issio Ehrich reist derzeit durch Mexiko. Er begibt sich auf die Spuren von Migranten, die mit dem Ziel USA nach Norden drängen. Und er trifft die Menschen, die versuchen, genau das zu verhindern. In seinem Tagebuch berichtet er für n-tv.de regelmäßig von seinen Erlebnissen bei der Recherche.", "Als Josué 2005 nach Phoenix kommt, ist er ein Schuljunge. Seine Eltern wollen, dass er eine vernünftige Ausbildung in den Vereinigten Staaten genießt. Für die Schule interessiert sich Josué aber nicht. Josué will Luxus. So sehr, dass ihm jede Abkürzung dorthin recht ist.", "Er schließt sich der Sureño-Gang an und steigt in den Drogenhandel ein. \"Crack, Ecstasy, 2C-B, Shiva ... Mann, wir haben alles verkauft\", sagt Josué, spuckt auf den Boden und setzt die Liste fort. Seine besten Kunden sind die Tohono O'Odham, ein Indianer-Stamm, der in der Sonora-Wüste in einem Reservat lebt. \"Die haben sich unantastbar gefühlt\", sagt Josué. Ein Tohono hätte ihm mal gesagt, dass er als Native American Leute auf der Straße erschießen kann, ohne eine Strafe fürchten zu müssen.", "Josué selbst organisiert zusammen mit Familienmitgliedern den Transport. Die Ware kommt aus Kuba und Guatemala oder aus Sinaloa und Cancún in Mexiko.", "Er versteckt sie hinter dem Tacho von Autos, im Motorraum, zwischen Blech und Innenverkleidung der Türen. Immer wieder wandert er aber auch tagelang durch die Wüste und schleppt kiloweise Marihuana in einem Rucksack in die USA. Josué ist zunächst das, was man im Grenzgebiet als \"Maultier\" bezeichnet. Dann wird er zum \"Kojoten\", zu einem Mann, der die Wüste so gut kennt, dass er nur noch durch den Staub führt und andere die Ware schleppen lässt. \"Ich bin in die USA rein- und rausgegangen wie in mein eigenes Haus\", sagt Josué. Wenn ihm solche Sätze gelingen, reißt er nervös seine Augen auf und starrt sein Gegenüber an.", "Klar hätte er auch selbst konsumiert. \"Heroin ist das Beste\", sagt er. Aber er sei jetzt clean. Noch ein bisschen zu dünn, ja, aber sauber."], "Drei tätowierte Punkte": ["Über seine Gang sagt Josué: \"Die Sureños sind übel. Die töten auch Familien.\" Ich frage Josué nicht, ob er auch gemordet hat. Irgendwie erscheint mir das klar, als ich die drei tätowierten Punkte unter seinem linken Auge sehe. Ein Bekenntnis, wirklich zur Gang dazuzugehören.", "Das Geld fließt. Doch dann muss Josués Geschäft zwei heftige Schläge einstecken. Die Verteilungskämpfe an der Grenze zwischen Mexiko und den USA werden Anfang dieses Jahrzehnts heftiger. Josué will, so sagt er es, aber nie mit den großen Kartellen zusammenarbeiten. Anfangs liefert er sich noch Schusswechsel mit den Männern aus dem ganz großen Geschäft. Als die Kartelle anfangen, wirklich alle umzubringen, die nicht für sie arbeiten, wird Josué die Sache zu heiß. \"Die haben Leuten Arme und Beine abgehackt\", sagt Josué, \"und sich an ihre Familien herangemacht.\" Josué spuckt wieder auf den Gehweg vor der Suppenküche: \"Ich musste da raus.\"", "Der zweite heftige Schlag: Josués Cousin ist damals eine große Nummer in der Sureño-Gang. Die US-Behörden ermitteln gegen ihn und sein Umfeld. Als sie genug Belege haben, schlagen sie zu. Josués Cousin wird zu 29 Jahren Haft verurteilt, Josué selbst zu fünf Jahren und acht Monaten. Nachdem er seine Strafe verbüßt hat, folgt Josués Abschiebung, seine Besitztümer in Phoenix werden konfisziert. Josués Frau und seine Kinder folgen ihm nach Mexiko. Seine Eltern leben noch in den USA und Josué behauptet, dass er die Grenze nur noch illegal übertritt, um seine Mutter zu besuchen.", "In Mexiko besitzt Josué keinen Nissan Infinity mehr, mit dem er in seinem Viertel die Aufmerksamkeit auf sich ziehen könnte. Er lebt in einem der übelsten Stadtteile von Nogales, Buenos Aires, direkt am Grenzzaun. Und er lackiert die Autos der Menschen, die sich schöne Autos noch leisten können. Ist das das bittere Ende einer fragwürdigen Karriere? Und vielleicht der Beginn eines neuen, gesetzestreuen Lebens?"], "Die Menschenfänger des Sinaola-Kartells": ["Eine der katholischen Schwestern aus der Suppenküche, die Josué den Eintritt verwehrt haben, sagt, dass ihr der Mann mit der Zahnlücke und dem nervösen Blick allzu gut bekannt ist: als Mitglied des Sinaloa-Kartells. Das hat an diesem Teil der Grenze vollständig die Kontrolle über den Drogenhandel übernommen. Als Kuriere dienen ihm Flüchtlinge und Abgeschobene, die erstmals oder wieder in die USA wollen.", "Das Kartell hat, so höre ich es hier überall, einen perfiden Mechanismus etabliert. Die Killer des organisierten Verbrechens ermorden alle, die auf eigene Faust nach Norden drängen. Passieren darf nur, wer mehrere Tausend US-Dollar zahlt und dafür von einem Kojoten auf die andere Seite gebracht wird. Für Leute ohne Geld gibt es nur eine Alternative: sich einen Rucksack umzuschnallen und für das Kartell Marihuana, Meth oder sonstige Rauschmittel durch die Wüste zu schleppen.", "Das Kartell rekrutiert seine menschlichen Packesel auf der Straße, in Flüchtlingsunterkünften - und in Suppenküchen. Die Menschenfänger stehen meist auf einer der untersten Ebenen der Organisation und hoffen auf ihre Chance zum Aufstieg. Ist Josués Sehnsucht nach dem süßen Leben noch zu groß?", "Kurz bevor Josué und ich uns verabschieden, frage ich ihn, wie er sich seine Zukunft vorstellt. \"Ich will einfach nur ein normales Leben führen und noch ein paar Kinder zeugen\", sagt er mir. Bevor Josué sich abwendet, bittet er mich um ein paar Pesos für etwas zu essen.", "*Der Protagonist stellt sich als Josué vor."]}}, "recommendations": []}