{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Snowden-hat-nur-eines-seiner-Ziele-erreicht-article21273620.html", "query_keywords": ["legal", "hanf"], "creation_date": "15.09.2019", "last_modified": "15.09.2019", "crawl_date": "25.02.2021", "author_person": ["Roland Peters "], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Edward Snowden", "Datenschutz", "Geheimdienste", "NSA Abhörskandal", "NSA", "BND"], "content": {"title": "Snowden hat nur eines seiner Ziele erreicht ", "description": "Rund sechs Jahre sind vergangen, seit Edward Snowden mit seinen Enthüllungen über illegale Massenüberwachung durch US-Geheimdienste der Welt die Risiken des Internets vor Augen führte. Seither hat sich nur wenig gebessert, dennoch war der Schritt nicht vergebens.", "body": {"": [], "Der Spion in der Hosentasche \n                Snowden hat nur eines seiner Ziele erreicht": ["Vor sechs Jahren verloren das Internet und all seine Nutzer ihre Unschuld. Edward Snowden enthüllte den globalen Überwachungswahn mehrerer Geheimdienste, allen voran der National Security Agency in den USA. Er löste einen weltweiten Skandal aus, der bis heute nachwirkt. Das große Demokratieversprechen des Mediums wandelte sich zur Furcht vor einem allmächtigen Überwachungsapparat, dem die Menschen im Alltag hilflos ausgeliefert sind. Snowden legte sich zugleich mit den mächtigsten Organisationen der Welt an. Noch immer versteckt er sich in Russland vor den möglichen Folgen.", "In seiner Autobiographie beschreibt der Whistleblower, wie alles seinen Anfang nahm und er die strikten Sicherheitsmaßnahmen umging, und die heiklen Daten schmuggelte. Micro- oder Mini-SD-Speicherkarten versteckte er in Zauberwürfeln, Socken, oder sogar in seinem Mund.", "Snowden verfolgte mit seinem Schritt, die systematisch illegale Arbeitsweise der NSA offenzulegen, zwei Ziele: Erstens, eine Debatte über den Missbrauch von Macht anstoßen und damit, zweitens, Veränderungen verursachen. Inwiefern hat der ehemalige NSA-Mitarbeiter seine Ziele erreicht? Was haben seine Enthüllungen bewirkt?", "Diese Fragen sind wichtig, vor allem in Deutschland, wo Snowdens Informationen wie in sonst keinem Land der Welt große gesellschaftliche Erschütterungen auslösten. Jahrzehntelang hatten die westlichen Länder mit erhobenem Finger in Richtung Osten gezeigt, wo Geheimdienste wie die Staatssicherheit der DDR mit ihrem Kontroll- und Überwachungswahn die Menschenrechte beschnitten. Die Enthüllungen stellten den moralischen Überlegenheitsanspruch der Vereinigten Staaten und ihrer Verbündeten infrage. Sie lenkten die Aufmerksamkeit so auch auf den deutschen Auslandsgeheimdienst BND und die Frage des Gleichgewichts zwischen Freiheit und Sicherheit."], "Diplomatische Krise und BND-Reform": ["Die Details zu den Überwachungspraktiken der \"Five Eyes\"-Geheimdienste USA, Kanadas, Großbritanniens, Australiens und Neuseelands legten den Kontroll- und Filterwahn sowie die Ignoranz gegenüber legalen Grenzen offen. Entsprechende Warnungen, vor diesem Juni 2013 von vielen als dystopische Verschwörungstheorien verspottet, sind seither Realität. Auch westlichen Staaten war plötzlich belegbar nicht zu trauen, insbesondere bei elektronischer Kommunikation.", "Aber mehr als Vertrauen der Menschen in maßvolles Vorgehen von Politik und Institutionen im Namen der Sicherheit ging verloren. Die Freundschaft mit den Vereinigten Staaten wurde instabil, und die Skepsis gegenüber den Institutionen der USA, die im Nachwendedeutschland spätestens mit Zweifeln an den angeblichen Massenvernichtungswaffen Saddam Husseins und der folgenden US-Invasion des Irak begonnen hatte, stärker. Berlins diplomatische Beziehungen zu Washington wurden auf harte Proben gestellt; insbesondere als bekannt wurde, dass die US-Geheimdienste neben der Internetkommunikation der Deutschen unter anderem auch das Handy von Kanzlerin Angela Merkel abhörten. Auch deshalb entbrannte neben der Diskussion um Privatsphäre und Datenschutz eine darüber, wie sich Deutschland von seinen internationalen Partnern emanzipieren könnte.", "All dies mündete in drei Dinge: Erstens zur größten Reform des Bundesnachrichtendienstes BND in dessen Geschichte. Zweitens zu europäisch synchronisierten Regeln zu Daten- und Verbraucherschutz durch die Datenschutz-Grundverordnung der EU. Und drittens zu einem veränderten gesellschaftlichen und politischen Bewusstsein über die Möglichkeiten und damit Gefahren des Mediums. Eine praktische Folge ist etwa die Verschlüsselung von Internetkommunikation, die vor Snowden nicht als selbstverständlich galt, aber inzwischen Standard ist.", "Die angestoßene BND-Reform enthielt ein neues externes Kontrollgremium am Bundesgerichtshof. Es muss zustimmen, wenn der Geheimdienst gegen EU-Institutionen oder andere Mitgliedsländer spionieren will. Es darf zudem die sogenannten \"Selektoren\" (Suchbegriffe, mit denen Geheimdienste bei Suchanfragen Internetkommunikation filtern) kontrollieren und gegebenenfalls einschreiten. Der BND hatte zuvor online als Helfer für die US-Geheimdienste spioniert, ohne zu wissen, bei wem.", "Die Reform hat damit Spionage auf schwammige Weise legalisiert, wenn es um \"Gefahren\" der inneren und äußeren Sicherheit geht. Kontrollmechanismen und Verantwortlichkeiten sind zudem klarer definiert. So muss etwa das Kanzleramt internationale Abhöraktionen des BND anordnen, was Alleingänge des Geheimdiensts wie vor Snowden verhindern soll. Die Kooperation mit ausländischen Diensten wie der NSA wird erlaubt, wenn es um Anti-Terror-Kampf, Bundeswehreinsätze und Sicherheit deutscher Staatsbürger im Ausland geht. Zudem gibt es nun jährliche öffentliche Anhörungen der deutschen Geheimdienstchefs im Bundestag."], "Mehr Schutz als Lobbyismus": ["Auch auf die europäische Datenschutz-Grundverordnung DSGVO hatten die Enthüllungen einen wichtigen Effekt. Seit 2012 waren die neuen EU-weiten Regeln hinter den Kulissen verhandelt worden. Teile davon waren im wahrsten Sinne des Wortes in Gesetzesform kopierte Lobby-Papiere internationaler Tech-Konzerne wie Microsoft, Amazon oder Facebook. Ziel der Unternehmen war, Verbrauchergesetze zu ihren Gunsten festzuschreiben. In der Öffentlichkeit interessierte das Thema kaum jemanden. Doch dann, im Juni 2013, kam Snowden.", "Seine Enthüllungen zeigten, dass diese in der EU tätigen US-Giganten Hintertüren für die NSA offenließen und der Geheimdienst so auf Nutzerdaten zugriff. Plötzlich waren Unternehmen wie Google oder Facebook für jeden viel mehr als nur praktische Alltagswerkzeuge auf Computer und Smartphone – sie wurden zu potenziellen Spionen in Wohnzimmer und Hosentasche. Die bekannt gewordenen Praktiken der Geheimdienste schafften also ein neues Bewusstsein für Datenschutz: Dass es im Internetzeitalter nicht egal ist, wo Daten gespeichert werden, weil Gesetze in den entsprechenden Staaten wie den USA die Rechte von Menschen beeinträchtigen, die noch nie einen Fuß in dieses Land gesetzt haben. Wie etwa von Deutschen, die US-amerikanische Cloud-Dienste benutzen oder einfach nur ein Mobiltelefon.", "Die Datenschutz-Grundverordnung trat im Mai 2018 in der gesamten Europäischen Union in Kraft. Sie sichert nun unter anderem das \"Recht auf Vergessen\", mit dem Menschen selbst bestimmen können, welche ihrer Informationen im Internet gefunden werden können. Zudem müssen alle in der EU tätigen Unternehmen, auch die Tech-Giganten aus den USA, die Zustimmung von Nutzern einholen, bevor sie dort Daten sammeln und egal wo auf der Welt speichern. Diese Klausel wurde nach und wegen Snowdens Enthüllungen eingefügt. Verstöße gegen die DSGVO kann die EU mit hohen Geldstrafen gegen Konzerne ahnden. In neuen Handelsabkommen müssen andere Staaten die europäischen Regeln akzeptieren, weshalb etwa die \"Financial Times\" die EU bereits als \"Weltdatenpolizei\" bezeichnet hat. So breiten sich die politischen Folgen von Snowdens Enthüllungen in der EU womöglich weiter aus.", "Potenziell ausgeliefert sind Europäer den US-Geheimdiensten weiterhin. In den USA hatten Snowdens Enthüllungen politisch nur wenige Folgen. \"Plötzlich weiß es jeder, aber verändert hat sich nichts\", zitiert etwa das Magazin \"Ars Technica\" den Sicherheitsexperten Bruce Scheier. Zwar gab es auch in den Vereinigten Staaten legale Anpassungen, etwa ein bisschen mehr parlamentarische Kontrolle und dass nicht mehr die NSA selbst, sondern Unternehmen die Daten ihrer Kunden speichern. Doch Anfang 2018 verlängerte der US-Kongress die Überwachungskompetenzen seiner Geheimdienste. Sie können damit fast unverändert wirken und Daten von Deutschen wie anderen Ausländern weiterhin an Internetknotenpunkten abgreifen.", "Ihre britischen Partner vom GCHQ haben inzwischen sogar mehr Rechte als je zuvor. Unternehmen in Großbritannien sind zur Vorratsdatenspeicherung verpflichtet und müssen auf Anfrage die Daten ihrer Kunden für Ermittler entschlüsseln. Die dürfen auch Computer, Smartphones und andere Geräte heimlich, aber legal durchsuchen.", "Eine große politische Wende hat es also nicht gegeben. Eines seiner Ziele hat Snowden trotz der unterschiedlichen Folgen erreicht, wie er selbst im vergangenen Jahr sagte: Das öffentliche Bewusstsein. \"Jetzt wissen wir es.\" Die Menschen seien noch immer nicht fähig, es zu verhindern, gab Snowden zu. Doch die Enthüllungen hätten \"den Kampf gleicher gemacht\"."]}}, "recommendations": []}