{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Verpasst-Deutschland-den-Cannabis-Boom-article22212005.html", "query_keywords": ["thc", "cannabis", "legal", "hanf", "marihuana"], "creation_date": "05.12.2020", "last_modified": "05.12.2020", "crawl_date": "25.02.2021", "author_person": ["Christian Herrmann"], "author_organization": ["ntv.de"], "news_keywords": ["Wirtschaft", "Cannabis", "Start-ups", "Mario Götze"], "content": {"title": "Verpasst Deutschland den Cannabis-Boom?", "description": "Die Berliner Sanity Group gehört schon zwei Jahre nach ihrer Gründung zu den größten Cannabis-Unternehmen Europas. Auch Fußballprofi Mario Götze investiert in das Startup, das mit medizinischen und Wohlfühlprodukten sein Geld verdient. Die großen Summen fließen aber anderswo.", "body": {"": [], "Berauschendes Milliardengeschäft\n                Verpasst Deutschland den Cannabis-Boom?": ["Wenn Finn Hänsel in die USA, nach Kanada, Mexiko, Uruguay oder Israel guckt, wird er manchmal ein bisschen neidisch. Denn dort können viele Menschen entweder schon jetzt oder sehr bald völlig legal im Laden Marihuana kaufen und einen Joint rauchen. Und Deutschland? Kommt bei der Legalisierung von Cannabis nicht so recht vom Fleck. \"Deutschland ist eines der konservativeren Länder, was Arzneimittelsicherheit, Patientensicherheit und Konsumentensicherheit angeht\", sagt der Cannabis-Unternehmer im ntv-Podcast \"Wieder was gelernt\". \"Das ist auch richtig, aber man sieht halt: Es werden immer mehr.\"", "Fast unbemerkt haben vier US-Bundesstaaten am 3. November nicht nur über Donald Trump und Joe Biden abgestimmt, sondern auch über die Legalisierung von Cannabis. Die Pflanze aus der Gruppe der Hanfgewächse, deren weiblicher Teil psychoaktive Wirkstoffe enthält, die sich unter anderem beim Rauchen berauschend entfalten, hat mit wehenden Fahnen in Arizona, Montana, New Jersey und South Dakota gewonnen. Damit erlauben inzwischen 37 US-Bundesstaaten, das sind 70 Prozent der US-Bevölkerung, das legale Kiffen. In den meisten Fällen aus medizinischen Gründen, ein Drittel des Landes aber auch einfach so. Bald könnte das überall der Fall sein: Am Freitag stimmte das US-Repräsentantenhaus dafür, Marihuana auf Bundesebene der Vereinigten Staaten aus dem Betäubungsmittelgesetz zu streichen.", "Diesen Plan verfolgt man auch weiter südlich, in Mexiko. Dort muss nur noch das Unterhaus des Parlaments zustimmen, dann hätte der dritte Staat nach Uruguay und Kanada Cannabis landesweit legalisiert. Auch in Neuseeland, Luxemburg und Nordmazedonien steht das Thema auf der Agenda. Selbst Israel unter der konservativen Likud-Regierung schiebt die Legalisierung an. Die Suchtstoffkommission der Vereinten Nationen hat Cannabis Anfang Dezember von ihrer Liste der gefährlichsten Drogen gestrichen."], "Im Boot mit Mario Götze": ["Finn Hänsel begrüßt diese Entwicklung - kein Wunder, er verdient sein Geld mit der markanten Hanfpflanze. Der gebürtige Flensburger hat mit seinem Geschäftspartner Fabian Friede vor zwei Jahren die Sanity Group gegründet, mit der sie die \"gesundheitlichen Vorteile von Cannabinoiden\" erschließen wollen, so steht es auf ihrer Internetseite. Bisher anscheinend ziemlich erfolgreich. Ende November hat die Sanity Group mehrere neue Investoren begrüßt, darunter den amerikanischen Sänger Will.i.am von der Hip-Hop-Gruppe Black Eyed Peas, Fußballprofi Mario Götze und Moderator Klaas Heufer-Umlauf.", "\"Wir haben uns auf die beiden Märkte fokussiert, die in Deutschland möglich sind\", sagt der Chef der Sanity Group. \"Das ist einerseits medizinisches Cannabis, das Ärzte verschreiben müssen. Das zweite Thema ist CBD, sprich Kosmetik, Wellbeing-Produkte und Hanf-Extrakte in Nahrungsergänzungsmitteln. Das ist sehr gut angelaufen, wir gehören zwei Jahre nach dem Start schon zu den größeren Spielern in Europa.\"", "CBD steht für Cannabidiol. Das ist einer von mehr als hundert Wirkstoffen, die sich in der Cannabispflanze wiederfinden. Anders als THC, das bekannteste Cannabinoid, hat CBD keine berauschende Wirkung und fällt damit nicht unter das Betäubungsmittelgesetz. Es wirkt trotzdem, nur anders. Die Forschung sagt, dass es zum Beispiel beim Konzentrieren hilft und man damit besser schlafen kann. Auch Entzündungen können vermieden werden, Muskeln scheinen sich nach dem Sport besser zu entspannen. \"Das sind für Sportler sehr interessante Eigenschaften\", sagt Finn Hänsel. \"Es ist natürlich spannend, in Zukunft gemeinsam mit Mario Götze zu schauen, ob wir sein Wissen in unsere Produkte einfließen lassen können.\"", "Bedenken muss kein Profisportler haben, wenn er CBD-haltige Produkte wie Öle, Gele, Sprays, Kapseln, Säfte, Schokoladen, Teesorten, Seifen oder Kerzen nutzt. Die Weltdopingagentur Wada hat den Stoff 2018 von der Dopingliste gestrichen. Eine Chance, die amerikanische Sportligen sofort ergriffen haben. Sowohl die Football-Liga NFL als auch der Kampfsportverband UFC wollen gemeinsam mit dem kanadischen Cannabisunternehmen Aurora herausfinden, ob Cannabidiol die Schmerzen dieser sehr brachialen Sportarten auf natürliche Weise lindern kann."], "Recht auf Rausch?": ["Die Sanity Group vertreibt ihre CBD-Produkte unter der Marke Vaay in ihrem Onlineshop. THC enthalten diese nicht, das fällt in Deutschland unter das Betäubungsmittelgesetz. Anbau, Verkauf und Erwerb von THC sind verboten, nur der Konsum ist erlaubt. Grundsätzlich ist auch der Besitz verboten, wenn es aber geringe Mengen sind, verzichtet die Justiz in der Regel auf die Strafverfolgung. In den meisten Bundesländern liegt die Obergrenze bei 6 Gramm, das besonders nachsichtige Berlin erlaubt sogar bis zu 15 Gramm Marihuana in der Hosentasche.", "Denn Artikel 2 des Grundgesetzes besagt, dass wir unsere Persönlichkeit frei entfalten dürfen. Mehrere Verfassungsrechtler sind deshalb der Meinung, dass in Deutschland ein \"Recht auf Rausch\" gilt und das Betäubungsmittelgesetz in seiner aktuellen Form verfassungswidrig ist. Schließlich ist auch so viel Bier und Schnaps erlaubt, wie man für richtig hält. Aber es gebe noch mehr Argumente, die für eine Legalisierung sprechen, sagt Finn Hänsel. In Kanada würden viele Menschen zur Freude der Krankenkassen ihren Alkohol-Konsum durch Cannabis ersetzen, erzählt er. Der wirtschaftliche Aspekt spiele ebenfalls eine Rolle, die Steuereinnahmen könnte man in Drogenprävention und Aufklärung stecken. Auch der Polizei wäre geholfen, wenn sie nicht Drogendelikte im kleinsten Maße verfolgen müsse.", "Aber diese Argumente haben in Deutschland noch nicht alle überzeugt. Linke, FDP und Grüne sind schon seit einiger Zeit für die Legalisierung, und auch die SPD will wenigstens einmal schauen, was passiert, wenn die Länder Cannabis in Modellprojekten entkriminalisieren und reguliert verkaufen. Aber die AfD und vor allem die Union sind nach wie vor aus gesundheitlichen Gründen dagegen. Für den Chef der Sanity Group ärgerlich, schließlich hat er schon vor knapp 20 Jahren als 19-Jähriger in seiner Heimat Schleswig-Holstein dafür gekämpft, medizinisches Cannabis zu legalisieren - als Vorsitzender der Jungen Union in Flensburg. Aber damals wie heute gestaltet es sich schwer, seine Parteikollegen zu überzeugen."], "Chance verpasst?": ["\"Die Stigmatisierung hängt dem Cannabis noch immer an. Die ganz große Frage: Möchte man eine dritte Droge nach Alkohol und Nikotin legalisieren?\", erzählt der Unternehmer. Auf der anderen Seite müsse man festhalten, dass die Drogen-Verbotspolitik der letzten Jahre gescheitert sei. Es habe keine großen Verbesserungen bei der Zahl der Drogentoten gegeben. Cannabis müsse wie in den USA und Kanada neu gedacht werden, sagt Hänsel. Und er ist überzeugt: Die Denkmuster lösen sich, wenn auch langsam. Drei bis zehn Jahre, schätzt er, wird es noch dauern, bis Bewegung in die Legalisierung kommt - abhängig von den politischen Konstellationen im Bundestag. Aber dann könnte es aus wirtschaftlicher Sicht vielleicht schon zu spät sein.", "Rund vier Millionen Euro hat die Sanity Group im November von ihren neuen Investoren eingesammelt - unter anderem auch von der Bitburger Gruppe. Das Gesamtinvestment beläuft sich damit auf rund 25 Millionen Euro. Constellation Brands allerdings, einer der größten Spirituosenkonzerne der Welt, ist aber schon vor mehr als zwei Jahren für vier Milliarden Dollar bei Canopy Growth eingestiegen, dem größten Cannabis-Hersteller der Welt. Gemeinsam will die amerikanisch-kanadische Co-Produktion Getränke mit Cannabis-Geschmack oder Cannabis-Wirkung entwickeln. Für einen Markt, der schon in wenigen Jahrzehnten größer sein könnte als der für Alkoholika. Die Analysefirma Grand View Research schätzt, dass Cannabisfirmen 2027 einen Umsatz von 73 Milliarden Dollar erwirtschaften werden. Fast 90 Prozent davon landen derzeit in Nordamerika.", "\"Man sieht das Problem, wenn man sich die Kleinen Anfragen im Bundestag anschaut. Besonders die FDP fragt immer wieder offen: Machen wir uns in Europa einen Markt kaputt, weil wir so streng sind, während das Geschäft in Kanada blüht? Und wenn wir uns öffnen, ist es für die lokale Branche dann schon zu spät?\", mahnt Finn Hänsel. \"Deutschland muss wie beim Internet of Things, beim autonomen Autofahren, bei der E-Mobilität aufpassen, dass man am Ende nicht wieder eine Chance verpasst.\"", "Alle Folgen von \"Wieder was gelernt\" finden Sie in der ntv-App, bei Audio Now, Apple Podcasts und Spotify. Für alle anderen Podcast-Apps können Sie den RSS-Feed verwenden. Kopieren Sie die Feed-URL und fügen Sie \"Wieder was gelernt\" einfach zu Ihren Podcast-Abos hinzu.", "\"Wieder was gelernt\" ist ein Podcast für Neugierige: Warum kann die kleine Ameise Ant China ins Wanken bringen? Wie bringt Nokia das LTE-Netz auf den Mond? Warum wird der Rhein \"umgebaut\"? Hören Sie rein und werden Sie dreimal die Woche ein bisschen schlauer."]}}, "recommendations": []}