{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Ist-Marihuana-bald-in-ganz-USA-legal-article22216001.html", "query_keywords": ["legal", "entkriminalisierung", "marihuana"], "creation_date": "04.12.2020", "last_modified": "04.12.2020", "crawl_date": "25.02.2021", "author_person": [], "author_organization": ["ntv.de", "ysc/dpa"], "news_keywords": ["Politik", "USA", "Marihuana", "Republikaner", "Joe Biden", "Kamala Harris", "Demokraten"], "content": {"title": "Ist Marihuana bald in ganz USA legal?", "description": "228 Abgeordnete des US-Repräsentantenhauses wollen Marihuana landesweit legalisieren. Die 164 Gegenstimmen kommen vor allem von republikanischer Seite. Die halten die Mehrheit im Senat, daher dürfte der Gesetzentwurf dort scheitern. Trotzdem wird von einer Signalwirkung gesprochen.", "body": {"": [], "US-Repräsentantenhaus dafür\n                Ist Marihuana bald in ganz USA legal?": ["Das US-Repräsentantenhaus hat für die Legalisierung von Marihuana auf Bundesebene gestimmt. 228 Abgeordnete in der von den US-Demokraten dominierten Parlamentskammer sprachen sich am Freitag dafür aus, Marihuana aus dem Betäubungsmittelgesetz der Vereinigten Staaten zu streichen. 164 Abgeordnete votierten dagegen. Die Gegenstimmen kamen vor allem aus den Reihen der Republikaner.", "Der Gesetzesentwurf dürfte im Senat scheitern. In dieser Parlamentskammer haben die Republikaner die Mehrheit. Von der Abstimmung im Repräsentantenhaus geht dennoch Signalwirkung aus. Ein Sprecher des damaligen Kandidaten und inzwischen gewählten Präsidenten Joe Biden hatte im September gesagt, der Demokrat befürworte die Entkriminalisierung von Marihuana und die automatische Löschung von Einträgen im Strafregister wegen Besitzes der Droge.", "Die gewählte Vizepräsidenten Kamala Harris - die noch bis nächsten Monat dem Senat angehört - unterstützt ebenfalls die Legalisierung. Sie hat einen entsprechenden Gesetzesentwurf in den Senat eingebracht. Biden und Harris sollen am 20. Januar in Washington vereidigt werden. Eine ganze Reihe von US-Bundesstaaten hat Marihuana bereits legalisiert, weitere Bundesstaaten planen die Entkriminalisierung.", "Als Präsident könnte Biden das Thema auf Bundesebene auch per Verfügung angehen, ohne dass der Kongress ein Gesetz verabschiedet. Der Vorsitzende des Justizausschusses im Repräsentantenhaus, Jerry Nadler, hatte den Entwurf in die Kammer eingebracht. Der Demokrat erklärte nach der Abstimmung: \"Viel zu lange haben wir Marihuana als ein Problem der Strafgerichtsbarkeit behandelt und nicht als eine Frage der persönlichen Entscheidung und der öffentlichen Gesundheit.\" Mit dem Gesetzesentwurf würden auch überfällige Schritte eingeleitet, das Problem der vielen Opfer im \"Krieg gegen Drogen\" anzugehen, die dieser besonders unter Minderheiten gefordert habe."]}}, "recommendations": []}