{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/mediathek/audio/Wieder-was-gelernt-Darum-bleibt-Cannabis-in-Deutschland-illegal-article21126236.html", "query_keywords": ["legal", "thc", "cannabis"], "creation_date": "02.08.2019", "last_modified": "02.08.2019", "crawl_date": "25.02.2021", "author_person": [], "author_organization": ["ntv.de", "jwa"], "news_keywords": ["Cannabis", "Marihuana", "Drogen"], "content": {"title": "Darum bleibt Cannabis in Deutschland illegal", "description": "Obwohl es fast überall verboten ist, wird auf der ganzen Welt gekifft, auch in Deutschland. Eine Änderung des Betäubungsmittelgesetzes ist nicht in Sicht - aber was spricht eigentlich gegen eine Legalisierung und gibt es auch einen anderen Weg, mit Kiffern umzugehen?", "body": {"": [], "Wieder was gelernt\n                Darum bleibt Cannabis in Deutschland illegal": ["Cannabis ist zwar fast überall verboten, trotzdem wird auf der ganzen Welt gekifft, auch in Deutschland. Eine Legalisierung der Droge könnte dem Staat viel Geld bringen und die Strafverfolgungsbehörden entlasten, doch eine entsprechende Änderung des Betäubungsmittelgesetzes ist nicht in Sicht.", "Jedes Jahr konsumieren rund 263 Millionen Menschen mindestens einmal im Jahr Cannabis. Das sind ungefähr so viele Menschen, wie in Deutschland, Frankreich, Italien und Spanien zusammen leben. Und wenn die Nachfrage so riesig ist, lässt sich viel Geld verdienen. Der weltweite Markt ist rund 344 Milliarden US-Dollar groß, ungefähr ein Viertel davon wird in Europa umgesetzt - das meiste davon auf dem Schwarzmarkt.", "\"Nur weil einige wenige Länder sagen, wir legalisieren, ist das kein Grund, dass wir hier nachziehen, denn die Folgen des Konsums sind uns allen bekannt. Der THC-Gehalt steigt massiv. Cannabis-Konsum ist der Grund, warum Menschen Beratungsstellen aufsuchen, und hier geht es nicht um banale Erkrankungen, sondern um teilweise massive Hirnschädigungen.\"", "Dass Kiffen schlecht fürs Gehirn ist - vor allem bei jugendlichen Konsumenten - weiß auch der Suchtforscher Derik Hermann. Er ist trotzdem für eine Legalisierung von Cannabis, weil das gleich mehrere Probleme auf einmal lösen könnte:", "\"Dadurch könnte man den Jugendschutz kontrollieren, eine Alterskontrolle einführen, in den Verkaufsstätten Präventivmaßnahmen gegen Abhängigkeit und Psychose einführen und auch Verunreinigungen kontrollieren.\"", "Warum der Bund Deutscher Kriminalbeamter (BDK) gegen eine Legalisierung ist, welche Alternative sich die Beamten stattdessen wünschen und wann sich in Deutschland an der Gesetzgebung etwas ändern könnte, hören Sie im Podcast.", "Alle Folgen von \"Wieder was gelernt\" finden Sie in der n-tv App, bei Audio Now, Apple Podcasts, Deezer und Spotify. Für alle anderen Podcast-Apps können Sie den RSS-Feed verwenden. Kopieren Sie die Feed-URL und fügen Sie \"Wieder was gelernt\" einfach zu Ihren Podcast-Abos hinzu."]}}, "recommendations": []}