{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/mediathek/audio/In-Holland-tobt-ein-Drogenkrieg-article21915896.html", "query_keywords": ["legal", "haschisch"], "creation_date": "20.07.2020", "last_modified": "23.07.2020", "crawl_date": "25.02.2021", "author_person": ["Johannes Wallat"], "author_organization": ["ntv.de"], "news_keywords": ["Drogen", "Organisierte Kriminalität", "Kokain", "Niederlande", "Crystal Meth", "Ecstasy", "Marihuana", "Cannabis"], "content": {"title": "In Holland tobt ein Drogenkrieg", "description": "Die Niederlande haben bei vielen Deutschen ein gutes Image. Tulpen, Käse, Windmühlen, tolerante und meist liebenswürdige Menschen. Es gibt aber auch noch ein anderes Holland. Darin spielen Drogen, Gewalt und Mafia-Methoden die Hauptrolle. ", "body": {"": [], "Die Narco-Nachbarn\n                In Holland tobt ein Drogenkrieg": ["Geheime Drogenlabore in Bauernscheunen, Schiffscontainer, die zu Folterkammern umgebaut werden, Sprengstoffanschläge auf die Presse, Auftragsmorde und millionenschwere Drogenbosse - das klingt wie Futter für die nächste Netflix-Serie über Kokain-Kartelle in Mexiko und Kolumbien. Aber das alles ist nicht Netflix, das ist Realität und es passiert vor unserer Haustür - genauer gesagt bei unseren Nachbarn, in den Niederlanden.", "Die haben schon länger ein Problem mit organisierter Kriminalität und gewalttätigen Drogengangs. Höchste Zeit, dass wir unser Bild der Niederlande revidieren, sagt der niederländische Journalist Rob Savelberg im ntv-Podcast \"Wieder was gelernt\": \"Holland ist nicht mehr das fröhliche Friede-Freude-Eierkuchen-Land, das kleine Königreich hinter dem Deich mit holländischen Haschisch-Freunden. Die Niederlande sind ein knallharter Narco-Staat geworden.\""], "Vom Kiffer-Paradies zum Narco-Staat": ["Ein Narco-Staat, damit ist ein Land gemeint, in dem Drogen in großem Stil produziert und verkauft werden und in dem die Drogen-Unterwelt weite Teile der Gesellschaft infiltriert hat. Auf die Niederlande trifft das inzwischen zu, finden auch Pieter Tops und Jan Tromp. Der Wissenschaftler von der Universität Amsterdam und der Journalist haben 2019 die Drogenkriminalität in der Hauptstadt untersucht.", "Ihre Studie \"Die Rückseite von Amsterdam\" verweist unter anderem auf eine europäische Studie zum Abwasser in 70 europäischen Städten. Demnach ist Amsterdam nach der belgischen Hafenstadt Antwerpen führend beim Kokainkonsum, beim Ecstasy-Verbrauch liegt die holländische Hauptstadt unangefochten auf Platz eins. Savelberg: \"Man sagt, dass es normaler ist, in Amsterdam Drogen per Kurier zu bestellen als Pizza und dass die Drogen auch schneller geliefert werden. Manche Kuriere haben bis zu 300 feste Kunden und verteilen überall in den Diskotheken ihre Visitenkarten, wo man anrufen kann, als wäre es eine ganz normale Sache.\"", "Die rund 160 Coffeeshops in Amsterdam machen offiziell rund 300 Millionen Euro Umsatz im Jahr. Weil Anbau und Großverkauf in Holland aber verboten sind, müssen die Shops ihren Stoff illegal einkaufen - ein schizophrenes Modell, das der organisierten Kriminalität in die Karten spielt. Auch der Kokainhandel floriert: In Amsterdam wird jeden Tag Stoff im Wert von 200.000 Euro geschnupft, rund 2 Kilogramm reines Kokain. Aufs Jahr gerechnet hat das einen Marktwert von mindestens 75 Millionen Euro. Das sind nur Schätzungen, die aber zeigen, wie viel Geld im Umlauf ist."], "Hauskauf in bar": ["Experten schätzen, dass der niederländische Drogenhandel pro Jahr etwa 20 Milliarden Euro einbringt. Das Geld muss irgendwo hin, und in Amsterdam fließt es häufig in Immobilien oder Gastronomie. Obwohl die Umsätze oft viel zu niedrig sind für die exorbitant hohen Mieten in der Hauptstadt, werden Miete oder Kaufpreis oft in bar entrichtet, haben Tops und Tromp herausgefunden. \"Man weiß dazu, dass ein Viertel aller Häuser in Amsterdam cash bezahlt wird. Ein Haus kostet aber mindestens zwischen ein und zwei Millionen Euro\", ergänzt Savelberg. \"Das zeigt, dass da viel Geld fließt. Und das bringt eine gigantische Infrastruktur mit sich. Mit Hunderten, vielleicht Tausenden mafiösen Anwälten, Notaren, Buchhaltern und Maklern.\"", "Das Kokaingeschäft in den Niederlanden wird hauptsächlich von Banden aus Amsterdam und Utrecht kontrolliert - laut Tops und Tromp rund 20 kleine, flexible Gruppierungen von ungefähr fünf Personen. Sie sind lose organisiert und ohne feste Hierarchien, arbeiten bei Bedarf zusammen und kaufen sich, wen sie brauchen - Dealer, Spähposten, Zollbeamte, aber auch Schlägertrupps und Auftragskiller. Besonders hervorgetan hat sich in den letzten Jahren die sogenannte Mocro-Mafia, eine Organisation von marokkanischstämmigen Einwanderern, die längst auch international agiert. Hauptfigur ist der gebürtige Marokkaner Ridouan Taghi, der als der meistgesuchte Kriminelle Hollands galt, bevor er Ende 2019 in Dubai verhaftet wurde."], "Vom Haschisch-Schmuggler zum Milliardär": ["Über Taghi weiß man, dass er als Haschisch-Schmuggler anfing, dann ins Kokaingeschäft einstieg und es inzwischen wahrscheinlich zum Milliardär gebracht hat - und dass er unliebsame Gegner skrupellos aus dem Weg räumen lässt. Die Gewalt beschränkt sich aber nicht nur auf Szenemitglieder. 2018 wurde erst der Bruder und 2019 dann der Anwalt des Kronzeugen im sogenannten Marengo-Prozess erschossen. Darin werden einer Drogenbande mehrere Morde zur Last gelegt. Ridouan Taghi gilt als ihr Anführer.", "Auch Journalisten, die über Taghis Machenschaften berichten, leben gefährlich: Ein Auto voll mit Sprengstoff wurde nachts in die Glasfassade der Tageszeitung \"De Telegraaf\" gefahren, kurz vorher wurde das Redaktionsgebäude des Magazins \"Panorama\" mit einer Panzerfaust beschossen. Beide Anschläge, sagt der Telegraaf-Korrespondent Savelberg, rechnet man Taghi zu. Manche seiner Kollegen stünden seit Jahren unter Polizeischutz.", "Ridouan Taghi sitzt in Haft, aber das Geschäft mit dem Kokain geht natürlich weiter. Erst im Mai gab es in Rotterdam Schießereien und einen Sprengstoffanschlag, nachdem über 4 Tonnen Kokain im Hafen von Antwerpen in Belgien beschlagnahmt wurden. Möglicherweise steckt dahinter eine Amsterdamer Bande mit Verbindungen in die Niederländischen Antillen und die ehemalige Kolonie Suriname in Südamerika."], "Ecstasy aus der Scheune": ["Neben Amsterdam ist auch der Süden der Niederlande ein Drogen-Hotspot. Hier konzentriert sich die Produktion synthetischer Drogen. Der geschätzte Verkaufswert der Drogen aus dem Süden der Niederlande - Ecstasy, Speed, Crystal Meth - lag 2017 bei geschätzt fast 19 Milliarden Euro. Längst ist von einer Industrie die Rede, die weite Teile der Gesellschaft infiltriert hat. Bauern stellen ihre Scheunen zur Verfügung, Experten aus Mexiko oder Kolumbien werden eingeflogen, um bei der Produktion zu helfen, neben Drogen werden auch Waffen und Sprengstoff verkauft. Beamte werden wahlweise geschmiert oder bedroht, Schießereien sind nicht selten.", "Die Fäden ziehen hier Motorradbanden, Familienclans und türkisch- oder marokkanischstämmige Mafia-Gangs mit engen Verbindungen zum Amsterdamer Untergrund. \"Das ist eine Region, wo traditionell viele Bauern wohnen und die haben bemerkt, dass sie mit den Drogen-Laboren teilweise viel mehr Geld verdienen als mit der normalen Landwirtschaft\", erklärt Savelberg. \"In den letzten Jahren wurden Hunderte Labore aufgedeckt. Und wenn dann die Polizei oder auch die Bürgermeister davon hören und dagegen vorgehen, bekommen sie Drohbriefe oder werden beschossen.\"", "Wie viel kriminelle Energie in der niederländischen Drogen-Unterwelt steckt, bewies zuletzt der aufsehenerregende Fund der Schiffscontainer, die zu Folterkammern und Gefängniszellen umgebaut wurden. Was die Bande um Anführer Robin van O. aus Den Haag mit den Containern genau vorhatte, wird noch untersucht. Sie wollte aber offenbar nicht nur Rivalen und Gegenspieler foltern, um ihre Position im Kampf um Macht und Marktanteile auszubauen. Möglicherweise standen auch prominente und reiche Niederländer auf der Liste der Bande. Die sollten entführt werden, um Lösegeld zu erpressen. Pikant: Robin van O. stand auf der Todesliste von Ridouan Taghi, weil er mit einem von Taghis größten Schmuggler-Rivalen zusammengearbeitet hat. Möglich ist, dass van O. eine Art Anti-Taghi-Koalition geformt hat.", "Aufgeflogen ist die Drogenbande nur, weil es der niederländischen und der französischen Polizei gelungen ist, verschlüsselte Chats des Krypto-Messengers Encrochat mitzulesen - ein großer Erfolg für die Ermittler im europaweiten Kampf gegen die Drogenkriminalität. So muss es weitergehen, sagt Rob Savelberg. Aber gute Zusammenarbeit der Behörden über die Landesgrenzen hinweg ist für ihn nicht genug. Aufklärung der Verbraucher sei genauso wichtig. \"Ich habe gelernt, dass auch die Konsumenten ein Problem sind. Und die sollten nachdenken\", appelliert Savelberg: \"Wer stellt die Drogen, die ich nehme, eigentlich her? Wie viele Familien werden damit zerstört? Dieses Problembewusstsein ist ein wichtiges Thema.\"", "Alle Folgen von \"Wieder was gelernt\" finden Sie in der ntv-App, bei Audio Now, Apple Podcasts und Spotify. Für alle anderen Podcast-Apps können Sie den RSS-Feed verwenden. Kopieren Sie die Feed-URL und fügen Sie \"Wieder was gelernt\" einfach zu Ihren Podcast-Abos hinzu.", "\"Wieder was gelernt\" ist ein Podcast für Neugierige: Warum lockt Boris Johnson die Hongkonger nach Großbritannien? Ist Guyana dank großer Ölfunde bald das reichste Land der Welt? Wird in Deutschland das Wasser knapp? Hören Sie rein und werden Sie dreimal die Woche ein bisschen schlauer."]}}, "recommendations": []}