{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Kiffer-von-Regierung-frustriert-erneut-article21574311.html", "query_keywords": ["cannabis", "entkriminalisierung", "legal", "hanf"], "creation_date": "15.02.2020", "last_modified": "15.02.2020", "crawl_date": "25.02.2021", "author_person": ["Benjamin Konietzny"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Cannabis", "Drogen", "CSU", "CDU", "SPD"], "content": {"title": "Kiffer von Regierung frustriert - erneut", "description": "In immer mehr Staaten auf der Welt wird der Besitz von kleinen Mengen Cannabis entkriminalisiert. Deutschland macht dabei nicht mit - vorerst. Anfänglich große Erwartungen an die neue Drogenbeauftragte sind inzwischen verdampft.", "body": {"": [], "\"Nicht besser als bei Mortler\"\n                Kiffer von Regierung frustriert - erneut": ["Schlimmer als mit Marlene Mortler konnte es aus Sicht der Cannabis-Legalisierungsbefürworter eigentlich kaum werden. Fast schon Legendenstatus hat ihre Antwort auf die Frage eines Journalisten, warum Cannabis illegal und Alkohol legal sei. \"Weil Cannabis eine illegale Droge ist. Punkt\", sagte sie 2014 im Gespräch mit \"Jung und Naiv\". Zehntausende unterzeichneten damals eine Petition, die ihren Rücktritt forderte. Später sagten selbst Spitzenpolitiker, etwa der Grünen-Abgeordnete Cem Özdemir, sie sei \"krachend gescheitert\". Vorgeworfen wurde ihr nicht nur der fehlende Wille, die Drogenpolitik zu überdenken, sondern vor allem Inkompetenz.", "Als im September 2019 der Sprecher des Gesundheitsministeriums erste Fragen zu ihrer Nachfolgerin beantwortete, schien zunächst keine Besserung in Sicht: \"Der Umstand, dass Frau Ludwig keine explizit drogenpolitische Erfahrung hat, muss ja nicht heißen, dass sie dieses Amt nicht bekleiden kann\", sagte Oliver Ewald. Für jenen Teil der Gesellschaft, der sich eine liberalere Drogenpolitik wünscht, schien zu diesem Zeitpunkt keine Besserung in Sicht. Auch die neue Drogenbeauftragte Daniela Ludwig hat keine Erfahrung mit dem Thema. Wieder kommt sie von der CSU, der Partei also, die in Bayern für den restriktivsten Umgang mit Drogen bundesweit sorgt.", "Ludwig ist jetzt ungefähr ein halbes Jahr im Amt und die Kommunikation zwischen ihr und dem Hanfverband, der Interessenvertretung der Legalisierungsbefürworter, sieht tatsächlich so aus, als habe sich nichts geändert. Kürzlich hatte sie bei Twitter einen Beitrag zu einem Buch über das Suchtpotenzial von Instagram geteilt und dazu geschrieben: \"Statt Social Media zu verteufeln Medienkompetenz stärken. Das sollte die Devise sein.\" Den Umgang mit Drogen nicht zu verteufeln, sondern aufzuklären, ist in etwa die Forderung der Befürworter einer Drogenreform. Der Hanfverband griff das Zitat auf und schrieb wiederum dazu: \"Medienkompetenz stärken klingt gut, fangen Sie dann bei bitte sich und Ihrem Admin-Team an?\" Zudem wurde Ludwig der Vorwurf gemacht, sich Dialog und Kritik zu verweigern. Ludwig antwortete und behauptete, sie erhalte \"haufenweise\" Todeswünsche aus der \"Cannabis Community\". Ein User hatte ihr offenbar geschrieben: \"Ich würde eine Party feiern, wenn das ganze Team Ludwig (…) einen tödlichen Unfall bauen würde. Ihr verbietet uns die Medizin. Ich wünsche euch und euren Familien einen schmerzhaften Tod.\""], "\"Nicht Aufgabe, jedem jeden Wunsch zu erfüllen\"": ["Die Stimmung zwischen der größten Interessenvertretung der Cannabiskonsumenten in Deutschland und der Drogenbeauftragten wirkt gereizt und nicht gerade so, als suche man derzeit gemeinsam nach einer Lösung. Das war einmal anders.", "Denn wenige Wochen nach ihrem Amtsantritt gab Ludwig dem \"Redaktionsnetzwerk Deutschland\" ein Interview, das in den von ihr als \"Cannabis Community\" bezeichneten Kreisen für Aufhorchen sorgte. \"Es gibt kaum Dialog, aber viel Konfrontation\", sagte sie darin etwa. \"Damit möchte ich Schluss machen.\" Und sie wolle sich ansehen, wie andere Staaten mit dem Thema umgehen und nannte explizit Portugal. Das Land hat seit 2001 Drogenkonsum völlig entkriminalisiert. Der Besitz geringer Mengen - auch harter Drogen - ist dort keine Straftat mehr, sondern eine Ordnungswidrigkeit wie Falschparken. Portugal steckt freigewordene Ressourcen in Prävention und Aufklärung. Die Ergebnisse dieser Politik sind eindeutig. Seit 2001 ist die Zahl der Tote durch Überdosen um 85 Prozent gesunken, die Zahl der Verfahren vor Gericht um 75 Prozent. Deutlich weniger Jugendliche konsumieren.", "\"Sie hatte zu Amtsbeginn angekündigt, sich offen mit dem Thema zu befassen. Sie ist dann auch sehr frisch an die Sache rangegangen, ohne ideologischen Scheuklappen. Das fanden wir positiv\", sagt der Chef des Hanfverbandes, Georg Wurth, ntv.de. Doch mit der Zeit sei sie \"immer mehr zur CSU-Programmatik zurückgegangen.\" Ihre Ankündigung, den Besitz kleiner Mengen Cannabis zu entkriminalisieren, habe sie kassiert. \"Sie sagte ja auch, sie halte die Legalisierung für ein falsches Signal. Und eine Herabstufung zur Ordnungswidrigkeit begrüßt sie nur, weil es dann wieder konkrete Strafen in Form von Bußgeldern gebe, im Gegensatz zu eingestellten Verfahren ohne Geldstrafe. Auch was das angeht, unterscheidet sie sich kaum von ihrer Vorgängerin.\" Von der anfänglichen Hoffnung ist bei ihm nicht viel übrig geblieben. \"Was Cannabispolitik angeht, läuft es nicht besser als bei Frau Mortler\", sagt er.", "Ludwig verteidigt sich bei ntv.de: \"Seit Beginn meiner Amtszeit als Drogenbeauftragte der Bundesregierung führe ich einen intensiven Dialog mit allen Akteuren, die in diesem Bereich aktiv sind\", schreibt sie. Das Gespräch mit dem Hanfverband bezeichnet sie als \"überaus konstruktiv\". Sie habe es \"in guter Erinnerung\". Was die Erwartungen an sie angeht, sagt Ludwig: \"Es ist nicht Aufgabe der Drogenbeauftragten, jedem jeden Wunsch zu erfüllen.\" Und auf die Frage, ob sich ihre Position bezüglich geringfügiger Mengen verändert habe, heißt es recht allgemein: \"Es ist unabdingbar, sich einen umfassenden Überblick zu verschaffen und bei den jeweiligen Themen alle verschiedenen Blickwinkel zu betrachten.\""], "\"Dahinter steckt einfach ein großer Frust\"": ["In der Vermutung, dass Ludwig keinen Reformkurs verfolge, fühlt sich der Hanfverband auch seit der vergangenen Woche bestätigt - als Ludwig auf einen Vorschlag der SPD reagierte. Die Bundestagsfraktion hat am Dienstag ein Positionspapier vorgelegt, in dem sie ihre neue Strategie im Umgang mit der Droge umreißt. Im Kern geht es dabei darum, Konsumenten wegen des Besitzes geringfügiger Mengen nicht mehr strafrechtlich zu verfolgen, sondern mit einer Ordnungswidrigkeit zu belegen. Die Fraktion spricht von einer \"Abkehr von der bisherigen Cannabis-Verbotspolitik in Deutschland\". Die SPD fordert außerdem, dass in Modellprojekten \"gewillten Kommunen der Weg zu einer legalen und regulierten Abgabe von Cannabis ermöglicht werden\" solle. \"Weder Verbot noch Strafverfolgung konnte Cannabiskonsum verhindern, er steigt sogar seit Jahren an\", heißt es in dem Papier.", "Während der Deutsche Hanfverband den Vorstoß lobt, aber auch klarstellt, dass man nun Verhandlungen der SPD mit dem Koalitionspartner Union erwarte - die Fraktion müsse ihrem Beschluss Taten folgen lassen -, weist Ludwig den Vorschlag zurück. Der Beschluss der Sozialdemokraten biete keine Lösungen, \"damit weniger Menschen kiffen. Das sollte aber unser Ziel sein\", sagte sie und verweist auf ein \"Projekt\", das sie in den kommenden Wochen auf den Weg bringen wolle. Auch Jens Spahn hatte angekündigt, er sei in der Cannabis-Politik für eine offene Debatte \"ohne Scheuklappen\" über mögliche neue Ansätze. Zum SPD-Vorstoß zur Straffreiheit sagte eine Sprecherin aus Spahns Ministerium jedoch nur: \"Wir kommentieren Parteipapiere nicht und sehen im Moment keinen Änderungsbedarf.\"", "Hanfverbands-Chef Wurth hat kein Verständnis für verbalen Attacken gegen Ludwig. \"Wir verstehen, dass sie Nutzer blockiert, die sie beleidigen oder bedrohen. Die würden wir auch blockieren.\" Er wirft der Drogenbeauftragten vor, aber auch Leute zu blockieren, \"die sachlich argumentieren\", sich dem Dialog zu entziehen. Auch ihrer Vorgängerin Mortler wurde vorgeworfen, im Laufe ihrer Amtszeit zunehmend eine Diskussion zu vermeiden. Konten in den sozialen Netzwerken hatte sie irgendwann gelöscht. \"Union und AfD stehen mit ihrer repressiven Cannabispolitik jetzt ganz allein da\", sagt Wurth zur mutmaßlich fehlenden Dialogbereitschaft. \"Jeder, der sich intensiv mit dem Thema auseinandersetzt, kann nicht zu dem Ergebnis kommen, dass alles gut ist. Die meisten Sachverständigen schlagen eine Entkriminalisierung vor. Zu dem Ergebnis müsste sie eigentlich auch kommen.\" Zudem gibt er zu bedenken: \"Die Leute wollen sich nicht mehr staatlich verfolgen lassen, weil sie Hanf rauchen statt Alkohol zu trinken. Da steckt einfach ein großer Frust hinter.\""]}}, "recommendations": []}