{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Cameron-schreibt-sich-den-Brexit-schoen-article21280397.html", "query_keywords": ["legal", "cannabis"], "creation_date": "19.09.2019", "last_modified": "19.09.2019", "crawl_date": "25.02.2021", "author_person": ["Solveig Bach"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "David Cameron", "Großbritannien", "Brexit"], "content": {"title": "Cameron schreibt sich den Brexit schön", "description": "Unter David Cameron stimmen die Briten 2016 für den Ausstieg aus der EU. Das besiegelt sein Ende als Premier. Nun legt der 52-Jährige in seinen Memoiren seine Sicht dar. Doch die Zeit ist längst über ihn hinweggegangen. Ein persönlicher Schicksalsschlag versöhnt die Briten trotzdem mit ihm.", "body": {"": [], "Memoiren zur Ehrenrettung\n                Cameron schreibt sich den Brexit schön": ["Wer in diesen Tagen in Großbritannien die Zeitung aufschlägt oder den Fernseher anschaltet, der bekommt neben der seit Wochen gleichbleibenden Mischung aus Brexit, Sex und Crime nun auch noch David Cameron. Der frühere Premierminister legt drei Jahre nach seinem Rücktritt unter dem Titel \"For The Record\" mehr als 750 Seiten Memoiren vor. Darin gibt der 52-Jährige unter anderem zu Protokoll, wie er seine Rolle in dem Brexit-Drama gern verstanden wissen möchte.", "Bislang geht Cameron in die Geschichtsbücher als der konservative Premier ein, der in einem innerparteilichen Machtkampf selbstgefällig hoch pokerte und verlor. Denn das Brexit-Referendum, in dem die Briten schließlich für den Austritt aus der EU stimmten und das seitdem Großbritannien und die EU beschäftigt, setzte Cameron an, um den rechten Tory-Flügel zur Räson zu bringen. Eine Niederlage hielt der erklärte Brexit-Gegner so lange für ausgeschlossen, bis das Ergebnis der Abstimmung feststand und er 2016 aus der Downing Street ausziehen musste.", "Seitdem hat er geschwiegen. Nun wird das Erscheinen seines Buches von einer ausgewählten Medien-Kampagne begleitet. Die britische Zeitung \"The Times\" dufte exklusiv vorab Auszüge drucken, drei Millionen Zuschauer sahen das Interview, das der Sender ITV anlässlich der Veröffentlichung der Memoiren mit Cameron führte. Am Erscheinungstag selbst gab er noch ein Radio-Interview. Ansonsten scheut sich der Ex-Premier vor allzu kritischen Fragen."], "Lahme Ausreden": ["Zu dem Thema, das sein Land und dessen Bürger seit drei Jahren unablässig beschäftigt, äußert er sich. Allerdings eher selbstmitleidig als in voller Verantwortung für die Rolle, die er in dem Drama gespielt hat. Auch mehr als drei Jahre nach seinem Rücktritt vergehe kein Tag, an dem er nicht über die verlorene Volksabstimmung nachdenke, kann man da lesen. Die keineswegs alternativlose Entscheidung, die Briten über den Verbleib in der EU abstimmen zu lassen, verteidigt er: \"Die Frage musste geklärt werden, und ich dachte, das Referendum kommt sowieso.\"", "Umso leichter fallen ihm die Schuldzuweisungen an seinen ewigen Rivalen Boris Johnson und auch an seinen früheren Freund Michael Gove. Beide hätten sich \"entsetzlich\" benommen. Johnson habe die Befürworter eines EU-Austritts nur unterstützt, weil er sich davon Vorteile für seine weitere politische Karriere versprach. Und Gove, mit dem er seit Studienzeiten befreundet war, warf er \"Untreue\" vor. Er habe den \"liberal gesinnten, gut überlegten konservativen Intellektuellen\" nicht mehr wiedererkannt.", "Die britischen Kommentatoren lassen Cameron damit jedoch nicht davonkommen. Für sie bleibt er der Mann, dessen Namen für immer mit dieser Fehleinschätzung verbunden sein wird. Außerdem hat sich die Welt seit Camerons Rücktritt auch weitergedreht, seine Aufzeichnungen sind kaum mehr als die Erinnerung an eine nun schon zwei Premierminister zurückliegende Zeit."], "Eton-Schüler und Vater": ["Nicht nur die BBC geht deshalb auch zügig zu den anderen Themen der Memoiren über, Camerons Cannabis-Konsum in Eton beispielweise. Gemeinsam mit zwei Freunden habe er die Droge auf einem Ruderboot inmitten der Themse konsumiert. Als er sich vor dem Schulleiter Eric Anderson verantworten musste, behauptete er, es habe sich um ein einmaliges Ereignis gehandelt. Mit einer \"immer ausgefeilteren Reihe von Lügen\" konnte Cameron schließlich einen Schulverweis abwenden. Allerdings durfte er für eine Woche das Eton-Gelände nicht verlassen.", "Als größten Erfolg seiner Amtszeit wertet Cameron die Legalisierung der gleichgeschlechtlichen Ehe. Seine Frau Samantha habe ihn von diesem Thema überzeugt, indem sie ihm gesagt habe: \"Ich werde mich nicht ein bisschen weniger verheiratet fühlen, nur weil auch schwule Leute heiraten wollen.\" Innerhalb der konservativen Partei war dies jedoch eines der umstrittensten Themen seiner Amtszeit. Am Ende habe er sich auf das Ziel konzentriert, dass jeder Mensch die Person heiraten können soll, die er liebt.", "Und dann ist da noch der Tod von Ivan Cameron. Der erstgeborene Sohn von Samantha und David Cameron starb 2009, ein Jahr bevor Cameron Premierminister wurde. Nur wenige Tage alt, musste der Junge ins Krankenhaus, weil er an Gewicht verlor, nicht richtig trank und offenbar gesundheitliche Probleme hatte. \"Wenn du zusiehst, wie dein kleines Baby verschiedene Blutuntersuchungen durchläuft, schmerzt dein Herz. Wenn sie es zurück in eine fetale Position bringen, um ihm mit einer langen, bedrohlich aussehenden Nadel Flüssigkeit aus seiner Wirbelsäule zu entnehmen, bricht es fast\", schreibt Cameron.", "Schließlich stellte sich heraus, dass Ivan an Cerebralparese und einer Form von Epilepsie litt. Das führte dazu, dass er immer wieder Krampfanfälle hatte. \"Am Ende war seine Kleidung nass von Schweiß und sein kleiner Körper erschöpft.\" Die Pflege seines Sohnes veränderte Cameron. Die Dinge seien bis dahin für ihn immer gut gelaufen, erinnerte er sich. Nun habe er vor einer ungeheuren Herausforderung gestanden. Ivan starb im Februar 2009 im Alter von sechs Jahren. \"Nichts, absolut nichts kann dich auf die Realität vorbereiten, dein Kind auf diese Weise zu verlieren. Es war, als ob die Welt aufhören würde, sich zu drehen.\"", "Ein Autor des \"Guardian\" ging auf diesen Teil der Memoiren mit der Bemerkung ein, Cameron habe \"privilegierten Schmerz\" erlebt und fand sich in einem Entrüstungssturm in den sozialen Medien wieder. Die Zeitung entschuldigte sich und entfernte die Passage. In diesem Fall sind das Mitgefühl und der Respekt Cameron und seiner Frau gegenüber, die später noch drei weitere Kinder bekamen, größer als die Enttäuschung über einen Mann, der sich politisch fatal verkalkuliert hat."]}}, "recommendations": []}