{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Deutsche-Gruender-setzen-auf-Hanf-Hype-article21303469.html", "query_keywords": ["legal", "hanf", "cannabis"], "creation_date": "30.09.2019", "last_modified": "05.10.2019", "crawl_date": "24.02.2021", "author_person": ["Juliane Kipper"], "author_organization": ["ntv.de"], "news_keywords": ["Wirtschaft", "Cannabis", "Start-ups", "Marihuana", "Pharmaindustrie", "Investoren"], "content": {"title": "Deutsche Gründer setzen auf Hanf-Hype", "description": "Das Berliner Startup Sanity Group ist sich sicher: Die Cannabis-Revolution ist jetzt. Schon Ende des Jahres will Gründer Finn Hänsel deutsche Apotheken mit Gras beliefern. Das Rennen um Millionenumsätze ist eröffnet. Dabei gelten in Europa und Deutschland hohe Auflagen.", "body": {"": [], "Investoren verlieren ihre Scheu\n                Deutsche Gründer setzen auf Hanf-Hype": ["Antriebslos, gleichgültig, unzuverläsisig: Kiffer haben nicht unbedingt das beste Image. Kein Wunder also, dass Investoren bislang ihr Geld lieber in vermeintlich seriösere Unternehmen als in Cannabis-Startups gesteckt haben. Doch seit medizinisches Cannabis in Deutschland erlaubt ist, herrscht in der Szene ein regelrechter Hanf-Hype. Seit März 2017 haben sich zu alten Playern wie Pharmakonzernen und Mittelständlern auch junge Unternehmer gesellt, die in das Geschäft einsteigen wollen.", "Zu ihnen gehört auch Finn Hänsel, der lange als Manager bei Rocket Internet gearbeitet hat und zuletzt das Umzugsstartup Movinga leitete. Mit seiner neuen Firma Sanity Group konnte der Unternehmer schon kurz nach der Gründung Investoren mit seinem Geschäftsmodell, medizinisches Cannabis zu importieren und an Apotheken zu verkaufen, überzeugen. Die frühe Geldspritze im einstelligen Millionenbereich zeigt auch: Investoren verlieren immer mehr ihre Berührungsängste. Cannabis hat sich vom Rauschmittel zum Heilmittel gewandelt.", "\"Als Investor Peter Thiel vor fünf Jahren gefragt wurde, was der nächste große Trend werde, antwortete er: 'Ich würde jetzt nur noch in Cannabis investieren.' Darüber haben die Investoren in Deutschland damals nur gelacht\", sagt Hänsel am Rande der Gründerkonferenz Bits & Pretzels n-tv.de. Das habe sich inzwischen grundlegend geändert. Dass Kanada gute Erfahrungen mit der Legalisierung gemacht habe und mit Luxemburg gerade das erste europäische Land in der Europäischen Union plane, Hanf zu legalisieren, löse momentan ein Umdenken aus.", "Doch nicht nur das Kiffer-Stigma hatte Geldgeber lange Zeit zögern lassen, auch die strengen Regularien in Deutschland im Hinblick auf Produktion und Import waren ein Hindernis. In Deutschland dürfen jährlich nur 2,6 Tonnen Cannabis angebaut werden. Wer es einführen will, braucht eine Genehmigung - und die zu bekommen, kann dauern. \"Bis wir alle Lizenzen zusammen hatten, hat es sieben Monate gedauert\", sagt Hänsel. Doch seit ein paar Wochen sei die Sanity Group ein offizieller Importeur von medizinischem Cannabis. Spätestens im Dezember will das Startup Apotheken beliefern. \"Im ersten Jahr wollen wir ein bis zwei Tonnen verkaufen.\"", "Der Unternehmer schätzt, dass dieses Jahr insgesamt bis zu zehn Tonnen medizinisches Cannabis verschrieben werden. Derzeit werde die Nachfrage jeweils mit zwei bis drei Tonnen aus den Niederlanden und Deutschland gedeckt. \"Wenn wir davon ausgehen, dass die Nachfrage weiter wächst, müssen wir uns nach Alternativen umschauen.\" In Zukunft werde das Hanf vor allem aus Südeuropa kommen: Spanien, Portugal, Griechenland, Kroatien. In Deutschland wird für bis zu drei Euro das Gramm produziert. In Südeuropa geht das um einiges billiger. Dort sind es gerade mal 80 Cent pro Gramm.", "Auch deshalb habe sich die Sanity Group nicht um eine Anbau-Genehmigung für Deutschland beworben. \"Es ist eine strategische Entscheidung gewesen, sich nicht daran zu beteiligen\", sagt Hänsel. Schließlich könne hierzulande nur indoor angebaut werden, und mit den hohen Strom-, Wasser- und Personalkosten sei Deutschland einfach kein attraktives Land für den Cannabis-Anbau. Den Zuschlag des Bundesinstituts für Arzneimittel und Medizinprodukte bekamen schließlich die kanadischen Unternehmen Aphria und Aurora und das Berliner Startup Demecan.", "Die Abhängigkeit von internationalen Lieferanten birgt die Gefahr von Engpässen. Hänsel gibt zu: \"Es gibt keinen Plan B. In Deutschland und Europa herrschen hohe Auflagen, wir können Cannabis nicht einfach aus dem Hut zaubern.\" Langfristig ist er sich allerdings sicher, werden genug Zulieferer in den Markt kommen, die dafür sorgen, dass es genug Cannabis gibt.", "Und die Zahlen der Analysten der europäischen Beratungsfirma Prohibition Partners könnten ihm recht geben. Die Experten schätzen, dass der Markt für medizinisches Cannabis bis zum Jahr 2028  europaweit um insgesamt 55 Milliarden Euro ansteigen könnte. In Deutschland sprechen die Experten von einem potenziellen Marktvolumen von 7,7 Milliarden Euro. Deutschland habe die größte Konsumentenbasis innerhalb der EU und sei deswegen für Cannabis-Unternehmen äußerst interessant, heißt es in dem Bericht.", "Hänsel selbst kifft übrigens nicht. \"Als Jugendlicher macht man so einige Sachen, aber kiffen hat bei mir tatsächlich nicht dazugehört. Ich verurteile aber niemanden, der mal gekifft hat.\" Auch die Unterstellung, er würde nur sein eigenes Gras legalisieren wollen, kennt der Gründer zur genüge. Mit Cannabis beschäftigt er sich nämlich nicht erst seit der Gründung von Sanity Group: Bereits 2002 hat er sich in der CDU politisch für die Legalisierung von Cannabis eingesetzt."]}}, "recommendations": []}