{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Der-naechste-Rausch-fuer-Anleger-article21205376.html", "query_keywords": ["legal", "cannabis", "magic mushroom", "halluzinogen pilz", "psilocybin", "entkriminalisierung", "marihuana"], "creation_date": "14.08.2019", "last_modified": "14.08.2019", "crawl_date": "26.02.2021", "author_person": [], "author_organization": ["ntv.de", "Hannes Breustedt", "dpa"], "news_keywords": ["Wirtschaft", "Drogen", "Cannabis", "Pilze", "Depression"], "content": {"title": "Der nächste Rausch für Anleger?", "description": "Erst Cannabis, jetzt \"Magic Mushrooms\": Psychedelische Pilze könnten das nächste große Ding am Kapitalmarkt werden - wenn sie denn legalisiert werden. In den USA wurden erste Lockerungen vorgenommen, doch ob weitere folgen, scheint alles andere als sicher zu sein. ", "body": {"": [], "Halluzinogene Pilze in den USA \n                Der nächste Rausch für Anleger?": ["Nachdem die Legalisierung von Cannabis in Nordamerika bereits weit fortgeschritten ist, steht mit den \"Magic Mushrooms\" eine weitere Droge in den Startlöchern - und mit ihr gleich auch interessierte Anleger. Die halluzinogenen Pilze mit dem Wirkstoff Psilocybin sind vor allem als Rauschmittel bekannt, gelten jedoch als große medizinische und therapeutische Hoffnungsträger. Helfen sollen sie laut Fürsprechern etwa bei der Behandlung von Depressionen sowie anderen Stress-Syndromen oder Suchtproblemen.", "In den USA gibt es bereits erste Schritte zur Entkriminalisierung. Im Juni stimmte der Stadtrat der kalifornischen Metropole Oakland dafür, die Strafverfolgung von Menschen einzustellen, die psilocybinhaltige Pilze konsumieren oder besitzen. Einen Monat zuvor war dies schon in Colorados Hauptstadt Denver geschehen, die auch eine Vorreiterrolle bei der Legalisierung von Marihuana als Genussmittel hatte. Im Herbst 2020 könnte mit Oregon der erste ganze US-Bundesstaat hinzukommen.", "Ähnlich wie es bei Cannabis schon lange der Fall ist, wird die Entwicklung inzwischen auch am Kapitalmarkt genauestens verfolgt. Einige Großanleger wie der in Frankfurt geborene US-Tech-Investor Peter Thiel mischen bereits mit. Thiel - zuletzt häufiger als Unterstützer von US-Präsident Donald Trump in den Schlagzeilen, aber eigentlich bekannt als Paypal-Mitgründer und früher Geldgeber von Facebook - setzt mit dem Startup Compass Pathways auf Psilocybin."], "Jahrhundertealtes Heilmittel": ["Das bereits 2016 gegründete und in London ansässige Unternehmen forscht an einer Psilocybin-Therapie für Menschen, die an Depressionen leiden und bei denen herkömmliche Behandlungsmethoden nicht wirken. Compass hat bereits in großem Stil Pillen mit dem Wirkstoff am Start, die in klinischen Studien in Europa und den USA getestet werden. \"Wir bauen auf der erheblichen Arbeit auf, die in diesem Bereich bereits gemacht wurde, indem wir Anhaltspunkte bei einer größeren Gruppe von Menschen sammeln\", erklärt die Firma.", "Fürsprecher von \"Magic Mushrooms\" verweisen darauf, dass die Droge in bestimmten Kulturkreisen schon seit Jahrhunderten als Heilmittel angewendet wird. Aber gesetzlich haben die Pilze, die Sittenwächtern neben anderen psychedelischen Rauschmitteln wie LSD schon während der Hippiezeit ein Dorn im Auge waren, einen schweren Stand.", "Seit 1970 sind sie unter dem US-Bundesgesetz verboten. Auch die UN stufen sie als Droge der Kategorie 1 ein - hier wird das Missbrauchspotenzial deutlich höher bewertet als der mögliche medizinische Nutzen. Nur an wenigen Orten weltweit ist Psilocybin frei erhältlich."], "Silicon Valley schuld am guten Ruf der Pilze": ["Die in Drogenfragen liberalen Niederlande erlauben zwar keine \"Magic Mushrooms\", aber sogenannte magische Trüffel, die zwar rein technisch etwas anderes sind, aber den gleichen Wirkstoff enthalten. Das hat zu einer florierenden Tourismusnische geführt, die spirituelle Zeremonien und \"bewusstseinserweiternde\" Events anbietet. Ganz legal sind die Pilze in Jamaika. Psychedelische Trips werden aber auch in Mexiko angeboten, wo \"Magic Mushrooms\" entkriminalisiert sind.", "In den USA stehen die Zeichen zwar im Moment nicht auf Legalisierung, aber zumindest auf Lockerung. Die Aufsichtsbehörde FDA genehmigte die Studien von Compass im Oktober 2018. Das Startup wird nicht nur von Tech-Investor Thiel gestützt, sondern auch von dem einst als Wunderkind der deutschen Investmentszene gefeierten Unternehmer Christian Angermayer und dem US-Hedgefonds-Milliardär Mike Novogratz. Der US-Finanzdienst Bloomberg verkündete bereits im \"alternativen Anlageführer\" für 2019: \"Innovative Investoren werden psychedelisch.\"", "Der Imagewandel der Droge hat gute Gründe. Psychedelische Drogen stehen eben nicht mehr symbolisch für Hippie-Exzesse, sondern sind nun bei der Tech-Elite aus dem Silicon Valley angesagt - und die wiederum gilt heute als modern und fortschrittlich. Der legendäre Apple-Chef Steve Jobs etwa soll LSD einst als \"eines der wichtigsten Dinge in meinem Leben\" bezeichnet haben."], "Lieber doch keine Legalisierung?": ["Schwerer wiegen dürften indes Erkenntnisse der Wissenschaft. Forscher der New York University und anderer renommierter US-Institutionen kamen in den vergangenen Jahren etwa zu dem Schluss, dass Psilocybin Depressionen von Krebspatienten lindern und bei Tabak- und Alkoholsucht helfen kann. Die Parallelen zu Cannabis, das es über einen langen Zeitraum von der Entkriminalisierung zur weitgehenden Legalisierung schaffte, machen Freunden magischer Pilze Hoffnung.", "Doch verglichen mit Marihuana - das unter dem US-Bundesgesetz im Übrigen noch immer illegal ist - handelt es sich bei Psilocybin um ein deutlich schwereres Kaliber. Einige Experten sehen die Aussicht auf laxere Regulierung daher kritisch. Der Unterschied zwischen Cannabis und psychedelischen Drogen sei in etwa wie der zwischen \"konventionellen und nuklearen Waffen\", warnte der Psychotherapeut Bruce Tobin gegenüber Bloomberg.", "Tobin setzt sich selbst für Psilocybin zu medizinischen Zwecken ein und hat eine entsprechende Sondergenehmigung in Kanada beantragt. Doch dass die Droge einen ähnlichen Weg in Richtung Legalisierung gehen könnte wie Cannabis, bereitet ihm durchaus Sorgen. \"Mir ist etwas unbehaglich, dass es so viele Unternehmer in Kanada gibt, die Psilocybin als das nächste große Ding sehen.\" Manche Menschen sollten besser überhaupt keine psychedelischen Drogen nehmen, findet Tobin."]}}, "recommendations": []}