{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/leute/film/McConaughey-Farrell-Grant-grAs-article21574350.html", "query_keywords": ["legal", "marihuana"], "creation_date": "26.02.2020", "last_modified": "26.02.2020", "crawl_date": "24.02.2021", "author_person": ["Nicole Ankelmann"], "author_organization": ["ntv.de"], "news_keywords": ["Kino", "Film"], "content": {"title": "McConaughey, Farrell, Grant, grAs", "description": "Vor 20 Jahren setzt sich Regisseur Guy Ritchie mit \"Bube, Dame, König, grAs\" und \"Snatch\" ein Denkmal, dem er danach lange nicht gerecht wird. Jetzt meldet sich der Brite mit \"The Gentlemen\" im Genre der schwarzen Gangster-Komödie zurück und knüpft fulminant an alte Zeiten an. ", "body": {"": [], "Guy Ritchies \"The Gentlemen\"\n                McConaughey, Farrell, Grant, grAs": ["Es war das Jahr 1998, in dem der damals 30-jährige Guy Ritchie mit seinem ersten Langfilm \"Bube, Dame, König, grAs\" Kultfilmgeschichte schrieb und als neuer Stern am Himmel der britischen Gaunerkomödie gefeiert wurde. Mit \"Snatch - Schweine und Diamanten\", für den er Brad Pitt und Jason Statham gewinnen konnte, legte der Brite drei Jahre später noch einmal stark nach. Und dann? Mit \"Stürmische Liebe - Swept Away\" tat er nur ein Jahr später zwar seiner damaligen Ehefrau Madonna einen Gefallen, sich selbst und dem Zuschauer allerdings nicht. Bis heute ist das wohl einer der schlechtesten Filme, die je in einem Kino gezeigt wurden.", "Unter Ritchies Federführung entstanden in der Folge aber auch einige kommerziell erfolgreiche, allerdings weniger kultige Produktionen wie \"Sherlock Holmes\" mit Robert Downey Jr., \"King Arthur: Legend of the Sword\" mit Charlie Hunnam und Jude Law sowie 2019 sein erster Disney-Film \"Aladdin\" mit Will Smith als Dschinni. Auf einen Ritchie im Stile seiner Erstlingswerke wartete man derweil vergebens. Bis jetzt. \"The Gentlemen\" führt das fort, was mit \"Bube, Dame, König, grAs\" und \"Snatch\" seinerzeit so verheißungsvoll begann."], "Wie Gangster Geschäfte machen": ["Mickey Pearson (Matthew McConaughey) hat sich durch den Anbau und den Verkauf von Marihuana ein ansehnliches Vermögen sowie einen entsprechenden Ruf als Drogenbaron von London aufgebaut. Dennoch - oder gerade deshalb - plant er, sich aus dem Geschäft zurückzuziehen. Stattdessen möchte er zukünftig mit seiner Ehefrau Rosalind (Michelle Dockery), selbst äußerst geschäftstüchtig, ein beschauliches und stressfreies Leben in der Oberschicht führen.", "Mickey will dafür seine unterirdischen Plantagen verkaufen, doch einen passenden Käufer zu finden, ist gar nicht so einfach. Mit dem superreichen Matthew Berger (Jeremy Strong), dem Triaden-Boss Lord George (Tom Wu) und dessen vermeintlichem Handlanger Dry Eye (Henry Golding) gibt es zwar ein paar Interessenten, doch hat keiner von ihnen vor, auch nur einen Cent für die Übernahme von Mickeys Business zu zahlen. Und während alle drei versuchen, ihn und sich gegenseitig auszutricksen, erfährt er Unterstützung vom Coach (Colin Farrell) und seiner musikalischen wie stilsicheren Kämpfertruppe. Zur selben Zeit schlägt sich Mickeys rechte Hand Ray (Charlie Hunnam) mit dem schmierigen Boulevardblatt-Schnüffler Fletcher (Hugh Grant) herum, der seinen ganz eigenen, undurchschaubaren Plan verfolgt.", "\"The Gentlemen\" hat alles, was es für einen echten Guy-Ritchie-Film braucht: Ominöse und durchgeknallte Charaktere, kleine und große Gangster und illegale Geschäfte - insgesamt ist das ziemlich männerlastig. Zumindest gibt es aber eine optisch ansprechende wie starke Frau, die ihre Gegner gern bei den Eiern packt und sie ohne diese zurücklässt. Der Film bedient eine Menge Klischees - beispielsweise das des durch und durch kriminellen Chinesen - und treibt sie gehörig auf die Spitze."], "Hugh Grant mal anders": ["Erzählt wird die Geschichte in skurrilen Situationen, sich an den verrücktesten Stellen kreuzenden Handlungssträngen und irrwitzig pointierten Dialogen. Diese kommen vor allem im Kammerspiel zwischen dem verschrobenen Ray und dem überspannten Fletcher zum Tragen. Hugh Grants Darstellung des unangenehm aufdringlichen Schnüfflers und seine passiv-aggressive Vermittlung eines nicht ganz ausgefeilten Plans liefern \"The Gentlemen\" eine unerwartete Meta-Ebene.", "Zudem verweist Ritchie immer mal wieder auf die Arbeit von Kollege Quentin Tarantino, mit dem er einst gern verglichen wurde. Der berühmte Shot aus dem Kofferraum, den dieser oft benutzt, findet auch bei \"The Gentlemen\" Verwendung. Und als Mickey \"six baby bullets\" geschenkt bekommt, ploppt bei Tarantino-Fans \"From Dusk Till Dawn\" auf. Hier führte Tarantino zwar nicht Regie, spielte aber den Bankräuber Richard \"Richie\" Gecko, der seine Geiseln mit seinen \"sechs kleinen Freunden\" in Schach hält.", "\"The Gentlemen\" dürfte somit allen Freunden des schwarzhumorigen Gangsterfilms und natürlich den Fans der Frühwerke Ritchies gefallen. Ganz abgesehen davon haben Kostüm, Ausstattung und Kamera hervorragende Arbeit geleistet, so dass das Ganze auch noch schön anzusehen ist. Bis zum nächsten Ritchie-Streifen dieser Qualität dürfte wohl wieder einige Zeit ins Land gehen, dreht er einer jüngeren Meldung von \"The Hollywood Reporter\" nach nun doch erstmal eine Fortsetzung von \"Aladdin\". Schade aber auch.", "\"The Gentlemen\" läuft ab dem 27. Februar in den Kinos."]}}, "recommendations": []}