{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Jugendliche-kiffen-lieber-als-zu-rauchen-article21883967.html", "query_keywords": ["legal", "cannabis"], "creation_date": "01.07.2020", "last_modified": "01.07.2020", "crawl_date": "25.02.2021", "author_person": [], "author_organization": ["ntv.de", "hny/dpa/AFP"], "news_keywords": ["International", "Drogen", "Cannabis"], "content": {"title": "Jugendliche kiffen lieber als zu rauchen", "description": "Junge Menschen in Deutschland greifen immer seltener zur Zigarette. Der Anteil der Jugendlichen, die rauchen, ist einer Studie zufolge historisch niedrig. Cannabiskonsum und Rauschtrinken sind hingegen weit verbreitet. ", "body": {"": [], "Studie zu Drogenkonsum\n                Jugendliche kiffen lieber als zu rauchen": ["Der Cannabiskonsum unter jungen Menschen in Deutschland ist weiter gestiegen. In der Drogenaffinitätsstudie der Bundeszentrale für gesundheitliche Aufklärung (BZgA) von 2019 gaben 10,4 Prozent der 12- bis 17-Jährigen und 46,4 Prozent der 18- bis 25-Jährigen an, schon einmal Cannabis ausprobiert zu haben.", "\"Cannabis ist die mit Abstand am meisten konsumierte illegale Substanz\", sagte die Leiterin der BZgA, Heidrun Thaiss. Dies sei besonders bedenklich, da der Konsum im Jugendalter mit besonderen Risiken für den wachsenden Organismus verbunden sei. \"Die Zahlen beweisen, wie wichtig es ist, die Jugendlichen über die gesundheitlichen Risiken des Cannabiskonsums aufzuklären und ihnen klipp und klar zu machen, dass Kiffen nicht cool ist, sondern gesundheitsschädlich sein kann\", erklärte die Drogenbeauftragte der Bundesregierung, Daniela Ludwig.", "Das Rauchen von Zigaretten ist hingegen unbeliebter geworden: Unter den 12- bis 17-Jährigen gaben nur noch 5,6 Prozent an, ständig oder gelegentlich zu rauchen. Das waren so wenige wie noch nie seit Beginn der Befragungsreihe in den 1970er Jahren. Unter 18- bis 25-Jährigen sind demnach noch 21,2 Prozent Raucher - ebenfalls der bisherige Tiefstand in der Studie.", "Die Zahlen beim Rauchen seien \"mehr als erfreulich\", erklärte Ludwig. Laut Heidrun Thaiss, Leiterin der BZgA, müsse jedoch die Entwicklung des Konsums von E-Produkten und Wasserpfeifen beobachtet werden."], "Jugendliche trinken sich häufig in einen Rausch": ["Ebenfalls gesunken ist die Affinität zu Alkohol. Während 2004 noch rund jeder Fünfte der Zwölf- bis 17-Jährigen angab, mindestens einmal in der Woche Alkohol zu trinken, war es 2019 nur noch fast jeder Zehnte. Bei den 18- bis 25-Jährigen sank der wöchentliche Alkoholkonsum im gleichen Zeitraum von 43,6 Prozent auf 32,9 Prozent.", "\"Besorgniserregend ist, dass nach wie vor insgesamt zu viele junge Menschen bis zum Alkoholrausch trinken\", erklärte Thaiss. Männliche Jugendliche tranken sich häufiger in einen Rausch als weibliche. Bei den 18- bis 25-Jährigen gaben 43,9 Prozent der Männer und 24,5 Prozent der Frauen an, sich in den letzten 30 Tagen mindestens einmal in den Rausch getrunken zu haben.", "Für die Studie wurden 7000 Menschen im Alter von 12 bis 25 Jahren von April bis Juni 2019 befragt. Die Umfragereihe zur Drogenaffinität wird seit 1973 in regelmäßigen Abständen gemacht."]}}, "recommendations": []}