{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Angela-Merkel-im-Neuland-article15510491.html", "query_keywords": ["legal", "cannabis"], "creation_date": "13.07.2015", "last_modified": "03.11.2015", "crawl_date": "25.02.2021", "author_person": ["Anna Meinecke"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Soziale Netzwerke", "Angela Merkel", "Youtube", "Jugend", "TTIP", "Cannabis", "Homo-Ehe"], "content": {"title": "Angela Merkel im #Neuland", "description": "Mal ein jüngeres Publikum erreichen, das wäre doch schön. So etwas in der Art muss sich Kanzlerin Angela Merkel gedacht haben, als sie dem Youtuber LeFloid ein Interview anbot. Das gelingt auch - doch wohl anders als erwünscht.", "body": {"": [], "LeFloid interviewt die Kanzlerin\n                Angela Merkel im #Neuland": ["Ein Youtube-Star, der für gewöhnlich vor allem Teenager mit verzerrter Stimme und ganz viel Getöse bespaßt, interviewt die Bundeskanzlerin. Das klingt ein bisschen nach USA, ist eben auch abgekupfert von US-Präsident Barack Obama, der sich bereits vor Monaten gleich drei Vertretern des Kanal-Journalismus stellte. Am vergangenen Freitag bereits war LeFloid alias Florian Mundt bei Angela Merkel im Kanzleramt zu Gast, um ihr ein wenig auf den Zahn zu fühlen. Nun ist das Interview-Experiment online.", "Wer sich auch nur ein kleines bisschen für Politik interessiert, erfährt in den 30 Minuten, in denen der junge Mann mit Käppi die Dame im Hosenanzug befragt, nichts Neues. Ganz begeistert ist der 27-Jährige, nachdem Merkel ihm das Projekt Freihandelsabkommen erklärt hat. So habe er das noch nie gelesen. \"Das haben Sie nicht?\", runzelt die Kanzlerin die Stirn und legt dann schelmisch nach: \"Ich hab's schon oft gesagt. Wahrscheinlich hören Sie mir nur nicht immer zu.\""], "Jein zur Homo-Ehe": ["Mundt gehört zu den erfolgreichsten Youtubern des Landes. Sein Kanal kommt mittlerweile auf 2,6 Millionen Abonnenten. Damit ist er das viertbeliebteste Angebot Deutschlands. Die meisten seiner Zuschauer sind zwischen 16 und 24 Jahre alt: Es sind die, die eben nicht immer zuhören. Für sie mag es neu sein, dass Merkel Schwule und Lesben nicht diskriminieren will, die Ehe jedoch als Institution für Mann und Frau betrachtet. Dass sie die Legalisierung von Cannabis ablehnt und nach eigenem Hoffen und Empfinden noch ausreichend Puste für mehr Griechenlandkrise mitbringt.", "Wenn Angela Merkel sich neuen Medien zuwendet, dann tut sie es nach eigenen Angaben nicht, um \"catchy\" oder \"in\" zu sein. \"Ich suche mir meine Wege, wo ich glaube, dass es wichtig ist für die politischen Botschaften\", sagt sie. Merkel spricht mit LeFloid, weil sie die Menschen nicht nur erreichen will - man kennt sie und das weiß sie auch. Sie will sie richtig erreichen. Auch wenn sie komplexe Themen verständlich erklärt und auf Polit-Sprech verzichtet: Mit diesem Interview tut sie es nicht."], "Mundt kann mit LeFloid nicht mithalten": ["Unter dem Hashtag #NetzFragtMerkel hatte Mundt schon vor Tagen um Diskussionsanregungen gebeten. Binnen kürzester Zeit nach der Veröffentlichung des Videos auf Youtube dominiert es die deutschen Twitter-Trends. Doch debattieren die Nutzer darunter weniger zu Hass im Netz oder Datensicherheit - Themen, für die Mundt sich im Gespräch viel Zeit nahm -, sondern darüber, wie sich LeFloid denn so geschlagen hat.", "Mundt hat sich tapfer geschlagen. Ein bisschen aufgeregt sah er aus, aber das ist unter diesen Umständen nur selbstverständlich. Allerdings fehlt es ihm im Dialog mit der Kanzlerin völlig an Esprit. Er will sachlich bleiben, auch wenn er öfters \"cool\" sagt. Er will zeigen, dass er Ahnung hat. Wäre er mal so schnodderig dahergekommen wie in den Videos, für die er bekannt ist und die er salopp mit Titeln wie \"Minirock-Fail\" oder \"Leute verprügeln! Endlich legal und im Fernsehen!\" versieht.", "LeFloid hätte Merkel aus der Reserve locken können. Mundt kann es nicht. Die Kanzlerin ist besser informiert, sie ist ihm rhetorisch überlegen, steuert das Gespräch. \"Ok\" muss das Fazit nach 30 Minuten Plauderei lauten. Ein Versuch der Bundesregierung, einer unter vielen. Zeitverschwendung? Nö. Denn wie Merkel sagt: \"Ich zum Beispiel arbeite gerne.\" Sie hatte in der vergangenen Woche sicher unangenehmere Gespräche.", "Diskutieren Sie mit bei Facebook!"]}}, "recommendations": []}