{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/angesichts-steigender-coronazahlen-fuer-einen-kampfplan-der-arbeiterinnen-gegen-pandemie-regierung-und-kapital/", "query_keywords": ["migrant"], "creation_date": "13.10.2020", "last_modified": "13.10.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "Angesichts steigender Coronazahlen: Für einen Kampfplan der Arbeiter:innen gegen Pandemie, Regierung und Kapital", "description": "Die steigende Zahl neuer Coronavirus-Infektionen in Deutschland sorgt für die Verschärfung von Pandemieregeln im ganzen Bundesgebiet. ...", "body": {"": ["Die steigende Zahl neuer Coronavirus-Infektionen in Deutschland sorgt für die Verschärfung von Pandemieregeln im ganzen Bundesgebiet. Doch weiterhin haben die Regierungen vor allem die Aufrechterhaltung der Profite im Sinn, nicht den Gesundheitsschutz der Massen. Deswegen brauchen wir einen Kampfplan der Arbeiter:innen gegen die Pandemiepolitik der Regierung und der Bosse."], "Die zweite Welle ist in vollem Gang": ["Schon seit einiger Zeit kündigt sich in Deutschland die zweite Welle der Corona-Infektionen an. Nachdem die Zahl der Neuinfektionen in den vergangenen Tagen mehrfach über 4000 gemeldeten Neuinfektionen pro Tag lag, werden inzwischen (Stand: 12. Oktober) 33 Landkreise und große Städte als Risikogebiete eingestuft. Das bedeutet, es wurde der Grenzwert von 50 Neuinfektionen je 100.000 Einwohner:innen innerhalb von 7 Tagen überschritten. Risikogebiete sind aktuell unter anderem Berlin, München, Frankfurt/Main, Köln, Bremen, Stuttgart und viele andere. Insgesamt leben etwa 13 Millionen Menschen in den Regionen, die als Risikogebiete gelten.", "Diese Zahlen sind nur ein kleines Abbild der Verheerungen, die die Coronavirus-Pandemie inzwischen weltweit verursacht hat: Ende September gab die WHO bekannt, dass weltweit nun schon mehr als eine Million Menschen in Zusammenhang mit der Covid-19-Pandemie gestorben sind. Hunderte Millionen weitere haben sich oder waren infiziert. Besonders kritisch ist die Situation weiterhin in den USA, dem Land mit der weltweit höchsten Zahl an Infektionen und auch Toten. Die allermeisten von ihnen sind Nicht-Weiße und aus der Arbeiter:innenklasse. In Ländern wie Frankreich und dem Spanischen Staat, die schon von der ersten Welle der Pandemie massiv getroffen wurden, explodieren die Zahlen jetzt erneut; im Spanischen Staat wurde für Arbeiter:innenviertel von Madrid eine Ausgangssperre verhängt.", "Es steht außer Zweifel, dass die zweite Welle der Coronavirus-Pandemie in vollem Gange ist. Umso notwendiger ist ein klares Programm zum Schutz der Gesundheit und der Lebensbedingungen der Massen, also der Arbeiter:innenklasse, der Jugend und der Migrant:innen. Denn erstens sind es besonders nicht-weiße und ärmere Teile der Bevölkerung, die überproportional von der Pandemie betroffen sind. Und zweitens haben die Kapitalist:innen in den vergangenen Monaten trotz gigantischer Rettungspakete von Seiten der Regierungen in vielen Branchen Massenentlassungen und Betriebsschließungen angekündigt und versuchen, im Schatten von Covid-19 ihre Profite auf den Schultern der Arbeiter:innen zu retten oder sogar zu erhöhen.", "Für die Regierungen und die großen Medien ist indes klar: Hauptverantwortlich für den Infektionsanstieg sind „feierwütige“ Jugendliche und migrantische Großhochzeiten. Und so sehen auch die Hauptmaßnahmen gegen die zweite Welle aus: Ausgangssperren, Alkoholverbote und Kontaktbeschränkungen. Im Fall des Verstoßes drohen zum Teil saftige Strafen; CSU-Chef Markus Söder forderte vor kurzem ein bundesweit einheitliches Bußgeld von 250€, wenn man keine Maske trägt. Hinzu kommen Reisebeschränkungen und „Beherbergungsverbote“ für den Tourismus. Um die Maßnahmen durchzusetzen, wird sogar über den Einsatz der Bundeswehr in den Städten gesprochen. Wohin das führt, kann man in Frankreich und im Spanischen Staat, wie auch in vielen anderen Ländern, gut sehen: militarisierte Straßen und Ausnahmezustand, um die Bevölkerung zu kontrollieren. Auch eine erneute Einschränkung des Demonstrationsrechts könnte denkbar sein."], "Das sind keine Schutz- sondern Klassenmaßnahmen": ["Es ist klar, dass es hier vor allem um die Disziplinierung von Jugendlichen, Migrant:innen und Arbeiter:innen geht. Denn was beschränkt wird, ist vor allem die Freizeit. Es ist zwar klar, dass in einer Pandemie Beschränkungen notwendig sind, und besonders im Fall von Covid-19, wo nach bisherigem Wissensstand viele Menschen auch mit geringen oder keinen Symptomen die Krankheit übertragen können, und die schweren Fälle häufig sind und tödlich verlaufen, sind Hygienemaßnahmen Teil einer grundlegenden gesellschaftlichen Solidarität.", "Doch bei den Maßnahmen, die aktuell in Deutschland eingesetzt werden, handelt es sich um Klassenmaßnahmen. Noch viel offensichtlicher wird dies sichtbar in Ländern wie dem Spanischen Staat, wo die Quarantäneregeln gezielt für Arbeiter:innenviertel gelten, aber nicht für die Viertel der Reichen. Was wiederum nicht beschränkt wird, ist die Profitmaschine der Kapitalist:innen. Im Gegenteil, Millionen von Menschen müssen in den Risikogebieten weiterhin jeden Tag zur Arbeit, in vollen Zügen und Bussen, ohne Kontrolle der Hygienebedingungen und der Willkür ihrer Bosse ausgesetzt. Nicht sie, sondern die Bosse entscheiden ob sie auf Kurzarbeit gesetzt werden, ins Home Office dürfen oder müssen, ab wann sie sich krank melden dürfen, ob sie Lohnausgleich bekommen etc. Währenddessen subventioniert die Regierung die Profite der Kapitalist:innen mit Milliardenbeträgen wie bei der Lufthansa, die trotz „Rettungsschirm“ tausende Arbeiter:innen entlassen wollen.", "Selbst bürgerliche Politiker:innen wie Berlins Regierender Bürgermeister Michael Müller (SPD) erkennen die Heuchelei dieser Regelung an: „Wir haben Hunderttausende Pendler jeden Tag. Die begegnen sich im Einzelhandel, im Nahverkehr, auf der Arbeit. Und dann darf ein Berliner aber zwei Tage nicht im Spreewald übernachten, das macht alles keinen Sinn.“ Wohlgemerkt schlägt Müller nicht vor, die Zirkulation zur Arbeit zu verringern, was aber notwendig wäre, um die Arbeiter:innen besser zu schützen."], "Gerade jetzt müssen wir uns wehren!": ["Aktuell streiken die Beschäftigten im Öffentlichen Dienst, darunter in den Krankenhäusern, die während der Pandemie zwar viel Lob bekamen, aber weiterhin unerträgliche Arbeitsbedingungen erleiden müssen. Und jetzt, wo sie ihre Rechte einfordern, hetzen Medien und Regierung gegen den Arbeitskampf.", "Dabei sind diese Arbeitskämpfe die einzige Garantie dafür, dass die Kapitalist:innen und nicht die Arbeiter:innen die Kosten der Pandemie und der Krise zahlen. Denn die reformistischen Parteien und die Bürokratien der Gewerkschaften haben sich monatelang dem Burgfrieden der nationalen Einheit verschrieben und jede Opposition gegen die Politik im Interesse der Großkonzerne vermieden. Die Kämpfe, die heute zaghaft aufflammen, können der Anfang einer Trendwende sein – wenn sie die Blockade und Verhandlungspolitik der bürokratischen Führungen überwinden und einen Kampfplan durchsetzen: Versammlungen, aktive Organisierung an den einzelnen Betrieben, gegen Mieterhöhungen, gegen Lohnkürzungen, für die Reduzierung der Arbeitszeit bei vollem Lohnausgleich, gegen Entlassungen und dafür, dass die Kapitalist:innen die Krise zahlen.", "Die „neue Normalität“, die die Regierung und die Bosse für uns vorsehen, um einen zweiten „Lockdown“ zu verhindern – wohlgemerkt nicht für unser Wohlbefinden, sondern damit die Profite der Kapitalist:innen nicht noch mehr einbrechen –, ist für uns mehr vom Gleichen: Prekarisierung, Entlassungen, Zwangsräumungen. Dazu kommen durch die Pandemie die noch stärkere Belastung der Kernfamilie als Hauptverantwortliche für Carearbeit,  sowie steigende Zahlen häuslicher Gewalt und psychischer Erkrankungen.", "Die Covid-19-Pandemie hat nur die Krise verschärft, in die der Kapitalismus schon vorher geraten war. Ein „Nach der Pandemie“ wird in noch schlimmerem Ausmaß Prekarisierung, Misere und Perspektivlosigkeit für die große Masse bieten, zumindest wenn wir den Kampf gegen die Auswirkungen der Pandemie nicht mit einem Kampf gegen die kapitalistischen Ausbeutungs- und Unterdrückungsstrukturen verbinden, auf denen die Pandemie erst gedeihen konnte.\nDafür müssen wir heute einen Kampfplan aufwerfen, der die grundlegenden Hygiene- und Gesundheitsmaßnahmen gegen die Pandemie mit sozialer Sicherheit für alle, finanziert durch die Kapitalist:innen, verbindet. Auf dieser Grundlage können wir die Kräfte für den Kampf sammeln, um dieses gesamte System zu überwinden, dass Millionen Menschen jedes Jahr zu Hunger und Elend verdammt."], "Ein Kampfplan der Arbeiter:innen gegen Pandemie, Regierung und Kapital": ["Wir haben in den vergangenen Monaten immer wieder auf das notwendige Programm hingewiesen, welches die Organisationen der Arbeiter:innenklasse erheben müssen.", "Heute brauchen wir einen Kampfplan, der die zentralen Elemente dieses Programms aufnimmt und die mächtigen Organisationen der Arbeiter:innenklasse in Deutschland dazu zwingt, ausgehend von den aktuellen Streiks im Nahverkehr und im öffentlichen Dienst sowie von den aktuellen Kämpfen im Metallsektor gegen Betriebsschließungen und Massenentlassungen, einen Kampf für einen Ausweg aus der Pandemie im Interesse der breiten Mehrheit der Bevölkerung und aller Ausgebeuteten und Unterdrückten zu führen. Aktuell werden immer wieder mehrere zehn- bis hunderttausend Arbeiter:innen zu Warnstreiks aufgerufen, jedoch nur für begrenzte Lohnforderungen. Wie Charlotte Ruga, Hebamme aus München, beim letzten Streiktag im Krankenhaus sagte:", "Mit den anderen Sektoren im öffentlichen Dienst müssen wir gegen Entlassungen, müssen wir gegen Betriebsschließungen in der Industrie und gegen dieses profitorientierte Gesundheitssystem kämpfen. Dafür brauchen wir einen richtigen Kampfplan: wir brauchen Versammlungen, wir brauchen aktive Organisierung an den einzelnen Betrieben, wir brauchen eine starke TVÖD-Runde, aber auch gegen die Krise die kommt! Wir brauchen Forderungen gegen Mieterhöhungen und gegen Kurzarbeit und gegen Entlassungen! Damit nicht wir die Krise bezahlen, die wir eh schon schlechte Bedingungen haben, sondern die mit den vollen Taschen!", "Es ist klar: Inmitten einer Krise, die nicht nur eine Pandemie ist, sondern die größten Krise des Kapitalismus seit Jahrzehnten, können sich die Organisationen der Arbeiter:innenklasse und der Linken nicht auf die Routine von Tarifrunden oder noch schlimmer auf den Burgfrieden der nationalen Einheit zurückziehen, die nicht nur einen Verzicht des Kampfes darstellen, sondern die Arbeiter:innenklasse und die Unterdrückten ohne Verteidigung zurück lassen. Eine Verteidigung, die angesichts der kommenden Einschnitte, die im Zuge der Krise von den Herrschenden gefordert werden, bitter nötig wäre. Wenn wir uns nicht jetzt organisieren, um unser Leben gegen die Pandemiepolitik der Regierung und der Konzerne zu verteidigen, und unsere Arbeits- und Lebensbedingungen gegen die zu erwartende Kahlschlagpolitik zu verteidigen, werden Millionen Menschen ins Elend gestürzt werden. Dies ist der Nährboden, auf dem die extreme Rechte sich aufbauen kann. Nur mit einem sozialen Programm gegen Pandemie und Krise, organisiert ausgehend von der Basis der Organisationen der Arbeiter:innenklasse, kann eine alternative Perspektive möglich sein.", "Für einen solchen Kampfplan gibt es auch internationale Anknüpfungspunkte: Im Spanischen Staat ruft die CGT für Ende Oktober zu einem Generalstreik gegen die Pandemiepolitik auf. Unsere Genoss:innen vor Ort erheben ein 10-Punkte-Programm für den Generalstreik.", "Ein Kampfplan muss mindestens folgende Punkte enthalten:", "Schließlich sind wir es, die die Gesellschaft am Laufen halten. Sei es in den Krankenhäusern, Betrieben, im Transport, den Unis, den Schulen, oder zu Hause. Lasst uns zusammen eine Strömung aufbauen, die sich entschlossen und kompromisslos den Angriffen entgegen stellt und uns durch die Krise bringt!", "Ruf uns an oder sende uns eine WhatsApp- oder Telegram-Nachricht: 015129749527", "Schreib uns eine Mail an info@klassegegenklasse.org.", "Folge uns in den sozialen Netzwerken:", "Twitter: @KGK_News", "Facebook: Klasse Gegen Klasse", "Instagram: Klasse gegen Klasse", "Telegramkanal: Klasse Gegen Klasse", "Wirtschaftshilfen, Hygiene-Demos und Streiks: Jetzt geht es darum, wer die Corona-Rechnung zahlt!", "Gegen die Corona-Krise: Für eine sofortige Umstellung der Produktion zur Sicherung unserer Gesundheit!", "Frauen an der vordersten Front im Kampf gegen die Gesundheitskrise und gegen den patriarchalen und rassistischen Kapitalismus!", "Augen auf im kapitalistischen Krisenmanagement, mit Hilfe der Gewerkschaftsführungen. Der öffentliche Dienst ist nicht mehr im Arbeitskampf, so wie sooo oft erleben wir die Tarifrunden von ver.di wei seit jeher. Maximal 3 Warnstreiks und dann ein Kompromiss, der schön geredet wird. Weit ab von der Forderung, mit einer Laufzeit bis nach den Bundestagswahlen. So lief auch die Auseinandersetzung im Bereich des TV-Nahverkehr Sachsen. Hier setzen die „Verhandler“ noch eines drauf. Fast die gleiche Lohnsteigerung wie der öffentliche Dienst, mit 6 Monaten einer Nullrunde nur noch etwas länger, der Poker geht hier sogar bis Ende 2023!\nWas für ein Hohn, und hier in diesem Artikel wird gesprochen von „Wir zahlen nicht für diese Krise“!!\nAugen auf im kapitalistischen Krisenmanagement. Solange wir nicht unsere Produktionsmittel besitzen, werden wir immer und immer wieder für Krisen bezahlen, sei es kurzfristig, mittelfristig oder langfristig. Es gibt nur eine Alternative, die da heißt: Kämpfen wir für den echten Sozialismus! Und dazu ist es notwendig, sich mit allen linken Kräften, die dieses Ziel verfolgen, zusammen zu schließen!"]}}, "recommendations": []}