{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/wir-brauchen-politischen-rap-der-sich-gegen-das-system-richtet/", "query_keywords": ["migrant"], "creation_date": "25.06.2020", "last_modified": "25.06.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "„Wir brauchen politischen Rap, der sich gegen das System richtet“", "description": "Sorah und Intare haben ein Lied zu Black Lives Matter aufgenommen, das den Kampf gegen Rassismus und Polizeigewalt mit dem Kampf gegen ...", "body": {"": ["Sorah und Intare haben ein Lied zu Black Lives Matter aufgenommen, das den Kampf gegen Rassismus und Polizeigewalt mit dem Kampf gegen Kapitalismus verbindet. Wir haben mit Sorah über den Song und ihre Perspektive auf die Black-Lives-Matter-Proteste gesprochen.", "Warum hast du dich entschieden, diesen Song zu schreiben?", "Intare und ich wollten diesen Song schreiben, weil wir von der Bewegung gegen Polizeigewalt nach dem Mord an George Floyd und dem Echo, das sie in der ganzen Welt gefunden hat, sehr inspiriert waren. Diese Demonstrationen waren auch eine Antwort auf die Arbeitslosigkeit und Massenarmut, die die kriminellen Manöver der Regierung durch Covid-19 ausgelöst haben. Millionen von Leuten weltweit sind auf die Straßen gegangen, um gegen Rassismus zu protestieren, was eine große Debatte über die Rolle der Polizei als Institution und den Rassismus in ihr ausgelöst hat. Und nicht nur das, sondern auch eine Debatte darüber, wie man gegen Rassismus und Polizeigewalt effektiv kämpfen kann.", "Ich glaube, wir brauchen eine antikapitalistische Perspektive, und deshalb haben wir einen antikapitalistischen Song geschrieben, der staatliche Gewalt und staatlichen Rassismus anklagt und klar macht, dass Kapitalismus ohne Rassismus nicht funktionieren kann.", "Das ist in der Mainstream-Musik überhaupt nicht vertreten. Ich habe zum Beispiel ein Video von Lil Baby gesehen („The Bigger Picture“), das viel gelobt wurde. Aber in dem Video ist eine Schwarze Polizistin zu sehen, die ein kleines Kind umarmt, und ähnliche Bilder. Das hat mich sehr gestört, dass selbst Videos, die die Bewegung unterstützen sollen, so ein Bild von der Polizei zeichnen.", "Deshalb brauchen wir politischen Rap, Conscious Rap, als Teil einer Gegenhegemonie, die sich gegen das System wendet. Für mich geht es eben nicht darum, ob einzelne Polizist*innen nett sind oder nicht, sondern um die Polizei als Institution, die rassistisch und sexistisch ist und die der bewaffnete Arm des Staates ist, der das kapitalistische Privateigentum und die Interessen der Kapitalist*innen schützen soll.", "Ich will das auch nicht nur auf die USA beziehen. Polizeigewalt ist ein internationales Problem, weil der Kapitalismus international ist. Auch in Deutschland sind seit 1990 mindestens 159 Menschen durch Polizeigewalt und in unterschiedlichen Formen von Gewahrsam gestorben. Wenn es hier in Deutschland spontane Revolten geben sollte, werden sie auch hier nicht netter mit uns umgehen als in anderen Ländern.", "Im Refrain deines Songs sagst du: „Wir erheben unsere Faust, egal ob wir Schwarz, weiß oder arabisch sind.“", "Ich bin selbst keine Schwarze Frau, aber viele würden mich als migrantisch oder muslimisch identifizieren. Diese Proteste bringen Menschen aller Hautfarben auf die Straße, es gab auch Bilder aus den USA mit weißen Frauen, die Protestierende schützen. Das hat eine große Debatte darüber ausgelöst, wer gegen Rassismus kämpfen soll. Für mich sollte die gesamte Arbeiter*innenklasse, unabhängig von ihrer Hautfarbe oder Religion, gegen Rassismus und gegen den Staat kämpfen. Denn die Frage rassistischer Unterdrückung kann vom Kampf gegen den Kapitalismus nicht losgelöst werden.", "Das sieht man daran, dass es eine Schwarze Elite, eine nicht-weiße Elite gibt, die überhaupt nicht den Interessen der großen Mehrheit der Schwarzen Bevölkerung dient. Einige von ihnen sind in den USA Teil der Demokratischen Partei, wie Barack Obama, einige sind sogar Teil der Republikanischen Partei. Sie haben zum staatlichen Rassismus beigetragen, durch Abschiebungen, imperialistische Kriege, rassistische Gesetze.", "Also wenn wir Rassismus bekämpfen wollen, müssen wir den Kapitalismus insgesamt bekämpfen, und deshalb muss die Arbeiter*innenklasse als Ganze organisiert in diesen Kampf treten.", "Um darauf tiefer einzugehen: Du machst in deinem Song auch einen Vergleich zwischen dem Leiden auf der Straße und dem Leiden in den Fabriken. Warum?", "Ich sage in dem Song „Fabriken“, aber gemeint sind eigentlich alle Arbeitsplätze, auch im öffentlichen Dienst, im Krankenhaus. Ich spreche also in dem Lied über das Leiden in den Fabriken und über das Racial Profiling gegen die nicht-weiße Jugend in den Nachbarschaften, die einfach nur leben will. Das sage ich deshalb, weil rassistische Gewalt nicht nur durch die Polizei ausgeübt wird, sondern auch durch Ausbeutung stattfindet. Und auch im öffentlichen Dienst, wo viele migrantische Frauen an der vordersten Front im Kampf gegen die Pandemie stehen, die auch von Rassismus und Sexismus betroffen sind, und die in ganz ähnlicher Weise wie die Demonstrant*innen auf der Straße Gewalt erfahren. All das ist staatliche und kapitalistische Gewalt.", "In der Gelbwestenbewegung beispielsweise waren es hauptsächlich weiße Menschen, die die Polizeigewalt erfahren haben, Tränengas einatmen mussten und so weiter… Sie waren Arbeiter*innen, die staatliche Gewalt erfahren mussten und von der Polizei unterdrückt wurden. Die Polizei spielt auch dieselbe Rolle, wenn sie Streiks auflöst, dieselbe Rolle, die sie auch schon von Beginn an hatte: In den USA ist sie beispielsweise als Sklavenpatrouille entstanden und auf die Jagd nach entflohenen Sklav*innen gegangen, und hat auch schon von ihrem Anfang an Streiks der Arbeiter*innen unterdrückt. Heute spielt die Polizei dieselbe Rolle. Und deshalb muss der Kampf auch gemeinsam stattfinden, gegen die Polizei und gegen den Staat, den sie repräsentiert und die Kapitalist*innen, die sie verteidigt.", "Ob Streiks in outgesourcten Betrieben oder im öffentlichen Dienst, wo migrantische oder nicht-migrantische Frauen oder Männer der Arbeiter*innenklasse für ihre Rechte kämpfen, oder Proteste von Schwarzen Menschen oder trans Personen für ihre Rechte: Diese Kämpfe haben alle miteinander zu tun, weil sie alle Teil desselben Systems kapitalistischer Ausbeutung sind.", "Was denkst du über die Perspektiven der Black-Lives-Matter-Bewegung?", "Ich sage im Lied, dass spontane Revolten nicht genug sind und wir uns zu Millionen organisieren müssen. Ich beziehe mich damit auf verschiedene spontane Revolten im letzten Jahr auf der ganzen Welt, wie in Chile, in Ecuador, in Frankreich mit den Gelbwesten, usw., wo Millionen auf der Straße waren und radikal gekämpft haben und sich gewaltsame Auseinandersetzungen mit der Polizei geliefert haben. Aber die Regierungen, ob Piñera, ob Macron, sind heute immer noch an der Macht.", "Das eröffnet für mich die Frage der politischen Strategie gegen den kapitalistischen Staat, der sehr gut organisiert ist, bewaffnete Einheiten besitzt – die Polizei –, und wo deren Bürokratien in Gewerkschaften, Parteien und sozialen Bewegungen die Arbeiter*innenklasse kontrollieren. Und die Kapitalist*innen sind auch international organisiert. Also muss auch die Arbeiter*innenklasse sich international organisieren und eine Strategie zum Sieg und nicht nur zum ewigen Widerstand aufwerfen.", "In Frankreich habe ich in der Gelbwestenbewegung gesehen, dass es keine Organisierung der Arbeiter*innenklasse gab und es alles sehr spontan war, ohne Koordinierung. So viele Leute sind gerade auf der Straße, und leider ist es häufig so, dass sie nach so vielen Protesten einfach wieder nach Hause gehen. Also wie können wir diese Kraft in tatsächliche Organisierung verwandeln? Wie können wir diese Wut in etwas verwandeln, das den Feind tatsächlich effektiv angreifen und bezwingen kann?", "Für mich reichen Demonstrationen deshalb nicht aus. Wir müssen uns auch dort organisieren, wo wir tagtäglich sind: Studierende müssen sich an den Unis organisieren und eine antirassistische, antikapitalistische Studierendenbewegung aufbauen. Arbeiter*innen müssen sich in den Betrieben organisieren, in den Krankenhäusern und Fabriken, und auch dort gegen Rassismus kämpfen. Und sie müssen die Gewerkschaftsführungen herausfordern, die Forderungen der Leute auf den Straßen aufzunehmen und die Polizei aus ihren Organisationen rauszuwerfen. Es ist kriminell von den Organisationen, die angeblich die Arbeiter*innenklasse repräsentieren, dass sie diese Forderungen nicht aufnehmen. Deshalb brauchen wir auch Versammlungen an unseren Arbeits- und Studienplätzen und so weiter.", "Und ich denke, die organisierte Arbeiter*innenklasse muss mit ihren eigenen Methoden in diese Bewegung eingreifen. Erste Beispiele gab es davon schon in den USA, wo zum Jahrestag des Endes der Sklaverei in Dutzenden von Häfen an der Westküste die Hafenarbeiter*innen gestreikt haben, in Solidarität mit der BLM-Bewegung. Die Gesundheitsarbeiter*innen an der vordersten Front sind auch in den Kampf getreten, und Teile der Arbeiter*innenklasse, die Organisierungs- und Streikerfahrungen haben, können in diese spontane Bewegung ihre Erfahrungen und ihre Methoden einbringen und sie so kraftvoller machen.", "Leider ist es so, dass Bewegungen wie Black Lives Matter in der Vergangenheit sehr schnell von reformistischen oder bürgerlichen Kräften kooptiert wurden. Die Demokratische Partei in den USA ruft jetzt auch „Black Lives Matter“, selbst die Europäische Union hat vor wenigen Tagen einen Black-Lives-Matter-Aufruf gestartet, während weiterhin Schwarze und nicht-weiße Menschen im Mittelmeer ertrinken und abgeschoben werden. Auch die Linkspartei hier in Deutschland ist Teil davon. Sie können sich so oft antirassistisch nennen, wie sie wollen, aber sie unterstützen die Polizei und führen Abschiebungen durch.", "Deshalb brauchen wir meiner Meinung nach eine ganz andere Organisation, eine die unabhängig von allen bürgerlichen und reformistischen Kräften. Das ist für mich eine Partei der Arbeiter*innenklasse mit einem unabhängigen, sozialistischen, revolutionären Programm.", "Möchtest du zum Abschluss noch etwas sagen?", "Ich möchte, dass dieser Song ein kraftvolles Symbol des Kampfes wird, das die Wut ausdrückt, die viele von uns gegen dieses System spüren, das uns nichts anzubieten hat außer Ausbeutung und Unterdrückung, und überall auf der Welt Leid verursacht. Aber wie ich in der letzten Strophe sage: “The anger and the pain is only turning into power, all you fucking leaders can go and hide inside your towers, we’re organizing, getting stronger by the hour!“ („Die Wut und der Schmerz verwandelt sich in Kraft, ihr ganzen beschissenen Anführer könnt euch in euren Türmen verstecken, wir organisieren uns und werden Stunde um Stunde stärker!“) Lasst uns weiter kämpfen, wir haben keine Zeit zu verlieren!"]}}, "recommendations": []}