{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/den-klassenkampf-gegen-den-patriarchalen-kapitalismus-wieder-aufnehmen/", "query_keywords": ["migrant", "migration"], "creation_date": "13.01.2020", "last_modified": "13.01.2020", "crawl_date": "04.12.2020", "author_person": [], "author_organization": ["IzquierdaDiario.es"], "news_keywords": [], "content": {"title": "Den Klassenkampf gegen den patriarchalen Kapitalismus wieder aufnehmen", "description": "Cynthia Burgueño und Josefina Martínez haben das Buch „Patriarchat und Kapitalismus. Feminismus, Klasse und Vielfalt\" geschrieben, ...", "body": {"": ["Cynthia Burgueño und Josefina Martínez haben das Buch „Patriarchat und Kapitalismus. Feminismus, Klasse und Vielfalt\" geschrieben, herausgegeben von Editorial Akal im Spanischen Staat. Wir haben mit den Autorinnen gesprochen.", "Dieses Interview erschien im November 2019 bei Contrapunto, der Wochenendausgabe von IzquierdaDiario.es,", "Contrapunto: In letzter Zeit werden vermehrt Bücher über Feminismus veröffentlicht. Euer Buch vertritt aber einen nicht so häufigen Standpunkt, denn es spricht das Verhältnis zwischen Geschlecht und Klasse, zwischen Patriarchat und Kapitalismus an: Was wollt ihr mit diesem Buch erreichen?", "Cynthia Burgueño: Wir gehen von der Idee aus, dass es nicht nur einen Feminismus gibt, sondern viele Feminismen. Wie Andrea D’Atri im Vorwort unseres Buches feststellt, gibt es in der Frauenbewegung verschiedene Strömungen mit unterschiedlichen Strategien. Es ist eine tendenziell internationalistische Bewegung, in der sehr junge Mädchen eine wichtige Rolle spielen, wie wir bei den Frauenstreiks vom 8. März, bei den Massendemonstrationen in Argentinien, im Spanischen Staat, in Italien oder jetzt in Chile gesehen haben.", "Als Teil dieser Bewegung, an der wir zusammen mit unseren Genossinnen von Brot und Rosen in verschiedenen Ländern teilnehmen, wollen wir den Standpunkt eines marxistischen Feminismus einbringen – eines Feminismus, der notwendigerweise antikapitalistisch, antirassistisch und antiimperialistisch ist.", "Josefina Martinez: Aus diesem Grund beschäftigen wir uns mit verschiedenen, sehr aktuellen Themen wie dem liberalen Feminismus, der Feminisierung der Arbeitskraft, dem „Anti-Gender“-Kreuzzug der radikalen Rechten, der Islamophobie, dem Rassismus und der Migration, der Debatte über Prostitution, dem Kampf für sexuelle Befreiung und gegen männliche Gewalt und einigen Beiträgen zu den neuen Debatten des antikapitalistischen Feminismus. Der rote Faden, der sich durch das ganze Buch zieht – oder zumindest versuchen wir das zu tun – ist, diesen Standpunkt von einem revolutionären Feminismus aus zu vertreten.", "Wir beenden das Buch – wir machen hier einen Spoiler – mit der Notwendigkeit, für eine neue Art von Gesellschaft zu kämpfen, weil der Kapitalismus einen großen Teil der Bevölkerung dazu verdammt, ums Überleben kämpfen zu müssen. In dieser Gesellschaft gibt es eine Verdoppelung der Unterdrückung, die Ausbeutung der prekären Jugend und Formen der modernen Sklaverei, Gewalt gegen Frauen, das Töten von Migrant*innen an den Grenzen und die Zerstörung des Planeten selbst. Der große Triumph des Kapitalismus besteht darin, dass wir mehr daran gewöhnt sind, über Katastrophen und Dystopien nachzudenken, als uns die Möglichkeit vorzustellen, die Gesellschaft auf neuen Grundlagen, jenseits des Kapitals, neu zu organisieren. Aber das muss das Ziel einer antikapitalistischen feministischen Bewegung sein, mit einer entsprechenden Strategie.", "Im ersten Kapitel stellt ihr fest, dass die Tatsache, dass einige mächtige Frauen gläserne Decken zerbrechen und Machtpositionen einnehmen, keine Verbesserung im Leben der meisten Frauen bedeutet. Dabei verweist ihr auf das Besipiel von der Präsidentin der Santander-Bank, Ana Botín, die sich selbst als Feministin bezeichnet.", "JM: Genau. Dies ist die Prämisse des liberalen Feminismus, der von „Empowerment“ und „Wahlfreiheit“ spricht, aber die Tatsache verhüllt, dass nicht alle Frauen die gleichen Möglichkeiten der „freien Wahl“ in dieser Gesellschaft haben.", "Um nur einige Zahlen zu nennen: Ana Botins persönliches Vermögen wurde 2018 auf mehr als 300 Millionen Euro geschätzt und sie ist die Präsidentin einer der wichtigsten Finanzgruppen der Welt. Die Santander-Bank finanziert den Bergbau und die Wasserkraftnutzung in mehreren lateinamerikanischen Ländern, die wiederum die Vertreibung der indigenen Bevölkerung und die Verschmutzung der Flüsse verursachen. Es gibt viele Frauen, die dagegen kämpfen und verfolgt oder getötet werden, wie Berta Cáceres. Unser Feminismus ist antiimperialistisch und antikapitalistisch.", "Die Plattform der von Hypotheken betroffenen Menschen (PAH) im Spanischen Staat schätzt, dass allein in den ersten vier Jahren der Krise nach 2008 in Spanien 400.000 Zwangsräumungen stattgefunden haben, von denen die Santander-Bank mindestens 10 Prozent durchgeführt haben soll. Wir stehen auf der Seite der Nachbarinnen, die gegen die Zwangsräumungen kämpfen, der Arbeiterinnen, die am 8. März demonstrieren, gegen Bankerinnen wie Ana Botin.", "Die Debatte über den liberalen Feminismus wird auch mit der Ankunft der neuen sozialdemokratischen Ministerinnen in der spanischen Regierung der PSOE, die als eine der „feministischsten der Welt“ bezeichnet wird, wieder eröffnet. Wie findet ihr das?", "CB: Zuerst einmal sollte festgestellt werden, was mittlerweile offensichtlich sein sollte: Die Präsenz von mehr Frauen in hohen politischen Positionen bedeutet nicht, dass eine Regierung feministischer ist, wenn wir mit diesem Begriff meinen, dass sie den meisten Frauen zugute kommt. Als Beweis dafür muss man sich nur den Fall Deutschlands mit Angela Merkel anschauen. Im Fall der PSOE reicht es, die Karriere einer „Superministerin“ wie Nadia Calviño zu betrachten, die zeitweise als Chefin des IWF (eine Organisation, die weltweit Sparmaßnahmen durchsetzt, wie es in Griechenland oder Argentinien der Fall war!) vorgesehen war, eine Ministerin, die gerade von Ana Botín begrüßt wurde, weil somit ihre Geschäfte weiterhin blühen würden.", "Für uns geht es nicht darum, eine Quote für eine kleine Gruppe von Frauen innerhalb der patriarchal-kapitalistischen Strukturen zu erreichen. Was wir wollen, ist sie in die Luft zu jagen.", "JM: Das aufgreifend, was mehrere Autorinnen vor uns gesagt haben, behaupten wir, dass der Neoliberalismus einige isolierte Begriffe vom Feminismus übernommen hat, mit einem stark individualistischen Format. Worte wie „Empowerment“ und „Wahl“ wurden zum Angelpunkt der Diskurse von NGOs oder in Universitäten. Und in den letzten Jahrzehnten kam es zu dem, was eine Autorin als „eine gefährliche Beziehung“ zwischen Feminismus und Neoliberalismus definierte.", "Aber heute entsteht etwas ganz anderes. Die Möglichkeit, das Korsett des liberalen Feminismus zu durchbrechen, zeigt sich bereits in den mächtigen Frauenstreiks im Spanischen Staat, Polen und Argentinien, in den Kämpfen der Arbeiterinnen, Bäuerinnen und indigenen Frauen und vor allem in dem, was wir in den letzten Wochen beobachtet haben: eine neue Welle des Klassenkampfes in Chile, Bolivien oder Ecuador, wo auch die Frauen an der Spitze stehen."], "Die Feminisierung der Arbeitskraft": ["In dem Buch kontrastiert ihr die Geschichte von Ana Botín mit der von Ana López, eine Wanderarbeiterin, die Hotelzimmer reinigt und sich in Las Kellys organisiert. Während einige wenige die gläserne Decke durchbrechen, fegen viele andere die klebrigen Böden…", "CB: Wir haben Arbeiterinnen von Las Kellys, Call-Center-Mitarbeiterinnen, Panrico-FabrikarbeiterInnen, Migrantinnen und Hausangestellte befragt. Mit ihnen allen haben wir Versammlungen, Demonstrationen und Streiks durchlebt. Deshalb wollten wir ihre Aussagen in dem Buch haben.", "Die Kellys sind – wie viele andere – Frauen, die gegen Ausbeutung, Vertreibung und männliche Gewalt kämpfen, um von diesen klebrigen Boden wegzukommen, und zeigen, dass die Klassenzugehörigkeit ihre Unterdrückung einrahmt. In diesen Erfahrungen zieht sich die Last der Ausbeutung als Arbeiterinnen und der Unterdrückung als Frauen und Migrantinnen wie ein roter Faden durch.", "Deshalb schlagen wir vor, die untrennbaren Binome von Klasse und Geschlecht, von Unterdrückung und Ausbeutung zu analysieren. Das ist für uns fundamental, um über Emanzipationsstrategien gegen den patriarchalen Kapitalismus nachzudenken. Denn wir wollen weder die Unterdrückung von den Ausbeutungsverhältnissen abstrahieren, noch in eine mechanistische und reduktionistische Klassenvision verfallen, die Machismus oder Rassismus als etwas Zweitrangiges betrachtet. Wir sagen, dass der Kampf gegen die vielfältigen Unterdrückungen der Frauen Teil der Geschichte des Klassenkampfes ist, und in diesem Kampf stehen Ana Botin und Ana Lopez auf entgegengesetzten Seiten.", "Es gibt in eurem Buch auch eine Analyse der Veränderungen in der Arbeitswelt. Ihr sprecht von einer feminisierten und rassifizierten Arbeiter*innenklasse.", "JM: Zum ersten Mal in der Geschichte des Kapitalismus sind etwa 40 Prozent der weltweiten Beschäftigten Frauen. Diese riesige weibliche Arbeitskraft ermöglicht einen Bruch mit der Idee einer Arbeiter*innenklasse, die sich auf den männlichen Arbeiter, den einzigen Ernährer und Familienoberhaupt, einheimisch und weiß, reduziert. Jedoch gehen diese Veränderungen mit einer Verschlechterung der Arbeitsbedingungen, einer Fragmentierung und einer internen Aufteilung in mehrere Kategorien einher.", "Der Kapitalismus macht sich die geschlechtliche Arbeitsteilung zunutze und fördert sie: nicht nur jene, die historisch zwischen Heim und Arbeit existiert, sondern auch in der Produktion selbst, mit feminisierten und prekäreren Jobs. Das System hält, mit vielen Widersprüchen, die Idee der weiblichen Häuslichkeit aufrecht, indem es Arbeiterinnen dazu verdammt, eine weitere Arbeitsschicht – die unbezahlte Arbeit im Haushalt – zu übernehmen.", "Diesen Debatten über Hausarbeit und ihrem Verhältnis zum Kapitalismus insgesamt widmen wir ein ganzes Kapitel, in dem wir auf die Ausarbeitungen verschiedener Strömungen des Feminismus von den 1970er Jahren bis zur Gegenwart hinweisen. Wir werden aber nicht alles verraten, damit ihr es lesen könnt…", "Ein weiteres sehr aktuelles Thema ist der Anti-Geschlechter-Kreuzzug der extremen Rechten. Die Partei VOX hat gerade 52 Sitze im spainschen Parlament gewonnen. Wie diskutiert ihr das?", "JM: Dieser Anti-Geschlechter-Kreuzzug ist ein internationales Phänomen. Wir behaupten, dass dieser Diskurs gegen die „Gender-Ideologie“ vom Vatikan bis zu Donald Trump genutzt wird.", "Diese neue konservative und christliche Rechte hat starke globale Tentakel. Aber erinnern wir uns daran, dass der Begriff der „Gender-Ideologie“ vom Vatikan stammt, um feministische und Queer-Theorien zu verteufeln. Obwohl viele Bergoglio als einen fortschrittlichen Papst präsentieren, kam er mit einem sehr konservativen Lebenslauf in den Vatikan. 2010 war er Erzbischof von Buenos Aires und widersetzte sich der Erlassung des Gesetzes zur gleichgeschlechtlichen Ehe; er sagte, es sei eine Bewegung des Teufels, „um das Werk Gottes zu zerstören“. Evangelikale Kirchen stehen ebenso an der Spitze des antifeministischen Kampfes; ihr Wachstum ist ein Schlüsselelement für rechtspopulistische Projekte, in den USA und im Brasilien von Bolsonaro.", "Dieses Phänomen kann nicht verstanden werden, ohne die organische Krisen in mehreren Ländern zu analysieren, d.h. die Krisen der Repräsentation und die tiefe politische Polarisierung, in dessen Zuge Rechtspopulismen auftauchten, die sich eines aggressiven Diskurses bedienen, um auf reaktionäre Weise Kapital aus dem durch die neoliberale Politik erzeugten sozialen Unmut zu schlagen.", "Und was schlägt der antikapitalistische Feminismus angesichts einer solchen reaktionären Offensive vor?", "CB: Wir denken, der Feminismus muss sich erneut als eine Bewegung aufstellen, die sich gegen Fremdenfeindlichkeit und Rassismus positioniert. Deshalb widmen wir ein Kapitel den Kämpfen der Wanderarbeiterinnen, die „dreifach unterdrückt, aber auch dreifach kämpferischer“ sind, wie die migrantischen Genossinnen von Pan y Rosas immer sagen.", "Und tatsächlich findet sich diese antirassistische Sichtweise nicht nur in einem Kapitel, sondern zieht sich durch alle Themen hindurch, von Fragen der Arbeitsbedingungen oder männlicher Gewalt bis hin zu politischeren Themen. Wir analysieren insbesondere die Fälle der Arbeiterinnen der Erdbeerfelder in Andalusien, oder der Arbeiterinnen, die in ihren Herkunftsländern angestellt wurden, Hausangestellte in verschiedenen Ländern oder Alten- und Kinderbetreuerinnen in Italien, Reingungskräfte, usw.", "Und wir sind auch der Ansicht, dass der antirassistische Feminismus gleichzeitig antikapitalistisch und antiimperialistisch sein muss, denn es ist keine Frage der individuellen Einstellungen, sondern der materiellen Strukturen, die eine weitere Ausbeutung und Unterdrückung von Millionen von Menschen in den imperialistischen Ländern und im Rest der Welt ermöglichen.", "Die Debatte über Marxismus und Feminismus ist seit eh und je voll von Begegnungen und Meinungsverschiedenheiten, Polemiken und Debatten.", "JM: Wir denken, dass es wichtig ist, um die komplexen Beziehungen zwischen Feminismus und Marxismus anzugehen, die Tradition des sozialistischen Feminismus wieder zu beleben oder den Faden einiger Überlegungen zur Emanzipation der Frau, die im marxistischen Denken von Anfang an aufgeworfen wurden, wieder aufzunehmen.", "Zum Beispiel analysierte Flora Tristán schon Mitte des 19. Jahrhunderts die Beziehung zwischen Klasse und Geschlecht und erklärte, dass die Arbeiterinnen die Proletarier unter den Proletariern seien. Marx und Engels haben ihrerseits die Notwendigkeit des Kampfes für die Emanzipation der Frau schon in ihren ersten Texten wie Die Heilige Familie oder Die Lage der arbeitenden Klasse in England behandelt und das taten sie weiter in Werken wie das Kommunistische Manifest oder in Engels‘ bedeutendstem Werk zu dieser Frage: Der Ursprung der Familie, des Privateigentums und des Staates.", "Diese frühen Ausarbeitungen wurden von sozialistischen Feministinnen wie Eleonor Marx und Clara Zetkin aufgegriffen. Letztere organisierte internationale Kongresse der sozialistischen Frauen und gegen den imperialistischen Krieg. Und bei diesem Kampf stand sie mit ihrer Freundin Rosa Luxemburg in der ersten Reihe. Alexandra Kollontai leitete zusammen mit anderen Aktivistinnen wie Inessa Armand die Debatte über die Frage der Frauenemanzipation in der Bolschewistischen Partei. Da gibt es eine wichtige Geschichte, die es wieder auszugraben gilt.", "CB: Wir greifen auch die Erfahrungen der frühen Jahre der Russischen Revolution auf, als die Emanzipation der Frauen zu den vorrangigen Themen gehörte. Lenin schrieb, dass der Aufbau des Sozialismus erst dann wirklich beginnen könne, wenn die Gleichberechtigung der Frauen erreicht sei, wenn sie von der Last der Hausarbeit befreit würden, was viele Jahre der Transformation erfordern würde.", "Darüber hinaus wurde der große Rückschritt, den der Stalinismus in diesem Bereich bedeutete, von Anführern wie Leo Trotzki bekämpft. Für ihn waren die Argumente, die von der Bürokratie benutzt wurden, um die Frauen wieder in die patriarchale Familie zu bringen, „Philosophie eines Pfaffen, der zudem die Macht des Gendarmen ausübt“. All diese Debatten stehen in der Tradition der Arbeiter*innen- und der Frauenbewegung. Und sie zu kennen ist der Schlüssel, um nicht wieder bei Null anfangen zu müssen.", "Weitere wichtige Polemiken des sozialistischen Feminismus gab es in den 1970er Jahren, und mit einigen davon beschäftigen wir uns, wie z.B. die Debatten mit dem radikalen Feminismus, dem materialistischen Feminismus und den Theorien des dualen Systems oder den Vertreterinnen eines einheitlichen Systems.", "Schließlich stellt ihr in dem Buch die These auf, dass die Frauenbewegung vielleicht eine Rückkehr zum allgemeineren Klassenkampf vorankündigt. Und es scheint, als ob die Realität das bereits bestätigt, nicht wahr?", "JM: Natürlich! Wir müssen das Buch bereits mit den Kämpfen der letzten Wochen in Chile, Ecuador, Bolivien und Honduras aktualisieren. Wir können das für die zweite Auflage machen (lacht). Diese Kämpfe auf dem Gebiet des Klassenkampfes zeigen die zentrale Rolle, die arbeitende Frauen und Bäuerinnen zusammen mit einer rebellischen Jugend und der Arbeiter*innenklasse als Ganzes gegen den patriarchalen Kapitalismus spielen können.", "CB: Diese neue weibliche Arbeitskraft konzentriert sich in strategischen Positionen, die für das Funktionieren der kapitalistischen Wirtschaft zentral sind, in den großen Metropolen, weit entfernt von der „Nebenrolle“, die den Frauen historisch auferlegt wurde. Das erklärt auch, warum die Arbeiterinnen bei diesen Streiks und Kämpfen an vorderster Front aufzutreten beginnen. Arbeiter*innen, die mit neuen Generationen junger Menschen auf der Straße stehen und eine potenzielle Herausforderung für das patriarchale kapitalistische System darstellen.", "Das Buch kann man bei Akal.com kaufen: Patriarcado y capitalismo. Feminismo, clase y diversidad. Ediciones Akal, 2019."]}}, "recommendations": []}