{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/rechtsruck-imperialismus-und-klassenkampf/", "query_keywords": ["geflücht", "migrant", "einwander", "asyl", "migration"], "creation_date": "26.02.2020", "last_modified": "26.02.2020", "crawl_date": "04.12.2020", "author_person": ["Baran Serhad", "Oskar Fischer"], "author_organization": [], "news_keywords": [], "content": {"title": "Rechtsruck, Imperialismus und Klassenkampf", "description": "Baran Serhad und Oskar Fischer diskutieren in diesem Beitrag, warum Rechtsruck und Imperialismus miteinander zusammenhängen, und warum ...", "body": {"": ["Baran Serhad und Oskar Fischer diskutieren in diesem Beitrag, warum Rechtsruck und Imperialismus miteinander zusammenhängen, und warum eine konsequente Antwort auf den rechten Terror eine antiimperialistische Politik gegen den Staat und gegen die ihn stützenden Bürokratien entwickeln muss. Dafür muss die Arbeiter*innenklasse ihre von der Bourgeoisie aufgezwungene Fragmentierung politisch und im Kampf überwinden.", "Es wird zurecht von migrantischen Aktivist*innen angeklagt, dass der Anschlag von Hanau nicht ein „Angriff auf uns alle, auf die Demokratie“ sei. Vielmehr war der faschistische Anschlag die Fortsetzung des Rassismus mit anderen Mitteln, und die konkrete Betroffenheit darf nicht unsichtbar gemacht werden. Wir müssen deshalb den Finger in die Wunde legen, um die Verantwortung des deutschen Staates und seiner imperialistischen Politik zu enthüllen.", "Die Anatomie des rechten Terrors ist kleinbürgerliche Demagogie gepanzert mit Gewalt. Das bedeutet, dass die faschistischen Anschläge nicht bloß als Summe von Einzelfällen zu verstehen sind. Es geht darum, die Kontinuität der faschistischen Gewalttaten gegen die Migration in ihrer Gesamtheit und ihrer Beziehung zu den Klassen aufzufassen. Der rechte Terror taucht periodisch auf und jedes Mal erhöht sich dessen Frequenz. Die Ungleichheit vor dem Gesetz zwischen deutschen und nicht-deutschen Teilen der Bevölkerung ist schon längst an der Oberfläche; in den rechten Gewalttaten wird die Entrechtung der Migrant*innen brutal sichtbar.", "Wir gehen zunächst davon aus, dass sich zwar die rassistische Ideologie des Rechtsrucks in Teilen unserer Klasse verwurzelt hat, allerdings sie nicht losgelöst von der Stellung der Arbeiter*innenklasse zum Kleinbürgertum und der Bourgeoisie betrachtet werden kann. Der Rassismus ist eine Methode des Zwangs, um die Fragmentierung der Arbeiter*innenklasse aufrechtzuerhalten, unter den Arbeiter*innen die soziale Demagogie zu verbreiten und die entrechteten Teile unserer Klasse aus dem Lande zu vertreiben. Die Demagogie basiert auf der falschen Vorstellung, dass es im Interesse deutscher Arbeiter*innen wäre, die Entrechtung gewisser Teile der Arbeiter*innenklasse beizubehalten und den Standpunkt des deutschen Kapitals im Weltsystem zu verbessern.", "Die „Migrationsfrage“ drückt die Rezeptlosigkeit der deutschen Bourgeoisie insofern aus, dass sie es mit gewöhnlichen Mitteln des Arbeits- und Asylregime nicht hinbekommt, die Faschist*innen ruhig zu stellen. Der deutsche Staat hat den faschistischen Terror bisher immer als Einzelfälle definiert. Die Regierungen haben sich bisher periodisch nach rechts angepasst. Beispiele wie der Anwerbestopp 1973 als Antwort auf die wilden Streiks und die Ölkrise, oder die Aussetzung des Asylrechts 1993 aufgrund des rechten Terrors müssen uns heute mit der Frage in Beschäftigung bringen, dass wir die Wiederholung der Geschichte verhindern müssen. Die Krise der Herrschaftsweise in bürgerlich-demokratischen Institutionen, die Repräsentationskrise der Migration und die Krise der Sozialpartnerschaft sind prägende Elemente der heutigen politischen Konjunktur."], "Die Basis der Entrechtung ist der Imperialismus im Inneren und im Äußeren": ["Wie wir in früheren Artikeln ausführten, bildet der Interventionismus eine Grundlage für den Rechtsruck, sowohl durch die Schaffung eines rechten „Personals“ als auch durch eine Ideologie der Überlegenheit. Das nicht hinterfragbare, oft unsichtbare Vorrecht der Imperialist*innen wird vom Äußeren aufs Innere übertragen. Wir haben auch erklärt, wie der sogenannte „Krieg gegen den Terror“ mit der Islamfeindlichkeit und „abendländischen“ Überlegenheit rassistische Narrative erzeugt, die im Inneren wirksam sind. Das geschieht sowohl in Form des staatlichen Rechtsrucks als auch in Form des Terrorismus.", "Der Rassismus tritt einmal unmittelbar als physische Gewalt und Repression auf: Nach außen in Interventionen, Besatzungen und Bombardements, in Verträgen und Rüstungsdeals mit diktatorischen Regimes in Westasien und auf dem afrikanischen Kontinent sowie wirtschaftlichen Sanktionen und erpresserischer Wirtschaftspolitik durch Mittel wie die Weltbank und den IWF. Nach innen durch rassistische Polizeikontrollen, das Lagersystem zur Disziplinierung von Geflüchteten, juristische Repression gegen kurdische und linke Gruppen sowie eben auch rechten Terror, der von geheimdienstlichen und polizeilichen Stellen verharmlost, toleriert und zum Teil sogar gefördert wird, wie zahlreiche Skandale der letzten Jahre um rechtsradikale Zellen in Polizei und Militär oder den NSU-Komplex auf schockierende Weise offenbarten.", "Der Rassismus drückt sich aber auch im Überbau aus, um einen klassischen Begriff zu verwenden, zum Beispiel als selbstverständliche Position der Massenmedien, die von „Döner-Morden“ sprechen und Kampagnen gegen „Clankriminalität“ machen, die angesichts des rechten Terrors links und rechts gleichsetzen, vor „Stellvertreterkriegen in Deutschland“ warnen, die AfD-Leute in ihre Talkshows und „Elefantenrunden“ einladen, die jahrzehntelang einen Diskurs über die „Gefahr des Islam“ und „Einwanderung in die Sozialsysteme“ führen.", "Dieses Phänomen beschränkt sich nicht auf die Massenmedien, auch wenn die Springer- und Funke-Medien, der Spiegel-Verlag oder die staatlichen TV-Sender einen großen Beitrag im rassistischen Diskurs leisten (und enteignet werden müssen). Sondern die Selbstverständlichkeit der Ungleichheit zwischen Weißen und Nicht-Weißen, Deutschen und Migrant*innen, die ständige Herstellung der ungleichen und hierarchisch untergeordneten „Anderen“ auf Grundlage von Religion oder „Herkunft“ betrifft auch die politischen Parteien und das Wahlrecht, das Schul- und Hochschulsystem, die Vereinslandschaft, den Sport, die Nachbarschaften und alle Teile der „Zivilgesellschaft“. Es gibt keine gleichen Rechte vor dem Gesetz für alle in Deutschland und schon gar keine Gleichheit aller im Leben.", "Der rechte Terror seit den 1990ern, der fortgesetzt und vertieft wurde, ist Ausgangspunkt und Ergebnis der Anti-Geflüchteten-Politik, die sich mit dem rassistischen Arbeits- und Sozialregime vermengt. Es gibt keine einseitige Beziehung von Basis und Überbau, wie es dem „orthodoxen Marxismus“ allerorten vorgehalten wird. Das heißt, der Produktionsmodus kann nur zusammen mit den staatlichen und gesellschaftlichen Bedingungen sowie den Klassenauseinandersetzungen verstanden werden. Wir können zum Beispiel die Prekarisierung nicht ohne den allgegenwärtigen Rassismus und Sexismus verstehen. Oder wir können das „Inländerprimat“ nicht ohne das kapitalistische Bedürfnis nach Mehrwertschöpfung unter Bedingung der Sozialpartnerschaft mit den Bürokratien verstehen.", "Das Ganze – von Basis und Überbau – ist mehr als die Summe seine Teile, denn der Kapitalismus ist eine Totalität. Die kolonialistischen und faschistischen Ursprünge blieben ohne Abrechnung im Klassenverhältnis, im Staat und im Produktionsmodus Deutschlands. Es gab immer eingewanderte und verschleppte, versklavte Arbeiter*innen in Deutschland, seit der Gründung des Kaiserreichs. Das Ausmaß des Zwangs und der Gewalt ändert sich mit der Konjunktur und den Ansprüchen Deutschlands im imperialistischen Weltsystem. Deshalb sollte es nicht wundern, dass die staatliche und die terroristische Gewalt in einer Phase des wachsenden militaristischen Anspruchs Deutschlands zunimmt. Die Faschist*innen werden ermutigt, sich zu militarisieren.", "Wie stellen wir uns die Dekolonialisierung und eine antifaschistische Wende in der BRD vor?"], "Antiimperialismus als Hegemonieanspruch": ["Es ist nicht so, dass es keine Gegenstimmen zum Rechtsruck gäbe. Doch der Antirassismus von Teilen von SPD, Grünen, Linkspartei und Gewerkschaftsführungen sowie der „Zivilgesellschaft“ – also der linken Akademiker*innen an Universitäten, der „Stadt xy ist bunt“-Bündnisse und Mobilisierungen, der kritischen Medien und menschenrechtlichen NGOs –, klammert zwei miteinander verwobene Bedingungen der Ungleichheit aus: den Imperialismus und die Bürokratie. Was „Deutschland ist bunt“ aber nicht anzubieten hat, ist eine Repräsentation der Unterdrückten, in dem sie ihre politischen, ökonomischen und sozialen Interessen nicht nur vertreten, sondern tatsächlich durchsetzen können.", "Soll sich der imperialistische Staat selbst dekolonisieren? Die Schlussfolgerung daraus wäre eine NGO zu gründen, oder sich in den Reformismus zu integrieren. So hat dieser Staat mit seiner „Zivilgesellschaft“, also dem Staat im weiteren Sinne (mit Gramsci dem „integralen Staat“), einige Angebote für eine demokratische Gesellschaft innerhalb des Imperialismus und der Bürokratien. Diese Verbindung von „Außen“ und „Innen“, von Bürokratie und Imperialismus, führten wir im letzten Artikel zum rechten Terror von Hanau aus:", "Eines der zentralen Merkmale des deutschen Imperialismus besteht gerade darin, dass er durch höhere Bezahlung und bessere Posten einen Teil der sozialen Bewegungen und der Arbeiter*innenbewegung bestechen kann. Wo kommen die Gelder her? Der deutsche Imperialismus eignet sich die Arbeitskraft der ausländischen Arbeiter*innen maßlos an. Die ausbeuterischen Großkonzerne machen sich den Zustand zunutze, dass die immigrierten Arbeiter*innen rechtlos bleiben. Das Ziel ist eindeutig die Sicherung des Zugangs an Rohstoffen und Märkten, die für die Konzerne und wirtschaftliche Hegemonie der imperialistischen Staaten erforderlich sind. Es sind genau diese Überschüsse des deutschen Imperialismus, die dem Staat erlauben große und starke Apparate zu bilden, die mit der Regierung zusammenarbeiten.", "(…)", "Zu diesen Posten zählen auch Anstellungen bei Gewerkschaften. Dafür verlangt die Bürokratie, den Streik als politisches Mittel abzulehnen. Gerade deshalb kam es in den letzten Jahren nicht zu Streiks, auch wenn es dafür zahlreiche Gründe gegeben hätte: Abschiebungen, rechte Gewalttaten, faschistische Mobilisierungen, der Einzug der AfD in den Bundestag als stärkste Opposition oder die Teilnahme des deutschen Staates an Kriegen.", "Es gibt also eine Wechselbeziehung zwischen den äußeren und den inneren Bedingungen des Rechtsrucks. Daher ist es nicht möglich, eine Politik zu machen, die mehr Demokratie erreichen möchte, ohne den Imperialismus zu konfrontieren – denn die bürgerliche Demokratie ist nichts Metaphysisches, sondern eine kapitalistische Herrschaftsform, die eine Hegemonie derjenigen Gesellschaftsklasse darstellt, die das Privateigentum an Produktionsmittel besitzt. Tatsächlich sind wir der Ansicht, dass eine erfolgreiche antiimperialistische Politik einen hegemonialen Anspruch nur dann entwickeln kann, wenn sie die objektiven Interessen der Ausgebeuteten und Unterdrückten mit einem Programm ausdrückt, das besonders gegen diesen Staat, seine Konzerne und die Vermittlungsinstanzen des Bürgertums in den Bürokratien gerichtet ist.", "Wir klagen die Marginalisierung der Positionen der Unterdrückten an. Aber wir wollen sie nicht nur anklagen, sondern aufheben, mit einem Programm der Hegemonie der Arbeiter*innenklasse in der Massenaktivität, die die Kampfmittel der Arbeiter*innenklasse braucht, also politische Streiks. Dafür müssen Gewerkschaften als größte Organisationen der organisierten Klasse in Deutschland diesen Kampf aufnehmen. Die IG Metall hat zuletzt auf ihrem Referent*innen-Kongress (vor dem rechten Anschlag in Hanau) eine Resolution verabschiedet, in der sie deutlich macht, dass Gewerkschaften auch politisch zur Verteidigung demokratischer Grundrechte zum Streik aufrufen können. Letztlich also ein politisches Streikrecht. Diese Resolution darf nicht nur auf dem Papier stehen, sondern muss praktisch in die Tat umgesetzt werden.", "Es war ein sehr positives Zeichen, dass direkt am Tag nach dem Anschlag in Hanau in 70 Städten in Deutschland und am Wochenende in Hanau selbst Zehntausende auf den Straßen waren. Um eine wirkliche antifaschistische Wende gegen den Rechtsruck zu erkämpfen, müssen diese Mobilisierungen jedoch in den Gewerkschaften und den Betrieben verankert werden. Durch Versammlungen im Betrieb, auf denen konkrete Aktionsprogramme diskutiert werden müssen, sowie durch Massenmobilisierungen und Streiks gegen den rechten Terror und die Politik der Regierung, die ihre Hand immer noch schützend über rechte Strukturen hält oder selbst die Aufklärung von Verstrickungen in den rechten Terror durch Geheimhaltung und Vernichtung von Akten verhindert.", "Die Frage der Emanzipation ist vor allem eine strategische Aufgabe: Die Regierung passt sich dem Rechtsruck an. Die Grundlagen des Rassismus müssen bestreikt werden. Die Arbeiter*innenklasse muss sich zu den Angelegenheiten der Regierung äußern. Ein Streik ist nicht nur ökonomisch, sondern eine Machtdemonstration. Die Arbeiter*innenklasse hat universellen und politischen Charakter. Indem sie mit ihren eigenen Mitteln, den Streiks, solche Forderungen aufstellt, fordert sie die Demokratie der Minderheit, der Bourgeoisie, heraus. Aber sie gewinnt auch nur so die nötige Kampfkraft für ihre Auseinandersetzung gegen die Bourgeoisie, wenn sie die eigene Fragmentierung aufhebt, und die rückständigen Elemente kleinbürgerlichen und bürokratischen Ursprungs aufhebt, die sie lähmen.", "Die Regierung muss dazu gezwungen werden, bestimmte Maßnahmen zu ergreifen: die Entwaffnung der Faschist*innen und ihrer Vereine, die Auflösung des Verfassungsschutzes, volle Staatsbürger*innen- und Arbeitsrechte für hier lebende Menschen, den Stopp sämtlicher Diskriminierung in der Arbeit wie durch Prekarisierung und Outsourcing, die Anerkennung aller Asylanträge und die Gewährung von vollem Recht auf Asyl, den Stopp der Waffenexporte und aller Auslandseinsätze, den Stopp der inneren Militarisierung und die Rücknahme der restriktiven Polizeigesetze, die Rücknahme der sogenannten Integrationsgesetze. Wir stellen die Forderungen und Anklagen nicht, weil wir die Illusion hätten, der imperialistische Staat könnte sie in sich aufnehmen, sondern um ein Kampfinstrument gegen diesen imperialistischen Staat herzustellen."]}}, "recommendations": []}