{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/hanau-ueber-die-anatomie-des-rechten-terrors-und-die-antifaschistische-antwort/", "query_keywords": ["migrant", "geflücht", "asyl", "migration", "flüchtl"], "creation_date": "21.02.2020", "last_modified": "21.02.2020", "crawl_date": "03.12.2020", "author_person": ["Inés In", "Baran Serhad"], "author_organization": [], "news_keywords": [], "content": {"title": "#Hanau: Über die Anatomie des rechten Terrors und die antifaschistische Antwort", "description": "Der faschistische Anschlag in Hanau steht exemplarisch für den Ausnahmezustand von Migrant*innen in Deutschland. Die bisherigen Versuche ...", "body": {"": ["Der faschistische Anschlag in Hanau steht exemplarisch für den Ausnahmezustand von Migrant*innen in Deutschland. Die bisherigen Versuche des Staates, die Anschläge als bloße Einzelfälle darzustellen, haben die Entwicklung des rechten Terrors verharmlost. Was braucht die Empörung nach Hanau für einen politischen Ausdruck?", "Bild: Patrick Hertzog / AFP", "Wir sind wütend und erschüttert nach dem Massaker in Hanau. Es sind neun migrantische Personen und die Mutter des Täters ermordet und sechs weitere verletzt worden. Die Frage, warum der Faschismus in Deutschland Anhänger*innen findet, muss untersucht werden."], "Die rassistischen Kontinuitäten": ["Schon in den 90er Jahren hatten sich, u.a. in Berlin und Frankfurt am Main, migrantische Jugendliche zusammengetan, nach dem, was in Hoyerswerda, Rockstock-Lichtenhagen, Mölln und Solingen passiert war, um sich im Zweifel wehren zu können. Ihre Selbstverteidigungsstrategie gegen Rassismus wurde damals Bestandteil des rassistischen Diskurses über angeblich gewalttätige Migrant*innen, der ihre Kriminalisierung und Entrechtung rechtfertigte. Es kam nämlich tatsächlich so weit, dass letztendlich Migrant*innen bestraft wurden, als am 26. Mai 1993 durch eine Änderung des Artikel 16 des Grundgesetzes das uneingeschränkte Recht auf Asyl faktisch abgeschafft wurde.", "Als Wolfgang Schäuble Mitte Mai 2007 den Verfassungsschutzbericht vorstellte, leugnete er die strukturelle Verstrickung der Faschist*innen: „Rechtsterroristische Strukturen waren 2006 in Deutschland nicht feststellbar“. Es wäre kurzsichtig, diese Aussage als Rechtfertigung für das Versagen beim Kampf gegen die faschistischen Strukturen zu nehmen. Denn spätestens mit dem NSU-Terror ist die Tatsache enthüllt worden, dass der deutsche Staat auf seinen Inlandsgeheimdienst verzichten müsste, um rechtsterroristische Strukturen festzustellen: Es gab eine kollaborative Verstrickung zwischen dem Verfassungsschutz und dem NSU.", "Im November 2011 hatte die Selbstenttarnung des Nationalsozialistischen Untergrundes (NSU) dazu geführt, dass die Existenz eines rechten Terrorismus, die von Behörden und Politik jahrzehntelang geleugnet wurde, nicht mehr von der Hand zu weisen war. Ein rechtes Netzwerk hatte über Jahre hinweg ungestört durch Deutschland ziehen, zehn Menschen ermorden und mehrere Sprengstoffanschläge begehen können. Der Verfassungsschutz hatte zugeschaut und die Szene, aus der die Täter*innen kamen, mit aufgebaut.", "Nach 438 Verhandlungstagen wurde am 11. Juli 2018 im Prozess gegen fünf Angeklagte am Oberlandesgericht München ein sehr mildes Urteil verkündet. Damit ist die Aufarbeitung des NSU-Komplexes aus juristischer Sicht abgeschlossen. Richter Manfred Götzl hat André Eminger noch am selben Tag nach Hause gehen lassen – so einfach wurde am Ende des sogenannten Mammutprozesses die U-Haft eines militanten Neonazis, der erwiesenermaßen zumindest an der Ermöglichung des Lebens im Untergrund des Kerntrios aktiv beteiligt war, beendet. Im Prinzip stellte das Urteil sogar eine Aufforderung zu weiteren Morden dar. Denn es zeigte der gesamten rechten Szene, zu welchem Ausmaß der Staat bereit ist, sich auf dem rechten Auge blind zu geben: Er war weder vor der Gegenfinanzierung noch vor der oberflächlichen Aufarbeitung und Strafmaßreduzierung zurückgeschreckt.", "Der Anschlag in Hanau ist daher kein Einzelfall. Eine Liste von rechten Angriffen in den letzten fünf Jahren verdeutlichen eine steigende Tendenz, die auf sozialer Demagogie fußt."], "Die soziale Demagogie gegen die Migration gepanzert mit der Gewalt": ["Mit dem Aufschwung der AfD fühlen sich die rechtsterroristischen Zellen ermutigt, in die Öffentlichkeit einzugreifen. Denn die AfD ist eine Quelle und Bühne für die faschistischen Kader. Sie bedient sich einer sozialen Demagogie, die die deutsche Bevölkerung als Opfer darstellt und Migration und Geflüchteten die alleinige Schuld für die „Benachteiligung“ des deutschen Kleinbürgertums und der Arbeiter*innen gibt. Sie propagiert die Notwendigkeit von Abschiebungen, um für die deutsche Bevölkerung einen fiktiven „sozialen Staat“ zu garantieren.", "Dabei scheut sie sich nicht, in dem gleichen Atemzug Privatisierungen der Krankenhäuser, Kitas und fast der gesamten öffentlichen Vorsorge zu fordern, Mieterhöhungen und Luxuswohnungen zu verteidigen um sich gleichzeitig als eine effektivere Alternative für die privaten Investor*innen und Banken zu zeigen, um Angriffe gegen die Arbeiter*innenklasse zu führen. Dies ist der soziale Kern der faschistischen Demagogie.", "In Begegnungen mit Muslim*innen und Migrant*innen wird in meisten Fällen davon ausgegangen, dass sie unter dem Einfluss des islamischen Terrors stehen und/oder das Potenzial mit sich tragen, die deutsche Gesellschaft von innen heraus zu zersetzen. Der demagogische Charakter kommt aber daher, dass beispielsweise der deutsche Staat die Migration durch Bekämpfung und Kriminalisierung in die Illegalität zwingt. Dadurch werden Migrant*innen in den Augen der deutschen Gesetzgebung verachtet und als „unkontrollierbar“ abgestempelt. Die Geflüchtetenfeindlichkeit ist unter anderem deshalb enorm gewachsen, weil die kleinbürgerliche Demagogie zahlreiche Anhänger*innen in europäischen Gesellschaften findet.", "Um dies zu begründen, reicht es vollkommen, sich die (klein-)bürgerlichen Bestseller über den Islam und Westasien anzuschauen. „Deutschland schafft sich ab“, ein 2010 veröffentlichen Buch von SPD-Politiker Thilo Sarrazin, ist voll von völkischen und reaktionären Verschwörungstheorien. Die faschistischen Identitären beziehen sich unter anderem darauf, wenn sie vom „Großen Austausch“ sprechen.", "Die Zeitung Focus spricht im Hinblick auf den faschistischen Anschlag in Hanau von „Shisha-Morden“. Diese rassistische Beschreibung ist uns nicht neu. Auch in der Berichterstattung über die NSU-Morde ließ sich dieses Narrativ erkennen: Als an die Öffentlichkeit gelang, dass entgegen der polizeilichen Ermittlungshypothese keine*r der Angehörigen der Opfer, sondern eine rechtsterroristische Gruppe die Taten begangen hatte, gerieten verschiedenste Medien in die Kritik. Denn fast alle Medienvertreter*innen hatten die rassistische These unhinterfragt übernommen und von „Dönermorden“ geschrieben.", "Besonders im vergangenen Jahr gab es zahlreiche Beiträge in verschiedensten Medien, die in Bezug auf die Shisha-Läden im Ruhrgebiet, Frankfurt am Main und Berlin den Begriff „Clan-Kriminalität“ hervorgehoben haben. Die haltlosen Polizeieinsätze und Razzien haben dazu beigetragen, dass die migrantischen Freizeiträume in der Öffentlichkeit als Orte der Kriminalität eingeordnet wurden.", "Seit Jahren bemühen sich die Regierungen auf Bundes- und Landesebene, eine deutsche Leitkultur durchzudrücken. Durch die neuen Gesetze wurde die Polizei in mehreren Bundesländern mit massiven Befugnissen ausgerüstet und migrantischen Organisationen wie den kurdischen oder palästinensischen wurden ihre Rechte Stück für Stück entzogen. Diese Tendenz drückt in aller Klarheit aus, dass sich die deutsche Bundesregierung unter der GroKo der AfD-Demagogie angepasst hat. Ihre Demagogie bekam eine Legitimität, weshalb wir heute vor einer ernsthaften Problematik stehen.", "Die Razzien, die medialen Manipulationen und die deutsche Leitkultur haben eine Brücke zum heutigen Anschlag gebaut. Der Innenminister Seehofer kündigt nach dem Anschlag in Hanau an, dass der Polizeipräsenz in Deutschland erhöht wird. Dies bedeutet für Migrant*innen keine Sicherheit, sondern erhöhte Repression und Polizeigewalt."], "Die Verbindung zwischen Imperialismus und Rassismus": ["Aktivist*innen, Intellektuelle, NGOs und zivilgesellschaftliche Bündnisse greifen in die antirassistischen Debatten mit dem Anspruch ein, die deutsche Bundesregierung „von ihren erzreaktionären Elementen“ zu befreien.", "Es stellt sich aber die Frage, ob der imperialistische Staat ein Interesse daran hätte, sich reformieren zu lassen. Wir können den imperialistischen Charakter des deutschen Staates nicht überspringen, um zu einer Lösung zu kommen. Denn systemisch basiert er auf dem Neuaufteilungsprozess der Welt und des Weltmarktes unter multinationalen Monopolkonzernen.", "Während die imperialistischen Staaten sowohl im Inneren als auch nach außen unterdrücken, wird im Kreis der liberalen Demokratie über die Krisen des Zusammenlebens debattiert. Die Krise liegt allerdings innerhalb der Grenzen der kapitalistischen Nationalstaatlichkeit während der Imperialismus Millionen von Menschen weltweit zwingt, in die imperialistischen Zentren zu fliehen. Die heutige Bonapartisierung der herrschenden Weltpolitik stellt einen qualitativen Sprung in der Konsolidierung des Ausnahmezustandes dar.", "Ein Blick auf die imperialistische Invasion im Irak scheint notwendig zu sein, da die aktuelle Epoche unter anderem im War on Terror verwurzelt ist. Eine angebliche Bedrohung der USA durch nicht gefundene Massenvernichtungswaffen hat die Lebensbedingungen der arbeitenden Bevölkerungen in der gesamten Region ruiniert. Dabei handelte es sich um eine Lüge des US-Außenministeriums, die inzwischen aufgedeckt wurde. Nichtsdestotrotz ist die wirtschaftliche und politische Instabilität 18 Jahre nach der Invasion angewachsen und verbreitet. Bis heute fassen die Soldat*innen imperialistischer Staaten Fuß in Afghanistan, Irak, Syrien, Mali sowie Libyen. Daran sind auch deutsche Truppen und Waffen beteiligt. Wenn der antimuslimische Rassismus heute auf eine große Resonanz stößt, spielt die Invasion des Iraks, Afghanistans und Syriens eine wichtige Rolle.", "Wie ist es aber möglich, dass es trotz der enthüllten Verstrickungen zwischen dem deutschen Staat und den faschistischen Zellen nicht zu einem Aufstand kommt? In diesem Kontext ist die Funktion der Bürokratien hervorheben. Eines der zentralen Merkmale des deutschen Imperialismus besteht gerade darin, dass er durch höhere Bezahlung und bessere Posten einen Teil der sozialen Bewegungen und der Arbeiter*innenbewegung bestechen kann. Wo kommen die Gelder her? Der deutsche Imperialismus eignet sich die Arbeitskraft der ausländischen Arbeiter*innen maßlos an. Die ausbeuterischen Großkonzerne machen sich den Zustand zunutze, dass die immigrierten Arbeiter*innen rechtlos bleiben. Das Ziel ist eindeutig die Sicherung des Zugangs an Rohstoffen und Märkten, die für die Konzerne und wirtschaftliche Hegemonie der imperialistischen Staaten erforderlich sind. Es sind genau diese Überschüsse des deutschen Imperialismus, die dem Staat erlauben große und starke Apparate zu bilden, die mit der Regierung zusammenarbeiten.", "Der Einfluss des Staates geht durch die Bürokratien unterschiedlicher Organisationen weiter, um einen staatsbürgerlichen Einfluss in Kämpfen der Arbeiter*innenklasse und der sozialen Bewegungen zu bilden und letztendlich sie in den Grenzen der kapitalistischen Demokratie zu halten."], "Die Notwendigkeit des politischen Streiks als antifaschistisches Mittel": ["Zu diesen Posten zählen auch Anstellungen bei Gewerkschaften. Dafür verlangt die Bürokratie, den Streik als politisches Mittel abzulehnen. Gerade deshalb kam es in den letzten Jahren nicht zu Streiks, auch wenn es dafür zahlreiche Gründe gegeben hätte: Abschiebungen, rechte Gewalttaten, faschistische Mobilisierungen, der Einzug der AfD in den Bundestag als stärkste Opposition oder die Teilnahme des deutschen Staates an Kriegen. Es ging so weit, dass die DGB-Gewerkschaften das Herausstreichen der Forderung nach offenen Grenzen als Bedingung für ihre Teilnahme am Unteilbar-Bündnis in Berlin aufgestellt haben.", "Solange es Status Quo bleibt, dass Geflüchtete in Deutschland entrechtet bleiben, werden chauvinistische Tendenzen bestärkt, mit populistischer Rhetorik weitere Offensiven durchzuführen. Allerdings bleiben weder sie noch der deutsche Staat dort stehen:  Als die Polizeiaufgabengesetze im gesamten Bundesgebiet – in unterschiedlichen Stufen – verschärft wurden, bedeutete dies die Beschneidung demokratischer Rechte, inklusive der der deutschen Staatsbürger*innen. Wenn die Bundeswehr Rekrutierungskampagnen dort organisiert, wo Fabrikschließungen und Entlassungen drohen, bedeutet dies, dass die Ära der inneren Militarisierung bereits begonnen hat.", "In Deutschland leben aktuell 4,5 Millionen Muslim*innen – das Ganze betrifft also die Arbeiter*innenklasse. Denn so wie die Anhänger*innen anderer Religionen können auch die des Islams nicht homogen sein. So gibt es bürgerliche und kleinbürgerliche, aber eben auch proletarische Muslim*innen. In Deutschland werden sie aufgrund ihres Glaubens unterdrückt. Somit verbreitet sich die Tendenz zur Festigung einer allgemeinen Stufe der Unterdrückung in weitere Sektoren der Arbeiter*innenklasse. Auch wenn sie durch Streiks eine bessere Situation für alle Teile ihrer Klasse schaffen könnte, zeigen die bürokratischen Führungen ihrer ureigensten Organe – der Gewerkschaften – keinerlei Interesse daran, den sozialpartnerschaftlichen Konsens aufzukündigen. Es ist dieser Konsens, der vorsieht, dass sowohl der Generalstreik als auch der politische Streik nicht als Kampfmittel angewendet werden dürfen. Die Empörung geht daher nicht über die zivilgesellschaftliche Ebene hinaus – ganz egal wie oft sich die rechte Gewalt wiederholt.", "Die zivilgesellschaftliche Solidarität, egal wie breit sie auch mobilisieren mag, kann diese Hürde nicht überspringen. Sie verharrt auf der Ebene der Aufklärung, die natürlich notwendig, allerdings nicht ausreichend, ist. Infolgedessen bleibt es dabei, dass Aktivist*innen soziale Arbeit leisten, Nachbar*innen für Hilfegüter sorgen und NGOs Rassismus- und Empowermenttrainings organisieren. Arbeiter*innen nehmen hingegen als Staatsbürger*innen an den Demonstrationen teil, ohne dabei ihre organischen Kampfmittel anzuwenden. Die Wurzeln des Rassismus liegen in der kapitalistischen Produktionsweise, die tagtäglich durch die Spaltung, Ungleichbehandlung und Entrechtung migrantischer Teile der Arbeiter*innenklasse größere Mengen an Profit für die Bourgeoisie und Investor*innen sichert.", "Wir müssen dieses Blatt drehen, wenn Hanau der Beginn einer antifaschistischen Wende sein sollte. Wir dürfen uns nicht im Kampf gegen den rechten Terror auf die Polizei oder den Verfassungsschutz verlassen, weil gerade sie im Dienste der politischen Orientierung des Staates eingesetzt werden. Es gibt eine Reihe von Skandalen, die darauf hinweist, dass die faschistischen Ideen innerhalb der Polizei Anhänger*innen gewinnt.", "Die Frage ist also zunächst eine defensive, um die Einheit der gespaltenen und geschwächten Arbeiter*innenbewegung wiederherzustellen. Wenn wir heute von einem Proletariat sprechen, im Sinne seiner Fähigkeit, die kapitalistische Produktionsweise lahmzulegen, ist dies multiethnisch. Da die Bourgeoisie und ihre parlamentarischen Parteien weder demokratische Rechte erkämpfen noch ökonomische Ungleichheiten aufheben können und werden, sind nur die Arbeiter*innen dazu fähig.", "Wenn wir von einer Deklassierung sprechen, sehen wir bei Geflüchteten und unter Migrant*innen ihre erzwungene Funktion in der Politik der Einsperrungen in den Lagern, Kopftuchverbote an öffentlichen Einrichtungen etc. Der Rassismus ist strukturell und aktuell ist der antimuslimische und geflüchtetenfeindliche Rassismus vorherrschend. Die aktuelle Krise, die als „Flüchtlingskrise“ oder „Migrationskrise“ bezeichnet wird, ergibt sich auch aus der Tatsache, dass die Arbeiter*innenklasse stark fragmentiert ist. Die Demagogie ist eine kleinbürgerliche und hat eigentlich mit den Interessen der Arbeiter*innenklasse nichts gemeinsam. Die Universalität und Multiethnizität der Arbeiter*innenklasse kann nicht zu ihrem eigenen Nachteil sein – weder in der Verteidigung noch in der Erkämpfung weitgehender Rechte.", "Hanau muss der Beginn einer antifaschistischen Wende sein. Der „Rechtstaat“ und die Polizei werden uns nicht vor den Faschist*innen schützen, das können wir nur selber tun. Dabei ist es unsere Aufgabe, für die Anerkennung aller Asylanträge, volle Staatsbürger*innenrechte für alle und die Auflösung des Verfassungsschutzes eine soziale Bewegung aufzubauen, die von der Arbeiter*innenbewegung und ihren Kampfmitteln aus den Betrieben und Gewerkschaften angeführt wird.", "Diese Aufgabe kann die Jugend übernehmen. Bei demokratischen und sozialen Kämpfen spielt sie aktuell eine Vorreiter*innenrolle. Bei den großen Mobilisierungen stehen jugendliche Frauen, Migrant*innen, Schüler*innen und Student*innen an vorderster Front. Um mit Ansatz des Fortschritts voranzukommen, müssen innerhalb der Schulen und Universitäten Vollversammlungen organisiert werden, um über diese Forderungen zu diskutieren."]}}, "recommendations": []}