{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/klasse-und-identitaet-im-kampf-gegen-corona/", "query_keywords": ["geflücht", "migrant", "migration"], "creation_date": "27.04.2020", "last_modified": "27.04.2020", "crawl_date": "04.12.2020", "author_person": ["Inés In", "Marius Rautenberg"], "author_organization": [], "news_keywords": [], "content": {"title": "Klasse und Identität im Kampf gegen Corona", "description": "Corona trifft die Ärmsten am härtesten, gesundheitlich wie auch wirtschaftlich. Aber um gegen die sozialen Auswirkungen vorzugehen, ...", "body": {"": ["Corona trifft die Ärmsten am härtesten, gesundheitlich wie auch wirtschaftlich. Aber um gegen die sozialen Auswirkungen vorzugehen, reicht es nicht, die Unterdrückten zu versammeln. Es braucht ein Programm, das in der Lage ist, die gesamte Arbeiter*innenklasse zu einigen und zu mobilisieren.", "In dem südkoreanischen Thriller “Flu” plagt ein Virus Bundang-gu, einen Bezirk der Großstadt Seongnams. Klassisch apokalyptisch breitet dieser sich nicht nur rasant schnell aus, sondern führt auch innerhalb von 36 Stunden zum Tod. Während die Bevölkerung immer panischer wird, diskutieren Ärzt*innen mit bürgerlichen Politiker*innen des Bezirks, der Stadt, des Landes und – last but not least – Vertreter*innen des US-amerikanischen Imperialismus darüber, welche Eindämmungsmaßnahmen ergriffen werden müssen. In diesen Krisengesprächen wird den Spezialist*innen nicht nur permanent ins Wort gefallen, sondern auch überhaupt nicht zugehört: Entgegen ihres Vorschlags, ganz Bundang-gu unter häusliche Quarantäne zu stellen und alle Kräfte darauf zu konzentrieren, das Gegengift zu finden, wird die gesamte Bevölkerung des Bezirks in ein Camp gebracht – also auf engstem Raum konzentriert und somit einer viel höheren Ansteckungsgefahr ausgeliefert.", "Im Gegensatz zu anderen Elementen des Filmes ist dieses Szenario nicht unbedingt unrealistisch. In der Realität hat sich Covid-19 so weit ausgebreitet, dass der Ausnahmezustand, national wie international immense Auswirkungen auf Wirtschaft und Politik hat. Wir stehen vor einer weltweiten Rezession, die ein Ausmaß annehmen wird, das die letzten drei Generationen nicht erlebt haben. In Europa und den USA, den Epizentren des Virus, reichen die sozialen Konsequenzen bereits von Arbeitszeitverkürzungen bis hin zu Massenentlassungen.", "So wie zuvor sind auch jetzt nicht alle gleich betroffen von der nun verstärkten Prekarisierung. Narges Nassimi und Eleonora Roldán Mendívil analysieren in ihrem Artikel „Das wenig demokratische Virus“ im Lower Class Magazine richtigerweise, dass Frauen und Migrant*innen überproportional viel Last tragen. Sie stellen heraus, dass insbesondere illegalisierte Geflüchtete momentan vor existenziellen Problemen stehen, denn die informellen Arbeitsverhältnisse wie Putzen, Babysitten oder Arbeit auf dem Bau sind es, die als Erstes und ersatzlos beendet wurden – weil die Chefs es konnten.", "Dass es ohne Zweifel die Benachteiligten hart trifft, zeigt sich auch in den USA: Die Mehrheit der Toten stammt aus der afroamerikanischen Community, die in der US-amerikanischen Gesellschaft dagegen in der Minderheit sind. Denn Corona vertieft die sozioökonomischen Ungleichheiten: Viele Schwarze Menschen und Menschen of Color gehen systemrelevanten Tätigkeiten nach. Sie arbeiten bspw. im Einzelhandel, als Hausmeister*innen oder für Lieferdienste und können deshalb inmitten der Krise nicht zuhause bleiben. Masken zu tragen wird in einem Land, das Schwarze Menschen in komplett harmlosen Situationen erschießt, zu einer Lebensgefahr, wenn man Schwarz ist. Sie müssen sich also tagtäglich dem Risiko aussetzen, mit dem Virus angesteckt zu werden. Für diese Tätigkeiten, welche die Gesellschaft aufrechterhaltend, bekommen sie Löhne, die nicht einmal zum (Über-)Leben reichen, sodass sich viele von ihnen eine Krankenversicherung nicht leisten können. Corona erfasst aber auch weitere Schichten: In vier Wochen haben sich in den USA bereits 22 Millionen Menschen arbeitslos gemeldet, viele von ihnen sind nicht-weiß und Frauen, aber viele auch nicht.", "In Deutschland müssen in Lagern eingepferchte Geflüchtete ständige Angst vor rassistischen Angriffen und/oder einer Abschiebung haben. Oftmals haben sie auch nur eingeschränkten Zugang zur gesetzlichen Krankenversicherung und medizinischer Versorgung. Im Lager in Ellwangen hat der Virus mittlerweile die Hälfte der Bewohner*innen erfasst. Nach 30 Jahren von Privatisierung und Sparpolitik mangelt es in deutschen Krankenhäusern an Schutzmasken, Kitteln, Beatmungsgeräten, Intensivbetten und Personal. 6400 Ärzt*innen und Pflegekräfte haben sich bereits infiziert, zu guten Teilen direkte Folge aus der schlechten Ausstattung. Eine Situation, die nach Jahren der Spardiktate in Südeuropa noch viel drastischer ist.", "Umso mehr stellt sich die von Nassimi und Roldán Mendívil aufgeworfene Frage, wie sich die Pandemie auf halbkoloniale Länder auswirken wird. Und hier zeichnet sich eine Katastrophe ab: In der ecuadorianischen Küstenstadt Guayaquil werden Leichen auf der Straße verbrannt, weil die Kapazitäten zur Bestattung der Verstorbenen nicht ausreichen. In Argentinien hat die Regierung ein Kündigungsverbot erlassen, das aber 40 Prozent der Bevölkerung nichts bringt, weil sie keinen Arbeitsvertrag hat. Doch der Blick auf Lateinamerika weckt auch Hoffnung: Zum Beispiel kam es in Kolumbien zu Protesten von Venezolaner*innen , die forderten, statt Banken und Unternehmen das Gesundheitssystem und die durch den Virus noch ärmere eigene, genauso wie die migrantische Bevölkerung zu retten."], "Sozialpartnerschaft als Hürde des Kampfes": ["Aber wie kann nun gegen die Krise, für welche die Arbeiter*innen zahlen sollen, effektiv Widerstand geleistet werden? Nassimi und Roldán Mendívil geben in ihrem Artikel eine Antwort auf diese Frage:", "„Nur als vereinte Arbeiterklasse – migrantisch, weiblich, queer etc. – können wir die Hegemonie, die Macht aufbauen, um diese Forderungen für uns, unsere Familien und unsere Kinder durchzusetzen. Nur wir, die den gesamten Reichtum der Welt erschaffen, können die Produktion und das Gesundheitswesen unter der Kontrolle der Arbeiter_innen so neu organisieren, dass sie die Bedürfnisse von uns allen vor die Profite der Wenigen stellt. Dies sehen wir als unsere zentrale Aufgabe an.“", "Wir teilen das in den zitierten Zeilen aufgeworfene Programm, die Produktion und das Gesundheitswesen unter Arbeiter*innenkontrolle zu stellen. Darüber hinaus wollen wir die offene Frage diskutieren, wie die entscheidende Hürde für den Kampf zu beheben ist: die Zersplitterung unsere Klasse in tausend kleine Teile.", "Im Angesicht der bevorstehenden Katastrophe, die sowohl die Arbeiter*innen der imperialen Zentren wie in Deutschland, Frankreich oder den USA, als auch der Peripherie, wie eben in den kolonialen und halbkolonialen Ländern treffen wird, muss die gesamte Arbeiter*innenklasse eine einheitliche Antwort geben. Die Bourgeoisie und die Bürokratien wollen uns Spaltungslinien aufzwingen, die neben der Identität entlang verschiedenster Kategorien verlaufen: Festangestellte und Freelancer*innen, Akademiker*innen und Nicht-Akademiker*innen, Arbeitende und Arbeitslose oder Gesunde und Kranke bzw. Behinderte. Zur Sicherung ihrer Profite halten Kapitalist*innen uns so systematisch voneinander fern.", "Tatsächlich sind Unterdrückte häufig schlechter gestellt: Menschen „mit Migrationshintergrund im weiteren Sinne“ machen etwa 25,5 Prozent der Einwohner*innen Deutschlands aus, aber ihre monatlichen Nettolöhne und -gehälter liegen im Schnitt 234 Euro oder 10 Prozent unter jenen von Menschen ohne sogenannten Migrationshintergrund.", "Dies galt auch für die Gastarbeiter*innen. Doch lehren uns ihre Geschichten von wilden Streiks in den 1970er Jahren, “dass die Kooperation zwischen weißen und nicht-weißen Arbeiter*innen eine bessere Situation für beide schaffen kann”. Als die Organisationen der Arbeiter*innen wäre es die Aufgabe der Gewerkschaften, ihre Einheit für den Kampf herzustellen. Allerdings stehen diese unter bürokratischer Kontrolle. Ihre Führungen fingen schon vor über 100 Jahren an, mit Arbeitgeber*innen Kompromisse auszuhandeln, um sich so bestimmte Privilegien zu sichern. Auf dieser Grundlage basiert das Modell des deutschen Kapitalismus, die Sozialpartnerschaft.", "Die Gewerkschaftsführungen haben der Agenda 2010 der rot-grünen Regierung unter Gerhard Schröder zugestimmt, durch die Outsourcing, Leiharbeit, außertarifliche Beschäftigungsverhältnisse, Minijobs und Druck vom Arbeitsamt zum Standard wurden. Als es am 8. März 2019 nach 25 Jahren erstmals wieder eine Frauenstreikbewegung gab, weigerten sie sich, zum Streik aufzurufen. Im Februar diesen Jahres gab es Streiks der outgesourcten Reinigungskräfte am Berliner Charité-Krankenhaus – ein Bereich der besonders weiblich und migrantisch geprägt ist. Unter dem Vorwand von Corona brach die Bundesleitung von ver.di den Streik ab. Auch der jüngsten Einführung des 12-Stunden-Tages sahen die Gewerkschaftsführungen unbeteiligt zu.", "Es ist deshalb inzwischen unerlässlich, nicht nur die besitzende Klasse, sondern auch die gewerkschaftlichen Apparate zu konfrontieren. Die nötige Kampfkraft entsteht nicht von selbst: Sie muss erst in den Kämpfen der Avantgarde, und später an allen Arbeitsplätzen aufgebaut werden. Die Grundlage sind gemeinsame Organisierungserfahrungen, durch die die Arbeiter*innenklasse Vertrauen in ihre eigenen Kräfte gewinnt und ein Programm gegen die Spaltung aufstellt. Dieses muss abgeleitet sein aus den tagesaktuellen Notwendigkeiten derer, die an der Front des Klassenkampfes stehen: Heute sind das die Krankenhausbeschäftigten, die an der Front gegen den Virus kämpfen."], "Die strategischen Sektoren können die Profite unmittelbar angreifen": ["In zahlreichen Krankenhäusern gab es in den letzten Jahren Arbeitskämpfe für mehr Personal. So konnten einige Erfolge erzielt werden, wie zum Beispiel verpflichtende Personaluntergrenzen – die nun von Gesundheitsminister Jens Spahn wieder aufgehoben wurden. Die Wiedereinführung des 12-Stunden-Tages wirft uns ein ganzes Jahrhundert zurück.", "Das System der Fallpauschalen, bei dem die Krankenkassen den Krankenhäusern und Arztpraxen nach einem festen Katalog bestimmte Behandlungen vergüten, stellt den Versuch dar, das Gesundheitssystem nach Profitinteressen zu organisieren. Wie anfällig dieses System ist, zeigt sich jetzt, wo vielen Krankenhäusern wegen ausfallender Operationen die Pleite droht. Es macht einmal mehr die Grenzen der kapitalistischen Wirtschaftsweise deutlich.", "Obwohl der Gesundheitshaushalt jährlich ca. 400 Milliarden Euro beträgt – etwa 11,5 Prozent des Bruttoinlandsproduktes – lässt sich für die Kapitalist*innen nur ein begrenzter Teil dieser Ausgaben in Mehrwert umwandeln. Deswegen ist die Marktwirtschaft darauf angewiesen, große Teile der Reproduktionsarbeit in unbezahlte Hausarbeit auszugliedern und die Personalausgaben für die Beschäftigten in der Pflege so gering wie möglich zu halten. Auch Investitionen und Privatisierungen finden nur in den profitablen Bereichen statt.", "Dass die Profite vor allem an anderer Stelle erwirtschaftet werden, erschwert den Beschäftigten der Pflege und anderer Reproduktionstätigkeiten, für bessere Hygiene, Sicherheit, Arbeitsbedingungen, Entfristung und dem Ende von Outsourcing zu streiken. Hinzu kommt, dass Streiks in lebensnotwendigen Sektoren auch negative Auswirkungen auf den Rest der Arbeiter*innenklasse haben, was die Solidarität untergräbt, und auch dazu führt, dass die Bereitschaft zu streiken unter den Beschäftigten sehr niedrig ist: so sind beispielsweise Krankenhausstreiks während Corona kaum möglich.", "Deswegen können die Krankenhausbeschäftigten nicht alleine gewinnen, sie brauchen die Verbindung mit den „strategischen Sektoren“, also den Sektoren, in denen ein Großteil des Mehrwerts abgeschöpft wird. Die direkt mehrwertproduzierenden Sektoren der Kapitalakkumulation sind in Deutschland vor allem die exportorientierte Metall- und Elektroindustrie, die chemische Industrie sowie die Logistik, die aufgrund der historischen Besonderheiten der Gastarbeiter*innen zwar nach wie vor besonders migrantisch geprägt sind, aber ihre Macht wegen ihrer Stellung im Produktionsprozess innehaben."], "Verstaatlichen wir Gesundheit und die Industrie unter Kontrolle der Arbeiter*innen": ["Die Rolle der Krankenhausbeschäftigten kann es sein, diese strategischen Sektoren in das politische Geschehen einzubeziehen, um die nötige Durchsetzungskraft für eine Neuorganisierung der Produktion im Interesse der Arbeiter*innenklasse weltweit zu bekommen. In Deutschland war die Industrie wegen ihrer relativ hohen Löhne aus Exportüberschüssen und den konservativen Bürokratien der Industriegewerkschaft Metall (IG Metall) und der Industriegewerkschaft Bergbau, Chemie, Energie (IG BCE) in den letzten Jahren nicht unbedingt die aktivsten Sektoren, obwohl der Strukturwandel in der Automobilindustrie  und die Handelskriege in absehbarer Zukunft eine Antwort der Beschäftigten erfordern wird.", "Auch für einen effektiven Antiimperialismus, der über reine Solidarität mit Kämpfen im sogenannten „Globalen Süden“ hinausgeht, ist ihre Position zentral. So könnte aus ihr heraus massiver Druck auf den Internationalen Währungsfonds (IWF) ausgeübt werden, der vielen abhängigen Ländern zur Begleichung von Schulden in unbezahlbarer Höhe massive Lohn- und Rentenkürzungen vorschreibt. Kurz: Der IWF knechtet die Klassengeschwister der Arbeiter*innen in Deutschland und treibt sie in die Armut – während der deutsche Staat dessen viertgrößter Geldgeber ist. Momentan ist der IWF massiv mitverantwortlich für Erkrankungen und Todesfälle in unseren Reihen weltweit. Die Summen, die an den IWF gezahlt werden, könnten stattdessen zur Bekämpfung der Pandemie eingesetzt werden.", "Genauso ließe sich massiver Druck ausüben, die Ressourcen des deutschen Staates dafür einzusetzen, Geflüchtete aufzunehmen und dezentral unterzubringen und notwendigen Schutz, wie Mundschutz, Desinfektionsmittel und perspektivisch Impfstoff weltweit zu verteilen. Doch während Kuba Ärzt*innen nach Italien schickte, weigert sich Deutschland nach wie vor, medizinische Güter dorthin zu exportieren.", "So ist es für eine revolutionäre Linke in Deutschland, die nach einer langen Phase des niedrigen Klassenkampfniveaus zu Corona-Zeiten einen Aufbruch wagen muss, sinnvoll, sich an den kämpferischen Sektoren im Krankenhaus zu orientieren, die heute nicht nur in der medialen Öffentlichkeit, sondern tagtäglich an der Front gegen Corona stehen. Es sind die Beschäftigten der Pflege und der Reinigung, die ihren Familien, Freund*innen und letztendlich der gesamten Gesellschaft die für alle Arbeiter*innen plausible Forderung nach mehr Tests, Schutzausrüstung, Personal und Lohn vermitteln können.", "Ein solches Beispiel liefern die Pflegekräfte in New York. Auf einer Demonstration vor dem Sinai-Krankenhaus in Harlem, die von dutzenden Medien übertragen wurde, sagte die Pflegerin Tre Kwon:", "„Wir stehen hier vor der Notaufnahme. Wir sind auf der Straße, um persönliche Schutzausrüstung, Beatmungsgeräte und ein angemessenes Sicherheitsprotokoll für die Mitarbeiter*innen des Gesundheitswesens an der Front zu fordern. Wir haben diese Task Force gebildet, weil der Spruch “Wir stecken da alle gemeinsam drin”, den Cuomo, Trump und andere Politiker*innen, und sogar CEOs abspulen, völlig falsch ist. Wir sind es, die unsere Körper aufs Spiel setzen. Wir sind es, die unsere Familien und uns selbst in unserem Job in Gefahr bringen.”", "Die Forderung nach Schutzausrüstung kann dabei von den Beschäftigten der Supermärkte oder Reinigungskräfte aufgenommen werden.", "Da sich die Geschäftsführungen weigern, die notwendigen Maßnahmen zu treffen, schlägt Kwon mit der Bildung von selbstorganisierten Gesundheitsausschüssen einen Weg vor, bei dem die Arbeiter*innen die Kontrolle über die Sicherheitsmaßnahmen übernehmen und fordert die Arbeiter*innenkontrolle sogar für die gesamte Industrie:", "“Was wirklich notwendig ist, ist, dass die verarbeitende Industrie verstaatlicht und unter vollständige öffentliche Kontrolle gestellt wird – eigentlich unter die demokratische Kontrolle der Arbeiter*innen.”", "Damit wendet sie sich an die Gesamtheit ihrer Klasse, inklusive der weißen Industriearbeiter*innenschaft, die bei den letzten Wahlen mehrheitlich Donald Trump unterstützt hat.", "Auf diese Art und Weise können wir den Kapitalismus bekämpfen und Rassismus und Sexismus zurückdrängen. Die Verstaatlichung der Industrie stellt schließlich nur den ersten Schritt auf dem Weg zu einer Reorganisierung der Wirtschaft dar. Um sie in den Dienst der Interessen der Mehrheit und nicht der Profite zu stellen, muss sie in Hand der Arbeiter*innen sein. Denn wie “Flu” zeigt, sind den Beschäftigten die Menschenleben am Ende des Tages nicht egal – anders als den Mächtigen. Mit der Arbeiter*innenkontrolle haben wir die Möglichkeit, die Produktion nach den medizinischen Erfordernissen umzustellen und Atemgeräte und Medikamente für die ganze Welt herzustellen – ohne dass die Armen der Welt die Taschen der großen Pharmakonzerne füllen."]}}, "recommendations": []}