{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/wir-muessen-kaempfe-gegen-unterdrueckung-und-ausbeutung-an-unsere-hochschulen-tragen/", "query_keywords": ["migrant", "geflücht"], "creation_date": "19.07.2019", "last_modified": "19.07.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["Brot und Rosen", "organize:strike"], "news_keywords": [], "content": {"title": "Wir müssen Kämpfe gegen Unterdrückung und Ausbeutung an unsere Hochschulen tragen", "description": "Der Kampf gegen Outsourcing ist ein Kampf gegen rassistische und sexistische Strukturen im Kapitalismus. Dafür wollen wir eine ...", "body": {"": ["Der Kampf gegen Outsourcing ist ein Kampf gegen rassistische und sexistische Strukturen im Kapitalismus. Dafür wollen wir eine Studierendenbewegung aufbauen, die sich vornimmt, jeden kleinen Kampf mit einer antikapitalistischen Perspektive zu verbinden und so dazu beizutragen, die Bedingungen zu schaffen, um den Kapitalismus aus den Angeln zu heben und mit ihm alle Formen von Unterdrückung.", "An der Alice Salomon Hochschule Berlin ist seit vergangener Woche das Thema Outsourcing in aller Munde. Ausgelöst hatten das zwei Arbeiterinnen einer ausgelagerten Reinigungsfirma, die an der ASH arbeiten und ihre Arbeitsbedingungen öffentlich machten. Hunderte Studierende und Beschäftigte der ASH und anderer Betriebe haben seitdem ihre Solidarität gezeigt und ein Ende des Outsourcing gefordert. Das reiht sich ein in weitere Kämpfe gegen Auslagerung und Befristungen in Berlin, die sich in einer Kampagne von Basisgewerkschafter*innen zusammengeschlossen haben, um dafür zu kämpfen, dass Ausgliederungen und Befristungen verboten werden.", "Als antikapitalistische Hochschulgruppe organize:strike und sozialistisch-feministische Gruppe Brot und Rosen halten wir diese Kämpfe für äußerst wichtig, um Grundsteine dafür zu legen, eine ganz andere Art von Hochschule und eine ganz andere Gesellschaft zu erkämpfen. Warum das so ist und wie wir diese Kämpfe führen wollen, wollen wir in diesem Artikel darlegen."], "Was ist und wozu existiert Outsourcing?": ["Outsourcing – also die Auslagerung von Aufgaben, die vorher innerhalb des Unternehmens oder der Institution erbracht wurden, in Subunternehmen oder auch die Fremdvergabe dieser Aufgaben an externe Dienstleister – hat in Deutschland seit den frühen 1990er Jahre rasant zugenommen. Das war ein Teil des Prozesses, der die Prekarisierung von Arbeits- und Lebensbedingungen durchsetzte. Doch nicht nur das: Es wurde unter anderem dadurch auch im Verständnis vieler Menschen „normal“, dass die Beschäftigten in der Reinigung, der Logistik oder der Küche durch einen großen Graben von den anderen Beschäftigten getrennt sind und sie scheinbar nichts mehr miteinander verbindet. Das ist kein Zufall, denn die Politik des Outsourcing war und ist Teil des neoliberalen Umbaus der gesamten Gesellschaft. Durchgesetzt wurde damit ein zuvor ungekanntes Ausmaß der Fragmentierung der gesamten Arbeiter*innenklasse, mit schlechten Löhnen und Bedingungen besonders für die am schlechtesten gestellten und unterdrücktesten Teile der Klasse, aber letztlich auch für alle anderen. Dies war verknüpft mit einer ideologischen Offensive, die den Individualismus durchsetzte und die Idee verankerte, dass es keine Arbeiter*innenklasse und keine gemeinsamen Interessen mehr gäbe – während gleichzeitig noch nie so viele Menschen Teil der weltweiten Arbeiter*innenklasse waren wie heute.", "Um diese Fragmentierung – insbesondere auch das Outsourcing – durchzusetzen, wurden bestehende sexistische und rassistische Spaltungen genutzt und diese damit noch weiter gestärkt. Denn es waren überproportional oft Frauen und Migrant*innen, deren Arbeit vorher schon unter besonders prekären Bedingungen stattfand, und die nun unter noch schlechteren Bedingungen ausgelagert wurde. Letztlich ging es also bei der Politik des Outsourcing – sowie insgesamt im Neoliberalismus – um eine Akkumulation von immer mehr Spaltungen.", "Die Überwindung dieser Spaltungen ist eine der zentralen Herausforderungen für linke, feministische und antirassistische Politik heute. Dabei muss auch die Trennung zwischen antirassistischen, feministischen und gewerkschaftlichen Kämpfen überwunden werden. Denn letztlich geht es um die Frage: Wie sammeln wir die Kraft, um für eine Gesellschaft zu kämpfen, die befreit ist von all diesen Formen der Ausbeutung und Unterdrückung?", "Doch erstmal zurück zum Outsourcing: Innerhalb von zehn Jahren sanken die Löhne in der Reinigung beispielsweise um durchschnittlich 12 Prozent. Denn durch Fremdvergabe treten verschiedene externe Dienstleistungsunternehmen in Konkurrenz miteinander. Es ist immer nur der billigste Anbieter, der den Zuschlag erhält. Um Aufträge zu erhalten, müssen sie den Kostendruck, den dieser Wettbewerb bedeutet, an die Beschäftigten weitergeben. Dies hat aber – durch allgemeinverbindliche Tarifverträge und den Mindestlohn – eine Grenze nach unten. Die letzte Schraube, an der gedreht werden kann, ist deshalb die Arbeitszeit, was eine krasse Arbeitszeitverdichtung zur Folge hat. Für die Beschäftigten bedeutet dies letztlich gesundheitliche Probleme durch extreme körperliche Belastungen und eine kaum zu schaffende Menge an Arbeit – also eine Form von struktureller Gewalt. Dabei ist dies nicht das Ergebnis der unfairen Praxis ein paar schwarzer Schafe innerhalb der Branche, sondern die logische und beabsichtigte Konsequenz aus dem gesamten System des Outsourcing.", "Der Konkurrenzdruck auf die externen Dienstleistungsfirmen, der diese Verhältnisse erzwingt, wirkt sich innerhalb der Firmen in einer extremen Disziplinierung jener aus, die dagegen Widerstand leisten wollen. Die „Konkurrenzfähigkeit“ als Maxime macht es schwerer, bessere Bedingungen innerhalb der Branche durchzusetzen. Denn die Drohung ist immer, dann keine Aufträge mehr zu erhalten. Dies führt auch dazu, dass die Dienstleistungsunternehmen viel Energie dareinsetzen, jegliche Organisierung zu erschweren. Deshalb sind meist kurze befristete Verträge die Norm. Auch beinhalten die Arbeitsverträge oft Mobilitätsklauseln, die es erlauben, Menschen an den unterschiedlichsten Orten einzusetzen. Beides ist eine riesige Hürde zur Organisierung innerhalb des Betriebs.", "Den auslagernden Unternehmen und Institutionen erlaubt das Outsourcing Ersparnisse bei den Löhnen, denn auf diese Weise können Tarifverträge unterlaufen und Beschäftigte schlechter bezahlt werden – und zwar ohne sich selbst dabei die Finger schmutzig zu machen, gerne mit dem Hinweis darauf, dass in den ausgelagerten Bereichen auch Tarifverträge gelten, ohne zu erwähnen, dass diese schlechtere Bedingungen festschreiben. Die niedrigeren Löhne können in weiteren Schritten auch dazu genutzt werden, Druck auf die Löhne der Kernbelegschaften auszuüben, zum Beispiel mit der Drohung, weitere Bereiche auszulagern. Andererseits finanzieren sie dafür das Management der Fremdfirmen und Subunternehmen mit, die im Gegenzug den Beschäftigten die prekären Bedingungen aufzwingen und dies als unausweichliches Sachzwang darstellen. Außerdem übernehmen sie die wichtige Aufgabe, die Belegschaften zu spalten. Denn durch die Auslagerung gibt es nun Beschäftigte mit unterschiedlichen Tarifverträgen, unterschiedlichen Arbeitgebern, unterschiedlichen Beschäftigtenvertretungen und unterschiedlichen Arbeitsbedingungen innerhalb eines Betriebs. Dies ist ein krasses Hindernis, um sich gemeinsam zu organisieren und für bessere Bedingungen zu kämpfen."], "Rassistische und sexistische Spaltungen": ["Dazu kommt noch, dass es eben nicht zufällig ist, wessen Arbeit ausgelagert wird. Denn dies erfolgt auf der Grundlage von rassistischen und sexistischen Spaltungen, die dadurch noch verstärkt werden. Schon die scheinbar einfach Frage „Warum ist es oft die Reinigung, die outgesourct wird?“ zeigt das auf. Frauen und Migrant*innen – und vor allem migrantische und geflüchtete Frauen – arbeiten gerade in den Bereichen mit den niedrigsten Löhnen und den schlechtesten Bedingungen, die besonders leicht anzugreifen sind. Einerseits liegt das an einer relativen schwachen gewerkschaftlichen Organisierung, die wiederum Ergebnis der chauvinistischen Politik der Gewerkschaftsbürokratien ist. Diese konzentriert ihre Kraft meist auf bessergestellte Sektoren, organisiert keinen gemeinsamen Widerstand und hinterfragt somit nicht die rassistischen und sexistischen Ideologien innerhalb der Arbeiter*innenklasse, die nur durch gemeinsame Kämpfe und Verbesserungen für die von Rassismus und Sexismus Betroffenen überwunden werden könnten. Andererseits spielt hier auch eine Rolle, dass Beschäftigte in diesen Bereichen oft leicht „ersetzbar“ sind, denn durch staatliche Gesetze, Arbeitsverbote für Geflüchtete, ein diskriminierendes Schulsystem usw. werden Migrant*innen und Geflüchtete in Deutschland zu einer industriellen Reservearmee gemacht, die in den prekärsten Sektoren flexibel eingesetzt wird.", "Dazu kommt noch, dass es sich beispielsweise in der Reinigung – und dies betrifft auch andere Bereiche, die outgesourct werden – um eine Arbeit handelt, in die vor allem Frauen hineingedrängt werden, weil sie der Arbeit ähnelt, die sie auch unbezahlt im Haushalt erledigen. Sie legt erst die Grundlagen dafür, dass alle anderen Arbeiten möglich werden: Durch sie werden die Menschen und ihre Umgebung wieder in einen Zustand versetzt, in dem gearbeitet werden kann. Deshalb wird sie auch Reproduktionsarbeit genannt. Weil diese Arbeit als „im Prinzip unbezahlt“ und außerhalb der produktiven Sphäre liegend verstanden wird, ist es leichter, sie nur schlecht zu entlohnen und auszulagern – und andersrum bleibt durch diese Abwertung die Vorstellung bestehen, dass Frauen dies „von Natur aus“ unentgeltlich und ausgelagert in privaten Haushalten erledigen.", "Der Effekt ist letztlich, dass die unterdrücktesten Teile der Arbeiter*innenklasse an vielen Orten vom Rest der Klasse abgetrennt und in einen Bereich gedrängt werden, in dem Organisierung besonders schwer ist. Rassistische, sexistische Spaltungen und die Spaltungen der Betriebe überlagern sich so und schaffen eine der materiellen Grundlagen für die rassistische und sexistische Unterdrückung – letztlich mit dem Ziel, den Kapitalismus am Leben zu halten und die Ausgebeuteten und Unterdrückten vom Kampf für ihre Emanzipation abzuhalten."], "Die Spaltung überwinden, um einen Kampf gegen das System zu führen": ["Deshalb ist es zentral, diese Verhältnisse heute anzugreifen. Dabei müssen wir klarmachen: Der Kampf gegen Outsourcing ist nicht nur ein Kampf gegen schlechte Arbeitsverhältnisse und niedrige Löhne, sondern auch ein Kampf gegen rassistische und sexistische Strukturen im Kapitalismus. Denn wenn wir die Unterdrückung beenden wollen, müssen wir die Strukturen stürzen, die sie aufrechterhalten. Dazu gehört einerseits, dass wir nicht dabei stehen bleiben, ein Ende von Outsourcing, Befristung und Arbeitszeitverdichtung zu fordern, sondern dass wir dies verbinden mit dem Kampf gegen Rassismus und den Sexismus, die diese Form der Prekarisierung erst ermöglichen.", "Andererseits gehört dazu auch, dass wir dafür kämpfen, dass die Kernbelegschaften diese Kämpfe aufgreifen und sich aktiv mit ihren ausgelagerten Kolleg*innen solidarisieren. Denn die Arbeiter*innenklasse kann nicht geeint werden, indem die Kämpfe und Forderungen der Unterdrückten einfach untergeordnet werden. Im Gegenteil: Gerade ihre Kämpfe müssen Unterstützung von der gesamten Klasse erfahren.", "Eine Klasse, die geeint gegen Unterdrückung und Ausbeutung kämpft, in der gerade die weiblichen, migrantischen, geflüchteten Arbeiter*innen in der ersten Reihe stehen und eine Allianz aller Arbeiter*innen und Unterdrückten anführen – eine solche Klasse hat die Fähigkeit, eine vollständig andere Gesellschaft zu erobern. Eine solche Klasse bildet sich nicht spontan. Sie entsteht, indem sie kämpft.", "Dabei dürfen wir nicht darauf warten, dass große Konflikte ausbrechen. Wir können schon heute selbst den kleinsten Kampf in ein Beispiel dieser Perspektive verwandeln. In einer Zeit, in der durch die Fragmentierung und den Individualismus der langen Jahre des Neoliberalismus bei vielen jegliche Vorstellung davon verschwunden ist, Teil der Arbeiter*innenklasse zu sein, gemeinsame Interessen zu haben und kämpfen zu können, können sich solche kleinen Konflikte in Leuchttürme verwandeln. Sie können ein Beispiel geben, dass es eben doch Arbeiter*innen gibt, die kämpfen, die gemeinsame Interessen haben, die nicht vereinzelt bleiben – und die dabei nicht an den Grenzen der gewerkschaftlichen Kämpfe stehen bleiben, sondern auch ein Programm gegen Unterdrückung anzubieten haben.", "Werde mit uns aktiv!\nWir als Organize:Strike und Brot und Rosen wollen einen Beitrag zu dieser großen Aufgabe leisten. Viele von uns studieren und arbeiten an Berliner Hochschulen. Wir glauben, dass es unsere Aufgabe als Beschäftigte und Studierende ist, die Kämpfe gegen Unterdrückung und Ausbeutung an unsere Hochschulen zu tragen. Nur wenn wir eine Einheit von Studierenden und Beschäftigten herstellen, können wir die Kraft sammeln, dieses ganze System umzustürzen. Damit das gelingt, müssen wir eine ganz andere Studierendenbewegung aufbauen: eine, die sich vornimmt, jeden kleinen Kampf mit einer antikapitalistischen Perspektive zu verbinden und so dazu beizutragen, die Bedingungen zu schaffen, um den Kapitalismus und alle Formen von Unterdrückung aus den Angeln zu heben.\nFür diese Perspektive treten wir im Solidaritätskomitee für die Reinigungskräfte an der ASH ein, das wir gemeinsam mit dutzenden anderen Studierenden und Beschäftigten ins Leben gerufen. Melde dich bei uns, wenn du mit uns aktiv werden willst!", "Wir als Organize:Strike und Brot und Rosen wollen einen Beitrag zu dieser großen Aufgabe leisten. Viele von uns studieren und arbeiten an Berliner Hochschulen. Wir glauben, dass es unsere Aufgabe als Beschäftigte und Studierende ist, die Kämpfe gegen Unterdrückung und Ausbeutung an unsere Hochschulen zu tragen. Nur wenn wir eine Einheit von Studierenden und Beschäftigten herstellen, können wir die Kraft sammeln, dieses ganze System umzustürzen. Damit das gelingt, müssen wir eine ganz andere Studierendenbewegung aufbauen: eine, die sich vornimmt, jeden kleinen Kampf mit einer antikapitalistischen Perspektive zu verbinden und so dazu beizutragen, die Bedingungen zu schaffen, um den Kapitalismus und alle Formen von Unterdrückung aus den Angeln zu heben.", "Für diese Perspektive treten wir im Solidaritätskomitee für die Reinigungskräfte an der ASH ein, das wir gemeinsam mit dutzenden anderen Studierenden und Beschäftigten ins Leben gerufen. Melde dich bei uns, wenn du mit uns aktiv werden willst!"]}}, "recommendations": []}