{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/die-generation-corona-muss-sich-ihre-hoffnungen-selbst-erfuellen/", "query_keywords": ["geflücht", "migrant", "migration"], "creation_date": "27.07.2020", "last_modified": "27.07.2020", "crawl_date": "04.12.2020", "author_person": ["Oskar Fischer"], "author_organization": [], "news_keywords": [], "content": {"title": "Die Generation Corona muss sich ihre Hoffnungen selbst erfüllen", "description": "Rassistische Polizeikontrollen und Stammbaumforschung, Entlassungen und Kurzarbeit: Die Angebote des Kapitalismus an die „Generation ...", "body": {"": ["Rassistische Polizeikontrollen und Stammbaumforschung, Entlassungen und Kurzarbeit: Die Angebote des Kapitalismus an die „Generation Corona“ sind mies. Während Horst Seehofer den Polizeigewalt-Diskurs umdrehen will, gibt es einen Vorschlag der Erneuerung der Sozialpartnerschaft von der Linkspartei: die 30-Stunden-Woche. Welches Bündnis brauchen Jugendliche heute für eine bessere Zukunft?", "Bild: ze.tt", "Horst Seehofer ist zurück. Aus der verdienten Versenkung aufgetaucht, versucht er sogleich den Diskurs über rassistische Polizeigewalt umzudrehen: Eine Rassismusstudie über die Polizei, die richtig umgesetzt zweifellos viel aufdecken und verallgemeinern könnte, was bereits fester Teil der Alltagserfahrung nicht-weißer, migrantischer und geflüchteter Menschen in Deutschland ist, soll es nach Seehofer nicht geben. Racial profiling gebe es nicht, weil es ohnehin verboten sei. Stattdessen möchte der bayerische Bundesinnenminister eine umgekehrte Studie in Auftrag geben, über die Gewalterfahrungen von Polizist*innen. Allerdings geht es dabei nicht etwa darum, wie sie Gewalt ausüben, sondern wie sie sie erfahren. Diese dreiste Täter-Opfer-Umkehr ist ein Beißreflex, eine Defensive, in die die deutsche Regierung in der Konjunktur des weltweiten antirassistischen Aufschreis mit Hunderttausenden Demonstrant*innen in Deutschland kommt."], "Gescheiterte Demokratisierung des Staates": ["In Stuttgart stützt sich die Polizei indes auf Stammbäume. Diese Art der Klassifizierung von Menschen ist eine Methode der „Nürnberger Rassengesetze“ von 1935. Dabei wird jenseits der Staatsbürgerschaft die ethnische Zugehörigkeit angeblicher Delinquent*innen ermittelt – eine Ausdehnung des allgegenwärtigen racial profiling. Das erhält besondere Brisanz, bedenkt man, dass die Ursache der „Stuttgarter Krawalle“ eben oftmals rassistische Polizeikontrollen Jugendlicher nach Drogen waren. Die Polizei hat nicht nur deshalb ein Rassismusproblem, weil die Gesellschaft nun mal rassistisch ist und die Polizei Teil der Gesellschaft. Nein, die Polizei ist ein besonderer und bewaffneter Teil der Gesellschaft, der das Privateigentum und dessen Ordnung mit ständiger Androhung und Anwendung von Repression schützt – deshalb ist sie ein Teil der Gesellschaft mit einer besonders rassistischen Geschichte und Struktur.", "Dabei betonen Apologet*innen der deutschen Polizei angesichts des weltweiten Aufschreis von Black Lives Matter, in Deutschland sei alles ganz anders, denn es habe hier keine Sklaverei gegeben, keine Jim-Crow-Gesetze, keine Segregation und so weiter. Diese Argumentation ist nicht nur eine Leugnung der blutigen Kolonialgeschichte des Kaiserreichs, an dem das deutsche Bürgertum verdiente und an dessen Hinterlassenschaften in der wirtschaftlichen Abhängigkeit afrikanischer Nationen es bis heute verdient. Es ist auch eine erstaunliche Blindheit gegenüber der faschistischen „Herkunft“ der bundesdeutschen Polizei selbst. In den sozialen Medien kursiert deshalb ein „Stammbaum“ der Polizei, (Quellen: Bundesarchiv / Dieter Schenk, Die braunen Wurzeln des BKA / FAZ – Grafik Caarstens/Neumann), der die „Wurzeln“ des BKA schön veranschaulicht (Klick zum Vergrößern):", "Ähnliche Schaubilder ließen sich für die Geheimdienste und den „stehenden“ Teil des Militärs zeichnen. War für die letzte große Protestgeneration, die „68er“, diese Kontinuität der Faschismus-Generation ein Skandal, so besteht er heute darin, dass es auch 50 Jahre später nie eine Demokratisierung gab. Das beweisen allein schon die vielen unaufgeklärten Polizeimorde in Deutschland mit rassistischem Hintergrund. Und das hat seine tiefen Gründe: Das Problem einer jugendlichen Generation, die in Deutschland selten so sehr in die Breite antirassistische, feministische und ökologische, so demokratische Ansprüche hatte wie heute, besteht nach wie vor darin, dass es keine Demokratisierung des kapitalistischen Staats geben kann."], "Unabhängige Untersuchung des Polizeirassismus und Verallgemeinerung der Rechte": ["Linksliberale mögen nun einwenden, man müsse differenzieren zwischen einem extremistischen und einem demokratischen Teil in der Polizei, wobei ersterer in die Schranken zu weisen und letzterer zu stärken sei. Tatsächlich, ich bin bereit zu „differenzieren“, nämlich folgendermaßen: Nur wenige Polizist*innen sind heute „Mitglied Nummer 11“ einer faschistischen Bande oder geben über den „NSU 2.0“ Daten linker oder nicht-weißer Frauen an den rechten Terror weiter. Einige mehr sympathisieren mit ersteren oder beschützen sie, sodass der hessische Zirkel des Rechtsterrorismus in der Polizei immer noch nicht aufgedeckt ist, weil Straftaten im bürgerlichen Recht konkreten Personen zugeordnet werden müssen, so die Argumentation. Wieder andere lehnen die Inhalte oder zumindest die Methoden des rechten Terrors ab und stehen, wie man so sagt, „fest auf dem Boden der Verfassung“. Alle zusammen bilden sie aber den Körper, der die rassistische Agenda umsetzt: Disziplinierung Jugendlicher, Kriminalisierung und Entrechtung eines Teils der Migration, Sicherung der kapitalistischen Ordnung, die sie ausbeutet – einer Ordnung, die nicht die Ordnung der Arbeiter*innen, Migrant*innen, prekären Jugendlichen ist.", "Wir von RIO / Klasse Gegen Klasse fordern eine von der Polizei, der Regierung und den Staatsanwaltschaften unabhängige Kommission zur Untersuchung und Offenlegung sämtlicher rechtsterroristischer und rassistischer Vorgänge. Die rechtsradikalen und rassistischen Auswüchse in den Sicherheitsapparaten sind nichts äußerliches, sondern Teil dieser Regierung und des ganzen Regimes in Deutschland – deshalb schenken wir der Regierung kein Vertrauen, sie zu bekämpfen. Wir fordern außerdem die Verallgemeinerung der staatsbürgerschaftlichen Rechte auf alle in Deutschland Lebenden. Wir möchten hier von Rechten sprechen, nicht von Privilegien. Die sogenannten „Privilegien“ deutscher, weißer Lohnabhängiger bestehen zum Beispiel darin, nicht wegen der Ethnizität oder Nationalität im Lager entrechtet oder auf der Straße polizeilich gedemütigt zu werden. Die Abschaffung dieser Zumutungen ist noch keineswegs Emanzipation; sie ist das Mindeste, das der Kapitalismus nicht leisten kann. Die Privilegien sind den Kapitalist*innen und ihren Leuten vorbehalten, die mit Wirecard und Tönnies straflos davonkommen. Und die sich als Privileg zum Gewaltmonopol ihrer Klasse noch die de-facto-Straflosigkeit ihrer Polizei gönnen.", "Dem breiten Teil der Bevölkerung dagegen haben die Kapitalist*innen realistischerweise nicht viel anzubieten als Entbehrungen. Die kurze Phase des Kapitalismus, in der die Legende des Aufstiegs glaubwürdig erschien, ist vorüber und die Coronakrise ist ein Katalysator für das materielle Ende der Sozialpartnerschaft. Es ist wichtig zu sehen, dass diese Sozialpartnerschaft – der Frieden zwischen Ausgebeuteten und Ausbeuter*innen, Unterdrücker*innen und Unterdrückten, abgesichert von der Polizei als „Freund und Helfer“ – nicht nur eine materielle Komponente hat, die zum Beispiel in Tarifverträgen, Betriebsräten oder Sozialwohnungsbau besteht. Diese Komponente wurde durch die Schröder-Politik der „Agenda 2010“ untergraben und in großen Teilen zerstört, was sich in der Dauer-Krise der Sozialdemokratie ausdrückt."], "Polizeikontrolle und Prekarisierung, die zwei Gesichter eines Kapitalismus ohne Angebot": ["Die Sozialpartnerschaft hat darüber hinaus aber eine ideologische Ebene, die eben auf dem Versprechen beruht, dass es für die Einhaltung des sozialen Friedens später besser wird als heute. Dieses Versprechen scheitert zurzeit immer mehr, im Osten nach 30 Jahren Betrug, deutschlandweit in den sozialen, aber auch in den demokratischen Fragen: Wozu haben unsere Eltern oder Großeltern in den „68ern“ für Demokratisierung und in den vielen Streiks der 70er für bessere Löhne gekämpft, wenn die Polizei immer noch Nazi-Netzwerke hervorbringt und die Prekarisierung heute das allgegenwärtige Phänomen der Lohnarbeit geworden ist? Wozu sollen die Schüler*innen, Azubis und Studierenden sich im Wettbewerb zueinander abschuften, wenn dazu noch die ökologische Katastrophe, das Rentenproblem und der Strukturwandel eine karge kapitalistische Zukunft ankündigen?", "Das Versprechen der Sozialpartnerschaft lautete nicht: „Arbeite in zwei mies bezahlten Jobs neben deinem Studium und werde abends, wenn du mit deinen Leuten in den Park gehst, von rassistischen Polizist*innen belästigt“. Es lautete auch nicht: „Füll als Azubi im Schichtdienst die Lücken des Pflegesystems während wir deine Kollegin ins Kosovo abschieben“. Aber das ist, was die heute jugendliche Generation bekommt, und zwar auch dann, wenn sie statt Seehofer das „kleinere Übel“ wählt.", "Der Rechtsruck und die innere Militarisierung, Gewalt durch Terror und durch Staatsmacht, gehen mitunter hervor aus der schwächeren Möglichkeit des Staates, den Konsens der Bevölkerung für seine Politik zu erlangen. Konsens und Zwang bilden eine Einheit im Staat. Genau deshalb ist es Seehofer so wichtig, seine Polizei in Schutz zu nehmen, sie nicht nur mit Tränengas, Knüppeln und Tasern gegen Unzufriedene auszustatten, sondern auch mit Zustimmung. Man sieht dieser Polizei an, dass sie nicht die Polizei armer, migrantischer und nicht-weißer Jugendlicher ist, sondern gegen sie steht. Wie das kapitalistische System gegen sie steht, dessen Gesicht auf der Straße die Polizeikontrolle ist. Sein Gesicht im Betrieb ist die Prekarisierung. Eine rassistische, illegitime Polizei als Vertreterin des Staates vor den Augen einer Jugend mit hohen demokratischen Anforderungen ist eine Gefahr für diesen Staat – sie muss von ihm deshalb mit allen Mitteln verteidigt werden.", "Der Ausbau der Polizeimethoden im Staat, beispielsweise mit der Erneuerung der „Polizeiaufgabengesetze“ 2018, die eine Protestwelle hervorrief, war in Vorbereitung auf soziale Unruhen. Die öffentliche Gewalt verstärkt sich in dem Maß, „wie die Klassengegensätze innerhalb des Staats sich verschärfen“, formulierte Friedrich Engels in „Der Ursprung der Familie, des Privateigentums und des Staats“, einer Theorie über den Klasseninhalt von Staaten. Die Coronakrise, aber auch schon die Krisenhaftigkeit der Weltordnung, auf deren Boden sie fiel, bedeutet eine weltweite Verschärfung der Klassengegensätze, die sich auch zunehmend in Protesten ausdrücken. Die voranschreitende Prekarisierung ist der sichtbarste Ausdruck dieser Verschärfung."], "Eine neue Hoffnung für die Generation Corona?": ["Katja Kipping fordert in dieser aufgeladenen Situation die 30-Stunden- beziehungsweise Vier-Tage-Woche. Ein Jahr lang solle der Staat die Umstellung durch Übergangsgelder finanzieren, so die Parteivorsitzende der Linken. Danach solle die Verkürzung der Arbeitszeit tariflich oder betrieblich geregelt werden. Dieser Vorschlag ist ein Versuch der Erneuerung der Sozialpartnerschaft: Es soll eine neue Hoffnung, ein neues Versprechen an die Generation Corona geben. Wie die Grünen eine demokratische und ökologische Erneuerung versprechen – und sie sofort wieder fallen lassen, sobald sie regieren –, will Kipping eine soziale Erneuerung in Aussicht stellen.", "Wir von RIO / Klasse Gegen Klasse fordern die Verkürzung der Arbeitszeit bei vollem Lohn- und Personalausgleich als eine der dringendsten sozialen Schritte, um die Konkurrenz der Lohnabhängigen untereinander aufzuheben – was im Kapitalismus nicht bis zum Ende möglich ist, aber womit eine Kraft zu dessen Abschaffung aufgebaut wird. Wenn die Arbeiter*innenklasse weniger arbeitet und das gleiche dafür bekommt, während die Arbeit auf alle verteilt wird, bedeutet dies, dass die Kapitalist*innenklasse die Krise zahlt. Wir kombinieren dies mit der Forderung nach einem Verbot von Outsourcing, Leiharbeit und Befristung sowie der Rückführung aller ehemals staatlichen Betriebe unter einen einheitlichen Tarifvertrag. Diese Forderungen richten sich besonders gegen die rassistischen und sexistischen Spaltungen der Lohnabhängigen im Betrieb. Die Kürzung der Arbeitszeit ist also für uns ein Baustein, damit die Arbeiter*innenklasse ihre Zerstückelung überwinden und die Kapitalist*innen, die sie ausbeuten und unterdrücken, besiegen kann.", "Nun können wir aber nicht erwarten, dass unsere Gegner*innen, die Kapitalist*innen, uns diese Forderungen als Geschenke erfüllen. Wir können das auch nicht von ihren Regierungen erwarten, weder von der aktuellen Bundesregierung noch von den linken Landesregierungen, die Prekarisierung und rassistische Polizeimaßnahmen in Berlin und Thüringen selbst zu verantworten haben. Im Bundestag stimmte die Linkspartei mit der widersprüchlichen Begründung „unsere Beschäftigten und unsere Betriebe schützen“ dem Corona-Kurzarbeitsgeld zu, das eine Subvention der Konzerne bei Verzicht der Arbeiter*innen, die die ganze Last von Corona tragen, darstellt. Und hier öffnet sich ein tiefer Graben zwischen den Bedürfnissen der Generation Corona und den erneuernden Versprechen der Linkspartei nach Arbeitszeitverkürzung: Wer soll sie erfüllen? Sie mache Beschäftigte „glücklicher, gesünder und produktiver“, so Kipping. Das hört sich toll an, alle gewinnen. Aber wenn eine geringere Arbeitszeit im Interesse der Kapitalist*innen ist, weil sie produktiver macht, warum senken die Chefs dann die Arbeitszeit nicht von selber? Warum erleben wir dann im Gegenteil, dass immer mehr gearbeitet werden muss und sogar in mehreren Jobs auf einmal?", "Wie der Staat kein Interesse an einer demokratischen Polizei hat, so haben die Kapitalist*innen kein Interesse, uns Lebenszeit zu gönnen, die sie auch ausbeuten könnten. Wie es keine Demokratisierung der Polizei geben wird, so wird auch das Versprechen der Sozialpartnerschaft nicht zu erneuern sein. Denn die Sozialpartnerschaft basierte materiell auf einer historisch betrachtet kurzen und einmaligen Phase der Systemkonkurrenz zur DDR bei einer gleichzeitig starken Industrie, die große Überschüsse in relativ stabilen politischen Bedingungen machen konnte. Die Wiederherstellung des Kapitalismus in Ostdeutschland, Hartz IV und der Strukturwandel zerstörten diese materiellen Grundlagen.", "Was aber geblieben ist, ist der ideologische und institutionelle Teil der Sozialpartnerschaft, dessen Trägerinnen insbesondere die SPD, die Linkspartei und die Gewerkschaftsbürokratie sind, aber auch die vielen NGOs und besonders gegenüber Jugendlichen auch die Grünen. Und was machen diese vielen Friedenswächter*innen, wenn Real und Kaufhof ihre Filialen schließen? Was machen sie, wenn sogar industrielle Unternehmen wie Voith trotz schwarzer Zahlen dicht macht und alle entlassen? Sie verhindern die Streiks zum Erhalt der Arbeitsplätze. Warme Worte zur Polizei und ihrer Verstrickungen in Rassismus und rechten Terror – dann geht es weiter wie bisher, das ist das „kleinere Übel“ des Reformismus. Im Fall der „Stuttgarter Krawalle“ standen die Vertreter*innen der Sozialpartnerschaft sofort bereit, die Jugendlichen zu verurteilen und die Polizei zu loben; in Berlin verteidigte die Linkspartei Polizeigewalt gegen Black Lives Matter; die reaktionäre „Sicherheitspolitik“ gegen Migrant*innen trägt Rot-Rot-Grün in Berlin mit. Die sozialen Bedingungen der Jugendlichen werden die linken Regierungen wenn überhaupt zum Schlechteren ändern. Das alles ist kein seriöses Angebot für Menschen, die sich eine bessere Zukunft wünschen.", "Diese Ideologie des einseitigen sozialen Friedens, während es die ganze Zeit weniger in die Tasche und von oben aufs Dach gibt, steht den Jugendlichen im Weg, die ein besseres Leben wollen. Kipping und ihre Partei stehen ihrer eigenen Forderung nach der 30-Stunden-Woche im Weg. Mit ihren „linken Regierungen“, die erwiesenermaßen sofort alles verraten und verkaufen, sobald sie regieren, wird es keine Senkung der Arbeitszeit geben, sondern im Gegenteil mehr Arbeit für weniger Geld und Polizei gegen die, die sich beschweren. Die Generation Corona muss sich ihre Hoffnungen also selbst erfüllen: Sie erfüllt ihre Hoffnungen mit einem Programm gegen die Krise und gegen die staatliche Gewalt, für ein Gesundheitssystem im Interesse der Bevölkerung, für die Verallgemeinerung staatsbürgerlicher Rechte auf alle, für das Ende der Prekarisierung, gegen Schließungen und für die Kontrolle der Beschäftigten über ihre eigene Arbeit. Jugendliche brauchen dafür ein Bündnis mit den sexistisch und rassistisch Unterdrückten und mit den angeblich „privilegierten“ Arbeiter*innen in der Industrie, die die Gesellschaft unter ihrer Kontrolle auf eine neue Grundlage stellen und den Kapitalismus abschaffen können. Die schon stattgefundenen und mit der Rezession kommenden Massenentlassungen treffen den Dienstleistungssektor, aber auch die Industrie. Der Boden für ein Bündnis der Prekären und der Industriearbeiter*innen ist vorhanden. Es braucht einen Bruch mit dem Regime der Klassen-„Partnerschaft“, das die Arbeiter*innen und die Jugendlichen fesselt. Dieser Bruch beginnt auch mit dem Bruch gegenüber den rassistischen Sicherheitsapparaten, die das Regime repräsentieren, der Polizei – in der Jugend und in den Gewerkschaften.", "Hast du in der Corona-Krise deinen Job verloren? Dein Alltag ist prekärer geworden? Oder hast du verstärkt Erfahrungen mit Polizeigewalt gemacht? Dann schick uns deinen Erfahrungsbericht!", "Ruf uns an oder sende uns eine WhatsApp- oder Telegram-Nachricht: 015129749527", "Schreib uns eine Mail an info@klassegegenklasse.org.", "Folge uns in den sozialen Netzwerken:", "Twitter: @KGK_News", "Facebook: Klasse Gegen Klasse", "Instagram: Klasse gegen Klasse", "Telegramkanal: Klasse Gegen Klasse"]}}, "recommendations": []}