{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/nawalny-snowden-trotzki-der-rote-faden-der-brutalitaet-des-deutschen-asylrechts/", "query_keywords": ["asyl", "geflücht", "migrant"], "creation_date": "29.08.2020", "last_modified": "29.08.2020", "crawl_date": "24.11.2020", "author_person": ["Mark Turm"], "author_organization": [], "news_keywords": [], "content": {"title": "Nawalny, Snowden, Trotzki: Der rote Faden der Brutalität des deutschen Asylrechts.", "description": "Das \"Recht\" auf Asyl ist in der EU viel eher eine \"Gnade\" der Herrschenden, ob im Falle des Whistleblowers Edward Snowden oder ...", "body": {"": ["Das \"Recht\" auf Asyl ist in der EU viel eher eine \"Gnade\" der Herrschenden, ob im Falle des Whistleblowers Edward Snowden oder zehntausender Geflüchteter. So war es auch schon 1929, als die sozialdemokratisch geführte Koalitionsregierung der Weimarer Republik dem russischen Revolutionär Leo Trotzki das Recht auf Asyl verweigerte. Die heutigen Generationen müssen das Schweigen über diese Ungerechtigkeit brechen, meint unser Autor Mark Turm.", "Vergangenen Samstag, kurz vor neun Uhr vormittags, landete der Rettungsflug des russischen Oppositionspolitikers Alexej Nawalny in Berlin-Tegel. Die Sorge um den Gesundheitszustand des Rechtsanwalts bewegte die westlichen bürgerlichen Demokratien Europas – angeführt von Merkel und Macron – dazu, Nawalny Hilfe anzubieten: medizinische Hilfe in einem deutschen Krankenhaus, bis hin zum Asyl. Das Asylrecht ist bekanntlich ein heiliges und unerschütterliches Prinzip, würde Trotzki ironisch sagen. Es fällt dabei allerdings auf, dass das Recht auf medizinische Behandlung bzw. auf Schutz vor politischen Verfolgung nicht allen zugute kommt. Die bemerkenswerte Eile im Fall Nawalny, einem „lupenreinen Nationalisten – bekannt für seine nationalistischen Tönen, seinen Diskurs gegen Arbeitsmigrant*innen aus Zentralasien, seinen pro-Abschiebung Diskurs usw.“ – wie ihm die Tageszeitung Neues Deutschland richtigerweise attestierte, steht im krassen Widerspruch zur Verweigerung des Asyls in Deutschland für Edward Snowden, einer der fortschrittlichsten Demokratien der Welt. Unisono teilten das Auswärtige Amt und das Innenministerium mit, sie sähen „die Voraussetzungen für Snowdens Aufnahme als nicht erfüllt“ an. Führende politische Vertreter*innen Deutschlands stimmten ein, wie z.B. Sigmar Gabriel, der „keine juristische Grundlage“ für Asyl für Snowden sah.", "Diese Aussagen stehen in einer historischen Linie mit den Aussagen eines John Robert Clynes, einst Gewerkschaftsfunktionär und später Labour-Polizeiminister, der die Absage an Leo Trotzkis Asylgesuch in England folgend erklärte: „Das Asylrecht besteht nicht im Recht der Vertriebenen, ein Asyl zu beanspruchen, sondern in dem Recht des Staates, dieses zu verweigern.“ Und da herrscht Einigkeit, wenn es darum geht, unliebsamen potentiellen Asylsuchenden die Vorzüge des demokratischen Asylrechts, praktisch zu demonstrieren. Da scheint sogar das Asylrecht eines „autoritär“ regierten Landes wie Russland vollkommener, menschlicher und demokratischer als die der fortschrittlichsten westlichen Demokratien.", "Dass man es hierzulande mit den Menschenrechte nicht so genau nimmt, dürfte lange klar sein. 2016 schloss die Europäische Union ein Abkommen mit der Türkei, um dafür zu sorgen, dass weniger Geflüchtete über das östliche Mittelmeer von der Türkei nach Griechenland kommen. Als Gegenleistung bekam die Türkei von der EU finanzielle Hilfen, und seitens der EU wurde in Aussicht gestellt, schneller über die Abschaffung des Visumszwangs für türkische Staatsbürger*innen und den EU-Beitritt der Türkei zu verhandeln. Polizei und Armee der Türkei drängen seitdem Geflüchtete direkt nach dem Überqueren der Grenze hinter den Grenzzaun oder ihre wackligen Schlauchboote aufs Meer hinaus – damit sie und zukünftigen Geflüchteten einen Vorgeschmack auf die Vorzüge der Demokratien des freien Europas bzw. der Tiefen des Mittelmeers bekommen. So haben sie nicht mal die Möglichkeit, Asyl zu suchen – was freilich ein Verstoß gegen EU-Recht und das sogenannte Völkerrecht darstellt. Geld und Reisefreiheit als Lohn für die schmutzige Arbeit, fern von den Augen der Öffentlichkeit, auf dem Lande und im Meer; ein „durch Vergewaltigung des Denkens und des Gewissens“ eingeschlagener Kurs, würdeTrotzki in etwa schreiben.", "Auch Leo Trotzki und seine Familie haben die Vorzüge der demokratischen Menschlichkeit 1929 am eigenen Leib erfahren dürfen. Schon damals wurden die heilige Prinzipien der Sozialdemokratie auf dem Alter der bürgerlichen Staatsökonomie oder der politischen Bequemlichkeit geopfert. Die „Festung Europa“, die Geflüchtete vor den Toren Europas ertrinken lässt, hat somit eine lange Tradition. In seiner Autobiographie „Mein Leben“ im Kapitel „Der Planet ohne Visum“ erzählt Trotzki von seiner erzwungenen Flucht vor Stalins Schergen, die ihn um den Erdball bis nach Mexiko trieb, obwohl er die „demokratische Welt“ um ein Visum bat. Seine erste Station war 1929, nach einer abenteuerlichen Zugfahrt, die Türkei, auf den Prinzeninseln, wo man früher byzantinische Würdenträger*innen einsperrte. Als Trotzki dort ankam, erfuhr er aus einer Rede des sozialdemokratischen Reichstagspräsidenten Löbe, der am 6. Februar 1929 im Reichstag unter lautem Beifall ausgeführt hatte: „Vielleicht kommen wir sogar dazu, Herrn Trotzki das freiheitliche Asyl zu geben.“ Daraufhin wandte sich Trotzki an das deutsche Konsulat in Konstantinopel, bat um ein Visum und teilte das dem Sozialdemokraten Löbe mit. Nun musste er auf eine Antwort seitens der deutschen Reichsregierung warten.", "Die Absage kam stückchenweise. Zunächst wurde Trotzki gefragt, ob er bereit sei, sich während seines Aufenthaltes in Deutschland Beschränkungen zu unterwerfen. Als er dies bejahte, bekam eine er eine zweite Anfrage, nämlich ob er bereit sei, nur zum Zwecke einer Kur einzureisen. Trotzki stimmte dem zu. Die Reichsregierung unter dem SPD-Kanzler Hermann Müller, der später angesichts der Erfolge der Nationalsozialist*innen die SPD zur Toleranz gegenüber der Regierung Brüning aufrief, verbreitete über die Presse die These, Trotzki sei gar nicht krank genug, um medizinische Hilfe in Deutschland in Anspruch zu nehmen. Daraufhin erklärte sich Trotzki bereit, sich von einer beliebigen Ärzt*innenkommission untersuchen zu lassen und Deutschland nach Beendigung seiner Kur unverzüglich zu verlassen. Nach einem langen Schweigen kam schließlich die Ablehnung seines Gesuchs.", "Das Reichskabinett beschloss mit Mehrheit, entsprechend dem Vorschlag des Reichsministers des Auswärtigen, Gustav Stresemann, dem Einreisegesuch nicht stattzugeben, damit „die unerwünschte Polemik in der Presse über diese Angelegenheit nicht weiter fortgesetzt werde“. Bereits zuvor hatte die Reichsregierung die russische Regierung gebeten, von dem Stellen eines offiziellen Antrages zugunsten Trotzkis abzusehen. Deutsche Demokrat*innen und Stalin zogen am selben Strang, um den unliebsamen Trotzki fern zu halten. Der Reichsminister des Auswärtigen Amts erklärte ferner, „daß man die innerpolitischen Schwierigkeiten, die mit der Versagung des Asylrechts begründet würden, nicht allzu hoch einzuschätzen brauche. Trotzki habe in der Türkei ein Asyl gefunden; dort werde für seine Sicherheit weitgehendst Sorge getragen, und er sei in der Türkei wahrscheinlich erheblich weniger gefährdet als in Deutschland.“1 Wie man sieht, schon damals betrachte die „freie Welt“ die Türkei als ein geeigneter Ort, um Asylsuchende abzuschieben.", "Damals wie heute, taten und tun sich die Herrschenden zusammen, um die unerwünschten Migrant*innen von Europa, der Festung Europa, fernzuhalten. „Die demokratischen Länder schützen sich vor der Gefahr einer Diktatur dadurch, dass sie deren schlimmste Seiten sich aneignen. Für Revolutionäre hat sich das sogenannte „Recht“ auf Asyl schon längst aus einer Rechts- in eine Gnadenfrage verwandelt“, schrieb Trotzki 1937.2 Snowden und zig Tausenden Menschen, deren Asylgesuche abgelehnt wurden und werden, können ein Lied davon singen.", "Über diesen Umstand legt sich stets ein Mantel des Schweigens, oder besser gesagt jene stille (Selbst-)Zensur im Angesicht der unbequemen Realität. Das Schweigen der bürgerlichen Medien über die Außerkraftsetzung der Rechtsstaatlichkeit durch Malta, Griechenland und die Türkei beim Umgang mit den Geflüchteten, ist nicht zu überhören, das Schweigen über die Verbrechen gegen die Menschlichkeit in Libyen, mit logistischer und finanzieller Unterstützung durch die EU und Deutschland, verbrecherisch.", "Der praktische Unterricht in Sachen Asylrecht wird in den frühen Morgenstunden von der Polizei erteilt, von Wachschutz und grauen Beamt*innen, wie es bereits Trotzki vor 91 Jahren erfahren musste. Damals war es die skrupellose stalinistische Bürokratie, flankiert von der deutschen Sozialdemokratie (von den Liberalen und Christdemokrat*innen damals und heute wäre ja nichts derartiges zu erwarten). Heute ist es wieder die Sozialdemokratie, die die Menschlichkeit mit dem Hinweis auf die Staatskassen und die Nation mit Füßen tritt.", "Es ist Zeit, das Schweigen über den sich ausbreitenden Mantel der Niedertracht beiseite zu schieben. Die KZs in Lybien, wo Geflüchtete gefoltert, vergewaltigt und ermordet werden, die Leichen am Meeresgrund des größten Friedhofs der Welt, dem Mittelmeer, dürfen wie die Schicksale so vieler anderer vor ihnen nicht in Vergessenheit geraten.", "Der Mantel des Schweigens über Trotzki, seine Auslieferung an die GPU-Agent*innen durch die deutsche Sozialdemokratie, darf nicht zum Allgemeinplatz werden. In Worten von Gerhard Zwerenz „das deutsche Trotzki-Tabu der Nicht-Erinnerung und Nicht-Wahrnehmung“3, muss aufgebrochen werden.", "Es liegt an den neuen Generationen, den Mantel des Schweigens zu brechen, die historische Wahrheit ans Licht zu holen und die Verbrechen der Gegenwart zu bekämpfen.", "Fußnoten\n1. Akten der Reichskanzlei. Weimarer Republik – Das Kabinett Müller II / Band 1 / Dokumente / Nr. 165 Ministerbesprechung vom 7. April 1929, 11 Uhr / TOP 2. Einreisegesuch Trotzkis., S. 530-531. Quelle: http://www.bundesarchiv.de/aktenreichskanzlei/1919-1933/0000/mu2/mu21p/kap1_2/kap2_165/para3_2.html. Zuletzt besucht am 24.08.2020", "2. https://sites.google.com/site/sozialistischeklassiker2punkt0/trotzki/1937/leo-trotzki-auf-dem-meere", "3. Gerhard Zwerenz: Das Trotzki-Tabu. Quelle: https://www.rosalux.de/fileadmin/rls_uploads/pdfs/118_Zwerenz.pdf. Zuletzt besucht am 21.08.2020."]}}, "recommendations": []}