{"news_outlet": "klasse_gegen_klasse", "provenance": "http://www.klassegegenklasse.org/linkspartei-zerrieben-zwischen-dem-aufstieg-der-gruenen-und-der-konsolidierung-der-afd/?replytocom=7074", "query_keywords": ["migrant", "geflücht", "migration"], "creation_date": "01.06.2019", "last_modified": "01.06.2019", "crawl_date": "24.11.2020", "author_person": ["Stefan Schneider"], "author_organization": [], "news_keywords": [], "content": {"title": "Linkspartei: Zerrieben zwischen dem Aufstieg der Grünen und der Konsolidierung der AfD", "description": "Die SPD hat bei den Europawahlen ihren kontinuierlichen Abstieg fortgesetzt. Mehr und mehr übernehmen die Grünen den Platz der SPD, ...", "body": {"": ["Die SPD hat bei den Europawahlen ihren kontinuierlichen Abstieg fortgesetzt. Mehr und mehr übernehmen die Grünen den Platz der SPD, während die Linkspartei am Seitenrand steht. Warum es höchste Zeit für eine Linke der Arbeiter*innen ist.", "Kaum eine Zahl bei der Wahl zum EU-Parlament verdeutlicht die Krise der SPD so sehr wie ihr Absturz unter Gewerkschaftsmitgliedern: Verlor die SPD in der Gesamtbevölkerung 11,4 Prozentpunkte im Vergleich zu 2014, waren es unter Gewerkschafter*innen sogar 14,9 Prozentpunkte.", "Im Gegenzug stieg die Zahl der AfD-Wähler*innen unter Gewerkschaftsmitgliedern, aber noch stärker stieg der Anteil der Stimmen für die Grünen. Die Grünen – eine Partei der Gutverdiener*innen und Akademiker*innen – punktet selbst im klassischen Milieu der alten Sozialdemokratie. Unter weiblichen Gewerkschaftsmitgliedern und unter unter-30-jährigen Gewerkschafter*innen wurde sie sogar stärkste Partei – bei letzteren mit großem Abstand.", "Und die Linkspartei? Zwar ist ihr Anteil unter Gewerkschafter*innen etwas höher als in der Gesamtbevölkerung, aber in keiner Altersgruppe kommt sie auch nur annähernd an die Grünen heran – und auch nicht an die AfD. Die Linkspartei kann die ultra-frauenfeindliche AfD nicht einmal unter weiblichen Gewerkschaftsmitgliedern überbieten.", "Im Vergleich zur Bundestagswahl 2017 verliert die Linkspartei sogar insgesamt 610.000 Stimmen direkt an die Grünen, während die SPD sogar 1,25 Millionen Stimmen an die Grünen verliert. Aber selbst an die SPD muss die Linkspartei 100.000 Stimmen abgeben."], "Grün im Westen, blau im Osten?": ["Das Panorama wird ein bisschen komplizierter, wenn wir uns die Wahlergebnisse in West- und Ostdeutschland ansehen. In Westdeutschland wurden die Grünen zweitstärkste Partei, in Ostdeutschland hingegen erlangten sie weniger als die Hälfte der Prozentpunkte und wurden nur fünftstärkste Partei. Die AfD liegt dort quasi gleichauf mit der CDU (in Sachsen und Brandenburg wurde sie sogar stärkste Kraft). Doch auch wenn die Linkspartei hier noch vor den Grünen liegt, ist sie im Vergleich zur AfD weit abgeschlagen.", "Das Wahlergebnis für die AfD in Ostdeutschland ist besonders aussagekräftig für die Linkspartei: Überall dort, wo die Linkspartei in Landesregierungen beteiligt war oder ist, hat sie Stimmen verloren. Selbst die einstigen Hochburgen für die Linkspartei schmelzen ab. Sie ist dort nur eine weitere der alten, etablierten Parteien, die mitverantwortlich für die soziale Misere sind. Die Grünen konnten in Ostdeutschland nie so stark Fuß fassen (auch wenn besonders in ostdeutschen Städten die Grünen immer stärker zugewinnen und in Städten wie Potsdam, Rostock, Leipzig oder Jena sogar stärkste Kraft wurden).", "Die Konsolidierung der AfD im Osten zeigt an, wie weit die Krise des Parteienregimes dort vorangeschritten ist. Die Stimmabgabe für die Grünen, auch wenn sie sich aus der Enttäuschung mit den Parteien der Großen Koalition speist, ist demgegenüber ein Ausdruck des Vertrauens in die Erneuerbarkeit des Parteienregimes. Schließlich sind die Grünen auch an Landesregierungen beteiligt, stellen sogar Ministerpräsidenten, und waren zwischen 1998 und 2005 an der Bundesregierung.", "Bundesweit geht der Trend zur Erosion der Großen Koalition und ihrer Parteien, doch die Linkspartei kann nirgendwo davon profitieren. Im Kontext einer Wahl, die nicht nur in Deutschland, sondern europaweit die Krise sowohl der traditionellen Parteien als auch die Krise der linksreformistischen Projekte bestätigt, ist die Frage für Linke eindeutig: Welche Alternative müssen wir aufbauen, damit das Regime sich nicht einfach wieder im Dienste eines „grünen Kapitalismus“ stabilisiert, oder stattdessen von einem ultrarechten Nationalismus kapitalisiert wird?", "Besonders akut ist die Frage im Kontext der eingangs erwähnten Wahlergebnisse unter Gewerkschafter*innen. Die Wahlen haben europaweit eher rechte Kräfte in den Vordergrund gebracht und jedenfalls keinerlei Ausdruck einer Linken der Arbeiter*innen gefunden. Arbeiter*innen sehen in den immer konservativer werdenden bürgerlichen Grünen und in der AfD, die einen immer stärkeren rechtsextremen Flügel hat, eher eine Antwort als in der Linkspartei.", "Es wäre indes zu einfach, zu sagen, dass die Stimmung einfach konservativ und rechts sei. Es gibt zeitgleich auch eine Politisierung nach links – sichtbar unter anderem in der wachsenden Jugendbewegung Fridays for Future, der stärker werdenden Frauenbewegung, die an diesem 8. März zum ersten Mal seit 25 Jahren in Deutschland gestreikt hat, der zum Teil durchaus massiven Streikbewegungen der letzten Jahre.", "In den vergangenen Monaten haben Debatten über Enteignung und Sozialismus mehr und mehr Zuspruch gewonnen, doch die eindeutigen Wahlgewinner*innen – Grüne im Westen, AfD im Osten – wollen davon überhaupt nichts wissen. Es wäre also durchaus möglich für eine konsequent sozialistische Kraft, Massenzuspruch zu bekommen."], "Grün wählen gegen rechts?": ["Es gibt zwei zeitgleich laufende Kämpfe um die Zukunft: der Kampf gegen die Klimakatastrophe und der Kampf gegen das Wachstum der Rechten. Die Große Koalition hat längst bewiesen, dass sie auf beides keine Antwort hat. Doch sind die Grünen die Kraft, die beide Kämpfe zusammenführen kann?", "Die Bilanz der Grünen ist eigentlich recht eindeutig: Während ihrer Zeit an der Regierung konnte sie weder Kohle- noch Atomausstieg durchsetzen. Stattdessen haben sie Hartz IV mit eingeführt und so die soziale Misere mitverantwortet, die den Osten Deutschlands noch viel mehr abstürzen lassen hat als vorher. Sie haben den Kosovo-Krieg und den Afghanistan-Krieg unterstützt und verteidigen beide Entscheidungen bis heute. Sie haben dem deutschen Imperialismus den Teppich ausgerollt und schlagen in ihrer Klimastrategie Wege zur Erneuerung des Kapitalismus auf „grüner“ Basis vor. Sie haben im letzten Jahr sogar der Rodung des Hambacher Forsts zugestimmt.", "Im Europawahlkampf haben sich die Grünen als weltoffen und antirassistisch präsentieren wollen, doch nicht nur finden Migrant*innen und Nicht-Weiße auf ihren Wahllisten kaum Platz, sie haben auch noch ausgesprochene Rassisten wie Boris Palmer unter ihren prominenten Mitgliedern. In Landesregierungen sind sie mitverantwortlich für Abschiebungen und treten auch öffentlich für härtere Regeln für straffällig gewordene Geflüchtete ein. Sie stimmten – wenn auch unter „Auflagen“ – der Erweiterung des Mandats der europäischen Grenzagentur Frontex zu. Sie sind also keineswegs die Partei der „offenen Grenzen“, die sie gerne mimen.", "Den Aufstieg rechter Parteien kann man jedoch nicht damit stoppen, einfach Teile ihres Programms zu übernehmen. Die Grünen stehen für einen erneuerten deutschen Imperialismus, der zwar vorgibt, ein wenig umweltfreundlicher zu sein, aber kein Problem hat mit deutschen Bundeswehreinsätzen im Ausland, mit Bombenwerfen auf periphere Länder und mit dem Grundprinzip der Festung Europa."], "Eine linke Alternative muss radikal sozialistisch und internationalistisch sein": ["Die Linkspartei ist für immer weniger Menschen eine Alternative. Aber mit den Grünen ist weder eine tatsächliche Lösung der Klimakatastrophe zu machen, noch eine Lösung der sozialen Frage und eine konsequente Antwort auf den Rechtsruck.", "Dabei sind die Lösungen für diese Probleme aufs Engste miteinander verknüpft: Eine radikale Umkehr des sozialen Elends – vor allem in abgehängten Gebieten in Ostdeutschland und in ehemaligen Industrieregionen in Westdeutschland – und eine radikal andere Umweltpolitik benötigen dieselbe Antwort. Kohleausstieg und 100 Prozent erneuerbare Energien dürfen nicht zu Arbeitslosigkeit für die Beschäftigten und ihre Familien führen, denn sonst gewinnt die AfD – mit einer zugleich nationalistischen und umweltfeindlichen Antwort.", "Gerade in der aktuellen Situation werden radikale Antworten auf die Klimakatastrophe und auf die soziale Misere, insbesondere auf die Mietenkrise, immer hörbarer. Wir müssen ein konsequentes Programm der entschädigungslosen Enteignung der Großkonzerne, eine demokratische Umgestaltung der Produktion auf klimafreundliche Weise (effizientere und weniger umweltschädliche Produktionswege, Fokussierung auf den Ausbau des öffentlichen Transports statt auf Autos im Individualverkehr etc.) gemeinsam mit den Arbeiter*innen bei Sicherung ihrer Arbeitsplätze, eine Verteilung der vorhandenen Arbeit auf alle Schultern durch Verkürzung der Arbeitszeit bei vollem Lohnausgleich, und ähnliches vorschlagen.", "Die Linkspartei schlägt so eine Lösung nicht vor, sondern appelliert an die illusionäre Vergangenheit der alten Sozialdemokratie. Ihre Zerrissenheit in der Migrationsfrage ist Ausdruck davon, dass tatsächlich in der kapitalistischen EU eine konsequente Politik der offenen Grenzen unmöglich ist. Und das haben auch die Wähler*innen gemerkt: Fast alle linksreformistischen Projekte, die in den vergangenen Jahren aufgestiegen sind, haben bei den Europawahlen Stimmen gelassen.", "Stattdessen ist es notwendig, eine ganz andere linke Alternative aufzubauen, die konsequent internationalistisch ist und für ein sozialistisches Europa der Arbeiter*innen einsteht. Die Grünen werden bald zeigen, dass ihnen der kapitalistische Status Quo wichtiger ist als tatsächliche Umgestaltung. Sie werden im EU-Parlament und mit der EU-Kommission Kompromisse eingehen und bestenfalls lauwarme Lösungen wie eine CO2-Steuer oder einen teilweisen Kohleausstieg mittragen, während weiterhin tausende Menschen jährlich abgeschoben werden oder an den europäischen Außengrenzen sterben.", "Offensichtlich dient die Linkspartei in der breiten Masse der Bevölkerung nicht als Katalysator für eine sozialistische Politik. Es ist daher an der Zeit, endlich eine unabhängige sozialistische Organisation aufzubauen, die sich konsequent internationalistisch versteht und eine radikale Antwort auf die großen Krisen unserer Zeit bietet.", "Sozialismus ist nun mal Fortschritt, heißt stets aber auch Arbeit, Frieden und Grechtigkeit. Daß müssen in diesen kämpferischen Zeiten auch die Feinde unserer gutem alten DDR mit ihrem fortschrittlichen Grenzregine und den weltweit unerreichten sozialen Standards anerkennen."]}}, "recommendations": []}