{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/trumps-notstand-nur-die-arbeiterinnen-koennen-die-mauer-stoppen/", "query_keywords": ["asyl", "migrant"], "creation_date": "17.02.2019", "last_modified": "17.02.2019", "crawl_date": "03.12.2020", "author_person": ["Tatiana Cozzarelli"], "author_organization": [], "news_keywords": [], "content": {"title": "Trumps Notstand: Nur die Arbeiter*innen können die Mauer stoppen", "description": "Trump erklärt den Notstand, um seine fremdenfeindliche Acht-Milliarden-Dollar-Mauer zu bauen. Damit stellt er die enormen undemokratischen ...", "body": {"": ["Trump erklärt den Notstand, um seine fremdenfeindliche Acht-Milliarden-Dollar-Mauer zu bauen. Damit stellt er die enormen undemokratischen Befugnisse des Präsidentenamts unter Beweis. Die Gerichte und die Demokraten werden ihn nicht aufhalten, doch die Arbeiter*innen haben dazu die Macht.", "Am 13. Februar, nur einen Tag vor dem nächsten möglichen Shutdown der Regierung, kamen die Demokraten und die Republikaner zu einer Übereinkunft: 1,375 Milliarden Dollar für rund 89 Kilometer neue Grenzzäune, bis zu 1.200 neue Beamte für den Grenzschutz, 212 Millionen Dollar für Grenztechnologie und 564 Millionen Dollar für schärfere Durchsuchungen an Einreisepunkten (eine detaillierte Aufstellung findet sich bei der Washington Post).", "Zunächst sah es so aus, als sei die Angelegenheit damit erledigt: Die Demokraten haben kapituliert, die Regierung wird nicht wieder stillgelegt und Trump bekommt 89 Kilometer seiner Grenzmauer und zusätzliche Finanzierung für die Grenzsicherheit.", "Doch dieser Kompromiss genügte Trump nicht. Kurz nachdem die Einigung bekannt geworden war, verkündete die Sprecherin des Weißen Hauses, Sarah Sanders, dass Trump seine exekutiven Befugnisse nutzen würde, um einen Notstand auszurufen und damit weitere acht Milliarden Dollar an Finanzierung für die Grenzmauer zu beschaffen. Trump bestätigte in einer Pressekonferenz im Rosengarten des Weißen Hauses den Notstand und behauptete, er sei notwendig, weil „wir es mit einer Invasion unseres Landes zu tun haben, mit Drogen, mit Menschenhändlern, mit allen möglichen Arten von Gangs.“", "Der Notstand ist eine Idee, mit der Trump schon wochenlang herumspielte. Immer und immer wieder hatte er behauptet, dass gewalttätige Kriminelle ins Land strömen würden, und bediente damit die virulentesten rassistischen Motive, um die weitere Militarisierung der US-Grenzen zu rechtfertigen."], "Ein Griff nach mehr Macht?": ["Während des Wahlkampfes 2016 veranstaltete Trump riesige Kundgebungen, auf denen er den Ruf anstimmte: „Build that wall!“ Eine ähnliche Rhetorik wandte er auch während der Midterm-Wahlen im vergangenen Jahr an. Und trotzdem, selbst nach zwei Jahren mit einem von den Republikanern kontrollierten Kongress, hat Donald Trump seine Mauer nicht bekommen.", "Es sind die Demokraten, die ihm nun nachgeben. Nach dem längsten Shutdown in der US-Geschichte hat Donald Trump die Demokraten dazu gebracht, 89 Kilometern Grenzmauer zuzustimmen.", "Dennoch weigert sich Trump, auch nur eine Teilniederlage anzunehmen und hofft darauf, seine xenophobe Anti-Establishment-Basis in Vorbereitung der Präsidentschaftswahlen 2020 zu aktivieren. Schließlich war die Grenzmauer 2016 wie auch vergangenes Jahr eines der zentralen Wahlversprechen. Trotz der republikanischen Verluste in den Midterms legte Trump bei seinen rassistischen Positionen nach und ist nun kurz davor, seine Acht-Milliarden-Dollar-Grenzmauer per Dekret durchzusetzen.", "Diese Aktion sorgte in der Republikanischen Partei für Chaos und ließ Kongressabgeordnete ratlos zurück: Vanity Fair nannte es nicht weniger als einen „Meltdown“, manche Sektoren sprachen sich gegen, andere für die Erklärung aus, während viele abwarten, wie die unvermeidliche Gerichtsauseinandersetzung ausgeht.", "Die Demokraten und die US-Medien wollen uns zwar glauben machen, dass dieser Griff nach Macht in unserer „Demokratie“ beispiellos sei, doch das stimmt nicht wirklich. Präsidenten haben immer wieder exekutive Befugnisse für drastische Maßnahmen eingesetzt – denken wir nur an die Executive Order 9066, die 1942 die Internierung japanischstämmiger Amerikaner*innen erlaubte, oder in jüngerer Zeit das verdeckte Abhören und die Folter durch die Bush-Regierung. George W. Bush rief nach dem 11. September 2001 einen Notstand aus, um Reservist*innen in einem Krieg im Irak einzusetzen, der nichts mit dem Anschlag auf das World Trade Center zu tun hatte. Präsidenten, die die ihnen zur Verfügung stehende enorme Macht nutzen, um finanzielle Mittel bereitzustellen und demokratische Rechte außer Kraft zu setzen, sind keine Seltenheit.", "Auch der Ausruf eines Notstandes ist nicht unbekannt. Der Kongress verabschiedete 1976 den National Emergencies Act und kodifizierte damit die Fähigkeit des Präsidenten, in einem „Notstand“ 136 gesetzliche Befugnisse in Anspruch zu nehmen; 96 erfordern nur die Zustimmung des Präsidenten. Jimmy Carter rief den ersten Notstand nach Verabschiedung dieses Gesetzes aus und verbot die Einfuhr von iranischem Staatseigentum in die Vereinigten Staaten während der Geiselnahme von Teheran.", "Das heißt, dass schon das Gesetz selbst der Exekutive weitreichende Befugnisse einräumt. The Atlantic argumentiert, dass der Präsident „mit ein Federstreich Gesetze in Kraft setzen könnte, die es ihm erlauben, viele Arten von elektronischer Kommunikation innerhalb der Vereinigten Staaten abzuschalten oder die Bankkonten der Amerikaner*innen einzufrieren“, wie auch das Militär einzusetzen, um innere Unruhen zu unterdrücken.", "Die exekutiven Befugnisse des Präsidenten sind einer der antidemokratischsten Aspekte des US-amerikanischen Regimes. Der Shutdown selbst, wie auch diese Executive Order, veranschaulichen den bonapartistischen Charakter der Trump-Regierung.", "So ist der von der Trump-Regierung versuchte Putsch in Venezuela, der auf den angeblichen „diktatorischen“ Befugnissen Maduros und dem „undemokratischen“ Charakter Venezuelas basierte, als zutiefst heuchlerisch enttarnt. Tatsächlich sind es die Vereinigten Staaten, wo dem Präsidentenamt alle möglichen undemokratischen Befugnisse zukommen. Donald Trump selbst will diese Befugnisse in einem eklatanten Machtmissbrauch einsetzen und seine exekutiven Privilegien zu nutzen, um den Mangel an legislativer Unterstützung aufzuwiegen. Donald Trump und seine Mauer sind in diesem Sinne der Gipfel undemokratischer Kräfte, die die US-Politik bestimmen."], "Die Kapitulation der Demokraten": ["Trump hätte aus dem Streit um die Grenzmauer mit erhobenem Haupt hervorgehen können. Schließlich erhielt Trump – nur wenige Wochen, nachdem Nancy Pelosi versprochen hatte, dass sie und die Demokraten nicht einen einzigen Cent für die Grenzmauer geben würden – 1,375 Milliarden Dollar von einem von den Demokraten kontrollierten Repräsentantenhaus. Diese Entscheidung folgte nach dem längsten Shutdown in der Geschichte der USA, in welchem die Republikaner und Trump insbesondere als verantwortlich angesehen wurden, die Gehälter der Beschäftigten der Bundesbehörden in Geiselhaft zu nehmen. Währenddessen versprach das gesamte Establishment der Demokraten, dass sie keine Finanzierung für eine Grenzmauer zur Verfügung stellen würden.", "Und doch wurden die 1,375 Milliarden Dollar, als es am vergangenen Freitag zur Abstimmung kam, mit überwältigender Mehrheit verabschiedet. In einem von Demokraten kontrollierten Repräsentantenhaus wurde es mit 300 zu 128 Stimmen verabschiedet. Nur 19 Demokraten, darunter Alexandria Ocasio Cortez, Ilhan Omar und Rashida Tlaib, stimmten dagegen. Der Senat stimmte mit 83 zu 16 für den Haushalt. Bernie Sanders stimmte ebenfalls dafür, während Cory Booker, Elizabeth Warren und Kamala Harris dagegen stimmten.", "Gleichzeitig ist klar, dass die Opposition gegen die Mauer nicht auf politischen Prinzipien basiert. Vor dem Shutdown stimmten die Demokraten einem Entwurf zu, der noch mehr Geld für die Mauer vorsah. Wie Trump selbst richtigerweise hervorhob, hatten die Demokraten 2006 für den Secure Fence Act gestimmt – eine Gesetzgebung, die von Spitzendemokraten wie Barack Obama, Chuck Schumer und Hillary Clinton unterstützt wurde.", "Der jüngste Gesetzesentwurf wurde mit überwältigender Mehrheit verabschiedet und alle Versprechungen von „nicht ein Cent“ wurden über Bord geworfen. Dieses neue Gesetz ist insofern besonders unerhört, als es nicht einmal die Rückzahlung der Löhne und Gehälter von Niedriglohnbeschäftigten des Bundes vorsieht – darunter Arbeiter*innen im Dienstleistungssektor und Hausmeister*innen –, die aufgrund des Shutdown einen ganzen Monatslohn verloren haben.", "Man kann nicht umhin, sich zu fragen, ob dieser plötzliche „Sinneswandel“ der Demokratischen Partei mit der Bedrohung durch Krankmeldungen und Streiks der Arbeiter*innenklasse zu tun hat. Schließlich war es die Bedrohung durch diese Mobilisierungen, die den letzten Shutdown aufgehalten hat, wie selbst die Mainstream-Presse eingesteht. Der Guardian veröffentlichte einen Artikel mit der Überschrift „Fluglotsen besiegen Trump, das ist die Macht der Arbeiter“ und die LA Times schrieb „Arbeiter haben den Shutdown beendet. Geben wir ihnen die Macht, es das nächste Mal noch früher zu tun“.", "In den Tagen vor dieser neuen Finanzierungsvereinbarung kündigte die Flugbegleitergewerkschaft einen Generalstreik im Falle eines Shutdowns an und lancierte die Webseite „General Strike 2019“. Sogar die Muskerin Cher unterstützte den Generalstreik via Twitter – die Bühne für einen Showdown war bereitet.", "— Cher (@cher) 11. Februar 2019", "Das bedeutet keineswegs, dass wir einen Shutdown begrüßen sollten; die Arbeiter*innen haben sich noch nicht einmal von dem letzten erholt und die meisten leben von Gehaltsscheck zu Gehaltsscheck. Ein weiterer Shutdown wäre ein weiterer Angriff auf die Arbeiter*innenklasse gewesen. Doch statt die Arbeiter*innenmobilisierungen zu unterstützen, um gegen Trump zu kämpfen, haben die Demokraten genau das getan, was sie nicht zu tun versprochen hatten: Sie haben für eine Mauer gestimmt (oder einen „Zaun“ wie es in dem Gesetz formuliert ist)."], "Es gibt tatsächlich einen Notstand": ["Donald Trump behauptet, dass wir eine Mauer brauchen und dass es einen Notstand gibt, namentlich dadurch, dass „gewalttätige Kriminelle“ und „Menschenhändler“ und Drogendealer versuchen, die Grenze zu überqueren.", "Wir leben heute in den Vereinigten Staaten tatsächlich unter einem Notstand, doch es ist nicht derjenige, von dem Trump spricht.", "Die Stadt Flint in Michigan hat noch immer kein sauberes Trinkwasser.", "Auch nach einem Streik liegt das Verhältnis von Lehrer*in zu Schüler*in in Kalifornien bei fast 40 zu eins.", "In New York City blieb ein Bundesgefängnis während eines Polarsturms, der von den fatalen Effekten des Klimawandels hervorgebracht wurde, ungeheizt.", "Und ja, es gibt tausende Migrant*innen, die in Tijuana warten und darauf hoffen, dass ihren Asylanträgen stattgegeben wird, damit sie in die USA kommen können, um zu arbeiten, zu studieren, für sich und ihre Familien einen Lebensunterhalt zu verdienen. Für die meisten bedeutet das Niedriglöhne: Essen servieren, Toiletten putzen, auf den Feldern arbeiten – ihre Ausbeutung bereichert die US-amerikanischen Kapitalist*innen. Diese Migrant*innen sind ein Produkt der Politik US-Imperialismus in Lateinamerika: der Putsche, der Konzerne, der Landenteignungen indigener Bauern*Bäuerinnen, die Hunderttausende verarmt zurücklassen.", "Ja, es gibt einen Notstand, doch es ist einer, den Trump nur verschlimmern wird, indem er acht Milliarden Dollar ausgibt, um eine Grenzmauer zu errichten.", "Wann auch immer die Regierung sagt, dass kein Geld da ist – sei es für die öffentliche Gesundheitsversorgung, öffentliche Universitäten, Straßen oder Schulen – sollte die Arbeiter*innenklasse sagen: Das ist Bullshit."], "Die Arbeiter*innen können zurückschlagen": ["Es ist wahrscheinlich, dass es über diesen Notstand eine gerichtliche Auseinandersetzung geben wird. Als Trump den Notstand verkündete, sagte er bereits: „Wir werden möglicherweise ein negatives Urteil bekommen, und dann werden wir noch ein negatives Urteil bekommen und dann werden wir vor dem Obersten Gerichtshof landen.“ Er sagte voraus, dass der Notstand vor dem Obersten Gerichtshof „eine faire Chance bekommen wird und wir dort gewinnen werden.“ Diese Aussicht scheint sehr wahrscheinlich angesichts des konservativen Kräfteverhältnisses auf der Richterbank.", "Die Demokraten werden uns sicherlich darum bitten, geduldig zu sein und den Gerichten zu vertrauen – die gleichen Gerichte, die die Trump-Regierung mit rechten Richter*innen bestückt. Doch die Strategie der Demokraten ist eine Sackgasse der gebrochenen Versprechen, wie der Streit um die Grenzmauer gezeigt hat.", "Der Weg nach vorn ist am Ende des letzten Shutdown der Regierung deutlich geworden. Bereits das Murmeln über Flughafenschließungen, Krankmeldungen und der Möglichkeit eines Streiks war genug, um die Trump-Regierung zum Rückzug und zur Beendigung des Shutdowns zu zwingen.", "Wenn die Arbeiter*innen ihren kollektiven Machtwillen finden und einsetzen, wird das genügen, um diesem Notstand ein Ende zu bereiten und die fremdenfeindliche Mauer aufzuhalten.", "Dieser Artikel bei Left Voice."]}}, "recommendations": []}