{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/us-abschiebebehoerde-verhaftete-680-migrantinnen-lasst-die-gefangenen-frei-schliesst-die-lager/", "query_keywords": ["geflücht", "migrant"], "creation_date": "12.08.2019", "last_modified": "12.08.2019", "crawl_date": "04.12.2020", "author_person": [], "author_organization": ["Left Voice"], "news_keywords": [], "content": {"title": "US-Abschiebebehörde verhaftete 680 Migrant*innen: Lasst die Gefangenen frei, schließt die Lager!", "description": "Nach den Razzien gegen Migrant*innen in Mississippi ist es wichtiger denn je, dass sich Arbeiter*innen mobilisieren, um festgehaltene ...", "body": {"": ["Nach den Razzien gegen Migrant*innen in Mississippi ist es wichtiger denn je, dass sich Arbeiter*innen mobilisieren, um festgehaltene Migrant*innen zu befreien, die Konzentrationslager zu schließen und die Grenzen zu öffnen.", "In der größten jemals in einem einzelnen Bundesstaat durchgeführten Razzia gegen Migrant*innen in der gesamten Geschichte der USA, wurden letzten Mittwoch Nachmittag in Mississippi 680 migrantische Arbeiter*innen in vier verschiedenen Fleischverarbeitungsfabriken von Agent*innen des DHS (“Department of Homeland Security”, US-amerikanisches Ministerium für Innere Sicherheit, A.d.Ü.) festgenommen. Zeug*innen berichteten, wie hunderte ihrer Kolleg*innen gefesselt und in Busse verladen wurden, wo viele von ihnen für weitere Verfahren zur örtlichen Basis der Nationalgarde gebracht wurden. Die Migrant*innen wurden festgehalten und weg gesperrt, man ließ ihre Kinder ohne jede Benachrichtigung zurück. Infolgedessen kamen etliche Kinder von der Schule nach Hause und fanden ihre Wohnungen verschlossen und ihre Familienmitglieder verschwunden vor. Der lokale Fernsehsender WJTV Mississippi berichtete von Kindern, die weinend durch die Straßen liefen und von Nachbar*innen zu einer nahegelegenen Turnhalle gebracht wurden, wo einige von ihnen die Nacht verbrachten und andere darauf warteten, von Freund*innen aufgenommen zu werden.", "Währenddessen reiste Trump nach El Paso in Texas, wo nur wenigen Tage zuvor ein weißer, nationalistischer Amokläufer Hispanoamerikaner*innen als Ziel auswählte und 22 Menschen tötete. Dank des massiven öffentlichen Aufschreis war Trump gezwungen, einzuräumen, dass rassistischer Hass diesen Amoklauf auslöste. Aber Trumps Handlungen erzählen eine andere Geschichte, die er nicht einmal zu verstecken versucht. Sowohl durch seine Politik als auch durch seine Rhetorik unterstützt Trump die Vorstellung, es gäbe eine “hispanische Invasion” in den USA: ein landesweiter Notfall, der durch eine Grenzmauer, durch das Trennen von Familien, durch Razzien der Abschiebebehörden und durch Terror gestoppt werden sollte.", "Die koordinierte Vorgehensweise der Razzien, die große Anzahl verhafteter Migrant*innen, die Anwendung von Gewalt durch den DHS (Berichte lassen darauf schließen, dass mehr als 600 Agent*innen involviert waren) und die unglaublichen Mengen an staatlichen und bundesstaatlichen Ressourcen ergeben zusammengenommen eine staatlich geförderte Terrorkampagne, die Millionen undokumentierter Arbeiter*innen, die gerade in den USA leben, verängstigen und einschüchtern soll. Obwohl Trump dazu gezwungen war, ein paar Worte gegen Rassismus zu verlieren, sind seine Handlungen ein Versuch, weißen Nationalismus zu ermutigen und anzuheizen. In diesem Sinne ist der Schütze von El Paso eine Erweiterung von Trumps Politik und Rhetorik – einer Politik und Rhetorik, die zu bekräftigen er sich entschlossen hat. Und deswegen werden die Razzien nur zu noch mehr Gewalt ermutigen, mehr offenem Hass und Diskriminierung gegen Migrant*innen, Latinx, People of Color und LGBTQ Personen.", "Während der letzten Monate ist Millionen von Menschen bewusst geworden, dass die USA Konzentrationslager betreiben – manche haben sogar begriffen, dass die Lager sowohl von den Republikaner*innen, als auch von den Demokrat*innen finanziert, unterstützt und eingerichtet wurden. In diesen Lagern werden Kinder von ihren Eltern getrennt und Menschen werden in völlig überfüllten und überhitzten Räumen gehalten. Sexualisierte Gewalt ist weit verbreitet und etliche Migrant*innen starben hier.", "Doch nur zu wissen, dass es diese Konzentrationslager gibt, ist nicht genug. Wir müssen dafür kämpfen, sie zu abzuschaffen. Wir brauchen landesweite Mobilisierungen von Massen, die zu den Lagern gehen und die augenblickliche Freilassung aller Gefangenen fordern, ebenso wie das Schließen aller Konzentrationslager. Dem Beispiel der Wayfair-Arbeiter*innen folgend müssen wir die Gewerkschaften dazu drängen, in den Streik zu treten und Aktionen zu organisieren, bis alle Lager geschlossen sind.", "Aber, wir wissen auch, dass die Lager und die staatsterroristischen Verhaftungen ein Ergebnis der Politik der “starken Grenzen” (“strong borders”) sind, die alle Republikaner*innen und Demokrat*innen, eingeschlossen Bernie Sanders, unterstützen. Die einzige echte Lösung für den Staatsterror der Internierungslager und Razzien ist die Abschaffung von ICE und allen Körperschaften, die Migrant*innen unterdrücken. Es geht darum, die Grenzen zu öffnen und die freie Ein- und Durchreise aller Menschen zu ermöglichen.", "Lasst alle Gefangenen frei.\nSchließt die Konzentrationslager.\nSchafft die Abschiebebehörde ICE und alle Institutionen, die Migrant*innen unterdrücken, ab.\nÖffnet die Grenzen.", "Dieser Artikel erschien in leicht anderer Fassung zuerst am 8. August 2019 auf Englisch bei Left Voice.", "ICE\nTatiana Cozzarelli: Donald Trump, wir bleiben alle!\nTatiana Cozzarelli: Trumps Notstand: Nur die Arbeiter*innen können die Mauer stoppen", "Moderne Konzentrationslager\nNarges Nasimi und Baran Serhad: Geflüchtetenfeindlichkeit und die Rückkehr von Konzentrationslagern", "Waffengewalt\nLeft Voice: Was steckt hinter dem Problem der Schusswaffengewalt in den USA?\nTatiana Cozzarelli: USA: Die Bewegung gegen Waffengewalt an einem Scheideweg"]}}, "recommendations": []}