{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/der-mord-an-trans-aktivistin-julie-berman-ein-kommentar/", "query_keywords": ["asyl", "migrant"], "creation_date": "02.01.2020", "last_modified": "02.01.2020", "crawl_date": "04.12.2020", "author_person": ["Charlotte Ruga"], "author_organization": [], "news_keywords": [], "content": {"title": "Der Mord an Trans-Aktivistin Julie Berman – Ein Kommentar", "description": "Vor einigen Tagen wurde die Aktivistin Julie Berman ermordet, ein weiterer Ausbruch transphober Gewalt. Ein Kommentar von Anna Frisch und ...", "body": {"": ["Vor einigen Tagen wurde die Aktivistin Julie Berman ermordet, ein weiterer Ausbruch transphober Gewalt. Ein Kommentar von Anna Frisch und Charlotte Ruga.", "Bild: Julie Berman, Quelle Facebook", "Am 22. Dezember starb die 51-Jährige Trans-Aktivistin Julie Berman in ihrer Heimatstadt Toronto (Kanada) infolge eines Schädeltraumas, das ihr durch eine Waffe zugefügt wurde. Sie war in der LGBTIQ-Community in Toronto besonders für ihre 30-jährige Arbeit im Bildungs- und Aufklärungsverein “The 519” und ihr Auftreten auf dem jährlichen „Trans Day of Rememberance“, also dem Tag an dem der Opfer transphober Gewalt gedacht wird, bekannt, der an jedem 20. November weltweit begangen wird. Ihr mutmaßlicher Mörder Colin Harnach (29) wurde bereits am Tatort festgenommen, hat aber bisher noch keine Aussage gemacht. Die nächste Anhörung findet am 15. Januar statt.", "Julies Kampf gegen transfeindliche Gewalt, deren Opfer sie selbst oft geworden ist, hat bei vielen Spuren hinterlassen und sie wird schmerzlich vermisst.", "„Wir gedenken ihrer mit Respekt und Würde, die sie zu Lebzeiten nicht bekommen hat wegen Transphobie, und die sie auch in ihren letzten Momenten nicht bekam, als sie angegriffen wurde.”, sagte ihre Mitstreiterin Susan Gapka aus „The 519“.", "„Sie war wirklich eine wunderschöne Person. […] Es gibt keinen Grund für das, was geschehen ist, es ist einfach tragisch.”, so ihre Freundin Davina Hader in einem Telefoninterview.", "Bermans trauernde Familie und Freund*innen hielten eine private Beerdigung, eine öffentliche Mahnwache soll im Januar folgen."], "Jeder Mord an trans Menschen ist politisch": ["Die Gewalt und die Morde an trans Personen sind nach wie vor ein marginalisiertes Thema. In der breiteren Öffentlichkeit erfährt diese brutale Form der patriarchalen Gewalt sehr wenig Aufmerksamkeit und Solidarität. Dabei sind die Zahlen, die man im Internet findet, erschreckend hoch: Im Zeitraum zwischen Oktober 2018 und September 2019 wurden durch Transrespect versus Transphobia Worldwide (TvT) international 331 Morde an trans und Geschlechter-diversen Personen erfasst. Wie sich die Zahlen in einzelnen Ländern konkret zeigen, ist bisher unbekannt und wird in keiner zentralisierten Statistik erfasst. Es ist davon auszugehen, dass die Dunkelziffer um Einiges höher ist. Die durchschnittliche Lebenserwartung für einen trans Menschen liegt bei 35 Jahren. Diese schockierend niedrige Zahl spricht bereits Bände davon, was für einer Repression und Gefahr trans Personen durch patriarchale Gewalt ausgesetzt sind.", "Viele Taten bleiben unbekannt, weil die Ermordeten misgegendert werden (d.h., bei der statistischen Erhebung wird bewusst oder unbewusst nicht die tatsächliche Geschlechtsidentität erfasst und als Grundlage weiterer Ermittlungen verwendet, sondern die „offizielle“ im Pass stehende), ihr Mord von der Polizei nicht aufgeklärt wird oder sie Suizid begehen (wobei Suizid als Mord verstanden werden kann, wenn die Betroffenen durch das unterdrückende System zu dieser Tat gezwungen wurden). Neben diskriminierender Rechtsprechung verschärft sich die Stigmatisierung und Diskriminierung von trans Personen im öffentlichen Raum. In Deutschland bspw. macht die AfD Stimmung: Diskussionen über die Rechte von trans und inter Menschen nannte die Partei im Bundestag etwa “genderideologischen Stuss” wobei dies bei Weitem nicht die einzigen Diffamierungen von trans und inter Personen durch die AfD waren.", "Besonders asylsuchende Trans sind weiterhin extrem bedroht, erfahren häufig Gewalt, werden in die illegalisierte Sexarbeit gedrängt und sterben unter grausamen Bedingungen in Abschiebelagern oder werden nach der Abschiebung ermordet.", "Im Jahr 1998 wurde die Schwarze trans Frau Rita Hester in den USA ermordet. Trans-Aktivist*innen waren empört über das fehlende Interesse der Öffentlichkeit, vor allem im Vergleich zu dem kurz zuvor ermordeten Schwulen Matthew Shepard. In den folgenden Tagen begannen Aktionen, um auf die Gewalt an Trans aufmerksam zu machen und im Jahr 1999 wurde der Trangender Day of Rembrance (TDoR) ins Leben gerufen. Im Jahr 2017 war auch Julie Berman Teil des Organisationskomitees des TDoR und sprach sich in bei der Mahnwache gegen transphobe Gewalt aus und betrauerte ermordete trans Personen, die sie selbst kannte.", "Im Jahr 2017 waren 43% der ermordeten trans Menschen in Europa migrantische Sexarbeiter*innen. Das rassistische Aufenthaltsrecht in Europa erschwert Migrant*innen die Aufnahme einer legalen Arbeit, was sie überproportional in die illegalisierte Sexarbeit drängt. Außerdem bleibt trans Menschen der Zugang zum Arbeitsmarkt häufig verwehrt. Die Stigmatisierung von Sexarbeit sowie die Illegalität in vielen EU-Ländern verhindert wiederum die Berichterstattung von Gewalttaten gegen Sexarbeiter*innen aus Angst vor Repressionen. Diese Angst wird im Fall migrantischer Sexarbeiter*innen durch die Illegalisierung des Aufenthaltsstatus und Rassismus verstärkt. Migrantische Sexarbeiter*innen müssen Repressionen aufgrund ihrer Arbeit, aber auch ihres Aufenthaltsstatus fürchten.", "Die Illegalisierung bzgl. Aufenthaltsrecht und Sexarbeit sowie die diskriminierende Rechtsprechung und fehlende Akzeptanz für trans Menschen bestätigen und reproduzieren transphobe Gewalttaten, indem Täter*innen geschützt werden. Dadurch wird transphobe Gewalt einerseits wahrscheinlicher, wobei es gleichzeitig immer schwieriger für trans Personen wird sich gegen diese Gewalt zu wehren. Laut Leon Witzel, Bundesvereinigung Trans*, seien Morde an ihnen oft besonders brutal, weil sich die Täter*innen eines milden Urteils sicher sein könnten.", "Unser Kampf gegen patriarchale Gewalt geht weiter. Der Mord an Julie Berman macht uns wütend und ist ein weiteres grausames Beispiel dafür, was in einem System, das auf Ausbeutung und Unterdrückung basiert den verletzlichsten und am stärksten prekarisierten Menschen in unserer Klasse täglich geschieht. Der Kampf für Trans-Rechte ist eine elementare Aufgabe des Feminismus – doch wie wir sehen, reicht es nicht aus, auf dem Papier ein Recht zu haben. Es gilt, eine Welt zu schaffen, in der wir alle sicher und frei leben können."]}}, "recommendations": []}