{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/der-fall-adama-k-sexistische-und-rassistische-repression-gegen-gefluechtete-frauen/", "query_keywords": ["asyl", "geflücht", "migrant", "migration"], "creation_date": "24.06.2019", "last_modified": "24.06.2019", "crawl_date": "04.12.2020", "author_person": ["Narges Nassimi"], "author_organization": [], "news_keywords": [], "content": {"title": "Der Fall Adama K.: Sexistische und rassistische Repression gegen geflüchtete Frauen", "description": "Am Dienstag wurde Adama K., die sich hochschwanger gegen ihre Abschiebung gewehrt hatte, zu sieben Monaten Haft auf Bewährung verurteilt. ...", "body": {"": ["Am Dienstag wurde Adama K., die sich hochschwanger gegen ihre Abschiebung gewehrt hatte, zu sieben Monaten Haft auf Bewährung verurteilt. Narges Nassimi kommentiert diesen rassistischen und sexistischen Akt der Repression gegen geflüchtete Frauen.", "Am 14. Mai 2018 um 3:35 Uhr stürmte der Gewalt- und Repressionsapparat des bayrischen Abschieberegimes das Zimmer von Adama K. und umzingelte das ganze Lager mit Polizeikräften und Hunden, um jeglichen Widerstand von isoliert und eingesperrt lebenden Menschen, darunter dem Lebenspartner von Adama, gegen dieses Verbrechen zu verhindern. Die damals 21-jährige hochschwangere Frau wurde mit ihrem vierjährigen Sohn nackt von Polizist*innen aus dem Bett geholt, brutal zu Boden gebracht und gefesselt. Zusammen mit ihrem vierjährigen Sohn sollte die im siebten Monat schwangere geflüchtete Frau aus Sierra Leone mitten in der Nacht aus dem Ankerzentrum-Außenstelle in Hengersberg bei Deggendorf abgeholt werden, um ihre Abschiebung im Zuge der Doblin-Regeln nach Italien durchzuführen.", "Bei fast allen Abschiebungen ergibt sich das gleiche Muster: In der Nacht überraschen, einkesseln und eine nicht ganz wache und ziemlich wehrlose Person abholen. Es sind fast militärische Operationen, die uns vielleicht an FBI-Razzien in Hollywood-Filmen erinnert. Es handelt sich nicht um Szenen aus irgendwelchen Filmen, die in Kinos oder bei Netflix zu sehen sind. Es ist verdammt nochmal eine in fast jeder Nacht stattfindende Realität der „ungewünschten Anderen“ in diesem Land, um jeglichen Widerstand dagegen zu vermeiden, um jegliche Solidarität zu verhindern.", "Adama K. und ihr Sohn wurden nach diesem brutalen Abschiebeeinsatz in der örtlichen Polizeidienststelle inhaftiert. Wegen starker Schmerzen im Bauchbereich musste sie ins Krankenhaus gebracht werden. Ihr Sohn wurde von ihr getrennt und vom Jugendamt in Obhut genommen. Die Trennung geflüchteter Menschen von ihren Familien unter strengen Regeln haben bereits hunderttausende Kinder von ihren Eltern und tausende Lebensgefährt*innen voneinander getrennt, mit dramatischen Schicksalen für diese Menschen."], "Widerstand gegen Abschiebung": ["Der Wille des Abschieberegimes zur Durchführung von Adamas Abschiebung endete nicht bei diesem sexistischen und rassistischen Versuch am 14. Mai 2018. Am Vormittag des 30. Mai 2018, nur zwei Tage vor dem Beginn von Adamas Mutterschutz, wurde der nächste Versuch zur Durchführung ihrer Deportation und der ihres Sohns am Münchner Flughafen geplant. Sie sollten mit einer Lufthansa-Maschine nach Mailand abgeschoben werden.", "Da Adama sich im siebten Monat ihrer Schwangerschaft befand, durfte sie nach dem Dublin-III-Abkommen mit dem Beginn ihres Mutterschutzes nicht mehr deportiert werden. Dennoch wurde dieser letzte Versuch des Verbrechens der bayrischen Abschiebebehörden durch den legitimen heroischen Widerstand von Adama vereitelt.", "Adama wehrte sich mit ganzer Kraft dagegen, denn sie wusste, was sie und ihre Kinder im Falle einer Abschiebung nach Italien erwartet hätte. Sie lebte, bevor sie nach Deutschland kam, in Italien als geflüchtete Frau. In Italien werden die Geflüchteten ohne jegliche staatliche Unterstützung auf die Straße geschickt und in vielen Fällen werden geflüchtete Frauen so zur Zwangsprostitution und Vergewaltigung verdammt. Insbesondere für alleinerziehende Mütter ist das Leben auf den Straßen in Italien unerträglich. Im Fall von Adama wäre es noch viel dramatischer gewesen, da sie in dieser Zeit hochschwanger war.", "Es ist doch klar, dass jeder Mensch in dieser Situation alles versuchen würde, um nicht in Zwangsprostitution, Obdachlosigkeit oder Tod zu landen.", "Es geht bei diesem Fall konkret um eine Frau, die wie viele andere geflüchtete Frauen alles in Kauf genommen hat, um ihr Leben zu retten. Sie kommt aus Sierra Leone und floh von Libyen durch den tödlichen Weg des Mittelmeers nach Italien. Sie hat in ihrem Land einen schrecklichen Krieg erlebt. Sierra Leone ist eines der ärmsten Länder der Welt, das von 187 Ländern in Sachen Reichtum den 180 Platz einnimmt, obwohl das Land reiche Rohstoffvorkommen hat. Diamanten und Edelsteine des Landes bringen einen hohen Preis auf dem Weltmarkt, nützen dem Land und der armen Bevölkerung allerdings fast nichts. Dabei ist diese Rangfolge reicher und armer Länder zynisch, denn es ist der Imperialismus, der durch Kriege und Plünderung der wertvollen Ressourcen für die Kapitalakkumulation das Elend verursacht und dazu geführt hat, dass die Reichtümer in den ausgebeuteten Ländern in die Hände des europäischen und nordamerikanischen Kapitals fallen. Genau deswegen liegt die Arbeitslosigkeit in Adamas Heimat bei 50% und die Analphabetismusrate bei 69%. Die Lebenserwartung dort zählt zu den fünf niedrigsten weltweit, insbesondere die Kinder- und Müttersterblichkeit ist sehr hoch. Die Zwangsrekrutierung von Kindersoldaten trug während des blutigen Bürgerkriegs dazu bei, wobei das Schnellfeuergewehr G3 der deutschen Firma Heckler und Koch (wegen seines geringen Gewichts besonders „gut“ für Kindersoldaten geeignet) zum Einsatz kam und noch kommt.", "Während des elfjährigen Krieges förderte die hohe Nachfrage aus den imperialistischen Ländern nach den Blutdiamanten den Tod der Menschen vor Ort weiter. Dieses Verbrechen wurde durch jene finanziert und durch Waffenlieferungen des deutschen Staates unterstützt. Der ehemalige Präsident des Nachbarlandes Liberia, Charles Taylor, unterstützte für seine eigenen Ziele militärische Auseinandersetzungen und kontrollierte die Minen und den illegale Export der „Blutsteine“. Permanente Gewalt und Brutalität prägten die Kindheit von Menschen wie Adama, wie beispielsweise Amputation (der Hände, Unterarme oder Genitalien) und sexueller Missbrauch der Mädchen, nur damit in „zivilisierten Ländern“ Blutdiamanten und Edelsteinen von der herrschenden Klasse getragen werden konnten. Genau von denjenigen, die Adama und tausende andere Frauen erst zur Flucht gedrängt haben und sie dann wieder abschieben.", "Adama ist von all diesen schrecklichen Tatsachen über das Mittelmeer geflohen und in den proklamierten Zentren „der Gleichberechtigung“ gelandet, wo sie aber in der Nacht mit Gewalt nackt aus ihrem Bett gezerrt, von ihrem Kind getrennt und in die Abschiebehaft gesteckt wurde."], "Das Urteil": ["Kurze Zeit nach ihrem legitimen Widerstand wurde Adama von der Staatsanwaltschaft angeklagt. Der Prozess fand schließlich am vergangenen Dienstag, den 18. Juni 2019, statt. Ihr wurde eine frei erfunde Liste von Vorwürfen vorgelegt, die „tätliche Angriffe auf Vollstreckungsbeamte, vorsätzliche Körperverletzung, Widerstand gegen Vollstreckungsbeamte in mehreren Fällen“ beinhaltet.", "Nach zwei gescheiterten Abschiebeversuchen gab und gibt es immer noch eine große Empörung seitens des bayrischen Abschieberegimes. Daher versucht es all seine Mittel und Macht zu nutzen, um seine Ziele durchzusetzen:", "1. den geflüchteten Menschen, die gegen Abschiebungen Widerstand leisten, ein klares Signal zu senden, dass sich Widerstand nicht lohnt, sondern zu Kriminalisierung und hohen Kosten führt;", "2. die Menschen, die mit Geflüchteten und ihren tagtäglichen Kämpfen und ihrem Widerstand solidarisch sind, einzuschüchtern;", "3. die Lager mit diesen Lügen noch mehr zu militarisieren und die Legitimität des Widerstands gegen Abschiebung mit frei erfundenen Lügen innerhalb der Gesellschaft zu untergraben;", "4. ein wildes, gefährliches Bild von geflüchteten Menschen zu zeichnen und unter den „besorgten Bürger*innen“ für mehr „Sicherheit“ und „Schutz“ zu werben;", "5. Solidarität unter Geflüchteten zu schwächen und ihre gemeinsamen Taktiken und Strategien zur Verhinderung von Abschiebungen im Lager zu brechen.", "Letztendlich geht es darum, „die Unantastbarkeit der deutschen Regeln, Gesetze und Polizei“ durchzusetzen, und nicht das, was im Grundgesetz steht: nämlich die Würde des Menschen zu achten.", "Die deutschen Behörden und Polizei vertreten die Moral der Herrschenden und ihre Fäulnis. Es kann nicht überraschen, wenn sie Szenarien entwickeln, durch deren Mittel die entrechteten Menschen noch mehr in Prekarität geschoben werden. Auch der Fall unseres Genossen Arash zeugt davon.", "Mit dieser Argumentation wurde diese rassistische sexistische Brutalität an Adama vor dem Gericht rechtfertigt:", "„Aufgrund der Abflugzeiten und um einen geordneten Ablauf der Abschiebung zu gewährleisten“, habe der Einsatz bereits in der Nacht beginnen müssen. Die Asylbewerberin habe Widerstand geleistet und sei deshalb gefesselt worden. Bei einer ärztlichen Untersuchung hätten jedoch keine Verletzungen festgestellt werden können.", "Adama wurde zu 7 Monaten Freiheitsentzug verurteilt, die auf 3 Jahre Bewährung ausgesetzt wurden."], "Die Perspektive": ["Dieses Urteil ist ein weiterer Skandal in der Geschichte der BRD und ihrer Justiz. Adama dürfte überhaupt nicht angeklagt werden, sondern die Polizist*innen, die Gewalt an ihr ausübten und diejenigen, die Flucht verursachen und die Abschiebungen planen. Heute sind wir von diesem Zustand weit entfernt, aber die Hoffnung auf eine Gesellschaft, in der wir alle diese Verbrecher*innen vor Gericht stellen, die unter der Kontrolle der Ausgebeuteten und Unterdrückten sind, und sie verurteilen, gibt uns Kraft und Motivation, um weiter zu kämpfen. Das ist entscheidend und sollte unsere Perspektive und Strategie bestimmen.", "Als Feminist*innen müssen wir den Fall von Adama K. in vielen unterschiedlichen Aspekten hinterfragen und ihn als Kriterium der Unterdrückung der Frauen in Deutschland im Blick haben. In diesem Fall wird klar, dass wir überhaupt nicht von „Frau“ als etwas Abstraktem sprechen können, sondern klar machen müssen, über welche Frauen wir konkret sprechen – und welchen Feminismus wir brauchen.", "Der heutige Feminismus in Deutschland befindet sich auch 2019 zwischen zwei Sackgassen. Die eine versucht, mit romantischer Schwesternschaft und der Homogenisierung der Frauen alle Differenzierungen und Unterdrückungsmechanismen zwischen uns unsichtbar zu machen, um eine künstliche Allianz zwischen Frauen zu schaffen (Geschlecht gegen Geschlecht). Die zweite ist, dass heutzutage in linken Räumen nur ein Konzept herangezogen wird, um über diese Differenzen konstruktiv nachzudenken und daraus eine langfristige politische Praxis zu generieren: das der Intersektionalität – ein Konzept, das die Überschneidung unterschiedlicher Unterdrückungsmechanismen sichtbar zu machen versucht. Indem aber innerhalb dieses Konzepts Klassenzugehörigkeit einfach nur als ein weiterer Unterdrückungsmechanismus mit dem Namen „Klassismus“ verstanden wird, macht es letztlich den ausbeuterischen Kapitalismus und die Rolle, die er bei der Aufrechterhaltung aller anderen Unterdrückungsverhältnisse spielt, unsichtbar. In seiner Organisierungsform stößt dieser Feminismus ebenso an die Grenze des Separatismus.", "Wir brauchen einen anderen Feminismus, der die Sichtbarmachung aller Unterdrückungsmechanismen beinhaltet, aber Klassenzugehörigkeit als Maßstab des Grads der Unterdrückung versteht. Andrea D’Atri, Mitgründerin der internationalen sozialistischen Frauenorganisation Brot und Rosen, formuliert dies in ihrem Buch „Brot und Rosen. Geschlecht und Klasse im Kapitalismus“ (2019) so:", "Für den Marxismus lässt sich die Klassenzugehörigkeit nicht einfach zu den anderen multiplen und diversen Identitäten hinzufügen, denn sie bildet den Kern, um den herum sich die anderen konkreten Zugehörigkeiten artikulieren und durch den sie ihre konkrete Definition erhalten. Die Identitäten, die das System als untergeordnet betrachtet (Frau, Schwarz, homosexuell usw.), erhalten ihre konkrete soziale Bedeutung erst durch ihre Verknüpfung mit einer sozialen Klasse, durch die sich bestimmt, wie jedes Subjekt die Unterordnung seiner Identität erlebt.", "Der Vorschlag ist der eines „Brückenbaus“ statt eines Separatismus, wie es Barbara Smith, eine der Gründerinnen der US-amerikanischen sozialistischen feministischen Gruppe Combahee River Collective, als Schwarze lesbische Feministin schon in den 70ern formulierte: Für uns braucht es eine radikale antikapitalistische, internationalistische Perspektive und Praxis für aktuelle feministische Kämpfe in Deutschland, die in der Lage ist, Ausbeutung und Unterdrückung tatsächlich zu beenden und nicht lediglich das Leiden zu mindern versuchen.", "Allein Frau zu sein, bedeutet nicht, dass wir alle im gleichen Maße patriarchale Unterdrückung erfahren. Allein Migrantin zu sein, bedeutet nicht, dass wir gleich von Rassismus betroffen sind. Und allein Lesbe zu sein, bedeutet nicht, dass wir gleich von Homophobie betroffen sind. Das gilt für alle anderen Unterdrückungsmechanismen auch. Und allein alles zu sein, bedeutet nicht, dass wir gleich ausgebeutet werden, wie Audre Lorde sagt: „Es genügte nicht, zusammen Frauen zu sein. Wir waren anders. Es genügte nicht, zusammen lesbische Frauen zu sein. Wir waren anders. Es genügte nicht, zusammen Schwarz zu sein. Wir waren anders. Es genügte nicht, zusammen Schwarze Frauen zu sein. Wir waren anders. Es genügte nicht, zusammen Schwarze lesbische Frauen zu sein. Wir waren anders.“", "Darüber hinaus sollen wir auch über die Definition der Familie seitens der Herrschenden diskutieren, denn die Richterin – selbst eine Frau – hat einen Eilantrag gegen die Abschiebung mit der Begründung abgelehnt. Die Begründung: Solange das Kind noch nicht geboren sei, handele es sich bei Vater und Kind nicht um Familienangehörige im Sinne der Dublin-Verordnung, da noch keine familiäre Beziehung bestehe.", "Vor allem müssen wir über die Gesetze diskutieren, die besonders geflüchtete Frauen unterdrücken und in über einem Jahrzehnt einer weiblichen Kanzlerin in Kraft getreten sind. Ich werde in einem anderen Artikel auf den frauenfeindlichen Charakter des neuen rassistischen Gesetzespakets zu Flucht und Migration und den antimuslimisch-rassistischen Charakter des „Bayrischen Integrationsgesetzes“ eingehen und begründen, warum ich diese Gesetze als frauenfeindlich bezeichne."]}}, "recommendations": []}