{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/filmvorfuehrung-von-die-kleinen-unsichtbaren-haende-vor-vollem-kinosaal-in-berlin/", "query_keywords": ["migrant"], "creation_date": "07.03.2020", "last_modified": "07.03.2020", "crawl_date": "04.12.2020", "author_person": ["Robert Samstag"], "author_organization": [], "news_keywords": [], "content": {"title": "Filmvorführung von „Die kleinen (un)sichtbaren Hände“ vor vollem Kinosaal in Berlin", "description": "80 Personen erschienen zur Filmpremiere des Dokumentarfilms „Die kleinen (un)sichtbaren Hände“, der den erfolgreichen Arbeitskampf von ...", "body": {"": ["80 Personen erschienen zur Filmpremiere des Dokumentarfilms „Die kleinen (un)sichtbaren Hände“, der den erfolgreichen Arbeitskampf von outgesourcten Reinigungskräften in Frankreich aus der Perspektive der Protagonst*innen schildert. Der Film inspirierte die Anwesenden und ist ein Beispiel für aktuell stattfindende Kämpfe gegen Outsourcing und Befristung in Deutschland.", "Der Kinosaal war gut gefüllt, als die Filmpremiere des französischen Dokumentarfilms „Die kleinen (un)sichtbaren Hände“ im fsk Kino in Berlin-Kreuzberg begann. Arbeiter*innen aus unterschiedlichen Betrieben, Aktivist*innen und Studierende verschiedener Berliner Hochschulen hatten sich zusammengefunden, um von dem Arbeitskampf der ausgelagerten Reinigungskräfte der Firma ONET zu lernen.", "Mehr als 80 Arbeiter*innen, hauptsächlich Frauen und Migrant*innen, hatten dort 2017/18 in einem 45-tägigen Streik gegen die Flexibilisierung ihrer Arbeitsverträge gekämpft. Durch ihre Entschlossenheit und die Solidarität, die sie empfingen, konnten sie jedoch nicht nur den Angriff des Unternehmens, das die Reinigung der Bahnhöfe des staatlichen Bahnkonzerns SNCF in der Region Île-de-France übernimmt, sowie zahlreiche Repressionsversuche abwehren. Zusätzlich erreichten sie die Eingliederung in den Tarifvertrag der Eisenbahner*innen und dadurch bessere Löhne und Arbeitsbedingungen.", "Zu Beginn der Filmvorführung betonte Sophia Slamani, Mitglied der Revolutionären Internationalistischen Organisation (RIO), der sozialistisch-feministischen Gruppierung Brot und Rosen und der antikapitalistischen Hochschulgruppe organize:strike, die Bedeutung, die solche Kampfbeispiele über die konkreten Erfolge hinaus für die Arbeiter*innen und Unterdrückten besitzen, da ihre Kämpfe, Siege und Niederlagen unsichtbar gemacht werden: „Unter dem kapitalistischen System ist es den Ausgebeuteten verboten, die Geschichte ihrer Klasse zu kennen und sich mit ihr zu identifizieren. Es ist uns verboten, aus den Kämpfen zu lernen, die unsere Klasse seit Jahrhunderten gewonnen und verloren hat, und so reproduzieren wir die gleichen Fehler und bleiben gespalten.“ Wenn wir jedoch tatsächlich die kapitalistische Ausbeutung, rassistische und sexistische Unterdrückung überwinden wollen, dann müssen wir die richtigen Lehren aus den vergangenen Kämpfen unserer Klasse ziehen.", "Der Film lässt die Protagonist*innen des Kampfes die wichtigsten Momente wiedergeben und ermöglicht einen Einblick in die Bedingungen, die diese Erfolgsgeschichte möglich gemacht haben. Produziert wurde er von der linken Nachrichtenseite Révolution Permanente, die Teil des gleichen Netzwerkes linker Tageszeitungen zusammen mit Klasse Gegen Klasse ist, in Zusammenarbeit mit Comunnard.e.s. Immer wieder wurde der Film durch Lachen oder Klatschen aus dem Publikum unterbrochen, das sich von der Entschlossenheit der Arbeiter*innen begeistern ließ.", "Eine wichtige Lehre war dabei die Streikdemokratie, da die Arbeiter*innen an jedem Tag in einer Vollversammlung über die Fortführung des Kampfes diskutierten und beschlossen. Die Delegierten der Verhandlungen mit den Unternehmen führten nur den Willen dieser Versammlungen aus und trugen jedes Angebot von Seiten des Konzerns zu ihnen zurück. Dadurch wurde sichergestellt, dass die Beteiligten selbst demokratisch über ihren Arbeitskampf entscheiden konnten und ihr Streik nicht von oben abgebrochen werden konnte, wie es häufig durch die undemokratische Kontrolle der Gewerkschaftsbürokratie der Fall ist.", "Viele der Streikenden betonten zudem die rassistische Unterdrückung, der sie vom Unternehmen ausgesetzt sind, indem es sie als Arbeiter*innen zweiter Klasse behandelte. Einige konnten nicht lesen oder schreiben, weshalb sie den Machenschaften der Bosse stärker ausgeliefert waren. Dazu kam für die mehrheitlich weiblichen Reinigungskräfte die zusätzliche Hausarbeit, die eine weitere Bürde darstellte. Doch gemeinsam im „Kampf für die Würde“, wie immer wiederholt wurde, konnten sie diese rassistische und sexistische Unterdrückung herausfordern, weshalb der Arbeitskampf auch ein Beispiel für einen erfolgreichen antirassistischen und feministischen Kampf ist – ein Beispiel dafür, wie die multiethnische Arbeiter*innenklasse im Kampf zusammenwachsen kann.", "Einen entscheidenden Beitrag dazu lieferte die Unterstützung anderer Sektoren, vor allem der Eisenbahner*innen, die immer wieder die Einheit betonten und die durch das Outsourcing aufgezwungene Spaltung der Belegschaften nicht hinnahmen. Besonders Anasse Kazib, Mitglied von Révolution Permanente und Eisenbahner, begleitete die Streikenden solidarisch und trat in seinen Reden und Gesprächen für die Weiterführung des Kampfes bis zum Sieg ein. Auch Studierende unterstützen den Kampf, indem sie für die Streikkasse warben, die zu einem wichtigen Werkzeug zur Aufrechterhaltung des Kampfes wurde und über 80.000 Euro zusammenbrachte.", "Streiks wie der von ONET können nicht nur beeindruckende Beispiele von Entschlossenheit darstellen und für eigene Kämpfe motivieren, sondern müssen auch dazu dienen, Lehren für aktuelle und kommende Arbeitskämpfe zu ziehen, um auch diese zum Sieg zu führen. Auch bei den Kämpfen gegen Outsourcing und Befristung hierzulande, wie dem der Reinigungskräfte der Alice-Salomon-Hochschule, der Kampagne für die Rekommunalisierung der Schulreinigung „Schule in Not“ oder dem aktuellen Tarifkampf der Kolleg*innen des Charité Facility Managements (CFM), deren Streik Anfang der Woche auf Drängen von Geschäftsleitung und Landesregierung durch den ver.di-Bundesvorstand ausgesetzt wurde, sind Fragen wie Streikdemokratie und die Unterstützung durch Beschäftigte anderer Betriebe und solidarische Aktivist*innen wichtige Punkte.", "Die Debatte im Anschluss an den Film drehte sich um die Haltung zur Gewerkschaftsbürokratie und die Bedeutung der Streikdemokratie. Auch wenn die Gewerkschaftsbewegung in Frankreich und Deutschland große Unterschiede aufweisen, nimmt die Bürokratie in beiden Ländern eine ähnliche Funktion in der Abschwächung von Arbeitskämpfen ein, wie man im Falle Frankreichs erst kürzlich im historischen Streik gegen die Rentenreform sehen konnte. Daher ist es von zentraler Bedeutung, dass sich die Beschäftigten an der Basis organisieren und im Falle von Streiks in Versammlungen über den weiteren Verlauf diskutieren.", "Auch angesichts des Internationalen Frauen*kampftages am 8. März zeigt der Film ein positives Beispiel auf, wie sich Arbeitskämpfe mit feministischen und antirassistischen Kämpfen verbinden lassen und welche wichtige Rolle solche Thematiken in den enorm prekarisierten Bereichen der Reinigung spielen, die zumeist von Frauen und Migrant*innen ausgeführt werden.", "Zum Abschluss der Veranstaltung dokumentierten die Anwesenden noch einmal ihre Solidarität mit dem Arbeitskampf bei der Charité Facility Management mit einem kämpferischen Grußfoto."]}}, "recommendations": []}