{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/donald-trump-the-squad-und-der-krieg-gegen-die-unterdrueckten/", "query_keywords": ["migrant", "geflücht", "migration"], "creation_date": "23.07.2019", "last_modified": "23.07.2019", "crawl_date": "03.12.2020", "author_person": ["Jimena Vergara"], "author_organization": [], "news_keywords": [], "content": {"title": "Donald Trump, „The Squad“ und der Krieg gegen die Unterdrückten", "description": "Donald Trumps Attacke gegen Ilhan Omar und „The Squad“ stellt ein weiteres Kapitel in Trumps Krieg gegen People of Color und ...", "body": {"": ["Donald Trumps Attacke gegen Ilhan Omar und „The Squad“ stellt ein weiteres Kapitel in Trumps Krieg gegen People of Color und Migrant*innen dar.", "Bild: US-Präsident Donald Trump attakierte die Abgeordnete Ilhan Omar bei einer Wahlkampfveranstaltung am 17. Juli in Greenville, North Carolina. Die Menge antwortete mit „Schickt sie zurück“ [Reuters/Jonathan Drake].", "Ein Rückblick der bisherigen Geschehnisse: Es gibt überfüllte Konzentrationslager, in denen Kinder und Erwachsene inhaftiert und voneinander getrennt werden, keine Möglichkeit haben sich zu duschen oder Zähne zu putzen. Trump hält die Migrant*innen in einem ständigen Zustand des Terrors gefangen, droht mit Massendeportationen. Jüngst hat er zu Frauen of color, die Kongressabgeordnete sind, gesagt, sie sollen dorthin zurückgehen, wo sie herkamen – seither hat er seine Rhetorik verschärft.", "Während der jüngsten Wahlkampftour skandierten Trumps Unterstützer*innen „Send her back“-Sprechchöre („Schickt sie zurück“), was angesichts der Lage und der Situation von Geflüchteten besonders skandalös ist. Trumps Äußerungen gegen „The Squad“ – unter diesem Namen („Truppe“ oder „Einheit“) sind derzeit die vier demokratischen Kongressabgeordneten Alexandria Ocasio Cortez, Ilhan Omar, Rashida Talib und Ayanna Pressley bekannt – sind nicht einfach nur rhetorischer Natur. Wenn wir einen genaueren Blick auf den Anstieg von Verbrechen werfen, auf die starke Zunahme von rassistischen white-supremacist-Gruppen und die Stärkung des repressiven Staatsapparates gegen Migrant*innen, wird deutlich, dass sie die rassistische Politik des Präsidenten wiedergeben und auch seine Wahlstrategie aufzeigen.", "Trumps hasserfüllte Rhetorik war und ist ein Kennzeichen seiner Präsidentschaft. Während der letzten Präsidentschaftswahl startete Trump eine Kampagne, die auf lateinamerikanische Migrant*innen abzielte und sie als Vergewaltiger*innen und Mörder*innen beschimpfte, die Drogen und Kriminalität brächten. Nach der humanitären Katastrophe in Puerto Rico, die durch den Hurrikan Maria verursacht wurde und bei der rund 5.000 Menschen starben, sagte Trump, dass Puerto-Ricaner*innen faul seien und wollten, dass alles für sie getan werde, womit er andeutete, dass sie keine Unterstützung verdienen würden. Nach den Ausschreitungen in Charlottesville, Virginia, im Jahre 2017, bei denen Heather Heyer von einem Trump-Unterstützer ermordet wurde, sagte Trump, dass manche der dort anwesenden Neo-Nazis, Ku-Klux-Klan-Anhänger*innen und white supremacists eigentlich sehr freundliche Menschen seien.", "Diese hasserfüllte Rhetorik zielt darauf ab, Trumps äußerste rechte soziale Basis zu aktivieren, ihn auch weiterhin zu unterstützen. Doch diese Rhetorik besteht aus mehr als nur Worten. Sie hat konkrete Auswirkungen auf das Leben von Menschen. Untersuchungen haben eindeutig gezeigt, dass die Unterdrückung von schwarzen, lateinamerikanischen und muslimischen Gemeinschaften durch die Bedrohung von white-supremacist-Gruppen steigt und eine Verbindung zu den vom Weißen Haus beschützen rechten Organisationen besteht."], "Vom hasserfüllten und rassistischen Kurs zu Konzentrationslagern": ["Der deutlichste Hinweis, dass der Rassismus die ideologische Rechtfertigung für Trumps Projekt an der Grenze ist, zeigt sich in Form von Konzentrationslagern. Hunderte von ihnen wurden an der südlichen Grenze und an anderen Orten der USA aufgebaut, randvoll mit Menschen. Die Migrant*innen leiden dort unter der Misshandlung der Migrationsbehörden. Tausende Kinder wurden von ihren Familien getrennt und vom US-amerikanischen Staat in Haft genommen. Mindestens sechs von ihnen sind in diesen Lagern bereits gestorben. Jüngst wurde auch die niederträchtige und hasserfüllte Rhetorik der Grenzschutzeinheiten von den Medien öffentlich gemacht. So sagte ein Grenzschutzpolizist über einen Mann, der ein Kind in einer Plastiktüte über einen Fluss brachte: „Wenigstens ist es schon mal in einer Mülltüte.“ Auch tauchten mit Photoshop bearbeitete Bilder auf, welche Alexandria Ocasio Cortez in sexuellen Handlungen mit Migrant*innen zeigte.", "In den letzten Monaten hat Trump Durchsuchungen und Razzien verkündet, die auf Migrant*innen in den bevölkerungsreichsten Städten der USA abzielen, was blankem Terror gleichkam. In den meisten Fällen sind die Razzien nicht umgesetzt worden, doch alleine die Drohung bedeutete für Migrant*innen und ihre Familien wochenlange Angst.", "Vergangenes Jahr sagte Trump, die USA wollten keine Migrant*innen, die aus „Shithole Countries“ (so viel wie: Drecksloch-Länder) kämen und twitterte aktuell, dass „The Squad“ Frauen seien, die ursprünglich aus Ländern kämen, deren Regierungen totale Katastrophen seien, die schlechtesten, korruptesten und unbeholfensten der ganzen Welt. Die Migrant*innen und Geflüchteten, die in die USA kommen – darunter auch Mexikaner*innen, Zentralamerikaner*innen und Haitianer*innen – kommen dorthin, weil sie den Umständen entfliehen wollen, die den imperialistischen US-Interventionen in Form von militärischen Putschen, Krieg gegen Drogen, Freihandelsabkommen und Enteignungen von Land geschuldet sind.", "Ohne Frage repräsentiert „The Squad“ Widerstand gegen diese hasserfüllte Rhetorik und ihre einhergehende Politik, haben diese Frauen doch die Migrationspolitik der Exekutive aktiv denunziert und jüngst gegen ein Abkommen beider großer Parteien gestimmt, welches finanzielle Mittel für den Grenzschutz vorsah. Trumps hasserfüllte Rhetorik könnte eine Taktik sein, um die Teilung der Demokratischen Partei voranzutreiben und zu vertiefen, wie viele Beobachter*innen sagen. Die wichtigste Auswirkung dieser Attacken aber ist die Verschärfung und Ermutigung einer rassistischen und rechten Basis, welche sich die vom Präsidenten erteilte „Erlaubnis“, die niederträchtigste Art des Rassismus öffentlich zu äußern, zu eigen macht. Darüber hinaus möchte Trump die vier Demokrat*innen (The Squad) disziplinieren, um deutlich zu machen, dass People of color, insbesondere Frauen, keinerlei Forderungen an die Exekutive stellen und dabei ungestraft bleiben können.", "Die Welle der Ablehnung und Entrüstung über Trumps Äußerungen zu Ilhan Omar und die nicht-weißen Abgeordneten ist Ausdruck der Wut breiter Sektoren, die nicht gewillt sind, Rassismus in der Regierung zu tolerieren."], "Die unerträgliche Zensur gegen die Kritik am Staat Israel": ["Trump hat sich insbesondere auf Ilhan Omar eingeschossen, die nicht lediglich gegen ihn, sondern auch gegen die gesamte Demokratische Partei Front gemacht hat, indem sie über die einflussreiche zionistische Lobby sprach. Mit zügelloser Heuchelei hat Trump – der selbst für seine antisemitischen Äußerungen bekannt ist und eine antisemitische Basis erschafft – Omar beschuldigt, jüdische Menschen zu hassen. Das amerikanische Zweiparteiensystem hat immer versucht, die Idee durchzusetzen, dass ein Bündnis mit einem genozidalen Staat wie Israel nicht in Frage gestellt werden darf und dass bereits die Infragestellung dieses Bündnisses antisemitisch sei. Sowohl die Republikaner*innen als auch die Demokrat*innen haben stets versucht, kritische Stimmen zu unterminieren und die BDS-Bewegung zu kriminalisieren. Dies verwundert nicht, da die Verteidigung der Interessen des zionistischen Staats im Interesse der USA liegt und nicht in denen der jüdischen Menschen – von denen sich viele an Bewegungen gegen den zionistischen Staat beteiligen.", "Auf der anderen Seite gehen junge jüdische Menschen, die gegen die Konzentrationslager mobilisieren und sich kritisch gegenüber dem israelischen Staat zeigen, mit einem beeindruckenden Beispiel voran. Viele von ihnen kämpfen an vorderster Linie, besetzen Einrichtungen der Abschiebebehörde ICE und werden von der Polizei festgenommen. Sie wollen verdeutlichen, dass Trump und seine extrem rechte Basis nicht für jüdische Menschen sprechen. Der Aktivismus, der von ihnen ergriffen wird, muss verdoppelt, verdreifacht werden, um Trumps Politik zu stoppen. Seine Offensive kann nicht mit Worten gestoppt werden, es müssen konkrete Aktionen folgen."], "Die Demokratische Partei kann Trump nicht stoppen… und will es auch nicht": ["Die Führung der Demokratischen Partei steht unter dem Druck, Ilhan Omar und „The Squad“ zu verteidigen, doch die Realität zeigt, dass Nancy Pelosi und die Parteichef*innen sich sehr unwohl mit dem Aufbegehren von progressiven Demokrat*innen im Kongress fühlen. Erst vor wenigen Monaten hat das gesamte demokratische Establishment Omar verurteilt, weil sie sich gegen die israelische Lobby ausgesprochen hat. Vor rund zwei Wochen gab es eine öffentliche Auseinandersetzung zwischen Pelosi und Alexandria Ocasio-Cortez in Bezug auf die Unterstützung eines von der Demokratischen Partei angeführten Anstoßes zur Finanzierung der ICE.", "Obwohl es offensichtlich öffentliche Streitereien zwischen der Führung der Demokratischen Partei und „The Squad“ gibt, sind diese Risse nicht folgenschwer. Trotz all ihrer Anti-Establishment-Rhetorik haben die vier Demokrat*innen des „Squad“ Nancy Pelosi zur Vorsitzenden des Repräsentantenhauses gemacht. Einige von ihnen ließen sich sogar mit ihr auf der Titelseite des Rolling Stone ablichten. Erst kürzlich sagte Ocasio-Cortez in einem Interview:", "Genauso wie es Mitglieder im Kongress gibt, die nicht für die Vorsitzende des Repräsentantenhauses gestimmt haben, genauso wie es Mitglieder gibt, die ihre Entscheidungen in Frage stellen, stimmen auch wir mit ihr manchmal nicht überein. Doch das bedeutet nicht, dass es fundamentale Brüche oder einen weniger menschlichen Umgang innerhalb unserer Fraktion gibt.", "Obwohl „The Squad“ einen progressiveren Kurs vertritt als das Establishment der Demokratischen Partei, versucht er der Bevölkerung, die vom alten Establishment enttäuscht sind, gleichzeitig die Demokratische Partei schmackhaft zu machen. Tatsächlich bestehen die vier Demokrat*innen darauf, Teil der Demokratischen Partei zu sein und dass es innerhalb der imperialistischen Maschinerie Raum für linke Stimmen gibt.", "Die repressive Geflüchtetenpolitik und die Zusammenarbeit mit dem israelischen Staat sind beides Bestandteile des kapitalistischen Projekts der USA – und die Demokratische Partei unterstützt dies mit Begeisterung. Der Glaube daran, dass genug Druck von unten die Demokratische Partei dabei stoppen könnte, eine imperialistische Partei zu sein, die dem Kapitalismus dient, ist demjenigen Glauben gleich, der behauptet, man müsse, um die Migrationskrise zu bewältigen, einen Brief an den Weihnachtsmann schicken.", "Es gibt Millionen Menschen in den USA, die Trump stoppen und den Rassismus bekämpfen wollen. Es gibt Tausende, die die Konzentrationslager schließen wollen. Viele sind gegen die genozidale Politik gegenüber den Palästinenser*innen, befürwortet durch den US-amerikanischen Staat. Wenn „The Squad“ einen wirklichen Kampf führen möchte, so muss er sich an die Spitze der Mobilisierung in den Straßen stellen. Die unabhängige Linke indes muss damit aufhören zu sagen, dass diese Mobilisierung mit parlamentarischen Wahlen kombiniert werden sollte. Wir müssen jetzt einen wirklichen Kampf organisieren!", "Dieser Artikel erschien zuerst auf Englisch bei Left Voice."]}}, "recommendations": []}