{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/ex-spd-chef-bekommt-100-000-euro-als-ehrenmann-der-aktionaere/", "query_keywords": ["migrant", "geflücht"], "creation_date": "24.01.2020", "last_modified": "24.01.2020", "crawl_date": "03.12.2020", "author_person": ["Yunus Özgür"], "author_organization": [], "news_keywords": [], "content": {"title": "Ex-SPD-Chef bekommt 100.000 Euro als „Ehrenmann der Aktionäre“", "description": "Die Bonzen und Bankiers haben ihre Wahl getroffen: Der EX-SPD Chef Sigmar Gabriel, der in Reihen von SPD vermeintlich die Interessen der ...", "body": {"": ["Die Bonzen und Bankiers haben ihre Wahl getroffen: Der EX-SPD Chef Sigmar Gabriel, der in Reihen von SPD vermeintlich die Interessen der Arbeiter*innen vertreten soll, bekommt den höchsten Posten beim Aufsichtsrat der deutschen Bank.", "Genau wie er als Wirtschaftsminister der Großen Koalition und als Vize-Kanzler Steuererleichterungen für Unternehmen und die Reichen beschlossen und Subventionen für die Autoindustrie durchgesetzt hat, wird Gabriel jetzt dafür sorgen, dass die Deutsche Bank und ihre Aktionär*innen sich ihre Taschen auf dem Rücken der Arbeiter*innen, Rentner*innen und Arbeitslosen vollstopfen können. Formal müssen die Aktionär*innen die Wahl noch bestätigen, aber daran zweifelt niemand.", "Für diese Arbeit, die er selbst als eine „Ehre“ bezeichnet, wird Gabriel jährlich 100.000 Euro Grundgehalt plus Zulagen bekommen. Es ist für ihn aber auch keine Neuigkeit, von Aktionär*innen und Kapitalist*innen gekauft zu werden. Während Sigmar Gabriel Ministerpräsident von Niedersachen war, saß er auch im Aufsichtsrat von Volkswagen. Wegen seiner gewissenhaften Arbeit im Interesse der Automobil-Aktionär*innen wollte der mächtigste Autolobbyverband VDA ihn als Präsident haben, worauf er aufgrund des öffentlichen Drucks verzichtet hatte.", "Jetzt hat aber Gabriel die Chance, dafür zu sorgen, im Interesse der Aktionär*innen der Deutschen Bank dasselbe zu tun. Also genau für die Aktionär*innen, die in Cum-Ex-Geschäfte eingebunden sind und davon profitiert haben. Alleine die Vermögensverwaltung Blackrock, dessen Aufsichtsratsvorsitzender übrigens Friedrich Merz (CSU) – neuer Kumpel Gabriels – ist, hat 32 Millionen Euro Steuergeld geklaut. Öffentlich bekannt ist, dass in den Cum-Ex-Geschäften insgesamt mindestens 447,5 Millionen Euro aus der deutschen Steuerkasse geraubt wurden.", "Ganz zu schweigen von der Ausplünderung Griechenlands im Zuge der Euro-Krise, von der die Deutsche Bank und andere deutsche Finanzinstitutionen massiv profitierten, während die Bevölkerung Griechenlands ins Elend gestürzt wurde.", "Doch Gabriel ist nicht nur ein Freund der Aktionär*innen, sondern auch ein Apologet des deutschen Militarismus. Um nur das jüngste Beispiel zu nennen: Vor wenigen Tagen hat Gabriel auf Twitter die Beteiligung Deutschlands am Libyen-Krieg geleugnet (obwohl deutsche Rüstungsexporte nach Libyen jährlich Millionen Euro betragen und 2009, als Gabriel noch Teil der Bundesregierung war, sogar 53,2 Millionen Euro betrugen). Noch skandalöser jedoch der zweite Teil seines Tweets: Deutschland sei angeblich nie Kolonialstaat gewesen. Eine groteskere Geschichtsfälschung angesichts der grausamen Rolle des deutschen Kolonialismus im Genozid gegen die Herero und Nama – ganz zu schweigen von den vielen anderen Kolonialverbrechen und des genozidalen NS-Regimes – ist kaum vorstellbar.", "— Sigmar Gabriel (@sigmargabriel) 16. Januar 2020"], "Soziale Ungleichheit wächst, während die Reichen reicher werden": ["Während die Börse mit neuen Rekorden der DAX-Unternehmen boomt, ist die Kluft zwischen Reich und Arm so groß wie noch nie. In Deutschland sind 3,2 Millionen Menschen in Deutschland armutsgefährdet, weitere Millionen müssen unter Hartz IV-Sanktionen leben. Und das alles, während alleine in der Pflege 70.000 Stellen, aber auch in Bildung, Transport tausende Stellen fehlen.", "Viele, die noch eine Arbeit haben, arbeiten unter unsicheren Bedingungen in ausgelagerten Betrieben oder Leiharbeitsfirmen – nicht selten sind es auch Frauen und migrantische Kolleg*innen, die unter den miserabelsten Bedingungen schuften müssen.", "Es ist kein Geheimnis, dass diese desaströse Lage eine Folge der Politik der Bundesregierung ist, die genau im Interesse der Aktionär*innen der deutschen Banken und Industrie durch Agenda 2010, Privatisierungen und systematisches Outsourcing die günstigsten Bedingungen für die Profite der Reichen auf dem Rücken der Arbeiter*innen geschaffen hat. Alle Parteien in der Regierung stehen für eine solche Politik, genauso wie die AfD, die nicht nur Arbeiter*innen mit Fälschungen und Hetze rassistisch spalten will, sondern die auch für die Abschaffung der Erbschaftssteuer und gegen eine Vermögenssteuer ist. So werden die Reichen begünstigt, die Arbeiter*innen zum Armut verdammt."], "Streiks und Demonstrationen gegen Armut": ["In Frankreich findet aktuell der größte Streik seit 1968 statt, der seit über 50 Tagen gegen die neoliberale Rentenreform der Macron-Regierung gerichtet ist. Arbeiter*innen aus unterschiedlichen Sektoren, Gelbe Westen, Arbeitslose, Studierende, Geflüchtete und Frauen kämpfen Seite an Seite gegen die Anhebung des Rentenalters und die Absenkung des Rentenniveaus.", "Die Reform wurde in der vergangenen Woche von der Regierung ein kleines Stück entschärft. Auch wenn der Kampf noch nicht gewonnen ist, zeigt dass, dass die Regierung und Bankiers zurückgedrängt werden können, wenn die Arbeiter*innenklasse und andere ärmere Sektoren der Gesellschaft sich über die Grenzen und Spaltungen nach Herkunft und Geschlecht hinweg zusammenschließen.", "Genau eine solche Perspektive brauchen wir in Deutschland gegen die Pläne der weiteren Aufhebung des Rentenalters oder die Politik der arroganten Minister*innen, wie z.B. Jens Spahn, der 15.311 Euro verdient und 416 Euro Hartz IV ausreichend findet. Ver.di, IG Metall und alle DGB-Gewerkschaften müssen große Mobilisierungen gegen die Altersarmut organisieren, die bereits viele Menschen in Deutschland bewegt. Es ist Zeit, auch in Deutschland Streiks für mehr Lohn und bessere Arbeitsbedingungen mit Mobilisierungen gegen die Politik der Bundesregierung zu verbinden.", "Es wird Zeit das wir ,dass Volk ,uns aus den fesseln der modernen Sklaverei in Deutschland befreien. Ich bin dabei!", "Die Großen hören auf zu herrschen,\nwenn die Kleinen aufhören zu kriechen.\n                 Friedrich Schiller"]}}, "recommendations": []}