{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/donald-trump-wir-bleiben-alle/", "query_keywords": ["immigration", "migrant", "migration", "immigrant", "einwander"], "creation_date": "31.07.2019", "last_modified": "31.07.2019", "crawl_date": "03.12.2020", "author_person": ["Tatiana Cozzarelli"], "author_organization": [], "news_keywords": [], "content": {"title": "Donald Trump, wir bleiben alle!", "description": "Trump versucht, Immigrant*innen mit Razzien und Konzentrationslagern zu terrorisieren. Er sagt, wir sollen nach Hause gehen. Aber wir waren ...", "body": {"": ["Trump versucht, Immigrant*innen mit Razzien und Konzentrationslagern zu terrorisieren. Er sagt, wir sollen nach Hause gehen. Aber wir waren schon immer hier, und wir sind hier, um zu bleiben. Ein Beitrag unser US-amerikanischen Schwesterseite Left Voice.", "Am Sonntagmorgen twitterte Donald Trump: „So interessant zu sehen, wie ‚progressive‘ demokratische Kongressabgeordnete, die ursprünglich aus Ländern kamen, deren Regierungen eine vollständige und totale Katastrophe sind, die schlimmsten, korruptesten und unfähigsten überall auf der Welt (wenn sie überhaupt eine funktionierende Regierung haben), jetzt laut und bösartig der Bevölkerung der Vereinigten Staaten, der größten und mächtigsten Nation der Welt, erzählen, wie unsere Regierung zu führen ist…. Warum gehen sie nicht zurück und helfen, die völlig kaputten und kriminell verseuchten Orte zu verbessern, von denen sie kamen… Dann können sie zurückkommen und uns zeigen, wie es gemacht wird. Diese Orte brauchen eure Hilfe dringend, ihr könnt gar nicht schnell genug dorthin gehen! Ich bin sicher, dass Nancy Pelosi sehr gerne schnell kostenlose Reisearrangements ausarbeiten würde!“ Während Trump diesen hasserfüllten Tweet verfasste, führte ICE (USA Immigration and Customs Enforcement, Behörde zur Bekämpfung von Grenzverletzungen und „illegaler Einwanderung“, A.d.Ü.) Razzien in migrantischen Communities durch und versetzte Nachbarschaften im ganzen Land in Angst und Schrecken. Die Überfälle fanden in mehreren großen US-Städten statt, darunter Los Angeles, San Francisco, New York, Chicago, Miami, Denver, Atlanta, Baltimore und Houston. Ursprünglich war auch New Orleans eine der Städte, die überfallen werden sollten, wurde aber wegen des vom Tropensturm Barry verursachten schlechten Wetters von der Liste gestrichen.", "In den anvisierten Städten harrten Millionen von Einwander*innen der Dinge. „Es ist fast wie bei einem Hurrikan. Wann wird es passieren, wird es uns treffen, wann wird er nach Norden weiterziehen?“, sagte Melissa Tavares von der Florida Immigrant Coalition aus Miami. Organisationen im ganzen Land veranstalten Workshops, in denen sich Immigrant*innen über ihre Rechte informieren können: „Wenn die ICE anklopft, öffnen Sie nicht die Tür; egal was passiert, öffnen Sie nicht die Tür.“ Diese Überfälle kommen Wochen später, als Trump sie ursprünglich angekündigt hatte, und halten nicht erfasste Einwander*innen wochenlang fest.", "Die Botschaft an die Einwander*innen ist klar: Geht dorthin zurück, wo ihr hergekommen seid.", "Während Trump mit hasserfüllten Tweets, und ICE damit, Migrant*innen zu terrorisieren, beschäftigt war, besuchte Mike Pence, Vizepräsident der USA, am Freitag die Gefangenenlager. 400 Männer wurden, mitten in der texanischen Hitze, im Freien in brechend volle Käfige gesperrt. Die Presse berichtete über einen unerträglichen Gestank: Die 400 Menschen hatten keinen Zugang zu Duschen und Zahnbürsten, und viele von ihnen waren über 40 Tage festgehalten worden. Die Überbelegung war offensichtlich; es gab nicht einmal genug Betten für alle Migranten. „Das ist hart“, sagte Mike Pence.", "Mike Pence, meine Statistik-Hausaufgaben sind hart. Zu entscheiden, ob ich mich von meine*r Partner*in trennen will oder nicht, ist hart. Aber das hier, das ist etwas Anderes. Das ist die systematische Terrorisierung von Migrant*innen. Das hier sind Konzentrationslager. Die Lügen sind überwältigend. Während die Presse schwitzend in der „brütenden Hitze“ und dem unerträglichen Gestank von 400 Männern, die seit Wochen nicht geduscht haben, saß, behauptet die Zoll- und Grenzschutzbehörde, der Bereich sei klimatisiert. Bei einer Gesprächsrunde mit dem Grenzschutz und Mitgliedern des Senatsausschusses für Justiz sagte Pence: „Und während wir einige Demokraten in Washington, D.C. hören, die US-Zoll- und Grenzanlagen ‚Konzentrationslager‘ nennen, haben wir heute eine Einrichtung gesehen, die eine Hilfe anbietet, auf die jeder Amerikaner stolz sein würde.“ Erst vor wenigen Tagen wiederholte Trump diese Einschätzung in einem Tweet: „Viele dieser illegalen Einwanderer leben jetzt viel besser als dort, wo sie herkamen, und unter viel sichereren Bedingungen.“", "Es ist nicht das erste Mal, dass wir diese Rhetorik hören. Sie erinnert an die Zeit, als Barbara Bush angesichts von Zehntausenden Menschen, die sich, durch den Hurrikan Katrina vertrieben, im Superdome in New Orleans, zusammenkauerten, sagte: „Wissen Sie, so viele der Menschen in diesem Stadion waren ohnehin unterprivilegiert, also funktioniert das hier sehr gut für sie.“\nUnd genau so sehen Politiker*innen Schwarze und braune Menschen: als würden wir nicht mehr als ein Dach über dem Kopf verdienen. Tatsächlich wird von uns erwartet, dass wir selbst für die schlimmsten Bedingungen dankbar sind. Schließlich, wie Trump auf einer Pressekonferenz im Januar 2018 sagte, kommen wir aus „Dreckslöchern“, und wie Trump heute getwittert hat, kommen wir aus Ländern, deren Regierungen eine vollständige und totale Katastrophe sind, „die schlimmsten, korruptesten und unfähigsten der Welt (wenn sie überhaupt eine funktionierende Regierung haben)“. Ironischerweise zielte dieser Tweet klar auf „The Squad“ – die Kongressabgeordneten Alexandria Ocasio Cortez, Rashida Tlaib, Ilhan Omar und Ayanna Presley. Doch nur Omar, die aus Somalia stammt, ist Migrantin der ersten Generation. Presley ist Afroamerikanerin, AOCs Eltern sind aus Puerto Rico, einer US-amerikanischen Kolonie, eingewandert. Tlaibs Familie kommt aus Palästina, dessen Zustand vollständig von der US-israelischen Besetzung bestimmt wird. Aber Fakten machen für Trump und Sektoren seiner rassistischen Basis keinen Unterschied.", "Schwarze und braune Menschen sind ja schließlich alle gleich. Selbst wenn wir schon seit Generationen hier sind, will Trump, dass wir dahin zurückgehen, wo wir herkommen. Für ihn sind wir Vergewaltiger*innen und Kriminelle, die versuchen, den „American Way of Life“ an sich zu reißen. Trump hat sowohl seinen Wahlkampf als auch seine Präsidentschaft auf der Terrorisierung von Migrant*innen aufgebaut, vom Muslim Ban, dem Einreiseverbot für Staatsbürger*innen mehrerer mehrheitlich muslimischer Staaten 2017, bis hin zu den fremdenfeindlichen ICE-Razzien.", "Es gibt jedoch einen Funken Wahrheit in Trumps Aussage: In vielen unserer Heimatländer gibt es viel Korruption, Armut und Kriminalität. Millionen von Menschen fliehen vor diesen Zuständen. Doch weder Trump, noch die Demokraten sagen offen, dass diese Zustände die direkte Auswirkung US-amerikanischer Einmischung sind: von US-gesponserten und -unterstützten Putschen zum Schutz von US-Unternehmen und ihren Gewinnen. Unsere Länder sind ein direktes Produkt des US-Imperialismus, ebenso wie die Millionen von Migrant*innen in diesem Land, die Tausenden in US-amerikanischen und mexikanischen Gefängnissen. Du, Amerika, hast uns hierhergebracht. Aber wie jede*r Migrant*in oder jedes Kind von Migrant*innen dir sagen wird, begann dies nicht erst mit Trump. Ich habe mein ganzes Leben lang „Geh dahin zurück, wo du herkommst“ gehört, genauso wie Millionen andere von uns. Aber wir sind hier, um zu bleiben.", "Der zweite wahre Kern in Trumps ekelhaftem Tweet ist das, was er über Nancy Pelosi sagt. In der Tat ist die Demokratische Partei eine Abschiebemaschine. Die Infrastruktur für die Abschiebungen, die Trump derzeit durchführt, wurde von der Obama-Administration geschaffen. In den letzten Monaten haben die meisten Demokrat*innen, einschließlich Bernie Sanders, für eine Grenzmauer gestimmt. Das von der Demokratischen Partei kontrollierte Repräsentantenhaus stimmte für das Budget für ICE, um Migrant*innen ohne Papiere in den Konzentrationslagern in Käfige zu sperren,  inmitten eines öffentlichen Aufschreis. Und tatsächlich ist Nancy Pelosi zu sehr damit beschäftigt, „The Squad“ anzugreifen, statt sie vor den rassistischen Angriffen von rechts zu verteidigen, wie dem ekelhaften Auftritt des rechten Talkshow-Moderators Tucker Carlsons. Trump hat Recht: „Ich bin sicher, dass Nancy Pelosi sehr gerne schnell kostenlose Reisearrangements ausarbeiten würde!“", "Während viele Politiker der Demokratischen Partei behauptet haben, „Zufluchtsstädte“ an Orten wie New York City zu schaffen, wird die Bedeutungslosigkeit dieser Behauptung an diesem Wochenende deutlicher denn je. New York Daily News berichtet: „New York ist eine Zufluchtsstadt und das New Yorker Polizei hat ihre Beamten angewiesen, ICE nicht bei der Durchführung von Abschiebeaktionen zu helfen. In einem Brief vom vergangenen Freitag aber ermutigte der Vorsitzende der Gewerkschaft der New Yorker Polizei die Mitglieder, ‚Schulter an Schulter mit Bundesagenten‘ zu stehen, um sicherzustellen, dass sie ‚sicher nach Hause zu ihren Familien zurückkehren‘.“ Die New Yorker Polizei arbeitet mit ICE zusammen und es gibt nichts, was der Bürgermeister von New York City De Blasio oder ein anderer Politiker der Demokratischen Partei dagegen unternimmt. Das ist alles andere als überraschend. Die kapitalistische Klasse, die die Demokratische Partei vertritt, profitiert immens von der Schaffung einer Gruppe von undokumentierten Bürgern zweiter Klasse, um sie in den USA schonungslos auszubeuten.", "Aber viele US-amerikanische Arbeiter*innen und Jugendliche sind viel besser als die Anführer*innen der beiden kapitalistischen Parteien. In den letzten Wochen gab es starke Bekundungen der Solidarität mit Migrant*innen. Hunderte von Juden*Jüdinnen haben unter dem Motto „Nie Wieder ist Jetzt“ protestiert, womit sie die Haftanstalten eindeutig als Konzentrationslager benannt haben. Sie wurden dafür verhaftet. Tausende von Menschen sind zu Protesten im ganzen Land auf die Straße gegangen, wie zum Beispiel am Samstag in Chicago, wo Tausende von Menschen teilnahmen. Es gab Hunderte von „Kenne Deine Rechte“-Workshops im ganzen Land und kleine Gruppen zur Verteidigung von Immigrant*innen stehen bereit, um denjenigen zu helfen, die heute inhaftiert sind. Und vielleicht am vielversprechendsten war, dass die Arbeiter*innen des Versandhauses Wayfair in einen Streik gegen den Verkauf von Möbeln an die Konzentrationslager getreten sind. Aber ich bin sicher, wir alle wissen, dass das nicht genug ist. Es ist leider nicht genug.", "Wir brauchen eine landesweite Bewegung, die jeden einzelnen Menschen, der sich von den Konzentrationslagern und der Trennung von Familien angewidert fühlt, auf die Straße bringt. Es gibt Millionen von uns. Millionen von uns wissen, dass es sich um Konzentrationslager handelt, und Millionen von uns sind gegen ICE, die Familientrennungen und die Abschiebungen. Wir müssen in koordinierten Massenaktionen auf die Straße gehen. Unsere Körper können auf den Straßen einen Unterschied machen. Was nützt es, eine neue Welle von Menschen zu haben, die sich als Sozialist*innen identifizieren, wenn wir sie nicht so organisieren können, dass sie auch nur auf die brutalsten Angriffe reagieren?", "Wir müssen den „Tag ohne Immigrant*innen“ zurückbringen, einen Streik, der die immensen Profite hervorhob, die Immigrant*innen für die Kapitalist*innenklasse erzielen. Und darüber hinaus sollten die Arbeiter*innen im ganzen Land dem Beispiel der Wayfair-Arbeiter*innen folgen und für die Rechte der Einwanderer streiken. Wir brauchen massive Verteidigungsnetzwerke für Immigrant*innen, die viel größer sind als die kleinen Gruppen, die es derzeit gibt. Neben den bloßen „Kenne Deine Rechte“-Tweets sollten Menschen wie AOC und Ilhan Omar, die dafür bekannt sind, dass sie ICE und die Zustände in den Konzentrationslagern anprangern, sich in die Schusslinie begeben und ihre Millionen von Twitter-Follower ermutigen, dasselbe zu tun.", "Auch wenn „The Squad“ zu Recht gegen die Grenzmauer und die ICE-Finanzierung gestimmt hat, stecken sie in einem Widerspruch. Man kann nicht gleichzeitig auf der Seite der Migrant*innen stehen und Mitglied in einer Abschiebe-Partei sein. Es reicht nicht aus, ICE abzuschaffen. Wir müssen dafür kämpfen, die Abschiebungen zu stoppen, und zwar alle, ob sie nun von den Demokraten oder den Republikanern organisiert werden. Wir können die Haftanstalten nicht humanisieren, wir müssen sie schließen. Es gibt keine humane Grenzpolitik. Solange es Zäune, Mauern und Grenzen gibt, wird es einen bewaffneten Arm des Staates geben, der Gewalt anwenden wird, um Menschen fernzuhalten. Aber keine Mauer kann uns fernhalten. Wir sind bereits hier. Wir waren schon immer hier. Trumps Terrorismus wird uns nicht fernhalten, und er wird uns nicht dazu bringen, zu gehen. Er entlarvt nur das imperialistische Monster, das die Vereinigten Staaten sind. Und er baut langsam eine Armee derjenigen auf, die dagegen kämpfen wollen.", "Dieser Artikel erschien zuerst auf Left Voice."]}}, "recommendations": []}