{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/polizist-der-gegen-rechts-ermittelte-wegen-rassistischer-gewalt-angeklagt-unabhaengige-untersuchung-jetzt/", "query_keywords": ["flüchtl", "migrant"], "creation_date": "13.08.2020", "last_modified": "13.08.2020", "crawl_date": "03.12.2020", "author_person": ["Marco Blechschmidt"], "author_organization": [], "news_keywords": [], "content": {"title": "Polizist, der gegen rechts ermittelte, wegen rassistischer Gewalt angeklagt – unabhängige Untersuchung jetzt!", "description": "Ein Polizist, der in Berlin-Neukölln gegen die faschistische Anschlagsserie ermitteln sollte, ist wohl selbst rassistischer Gewalttäter. ...", "body": {"": ["Ein Polizist, der in Berlin-Neukölln gegen die faschistische Anschlagsserie ermitteln sollte, ist wohl selbst rassistischer Gewalttäter. Er ist noch immer im Dienst, das Opfer wurde abgeschoben. Es braucht jetzt dringend eine unabhängige Untersuchungskommission, für die sich die Gewerkschaften einsetzen müssen. Innensenator Geisel muss zurücktreten!", "Am Berliner Amtsgericht Tiergarten läuft derzeit ein Verfahren gegen den Polizeibeamten Stefan K. Er soll im April 2017 nach einem Fußballspiel mit zwei weiteren Tätern brutal einen 26-jährigen Afghanen zusammengeschlagen haben. Der Vorwurf lautet auf gemeinschaftlich begangene und gefährliche Körperverletzung. Zeug*innen berichten außerdem, K. habe das Opfer rassistisch beleidigt.", "Längst ist bekannt, dass die staatlichen Behörden im rot-rot-grün regierten Berlin von Rechten durchsetzt sind. Doch der Skandal hier ist größer. Denn der Angeklagte ist nicht irgendein beliebiger Polizist. Mindestens seit 2008 war K. acht Jahre lang nach Informationen der antifaschistischen Initiative recherche030 fester Bestandteil der sogenannten „Ermittlungsgruppe Rechtsextremismus“, die mit der Aufklärung rechter Straftaten in Neukölln betraut ist.", "Seit Jahren kommt es im Berliner Stadtteil Neukölln zu faschistischen Verbrechen gegen Linke und Migrant*innen. Nazi-Symbole werden geschmiert, Autos und Wohnungen von politisch und gewerkschaftlich Aktiven angegriffen und Brandanschläge verübt. In die Dienstzeit des Angeklagten fallen auch zwei Morde in Neukölln. Luke Holland wurde im Jahr 2015 von dem Neonazi Rolf Z. vor einer Neuköllner Bar erschossen. 2012 war auf ähnliche Weise Burak Bektaş vor dem Vivantes-Klinikum Neukölln erschossen worden. Ein Täter wurde nicht ermittelt. Ein 2018 errichtetes Denkmal für Bektaş wurde etwa eine Woche später von Unbekannten beschädigt.", "Aufgeklärt wurden bisher kaum irgendwelche dieser zahllosen faschistischen Verbrechen – kein Wunder, wenn Rechte gegen Rechte ermitteln sollen. Ein Oberstaatsanwalt in der 2019 eingesetzten Sonderkommission zur Untersuchung der Fälle in Neukölln musste kürzlich abgezogen werden, weil er offenbar der AfD nahe steht, wie die Zeitung der Freitag in seiner aktuellen Ausgabe berichtet.", "Doch die Prioritäten der rot-rot-grünen Strafverfolgung sind andere: Die Berliner Polizei führt regelmäßig Razzien in Shishabars durch und schickte unlängst 700 Beamt*innen, um die seit 35 Jahren in Neukölln ansässige Kiezkneipe Syndikat für einen britisches Immobilienunternehmen zu räumen. Die Berliner Regierung bedauerte zwar die Härte des Einsatzes, nicht aber die Räumung selbst.", "Was sich in Neukölln heute besonders zuspitzt, lässt sich im ganzen Land beobachten. Die hessische Politikerin der Linkspartei Janine Wissler hat ebenso wie die Anwältin der NSU-Opfer Seda Basay-Yildiz Morddrohungen erhalten, die mit „NSU 2.0“ unterzeichnet waren.  Insgesamt waren es mindestens 69 solcher Drohschreiben. Dabei wurden jeweils Informationen der Frankfurter Polizei verwendet. Noch nicht lange her sind die Anschläge von Halle und Hanau. Und in der Bundeswehr sind immer wieder rechte Netzwerke aufgedeckt worden, doch in der Regel nicht durch interne Ermittlungen, sondern durch journalistische Recherchen.", "Der rechte Polizist K. ist bis heute im Dienst. Ein Disziplinarverfahren gegen ihn wurde zwischenzeitlich ausgesetzt, wie rbb24 berichtet, „weil das Opfer nicht in Deutschland weilte.“ Der damals 26-jährige weilt aber deshalb nicht in Deutschland, weil er im März 2020 nach Afghanistan abgeschoben wurde, so der Berliner Flüchtlingsrat. Abschiebungen nach Afghanistan finden in Berlin derzeit eigentlich nicht statt. Innensenator Andreas Geisel (SPD) genehmigte die Ausnahme selbst.", "Geisel trägt sowohl für diese Abschiebung als auch als Dienstherr der Polizei die Verantwortung. Er muss sofort zurücktreten. Diese Forderung muss auch die Linkspartei als Koalitionspartnerin der SPD übernehmen. Immer wieder sind in Neukölln Mitglieder der Partei selbst Opfer rechter Gewalt geworden. Die Parteiführung muss zeigen, dass sie diese Angriffe wirklich ernst nimmt. Das abgeschobene Opfer muss deshalb umgehend zurückgeholt werden. Die Abschiebungen müssen gestoppt werden.", "Die Angriffe ernst zu nehmen, bedeutet auch, sich nicht mit den bisherigen Ermittlungen zufrieden zu geben. Der Prozess gegen den rechten Polizisten K. führt das Amtsgericht Tiergarten, polizeiintern läuft nun wieder ein Disziplinarverfahren. Der Fall K. selbst zeigt jedoch, dass auf staatliche Organe bei der Aufklärung rassistischer Gewalt kein Verlass sein kann.", "Die Untersuchung kann nur von einer Kommission aus Betroffenen und deren Angehörigen, von antirassistischen Organisationen sowie den Gewerkschaften ordentlich geführt werden. Dafür muss sie vollständig unabhängig von den Institutionen des Staates sein. Um das durchzusetzen, sind starke Proteste nötig, für die sich besonders die Gewerkschaften mit voller Kraft einsetzen müssen. Damit die Gewerkschaften aber wirkungsvoll dafür eintreten können, dürfen sie selbst keine Verbindungen mit dem staatlichen Repressionsapparat unterhalten. Um die rechte Gewalt untersuchen und bekämpfen zu können, muss deshalb auch die sogenannte Gewerkschaft der Polizei (GdP) aus dem DGB ausgeschlossen werden."]}}, "recommendations": []}