{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/rassistische-und-sexistische-spaltung-ueberwinden-fuer-einen-feminismus-der-arbeiterinnen/", "query_keywords": ["migrant", "asyl", "geflücht"], "creation_date": "05.03.2020", "last_modified": "05.03.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Brot und Rosen"], "news_keywords": [], "content": {"title": "Rassistische und sexistische Spaltung überwinden! Für einen Feminismus der Arbeiter*innen!", "description": "Flyer der sozialistisch-feministischen Gruppierung Brot und Rosen zur Frauen*kampftagsdemonstration am 8. März in Berlin als Teil eines ...", "body": {"": ["Flyer der sozialistisch-feministischen Gruppierung Brot und Rosen zur Frauen*kampftagsdemonstration am 8. März in Berlin als Teil eines Blocks gegen Outsourcing und Befristung.", "Jedes Jahr sterben auf der Welt 50.000 Frauen und Mädchen durch die Hand eines Partners oder Familienmitglieds. Zwölf Milliarden Stunden unbezahlte Arbeit leisten Frauen und Mädchen jeden Tag. Pflegen, putzen, kochen, Kinder versorgen – unentlohnte Reproduktions- und Sorgearbeit lastet meistens immer noch auf den Schultern von Frauen. Frauen und Queers arbeiten gleichzeitig besonders oft unter prekären Bedingungen, in Teilzeit, mit befristeten Verträgen und zu niedrigen Löhnen. Gemeinsam führt dies zu Altersarmut, finanzieller Abhängigkeit vom Partner und zu gesundheitlichen Problemen durch Überlastung. Studien zeigen, dass 70% aller Frauen und Mädchen mindestens ein Mal in ihrem Leben sexualisierte Gewalt und Missbrauch erfahren. Von Oktober 2018 bis September 2019 wurden weltweit 331 Morde an trans und geschlechter-diversen Personen erfasst. Die durchschnittliche Lebenserwartung von trans Menschen liegt bei 35 Jahren. Bei der Jobsuche werden sie extrem diskriminiert. Selbstorganisierte queere Projekte wie die Liebig34 werden angegriffen. Diese Zahlen und Fakten sind absolut schockierend und machen uns wütend!"], "Warum braucht der Kapitalismus patriarchale Strukturen?": ["Wir sehen an diesen Beispielen bereits, wie eng verwoben heute die Unterdrückung von Frauen und Queers damit ist, welche Arbeit sie in der Gesellschaft leisten. Menschen werden in dieser Gesellschaft in zwei Geschlechter getrennt, Frauen werden dabei Männern untergeordnet. Dies wird genutzt, um  eine geschlechtliche Arbeitsteilung zu legitimieren, in der Frauen für die Reproduktionsarbeit zuständig gemacht werden. Dies macht sich der Kapitalismus zunutze. Im Kapitalismus besitzt die herrschende Klasse Produktionsmittel, um Profit zu generieren. Die Menschen, die keine Produktionsmittel besitzen, sind gezwungen, ihre Arbeitskraft zu verkaufen. Sie bilden die Arbeiter*innenklasse. Die unbezahlte (oder schlecht bezahlte) Reproduktionsarbeit von Frauen ist die Basis, auf der dies stattfindet. Denn ihre Arbeit macht es erst möglich, dass die Arbeiter*innenklasse jeden Tag aufs Neue Gewinne für einige wenige Kapitalist*innen schafft. Der Kapitalismus macht sich die patrichalen Strukturen also zunutze, umgekehrt werden diese durch den Kapitalismus materiell abgesichert durch die fortgesetzte Unterordnung von Frauen und Queers in eben jener Arbeitsteilung. Erst wenn der Kapitalismus gestürzt ist, kann der Kampf gegen patriarchale Strukturen siegreich sein. Deshalb ist unser Feminismus antikapitalistisch. Bis dahin kämpfen wir aber auch für jede kleine Verbesserung in diesem System."], "Was hat Imperialismus mit Kapitalismus zu tun?": ["Der Kapitalismus ist ein internationales System: Die großen Unternehmen und Banken aus Ländern wie Deutschland, Frankreich oder den USA – die wir als imperialistische Mächte bezeichnen – machen ihre Gewinne nicht nur auf den Schultern der Arbeiter*innen in ihren Ländern, sondern sie beuten Menschen auf der ganzen Welt aus und eignen sich dort Rohstoffe und Absatzmärkte an. Außerhalb der imperialistischen Länder sind dabei die Arbeitsbedingungen noch miserabler. Unterstützt werden diese Konzerne von den imperialistischen Staaten und ihren Armeen, die die Welt unter sich aufteilen. Dabei verbreiten sie Krieg, Elend und Umweltzerstörung auf dem gesamten Planeten. Diejenigen, die unter diesen Bedingungen am meisten leiden, sind Frauen, Queers oder Menschen, die aufgrund ihrer nationalen Identität unterdrückt werden, wie Kurd*innen oder Palästinenser*innen.", "Um diese Politik zu rechtfertigen, schüren die Regierungen und die bürgerlichen Parteien rassistisches Gedankengut. Wir sehen das in Deutschland, wenn der antimuslimische Rassismus, betrieben von Politiker*innen aller Parteien und sogenannten „Feministinnen“ wie Alice Schwarzer, auch dazu dient, militärische Interventionen in Westasien zu legitimieren. Dabei wird auch billigend in Kauf genommen, den Rassismus so weit zu schüren, dass er sich in brutalen Terroranschlägen wie in Hanau entlädt. Der deutsche imperialistische Staat ist mitverantwortlich für den Rechtsterrorismus.", "Auch der bürgerliche Feminismus leistet (antimuslimischem) Rassismus Vorschub, indem er Sexismus und sexualisierte Gewalt als ein Problem „der anderen“, der Migrant*innen, darstellt. Damit legitimiert er die fortgesetzte Unterdrückung von Frauen und Queers nach Innen und Außen.", "Unser Feminismus ist internationalistisch, antirassistisch und antiimperialistisch. Wir sind deshalb solidarisch mit den Kämpfen gegen nationale Unterdrückung und imperialistische Einmischung wie in Kurdistan und Palästina. Wir sehen unsere Aufgabe darin, den deutschen Imperialismus vor Ort herauszufordern, indem wir uns gegen die deutschen Konzerne und den Staat organisieren. Wir kämpfen dafür, dass wir Arbeiter*innen in Deutschland die deutschen Konzerne zu Fall bringen und damit konkrete Solidarität mit den Arbeiter*innen in Ländern leisten, die vom Imperialismus ausgeplündert werden.", "Gleichzeitig führt der Imperialismus dazu, dass Menschen aus ihren Ländern vor Elend, Krieg und Verfolgung in die imperialistischen Länder flüchten müssen. Hierzulande werden sie dann entrechtet, in Lager gesteckt und rassistischen Angriffen ausgesetzt. Der deutsche Kapitalismus profitiert davon, indem er geflüchtete Menschen in die prekärsten Jobs drängt, um sie dort besonders günstig auszubeuten. Auch Migrant*innen z.B. aus Ost- und Südeuropa kommen durch die imperialistische Politik nach Deutschland und arbeiten hier unter prekären Bedingungen. Besonders Frauen übernehmen dabei für wenig Geld Aufgaben in der Pflege, in der Reinigung und im Gesundheitssystem, die dringend notwendig für das kapitalistische System sind."], "Sexistische und rassistische Spaltungen durch Outsourcing": ["Ein konkretes Beispiel für diesen Mechanismus sehen wir im Outsourcing. Bestimmte Bereiche werden hier aus Betrieben ausgelagert, indem Tochterfirmen gegründet werden oder Aufträge an Fremdfirmen vergeben werden. Dies trifft besonders oft Bereiche wie die Reinigung (wie beispielsweise an den Universitäten oder im Krankenhaus), die Küche, die Technik oder die Sicherheit. Das Ziel ist es zu sparen, denn die Ausgelagerten verdienen in der Regel sehr viel weniger als diejenigen, die direkt angestellt sind. Damit wird wiederum auch Druck auf die Löhne derjenigen gemacht, die noch nicht ausgelagert sind. Das Ziel ist es damit auch, Menschen, die eigentlich Kolleg*innen sind, voneinander zu trennen. Zum Beispiel haben im Krankenhaus die Pfleger*innen und die Menschen, die im Catering arbeiten, durch das Outsourcing andere Chefs, andere Personalvertretungen, andere Verträge usw. und müssen diese Trennung erst überwinden, um gemeinsam miteinander kämpfen zu können. Belegschaften werden so bewusst gespalten und Organisierung verhindert.", "Dabei sehen wir: Es ist kein Zufall, wer hier arbeitet. Wir sehen das beispielsweise in der ausgelagerten Krankenhaus-Firma Charité Facility Management (CFM). Dort arbeiten 2.500 Menschen in Bereichen wie dem Catering, der Technik, dem Krankentransport, der Reinigung oder der Sterilisation. Sie verdienen bis zu 1.000 Euro weniger als die wenigen, die noch direkt an der Charité angestellt sind. Die Beschäftigten kommen aus 69 Ländern, gerade in den schlecht bezahltesten Bereichen wie der Reinigung arbeiten vor allem migrantische Frauen aus der Türkei und Osteuropa. Dies kommt durch rassistische Strukturen auf dem Arbeitsmarkt zustande, die auch Ergebnis des Imperialismus sind. Dazu kommen natürlich auch die patriarchalen Strukturen, die besonders Aufgaben wie die Reinigung oder das Kochen Frauen zuweisen und sie gleichzeitig abwerten. Denn im patriarchalen System werden diese Arbeiten ständig in private Haushalte „ausgelagert“."], "Warum ist Streik wichtig?": ["Dagegen gibt es derzeit in Berlin Widerstand. Beispielsweise haben sich an der Alice Salomon Hochschule, die ein besonders progressives und feministisches Image pflegt, Reinigerinnen öffentlich über ihre schlechten Arbeitsbedingungen geäußert. Die Studierenden gründeten ein Solidaritätskomitee und begannen, mit ihnen gemeinsam gegen das Outsourcing zu kämpfen. Die Verträge der Reinigerinnen wurden nicht verlängert bzw. gekündigt, die Studierenden prangern diese Verhältnisse weiterhin gemeinsam mit ihnen an. Bei der CFM streiken die Kolleg*innen für gleiches Geld für gleiche Arbeit – und damit gegen das Outsourcing und für eine zentrale feministische Forderung.", "Wir denken, dass diese und weitere Kämpfe gegen Outsourcing, die heute in Berlin, aber auch international stattfinden, einen feministischen und antirassistischen Inhalt haben. Denn sie wehren sich gegen die Spaltung und die Prekarisierung, die in Deutschland vor allem Frauen und Migrant*innen trifft. Sie sind auch deshalb feministisch, weil sie sich gegen die Abwertung von Tätigkeiten stellen, die durch patriarchale Strukturen Frauen zugewiesen werden. Wir glauben, dass all diese Kämpfe gegen Outsourcing, Befristung und Spaltung heute zusammengeführt werden und sich auch gegen die politisch Verantwortlichen wenden müssen. In Berlin ist das der Senat aus Grünen, der SPD und der Linkspartei. Er macht den 8. März zum Feiertag und gibt damit symbolisch vor, im Interesse von Frauen zu handeln. Gleichzeitig hat er kein Problem damit, Frauen im öffentlichen Dienst – in den Schulen, Hochschulen und Krankenhäusern – weiterhin unter prekären Bedingungen schuften zu lassen.", "Für uns sind diese Kämpfe auch ein wichtiger Schritt in Richtung eines tatsächlichen feministischen Streiks und in Richtung eines Streiks gegen Rassismus, der nach dem rassistischen Terroranschlag in Hanau nun diskutiert wird. Bisher haben sich die Führungen der Gewerkschaften immer geweigert, zu solchen Streiks aufzurufen. In Deutschland sind sie es, die entscheiden, ob gestreikt wird oder nicht. Sie sagen, politische Streiks seien verboten. Wir sind der Meinung, dass dies keine rechtliche Frage ist, sondern eine Frage des Kräfteverhältnisses. Das Recht auf politischen Streik erkämpfen wir uns, indem wir ihn organisieren und indem er von genug Arbeiter*innen getragen wird. Dafür müssen wir es schaffen, dass die Arbeiter*innen an konkreten Orten tatsächlich alles lahmlegen. Um die Blockade der Gewerkschaftsführungen zu überwinden, brauchen wir eine reale Verankerung an der Basis, die den nötigen Druck aufbaut und die dafür kämpft, dass alle Entscheidungen über die Kämpfe in breiten Versammlungen in den Betrieben basisdemokratisch getroffen werden. Kämpfe der Arbeiter*innen, die heute schon einen anfänglichen feministischen und antirassistischen Gehalt haben, bereiten genau das vor.", "Als sozialistische Feminist*innen setzen wir uns in ihnen dafür ein, dass die Stimmen der Arbeiter*innen Gehör finden und dass die Streiks denen gehören, die sie tatsächlich führen. Damit kämpfen wir gegen die Gewerkschaftsbürokratie – als die Führungen der Gewerkschaften und diejenigen, die bezahlte Posten in ihr haben. Sie sind es, die heute noch die Kämpfe voneinander trennen, sie gegen den Willen der Basis abbrechen und verhindern, dass wir als Arbeiter*innen unsere tatsächliche Kraft entwickeln.", "Wir glauben, dass dieses System nur durch uns Arbeiter*innen am Laufen gehalten wird. Wenn wir unsere Arbeit niederlegen, können wir es in die Knie zwingen. Wir können dabei nicht nur für bessere Löhne, mehr Urlaub oder weniger Arbeitsstunden kämpfen, auch wenn das sehr wichtige Fragen sind. Wir müssen auch für politische Forderungen wie ein Verbot des Outsourcing, die vollständige Legalisierung der Abtreibung oder die Anerkennung aller Asylanträge kämpfen.", "Letztlich denken wir, dass wir uns mit den Methoden des Klassenkampfes gegen den patriarchalen und rassistischen Kapitalismus stellen und ihn in einer sozialistischen Revolution überwinden müssen, um Ausbeutung und Unterdrückung zu beenden.", "Brot und Rosen ist eine internationale sozialistisch-feministische Gruppierung. In Argentinien, Bolivien, Brasilien, Chile, Costa Rica, Deutschland, Frankreich, Italien, Mexiko, Peru, dem Spanischen Staat, Uruguay, den USA und Venezuela machen in Brot und Rosen Mitglieder der Trotzkistischen Fraktion – Vierte Internationale, deren deutsche Sektion die Revolutionäre Internationalistische Organisation (RIO) ist, gemeinsam mit weiteren FLINT (Frauen, Lesben, inter, nonbinary und trans Personen) klassenkämpferische Politik. Wir treten für die Überwindung der Trennung zwischen Arbeiter*innenbewegung und feministischer Bewegung ein. Mit der Perspektive eines klassenkämpferischen, internationalistischen und antirassistischen Feminismus organisieren wir uns unabhängig von bürgerlichen Parteien oder staatlichen Institutionen. Wir denken, dass nur eine internationale sozialistische Revolution, angeführt von der Arbeiter*innenklasse, die heute so weiblich ist wie nie zuvor, die Grundlage für die Emanzipation aller Ausgebeuteten und Unterdrückten legen kann. Wir verbinden dies damit, uns auch heute schon gegen alle Formen von Unterdrückung und Ausbeutung zu stellen."], "Kämpfe in Berlin als Teil einer internationalen Bewegung": ["Als Brot und Rosen kämpfen wir nicht nur in Deutschland für diese Perspektive, sondern international. In Deutschland ist die feministische Bewegung noch in ihren Anfängen, während in Ländern wie Argentinien oder dem Spanischen Staat am 8. März Millionen auf die Straße gehen. Dazu gab es im letzten Jahr Massenbewegungen in Ländern wie Chile, Iran, Irak oder Frankreich, in der Frauen und Queers auch eine wichtige Rolle spielten. Wir ziehen aus diesen Bewegungen Inspiration, aber auch Lehren für unsere Kämpfe hier in Berlin und Deutschland. Denn weltweit steht die feministische Bewegung vor der Frage, ob sie sich mit den fortschrittlichsten Teilen der Arbeiter*innenbewegung in einer Perspektive gegen Kapital und Staat verbündet – oder ob sie ihre Hoffnungen in allmähliche Reformen und den Marsch durch die Institutionen setzt. Für uns ist klar: Wir stehen an der Seite der kämpfenden Arbeiter*innen, die ihre Unterordnung abschütteln wollen. Die Kämpfe, die derzeit in Berlin stattfinden – wie bei der CFM –, sind für uns ein Anfang dafür, dass diese Perspektive auch in Deutschland real werden kann. Wir rufen alle linken und feministischen Organisationen auf, uns dabei zu begleiten.", "Wann? Sonntag, 8. März, 14 bis 18 Uhr\nWo? Leopoldplatz, Berlin-Wedding\nMehr Infos hier und auf Facebook"]}}, "recommendations": []}