{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/alice-salomon-wuerde-sich-im-grab-umdrehen/", "query_keywords": ["migrant", "geflücht"], "creation_date": "24.09.2019", "last_modified": "24.09.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["organize:strike", "Brot und Rosen"], "news_keywords": [], "content": {"title": "Alice Salomon würde sich im Grab umdrehen", "description": "„Soziale“ Hochschule lässt zu, dass einer migrantischen Reinigerin gekündigt wird. Aus dem Flugblatt von organize:strike und Brot und ...", "body": {"": ["„Soziale“ Hochschule lässt zu, dass einer migrantischen Reinigerin gekündigt wird. Aus dem Flugblatt von organize:strike und Brot und Rosen für den Semesterstart an den Universitäten.", "Der Flyer als PDF", "„Wir sind doch keine Roboter!“ Mit dieser eindringlichen Aussage machten Dora und Galyna im Juli auf die prekären Verhältnisse, in die die Alice Salomon Hochschule (ASH) sie als Reinigungskräfte drängt, aufmerksam. Verträge erhielten sie immer nur für ein halbes Jahr und ihr sowieso schon geringer Lohn wurde ihnen jeden Monat aufs Neue nicht komplett gezahlt. Ihre Arbeit bestand darin, in sieben Minuten einen Raum sauber machen zu müssen. Das heißt: Tafel wischen, Fensterbretter und Tische reinigen, Müll entleeren und Boden wischen. Für Löhne, die nicht zum Leben reichen, sollten die Reinigungskräfte bis zur körperlichen Erschöpfung schuften.", "Der Aufschrei war groß, nachdem Dora und Galyna von ihrer Situation berichteten. Schließlich handelt es sich bei der ASH nicht um eine beliebige Hochschule, sondern um eine mit einem gesellschaftskritischen, feministischen und antirassistischen Ruf, die „mit emanzipatorischem Anspruch dem gesellschaftlichen Auftrag sozialer Gerechtigkeit und kritischer Auseinandersetzung mit gesellschaftlichen Entwicklungen“ nachkommen will, wie es im Leitbild heißt. Auch viele Student*innen identifizieren sich mit der ASH. Doch wird die Hellersdorfer Hochschule profitorientiert geführt.", "Wie in allen öffentlichen Betrieben wird ein Subunternehmen mit der Reinigung des Gebäudes beauftragt. Das läuft so: Der Betrieb – in diesem Fall die ASH – schreibt öffentlich aus und entscheidet sich für das Unternehmen, das ihm das billigste Angebot macht – in diesem Fall die Reinigungsfirma Peter Schneider. Dadurch, dass diese ihren Arbeiter*innen extrem niedrige Löhne zahlt und ihre Arbeitszeit verkürzt, während die Aufgaben dieselben bleiben, senken sie die Ausgaben und sichern sich so Aufträge. Hinter dieser scheinbar „logischen“ Dynamik verbirgt sich jedoch ein System, in dem Prekarisierung und Ausbeutung mit Rassismus und Sexismus Hand in Hand gehen. Dora und Galyna sind alleinerziehende Mütter, die von Polen nach Deutschland gezogen sind. So wie sie sind es meistens migrantische Frauen, deren Arbeitsbedingungen am schlechtesten sind. Denn wie die Reinigung sind es häufig jene Arbeiten, die Frauen zuhause als unbezahlte Hausarbeit leisten, die in den Unternehmen als erstes ausgegliedert werden.", "Konzerne können dabei vorhandene Strukturen nutzen: Aufgrund rassistischer Gesetze haben migrantische und geflüchtete Arbeiter*innen weniger Rechte. Hinzu kommt, dass die befristeten Verträge ihnen gewerkschaftliche Organisierung massiv erschweren. Die Festangestellten befürchten ständig, ebenfalls ausgegliedert zu werden, wodurch die Belegschaft gespalten wird. Die Gewerkschaften vertiefen diese Spaltung sogar, indem sie argumentieren, aufgrund von Sprach- und Kulturbarrieren die Betroffenen – ausgerechnet die unterdrücktesten Sektoren der Arbeiter*innenklasse – nicht organisieren zu können.", "An der vermeintlich „sozialen“ ASH erfuhren diejenigen, die sich gegen die Ungerechtigkeit wehrten, Repressionen: Obwohl der Vertrag von Galyna eigentlich erst am 30. September auslief, wurde ihr schon zum 4. September gekündigt. Damit sollte wohl eine Nachricht an all jene gesendet werden, die ihre Stimme erheben. Doch Dora und Galyna sind weiter aktiv. Gemeinsam mit dem studentischen Solidaritätskomitee an der ASH wollen sie für die kommenden Reinigungskräfte gegen die unerträglichen Arbeitsverhältnisse eintreten.", "Letztendlich bedeutet das, einen Kampf gegen Outsourcing an sich zu führen. Darin können wir  als Studierende und Beschäftigte die beiden nicht nur „supporten“. Da wir ale Studierende die größte Statusgruppe an der Uni sind und (daher) keine Angst vor Repressionen haben brauchen, müssen wir anfangen, ihn als unseren Kampf zu verstehen.", "Wir sind darin auch nicht allein: Der „Aufstand der Töchter“ setzt sich seit Jahren gegen Outsourcing in den Berliner Krankenhäusern ein; die Kampagne „Schule in Not“ kämpft für die Rekommunalisierung der Reinigungsarbeit an den Berliner Schulen, um den miserablen Bedingungen im Bildungssystem etwas entgegenzusetzen und die Arbeiter*innen des CPPZ an der Charité haben ihre Wiedereingliederung erkämpft.", "Denn bei den Kämpfen gegen Outsourcing und Befristung geht es nicht nur um bessere Löhne und Arbeitsbedingungen. Es geht um die Bekämpfung rassistischer und sexistischer Strukturen, die diese erst ermöglichen. Prekarisierung betrifft nicht zufällig in erster Linie Migrant*innen und Frauen*. Gekonnt werden wir voneinander entfernt – z.B. arbeiten Reinigerinnen oft, wenn wir gar nicht mehr in der Uni sind – sodass wir uns nicht kennen und daher auch nicht miteinander solidarisieren können. Diese Spaltungen verfestigen wiederum rassistische und sexistische Machtstrukturen. Deshalb muss jeder Kampf gegen Sexismus und/oder Rassismus, der die Wurzel des Problems beheben will, antikapitalistisch sein. Die Trennung feministischer, antirassistischer und gewerkschaftlicher Kämpfe muss überwunden werden, da es das gleiche System ist, das sowohl Unterdrückung als auch Ausbeutung hervorbringt: der Kapitalismus.", "Wir von organize:strike und Brot und Rosen organisieren uns für diese Perspektive an der ASH und allen anderen Berliner Hochschulen, Universitäten und Betrieben.", "(Wiese neben dem Kanzler*innenamt in Richtung Reichstag)", "Westliche Firmen sind für die Klimakrise verantwortlich\nSo, 22. September, 15-17 Uhr, FFF Zelt, We4Future-Camp", "Von Agrarwüste, Tierfabriken, Ausbeutung und Unterdrückng zu einer Welt der blühenden Gärten! Aber wie?\nDi, 24. September, Dienstag, 16-18 Uhr, Workshopzelt 3, We4Future-Camp", "Gemeinsam können wir eine bessere Welt schaffen\nMi, 25. September, 16 Uhr, FFF Zelt, We4Future-Camp", "—", "Treffen des Solidaritätskomitees mit der ASH-Reinigung\nMi, 25. September, 18 Uhr, Mehringhof, Gneisenaustraße 2a", "—", "Offenes Treffen von organize:strike und Brot und Rosen zur Bilanz von FFF und zum Semesterstart\nFr, 27. September, 19 Uhr, Hobel Bar, Emser Str. 124", "—", "Gespräch: ASH-Leitung, Reinigungsfirma, Arbeiter*innen & Studis\nDi, 1.Oktober, 15:30, ASH, Alice-Salomon-Platz 5", "—", "KRITISCHE ORIENTIERUNGSWOCHEN AN DER ASH", "“Soziale” Arbeit(sbedingungen) an der ASH?\nFr 04. Oktober, 14-16 Uhr in Raum 129, ASH", "Antikapitalistischer Antirassismus in der Praxis\nMi 09. Oktober, 14-16 Uhr in Raum 115, ASH", "Kneipenabend mit organize:strike und B&R\nFr, 11. Oktober ab 20 Uhr, Trude Ruth & Goldammer, Flughafenstraße 38", "—", "KRITISCHE ORIENTIERUNGSWOCHEN AN DER FU", "Was ist Marxismus? Die Welt verstehen, um sie zu verändern.\nFr, 18. Oktober, 12 Uhr, FU Berlin", "Wir – die antikapitalistische Hochschulgruppe organize:strike und die sozialistische FLTI*-Gruppe Brot und Rosen – kämpfen wir für eine Welt ohne Unterdrückung und Ausbeutung.\nWir wollen eine Studierendenbewegung aufbauen, die auf der Straße Seite an Seite mit Arbeiter*innen gegen die Angriffe der Regierung kämpft. Deswegen unterstützen wir die Kämpfe der Arbeiter*innen und versuchen uns gemeinsam zu organisieren. Für uns sind die Universitäten nicht nur Orte, an denen wir lernen, sondern auch Orte, an denen wir kämpfen. Wir treten für eine Universität ein, die von Arbeiter*innen und Studierenden selber verwaltet wird, die nicht im Interesse der Profite des Arbeitsmarktes funktioniert und in der alle Entscheidungen in größeren Versammlungen und von Delegierten mit direktem Mandat getroffen werden.", "Wir sind der Ansicht, dass der Kapitalismus für die Klimakrise verantwortlich ist und wir deswegen eine antikapitalistische Perspektive gegen die Macht der Banken und Konzerne in der Umweltbewegung brauchen. Es sind die Kapitalist*innen und ihr profitorientiertes Wirtschaftssystem, die unseren Planeten zerstören. Für uns liegt der einzige Ausweg aus der Katastrophe in der ökologisch-sozialistischen Umgestaltung der gesamten Wirtschaft nach einem rationalen und demokratisch kontrollierten Plan.", "Wir kämpfen gegen jegliche Form von Unterdrückung aufgrund von Geschlecht, Sexualität, Herkunft, Nationalität usw. und denken, dass all diese Kämpfe eine antikapitalistische und proletarische Perspektive brauchen, um den Kapitalismus und alle Unterdrückungsformen zu besiegen. Wir kämpfen für die Zusammenführung der Frauen- und Arbeiter*innenbewegung und glauben, dass die neue Welle der internationalen Frauenbewegung eine neue revolutionäre Bewegung der arbeitenden Frauen anstoßen kann.", "Wir treten für eine antiimperialistische und antirassistischen Perspektive ein und kämpfen gegen jegliche Staatsgewalt, Krieg und Militarismus. Internationalismus ist für uns keine abstrakte Kategorie, sondern eine strategische Notwendigkeit. Deswegen organisieren wir uns gemeinsam mit tausenden Genoss*innen auf der ganzen Welt.", "Wir arbeiten eng mit der Marxistischen Jugend München, der Basisgewerkschaftsgruppe ver.di aktiv und der Revolutionären Internationalistischen Organisation zusammen und nutzen die Seite KlasseGegenKlasse.org als Plattform.", "Falls du Interesse an unserer Politik hast, komm zu unseren Veranstaltungen oder offenen Treffen!"]}}, "recommendations": []}