{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/muenchen-27-11-kundgebung-zum-gerichtsprozess-gegen-narges-nassimi/", "query_keywords": ["geflücht"], "creation_date": "14.11.2019", "last_modified": "14.11.2019", "crawl_date": "04.12.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "[München] 27.11.: Kundgebung zum Gerichtsprozess gegen Narges Nassimi", "description": "Am 27.11. steht Narges Nassimi in München vor Gericht, verklagt von der SPD Bayern für eine Solidaritätsaktion gegen den türkischen ...", "body": {"": ["Am 27.11. steht Narges Nassimi in München vor Gericht, verklagt von der SPD Bayern für eine Solidaritätsaktion gegen den türkischen Angriffskrieg in Rojava. Kommt zur Solidaritätskundgebung um 8:30 Uhr vor dem Amtsgericht an der Nymphenburger Straße.", "Narges Nassimi steht – wie weitere junge Erwachsene und Jugendliche – vor Gericht.", "Sie hatte im April 2018 an einem Besuch der SPD Bayern teilgenommen, bei dem sie und die anderen Aktivist*innen auf die Bedrohung des kurdischen Afrin durch die Türkei hinzuweisen wollten, und die SPD zu einer Stellungnahme aufzufordern. Der Besuch verlief friedlich und die Anzeige wegen Hausfriedensbruch ist selbst innerhalb der SPD umstritten.", "Die aktuelle Situation, der Angriffskrieg der Türkei gegen das kurdische Rojava in Nordsyrien, zeigt noch mal sehr deutlich, dass die SPD Bayern die Anzeige unbedingt fallen lassen sollte.", "Zusätzlich wird das Verfahren auch nicht gegen irgend jemanden geführt. Es ist ein Angriff auf eine aus dem Iran geflüchtete kurdische Frau. Und sie ist nicht die Einzige, viele Geflüchtete werden zurzeit mit nicht gerechtfertigten Klagen überzogen. Wegen ihrer rechtlichen Stellung (Aufenthalts- und Arbeitsrecht) und den Gefahren, denen sie oft in ihrer Heimat ausgesetzt sind, ist dies ein besonderer Angriff gegen die Grundrechte auf körperliche Unversehrtheit, Meinungsfreiheit und Bewegungsfreiheit.", "Wir solidarisieren uns daher auch mit allen anderen Geflüchteten, die zurzeit wie Narges vor Gericht stehen!", "Kommt zum Infostand gegen die Repression gegen Geflüchtete, am 27.11.2019 ab 8:30 Uhr vor dem Amtsgericht München an der Nymphenburger Straße und kommt zum Prozess gegen Narges (Raum wird vor Ort bekannt gegeben).", "Wann? 27.11.2019 ab 8:30 Uhr\nWo? Amtsgericht München, Nymphenburger Straße\nFacebook-Event"]}}, "recommendations": []}