{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/coronavirus-kapitalismus-und-patriarchat-wer-kuemmert-sich-jetzt-um-die-kinder/", "query_keywords": ["migrant"], "creation_date": "13.03.2020", "last_modified": "13.03.2020", "crawl_date": "25.11.2020", "author_person": ["Josefina Martinez"], "author_organization": [], "news_keywords": [], "content": {"title": "Coronavirus, Kapitalismus und Patriarchat: Wer kümmert sich jetzt um die Kinder?", "description": "Nach der Ankündigung der Schließung von Bildungszentren, um die Ausbreitung des Coronavirus zu verhindern, vertieft sich eine Sozial- und ...", "body": {"": ["Nach der Ankündigung der Schließung von Bildungszentren, um die Ausbreitung des Coronavirus zu verhindern, vertieft sich eine Sozial- und Betreuungskrise, von der vor allem Arbeiter*innenfamilien betroffen sind.", "Die Ausbreitung des Coronavirus in Italien und Spanien hat einen Versorgungsnotstand ausgelöst, von dem vor allem die Arbeiter*innenklasse und Menschen mit prekären Arbeitsplätzen betroffen sind. Diese Situation wird auch auf Deutschland zukommen. Die Überschneidung von Geschlecht und Klasse führt dazu, dass die Folgen dieser Krise auf die arbeitenden Familien und insbesondere auf die Frauen abgewälzt werden.", "Wenn die Kinder nicht zur Schule gehen, wer kümmert sich dann um sie? In den reichsten Vierteln Madrids, wie Salamanca oder Pozuelo de Alarcón, schafft dies nicht allzu viele Probleme. Die Babysitterin wird länger arbeiten (mit dem Wenigen, was sie verdient, wird sie sicher bereit sein zu bleiben) oder es wird die im selben Haus lebende Hausangestellte sein, die sich neben dem Putzen des Hauses und dem Kochen um die Kinder kümmert. Aber wer kümmert sich um die Kinder in den Häusern der ärmeren Viertel? Wenn beide Elternteile arbeiten, sind die Großeltern die häufigste Ressource für Familien, aber das COVID-19-Virus befällt ältere Menschen tödlicher, so dass die Folgen schwerwiegend sein können, wenn eines der Kinder bereits infiziert ist.", "Die Behörden haben im Spanischen Staat die Schließung von Schulen und Instituten an den am stärksten betroffenen Standorten angekündigt; dasselbe geschieht in diesen Tagen auch in immer mehr deutschen Bundesländern. Aber es wurde keine Arbeitsbefreiung für diejenigen festgelegt, die ihre Kinder selbst betreuen müssen, schon gar nicht bei voller Lohnfortzahlung. Die spanische Regierung hat vorgeschlagen, “Telearbeit” zu fördern, aber dies bleibt dem Ermessen der einzelnen Unternehmen überlassen. Andererseits können die meisten Arbeitsplätze nicht nach zu Hause verlegt werden. Wer kümmert sich um die Kinder von Beschäftigten in der Hotellerie, in Kaufhäusern, in Logistikunternehmen, im Transportwesen, in Fabriken oder in der Reinigung? Wem werden die Supermarktkassiererinnen oder die Hausangestellten, die als Betreuerinnen arbeiten, ihre Kinder überlassen? Und wenn es mehr Fälle von kranken älteren Menschen gibt, wer kümmert sich dann um sie, wenn nicht auch die Familienangehörigen?", "Angesichts der immer näher rückenden Möglichkeit eines Zusammenbruchs des öffentlichen Gesundheitssystems (das jahrelang durch Kürzungen, Privatisierungen und fehlende Personalverträge vorbereitet wurde), werden vom Staat Maßnahmen ergriffen, die die Krise des Coronavirus letztlich auf die Familien übertragen, als ob die Gesundheit der Mehrheit der Bevölkerung eine Privatangelegenheit wäre, die von der “individuellen Verantwortung” abhängt.", "Und diese Krise wird, wie wir wissen, besonders die arbeitenden Frauen betreffen. Obwohl die Beschäftigungsquote der Frauen in Spanien noch immer hinter dem europäischen Durchschnitt liegt, ist sie in den letzten Jahren gestiegen und erreichte 61%. Mit anderen Worten: Sechs von zehn Frauen im erwerbsfähigen Alter (zwischen 16 und 64 Jahren) sind berufstätig, während die Beschäftigungsquote der Männer 71,5 % erreicht. Dies bedeutet, dass in den meisten Zwei-Eltern-Haushalten beide Elternteile arbeiten, obwohl Frauen die Mehrheit der Teilzeitbeschäftigten (3 von 4) bilden. Für Deutschland sind die Relationen zwischen Frauen und Männern in der Teilzeitbeschäftigung ähnlich.", "Diese letzte Zahl ist entscheidend, denn sie zeigt die enge Beziehung zwischen prekärer Beschäftigung und feminisierter Betreuung. Von den Angestellten, die nicht Vollzeit arbeiten, weil sie sich um andere Personen (Kinder, Kranke, ältere oder abhängige Personen) kümmern müssen, sind 94,74% Frauen. Und wenn es darum geht, zu entscheiden, wer der Arbeit fernbleibt, um die Kinder zu betreuen, dann liegt die Wahl in der Regel bei denjenigen, die bereits einen Teilzeitjob haben, diese Aufgabe zu übernehmen.", "Wenn wir außerdem bedenken, dass die Armutsquote in Haushalten mit Kindern, in denen beide Elternteile arbeiten, 7 % beträgt und die Quote der befristeten Beschäftigung bei fast 30 % liegt, können wir auch die Folgen dieser Krise für die Arbeiterklasse vorhersehen.", "Wenn die Abwesenheit vom Arbeitsplatz zur Betreuung von Kindern oder Kranken nicht durch bezahlte und obligatorische Freistellungen gewährleistet wird und gleichzeitig die Coronavirus-Krise die Wirtschaft trifft und den Rückgang der Unternehmensgewinne verursacht, werden massive Entlassungen nicht lange auf sich warten lassen. Besonders schwerwiegend wird dies für diejenigen sein, die die prekärsten Arbeitsplätze haben, in denen Zeitarbeit und Befristung miteinander verbunden sind – ein Segment, in dem der Anteil der Frauen doppelt so hoch ist wie der der Männer.", "Im Gegenzug müssen wir die Situation von Tausenden von Hausangestellten und Betreuenden, meist Frauen und vor allem Migrant*innen, berücksichtigen: Wer garantiert ihre Gesundheit und dass sie keiner Ansteckung ausgesetzt sind, wenn sie Kranke pflegen? Wer garantiert ihre Arbeitsrechte, wenn sie die Prekärsten der Prekären sind? In ihrem Fall fehlen zudem oft die familiäre Unterstützungsnetzwerke, da die restliche Familie in den Herkunftsländern geblieben ist und viele Frauen überdies alleinerziehend sind.", "In den nächsten Tagen wird sich die Ansteckung vervielfachen, und die rezessiven Auswirkungen auf die Wirtschaft werden sich bemerkbar machen. Aus diesem Grund ist neben einer Freistellung ohne Lohnkürzungen für alle, die Kinder in ihrer Obhut haben, eine weitere notwendige und dringende Maßnahme ein totales Kündigungsverbot während der Zeit dieser Krise. Wir müssen auch alle Ressourcen der privaten Gesundheitsversorgung in den Dienst der Bevölkerung stellen. Wir müssen eine Reihe von Maßnahmen fordern, damit die Folgen des Coronavirus und der Wirtschaftskrise nicht von der Arbeiter*innenklasse bezahlt werden, deren schwächstes Glied Frauen, Migrant*innen und junge Menschen sind.", "In dem Buch “Patriarchat und Kapitalismus” (Akal, 2019), das wir zusammen mit Cynthia Burgueño veröffentlicht haben, haben wir geschrieben:", "Die Krise des so genannten Wohlfahrtsstaates in Europa hat zu einer Verlagerung der sozialen Lasten vom Staat auf die Haushalte geführt. Die Kapitalist*innen entladen die aufeinanderfolgenden Wirtschaftskrisen auf die Familien durch Kürzungen und Privatisierungen; die Demontage der öffentlichen Schutzsysteme und der primären sozialen Dienste wie Kindererziehung oder Heime für Angehörige. Diese Situation, die von Land zu Land unterschiedlich ist – wobei Deutschland, Italien und Spanien am kritischsten sind – führt zu größerer Armut in den Haushalten und zu mehr Leid für Frauen, die sich der Langzeitpflege widmen.", "Die Coronavirus-Epidemie hat diese Versorgungskrise verschärft und zeigt die von Krisen am meisten gefährdeten Sektoren. Der Virus ist der Auslöser, aber der patriarchale Kapitalismus ist die Krankheit.", "Dieser Artikel erschien in leicht veränderter Version zuerst am 11. März auf Spanisch bei IzquierdaDiario.es."]}}, "recommendations": []}