{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/fuer-die-verteidigung-rojavas-gegen-die-tuerkische-invasion-raus-mit-dem-imperialismus-aus-der-region/", "query_keywords": ["flüchtl", "geflücht"], "creation_date": "19.10.2019", "last_modified": "19.10.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["FT-CI"], "news_keywords": [], "content": {"title": "Für die Verteidigung Rojavas gegen die türkische Invasion! Raus mit dem Imperialismus aus der Region!", "description": "Seit dem 9. Oktober marschiert die türkische Armee gemeinsam mit jihadistischen Milizen über die syrisch-kurdische Grenze. Mit dem ...", "body": {"": ["Seit dem 9. Oktober marschiert die türkische Armee gemeinsam mit jihadistischen Milizen über die syrisch-kurdische Grenze. Mit dem Abkommen zwischen der Türkei und den USA wollen diese NATO-Verbündeten die Vertreibung der Kurd*innen aus der Grenzregion konkretisieren. Wir verteidigen das Selbstbestimmungsrecht der kurdischen Nation gegen die türkische Invasion und fordern den Rauswurf des Imperialismus und anderer Mächte aus der Region. Erklärung der Trotzkistischen Fraktion für die Vierte Internationale (FT-CI)."], "Der Charakter des türkischen Kriegs und die Notwendigkeit, das Selbstbestimmungsrecht zu verteidigen": ["Das politische Ziel des türkischen Angriffs ist die Liquidierung der politischen und militärischen Selbstverwaltungsstrukturen der Kurd*innen in Rojava. In Verbindung damit steht auch ein anderes Ziel der Innenpolitik, das immer größere Wichtigkeit erlangt: sich eines Teils der 3,6 Millionen syrischen Geflüchteten zu entledigen, die aktuell in der Türkei leben, indem sie (falls nötig mit Gewalt) im syrischen Nordosten angesiedelt werden, wo aktuell größtenteils Kurd*innen leben.", "Das staatenlose kurdische Volk wurde im Zuge der imperialistischen Nachkriegsordnung vom Ersten Weltkrieg (Sykes-Picot-Abkommen) in vier Teile aufgeteilt. Seitdem bleibt die kurdische Frage in vier Ländern (Türkei, Syrien, Irak und Iran) ungelöst. Die Besatzerstaaten betrachten die politische Entrechtung der kurdischen Bevölkerung als Prinzip des Nationalstaates. So bleibt Kurdistan verwehrt, sein Selbstbestimmungsrecht auszuüben.", "Der Bürger*innenkrieg in Syrien hat das Sykes-Picot-Abkommen in Frage gestellt. Die kurdische Nation erkämpfte im Verlaufe des Bürger*innenkriegs mit Hilfe der einheimischen Bevölkerung eine gewissen Autonomie in der Region. Die Selbstverwaltung in Westkurdistan (Nordsyrien) verfolgt den Ansatz, gegen die nationale und patriarchale Unterdrückung im Rahmen einer Art demokratischer Ko-Existenz mit den Besatzerstaaten vorzugehen. Dazu trat sie in eine militärische Allianz mit US-amerikanischen und europäischen Streitkräften ein, die die kurdischen Kämpfer*innen nutzten, um Daesh zu besiegen, zumindest in seiner territorialen Form. Ihrerseits hat die kurdische politisch-militärische Führung in ihren imperialistischen „Partnern“ einen „Schutz“ vor Assad und vor allem vor Erdogan gesehen.", "Doch die Aufkündigung der militärischen Allianz durch Donald Trump drängte die kurdische Bewegung in eine militärische Allianz mit Assad und Putin. Doch nicht einmal dieses militärische Bündnis zwischen PYD und Assad gegen den türkischen Angriff, unter der Schirmherrschaft von Putins Russland, war ausreichend, um den Vormarsch zu stoppen. Am Donnerstag wurde ein Abkommen zwischen der Türkei und der USA für einen „Waffenstillstand“ bekannt, laut dem die türkische Armee ihre Angriffe pausieren würde, im Gegenzug für ein Ende wirtschaftlicher Sanktionen, und damit die kurdische Bevölkerung die Städte Serekaniye und Tel Abyad verlässt. Laut kurdischer Presse dauern die Kämpfe in Serekaniye trotz der erklärten Waffenruhe unvermindert an.", "Diese Besatzung der syrisch-kurdischen Grenzregion zur Etablierung einer Pufferzone ist Ausdruck eines Siedlungskolonialismus. Geschwächt von der wirtschaftlichen Stagnation, erhofft sich die türkische Bourgeoisie durch Megaprojekte enorme Gewinne zu bekommen. Die türkische Bourgeoisie pflegt die These, dass sie sich als regionale Macht etablieren könnte, wenn sie die kurdischen Gebiete unter die eigene Kontrolle bringt. Angesichts dieser Notsituation befinden sich bereits über 200.000 Menschen aus Rojava auf der Flucht.", "Mit der „Pufferzone“ will der türkische Staat die ethnische Zusammensetzung innerhalb einer Zone von 14.400 Quadratkilometer dauerhaft zu verändern. Demnach sollen für eine Anzahl zwischen zwei bis vier Millionen Menschen neue Dörfer und Städte aufgebaut werden. Dazu stehen die jihadistischen Milizen als Vortrupps der zukünftigen Siedlungsbevölkerung bereit. Perspektivisch beabsichtigt der türkische Staat eine erzwungene Umsiedlung der syrischen Geflüchteten. Der türkische Bonaparte Erdogan verspricht den türkischen Nationalist*innen, die Geflüchteten in die besetzten Teile Syriens zu senden. Eine Operation ethnischer Säuberung."], "Der Trumpsche Rückzug und die Heuchelei der europäischen Imperialismen": ["Der Rückzug von Trump findet im Rahmen eines breiteren Paradigmenwechsels statt. Der Multilateralismus, d.h. dass die Bourgeoisien am selben Strang ziehen und größere Interessenkonflikte vermeiden, ist in Zeiten des untergehenden Neoliberalismus dysfunktional geworden. So wollen Frankreich und Deutschland die Türkei getrennt von EU-Strukturen sanktionieren, da im Rahmen der EU eine einheitliche Linie nicht zustande gekommen ist.", "Die bisherige Legitimation der Kriege durch Begriffe wie Demokratie, Menschenrechte etc. funktioniert nach den desaströsen Invasionen von Afghanistan und Irak nicht mehr mit derselben Kraft der Propaganda auf internationaler Ebene. Zugleich betrachtet Trump die Nahost-Politik der USA als gescheitert und hat praktisch den Konsensus aufgekündigt. Mit seiner Entscheidung hat er das Pentagon und die Demokraten erschüttert, die für eine längere Besatzung in Syrien eintreten. Trump nutzte den Slogan „Mission erfüllt“, um sich einen Fluchtweg aus Syrien zu eröffnen und so seine Aufmerksamkeit auf die asiatisch-pazifische Region lenken zu können. Wie Trump selbst gesagt hat, ist es für die USA eine „strategische Frage“, sich aus dem Nahen Osten zurückzuziehen.", "Aber um das zu tun, muss der US-Imperialismus sicherstellen, dass seine Interessen gewahrt bleiben. Dafür braucht Washington zuverlässige und fähige Verbündete, vor allem in einem Moment, in dem Iran seinen Einfluss in der Region ausdehnt – ein Resultat seiner Erfolge im syrischen Bürger*innenkrieg. Zwei fundamentale Pfeiler für die Aufrechterhaltung der imperialistischen Ordnung in der Region haben sowohl innen- als auch außenpolitische Probleme: Israel und Saudi-Arabien. Es ist deshalb nicht an den Haaren herbeigezogen, dass Trump entschieden hat, seine Beziehungen zu dem anderen historischen strategischen Verbündeten der Region, die Türkei, auf eine neue Grundlage zu stellen. Denn die Allianz mit den kurdischen Kräften hatte immer einen taktischen Charakter, der zudem in Widerspruch mit den Interessen eines NATO-Verbündeten geriet. Der „Verrat“ der USA an den Kurd*innen war in diesem Sinne nur eine Frage der Zeit.", "So fühlte sich die Türkei durch den Rückzug der US-Truppen zum Einmarsch ermutigt. In einem ersten Moment sah es so aus, als wenn sie westliche Staaten als Partner in dieser Invasion verlieren würde, auch wenn die türkische Armee ein wichtiger Bestandteil der NATO ist. Das vom US-Vizepräsidenten angekündigte Abkommen zeigt so in letzter Instanz die Unterstützung des US-Imperialismus für den Plan seines Verbündeten Türkei. Dadurch soll auch – unabhängig von der Rhetorik von Trump – die türkische Invasion legitimiert und der von Trump angekündigte Truppenrückzug in „geordnete“ Bahnen gebracht werden.", "Auch wenn diese Art von Abkommen nicht unbedingt am zuverlässigsten ist, wie sich während der acht Jahre Krieg in Syrien ein ums andere Mal gezeigt hat, stärkt es die Positionen von verschiedenen Akteuren. Russland und Assad vervollständigen ihre Kontrolle des syrischen Territoriums, das sich in kurdischer Hand befand, und bremsen den weiteren Vormarsch der Türkei. Währenddessen schreitet die Türkei dabei voran, ein Territorium zu erobern, was die Kurd*innen noch weiter vertreibt, und eine „Pufferzone“ etabliert, wo Millionen syrisch-arabische Geflüchtete zwangsumgesiedelt werden.", "Erdogan hat die Stärke seiner Position ausgespielt: Der Geflüchteten-Deal mit der Europäischen Union und die geopolitische Lage der Türkei.", "In diesem Rahmen war die Haltung der europäischen Imperialismen zur Türkei mehr als heuchlerisch. Es war die EU – und besonders Deutschland – selbst, die die türkische Armee in den letzten Jahren selbst aufgerüstet haben: zum einen mit den Milliarden aus dem Geflüchteten-Deal, mit dem die EU ihre Außengrenzen mit Hilfe von Erdogan abgeschottet haben. Aber vor allem mit direkten Waffenexporten: Die Türkei ist Hauptempfängerin deutscher Rüstungsexporte und erhielt allein 2018 Waffen und Kriegsgerät aus Deutschland im Wert von 242,8 Millionen Euro – fast ein Drittel aller deutschen Kriegswaffenexporte. Für 2019 werden die Zahlen wahrscheinlich noch höher sein. Noch heuchlerischer ist, dass das von Außenminister Maas angekündigte Waffenembargo gilt nur für zusätzlich beantragte Waffenexporte, nicht für schon genehmigte.", "Erdogan weiß das und kann die syrischen Geflüchteten deshalb als Geiseln halten, um seine regionale Politik gegenüber der EU zu behaupten. Um die kritischen Stimmen zu blockieren, droht er mit der Aufkündigung des Abkommens mit der EU.", "Die kurdischen Strukturen, die Deutschland und Frankreich angeblich in Syrien verteidigen wollen, werden von denselben imperialistischen Staaten in ihren eigenen Grenzen bekämpft. Die kurdische Organisation PKK bleibt als Terrororganisation eingestuft, weshalb kurdische Aktivist*innen in Europa unter Repressionen und Kriminalisierung leiden. Davon ist auch die YPG/YPJ nicht ausgeschlossen. So bleibt es den kurdischen Aktivist*innen de facto verboten, effektive Solidaritätsnetzwerke gegen die türkische Invasion zu organisieren.", "Die Demokratie-Demagogie der europäischen Regierungen ist ein Ausdruck der Panik, in der Innenpolitik von rechts unter Druck gesetzt zu werden. Sie haben der türkischen Regierung durch Flüchtlingsabkommen, Waffen- und Kapitalexport erlaubt, die restriktiven Gesetze zu verschärfen, das kurdische Volk, die Arbeiter*innenklasse und die Geflüchteten zu unterdrücken. Da die Instabilität des Erdoğan-Regimes ständig Krisen produziert, breiten sich diese Krisen über die nationalen Grenzen der Türkei in die europäischen Länder aus. Der türkische Bonapartismus zermürbt sich an seiner historischen Aufgabe, aus der Türkei eine regionale Macht aufzubauen. Deshalb versucht Erdogan, angebunden an dieser bonapartische Aufgabe, auch mit Kriegshandlungen gegen kurdisches Volk die türkische Bourgeoisie zu disziplinieren und hinter sich zu scharen. Erdogan ist derzeit diese chauvinistische nationale Einheit gelungen."], "Für die Niederlage der türkischen Invasion! Für den Rauswurf aller kolonialen, regionalen und imperialistischen Mächte aus Kurdistan!": ["Wir unterstützen den Sieg Rojavas über den türkischen Besatzungskrieg. Doch die Politik der kurdischen Führung ist an ihre Grenzen gestoßen. Die Kompromisse an die westlichen imperialistischen Staaten, um Anerkennung für „basisdemokratische Autonomie in Rojava“ zu bekommen, haben die Möglichkeiten der gesellschaftlichen Veränderungen deutlich gebremst. Der türkische Staat signalisierte in den letzten Jahren immer wieder, er wolle Rojava kolonialisieren. Die aktuelle Situation, wo die Kurd*innen in die Ecke gedrängt wurden und sie entweder einen Genozid akzeptieren oder mit allen Teufeln paktieren mussten, zeigt, dass diejenigen, die die imperialistischen Staaten als Schutzmächte oder gar Verbündete unterdrückter Nationen dargestellt haben, das kurdische Volk ohne Werkzeuge und ohne Strategie der nationalen Befreiung ließen.", "Die türkische Invasion zerstört mit ihren Luftwaffen die Lebensgrundlagen der Menschen und der Natur. Dieses Gebiet soll erst bombardiert, dann im Interesse imperialistischer Konzerne neu betoniert werden. Dabei marschiert die türkische Armee mit deutschen Panzern ein, um die Region zu erobern. Es sind die imperialistischen Konzerne, die von der Kriegsmaschinerie Profite ziehen und die Hauptverantwortung tragen. Denn im Kapitalismus steht Profit über allem: über Menschenleben, über das Überleben von Ökosystemen und über die Zukunft des Planeten insgesamt.", "Die Rolle, die Assad und vor allem Putin spielen, ist ebenfalls schrecklich für die Selbstbestimmung des kurdischen Volkes und für die Rechte und Interessen aller Unterdrückten und Ausgebeuteten der Region. Weit davon entfernt, sich für die nationalen Rechte des kurdischen Volkes zu interessieren, versuchen Putin und sein Vasall Assad, von der Situation zu profitieren, Gebiete zurückzuerobern und damit ihre Kräfteverhältnisse gegenüber ihren Rivalen und internationalen Verbündeten/Konkurrenten zu stärken. All das offensichtlich auf Kosten des kurdischen Volkes. In diesem Sinne lässt sich nicht ausschließen, dass sowohl Assad als auch Putin demnächst mit Erdogan zu einer Übereinkunft über die „kurdische Frage“ in Syrien kommen.", "Es gibt jedoch durch eine neue Welle der internationalen Solidarität mit dem kurdischen Widerstand auch progressive Ansätze. Die kurdischen Milizen haben durch ihre heroischen Kämpfe die Sympathie der unterdrückten Völker und internationalistischer Aktivist*innen erobert. Zehntausende sind in den vergangenen Tagen europaweit auf die Straßen gegangen, um ihre Solidarität zu zeigen und die Komplizenschaft des Imperialismus anzuklagen, darunter auch die Jugendlichen von Fridays For Future.", "Zugleich liegt ein Schlüssel der Verteidigung Rojavas in der Allianz mit den Ausgebeuteten und Unterdrückten in der Region selbst: Im Iran haben Arbeiter*innen in vielen Städten auf den Straßen mobilisiert und ihre Betriebe bestreikt. In Irak hat die soziale und politische Krise eine neue Dimension erreicht, wo die Massen gegen Arbeitslosigkeit und Korruption auf die Straße gehen. In der Türkei hat die politische und wirtschaftliche Krise sogar Erdogans Partei erreicht, wo zwei führende Persönlichkeiten jeweils nach ihrem Rücktritt aus der AKP eigene Partei zu gründen beabsichtigen. Die hohe Arbeitslosigkeit und der korrupte Staatsapparat und niedrige Löhne verursachen in der Türkei Unmut. Vor der Invasion zerbröckelte Erdogans Bonapartismus politisch und ökonomisch, jetzt will er durch sie die nationale Einheit wiederherstellen und alle Sektoren der eigenen Bourgeoisie disziplinieren. Der türkische Staat hat kein Interesse daran, das türkische Militär und die Polizei aus Nordkurdistan zurückzuziehen, da er sonst de facto seine innere Kolonie verliert. Genausowenig kann er von der HDP an den Verhandlungstisch gezwungen werden. Je schwächer Erdoğans Position in der Außenpolitik wird, um so schärfer empfindet er die Notwendigkeit, die innere Terrorherrschaft in zunehmendem Maße auszudehnen. Außerdem gehört es zur Tradition der türkischen bürgerlichen Parteien, in der Frage der Unterdrückung des kurdischen Volkes einstimmig zu handeln.", "Gerade in dieser Phase ist die Anziehungskraft einer revolutionären, sozialistischen Politik enorm stark, die Brot, Arbeit, Wohnung für alle verkörpert und gegen die chauvinistische Spaltung innerhalb der türkischen und kurdischen Arbeiter*innen vorgeht. Die Einheit der Arbeiter*innen mit den Unterdrückten ist zentral dafür, dass sich die nationalistische Reaktion nicht durchsetzen kann. Im Kampf gegen den gemeinsamen Feind zeigt sich, wer ein Interesse an der Überwindung der chauvinistischen Spaltung zwischen der kurdischen und türkischen Arbeiter*innenklasse hat und wer der Kriegstreiber ist.", "In den imperialistischen Zentren gilt es, uns mit aller Kraft gegen die Komplizenschaft unserer eigenen Regierungen und gegen die kriegstreiberischen Waffenkonzerne zu stellen. Nach dem Vorbild der Hafenarbeiter*innen von Genua, die Waffenlieferungen an Saudi-Arabien für den Krieg im Jemen blockiert haben, kann die europäische Arbeiter*innenklasse ihre Macht in die Waagschale legen und die Waffenexporte bestreiken. Die massive Bewegung der Jugend kann ihre Solidarität vervielfachen und Schulen, Universitäten und die Straßen lahmlegen, bis die imperialistischen Regierungen ihre heuchlerische Unterstützung für den Angriffskrieg aufgeben.", "Unsere Solidarität gilt dem kurdischen Widerstand. Wir fordern;", "Deutschland: Revolutionäre Internationalistische Organisation (RIO)\nFrankreich: Revolutionär-Kommunistische Strömung (CCR) in der Neuen Antikapitalistischen Partei (NPA)\nSpanischer Staat: Revolutionäre Strömung der Arbeiter*innen (CRT)", "Ich denke nicht das der Multilateralismus für den Neoliberalismus dysfunktional geworden ist. Er wurde nur liberalisiert. Statt klarer festgeschriebener Partnerschaft der Bourgeoisien werden die Partnerschaften in liberaler Art und Weise freier verhandelt, entsprechend nationaler Interessen. Trump geht zur Zeit ein Bündnis ein mit Erdogan, welches für beide vorteilhaft ist. Die Interessen der EU sind beiden vorerst unwichtig. Sie wird bei Vergrößerung des Konfliktes (eventuell auf den Iran) schon von beiden gezwungen werden die USA und Türkei zu unterstützen. Diese Art der internationalen Beziehungsgestaltung  entspricht dem unterdrückerischen Charakter liberaler Freiheitsphilosophie, die in ihrer radikalen Anwendung auf den Faschismus und Nationalismus zusteuert (womit wir wieder bei Trump und Erdogan wären)."]}}, "recommendations": []}