{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/wie-der-rechtsruck-den-alltag-der-migrantischen-jugendlichen-beeinflusst/", "query_keywords": ["flüchtl", "migrant", "geflücht"], "creation_date": "09.12.2019", "last_modified": "09.12.2019", "crawl_date": "04.12.2020", "author_person": ["Liam Figueroa"], "author_organization": [], "news_keywords": [], "content": {"title": "Wie der Rechtsruck den Alltag der migrantischen Jugendlichen beeinflusst", "description": "Die Polizei ist seit langem ein fester Bestandteil im Leben der migrantischen Jugend. Ein Kommentar von Liam von der marxistischen jugend.\n", "body": {"": ["Die Polizei ist seit langem ein fester Bestandteil im Leben der migrantischen Jugend. Ein Kommentar von Liam von der marxistischen jugend.", "Foto von Spenser", "„Na…, hast du was am Zipfe?“ fragte mich ein Mitte 30-jähriger, uniformierter Mann, der vor einigen Sekunden aus dem Auto ausgestiegen war und mich und einem Freund nach den Ausweisen fragte. Wie mein deutscher Kumpel nach dieser Situation zu mir sagte: ,,Ich bin perplex, dass ich zum ersten Mal kontrolliert wurde.“", "August, September und Oktober 2019, bekanntlich Monate wie jede andere, doch diese vier Wochen fühlten sich alles andere als normal an. „Wie schnell kann sich ein Mensch an das Bestehende anpassen.“, ein Satz den man all zu oft in der Schule hören musste. Die Bedeutung dieses Satzes kann ich im Rückblick meiner bisherigen Jugendzeit in der Frage der Konfrontation mit der Polizei nur bestätigen. „Young and broke“ (also „jung und pleite“) ist für viele, wie auch für mich und meinen Freundeskreis oft die Realität, denn die teuren Preise des Münchener Nachtlebens lassen wenige Optionen außer dem „Chillen in Parks“ zu. Der Aufenthalt in der Öffentlichkeit zieht allerdings immer Aufmerksamkeit auf sich, was zu einem sehr frühen Kontakt mit der Polizei führt. Solche Situationen waren mir schon völlig bekannt, es überraschte mich also auch nicht, als die Polizei um 23:59, 1 Minute bevor wir in den Geburtstag von einem Freund reinfeiern konnten, bei uns auftauchte. Diese Situation war mal wieder Standard. Wir zogen also weiter, aber bevor wir das taten, mussten wir einfach „die Beamten“ befragen. Ob es ihnen tatsächlich Spaß mache so etwas zu tun? Denn der Frust und die Verachtung gegenüber solchen Momenten ist bei uns schon völlig internalisiert. Doch die letzten Monate präzisierten diese Gefühle.", "Schon vor circa einem Monat begann ich eine Zuspitzung von Kontrollen und eine Vergrößerung der Polizeipräsenz wahrzunehmen. Mir war bewusst, dass es sich hierbei um die Folgen der repressiven „Vorschutzmaßnahmen“, dem „Polizeiaufgabengesetz“ handelt, gegen die wir vor einem Jahr gestreikt hatten. Die Kämpfe damals führten dazu, dass viele Jugendlich politisiert wurden und die Frage des Staates und seiner Gewaltapparate in das Zentrum ihrer Gedanken stellte. Ich war einer dieser Jugendlichen. Schon als ich sehr jung war, redete ich mit meiner Mutter über diese Themen, denn ich wuchs in Chile zur Zeit der Studentenbewegung 2006 auf. Die täglichen Straßenschlachten machten mich sehr neugierig. Auf mein aufdringliches Nachfragen hin erzählte meine Mutter mir von der Zeit der Diktatur Pinochets, während der Menschen einfach auf der Straße von der Polizei verprügelt oder entführt wurden. Ich wusste, und sah auch, von klein auf, dass die Polizei in Wirklichkeit nicht unser Freund und Helfer ist.", "Heute leben wir als migrantische Jugendliche nicht in einer Epoche, in der wir nicht nur „doppelt so hart arbeiten müssen wie die Deutschen“, wie die Generation unserer Eltern. Nein, wir sollen auch noch akzeptieren, dass Meinungen von AfD-Parlamentarier*innen, die ausdrücklich rassistisch sind, einen Platz im Parlament und eine Stimme in der Gesellschaft haben. Deutlich sehen können wir diesen Rechtsruck auch im Apparat der Polizei. In der Reportage „Die Polizei – „Bullenschweine“ oder Freund und Helfer“ vom Y-Kollektiv erklärt der Ex-Polizeiauszubildende Simon Neumeier: „Wenn man sich einem Schießlehrer zuwendet, der sagt, wir müssen gut schießen lernen, weil so viele Flüchtlinge nach Deutschland kommen“ oder berichtet davon, dass „ein Deutschlehrer legitimiert das N-Wort zu benutzen.“. Diese Insider Beobachtungen sind sehr lehrreich und sie erklären uns, wie trotz der vermeintlichen „Akzeptanz“, die durch den Eintritt der nachwachsenden Generationen in die Polizei, entstehen sollte, der Apparat an sich eine rechte Ideologie vermittelt und hegemonisiert.", "Zurück in den Alltag und der Darstellung von Erfahrungen. Wie vorher schon erwähnt sah ich Mitte August immer öfter Menschen (vor allem Migranten), die am Hauptbahnhof kontrolliert wurden und so traf es auch auf einmal mich. Auf dem Weg zur U-Bahn lief ich ganz entspannt die Treppe herunter. Als ich an der Plattform ankam, bewegte ich mich mit so ungefähr weiteren zehn Personen zur nächsten Treppe, wo plötzlich aus der Ecke, versteckt wie ein Raubtier, welches auf seine Beute wartet, ein Polizist herauslief und sich vor mich stellte. „Eine reguläre Ausweiskontrolle, kommen sie mal mit“. Er nahm mich also fest und brachte mich hinter eine Ecke wo zwei weitere Polizisten versteckt waren. Vor den Augen der ankommenden U-Bahnfahrenden, schauten zwei von ihnen in jede meiner Jacken-, Hosen-, und Bauchtasche und einer fragte übers Funkgerät, ob ich bereits vorbestraft sei. Mit einem breiten Grinsen betrachtete ich diese Schikane und beobachtete die Reaktion von einem der Beamten, der gerade „Verteidigung des Marxismus“ von Trotzki durch blätterte, um zu schauen, ob ich vielleicht etwas darin versteckt hätte. Unbeschadet, aber doch genervt kam ich aus dieser Situation heraus und wandte mich der U-Bahn zu.", "Dieses Ereignis sollte jedoch nicht die letzte Situation dieser Art sein. Ende September und Anfang Oktober geschah das gleiche in zwei unterschiedlichen Formen nochmal. Das erste Mal war ich mit dem Fahrrad auf dem Weg nachhause. Nur zwei Kilometer Fahrweg, aber natürlich musste es passieren, dass die Polizei einen aufhält und danach fragt, ob man denn einen Schlüssel für sein Fahrradschloss hätte… . Dem Leser dieses Textes können jegliche Gründe für dieses Verhalten einfallen, aber ich glaube die bisherigen Anekdoten deuten auf ein bestimmtes Muster hin.", "Das zweite Mal war deutlich interessanter und endete mit dem Anfangssatz dieses Textes. Um Mitternacht fuhren ich und ein Freund gemeinsam im Bus und als wir ausstiegen, mussten wir unwillkürlich lächeln. Zwei Polizisten vor uns warteten in ihrem BMW auf die rote Ampel. Als ich sie entdeckte, versuchte ich, sie nicht anzuschauen und bat meinen Freund, das Gleiche zu tun. Dieser schaute sie weiterhin lächelnd an, worauf das Fenster des Autos herunter fuhr und eine Stimme aus dem Fenster zu hören war: „Einmal kurz zur Personalienkontrolle bitte die Seite überqueren.“ Uns blieb also keine Wahl und mein Freund schaute völlig verblüfft, während wir dem einen der zwei Cops unsere Ausweise gaben. Währenddessen pöbelte der andere, fragte äußerst penetrant, ob wir nun „was“ dabei hätten oder nicht. Anscheinend reichten unsere Antworten nicht aus, wir wurden durchsucht. Bei mir wurden alle Taschen kontrolliert, benutzte Taschentücher wurden inspiziert – was das Beste der ganzen Situation war – und es wurde mir sogar in die Socken reingeschaut. Meine Durchsuchung endete mit dem ersten Satz des Textes. Als ich diesen Vorwurf verneinte wurde ich in Ruhe gelassen und mein deutscher Freund wurde nur kurz abgetastet, wie es jene schlechten Securities in Fußballstadien machen."], "Was können wir aus diesen Erfahrungen lernen?": ["Ich schreibe diesen Artikel nicht, um meine Lebensgeschichte zu beschreiben oder durch die Beschreibung unangenehmer Situationen Empathie bei Menschen zu erzeugen. Die oben geschilderten Situationen sind mir direkt passiert. Es sind aber auch Situationen, mit denen sehr viele Menschen in Deutschland tagtäglich konfrontiert sind und die oft noch schlechter verlaufen, als in meinem Fall. Genau an diese Menschen, besonders Geflüchtete und migrantische Jugendliche, richtet sich dieser Artikel. Wir müssen die sich verschärfende Entwicklung von staatlicher Repression und alltäglichem Rassismus erkennen und es muss für uns ein Wecker sein. Wir können diese Momente nicht als einzelne, voneinander getrennte Momente verstehen. Diese Erfahrungen müssen wir untereinander austauschen und die Mechanismen dahinter verstehen. Racial Profiling ist kein persönliches Verhalten, welches durch einzelne Menschen einen Ausdruck findet. Es ist eine strukturelle Handlungsweise, mit der Institutionen wie das juristische System und dessen Ausführer, die Polizei, versuchen, den Status quo, also die bestehenden Machtverhältnisse, aufrecht zu erhalten. Wie ich zu Beginn des Textes schon erwähnt habe, sind wir bereits vor zwei Jahren zu Tausenden auf die Straße gegangen, gegen die Verschärfung der polizeilichen Befugnisse. An dieser Erfahrung orientieren wir uns, bzw. müssen aus ihr lernen. So wie wir es damals bereits gemacht haben, ist es notwendig uns zu vernetzen und zu organisieren, denn wir sind nur solange Minderheiten, solange wir zersplittert sind. Und wir können nur die Unterdrückung bekämpfen, wenn wir Seite an Seite stehen und gemeinsam kämpfen.", "“We’re going to fight racism not with racism, but we’re going to fight it with solidarity. We say we’re not going to fight capitalism with black capitalism, but we’re going to fight it with socialism. We’ve stood up and said we’re not going to fight reactionary pigs and reactionary state’s attorneys like this and reactionary state’s attorneys like Hanrahan with any other reactions on our part. We’re going to fight their reactions with all of us people getting together and having an international proletarian revolution.”", "“Wir werden Rassismus nicht mit Rassismus bekämpfen, sonden mit Solidarität. Wir sagen, wir werden Kapitalismus nicht mit Schwarzem Kapitalismus bekämpfen, sondern mit Sozialismus. Wir sind aufgestanden und haben gesagt, wir werden reaktionäre Schweine und reaktionäre Staatsanwälte wie Hanrahan oder irgendeinen anderen nicht mit irgendeiner Reaktion von unserer Seite bekämpfen.\nWir werden ihre Reaktion bekämpfen, indem wir uns alle zusammen tun und eine internationale proletarische Revolution haben.”", "-Fred Hampton"]}}, "recommendations": []}