{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/video-1-mai-14-laender-6-sprachen-tausende-verfolgten-die-grosse-kundgebung-der-trotzkistischen-fraktion-vierte-internationale/", "query_keywords": ["geflücht", "migrant"], "creation_date": "02.05.2020", "last_modified": "02.05.2020", "crawl_date": "04.12.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "[Video] 1. Mai | 14 Länder, 6 Sprachen: Tausende verfolgten die große Kundgebung der Trotzkistischen Fraktion – Vierte Internationale", "description": "Ab 20 Uhr beteiligten sich konstant mehr als 7.000 Verbindungen gleichzeitig aus verschiedenen Ländern Lateinamerikas, Europas und der USA ...", "body": {"": ["Ab 20 Uhr beteiligten sich konstant mehr als 7.000 Verbindungen gleichzeitig aus verschiedenen Ländern Lateinamerikas, Europas und der USA an der Online-Kundgebung der Trotzkistischen Fraktion – Vierte Internationale, die revolutionäre sozialistische Organisationen aus 14 Ländern zusammenfasst. Hier kann man sich die Videos aller einzelnen Reden ansehen.", "Kurz nach Ende der Übertragung war sie schon fast 100.000 Mal gesehen worden, häufig von Verbindungen mit mehreren Personen zusammen, und die Zahl wuchs noch immer. Das internationale Netzwerk von Klasse Gegen Klasse garantierte die gleichzeitige Übertragung in 14 Ländern. Alle Redner*innen wurden in sechs verschiedenen Sprachen synchronisiert, so dass sie an jedem der Orte, an denen die Veranstaltung angesehen wurde, verstanden werden konnten.", "Dies war eine völlig neuartige und beispiellose Initiative in der Linken heute, die jedoch an die besten internationalistischen Traditionen der Arbeiter*innenbewegung anknüpft, mit einer Veranstaltung ohne Grenzen und in verschiedenen Sprachen.", "Glückwünsche aus der ganzen Welt ließen nicht auf sich warten. Tausende waren von der Qualität der Übertragung der Veranstaltung beeindruckt. Dies ist das Ergebnis des Bestrebens der revolutionären Linken, sich die fortschrittlichsten Technologien und Kommunikationsmittel zunutze zu machen, um von jedem der Orte, an denen wir sind, eine klare antikapitalistische, antiimperialistische Botschaft für die Selbstorganisation und politische Unabhängigkeit der Arbeiter*innenklasse zu übermitteln. Eine Stimme, die diese Ideen zur Sprache bringt, ist angesichts der Krise, die sich durch die Pandemie vertieft, notwendiger denn je. Und nach Meinung vieler Menschen wurde die Botschaft nicht nur verstanden, sondern enthusiastisch aufgenommen: „Ich finde es gut, dass ihr angesichts dieser globalen Gesundheitskrise die Frage der Spaltung aufwerft, dass es eine Lüge ist, dass wir die Pandemie alle gleich erleben.“ „Es ist ermächtigend, das Gefühl zu haben, dass viele in der Welt sich gegen dieses System auflehnen wollen.“"], "Nord- und Mittelamerika": ["Die Auswirkungen der Coronavirus-Krise in den Vereinigten Staaten legen die unhaltbare Lüge vom amerikanischen Traum als Symbol des Kapitalismus offen. Das zeigte Tre Kwon, Krankenpflegerin in New York City und Redakteurin der Zeitung Left Voice, in ihrer Rede aus dem Herzen des US-Imperialismus:", "Meine Mutter ist auf der Suche nach dem „amerikanischen Traum“ in die USA eingewandert. Aber Träumen kann nicht für ihre Unterkunft oder ihr Essen bezahlen. Es wird sie an ihrem Arbeitsplatz nicht schützen. Es wird nicht 59.000 Tote zurückbringen, die bereits durch COVID-19 in den USA gestorben sind. Ich arbeite mit ihr und 2 Millionen anderen Krankenpflegerinnen zusammen, 90% von uns Frauen. „Feminisierte“ Arbeit wird in unserer Gesellschaft unterbewertet. Aber angesichts der Krise im Gesundheitswesen sieht man in letzter Zeit, dass die soziale Reproduktionsarbeit absolut unverzichtbar ist. Wir, die weiblichen Beschäftigten, sind unverzichtbar. Donald Trumps katastrophaler Umgang mit der Pandemie hat viele Tausende von Todesfällen verursacht – über die „unvermeidlichen“ Todesfällen durch das Coronavirus hinaus.", "Bernie Sanders hat die Desillusionierung über das politische Regime eingefangen, und seine Kampagne hat tatsächlich das Streben nach einer humaneren Gesellschaft mit progressiven und arbeiter*innenfreundlichen Forderungen wie Medicare for All vorangetrieben oder ausgedrückt. Aber Bernie verband sein Schicksal von Anfang an mit der Demokratischen Partei, und als sie ihn ausschaltete, warf er all seine Unterstützung hinter Joe Biden – genau in dem Moment, in dem wir radikale Politik am meisten brauchen. Tatsächlich stimmte Sanders sogar für das 2 Billionen Dollar Rettungspaket.", "Aus Mexiko sandte Flora Aco, Arbeiterin im öffetlichen Dienst und Mitglied der Bewegung Sozialistischer Arbeiter*innen (MTS) und Redakteurin von La Izquierda Diario Mexiko, ihre Botschaft:", "In dem Land mit den meisten Feminiziden auf dem Kontinent sind es Krankenschwestern, Ärztinnen und Reinigerinnen, die die Proteste anführen, die im Gesundheitssektor zunehmen. Sie fordern zusammen mit ihren männlichen Kollegen Material, Schutzausstattung, Masken und Handschuhe und erleben direkt die Folgen der katastrophalen Gesundheitspolitik der Regierung.", "La Izquierda Diario México, Teil des Internationalen Netzwerks, das von der Trotzkistischen Fraktion herausgegeben wird, ist zu einer Stimme der Arbeiter*innen geworden, die im ganzen Land kämpfen, von den Beschäftigten der Maquiladoras über die Migrant*innen bis hin zu den Indigenen, die ihre Ländereien verteidigen. Wir säen revolutionäre Ideen und ein Programm, und wir streben nach mehr. Deshalb unterstützen wir dem Aufruf der Front der Linken und Arbeiter*innen aus Argentinien für eine Lateinamerikanische Konferenz.", "Danach sprach Paola Zeledón, Call-Center-Mitarbeiterin, Aktivistin der Organización Socialista (OS) und Redakteurin von La Izquierda Diario Costa Rica.", "Das Virus ist natürlich, aber das kapitalistische System ist die Ursache für die Tragödie, in die sogar die wichtigsten Städte der Welt versunken sind. In Costa Rica hat die Regierung von Carlos Alvarado alles getan, um die Profite der Bosse und Großkapitalist*innen zu schützen. 47% der Arbeiter*innen sind in prekären Arbeitsverhältnissen. Hinzu kommt, dass transnationale und imperialistische Konzerne die Ressourcen des Landes durch Auslandsschulden und die Ausbeutung Tausender Arbeiter*innen in Freihandelszonen und in der Landwirtschaft ausnehmen."], "Europa": ["Unser Genosse Santiago Lupe, Historiker, Anführer der Revolutionären Strömung der Arbeiter*innen (CRT) und Chefredakteur von IzquierdaDiario.es aus dem Spanischen Staat, fuhr fort:", "Dieser neue Rettungsplan für die Kapitalist*innen wird wieder von einer Regierung der sozialliberalen PSOE angewandt, wie in der Krise von 2008, aber dieses Mal zusammen mit Podemos, einer Linken, die sich als neu präsentierte, aber die alte Strategie zur Reform des Kapitalismus besitzt. Heute sehen Tausende, wie diejenigen, die seit ihrer Gründung die Kürzungen von 2008 angefochten haben, an der Spitze noch schlimmerer Anpassungsmaßnahmen stehen. Weil sie Teil der Regierung der viertgrößten europäischen imperialistischen Macht wurden, also die Anwält*innen ihrer multinationalen Konzerne, die den Reichtum unserer Geschwister in Lateinamerika und anderen Kontinenten ausbeuten.", "Um der wirtschaftlichen und sozialen Katastrophe, die die Kapitalist*innen für uns vorbereiten, entgegentreten zu können, ist es daher notwendig, eine andere Linke aufzubauen, eine revolutionäre Linke der Arbeiter*innenklasse, die sich radikal gegen die Illusion stellt, dass es möglich ist, die Bosse und die Märkte durch die Verwaltung des kapitalistischen Staates einzuschränken. Eine Linke der Arbeiter*innenklasse, der Frauen und der Jugend, unabhängig von allen Parteien der Bosse, die ein Programm vorschlängt, um die Kapitalist*innen für die Krise bezahlen zu lassen.", "Von der CRT schlagen wir den Gruppen der radikalen Linken des Spanischen Staates, die diese Perspektive teilen, vor, dass wir in dieser Krise mit einem gemeinsamen Programm intervenieren und die Diskussion darüber eröffnen, wie wir vorankommen können, eine einheitliche Partei der revolutionären Linken auf die Beine zu stellen. Ein Pol der revolutionären Linken, die die Unabhängigket der Arbeiter*innenklasse verteidigen; ein Pol, der Organisationen wie Anticapitalistas, die gerade mit Podemos gebrochen haben, oder die CUP der katalanischen Pro-Unabhängigkeits-Linken dazu aufruft, endgültig mit allen Illusionen in die Führung des imperialistischen Spanischen Staates oder des Bündnisses mit der katalanischen nationalistischen Bourgeoisie zu brechen. Denn wir befinden uns in einer Krise, in der es keinen Raum für Zwischenlösungen gibt.", "Auf Santiago folgte Charlotte Ruga, Hebamme aus München und Mitglied ver Revolutionären Internationalistischen Organisation RIO und der Zeitung Klasse Gegen Klasse.", "Weltweit gilt Deutschland als Beispiel für einen guten Kampf gegen die Corona-Pandemie. Doch auch hier bezahlen die Arbeiter*innen die Krise: 770.000 Betriebe in Kurzarbeit, über 3 Millionen Arbeitslose. Währenddessen bekommen die Konzerne Hunderte Milliarden Euro an Rettungspaketen und Subventionen – bezahlt aus den Taschen der Arbeiter*innen.", "Mit der Krise wird versucht, unsere Klasse zu spalten und in Konkurrenz zu bringen. In Hamburg wurde ein Geflüchteten-Camp  geräumt, jeden Tag passieren rassistische Kontrollen durch die Polizei. Die häusliche Gewalt an Frauen steigt, die Last durch die Kita- und Schulschließungen werden auf Frauen im Haushalt abgeladen.", "Doch gerade die Frauen der Arbeiter*innenklasse stehen auch an vorderster Front im Kampf gegen die Pandemie. Ich spreche für die Arbeiter*innen im Krankenhaus: Mangel an Personal, Schutzkleidung und Betten bestimmen unseren Alltag in den Krankenhäusern. Wir kämpfen für die Verstaatlichung des gesamten Gesundheitssystems unter Arbeiter*innenkontrolle. Wir wollen verhindern,  dass wir Arbeiter*innen für die Krise zahlen, während die Kapitalist*innen weiterhin Profite machen!", "Aus Frankreich sprach Gaëtan Gracias, Delegierter der CGT in der Luftfahrtindustrie, Mitglied der Revolutionär-Kommunistischen Strömung CCR in der Neuen Antikapitalistischen Partei und der Zeitung Révolution Permanente.", "In der Luftfahrtindustrie, dem Sektor, in dem ich arbeite, haben wir Mitte März gekämpft, um die meisten unserer Fabriken zu schließen. Denn wir waren der Ansicht, dass es nicht lebensnotwendig ist, Flugzeuge für Fluggesellschaften zu produzieren, deren Flugzeuge sowieso am Boden bleiben müssen.\nWir haben gesehen, wie  Airbus und die Regierung schnell versucht haben, die Werke wieder zu öffnen, auch wenn dies bedeutete, Hunderttausende von Masken zur Wiederaufnahme der Produktion zu verwenden, anstatt sie den Pfleger*innen an vorderster Front zu geben. Angesichts dessen erhoben wir unsere Köpfe mit einer zentralen Losung: der Arbeiter*innenkontrolle.\nDas heißt, für uns sind es die Arbeiter*innen selbst, die die Hygienemaßnahmen kontrollieren müssen. Wir haben kein Vertrauen in unsere Bosse. Für uns sind es die Arbeiter*innen, die die Geschäftsbücher kontrollieren müssen, die Konten der Unternehmen, insbesondere der Unternehmen, die Schwierigkeiten geltend machen, um Entlassungen zu rechtfertigen.", "Unsere Politik ist der Internationalismus und der Antiimperialismus aller Arbeiter*innen. Mit dieser Logik kämpfen wir in Frankreich für den Aufbau einer großen revolutionären Partei, die Aktivist*innen und Strömungen aus verschiedenen Traditionen und mit unterschiedlichen Hintergründen zusammenbringt. Innerhalb der Neuen Antikapitalistischen Partei NPA kämpfen wir für diese Perspektive, beginnend mit der Neugruppierung der NPA und Lutte Ouvrière, ausgehend von einer Debatte, die Lehren aus den Erfahrungen des Klassenkampfes der letzten Jahre zieht.", "Wir glauben, dass es möglich ist, eine Partei aufzubauen, die eindeutig ein revolutionäres Programm und eine revolutionäre Strategie hat und die für den Kommunismus kämpft, d.h. für eine Welt danach, die im Dienste unseres Lebens und nicht im Dienste ihrer Profiten organisiert ist.", "Aus Italien sandte Scilla Di Pietro, Gastronomie-Beschäftigte, Mitglied der Revolutionären Internationalistischen Fraktion (FIR) und Autorin der Zeitung La Voce Delle Lotte, ihre Botschaft:", "Inmitten dieser Krise herrscht in Italien ein Klima der nationalen Einheit, um Präsident Conte, der sich als „Vater des Vaterlandes“ dargestellt. Aber der Kampf der Arbeiter*innen hat begonnen, diese reaktionäre Front zu brechen. Die Metallarbeiter*innen und die der Logistikbranche haben mit Mobilisierungen und wilden Streiks ihre Wut in Kampfkraft verwandelt. Dass die Arbeitsplätze nicht sofort massenhaft wiedereröffnet wurden, lag nicht an der Regierung, sondern am Kampf der Arbeiter*innen.", "Während des Generalstreiks am 25. März beteiligten sich auch viele Ärzt*innen und Pflegekräfte mit einer Streikminute und forderten die Beschäftigten auf, auch für sie zu kämpfen. Sie sind ein Beispiel für die Arbeiter*innenklasse auf der ganzen Welt."], "Südamerika": ["Angel Arias sprach aus Venezuela. Er ist Staatsangestellter und ehemaliger Sprecher des Kampfes für den Tarifvertrag. Er ist Mitglied der Arbeiter*innenliga für den Sozialismus (LTS) und schreibt für La Izquierda Diario Venezuela.", "Die Covid-19-Krise hat das Leiden der arbeitenden Bevölkerung, den Autoritarismus der Regierung und die kriminelle Rolle der imperialistischen Sanktionen vertieft. Venezuela befindet sich seit langer Zeit in einer der tiefsten Krisen seiner Geschichte, mit einer gewaltsamen Ausweitung des Hungers und des Elends, die sich nur mit den Bürger*innenkriegen des 19. Jahrhunderts vergleichen lässt.", "Aus Uruguay berichtete Karina Rojas, Mitglied der Frauengruppierung Pan y Rosas (Brot und Rosen) und der Strömung Sozialistischer Arbeiter*innen (CTS). Sie treibt La Izquierda Diario Uruguay voran.", "In Uruguay haben wir wieder eine rechte Regierung, die seit Beginn der durch die Pandemie verursachten Krise nicht gezögert hat, den Konzernen größere Steuererleichterungen zu gewähren, es ihnen zu ermöglichen, ihr gesamtes Personal in die Arbeitslosigkeit zu schicken, wodurch sie nur einen Teil ihres Lohns erhalten, und Gesetze ins Parlament zu schicken, die den Repressionsapparat stärken.", "Aus Bolivien war Violeta Tamayo, Anführerin von Pan y Rosas (Brot und Rosen) und der Revolutionären Arbeiter*innenliga für die Vierte Internationale (LORCI), präsent. Sie schreibt für La Izquierda Diario Bolivien.", "Von Bolivien aus wollen wir an diesem 1. Mai an die Arbeiter*innen auf dem Land und in der Stadt gedenken, besonders in Mitten dieser politischen Krise, die sich heroisch dem zivilen, militärischen, klerikalen, polizeilichen und kapitalistischen Staatsstreich entgegenstellten, der mit Unterstützung des Imperialismus, der OAS und der Rechten Regierungen der Region im November stattgefunden hat.", "Wir sind stolz darauf, Genoss*innen, Teil einer internationalen Strömung zu sein, die mit Hilfe des La Izquierda Diario Netzwerks dafür gekämpft hat, das Schweigen der Medien über die Massaker, die Folter, die Verhaftungen zu brechen. Wir würdigen die mutige Rolle der Familien von Senktata, Ovejuyo und Sacaba, die an der Spitze des Widerstands stehen, und für die Forderung nach Opfergerechtigkeit und für die Freiheit der politischen Gefangenen standen.", "Marcello Pablito sprach aus Brasilien. Er ist Arbeiter der Universität von Sao Paulo und Mitglied der Revolutionären Bewegung der Arbeiter*innen (MRT). Er schreibt für Esquerda Diário.", "Als die Pandemie begann, behauptete Bolsonaro, dass „Selbst wenn der Brasilianer in die Kanalisation eintaucht, passiert ihm nichts.“. Und das in in einem Land, in dem mehr als 30 Millionen Menschen nicht einmal Zugang zu Trinkwasser haben und in dem es mehrheitlich Schwarze sinnd, die an den Folgen dieser Pandemie sterben.", "Deshalb müssen wir mehr denn je die Gewerkschaften zurückerobern und in die Hände der Arbeiter*nnenklasse geben und verhindern, dass diese korrupte Bürokratie unsere Organisation und unsere Einheit behindert. Wir müssen die prekären Arbeiter*innen, die Ausgelagerten, die Informellen, jene Jugendlichen verteidigen, die ihr Leben dafür lassen, 12 Stunden am Tag auf dem Fahrrad zu arbeiten. Wir müssen unsere eingewanderten Geschwister verteidigen, die an den Grenzen gedemütigt oder getötet werden, wie hier in Brasilien an der venezolanischen Grenze.", "Aber am 1. Mai wollen wir uns auch an unsere Kampfgeschichte erinnern.\nAn diejenigen, die sich aus den Quilombos [ geheime Siedlungen von aus der Sklaverei geflohenen Schwarzen, A.d.Ü.] gegen die Sklavenherren erhoben, die in Haiti die erste Schwarze Revolution der Geschichte machten.\nWie Karl Marx sagte: „Die Arbeit in weißer Haut kann sich nicht dort emanzipieren, wo sie in schwarzer Haut gebrandmarkt wird!“\nDeshalb kämpfen wir für die Einheit der Arbeiter*nnen, Schwarze und weiße!", "Aus Peru grüßte uns Cecilia Quiroz, Geschichtsstudentin und Mitglied der Sozialistischen Strömung der Arbeiter*innen (CST). Sie schreibt für La Izquierda Diario Peru.", "Der Präsident kündigte einen millionenschweren Rettungsplan für die Banken und Großkonzerne an. Gleichzeitig erlaubte er die vollständige Aussetzung der Arbeit, sodass Tausende von Arbeiter*innen drei Monate lang keinen Lohn erhalten werden. Einen Angriff dieser Größenordnung auf die Arbeiter*innenklasse hatte es seit Präsident Fujimori nicht mehr gegeben, und all dies mit der Komplizenschaft der Gewerkschaftsbürokratie.\nDie Parteien Frente Amplio und Nuevo Peru, die zur neoreformistischen Linken gehören, beglückwünschen die Regierung für die Bereitstellung gezielter Prämien, die bei weitem nicht die grundlegenden Bedürfnisse abdecken und bei weitem nicht alle betroffenen Arbeiter*innen und armen Sektoren erreichen.", "Aus Chile ergriff Lester Calderón das Wort, Vorsitzender der Gewerkschaft der Metallarbeiter*innen CONSTRAMET in Orica und Mitglied der Partei Revolutionärer Arbeiter*innen (PTR). Er ist Teil der Redaktion von La Izquierda Diario Chile.", "In Chile rüttelte der Massenaufstand die politische Agenda auf und bremste die neoliberalen Reformen, die die Regierung vertiefen wollte. Heute wollen sie die Pandemie nutzen, um diese Maßnahmen wieder aufzugreifen und sie zu verschärfen.", "In Antofagasta, einer Bergbau-, Hafen- und Industriestadt, die eines der Epizentren des Massenaufstandes war, haben wir vom Notfall- und Schutzkomitee die Solidarität gefördert, und wir sind auch Teil der Koordination von Gewerkschaften wie SGS Minerals, SGS Chile und Buró Veritas, die heute gemeinsam gegen die Entlassungen kämpfen.\nAuch von der Gewerkschaft der Arbeiter*innen von Orica, der ich angehöre, unterstützen wir zusammen mit den Bergarbeiter*innen von Guanaco und den Lehrer*innen den Kampf der Reinigungskräfte des Krankenhauses von Antofagasta, die für Material und Hygienebedingungen gekämpft und gewonnen haben.", "Die Kundgebung wurde von Raúl Godoy aus Neuquén, Argentinien, abgeschlossen. Er ist Arbeiter der Keramikfabrik Fasinpat (ex-Zanon), Abgeordneter der Front der Linken und der Arbeiter*innen (FIT) in Neuquén und Anführer der Partei Sozialistischer Arbeiter*innen (PTS). Er ist Kolumnist für La Izquierda Diario Argentinien.", "Unsere theoretische und politische Akkumulation, die Entwicklung unseres Zeitungsnetzwerks, die programmatischen, taktischen, wahltaktischen und aktionsbezogenen Vereinbarungen, die wir in diesen Jahren mit verschiedenen Strömungen getroffen haben, sind ein großer Schritt, aber wir wissen, dass sie unzureichend sind.\nUnsere wichtigste Aufgabe ist es, neue Generationen von jungen Menschen, Frauen und Arbeiter*innen aufzurufen, sich die revolutionären Ideen zu eigen zu machen und sich alle Kampfinstrumente anzueignen und darüber hinausgehen zu wollen.", "Die Einladung, die wir in dieser Kundgebung an die Tausenden, die sich von verschiedenen Punkten der Welt aus verbunden haben, aussprechen wollen, besteht darin, sich zusammenzuschließen, um jene internationale und revolutionäre Partei der Arbeiter*innenklasse aufzubauen, jene Organisation der aufständischen Sklav*innen, die die notwendige Kraft organisiert, um die Leiden und Nöte zu bekämpfen, denen uns alle Kapitalist*innen weiterhin unterwerfen wollen.\nUnsere internationale Strömung setzt darauf, in der Hitze des Klassenkampfes mit Parteien, Gruppen, Sektoren und Strömungen aus den verschiedensten Ländern, mit denen wir Erfahrungen im politischen Kampf und auf der Straße machen, auf eine gemeinsame Bewegung für eine Internationale der sozialistischen Revolution hinzuarbeiten, was für uns den Wiederaufbau der Vierten Internationale bedeutet.\nWir laden Euch zu dieser ambitionierten und spannenden Aufgabe ein.", "Nach der Kundgebung waren wir Teil der Kundgebung der Front der Linken und der Arbeiter*innen – Einheit (FIT-U) aus Argentinien, wo ROmina del Plá für die PO, Celeste Fierro für die MST, Juan Carlos Giordano für IS und Nicolás del Caño als Schlussredner für die PTS sprachen.", "Erklärung der FT-CI: „An vorderster Front“, damit die Kapitalist*innen für die Pandemie-Krise und ihre brutalen Folgen bezahlen"]}}, "recommendations": []}