{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/argentinien-lasst-uns-den-iwf-macri-und-die-gouverneure-besiegen-die-grosskapitalistinnen-sollen-fuer-die-krise-zahlen/", "query_keywords": ["migrant"], "creation_date": "16.04.2019", "last_modified": "16.04.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["PTS"], "news_keywords": [], "content": {"title": "Argentinien: Lasst uns den IWF, Macri und die Gouverneure besiegen! Die Großkapitalist*innen sollen für die Krise zahlen!", "description": "Angesichts der aktuellen Krise in Argentinien hat die Partei Sozialistischer Arbeiter*innen (PTS) einen Vorschlag für eine programmatische ...", "body": {"": ["Angesichts der aktuellen Krise in Argentinien hat die Partei Sozialistischer Arbeiter*innen (PTS) einen Vorschlag für eine programmatische Erklärung der Front der Linken und der Arbeiter*innen (FIT) vorgelegt.", "Vorschlag der PTS für eine programmatische Erklärung der Front der Linken und der Arbeiter*innen (2019)"], "Lasst uns den IWF, Macri und die Gouverneure besiegen! Die Großkapitalist*innen, Bankiers und Spekulant*innen sollen für die Krise zahlen! Für eine Arbeiter*innenregierung!": ["Die Macri-Regierung und ihr Pakt mit dem IWF scheitern kläglich und ruinieren dabei Millionen Menschen und stürzen das Land in den Abgrund. Mit der Komplizenschaft des Peronismus, der alle Gesetze der Regierungspartei im Kongress mit verabschiedete, und zusammen mit den Gouverneuren aller politischen Couleurs, begehen sie eine unvorstellbare Plünderung, die die imperialistische Unterdrückung und kapitalistische Ausbeutung der arbeitenden Bevölkerung verdoppelt.", "Sie haben das Land in die Rezession gestürzt, die Arbeitslosigkeit und die Armut erhöht, von der bereits ein Drittel der Bevölkerung betroffen ist. Sie haben Bildung, Gesundheit und Renten angegriffen. Sie haben das Land mit einer illegitimen und betrügerischen Verschuldung belastet, die derzeit fast 100% des BIP ausmacht. Die jährlich kumulierte Inflation übersteigt 51%, die Gehälter haben 2018 mehr als 12% ihrer Kaufkraft verloren und fallen weiterhin, während die gewaltigen Preiserhöhungen im Dienstleistungssektor ununterbrochen aufeinander folgen. Neben der Vernichtung öffentlichen Reichtums durch die Rückzahlung der Auslandsschulden geht die Kapitalflucht weiter, die Großbanken erzielen astronomische Gewinne, ebenso wie die privatisierten Unternehmen des öffentlichen Dienstes, die Ölgesellschaften, die Agrarkonzerne („Agropower“), die Bergbauunternehmen und multinationalen Konzerne.", "Die Fäulnis des kapitalistischen Staates quellt aus all seinen Poren empor. Ein Beispiel dafür ist der Skandal um den falschen Anwalt Marcelo D’Alessio, der mit den höchsten Instanzen der Bundesjustiz verflochten ist, wie Staatsanwalt Carlos Stornelli. Der Skandal entpuppt einen von internationalen Organisationen wie der DEA, der CIA und Mossad kolonisierten Staat mit ihren lokalen Verbündeten wie den Mafias des argentinischen Geheimdienstes AFI. Es handelt sich um ein Netzwerk, in das alle Regierungen verwickelt waren, was sich in Figuren wie dem Militärgeneral César Milani oder dem sogenannten „Project X“ unter dem Kirchnerismus widerspiegelt, oder in den Bestechungsgeldern, mit denen unter De la Rua die Zustimmung zum arbeiter*innenfeindlichen „Banelco-Gesetz“ erkauft wurde. Wir könnten viele weitere Beispiele aufzählen.", "In den Betrieben versuchen die Bosse heute, alle Hebel in Bewegung zu setzen, damit wir Arbeiter*innen die Krise bezahlen. Dabei greifen sie auf erpresserische Mittel wie die sogenannten „Krisenpräventionsverfahren“ zurück, womit sie die Arbeitsbedingungen flexibler und prekärer gestalten, Arbeiter*innen entlassen, Löhne nur noch in Raten zahlen, Basisdelegierte und unabhängige Anführer*innen der Arbeiter*innen verfolgen. Junge Arbeiter*innen sind am schlechtesten dran, 61% arbeiten illegalisiert, in manchen Provinzen wie Jujuy beträgt dieser Prozentsatz sogar 90%. So ist die lohnabhängige Jugend zu brutaler Prekarisierung und miserablen Löhnen verurteilt.", "Die verschiedenen Gewerkschaftsbürokratien — von der CGT von Daer und Acuña bis hin zu Moyano, sowie den verschiedenen Flügeln der CTA und weiteren kirchneristischen Gewerkschaftsführer*innen – halten an einem skandalösen Waffenstillstand fest. Mit den isolierten und routinistischen Aktionen, zu denen sie aufgerufen haben, stellen sie sich hinter verschiedene Sektoren der Bosse. Weit entfernt von jedem ernsthaften Kampfplan, der – wie wir von der FIT aus fordern – einen 36-stündigen Streik mit Mobilisierungen von Millionen Arbeiter*innen auf der Straße beinhaltet, als Teil eines Kampfplans, um den IWF, Macri, die Gouverneure und ihre Pläne gegen die Werktätigen zu besiegen, hat sich die Gewerkschaftsbürokratie in dieser Periode als Stützpfeiler der Regierungsfähigkeit und Komplize der sozialen Plünderung etabliert.", "Bei den diesjährigen Wahlen versucht Macri, sich neu zu legitimieren, um die vom IWF und den Großkapitalist*innen geforderte Anpassung fortzusetzen (Konsolidierung des Lohnausfalls, Durchsetzung von mehr Flexibilixierung und der Arbeitsreform, eine Rentenreform zur Anhebung des Rentenalters, usw.). Sowohl der „föderale Peronismus“, Lavagna, als auch der Kirchnerismus selbst (der es fertig brachte, während seiner Regierungen mehr als 200 Milliarden Dollar an Schulden zu bedienen) bereiten sich auf die Regierung vor, indem sie Macri und „die Märkte“ einen Teil der „Schmutzarbeit“ leisten lassen und dann die illegitimen und betrügerischen Staatsschulden weiter zahlen, einschließlich derjenigen Schulden, die von der Regierung Macri auf Kosten der Aushungerung der armen Bevölkerung abgeschlossen wurden. Dabei stellen sie höchstens eine vermeintliche „Neuverhandlung“ mit dem IWF in Aussicht – etwas, das wir bereits in Griechenland mit Syriza an der Regierung beobachten konnten, was nichts anderes als ein anderer Weg zur Fortsetzung der Plünderung ist.", "Die Front der Linken und der Arbeiter*innen (FIT) besteht aus vielen der besten Kämpfer*innen, die in den letzten Jahren aus der Arbeiter*innenklasse hervorgegangen sind: Pepsico, Kraft, die U-Bahn und Eisenbahn, Lear, AGR-Clarin, MadyGraf (ex-Donnelley), Reifenherstellung, Lebensmittelsektor, Zanon, INTI, INDEC, staatliche Angestellte, Lehrer*innen, Siam und andere Unternehmen aus der Metallbranche, Gewerkschafter*innen aus der SMATA, Coca Cola, AGD-UBA, Luftfahrt, Ölindustrie, Agrarsektor, UTA und viele andere. Sie besteht auch aus vielen Protagonistinnen der großen Frauenbewegung, die die Straßen füllt und die Fahnen des Kampfes für das Recht auf Abtreibung hisst – gegen diejenigen, die die grünen Halstücher der Bewegung mit den hellblauen Halstücher der Abtreibungsgegner*innen verschmelzen wollen –, aus den Reihen derjenigen, die die Losung „Ni Una Menos“ skandieren, aus den Reihen derjenigen, die für die Rechte der arbeitenden Frauen kämpfen, für die Trennung von Staat und Kirche und gegen alle Formen von sexueller Unterdrückung. Die FIT besteht auch aus der Bewegung aus Schüler*innen und Studierenden, aus Kämpfer*innen gegen Polizeigewalt und aus denjenigen Kämpfer*innen, die die Verurteilung und Bestrafung der Verbrechen gegen die Menschlichkeit aus den Reihen der Militärs und Polizei verfolgen.", "Die FIT schlägt heute, wie auch seit ihrer Gründung im Jahr 2011, eine von jeglicher politischen Variante aus dem bürgerlichen Lager sowie aus den Mitte-Links-Projekten unabhängige Politik vor. Anders als alle politischen Varianten, die die Unterwerfung des Landes unter die Kürzungsdiktate des IWF anbieten, schlägt die FIT ein alternatives Programm vor, das wir hier vorstellen: ein Programm des Bruchs mit dem IWF und der Nichtzahlung der Staatsschulden, damit die Kapitalist*innen die Krise bezahlen und nicht die Arbeiter*innen.", "Gegen die imperialistische Offensive in Lateinamerika", "Die andauernden Angriffe auf die Arbeiter*innen und die arme Bevölkerung in Argentinien betten sich in die aktuelle Situation der imperialistischen Offensive gegen Lateinamerika ein. Die FIT lehnt den Putschversuch in Venezuela ab, der direkt durch die Intervention des US-Imperialismus und seiner Lakaien in der Organisation Amerikanischer Staaten (OAS) vorangetrieben wird. Juan Guaidós Selbsternennung zum Präsidenten wird von Donald Trump und seinen direkten Agenten in Lateinamerika wie Bolsonaro, Macri oder Piñera abgesegnet, was eine direkte Verletzung der Souveränität eines lateinamerikanischen Landes darstellt. Es sind dieselben, die in ihren jeweiligen Ländern gegen die demokratischen Rechte und Freiheiten verstoßen, um die Anpassungspläne gegen ihre Bevölkerung durchzusetzen und dabei dem IWF und den multinationalen Konzernen den nationalen Reichtum zu übergeben.", "In Brasilien stellt der Autoritarismus von Jair Bolsonaro den konzentriersten Ausdruck einer offen arbeiter*innenfeindlichen Politik dar, die vom Großkapital und dem Imperialismus unterstützt wird. Macri seinerseits vertieft die repressive Politik, in dem er Migrant*innen abschiebt, das Strafmündigkeitsalter absenkt und die Doktrin des „Erst schießen, dann fragen“ fördert. Auch die „Oppositionellen“ Massa, Pichetto und Urtubey haben sich dem Putschkreuzzug gegen Venezuela angeschlossen. Im Falle von Cristina Kirchner glänzt sie bis heute durch ihr Schweigen, das mit der Politik der Einheit des Peronismus im Einklang steht, der doch nur die Einheit mit denen offenbart, die die Intervention des US-Imperialismus in Venezuela verteidigen.", "Das bedeutet nicht, dass wir die Regierung und das zivil-militärischen Regime von Nicolás Maduro politisch unterstützen, das dafür verantwortlich ist, das venezolanische Volk in eine Sackgasse geführt zu haben. Von Anfang an etablierte der Chavismus ein Regime, in dem eine Person die Fäden der Macht zieht und in dem die Basisorganisationen vom Staat kooptiert werden, wobei die Nationalen Bolivarische Streitkräfte die tragende Säule der Macht sind. Unter den Auswirkungen der Weltwirtschaftskrise und des Preisverfall des Rohöls hat sich eine Kürzungs- und des Angriffspolitik auf die Lebensbedingungen der Massen verstärkt.", "Die FIT ermutigt venezolanische Arbeiter*innen, mit einem eigenem Profil die politische Bühne zu betreten. Die Alternative ist die Mobilisierung der Arbeiter*innen und armem Massen gegen die Anpassungspläne, und die Vertreibung der regierungstreuen Bürokratie aus den Gewerkschaften, um die Unabhängigkeit der Arbeiter*innenorganisationen zu erringen. Venezuela muss von den Arbeiter*innen regiert werden, um eine tiefgreifende antikapitalistische Reorganisation des Landes einzuleiten, die die dringendsten Bedürfnisse der Bevölkerung erfüllt. Die FIT fordert die lateinamerikanischen Arbeiter*innen auf, gemeinsam gegen diesen Putschversuch zu mobilisieren und für einen Ausweg der Arbeiter*innenklasse für Venezuela und für die sozialistische Einheit Lateinamerikas zu kämpfen.", "Lasst uns den IWF, Macri und die Gouverneure besiegen! Die Großkapitalist*innen, Bankiers und Spekulant*innen sollen für die Krise zahlen! Für eine Arbeiter*innenregierung!", "Angesichts des wahrhaftigen Krieges gegen die großen Mehrheiten ist der Vorschlag der FIT klar: Wir müssen den IWF, Macri und die Gouverneure mit dem Generalstreik und der massiven Mobilisierung der arbeitenden Bevölkerung besiegen. Wir brauchen ein Programm des Bruchs mit dem IWF und der Nichtzahlung der Schulden an Spekulant*innen – unter anderen Notfallmaßnahmen –, um sicherzustellen, dass die Kapitalist*innen die Krise bezahlen, und um eine erneute Plünderung zu vermeiden, die in mehr Hunger, Armut und Arbeitslosigkeit mündet. Wir kämpfen für eine Regierung der Arbeiter*innenklasse und der ausgebeuteten und unterdrückten Massen, die mit dem Kapitalismus bricht.", "Die Leiden der Menschen werden immer schlimmer und die Wut von unten wächst. Jedoch haben wir noch keine großen Massenaktionen auf den Straßen gesehen, die es uns ermöglichen, das IWF-Regime und die Parteien der Bosse wegzufegen. Die Politik, verstanden als historische Kraft der Massen, hinkt der Wirtschaft immer hinterher. Das ist kein Zufall. Mit der Krise, der Rezession und der zunehmenden Arbeitslosigkeit versuchen die Kapitalist*innen und ihre Politiker*innen, die Arbeiter*innenklasse zu disziplinieren. Gleichzeitig nutzt das Regime einen gewaltigen Apparat zur Eindämmung der Wut – mit der unersetzlichen Zusammenarbeit des Papstes –, um zu verhindern, dass die Situation außer Kontrolle gerät. Die Gewerkschaftsbürokratie in all ihren Varianten verteidigt ihre Privilegien und stützt den Waffenstillstand.", "In diesem Augenblick, in dem es immer noch keine großen Massenkampfaktionen auf den Straßen und scharfe Konfrontationen zwischen den Klassen gibt, zielt der Vorschlag der FIT, den IWF, Macri und die Gouverneure zu besiegen und die Krise von den Kapitalist*innen bezahlen zu lassen, darauf ab, ab jetzt immer größere Teile der Arbeiter*innen, jungen Menschen und Studierenden zu gruppieren, die das IWF-Regime und die Parteien der Bosse bekämpfen und besiegen wollen. Wir wollen beginnen, einen großen politischen Agitationsprozess zu entwickeln, um diese Perspektive den großen Mehrheiten der arbeitenden Bevölkerung mit dem Ziel vorzustellen, dass Millionen ihr Schicksal in ihren eigenen Hände nehmen. Auf diese Weise wollen wir uns politisch auf den Moment vorbereiten, in dem die Mobilisierung der Massen den zu ihrer Verhinderung geschaffenen Eindämmungsapparat tatsächlich durchbricht, um die Situation beeinflussen zu können und auf den Straßen das konkrete Ziel vorschlagen kann, das Regime des IWF und der Parteien der Bosse hinwegzufegen.", "Wir müssen uns vorbereiten. Es gibt keine Mauer, oder sonst etwas, die beide Momente trennt. Dies hängt nur von der Entwicklung der Massenaktionen ab. Der wirtschaftliche und soziale Zusammenbruch braut sich zusammen, ein Funke kann die gegenwärtige Sackgasse durchbrechen und eine neue Periode der Zusammenstöße zwischen den Klassen eröffnen: Wie wird dieser Prozess ablaufen? Wie artikulieren wir Taktik und Strategie, mit der wir uns ihm stellen sollten? Um diese Fragen zu beantworten, versuchen wir, aus der Erfahrung des Klassenkampfes zu lernen.", "Die Ereignisse der letzten Jahrzehnte zeigen uns, dass das Losbrechen des Klassenkampfes auf zwei Arten geschehn kann: entweder auf Initiative der Gewerkschaften und Organisationen der Arbeiter*innenbewegung, zum Beispiel bei den Aktionstagen vom 14. und 18. Dezember 2017 (die eine Änderung der Agenda der Macri-Regierung erzwangen, obwohl sie dank des Waffenstillstands der Bürokratie und der Perspektive auf die Wahlen 2019 keine Kontinuität hatten), oder ohne ihr Wirken, wie zum Beispiel bei den Bewegungen von Arbeitslosen, Volksversammlungen und besetzten Fabriken, die von ihren ArbeiterInnen übernommen und in Betrieb genommen wurden, ausgehend von den revolutionären Tagen vom 19. und 20. Dezember 2001, als Zehntausende von Jugendlichen sich der polizeilichen Repression stellten, oder international mit der Bewegung der „Gelben Westen“ heute in Frankreich. Die Realität wird höchstwahrscheinlich eine Mischform zwischen den beiden Szenarien hervorbringen. Seine konkrete Aritkulation wird von der Dynamik der (wirtschaftlichen und politischen) Krise, der Entwicklung der Angriffe selbst und der Antwort abhängen, die wir heute gegen sie zu formulieren vermögen.", "Von der FIT aus und als Teil der wichtigsten aktuellen Konflikte kämpfen wir innerhalb der Gewerkschaften, der Gremien aus Basisdelegierten und der Betriebsräte, um sie aus den Händen der Bürokratie zu entreißen, damit die breiteste interne Demokratie herrscht und die staatliche Einmischung aufhört, um sie in den Dienst des Kampfes zu stellen. Der selbe Kampf gilt in den Organisationen der Studierendenbewegung, der Frauen, der Arbeitslosen usw.; gleichzeitig kämpfen wir dafür, jeden der aktuellen Konflikte mit Solidarität zu umgeben und von ihnen aus die breiteste Koordination der Kämpfe zu fördern.", "Angesichts der permanenten Spaltungspraxis der Gewerkschaftsbürokratie wendet die FIT die Taktik der „proletarischen Einheitsfront“ an, die sich im Slogan „vereint schlagen, getrennt marschieren!“ ausdrückt. „Vereint schlagen“, weil die Arbeiter*innenklasse die Kapitalist*innen wie eine Faust konfrontieren muss, „getrennt marschieren“, weil wir dafür kämpfen, dass in dieser Erfahrung immer mehr Arbeiter*innen ihre traditionellen Führungen überflügeln und ein proletarisches und sozialistisches Programm in ihre Hände nehmen, das unerlässlich ist, um zu siegen.", "Wir verurteilen den einseitigen Waffenstillstand der Gewerkschaftsverbände und weisen dringend auf die Notwendigkeit hin, sich zu organisieren, um die Forderung nach einem 36-Stunden-Generalstreik in der Perspektive des aktiven Generalstreiks stark zu machen, um den IWF, Macri und die Gouverneure zu besiegen. Wir bereiten uns auf den Übergang zur Aktion durch die großen Massen vor, der eine neue Situation des Klassenkampfes in Argentinien eröffnen wird, und die Frage des Falls des IWF-Regimes und der Parteien der Bosse durch die direkte Aktion aufwirft. Unabhängig davon, ob der verschärfte Klassenkampf durch die Gewerkschaften oder außerhalb beginnt – im letzteren Fall wird die Entwicklung von Räten, in denen Arbeiter*innen, Arbeitslose, Frauenbewegung und Studierende zusammenkommen, um diese Kämpfe sowie ihre Selbstverteidigung zu organisieren, noch wichtiger werden.", "Gegen die Parteien des Regimes, die hinter dem Rücken der Massen paktieren und verwalten, schlagen wir, die wir für eine Arbeiter*innenregierung kämpfen, als Notfalllosung den Kampf für eine freie und souveräne verfassungsgebende Versammlung vor, um durch die Mobilisierung der großen Mehrheiten eine viel demokratischere Instanz zu erzwingen, in der jene Sofortmaßnahmen beschlossen werden könnten, die das Schicksal und das Leben von Millionen Menschen bestimmen.", "In der Hitze dieser Gefechte setzen wir auf die Entwicklung von eigenen Organismen der Organisation der Arbeiter*innenklasse und der armen Massen, die unabhängig und demokratisch funktionien (Räte oder Koordinationsversammlungen), die für den Kampf gegen die Kapitalist*innen von grundlegender Bedeutung sein werden, um deren Widerstand gegen jede Maßnahme zu überwinden, die ihre Interessen beeinträchtigt. Es wird diese Art von Organisationen sein, die in der Lage sein werden, die materielle Kraft zu verkörpern, die eine Regierung der lohnabhängigen Massen stützt, die mit dem Kapitalismus bricht."], "Gegen die imperialistische Offensive in Lateinamerika": [], "Die Arbeiter*innenklasse soll ihr Schicksal in die eigenen Hände nehmen, damit die Krise nicht von den Arbeiter*innen bezahlt wird": ["Angesichts der Katastrophe, in die uns die Parteien der Bosse und der IWF führen, setzen wir darauf, dass die Arbeiter*innenklasse und verarmte Massensektoren eine höhere unabhängige Organisation erreichen und bei der Kontrolle der Hebel der Produktion, Transport und Dienstleistungen voranschreiten, sodass die Kapitalist*innen für die Krise zahlen, die sie selbst verursacht haben.", "So fordern wir beispielsweise angesichts der jetzigen Angriffe im Rahmen der mehr als 4.000 laufenden „Krisenpräventionsverfahren“, die von vielen Bossen angekündigt wurden, die Öffnung der Geschäftsbücher. Die Arbeiter*innenorganisationen, in denen wir für den Rauswurf der Bürokratie kämpfen und die auf der Grundlage demokratischer Methoden funktionieren sollen, sollen die Geschäftsbücher prüfen können (in Zusammenarbeit mit Fachleuten und Studierenden, die mit den verarmten Massen und den Arbeiter*innen solidarisieren) und so die Lügen aufzeigen, die die KapitalistInnen verwenden, um mit der Komplizen von Regierungsbeamt*innen Angriffe auf die Arbeiter*innenklasse zu begründen.", "Aus dem Entlarven derselben Lügen ergeben sich für den Fall, dass die Bosse mit Schließungen oder massiven Entlassungen voranschreiten wollen, Grundlagen für die Besetzung von Fabriken und Unternehmen als Maßnahme der Selbsterhaltung und deren Inbetriebnahme unter Kontrolle der Arbeiter*innen selbst, um die Verstaatlichung ohne Entschädigung zu fordern. Der Kampf von Fabriken unter Arbeiter*innenkontrolle wie Zanon oder Madygraf – wenn auch unter erschwerten Bedingungen – sind Beispiele gegen die Krise.", "Auch wenn es zu brutalen Preiserhöhungen für Dienstleistungen kommt, schlagen wir beispielsweise nicht nur den Kampf um ihre Rücknahme vor, sondern auch den Kampf um die Annullierung von Privatisierungen und die Verstaatlichung unter Kontrolle der Arbeiter*innen und Nutzer*innen – die Einzigen, die ein gutes Funktionieren der Dienstleistungen garantieren und verhindern können, dass sie eine Quelle von Profit und Korruption sind. Gleichzeitig können wir so den Studierenden, denen es schwierig fällt, ihr Studium fortzusetzen, den kleinen Händler*innen oder kleinen Produzent*innen, die durch die Krise ruiniert wurden, unter anderem die Fähigkeit der Arbeiter*innenklasse aufzeigen, eine führende Rolle im gemeinsamen Ausweg aus der Krise zu führen.", "Im Laufe dieser Kämpfe können sich die Arbeiter*innen darauf vorbereiten, die Industrie, Vermarktungsketten und verstaatlichten Dienstleistungen zu gegebener Zeit direkt zu führen. Mit zunehmender Verschärfung der Krise und der Konfrontation setzen wir auf eine Vertiefung der Kämpfe der Arbeiter*innenklasse im Sinne einer Vorbereitungsarbeit auf eine Arbeiter*innenregierung. Denn aus der „Kontrolle“ seitens der Werktätigen können die Grundlagen für wichtige Maßnahmen zur Bewältigung der Krise, die wir im FIT-Programm vorschlagen, aufgezeigt werden, wie z.B. die Verteilung der Arbeitszeit auf alle verfügbaren Hände mit einem den Lebenshaltungskosten entsprechenden Gehalt oder einem echten, an den Bedürfnissen der großen Mehrheiten orientierten öffentlichen Bauplan."], "Stärkung der Front der Linken und der Arbeiter*innen, um den Kampf gegen die kapitalistische Ausplünderung und Ausbeutung zu vertiefen": ["Die FIT stellt alle ihre Kräfte, ihre Militanz, ihre Parlamentarier*innen und gegenwärtigen und zukünftigen Ressourcen in den Dienst dieser Politik – auf der Grundlage eines proletarischen, sozialistischen und antiimperialistischen Programms. Mit diesem Ziel will sie zur Vorbereitung der Arbeiter*innen und verarmten Massen beitragen, damit der wirtschaftliche und soziale Zusammenbruch uns nicht ohne ausreichende Stärke und Organisation wie in früheren Krisen vorfindet.", "Die Organisationen, die die FIT ausmachen, stimmen – trotz jener Unterschiede, die dazu führen, dass wir verschiedene Parteien sind – darin überein, dass für diese Aufgabe eine große revolutionäre und sozialistische Arbeiter*innenpartei aufgebaut werden muss. Wir sind gegen die sogenannten „breiten Parteien“, die die Abgrenzung zwischen Reformist*innen und Revolutionären auflösen. Wir kämpfen für die Errichtung einer leninistischen Kampfpartei mit einem revolutionären Programm und einer revolutionären Strategie, denn wie die ganze Geschichte der Arbeiter*innenbewegung gezeigt hat, werden wir nur mit einer Partei mit diesen Eigenschaften siegen können.", "Um die gesamte in dieser Erklärung zum Ausdruck gebrachte Perspektive zu stärken und zu entwickeln, stellen wir folgendes Programm vor. Auf dessen Grundlage greift die FIT in die verschiedenen Wahlen in den Provinzen und auf nationaler Ebene ein, die 2019 stattfinden. Obwohl die FIT zur größten Mehrheitskraft der Linken geworden ist, fordern wir auf der Grundlage dieser Erklärung andere politische Kräfte auf, die sich antikapitalistisch und sozialistisch verstehen, ein Wahlabkommen zu schließen, um gemeinsam aus der Perspektive der Unabhängigkeit der Arbeiter*innenklasse zu kämpfen, damit die Krise von den Kapitalist*innen bezahlt wird."], "Ausgehend von diesen Zielen schlagen wir folgendes Programm vor:": ["1. Bruch mit dem IWF. Nichtzahlung der Staatsschulden. Verstaatlichung – ohne Entschädigung und unter Arbeiter*innenverwaltung und -kontrolle – von Banken und Außenhandel, Bergbau und großem Agrar- und Industriekapital. Für einen Wirtschaftsplan, der von den Arbeiter*innen debattiert verwaltet wird.", "2. Für einen Mindestlohn, der alle Lebenshaltungskosten deckt. Angesichts der steigenden Inflation fordern wir die monatliche Indexierung der Gehälter und Renten.", "3. Keine prekäre, illegalisierte Arbeit mehr. Keine Leiharbeit mehr. Alle sollen der Stammbelegschaft angehören. Eingliederung aller Arbeiter*innen in jedem Unternehmen in die Tarifverträge mit den günstigsten Klauseln. Nieder mit der ART (die gesetzliche Unfallversicherung für Lohnabhängigen). Dafür Gesundheits- und Sicherheitskommissionen, die von den Arbeiter*innen selbst demokratisch organisiert werden.", "4. Rücknahme der „Rentenreform“. Für eine gleitende Rentenskala von 82% des vorherigen Lohns und eine Erhöhung des Mindestbetrags, der die Lebenshaltungskosten der Rentner*innen abdeckt. Die Leitugn von Anses (das staatliche Rentenversicherungssystem) muss von den Arbeiter*innen und Rentner*innen gewählt werden und jederzeit abrufbar sein.", "5. Abschaffung der Mehrwertsteuer und der üblichen Verbrauchersteuern. Abschaffung der Lohnsteuer. Progressive Steuern auf große Vermögen. Außergewöhnliche Steuern auf Großkapitalist*innen (Bankiers, Grundbesitzer*innen und große Unternehmer*innen), um die dringendsten Bedürfnisse der Werktätigen zu lösen. Komitees zur Preiskontrolle und Verteilung der Güter.", "6. Streichung aller Flexibilisierungsgesetze und aller Vereinbarungen, die Unternehmen subventionieren, um billige jugendliche Arbeitskräfte einzustellen. Die Gewerkschaften sollen die Forderungen der jungen Arbeiter*innen gegen Verelendung der Arbeit, für volle Gewerkschaftsrechte ohne Unterschied der Art der Anstellung aufnehmen.", "7. Gegen die erpresserische „Krisenprävention“ fordern wir die Öffnung aller Geschäftsbücher der Unternehmen, die behaupten, sich in der Krise zu befinden, und die Kontrolle der Arbeiter*innen über die Unternehmensverwaltung. Enteignung und Verstaatlichung unter Kontrolle der Arbeiter*innen jeder Fabrik, die schließt oder Massenentlassungen ankündigt. Für die Verstaatlichung von Zanon, MadyGraf (ex-Donnelley) unter Arbeiter*innenführung, sowie aller weiteren besetzten Fabriken, die dies fordern.", "8. Verteilung der Arbeitszeiten ohne Gehaltseinbußen – und mit einem Mindestlohn, der die Lebenshaltungskosten der Familie abdeckt – bei Erwerbstätigen und Arbeitslosen, was die Senkung des Arbeitstages bedeutet, der 6 Stunden pro Tag an 5 Tagen pro Woche nicht überschreiten soll.", "9. Macri, der IWF und die Gouverneure fordern zusammen mit den Bankiers und Großunternehmer*innen „Opfer“ von den Arbeiter*innen und die verarmten Massen, aber sie verstecken sich hinter dem Geschäfts- und Bankgeheimnis, um zu verbergen, wer die Inflation, Zölle, Staatsverschuldung, Finanzbetrug und Kapitalflucht fördert und davon profitiert. Abschaffung des Geschäfts- und Bankgeheimnisses, denn so werden die Lügen der Kapitalist*innen entlarvt.", "10. Rücknahme aller Preiserhöhungen der Daseinsvorsorge. Verstaatlichung ohne Entschädigung aller Privatunternehmen unter der Kontrolle, Verwaltung und Führung der Arbeiter*innen und Kontrolle durch die Nutzer*innen. Verstaatlichung des gesamten Eisenbahnsystems (Personen- und Güterverkehr) unter Kontrolle, Verwaltung und Führung der Arbeiter*innen auf allen Ebenen und Kontrolle durch die Nutzer*innen. 100-prozentige Widerverstaatlichung ohne Entschädigungszahlungen der ehemals staatlichen Ölgesellschaft YPF und allen Ölgesellschaften: für ein einziges nationales staatliches Unternehmen, das unter der Kontrolle und Verwaltung seiner Mitarbeiter*innen arbeitet. Für einen von Arbeiter*innen kontrollierten nationalen Energieplan, der Erdgas und Licht in jedes Haus bringt.", "11. Für die Enteignung der oligarchischen Großgrundbesitzer*innen, der großen Agrarunternehmen sowie der Monopole auf Getreide, Öl, Milch und Kühlschränken. Für die Verstaatlichung des Ackerlandes, beginnend mit der Enteignung der viertausend wichtigsten Grundbesitzer*innen, unter Achtung der Rechte armer Bauern und Bäuerinnen, Indigenen und Kleinbauern und Kleinbäuerinnen. Keine Vertreibung von Bauern, Bäuerinnen und Indigen von ihrem Land. Nieder mit der illegalisierten Arbeit für Landarbeiter*innen.", "12. Chevron raus aus Argentinien, nein zum Fracking und Mega-Mining im ganzen Land. Enteignung der Unternehmen (fast alle imperialistischer Natur), die damit Geschäfte machen, ohne die der Umwelt zugefügten Schäden zu bezahlen. Arbeitsplatzgarantie für aller Arbeiter*innen dieser Unternehmen bei gleichem Lohnausgleich.", "13. Für die direkte Durchführung von öffentlichen Baumaßnahmen unter Arbeiter*innenkontrolle. Öffnung der Geschäftsbücher aller Unternehmen, die mit öffentlichen Baumaßnahmen in Verbindung stehen, zur Untersuchung durch von den Arbeiter*innen gewählte Vertreter*innen. Enteignung der Unternehmen, die an Korruptionsfällen beteiligt sind, Verstaatlichung und Verwaltung durch Arbeiter*innen.", "14. Für eine kostenlose und umfassende Krankenversicherung auf Staatskosten. Verstaatlichung ohne Entschädigung von Labors, die von der Gesundheit der Menschen profitieren. Für die Bereitstellung kostenloser Medikamente für diejenigen, die sie benötigen. Für den Rauswurf der Gewerkschaftsbürokratie aus den Sozialwerken und ihre demokratische Kontrolle durch Ausschüsse der am Standort gewählten Arbeiter*innen.", "15. Für eine, öffentliche, freie und laizistische Bildung. Schluss mit der Subventionierung der privaten Bildung. Kirchen raus aus dem Bildungswesen. Verbot des konfessionellen Unterrichts in öffentlichen Einrichtungen. Der Religionsunterricht (egal welcher Religion) muss ausschließlich Privatsache sein. Reale und effektive Trennung von Kirche und Staat. Nieder mit dem Hochschulgesetz.", "16. Wohnungen für die Arbeiter*innen. Für einen Wohnbauplan für die armen Massen und einen Urbanisierungsplan von Slums und armen Siedlungen. Für progressive Steuern auf den Leerstand von Immobilienspekulant*innen. Für einen Plan von öffentlichen Bauten, Sanitäranlagen, Hochwasserschutz und Kanalisation unter Arbeiter*innenkontrolle und Nachbarschaftsorganisationen, die Arbeitslosen nach Tarif bezahlte Arbeit ermöglichen. Für die Aufhebung der Stadtplanungsgesetze, die dem Finanz- und Immobilienkapital dienen. Für eine Stadtplanung, die von Vertreter*innen von Nachbarschafts-, Basis- und Arbeiter*innenorganisationen diskutiert und geleitet wird.", "17. Für das Recht auf legale, sichere und kostenlose Abtreibung, umfassende Sexualaufklärung auf allen Bildungsebenen, uneingeschränkten und freien Zugang zu Verhütungsmethoden sowie uneingeschränkte sexuelle und reproduktive Rechte.", "18. Nationaler Notfallplan gegen Gewalt an Frauen. Subventionen für Opfer, die die Lebenshaltungskosten decken, bezahlten Urlaub, sofortige Errichtung von Übergangsunterkünften und einen kurzfristigen Wohnungsbauplan umfassen, die mittels progressiver Steuern für große Vermögen und Immobiliengesellschaften bezahlt werden.", "19. Für die Rechte der berufstätigen Frauen. Gleichwertige Arbeit, gleicher Lohn. Elternkindergärten an Arbeits- und Studienorten. Seniorenpflegezentren, Gesundheitszentren und Erholungsräume mit kostenlosem und freiem Zugang. Kostengünstige und qualitativ hochwertige Sozialdienste (Wäschereien, Restaurants, Imbissbetriebe), die an Arbeitsplätzen, Studieneinrichtungen und/oder in Stadtvierteln betrieben werden können, subventioniert von den Bossen und dem Staat. Für die Einheit der Frauenbewegung mit der Arbeiter*innenklasse, um alle Formen von Unterdrückung und Ausbeutung zu beenden.", "20. Gegen alle Formen sexueller Unterdrückung. Für die volle Freiheit für alle, ihre Sexualität auszuüben.", "21. Für die Zerschlagung von Menschenhandels- und Prostitutionsnetzen. Wir verurteilen die Kompizenschaft und/oder Beteiligung von politischen und juristischen Beamt*innen und repressiven Kräften des Staates.", "22. Legalisierung von Drogen zur Zerschlagung des organisierten Drogenhandels. Freilassung und Streichung aller juristischen Schritte gegen Personen, die wegen des Besitzes von Drogen verfolgt werden. Der Staat soll eine kostenlose, nicht repressive und nicht obligatorische Gesundheitspolitik für Menschen mit problematischem Konsum garantieren. Zusätzlich braucht es eine Qualitätskontrolle der verkauften Ware, wahrheitsgetreue und wissenschaftliche Informationen über die Eigenschaften und Risiken jeder Droge, einschließlich der derzeit legalen, wie beispielsweise Alkohol.", "23. Keine Diskriminierung der migrantischen Bevölkerung. Für volle soziale, arbeitsrechtliche und politische Rechte für migrantische Arbeiter*innen. Stimmrecht für alle Migrant*innen mit zweijährigem Aufenthalt im Land.", "24. Gewerkschaftsbürokratie raus aus den Gewerkschaften. Für die Unabhängigkeit der Gewerkschaften vom Staat; nieder mit dem Berufsverbändegesetz. Für eine uneingeschränkte Gewerkschaftsdemokratie. Für das Recht der Arbeiter*innen, sich ohne staatliche Einmischung und Kontrolle zu organisieren.", "25. Nieder mit dem Waffenstillstand der CGT, der CTAs und der Gewerkschaften mit der Regierung. Aktiver Streik mit Mobilisierung im ganzen Land und einem echten Kampfplan, der in einem allgemeinen politischen Streik gipfelt, um den IWF, Macri und die Gouverneure und ihre Anpassungspläne zu besiegen – eine Frage, die weiterhin Gültigkeit behalten wird, wer auch immer die Amtsgeschäfte der Regierung fortsetzen wird.", "26. Regierungsfunktionär*innen sollten das gleiche verdienen wie ein*e Facharbeiter*in oder ein*e Lehrer*in. Widerrufbarkeit aller Mandate durch die Wähler*innen selbst. Abschaffung des Senats und der mit monarchischen Befugnissen ausgestatteten Institution der Präsidentschaft.", "27. Direkte Wahl von Staatsanwält*innen und Richter*innen, Widerrufbarkeit und Aufhebung aller Kastenprivilegien. Verallgemeinerung der Geschworenenprozesse. Alle amtierenden Richter*innen, die auf das Statut der Diktatur vereidigt wurden, sollen ihr Amt aufgeben. Nein zum Richterrat und zur derzeitigen Methode der Ernennung von Richter*innen.", "28. Nieder mit dem Geheimdienstprojekt „Project X“, nieder mit der Spionage und Infiltration von Organisationen der armen Massen. Auflösung aller Geheimdienste, deren Aufgabe es ist, Arbeiter*innen und Aktivist*innen auszuspionieren, zu infiltrieren und zu denunzieren. Verurteilung und Bestrafung aller Verantwortlichen für repressive Übergriffe gegen die Arbeiter*innen und die arme Bevölkerung. Aufhebung des „Anti-Terror-Gesetzes“.", "29. Organisierung der Massen in Studienzentren, Arbeitsplätzen und in den Nachbarschaften gegen die Praxis der Polizei des „Erst schießen, dann fragen“, gegen Menschenhandelsnetze und Drogenhandelsnetze, die von der Polizei unterstützt werden, was die politische und polizeiliche Komplizenschaft mit der organisierten Kriminalität zeigt. Um das zu beenden, muss das durch den Kapitalismus verursachte sozialen Elend ein Ende gesetzt und der repressive Apparat dieses Staates, der im Dienste der Ausbeuter*innen steht, ersetzt werden – durch Organisationen der Arbeiter*innen selbst auf dem Weg zum Kampf für ihre eigene Regierung. Gefängnis für alle, die an „Erst schießen, dann fragen“-Fällen beteiligt sind.", "30. Für eine Regierung der Arbeiter*innen und der armen Massen, die durch die Mobilisierung der Ausgebeuteten und Unterdrückten durchgesetzt wird. Eine solche Regierung muss die gegenwärtigen Repressionskräfte auflösen, die die kapitalistische Ordnung garantieren, und sie durch die Arbeiter*innen selbst ersetzen, die die Verantwortung für ihre eigene Selbstverteidigung übernehmen, um die Grundlagen einer neuen Ordnung zu gewährleisten. In dieser neuen Ordnung soll eine landesweite Versammlung der Räte der Arbeiter*innen und der armen Massen regieren, mit Delegierten, die an den Arbeitsplätzen oder auf territorialer Ebene gewählt wurden.", "31. Wir kämpfen dafür, dieses verfaulte Regime und die Plünderungspläne von Macri, dem IWF und den Gouverneuren zu besiegen, und streben eine Regierung der Arbeiter*innen an, die mit den Kapitalist*innen bricht. Als sofortige Notfall-Losung schlagen wir den Kampf für eine freie und souveräne verfassungsgebende Versammlung vor, die frei über eine völlige Reorganisation des Landes zum Wohle der Werktätigen diskutieren und abstimmen kann, damit die Krise von denen bezahlt wird, die uns heute die Kürzungspläne aufzwingen wollen. Diese Versammlung soll souverän sein, sodass keines der Organe dieses Regimes das Recht hat, die dort beschlossenen Maßnahmen auszusetzen oder abzulehnen.", "32. Nieder mit dem Putschversuch in Venezuela, der durch die Intervention des US-Imperialismus und seiner Lakaien der OAS direkt gefördert wurde. Englische und NATO-Truppen raus aus den Malvinas (Falkland-Inseln). Gegen die Blockade und jede Art von imperialistischer Aggression gegen Kuba. Für eine internationale Politik der Unterstützung der Rebellion von Arbeiter*innen und armen Massen in der ganzen Welt. Für die Vertreibung des Imperialismus aus allen Ländern, für die sozialistische Einheit Lateinamerikas, für den internationalen Sozialismus.", "Dieser Artikel bei La Izquierda Diario."]}}, "recommendations": []}