{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/rassistischer-mordversuch-urteil-kein-klares-zeichen-gegen-anti-roma-rassismus/", "query_keywords": ["ausländer", "migration"], "creation_date": "06.11.2019", "last_modified": "06.11.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Eleonora Roldán Mendívil"], "news_keywords": [], "content": {"title": "Rassistischer Mordversuch – Urteil: „Kein klares Zeichen gegen anti-Roma Rassismus“", "description": "Nadija Samour ist Rechtsanwältin und vertritt Maria G. als Nebenklägerin, die zusammen mit ihrer Familie in einer Berliner U-Bahn von ...", "body": {"": ["Nadija Samour ist Rechtsanwältin und vertritt Maria G. als Nebenklägerin, die zusammen mit ihrer Familie in einer Berliner U-Bahn von einer weißen Deutschen Frau mit einem Messer attackiert wurde. Im Interview erklärt sie die Möglichkeiten und Grenzen von juristischen Verfahren zu rassistischer Gewalt und die Rolle des Deutschen Staates bei der Aufrechterhaltung von Rassismus.", "Beitragsbild: Umbruch Bildarchiv – Solidarität mit Maria © heba", "Am 29. März wurden Maria G., ihr Ehemann und ihr Schwager von einer weißen deutschen Frau mit anti-Roma rassistischen Beschimpfungen und einem Messer in einer Berliner U-Bahn attackiert. Deine 59-jährige Mandantin und ihr Schwager überlebten den Messerangriff wie durch ein Wunder. Beide trugen teils schwere Stichverletzungen und traumatische Erfahrungen davon. Seit dem 23. September wurde am Berliner Landgericht an sechs Verhandlungstagen verhandelt. Wie hast du den Prozess insgesamt erlebt?", "N.S.: Ich fand es sehr schwierig. Hier wird etwas vor deutschen Gerichten verhandelt, was eigentlich dort keinen Platz hat. Es gab nicht viel Interesse oder Verständnis für Maria und ihre Familie. Der Staatsanwalt hat nie eine Frage gestellt, der Verteidiger war auch sehr zurückhaltend. Die Sitzungspolizei hat sich gegenüber den solidarischen Menschen im Zuschauerraum sehr rüde verhalten. Einmal meinte einer wohl „geht doch in den anderen Saal, dort geht es um einen Fall, in dem ein Ausländer einen Deutschen umgebracht hat“. Das war der ganzen Situation extrem unwürdig. Fast schon tragisch war auch, dass sowohl auf der Anklagebank sowie auf Seite der Nebenklage Menschen waren, die von dieser Gesellschaft marginalisiert werden. Natürlich aus völlig verschiedenen Gründen und mit verschiedenen Intensitäten. Aber dennoch – das war ein Prozess für das staatliche Gewaltmonopol, nicht für die betroffenen Menschen.", "Die rassistische Täterin wurde am Montag zu 4 Jahren und 9 Monaten Haft verurteilt. Dabei wurde nur der Angriff auf den Schwager deiner Mandantin als versuchter Mord gewertet. Der Angriff auf Maria G., der nur aus reinem Glück ihren Hals verfehlte, wertet das Gericht als gefährliche Körperverletzung. Die Täterin als Rassistin darzustellen lehnte das Gericht mit dem Argument ab, diese habe ja in der Vergangenheit zu Männern mit sogenanntem Migrationshintergrund Liebesbeziehungen geführt. Was zeigt das Urteil für dich?", "N.S.: Das Urteil ist sehr schwach ausgefallen. Nicht, weil etwa die 4 Jahre und 9 Monate Haft für die Täterin zu wenig seien; das war für uns eher zweitrangig. Sondern, weil das Gericht kein klares Zeichen gegen anti-Roma Rassismus gesetzt hat. Ohne die Plädoyers der Nebenklage wäre Rassismus wahrscheinlich kaum benannt worden. Das Gericht sprach in seiner Urteilsverkündung dann von „herkunftsbezogener Beleidigung“. Was soll das bitte sein? Vor allem die strukturelle Perspektive blieb außen vor, was der gesellschaftliche Missstand für das Individuum anrichtet. Aber der Verteidiger der Angeklagten hat auch richtig festgestellt: ein Gerichtsverfahren kann bestimmte Dinge nicht leisten. Wir prozessieren vor dem Staat, das eigentliche Problem, Rassismus, rückt da zwangsläufig in den Hintergrund.", "Es wurde immer wieder versucht aus diesem offensichtlichen rassistischen Angriff einen Angriff einer berauschten, nur teilweise zurechnungsfähigen Frau zu machen. Hiergegen sprechen nicht nur die offensichtlichen rassistischen Beschimpfungen gegenüber Maria G. und ihrer Familie während des Angriffs, sondern auch die Tatsache, dass die Täterin bevor sie auf Maria G., ihren Ehemann und Schwager in der Bahn traf im Bahnhof einen nach Geld Bittenden schon anti-Roma rassistisch beschimpfte und anspuckte. Als später bei dem Messerangriff ein Passant eingriff, die Täterin festhielt und ihr das Messer entwendete, schimpfte sie, dass er als Deutscher nicht ihr als Deutschen zur Hilfe käme.", "Es gibt in deutschen Gerichten nicht sehr viel Sensibilität für Rassismus. In Fällen, in denen das Opfer von Rassismus auf der Anklagebank sitzt und zum Beispiel von der Polizei geschlagen und rassistisch behandelt wurde sind Angehörige der Strafjustizbehörden eher empört und beleidigt, wenn man ihnen Rassismus vorwirft. Sie verstehen nicht, dass es für viele nicht-Weiße, nicht-Deutsche einfach eine Realität ist. Wahrscheinlich ist es das Phänomen von „white fragility“, also weißer Zerbrechlichkeit. In unserem Fall hat das Gericht den „niedrigen Beweggrund“ Rassismus als Mordmerkmal zwar anerkannt, aber erst nach viel Kampf.", "Wird es für Maria G. und ihre Familie irgend eine Art von Entschädigung geben?", "N.S.: Die Familie wird von der Täterin nichts an Entschädigung bekommen, weil sie arm ist. Aber wir haben mit Hilfe von Reach Out e.V. einen Antrag auf Entschädigung durch einen Fond für Opfer rassistischer Gewalt gestellt. Das dauert leider sehr lange, aber wir bleiben dahinter.", "Was muss sich gesamtgesellschaftlich ändern, damit solche Taten nicht mehr als Einzeltaten geistig Verwirrter abgestempelt werden, sondern anti-Roma Rassismus und andere Formen rassistischer Gewalt als strukturelle Verhältnisse erkannt und auch bekämpft werden?", "N.S.: Also sicher ist, dass die Veränderung außerhalb der Gerichtssäle stattfinden muss. Vor allem anti-Roma Rassismus ist zudem so sehr mit Sozialchauvinismus und Klassismus verwoben, dass ich gar nicht damit rechne, dass der bürgerliche Rechtsstaat dazu in der Lage ist, strukturelle Verhältnisse zu erkennen und anzuprangern. Dennoch war es wichtig, dass wir als Nebenklage präsent waren. Das gibt den Betroffenen wenigstens ein Stück Würde zurück, weil sie nicht als bloßes Beweismittel vor Gericht auftauchen, sondern in einer aktiven Rolle. Dass so viele Unterstützende im Zuschauerraum waren war auch super wichtig. Und natürlich gilt: informieren, organisieren, Betroffene unterstützen. Der Weg ist lang.", "Dieser Artikel erschien im offenen Forum von KlasseGegenKlasse.", "Hier erscheinen Gastbeiträge – schick uns deinen Artikel!"]}}, "recommendations": []}