{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/gruene-erneuerung-findet-mit-dem-panzer-statt/", "query_keywords": ["migrant", "geflücht", "migration", "refug"], "creation_date": "28.06.2019", "last_modified": "28.06.2019", "crawl_date": "03.12.2020", "author_person": ["Oskar Fischer"], "author_organization": [], "news_keywords": [], "content": {"title": "Grüne Erneuerung findet mit dem Panzer statt", "description": "Was hat dieses Flecktarn-Selfie mit dem Treuhand-Untersuchungsausschuss gemeinsam? Ein Kommentar des Soziologen Oskar Fischer über grünen ...", "body": {"": ["Was hat dieses Flecktarn-Selfie mit dem Treuhand-Untersuchungsausschuss gemeinsam? Ein Kommentar des Soziologen Oskar Fischer über grünen Kapitalismus und Militarismus.", "Der Stolz ist ihnen ins Gesicht geschrieben: Cem Özdemir und Tobias Lindner posieren in Inspektions-Uniform für die Bundeswehr. Es ist kein zufälliges Bild für die sozialen Medien, das am „Tag der Bundeswehr“ entsteht, sondern die Grünen-Bundestagsabgeordneten veröffentlichen gleich noch in der Frankfurter Allgemeinen unter dem Titel „Warum grüne Außenpolitik die Bundeswehr braucht“ eine Streitschrift für den deutschen Militarismus. Die „BILD“ freute sich über die grünen „Praktikanten bei der Truppe“.", "Das ganze war ein Art Militär-Spiel: Die „Dienstliche Veranstaltung zur Information in der Streitkräftebasis“ (InfoDVag), an der neben Wirtschaftsleuten und Apparatschiks auch Mitglieder des Bundestags (MdB) teilnehmen dürfen, beinhaltet unter anderem „eine Einweisung/Ausbildung an den Handwaffen Pistole P8 und Gewehr G36 einschließlich scharfem Schuss“ sowie „eine erlebnisorientierte Ausbildung mit Inhalten der Allgemeinen Grundausbildung (zum Beispiel ‚Leben im Felde‘)“. Scherzhaft vereinbarte man nach diesem kleinen Abenteuer auf Twitter mit Alexander Lambsdorff (FDP, auch MdB), nächstes Mal gemeinsam ins Felde zu ziehen."], "Die Fortsetzung des grünen Kapitalismus mit anderen Mitteln": ["Soviel zur Farce mit dem Selfie. Was steht also im zugehörigen Artikel, der in der FAZ hinter einer Paywall liegt? Ex-Parteivorsitzender Özdemir und sicherheitspolitischer Sprecher Lindner schreiben:", "Vor zwanzig Jahren ging der Kosovo-Krieg zu Ende. Die Entscheidung, diesen Nato-Einsatz als Teil der rot-grünen Bundesregierung mitzutragen, war eine der größten Zerreißproben für unsere Partei. Unter dem Strich hat sie uns als Friedenspartei jedoch gefestigt, denn heute sagen wir klar: Es braucht als äußerstes Mittel auch den Einsatz des Militärs, damit Deutschland und Europa ihrer humanitären Verantwortung gerecht werden können.", "Wenn die beiden Autoren hier von einer „Friedenspartei“ sprechen, ist das erst einmal Zynismus. Sehen wir aber genauer hin, bedeutet die grüne „Ultima Ratio“ des Krieges doch nur eine Bestätigung, dass Krieg nach Clausewitz die Fortsetzung der Politik mit anderen Mitteln ist. Eine Fortsetzung, die die Grünen seit den 1990ern immer aggressiver suchen. Denn nicht nur den ersten deutschen Kriegseinsatz seit Hitler haben die Grünen zu verantworten, der im Kosovo aus „humanitären“ Gründen angezettelt wurde… wie eine deutsch-imperialistische Widmung, noch ganz am Ende eines Jahrhunderts der Kriege. Die Grünen, die sich gern mit „Refugees Welcome“ brüsten, führen in Baden-Württemberg, wo sie die Regierung anführen, Abschiebungen unter anderem nach Kosovo, Albanien, Serbien und Mazedonien durch – der Region, auf die sie zuvor mit dem „humanitären“ Kosovo-Einsatz Bomben warfen und Uranmunition abschießen ließen.", "Auf den Kosovo-Krieg und die anschließende Besatzung folgte ab 2001 die Beteiligung an der Eroberung und Besatzung Afghanistans. Beide Besatzungen halten bis heute an, Kosovo ist zu einer deutsch geführten EU-Kolonie geworden. Seitdem waren die Grünen immer Scharfmacher*innen: Ob in Libyen 2011, als sie die damals schwarz-gelbe Regierung für die FDP-geführte Enthaltung im Sicherheitsrat kritisierten, oder erst vergangenes Jahr in Syrien, als sie für einen Kampfeinsatz agitierten.", "Die Grünen wollen Krieg – aus zwei Gründen, die ihre ganze kapitalistische Politik fortsetzen: Erstens, weil grüner Liberalismus auf großen Auslandsüberschüssen beruht. Der „grüne Strukturwandel“ mit Digitalisierung, Elektromobilität etc. braucht eine expansive Außenpolitik, weil durch den hohen technischen Aufwand solche Investitionen nicht nur Rohstoffquellen und Absatzmärkte im Ausland gebraucht werden, sondern eine verstärkte internationale Arbeitsteilung unter deutscher Kontrolle. Zweitens, weil sie antreten, um den deutschen Imperialismus zu erneuern, und das geht nur durch Umwälzungen in der Weltordnung mit stärkerer deutscher Beteiligung. Denn gegenüber der Konkurrenz anderer Blöcke – besonders China und den USA – müssen diese Ansprüche auf Teile der Welt erst durchgesetzt werden, sowohl mit Investitionen („Entwicklungshilfe“) als auch mit Gewalt („humanitäre Einsätze“).", "Während sowohl die SPD – als Vertreterin der oberen Gewerkschaftsbürokratie im Bündnis mit dem Kapital – als auch die Union – als direkte Vertreterin des Kapitals in Vermittlung zum Kleinbürgertum – eher konservativ mit dem Krieg umgehen, hemmt die Grünen nichts. Sie sehen Chancen, wo andere Risiken sehen, um es im neoliberalen Sprech auszudrücken. Das – und nicht angebliche moralische Dilemmata, wie „dass nicht nur Handeln, sondern auch Nicht-Handeln Konsequenzen hat“ (Özdemir/Lindner) – macht die Grünen zu Kriegsbefürworter*innen.", "Bürgerlicher Pazifismus ist eine widersprüchliche Angelegenheit: Denn Kriege werden geführt, weil Kapitalblöcke zusammenstoßen, weil der Kapitalismus darin seine Überschüsse für eine Zeit lang zerstören kann, und schließlich auch ganz einfach noch, weil Kapitalist*innen daran verdienen. Gegen den Krieg und für den Kapitalismus zu sein, das geht nicht. Diesen Widerspruch, den seine Partei politisch schon lange hinter sich gelassen hat, löst Özdemir jetzt auch ästhetisch mit der Uniform auf – im offen zur Schau gestellten Militarismus.", "Nach seinem Auftritt deutete Özdemir in einem pseudo-kritischen Interview der grünen Hofzeitung taz an, mal Verteidigungsminister werden zu wollen (Interviewer: „Wer bellt, muss im Zweifel auch beißen“). Der „Pazifismus“ Özdemirs bestand schon während der rot-grünen Regierungszeit in Berlin in der Forderung nach einer Berufsarmee – die er nach seinem Praktikum jetzt am liebsten selbst leiten will, sozusagen als Profi. Der Grünen-Politiker nutzte außerdem die Gelegenheit, um erneut für militärisches Engagement Deutschlands in Syrien und Nordafrika zu werben. Zum neokolonialistischen „Marshall-Plan für Afrika“ fordern die Grünen schon seit längerem, „eine übergreifende Afrikastrategie der Bundesregierung“ herzustellen, die sich geostrategisch insbesondere gegen China richtet und Deutschland nach vollendeter Ausbeutung Osteuropas seit der kapitalistischen Restauration neue Überschüsse liefern soll. Denn „China ist ein wichtiger außenpolitischer Partner, und gleichzeitig aber auch ein Rivale oder gar Gegner“, so Katrin Göring-Eckardt bei der Grünen-Fraktionsklausur im Mai."], "Zwei grundlegende Tendenzen in Deutschland": ["Die außenpolitische Frage ist auf seltsame Weise mit der innenpolitischen verwoben: Zwei grundlegende Tendenzen im Regime Deutschlands sind erstens die Rechtsentwicklung, die sich in AfD und Teilen der Unionsparteien, im Staatsapparat, besonders in den Repressionsorganen, sowie mit dem rechten Terror äußert; und zweitens der Versuch einer grünen Erneuerung des Kapitalismus unter Beibehaltung des staatlichen Rassismus, der Prekarisierung, arbeiter*innen- und frauenfeindlicher Gesetze, aber unter Einbeziehung der Zivilgesellschaft. Während die erste Tendenz außenpolitisch mit einer Betonung des Isolationismus verbunden ist, verkörpert die zweite Tendenz einen aggressiven Expansionismus. Diese zwei hauptsächlichen Optionen der deutschen Kapitalist*innen drücken sich auch in der Union aus: Entweder man geht auf die AfD zu, wie die Werte-Union es fordert und es auf Kommunalebene mit einer „Zählgemeinschaft“ in Penzlin angetestet wird. Oder man peilt eine schwarz-grüne (oder grün-schwarze?) Koalition an, die zuletzt mit „Jamaika“ an den gelben Königsmacher*innen gescheitert war, auf die AKK & Co. aber mit dem Kooperationsverbot wieder mehr hinsteuern – allein schon weil sie befürchten, die Situation mit den Rechten nicht mehr unter Kontrolle halten zu können. Dafür, dass die ganz Rechten in der Partei Schwäche wittern, deuten besonders die jüngsten Provokationen von Ex-Verfassungsschutzpräsident Hans-Georg Maaßen, der eben diese Zusammenarbeit ins Spiel bringt.", "Das grüne Programm baut auf die deutsche Hegemonie über Europa, möchte aber eine rücksichtslosere Strukturerneuerung der Kapitalzusammensetzung mit neuen Industrien erreichen. Das findet vor dem Hintergrund der sich ändernden Weltordnung statt, die einen neuen Protektionismus mit Wirtschaftsplänen und Kanonenbooten auch für Deutschland realistischer macht. Egal welche Kapitaltendenz die Oberhand bekommt, wird man sich mit den Bedingungen herumschlagen müssen, dass es ständig wechselnde Fronten zwischen China, den USA und einer uneinigen, auseinanderfallenden kapitalistischen EU geben wird, sowie dass die deutsche Industrie und das Bankenwesen eine Generalüberholung brauchen. Özdemir und Lindner distanzieren sich vor diesem Szenario in ihrem FAZ-Artikel bemerkenswerterweise vom Zwei-Prozent-Ziel der NATO und betonen eine europäische Armee, wie sie bereits in Mali ihr kolonialistisches Unwesen treibt. In der grünen Vision kann sich der deutsche Imperialismus also durch eine neue kolonialistische (Grüne würden sagen: „humanitäre“) Phase retten. Insofern ist der Krieg die Durchsetzung der Politik mit anderen Mitteln: Die Grünen wollen das Kapitalmodell Deutschlands erneuern, vor diesem Hintergrund wagen sie mehr Militarismus.", "Gemeinsam haben grüne Erneuerung des Kapitalismus und braune Fäulnis eine bonapartistische Tendenz, deren Druck in der Unordnung der Weltordnung verankert ist. Wir erleben eine passive Polarisierung zwischen kapitalistischer Erneuerung und ultrarechtem Rollback. Sie ist passiv, weil sie vor allem in den Apparaten des Staats, der NGOs, der Zivilgesellschaft stattfindet, sowie per Akklamation in Wahlen. Aber weder die Grünen noch die AfD können organisch einen wichtigen Teil der Gesellschaft repräsentieren.", "Die Arbeiter*innenklasse, die Unterdrückten und Jugendlichen in Deutschland – die ihren Ausdruck in Mobilisierungen auf der Straße wie bei #unteilbar, in den Kämpfen der Geflüchteten, in der Streikbewegung, der feministischen Bewegung oder Fridays for Future finden, nicht aber von der Politik vertreten werden – haben hier nichts zu gewinnen. Zwar können die Grünen und andere Parteien in der Führung dieser Bewegungen Einfluss ausüben, bei der EU-Wahl schafften sie eine Umleitung ins Parlament. Doch sie haben ihnen, was die Einlösung von Forderungen angeht, nichts anzubieten.", "Weil sie eine Politik im Interesse des Kapitals machen, um die Industrie und den deutschen Einfluss auf der Welt zu erneuern, werden die Grünen sie weiter mit Füßen treten, wie bisher in allen Regierungsbeteiligungen. Tatsächlich verachten die Grünen besonders die Armen und Unterdrückten: in Ostdeutschland, wo sie den Untersuchungsausschuss über die Treuhand-Machenschaften zur Abwicklung und Deindustrialisierung der DDR bekämpfen, die eine Grundlage des Rechtsrucks darstellen; und überall, sind sie doch eine vorantreibende Kraft der Agenda 2010 gewesen. Sie zeigen auch auf, wie die von ihnen verbal immer wieder geforderte Diversität der Gesellschaft im Kapitalismus eine Unmöglichkeit bleibt."], "Keine Vertretung der Unterdrückten durch die Grünen": ["Özdemirs Selfie mit Lindner ist noch unter einem weiteren Aspekt interessant, der auf die Geschichte des deutschen Migrationsregimes verweist: Es ein tragisches Symbol für die Unmöglichkeit der „Post-Gastarbeiter*innen“-Generation, in Deutschland demokratisch vertreten zu werden. Özdemir selbst hat es zwar als Sohn eines früheren „Gastarbeiters“ zum Würdenträger geschafft – aber nur zum Preis der völligen Unterwerfung unter den deutschen Nationalismus, dessen Uniform er trägt, um weitere Teile der Welt für das deutsche Kapital zu unterwerfen, das seinen Vater unterdrückte und ausbeutete. Nun agitiert er für eine Partei, die die multiethnische Arbeiter*innenklasse mit der Prekarisierung in den Ruin getrieben hat, deren Jugendorganisation am militantesten einen anti-palästinensischen Kolonialismus fordert (sogenannte „Antideutsche“, tatsächlich deutsch-imperialistisch) und deren Erwachsene eine Neukolonialisierung Afrikas vorbereiten.", "Dass er die Seiten zu den Unterdrückenden gewechselt hat, hindert die ultrarechte Suppe in der und um die AfD nicht daran, ihn und die Grünen zu hassen, die den deutschen Nationalismus erneuern und stabilisieren wollen. Wie auch die rechte bonapartistische Basis in der Berufsarmee Özdemir seinen Werbeauftritt nicht danken wird. Aber das ist das Problem der Grünen – hingegen ist unser Problem, das der politischen Linken, der Arbeiter*innen und Unterdrückten, wie wir eine eigenständige, von allen bürgerlichen Varianten unabhängige Vertretung aufzustellen, die sich an keiner Kapitalfraktion anlehnt. Ebenso wie wie eine Vorbereitung auf die Perspektive rechts-rechter Regierungen nötig ist, ist auch eine Vorbereitung auf grüne Regierungen der kapitalistischen Erneuerung nötig. Das Programm, das wir in der marxistischen jugend münchen und RIO dafür vorschlagen, ist das der Hegemonie der Arbeiter*innenklasse zur Befreiung von jeder Unterdrückung und zum Besiegen des Kapitalismus, der sich durch alle Unterdrückungsformen als Bedingung zieht – wir diskutieren es unter anderem in unserer aktuellen Zeitung mit Schwerpunkt auf den politischen Streik (Ausgabe 4).", "Die Schwäche der Grünen ist, dass sie nichts vertreten, ihre Verankerung ist in den NGOs der Zivilgesellschaft, aber sie haben keine Kraft in den Gewerkschaften, also auch keine Macht über die lähmende Sozialpartnerschaft, die die Arbeiter*innenklasse gefangen hält. Trotz ihrer Rhetorik können sie Migrant*innen, Geflüchtete, Arbeiter*innen und Jugendliche mit Migrationshintergrund nicht vertreten, weil sie zu eng am deutschen Imperialismus operieren. Und zu den Arbeiter*innen werden sie schwerer vermitteln können, nicht nur wegen ihrer strukturellen Schwäche gegenüber den Gewerkschaften, sondern auch, weil es im sterbenden Neoliberalismus immer weniger zu verteilen gibt. Es wird also eine Generation geben, die trotz der aktuellen Wahl- und Umfrageergebnisse der Grünen eher früher als später mit ihnen abrechnen will.", "Wir wollen allen, die von Deutschland im Inland mit Füßen getreten und im Ausland mit Panzern überrollt werden, eine Möglichkeit zur Organisierung anbieten – um Rechtsruck, Rassismus, alle Unterdrückungsformen sowie Militarismus und Kapitalismus gleichermaßen bekämpfen zu können.", "Weitere Artikel von Oskar Fischer zum Thema:", "Strike for Future! (Leitartikel von Ausgabe 4 der Zeitung der marxistischen jugend münchen)", "Der neue Protektionismus: Von Wirtschaftsplänen und Kanonenbooten", "Eine Söldnertruppe für den Einsatz? Über die „Osterweiterung“ der Bundeswehr", "Merkel und die ganz normalen Landser: Über die soziale Basis des Bonapartismus", "Farbenspiele: DIE LINKE, die Grünen\nund die neue, internationale Jugendbewegung", "DIE LINKE wird in der Öffentlichkeit auch von den Medien als eine von Senioren dominierte und zerstrittene (Altherren-) Partei wahrgenommen und dargestellt, als eine Partei ohne wesentlichen Einfluss auf die wichtigsten politischen Probleme, – sie sind nicht einmal in ihrem ganzen Ausmaß erkannt worden, analysiert worden, diskutiert worden und werden jetzt von den Grünen, die unter dem Druck einer neuen, internationalen Jugendbewegung die sozialistische Komponente unseres Programms in ihr Vokabular übernommen haben und medienwirksam alle Altparteien in den Schatten stellen, auf die Tagesordnung gesetzt, unterstützt von namhaften Wissenschaftler*innen und Künstler*innen.", "Geschickt setzen sie neue, unverbrauchte Gesichter kluger, wissenschaftlich und rhetorisch kompetenter, moralisch integrer und philosophisch gebildeter junger Männer und vor allem Frauen ein, um Zustimmung zu gewinnen. Übersehen wird dabei, dass auch die Grünen ihre Widersprüche nicht gelöst haben, Parteispenden von der Wirtschaft erhalten, von ihr abhängig und vom Pazifismus einer Petra Kelly (1947-1992) weit entfernt sind. Man könnte es realpolitisches Wellenreiten nennen.", "Aber der internationale Aufstand junger Menschen, die sich um ihre Zukunft betrogen sehen, wenn nicht nur geredet, sondern sofort gehandelt wird, wird auch den Grünen das Taktieren austreiben.\n—-\n*) Probleme aussitzen und verdrängen, existenzielle Fragen nicht beantworten: Bundesregierung in der Bredouille", "Die Recklinghäuser Zeitung berichtete am 11. 06. 2019 unter der Schlagzeile „Die Fehler der Konzerne“: „Zehntausende Stellen sollen in NRW wegfallen. Unter Druck durch Globalisierung und Digitalisierung haben die Firmen Fehler gemacht.“", "Auf dieses Problem, eigentlich auf einen ganzen Komplex von Problemen habe ich vor einem Jahr im Februar in einem Leserbrief an das Medienhaus Bauer, Marl, und an die Frankfurter Zeitung aufmerksam gemacht und die Verantwortung dafür vor allem der GroKo zugeschrieben. Beide Leserbriefe wurden, in wesentlichen Punkten gekürzt, abgedruckt. Und es erschien auch keine Reaktion darauf. Hier der Text:", "Eine Runderneuerung mit gravierenden Mängeln.\n                                        Die GroKo und ihr Vertrag", "Leserbrief an das Medienhaus Bauer, Marl, und an die Frankfurter Rundschau zum GroKo-Vertrag vom 7. Februar 2018:", "Eine weitere Groko? Das wäre eine Runderneuerung mit gravierenden Mängeln: Zum Beispiel fehlen im Koalitionsvertrag Hinweise auf die negativen Folgen der Digitalisierung. Existentielle Fragen, die sich daraus ergeben, werden nicht beantwortet. (Kapitel IV.5. „Digitalisierung“ und V.1. „Gute Arbeit“ (S. 37, 50 im Entwurf).", "Nach einer Umfrage des IT-Verbands Bitkom unter 500 deutschen Unternehmen werden in Deutschland rund 3,4 Millionen Stellen allein in den kommenden fünf Jahren weg fallen, weil Roboter oder Algorithmen die Arbeit übernehmen. (FAZ, 02.02.2018) Viele Aufgaben können heute leicht zerlegt und über Internetplattformen verteilt werden – ohne feste Arbeitsverträge.", "Ein Manager der Plattform Crowdflower: „Bevor es das Internet gab, wäre es sehr schwierig gewesen, jemanden zu finden, der zehn Minuten für einen arbeitet und den man, nachdem er diese zehn Minuten gearbeitet hat, wieder entlassen kann.“ (ZEIT ONLINE, 21.1.2016)", "Heimarbeit auf Abruf – wo sie am billigsten ist, in Asien zum Beispiel.", "Unter der Digitalisierung am meisten leiden werden jedoch Menschen, die dort heute noch unsere Schuhe und Kleidung, Smartphones, Spielzeug etc. anfertigen. Die Automatisierung wird sie massenhaft arbeitslos machen.\nGravierend sind auch die sozialpsychologischen Folgen: Immer mehr Berufstätige werden an Burn-out, Erschöpfungssyndromen, stressbedingten Erkrankungen, an sozialer Entfremdung und Isolation leiden.", "Die Digitalisierung wird unsere gesamte Arbeits- und Lebenswelt völlig verändern, auch den Menschen; sie wird vor allem die heranwachsenden Generationen vor Probleme stellen, die nicht mehr zu lösen sind.", "Währenddessen driftet unsere Gesellschaft immer weiter auseinander. Eine weitere GroKo wird das nicht ändern. Denn mit den kleinen, systemimmanenten Korrekturen ihres Programms kann sie ihrer Klientel Sand in die Augen streuen, aber nicht die politischen Voraussetzungen für eine lebenswerte Zukunft für alle Menschen in Deutschland schaffen.", "Am 15. Februar in der Frankfurter Rundschau und am 21. gekürzt in den Zeitungen des Medienhauses Bauer. Herausgenommen wurden die meines Erachtens ebenso wichtigen Sätze „Viele Aufgaben können heute leicht zerlegt und über Internetplattformen verteilt werden – ohne feste Arbeitsverträge.“", "Ein Manager der Plattform Crowdflower: „Bevor es das Internet gab, wäre es sehr schwierig gewesen, jemanden zu finden, der zehn Minuten für einen arbeitet und den man, nachdem er diese zehn Minuten gearbeitet hat, wieder entlassen kann.“ (ZEIT ONLINE, 21.1.2016)", "Heimarbeit auf Abruf – wo sie am billigsten ist, in Asien zum Beispiel.", "Unter der Digitalisierung am meisten leiden werden jedoch Menschen, die dort heute noch unsere Schuhe und Kleidung, Smartphones, Spielzeug etc. anfertigen. Die Automatisierung wird sie massenhaft arbeitslos machen."]}}, "recommendations": []}