{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/die-tragoedie-an-der-griechischen-grenze-und-das-moerderische-gesicht-des-deutschen-imperialismus-und-der-eu/", "query_keywords": ["asyl", "geflücht", "migration"], "creation_date": "06.03.2020", "last_modified": "06.03.2020", "crawl_date": "25.11.2020", "author_person": ["Stefan Schneider"], "author_organization": [], "news_keywords": [], "content": {"title": "Die Tragödie an der griechischen Grenze und das mörderische Gesicht des deutschen Imperialismus und der EU", "description": "Seit einer Woche spitzt sich die Tragödie an der griechischen Grenze immer weiter zu – mehrere Menschen sind inzwischen dort gestorben. ...", "body": {"": ["Seit einer Woche spitzt sich die Tragödie an der griechischen Grenze immer weiter zu – mehrere Menschen sind inzwischen dort gestorben. Die EU und der deutsche Imperialismus sind die Hauptverantwortlichen", "Wenn hochrangige deutsche oder europäische Funktionär*innen über die aktuelle Situation an der türkisch-griechischen Grenze sprechen, machen sie dabei häufig den türkischen Präsidenten Recep Tayyip Erdoğan für die humanitäre Katastrophe verantwortlich. Klar: Erdoğan nutzt tausende Geflüchtete als Manövriermasse, um im Syrien-Krieg Druck auf die europäischen Staaten zu machen. Eine brutale und zynische Logik.", "Doch nicht weniger brutal und zynisch ist die Haltung der Spitzen der europäischen Staaten, allen voran des deutschen Imperialismus. Im Gegenteil sind sie für die aktuelle Situation die Hauptverantwortlichen. Es war erst der berüchtigte EU-Türkei-Deal von 2016, der die Situation geschaffen hat, dass hunderttausende Geflüchtete jahrelang in türkischen Lagern festgehalten wurden. Erdoğan wurde für die Aufrüstung seiner Armee gegen die kurdische Guerilla und zur Vorbereitung seines Einmarsches in Syrien mit Milliarden Euro belohnt, im Gegenzug für das Versprechen, die Grenzen geschlossen zu halten.", "Nun hat Erdoğan für einen Bruchteil – nach unterschiedlichen Zahlen etwa 13.000 Personen – die Grenze geöffnet, jedoch nur einseitig, sodass sie in der Transitzone zwischen der Türkei und Griechenland festhängen und nicht wieder zurück können. Was fällt den europäischen Machthaber*innen ein? Tränengas und Gewehrkugeln für die Geflüchteten – und mehr Geld für Erdoğan. Wie gestern berichtet wurde, haben mehrere EU-Staaten der Türkei weiteres Geld angeboten – vorausgesetzt, die türkische Regierung macht die Grenze zur EU wieder dicht.", "Währenddessen halten die griechischen Behörden – mit der Hilfe der EU-Truppe Frontex – die Grenzen geschlossen, setzen Tränengas und scharfe Munition gegen Geflüchtete ein. Mehrere Menschen wurden inzwischen erschossen oder ertranken in Booten vor der Küste. Zugleich ist für Deutschland, die EU-Kommission und weitere EU-Staaten klar, dass es überhaupt nicht in Frage kommt, den Geflüchteten tatsächlich Zugang zur EU, das Menschenrecht auf Asyl oder auch nur elementare körperliche Sicherheit zu gewähren.", "— Erik Marquardt (@ErikMarquardt) March 2, 2020", "Bundesinnenminister Horst Seehofer (CSU) lobte die griechischen Behörden und sprach das menschenverachtende Mantra des rassistischen Migrationsregimes aufs Deutlichste aus: „Erst Ordnung, dann Humanität“. Doch es sind nicht nur die Konservativen in der Regierung, die sich an dieses Mantra klammern: Im Bundestag scheiterte gestern ein von den Grünen gestellter und von der Linkspartei unterstützter Antrag, 5000 Geflüchtete aus Griechenland in Deutschland aufzunehmen – neben AfD, CDU und FDP stimmte auch die SPD dagegen. Die zynische Begründung: Notwendig sei stattdessen eine europäische Lösung. Wie diese „europäische Lösung“ aussieht, erklärte die ehemalige deutsche Verteidigungsministerin und neue EU-Kommissions-Chefin Ursula von der Leyen am Dienstag in aller Klarheit: „Die Aufrechterhaltung der Ordnung an unserer Außengrenze hat für uns Vorrang.“ Dominic Johnson kommentierte treffend in der taz: „Wer braucht eine Beatrix von Storch in der AfD, wenn man eine Ursula von der Leyen an der Spitze der EU-Kommission hat.“", "In einem ausführlichen Kommentar beschreibt das MiGAZIN die brutale Situation: bis zu sieben erschossene Geflüchtete; Angriffe von Maskierten auf Boote von Geflüchteten, wobei mindestens ein Kind ertrank; Aussetzung des Asylrechts für Neuankommende, die ohne Verfahren in geschlossene Lager verfrachtet und sofort wieder abgeschoben werden; Kriminalisierung der Asylsuchenden mit jahrelanger Haft und Geldstrafen; faschistische Angriffe von Schlägertrupps gegen Geflüchtete, Geflüchtetenlager und gegen Helfer*innen; und vieles mehr. „Dabei ist der EU Türkei-Deal noch nicht einmal ausgesetzt. Abschiebungen in die Türkei finden weiterhin statt und auch der türkische Grenzschutz ist zumindest teilweise aktiv.“", "Auch in Deutschland rufen rechtsradikale Netzwerke inzwischen dazu auf, an den EU-Außengrenzen Jagd auf Menschen zu machen. Die Parallele zu dem sich ausbreitenden rechten Terror in Deutschland ist eindeutig.", "Mit der Schließung der Grenzen produziert die EU nur menschliche Katastrophen und ermutigt die faschistischen Banden. Es ist dringend nötig, die Grenzen zu öffnen. Die Geflüchteten brauchen sichere Fluchtrouten und die Anerkennung ihrer Asylanträge. Abschiebungen müssen gestoppt werden und die Waffenlieferungen in die Region eingestellt werden. Die Kooperation mit Erdoğan muss ein Ende haben: Gegen den EU-Türkei-Deal, mit dem Geflüchtete festgehalten werden, gegen die Finanzierung des Regimes und seiner Kriege, gegen Waffenlieferungen und gegen die Verfolgung der kurdischen Bewegung in der EU."]}}, "recommendations": []}