{"news_outlet": "klasse_gegen_klasse", "provenance": "http://www.klassegegenklasse.org/mit-soeder-gegen-die-afd-und-rechten-terror/?unapproved=7847&moderation-hash=2a8c3bc8e7966a88785b617bf7ca58ff", "query_keywords": ["migrant", "asyl", "geflücht", "migration"], "creation_date": "10.03.2020", "last_modified": "10.03.2020", "crawl_date": "03.12.2020", "author_person": ["Oskar Fischer"], "author_organization": [], "news_keywords": [], "content": {"title": "Mit Söder gegen die AfD und rechten Terror?", "description": "Bellevue di Monaco organisierte am Münchner Max-Joseph-Platz eine Kundgebung gegen die AfD und rechten Terror. Hauptredner: ...", "body": {"": ["Bellevue di Monaco organisierte am Münchner Max-Joseph-Platz eine Kundgebung gegen die AfD und rechten Terror. Hauptredner: Ministerpräsident Markus Söder, erklärter Gegner des „Asyltourismus“. Eine Polemik mit der Politik des Burgfriedens.", "In München stehen Kommunalwahlen an. Eigentlich kein besonders mitreißendes Ereignis. Doch sie finden statt, nachdem die Thüringer Union und FDP mit AfD-Stimmen einen Ministerpräsidenten wählten, und nach dem rassistischen Terroranschlag von Hanau. Es ist eine Zeit der „Stabilitätspakte“ und der Burgfriedenpolitik mit dem Konservatismus. Das kulturelle Projekt Bellevue di Monaco lud in dieser Zeit zur Kundgebung gegen den Rechtsruck auf den Münchner Max-Joseph-Platz – mit Oberbürgermeister Dieter Reiter (SPD), Claudia Roth von den Grünen, religiösen Organisationen, Kabarett- und Musikprogramm, dem OB-Kandidaten der Linkspartei… und eben auch Ministerpräsident Markus Söder.", "Die Veranstalter*innen melden 7.500 Besucher*innen an einem trockenen, aber windigen Freitagnachmittag. Es ist die Größenordnung, die sich in den linksliberalen Bündnissen der Landeshauptstadt mobilisiert. „Ganz vorne steht die FDP mit ihren Fahnen“, sagt ein Teilnehmer, es folgen ironische Kommentare, hatte deren Partei doch gerade erst einen Pakt mit der AfD geschlossen, um in einem Streich ihren Fünf-Prozent-Kandidaten gegen den Thüringer Ministerpräsidenten Bodo Ramelow durchzusetzen – den Testballon Kemmerich.", "Zurück nach München. Schauspieler Maxi Schafroth leitet kabarettistisch das Programm ein: Dass Markus Söder hier spricht, wäre vor zwei Jahren noch ein Grund für ihn gewesen nicht zu kommen. Aber nach Thüringen sei das anders. Mit seiner Darbietung im „Chor der JU Miesbach“ nimmt er Ehrengast Söder dann auf eine Weise aufs Korn, die den Grundton der Veranstaltung legt: „mir ham ein Schmarrn verzapft, das tut uns leid“, aber „mir ham dazugelernt“ und „für einen Neustart sind wir jetzt bereit“, lässt er seinen „Chor“ singen."], "Söder verspricht „Sicherheit“, aber wer garantiert Sicherheit vor Söder?": ["Erster politischer Redner ist Dieter Reiter, der das Motto vorstellt: „Just don’t do it“. Nicht die AfD wählen. Er beschwört die Mehrheit der Demokrat*innen, um die Angriffe auf die Demokratie zurückzudrängen. „Wir sind Demokraten“, dieser Satz wurde in vielen Variationen immer wieder gesagt. Söder habe die Zeichen der Zeit erkannt. Dann spricht Söder: „Der demokratische Boden vibriert“, meint der Ministerpräsident angesichts dieser breiten Partei-Koalition gegen die AfD. Bis auf eine Ausnahme verzichtet diese Koalition darauf, ihn zu kritisieren. Söder poltert gegen die AfD, nennt sie eine neue NPD, aus den 30er Jahren, man könne Höckes Worte nicht von „Mein Kampf“ unterscheiden. Er solidarisiert sich mit Renate Künast gegen rechte Hetzreden.", "Als der CSU-Mann von Sprechchören unterbrochen wird, die ihn mit Rufen wie „Stop Deportation“ daran erinnern, dass er und seine Partei in Rhetorik, aber auch Regierungshandeln den Rechtsruck gegen Geflüchtete und Migrant*innen vorangetrieben haben, will er das nicht hören und beruft sich auf das Zusammensein „aller Demokraten“. Ein „Signal der Geschlossenheit und nicht der Spaltung“ solle von diesem Tag ausgehen. Was bedeutet das für ihn? Mehr Justiz, mehr „Sicherheit“. Söder gibt ein „Schutzversprechen für Freiheit und Demokratie“ ab, fährt fort: „Wir machen keinen Unterschied zwischen den Menschen“. Angesichts der Abschiebungen und rassistischen Gesetze wie der Polizeiaufgabengesetz-Novellierung von 2018 (PAG) oder dem sogenannten Integrationsgesetz von 2016 klingt es fast höhnisch, wenn Söder solche Worte von der Bühne sagt. Denn offensichtlich macht die CSU einen großen Unterschied zwischen Menschen verschiedener Herkunft und Nationalität. Wenn der Ministerpräsident also kundtut: „Wir wollen nicht in einem Land leben, in dem Menschen Angst haben“, möchte man sogleich anhängen: nicht in Angst vor der CSU und den Abschiebungen ihrer Regierung.", "Die zweite große Rede, die wie Söders Rede bei vielen Menschen im Publikum übrigens gut ankommt, kommt von Claudia Roth. Auch sie beschwört „dieses starke ‚Wir Alle‘“, sagt einige richtige Dinge über Rassismus in der Sprache und Terrorismus, aber spart einen wichtigen Teil aus, nämlich den Rassismus der Regierungen und Institutionen der Abschiebung, Arbeitssegregation, Polizeikontrollen und ein neues rassistisches Urteil des Bundesverfassungsgerichts gegen Kopftücher von Richter*innen. Roth bezieht sich positiv auf breite Bündnisse wie #ausgehetzt, wo allerdings die Menschen gegen die rassistische Politik der CSU demonstrierten, nicht für sie. Sie klagt an, wie über Geflüchtete an der griechischen Grenze geredet wird und sie klagt den Einsatz von Tränengas dort an – schweigt aber über die deutsche Regierungspolitik und die deutsche Polizei. Und bereitet damit weiter eine Koalition mit der CSU und CDU im Bund vor."], "Stabilität um jeden Preis oder politischer Streik gegen Rassismus": ["Es folgt ein längliches Zwischenprogramm, die Füße werden langsam kalt, manche*r tanzt zu den Biermösl-Blosn. Dann spricht, kurz vor den Weihbischöfen, doch noch Thomas Lechner, der #ausgehetzt organisierte und nun als parteiloser Oberbürgermeister-Kandidat (OB) für die Linkspartei antritt. Er erinnert nun auch von der Bühne aus an Seehofer, der sich über 69 Abschiebungen nach Afghanistan an seinem 69. Geburtstag lustig machte, und an Söders Ausspruch vom „Asyltourismus“. Lechner fordert unter anderem einen Stopp der Abschiebungen, keine Soldat*innen an der türkischen Grenze, die Rücknahme der PAG-Novellierung und die Schließung der sogenannten Ankerzentren.", "In einem Moment des Schulterschlusses von Claudia Roth mit Markus Söder mag diese Kritik wie ein Lichtblick wirken. Allerdings lässt beim genaueren Hinsehen auch der linke OB-Kandidat etwas aus, nämlich die eigenen Regierungen der Linkspartei in Berlin oder Thüringen. In Thüringen wurde ein „historischer Kompromiss“ erreicht. Es gibt nun einen „Stabilitätspakt“, der weniger in Reformen und mehr in der kapitalistischen Regierbarkeit des Landes bestehen soll. Was das bedeutet, sahen wir einige Tage nachdem Bodo Ramelow den Handschlag an Björn Höcke verweigerte, nämlich als er – wieder Ministerpräsident – einen AfD-Kandidaten als Vizepräsident des Landtags wählte. Seine Begründung steht symbolisch für die Staatstreue: Ohne Zustimmung zum Kandidaten der AfD sei keine Ernennung neuer Richter*innen und Staatsanwält*innen möglich. In Berlin indes setzt die Rot-Rot-Grüne Regierung nach dem Terror von Hanau ihre Politik der Razzien gegen Shisha-Bars fort.", "Daraufhin setzt ein Weihbischof rechts und links gleich: Auf Hass dürfe man nicht mit Hass antworten. Zeit also, ein Resümee zu ziehen: Der Diskurs gegen Hass, und dem sich Grüne und CSU treffen, ist leer. Man solle über Parteien und Ideologien hinwegsehen gegen die AfD, ist der Tenor – als sei diese Gesellschaft gerade erst entstanden und als gebe es keine Probleme darin, als gebe es keinen Kapitalismus und als sei der rechte Terror vom Himmel gefallen. Man muss schon fragen: Was ist die Konsequenz? Für Söder ist es mehr Justiz und Polizei. Für die Grünen ist es, noch weiter nach rechts zu gehen und die CSU öffentlich in Ruhe zu lassen. Für die SPD ist es die Fortsetzung der Groko-Politik.", "Es geht aber tiefer als Rhetorik und Wahltaktik und es zeigt sich nicht allein in dieser Kundgebung: Der „Burgfrieden“, der uns vorgeführt wird, führt angesichts des Coronavirus bereits jetzt zur Aussetzung von Streiks, wie bei der Charité Facility Management (CFM) in Berlin. Es drückt die Antwortlosigkeit des bürgerlichen Regimes im Bündnis auch mit den gewerkschaftlichen Bürokratien aus: Das demokratisch-kapitalistische Regime hat den Rassismus hervorgebracht, nicht erst 2015, sondern in fehlender Abrechnung mit dem Kolonialismus und Faschismus, gefolgt von Jahrzehnten der politischen und sozialen Ungleichbehandlung von Migrant*innen. Der Terror ist eine Fortsetzung der rassistischen Ungleichheit mit bewaffneten Mitteln. Er ist auch die Spiegelung der Aggression und des Militarismus des deutschen Kapitals nach innen, wie Baran Serhad und ich es in einem Artikel zu Hanau formulierten. Gegen die Hegemonie „aller Demokrat*innen“ des Staats und der Parteien, die abschieben und rassistische Gesetze verabschieden, den rechten Terror dulden und geheimdienstlich fördern, aber den Kapitalismus nicht antasten, ist der Kampf um eine Hegemonie der Arbeiter*innenklasse nötig, mit der Perspektive des politischen Streiks gegen Rassismus.", "Ich frage mich, warum ich als parteiloser OB-Kandidat die Entscheidungen in Thüringen kritisieren sollte, um die es an dem Abend nicht ging. Es ging um die unerträgliche Gleichsetzung von links und rechts, die rechten Terror relativiert, das hab ich angesprochen, ich hab Söder’s Heuchelei angesprochen („dass es nicht reicht sich einmal neben einen linken zu stellen, um das alles vergessen zu machen was er auf dem Kerbholz hat“ usw.\nIm Rahmen MEINER Möglichkeiten war das die einzige Option, klare Kante gegen diese unsägliche Zusammenstellung zu zeigen und statt Söder’s Versuch, sich reinzuwaschen, die Situation an der griech. türkischen Grenze zu thematisieren.\nWäre ich nicht auf diese Bühne gegangen, wäre dieser Aspekt ÜBERHAUPT nicht mehr vorgekommen, so gab es dann immerhin Diskussionen auch bei den Teilnehmenden.", "Hier noch die komplette Rede – mehr Inhalt ging in 3 Minuten nicht:", "Liebe Münchnerinnen und Münchner,\nunserer bunten Stadtgesellschaft muss ich nicht erklären, warum die AfD nicht wählbar ist, das geht in einem Satz: Wer AfD wählt, wählt Faschismus und die Feinde der Demokratie. Wir werden jedoch gemeinsam dafür sorgen, dass die rechten Hetzer weder in München noch in Bayern einen Fuß auf den Boden kriegen!", "Aus meiner Sicht muss es dieser Tage aber noch um mehr gehen: nämlich darum auszusprechen, dass wir ein Problem mit RECHTEM Terror haben – nicht mit „Extremismus“ allgemein, wie das gerne von konservativer Seite gesagt wird, sondern mit Terror und Gewalt von rechts.\nIch finde es unerträglich, dass die Unionsparteien überlegen müssen, ob sie Bodo Ramelow gegen den Faschisten Höcke unterstützen können, die LINKE als „extrem“ diffamieren und mit dieser Gleichset­zung von rechts und links in erster Linie eines machen: den rechten Terror zu relativieren. Es sind linke und antifaschistische Gruppen, die seit Jahren über rechte Netzwerke aufklären und immer noch die vollständige Aufklärung der NSU-Morde fordern, die zum Teil aber selbst diffamiert werden! Unser wahres Problem heißt jedoch: rechter Terror!", "Dabei müssen wir uns auf die gemeinsame Bekämpfung von Rassismus und Diskriminierung verständigen, uns nicht nur mit Worten, sondern vor allem mit Taten für die Einhaltung von Menschenrechten einsetzen. Diese gelten eben nicht nur für Deutsche oder für EU-Bürger*innen – sie gelten für alle – sie sind UNTEILBAR!", "Wenn in diesen Tagen an der EU-Außengrenze auf Geflüchtete geschossen wird – wie von Frauke Petry als AfD-Vorsitzende 2016 gefordert – dann ist das eine moralische Bankrotterklärung, und dann geht es inzwischen auch um mehr als um die AfD – nämlich um den Rechtsruck in all seinen Facetten, und das müssen wir genau so benennen!\nVor zwei Jahren haben wir die Initiative zu #ausgehetzt ergriffen, weil die AfD in Umfragen immer stärker wurde, aber eben auch, weil der Rechtsruck andere Parteien einschloss: Herr Seehofer hatte sich als Bundesinnenmi­ni­ster gerade über 69 Abgeschobene zu seinem Geburtstag lustig gemacht und in Bayern sprach Ministerpräsident Söder von „Asyltourismus“. Das, liebe Münchnerinnen und Münchner, ist menschlich und politisch eine Katastrophe und so etwas darf sich nicht wiederholen!", "Es ist nämlich fatal mit Angst Politik machen zu wollen und deswegen sage ich auch an die Adresse von Herrn Söder: Es reicht nicht, sich einmal auf einer Bühne neben Linken wie mir zu zeigen, die sich seit Jahren gegen Rechts engagieren. Wenn Sie ein glaubwürdiger Streiter gegen Rechts sein wollen, dann beenden Sie die Kriminalisierung antifaschistischer Initiativen und sorgen Sie dafür, dass der absurde Extremismus-Beschluss ihrer Partei korrigiert wird. Setzen Sie sich für eine echte Inklusion von Menschen mit Migrations- oder Fluchtgeschichte, also für das Wahlrecht für alle ein! Stoppen Sie die Abschiebungen, vor allem nach Afghanistan, schließen Sie die Ankerzentren, nehmen Sie die Novelle des Polizeiaufgabengesetzes zurück und schicken Sie keine Soldaten an die türkisch-griechische Grenze, sondern Hilfsgüter und bringen Sie die Menschen an sichere Orte. Wir, die Zivilgesellschaft, stehen bereit, um unseren Anteil dabei zu leisten.", "Liebe Freundinnen und Freunde,\nwas am Ende zählt, sind nicht Worte sondern Taten. Wir besiegen die Menschenfeinde der AfD nur mit konsequenter Menschlichkeit und der bedingungslosen Umsetzung der Menschenrechte. Deswegen: Grenzen auf, wir haben Platz! Lasst uns die Geflüchteten in München willkommen heißen!", "Lieber Thomas Lechner,", "danke für deine Antwort auf meinen Artikel.", "Ich fand es richtig, dass du gesprochen hast auf der Kundgebung und als einziger Politiker hörbar Söder kritisiert hast, wie ich betont habe. Ich bin auch der Meinung, dass man auf solche Bühnen gehen und Kritik üben soll, und ihnen nicht fernbleiben. Auch finde ich deine Forderungen wichtig.", "Meine Frage ist, wie werden diese Forderungen erkämpft? Und da spielen die Regierungen in Berlin und Thüringen eben eine wichtige Rolle. Sie drücken die Strategie der linken Regierung aus. Die linken Regierungen werden gewählt für Verbesserungen, aber machen dann doch Outsourcing und Privatisierung wie in Berlin, oder Kompromisse mit den Konservativen und Rechten, wie in Thüringen.", "Ich denke nicht, dass eine linke Regierung ein Ziel ist, für das gekämpft werden sollte. Auch im Spanischen Staat (Podemos) oder in Griechenland (Syriza) haben diese Projekte in der Krise keine Verbesserungen gebracht, sondern in erster Linie die Proteste von der Straße gebracht. Und sie mussten aus „Sachzwängen“ auch immer Kompromisse mit Rechts machen.", "Die Perspektive eines Streiks gegen Rassismus und Rechtsruck statt einer linken Wahl gibt ein tatsächliches Mittel, um Forderungen durchzusetzen. Und es gibt die Verantwortung nicht an einige wenige in den Parlamenten ab, sondern mobilisiert die Arbeiter*innenklasse und eint sie, wo sie durch Rassismus aber auch durch Prekarisierung, Outsourcing und Kürzungen gespalten wurde. Dafür sind Versammlungen in Betrieben, Gewerkschaften, Schulen und Unis nötig.", "Ich finde die Diskussion sehr wichtig und würde in einem Artikel nochmal darauf eingehen."]}}, "recommendations": []}