{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/rojava-verteidigen-erdogan-und-imperialismus-vertreiben/", "query_keywords": ["flüchtl", "geflücht"], "creation_date": "12.10.2019", "last_modified": "12.10.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "Rojava verteidigen, Erdoğan und Imperialismus vertreiben!", "description": "Seit Tagen greift die Türkei die kurdische Region Rojava in der Grenzregion zwischen der Türkei und Syrien an. Während die Bombardements ...", "body": {"": ["Seit Tagen greift die Türkei die kurdische Region Rojava in der Grenzregion zwischen der Türkei und Syrien an. Während die Bombardements weitergehen, werden in vielen Ländern Kundgebungen und Demonstrationen zusammengerufen. Die kurdische Bewegung mobilisiert weltweit gegen den Angriff auf Rojava. Derweil droht Erdoğan Europa mit einer neuen „Flüchtlingswelle“ und fordert das eigene Parlament zum Burgfrieden auf.", "Seit ein paar Tagen steht es jetzt endgültig fest: Unter Trump werden die USA den Kurd*innen und ihren Verbündeten keinen weiteren Schutz gewähren. Ein Telefonat zwischen Erdoğan und Trump vollendete einen sich abzeichnenden Prozess. Trump setzt seine Ankündigungen aus dem letzten Jahr um, die US-Truppen nach dem vermeintlichen Sieg über Daesh abzuziehen. Innerhalb kürzester Zeit setzte Erdoğan dann seinen Kriegsplan um und begann am Mittwoch mit dem Einmarsch nach Rojava.", "Trumps Ankündigung führte zwar zu weiteren Zerwürfnissen in der US-amerikanischen Politik, scheint aber aus strategischer Sicht für die USA ein durchaus nachvollziehbarer Schritt zu sein. Schon im vergangenen Jahr schrieben wir dazu: „Trump untergräbt die bisherige Art der US-amerikanischen Hegemonie in dieser Region. Seine Aussage ‚Mission erfüllt‘ zeigt dieselbe Kapitulation wie damals die von George W. Bush. Der Unterschied ist, dass Trump diese Aussage anwendet, um sich einen Fluchtweg aus Syrien zu eröffnen“. Gleichzeitig denkt Trump, dass die türkische NATO-Armee um ein vielfaches besser geeignet sei, den russischen und iranischen Vorstößen in der Region ein Ende zu bereiten.", "Doch die Lage ist unübersichtlich: Laut Nachrichtenmeldungen vom Freitag habe türkische Artillerie auch französische und US-amerikanische Truppen unter Beschuss genommen – was die Türkei bisher abstreitet. Trump will momentan durch die Androhung wirtschaftlicher Sanktionen die Türkei unter Kontrolle halten. Erdoğan hingegen fordert internationale „Solidarität“ und droht damit, ansonsten 3,6 Millionen Geflüchtete nach Europa zu „schicken“.", "Doch zeigt die Episode, dass sich Erdoğan in seinem Blutdurst womöglich weiter aus dem Fenster lehnt, als ihm selbst lieb ist. Bisher haben die anderen NATO-Staaten sich zwar verbal von den Angriffen distanziert, doch Folgen haben sich bisher keine ergeben. Am Freitag traf sich Erdogan sogar mit NATO-Generalsekretär Stoltenberg, der dem türkischen Präsidenten fast schon einen Blankoscheck ausstellte: “Auch wenn die Türkei ernstzunehmende Sicherheitssorgen hat, erwarten wir von der Türkei mit Zurückhaltung vorzugehen“. Dazu passt, dass die Türkei weiterhin auf die NATO-Infrastruktur zurückgreifen kann und unter anderem deutsche Panzer und Aufklärungsdaten der Bundeswehr für den Krieg einsetzt."], "Der Angriff auf Rojava war von langer Hand geplant": ["Erdoğan verfolgt ja nicht erst seit der Invasion Efrîns das Ziel, die kurdischen Gebiete auf beiden Seiten der Grenze im Sinne des türkischen Regimes zu befrieden. Efrîn war lediglich die Generalprobe für den nun erfolgten Großangriff. Ein Angriff, der von langer Hand geplant war. Vergessen wir nicht die anhaltende türkische Unterstützung für Daesh-Kämpfer mit Waffen, medizinischer Versorgung und der Bereitstellung von Rückzugsraum auf türkischem Gebiet. Vergessen wir nicht die bürgerkriegsähnlichen Auseinandersetzungen in Cizre, Nusaybin und Sur in Diyarbakir. Vergessen wir nicht die Zerstörung jeglichen innenpolitischen Widerstandes in der Türkei und die von Terrorakten und Betrug überschatteten Wahlen. Die tausenden Inhaftierten. Vergessen wir nicht die Vehemenz, mit der die Verfolgung (pro-)kurdischer Aktivist*innen im In- und Ausland vorangetrieben wurde, um jegliche Solidarität zu kriminalisieren. Diese Angriffe waren Teil der Maßnahmen zur erzwungenen, inneren Einheit in der Türkei und dienten den Kriegsvorbereitungen. Die Ausschaltung der Opposition, die politische Verfolgung und der vom Erdoğan-Regime angefachte, nationalistische und chauvinistische Wahn, ersticken heute jeden nennenswerten, innenpolitischen Widerstand.", "Die Türkei träumt seit Langem von der Eroberung Syriens. „Wir werden in kürzer Zeit in Damaskus in der Umayyaden-Moschee unser Gebet richten“, sagte Erdoğan bereits im Jahr 2012. Die Türkei versucht ihre Position in Syrien Stück für Stück zu befestigen, indem sie die Lücken in der internationalen Arena zwischen den Großmächten ausnutzt. Die Methode ist der Türkei eigen: so hat sie z.B. in den 50er und 60er Jahren mit paramilitärischen Banden einen Krieg in Zypern angezettelt und hält Nordzypern seit 1974 besetzt. Derzeit sind dort weiterhin 40.000 Soldaten stationiert.", "Auf den anderen Seite sind die kurdischen YPG- und YPJ-Verbände kampferprobt. Ihre Moral ist hoch, sie verteidigen die Region seit Jahren. Es wird daher kein Spaziergang für das türkische Militär werden. Doch auch das türkische Militär konnte in Efrîn und in Nord-Kurdistan Erfahrungen sammeln, während sie ihre Verbrechen mit zwischenstaatlicher Diplomatie verdecken und die Repression auf die kurdischen Organisationen auf internationale Strukturen ausweiten konnten. Die Türkei macht ausgedehnte Propaganda für ihre Kriegsmission: die angebliche Verteidigung des Landes vor Terrorist*innen, die Sicherung des Friedens und die Emanzipierung von den imperialistischen Staaten. Dahinter steckt eigentlich, dass die Türkei auf die Besatzung der kurdischen Gebiete angewiesen ist, um aus der wirtschaftlichen und politischen Krise des Erdoğan’schen Bonapartismus rauszukommen. Die gespaltene und zerstrittene türkische Bourgeoisie ist jedes Mal gegen die kurdischen Strukturen und Fortschritte in der Region geeint.", "Noch dazu sind die türkischen Truppen gut ausgerüstet, verfügen über Luftunterstützung sowie moderne (deutsche) Panzer und Artillerie. Die militärischen Kommandostrukturen der Türkei hatten über die letzten fünf Jahre genügend Zeit, die Kampfweise der YPG/YPJ aufmerksam zu studieren. Ihr geheimdienstliches Wissen aus NATO-Quellen kommt ihnen zudem zu Gute. Die Bodenoffensive leiten sie mit Freischärlern ein, die Erfahrung im Kampf mit der Guerilla haben. Gleichzeitig erstarken in den befriedeten Gebieten wieder kleinere Daesh-Gruppen. Zum starken Nachteil der isoliert kämpfenden Kurd*innen, werden die Kampfhandlungen sich in den Winter hineinziehen. Sind die Ölquellen nahe der Grenze in Quamishlo erst einmal besetzt, wird auch die Versorgung mit Heizmaterial schwieriger. Ein weiterer schwerwiegender Punkt ist der Abbau der Befestigungsanlagen, zu dem sich die kurdische Führung in Verhandlungen mit Washington und Ankara bereit erklärt hatte."], "Für den Rauswurf aller kolonialen, regionalen und imperialistischen Mächte aus Kurdistan!": ["Das letzte Beispiel spiegelt die Tatsache wider, dass die imperialistischen Mächte den Kampf in Rojava sabotieren und versuchen, ihn für ihre eigenen Interessen zu nutzen. Der Abzug der US-amerikanischen Truppen und die langjährige Unterstützung der Türkei durch die NATO und besonders durch Deutschland – für das der „Flüchtlingsdeal“ mit Erdoğan tausendfach wichtiger ist als das Leben der kurdischen Bevölkerung – zeigen auf, dass der Befreiungskampf der Kurd*innen für Selbstbestimmung eine klare anti-imperialistische Perspektive braucht, die die internationale Arbeiter*innenklasse als ihre Verbündeten sucht.", "Die aktuelle Situation zeigt, dass diejenigen, die die imperialistischen Staaten als Schutzmächte oder gar Verbündete unterdrückter Nationen darstellen wollen, eine falsche Strategie verfolgen, die der nationalen Befreiung nicht dient. Natürlich gibt es politisch-historische Situationen, in denen man Bündnisse oder Verträge mit denjenigen schließen muss, denen man normalerweise feindlich gegenüber steht. In solchen Situationen können Möglichkeiten des Rückzugs und der Befestigung entstehen. Allerdings ist solch ein Vorgehen von taktischer Natur geprägt und kann eine Strategie nicht ersetzen, in deren Zentrum der Rauswurf des Imperialismus und seiner Schergen aus der Region steht.", "Die Stadt Kobanê, deren Name sich 2014 großen Teilen der politischen Jugend Deutschlands fest in das politische Bewusstsein einbrannte, wird von der Türkei bedroht. Der Ort, der den Wendepunkt des Krieges in Syrien einleitete, in dem sich die Kurd*innen mit all ihrer Kraft den reaktionären Daesh-Banden entgegenwarfen. Zu Tausenden zog es Jugendliche auf die Straßen. Inspiriert vom fortschrittlichen Kampf der kurdischen Frauen* und Jugend forderten sie offene Grenzen, Waffen für Rojava und solidarisierten sich mit der PKK. Weite Teile der Bevölkerung sympathisierten mit den Kämpfer*innen der YPG und der YPJ. Weltweit gab es Demonstrationen. Kobanê war und ist ein Symbol für Widerstand, Heroismus und Leidenschaft. Vor allem ist die Stadt ein Symbol für erfolgreichen Widerstand.", "Während die kurdischen Truppen sich nun mit allen Kräften gegen den von der Türkei angezettelten Krieg zur Wehr setzen, brauchen sie unsere unbedingte Solidarität. Es ist dabei eine zentrale Aufgabe, nicht nur den Rückzug der türkischen Truppen zu fordern, sondern auch die imperialistischen Mächte, die Rojava nun sehenden Auges dem Vormarsch Erdoğan opfern, zu konfrontieren und in imperialistischen Zentren die Interessen der „eigenen“ Bourgeoisie zu bekämpfen. Die NATO und in unserem Fall besonders die deutsche Bundesregierung muss ihre Unterstützung für die türkische Armee einstellen, jegliche Waffenlieferungen an das türkische Militär und seine Verbündeten müssen gestoppt werden, der Deal zwischen der EU und der Türkei muss ersatzlos gestrichen werden.", "Der Katalysator der aktuellen türkischen Militäroperationen ist die seit Jahren anhaltende, wirtschaftliche Krise der Türkei. Das neoliberale Programm Erdoğans zur Behebung der Probleme fachte die Krise dort nur noch weiter an. Auslandskredite, Privatisierungen und überstrapazierte Bauprojekte erwiesen sich als die falschen Mittel. Der Krieg in Syrien und der jetzige Einmarsch in Rojava gilt dem türkischen bonapartischen Regime als Ausweg zur Überwindung der Krise. Außerdem eröffnete sich so die Möglichkeit, den eigenen Anspruch als Regionalmacht geltend zu machen und gleichzeitig den kurdischen Anspruch auf Autonomie zu zerschlagen. Auf dem Rücken unterdrückter Nationen will sich die türkische Bourgeoisie nun an der Ausplünderung der gesamten Region beteiligen.", "Erdoğan wird nicht im Parlament besiegt, sondern an den Fließbändern. Die Verbündeten der kurdischen Unabhängigkeit sitzen nicht in den Parlamenten, weder in der Türkei noch hier in Deutschland. Die Verbündeten der kurdischen Bewegung stehen in den Werken deutscher Automobilkonzerne in der Türkei, putzen outgesourct an deutschen Unis, verhindern Waffenlieferungen nach Saudi-Arabien und fordern die Verstaatlichung von Konzernen bei gleichzeitiger Umstellung auf die Produktion ökologischer Energie. Mit einem Programm für die Ausgebeuteten und Unterdrückten, die den Kampf mit Streiks gegen den Krieg, für die Aufhebung des Eigentums und für soziale Gerechtigkeit unterstützen können, hat die kurdische Bewegung einen mächtigen, wenn auch noch schlummernden Verbündeten. Die fortschrittlichen Kämpfe der kurdischen Frauen* und Jugend, für Ökologie und Selbstbestimmung, können zur Inspiration für die Kämpfe weltweit werden. Sei es für die wieder erstarkende Frauen*-Bewegung oder die Jugendbewegung für Klimagerechtigkeit. Die Forderungen nach politischen Streiks in Deutschland sind dabei ein erster Schritt, um die Kurd*innen gegen die kolonialistischen Angriffe seitens der Türkei und imperialistischen Aggressionen zu unterstützen.", "Die militärischen und zivilgesellschaftlichen Erfolge gegen den türkischen Aggressor und seine imperialistischen Verbündeten sind dabei mit allen Mitteln zu verteidigen. Unsere bedingungslose Solidarität gilt dem Kampf der Kurd*innen und allen unterdrückten Nationen. Daher fordern wir den Rückzug aller kolonialen und imperialistischen Armeen aus Kurdistan. Aufhebung des Verbots und Ende der Repressionen der kurdischen Organisationen PKK, YPG und YPJ. Generalstreik gegen den Krieg, für Klimagerechtigkeit und Frauen*- und Jugendrechte in Rojava und in der ganzen Welt!"]}}, "recommendations": []}