{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/rassistischer-angriff-jugendliche-attackieren-elfjaehrige-in-sebnitz/", "query_keywords": ["asyl", "migrant"], "creation_date": "09.12.2019", "last_modified": "09.12.2019", "crawl_date": "04.12.2020", "author_person": [], "author_organization": ["Eleonora Roldán Mendívil"], "news_keywords": [], "content": {"title": "Rassistischer Angriff – Jugendliche attackieren Elfjährige in Sebnitz", "description": "Am 6.12. griffen Jugendliche ein irakisches Mädchen an. Ein Kommentar über rassistische Gewalt von Susheela Mahendran und Eleonora ...", "body": {"": ["Am 6.12. griffen Jugendliche ein irakisches Mädchen an. Ein Kommentar über rassistische Gewalt von Susheela Mahendran und Eleonora Roldán Mendívil.", "Foto: „Stamp Out Racism, August 2010“  by Machine Made is licensed under  CC BY-NC-SA 2.0", "Am Freitag, 6.12 wurde ein elfjähriges irakisches Mädchen in Sebnitz, im Landkreis Sächsische Schweiz-Osterzgebirge (Sachsen) von zwei deutschen Jugendlichen vor einem Supermarkt angegriffen. Eine 17-jährige und ein 16-jähriger stürzten das Mädchen zu Boden, rissen ihr Kopftuch ab und schlugen mehrmals auf sie ein. Dabei schrien sie: „Was wollt ihr hier bei uns, macht Euch zurück in Euer Land!“.", "Da das Mädchen und ihre Familie direkt zur Polizei gingen, konnte gegen die beiden Jugendlichen Strafanzeige wegen schwerer Körperverletzung erhoben werden. Die Angreifenden wurden ermittelt, schweigen jedoch zur Tat.", "Fälle öffentlicher rassistischer Gewalt ereignen sich täglich in Deutschland. Von abfälligen Blicken und Bemerkungen, über rüdes Anrempeln, rassistische Beschimpfungen und Bespucken, bis zu tätlichen Angriffen können sich Rassist*innen meist sicher sein, kein Kontra zu bekommen und keine Konsequenzen zu erfahren. So beschimpften zwei Männer, damals 32 und 37 Jahre alt, im August 2015 in der Berliner Ring-Bahn eine osteuropäische Frau und ihre beiden Kinder rassistisch: „Asylantenpack“, „Heil Hitler!“, „Geht sofort zurück in euer Land!“ – von den Umstehenden kam keine Reaktion. Dann urinierte einer der Männer auf die beiden Kinder. Andere Fahrgäste zogen dann die Notbremse und so konnten die beiden Männer an der nächsten Haltestelle vorläufig in Gewahrsam genommen werden. Auch die Aussagen der Fahrgäste wurden zu Protokoll genommen. Die Mutter und ihre Kinder fuhren anscheinend weiter und meldeten sich nicht bei der Polizei. Die beiden Männer wurden nach ihrer Vernehmung wieder auf freien Fuß gesetzt – weitere Berichterstattung zu einem möglichen Verfahren gegen die beiden rassistischen Täter lassen sich im Internet nicht mehr finden."], "Immer mehr rassistische Angriffe in Deutschland": ["Im Jahr 2018 registrierten unabhängigen Opferberatungsstellen von 8 Bundesländern einen Anstieg rechter und rassistischer Angriffe. An der bundesweiten Zählung beteiligten sich ReachOut (Berlin), Opferperspektive (Brandenburg), LOBBI (Mecklenburg-Vorpommern), Opferberatung Rheinland und BackUp (Nordrhein-Westfalen), Support der RAA Sachsen (Sachsen), Mobile Opferberatung (Sachsen-Anhalt), zebra (Schleswig-Holstein) und ezra (Thüringen). Durchschnittlich stieg die Zahl der Angriffe um 7,25 Prozent auf 1495 Angriffe. Damit fanden täglich vier gemeldete Angriffe in den Bundesländern statt, die sich am Monitoring beteiligen. Für das Jahr 2018 ist ein Anstieg rechter Gewalttaten in insgesamt fünf Bundesländern zu beobachten: Sachsen: 317 (+38%), Berlin: 309 (+16%), Nordrhein-Westfalen: 232 (+11%), Thüringen: 162 (+9%) und Brandenburg: 174 (+1,5%). Insgesamt 987 der registrierten Angriffe waren 2018 rassistisch motiviert, Rassismus ist also in allen Bundesländern das mit Abstand häufigste Tatmotiv rechter Gewalt (Gesamt: 66%). Die Dunkelziffer wird jedoch sehr hoch geschätzt. Viele – wenn nicht die meisten – Angriffe bleiben unregistriert, denn die meisten Opfer rassistischer Gewalt kennen unabhängige Beratungsstellen kaum; und zur Polizei gehen die wenigsten, oft aus Angst – vor aufenthaltsrechtlicher Repression oder generell aus Misstrauen gegenüber den Polizeibehörden."], "Rassistische Hetze – in Politik, Medien und auf der Straße": ["Rassismus ist schon lange in Deutschland wieder salonfähig. Spätestens seit dem der Sozialdemokrat und ehemaliger Wirtschaftssenator Berlins, Thilo Sarrazin, 2010 sein Buch „Deutschland schafft sich ab“ veröffentlichte und damit diverse rassistische Thesen in die abendlichen Talkshows brachte, können sich Rassist*innen unter dem Mantel der bürgerlichen „Meinungsfreiheit“ als die eigentlich unterdrückte Mehrheit darstellen, um direkt und ganz offen auf Asylsuchende, Migrant*innen und nicht-weiße Deutsche einzudreschen. Rechte Medien wie die Springer Presse, aber auch liberalere Publikationen ziehen seitdem mit um weiterhin hohe Auflagen zu generieren und somit Geld zu machen.", "In dieser Stimmung gibt es besonders viel Zulauf für rechte Bewegungen wie den Identitären, PEGIDA, ihren vielen örtlichen Ableger und der rechten Alternative für Deutschland."], "Historische sowie aktuelle Gewalt": ["Rassismus als strukturelles und gewaltvolles Problem der post-faschistischen deutschen Gesellschaft wird in seiner realen Weite und Auswirkung politisch verleugnet. Zum Beispiel hat die deutsche Bundesregierung seit dem 18. Januar 2018 einen Beauftragten für jüdisches Leben in Deutschland und den Kampf gegen Antisemitismus, kurz Antisemitismusbeauftragter der Bundesregierung, es gibt jedoch keine*n Antirassismusbeauftragte*n. Natürlich löst ein Antisemitismusbeauftragter das Problem anti-jüdischen Rassismus in Deutschland nicht, aber es zeigt einen blinden Fleck der Gesellschaft in Richtung Rassismus.", "Rassismus (eingeschlossen anti-jüdischem) hat in Deutschland nach 1945 nicht aufgehört. Im Gegenteil: rassistische Ideologie entwickelte sich weiter und ist heute in alle gesellschaftlichen Schichten und allen politischen Lagern zu finden. Die Pogrome gegen nicht-weiße Menschen und/oder Asylsuchende der 1990er Jahre, der Terror des Nazi-Netzwerkes des „Nationalsozialistischen Untergrund“ samt der Unterstützung des deutschen Inlandsgeheimdienstes, sind besonders für migrantische und nicht-weiße Menschen in Deutschland alarmierende Zeichen der Möglichkeit tödlicher rassistischer Gewalt. Hinzu kommen die dutzenden ungeklärten Todesfälle von Schwarzen und Braunen Menschen in Polizeigewahrsam.", "Einer der prominentesten Beispiele eines vertuschten rassistischen Polizeimordes, ist der Fall des 2005 in einer Dessauer Polizeizelle an Händen und Füßen gefesselt verbrannten Oury Jalloh. Auch wenn die Staatsanwaltschaft Dessau-Roßlau mittlerweile eine Selbstverbrennung für unwahrscheinlich und stattdessen den Einsatz von Brandbeschleuniger und die Beteiligung Dritter für wahrscheinlich hält, wurde das Verfahren von der Staatsanwaltschaft Halle im Oktober 2017 mangels Tatverdacht gegen Dritte und weil eine weitere Aufklärung für sie nicht zu erwarten war, eingestellt. Ein neues forensisches Gutachten des Radiologie-Professors Boris Bodelle von der Universitätsklinik Frankfurt kam im Oktober 2019 zu dem Ergebnis, dass Oury Jalloh vor seinem Tod schwer misshandelt wurde. Die beiden verantwortlichen Polizeibeamte sind jedoch bis heute auf freiem Fuß.", "Dieser Artikel erschien im offenen Forum von KlasseGegenKlasse.", "Hier erscheinen Gastbeiträge – schick uns deinen Artikel!"]}}, "recommendations": []}