{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/queere-unterdrueckung-ist-in-das-herz-des-kapitalismus-gebrannt/", "query_keywords": ["migrant"], "creation_date": "30.05.2020", "last_modified": "30.05.2020", "crawl_date": "25.11.2020", "author_person": ["Tatiana Cozzarelli"], "author_organization": [], "news_keywords": [], "content": {"title": "Queere Unterdrückung ist in das Herz des Kapitalismus gebrannt", "description": "Die Unterdrückung von LGBTQIA+ ist tief in die kapitalistische Produktions- und Reproduktionsweise eingebettet. Nur der Sozialismus kann ...", "body": {"": ["Die Unterdrückung von LGBTQIA+ ist tief in die kapitalistische Produktions- und Reproduktionsweise eingebettet. Nur der Sozialismus kann die Grundlagen für queere und sexuelle Befreiung für alle schaffen.", "Louis Fratino, Beach at Night, 2017. Courtesy of the artist and Thierry Goldberg Gallery. Image on artsy.net", "Im Jahr 2004 waren 60 Prozent der US-Amerikaner*innen gegen gleichgeschlechtliche Ehen, heute befürworten sie 61 Prozent. Bei den Vorwahlen der US-Demokraten 2019 war einer der beliebtesten Kandidaten ein offen schwuler Mann und mehr als die Hälfte aller Jugendlichen heute bezeichnen sich selbst als nicht-heterosexuell.", "Wir sind also ohne Zweifel weit gekommen.", "Trotzdem gibt es eine große Ungleichheit zwischen denen, die in die höchsten Hallen der Politik aufgestiegen sind, und denen, die weiterhin die Hauptlast der Unterdrückung spüren. Es gibt immer noch Orte, an denen sich ein Schwarzes trans Mädchen prostituieren muss, um zu überleben, an denen eine Lesbe vergewaltigt wird, um sie zu “heilen” und an denen trans Frauen wie Roxanna Hernandez in Gefangenenlagern für Migrant*innen sterben. Die Unterdrückung von LGBTQIA+ bleibt mit lähmender Gewalt bestehen, insbesondere für trans Menschen, People of Color und Arme. Die Rechte, die wir erkämpft haben, und die Privilegien einiger weniger, heben nur das Elend der Massen hervor.", "Im Angesicht dieses Widerspruchs: Sollen wir die LGBTQIA+-Befreiung als Trittleiter sehen? Sind queere Menschen mit jedem weiterem erkämpften Recht einen Schritt näher an ihrer Befreiung? Oder ist die Unterdrückung von LGBTQIA+ in die Struktur der Gesellschaft eingraviert, die unerschütterlich ist, solange wir nicht das breitere kapitalistische System zerschlagen?", "Der Kapitalismus – ein System, das auf der Ausbeutung von Arbeitskraft aufbaut – hat vielfältige Möglichkeiten zur Befreiung der Menschen geschaffen. Tatsächlich sind die LGBTQIA+-Identitäten, wie wir sie heute verstehen, eine historische Schöpfung des Kapitalismus. Trotzdem kann dieses System die Versprechen von Freiheit und Gerechtigkeit für eine große Mehrheit der Bevölkerung nicht einlösen. Für queere Menschen ist die Unterdrückung von LGBTQIA+ Personen eine Folge aus der kapitalistischen Produktion und der Reproduktion, insbesondere der Entfremdung von Arbei sowie der durch die Kernfamilie erforderlichen starren Geschlechterrollen. Daher sind LGBTQIA+-Befreiung und sexuelle Befreiung im weiteren Sinne im kapitalistischen System unmöglich; unsere Unterdrückung ist unveränderlich in das System eingebrannt. Der Sozialismus hingegen würde die materielle Grundlage zur Beendigung der LGBTQIA+ Unterdrückung schaffen."], "Die soziale Konstruktion von Geschlecht und Sexualität": ["Einige Menschenrechtler*innen vertreten die Ansicht, es habe LGBTQIA+-Menschen im Laufe der Geschichte immer gegeben. Dass wir Rechte verdienen, weil wir “so geboren” wurden (“born this way”). Die Wahrheit ist aber um einiges komplexer als das, was der marxistische Theoretiker John D’Emilio den “Mythos vom ewigen Homosexuellen” nennt. Gleichgeschlechtliche Anziehung und fließende Geschlechter und Geschlechterverhältnisse hat es durch die Geschichte der Menschheit und in verschiedenen Kulturen auf der ganzen Welt gegeben, doch ihre soziale Rolle und die soziale Akzeptanz unterschied sich im Laufe der Zeit erheblich: In einigen Kulturen spielten sexuelle Beziehungen zwischen gleichgeschlechtlichen Menschen eine rituelle Rolle, während in anderen Kulturen nicht-binären Menschen besondere Kräfte zugeschrieben wurden.", "Auch wenn in vorkapitalistischen europäischen Gesellschaften Gesetze gegen Crossdressing und zahllose Gesetze gegen “Sodomie” erlassen wurden, gab es im Feudalismus keine gefestigte LGBTQIA+-Identität, sondern nur kriminalisierte Handlungen. Es war das kapitalistische Arbeitssystem das, so D’Emilio “einer großen Anzahl von Männern und Frauen im späten 20. Jahrhundert erlaubte, sich als schwul zu bezeichnen, sich selbst als Teil einer Gemeinschaft ähnlicher Männer und Frauen zu sehen, und sich politisch auf Basis ihrer Identität zu organisieren.” In diesem Sinne wäre es falsch, einen Blick zurück in die Geschichte zu werfen und Menschen in komplett anderen Kontexten und Kulturen als LGBTQIA+ abzustempeln. Wie in der Einführung von Hidden from History argumentiert wird, „hat sich die homosexuelle Rolle, so wie wir sie heute sehen, in der Neuzeit entwickelt, aber … die moderne Rolle ist nicht die einzig mögliche homosexuelle Rolle“.", "Ein historischer Blick sollte sich nicht auf die Untersuchung queerer Identitäten beschränken: Die Konstruktion der modernen Familie, die modernen Geschlechterrollen und das Konzept der Heterosexualität selbst sind ebenfalls historische Konstruktionen. Und wer oder was bestimmt diese Konstruktionen? Nach einem marxistischen Verständnis ist die Weise, in der die Geschlecht, Sexualität, Familie und Liebe organisiert wird, zu großen Teilen durch die menschlichen Beziehungen der Produktion bestimmt: das System, das bestimmt, wie wir die Lebensmittel bekommen, die wir essen, wie wir unsere Gemeinschaften organisieren und was wir mit dem Großteil unseres Tages machen.", "Der Ursprung der Familie, des Privateigentums und des Staats von Friedrich Engels verbindet die Entwicklung der Produktion mit der Entwicklung der patriarchalen Familie und betont, dass das Privateigentum von zentraler Bedeutung für die Schaffung der Familieneinheit ist, die auf der Unterwerfung von Frauen durch Männer basiert. Und obwohl Engels sein Werk auf fehlerhaften anthropologischen Studien aufbaute, sind seine allgemeinen Überlegungen über den Verlauf der Geschichte korrekt. Der Kapitalismus bringt eine neue Art von familiären Beziehungen mit sich. Der Arbeitsplatz ersetzt das Haus als Produktionsstätte; wo einst die für die Familie benötigten Güter im Haus produziert wurden, werden sie nun anderswo produziert und gekauft. Das Heim bleibt eine Reproduktionsstätte der Arbeiter*innenklasse: Es sorgt dafür, dass die Arbeiter*innen ernährt und gekleidet werden, und Kinder als neue Arbeiter*innen großgezogen werden. Auf der anderen Seite wurden Männer zu verstreuten Lohnarbeiter*innen, die ihre Heimatstädte verlassen und ihre Arbeitskraft anderswo verkaufen konnten. Das Patriarchat ist in dieses Gefüge festgeschrieben, in dem Frauen für unbezahlte Arbeit im Haushalt verantwortlich sind, unabhängig davon, ob sie auch für Lohnarbeit zuständig sind.", "Aus diesem System des Privateigentums und dem Verkauf von Arbeitskraft erhob sich die moderne Demokratie, mit ihren Idealen (persönlicher) Freiheit und Gleichheit: Die Idee, dass jede*r auf dem Arbeitsmarkt gleich sein und “frei” wählen könne, wem sie ihre Arbeitskraft verkaufen wollen. Wie John D’Emilio erklärt, wirkten sich die kapitalistischen Vorstellungen von Wahlmöglichkeiten auch auf die Konstruktion der Familie aus: Partnerschaften basierten zunehmend auf modernen Idealen des Begehrens und der Kompatibilität.", "Aber “Wahl” und “Freiheit” sind im Kapitalismus immer ein zweischneidiges Schwert. In der gesamten Geschichte des Kapitalismus bedeutete „Freiheit und Gleichheit für alle“ Rassismus, Sexismus und Homo-/Transfeindlichkeit, die gesetzlich verankert und durch die Unterdrückungsmechanismen des Staates verstärkt wurden. Heute ist die “Freiheit”, die wir haben, begrenzt durch soziale Institutionen wie Schulen, Familien und Kirchen, die versuchen, den Menschen “akzeptable” sexuelle und geschlechtliche Normen einzuimpfen. Unsere Freiheit, Entscheidungen zu treffen, ist ebenso durch repressive und rassistische Institutionen wie Polizei, Gefängnisse und Gesetze eingeschränkt, und gefangen in der starren und erbitterten Konkurrenz des Kapitalismus. Ebenso ist sie begrenzt durch soziale Stigmata und Unterdrückung.", "Der Kolonialismus zwang auf grausamste und brutalste Weise Geschlechterrollen und sexuelle Rollen auf. Nur einige Beispiele sind die Angriffe der Kolonialarmeen auf nichtbinäre Menschen, die erzwungene Bekehrung indigener Völker zum Katholizismus oder in jüngster Zeit die US-amerikanischen “boarding schools”, die normative Geschlechterrollen in die indigene Bevölkerung hinein prügelten.", "Aber die kapitalistischen Vorstellungen über das Recht, Entscheidungen in unserem Leben zu treffen, eröffneten Mitte des 19. Jahrhunderts die Möglichkeit, sich für ein Leben in einer gleichgeschlechtlichen Partnerschaft oder in einem anderen als dem bei der Geburt zugewiesenen Geschlecht zu “entscheiden”. John D’Emilio erklärt: „Indem er den Haushalt seiner wirtschaftlichen Unabhängigkeit beraubte und eine Trennung von Sexualität und Fortpflanzung förderte, schuf der Kapitalismus Bedingungen, die es einigen Männern und Frauen ermöglichen, ein persönliches Leben um ihre erotische/emotionale Anziehung zu ihrem eigenen Geschlecht herum zu organisieren.” Ähnlich argumentiert Susan Stryker in Transgender History. Die gleiche Dynamik, die D’Emilio für „Homosexuelle“ im Kapitalismus beschreibt, treffe auch auf trans Menschen zu, weil die Menschen die Freiheit hatten, sich außerhalb ihrer Gemeinschaft anzusiedeln, was es ihnen ermöglichte, sich ein Leben in einem bei der Geburt nicht zugewiesenem Geschlecht zu schaffen.", "Mit dem Fortschreiten des Kapitalismus haben unterdrückte Menschen für die Rechte gekämpft, die ihnen der Kapitalismus versprochen hatte. Viele der eindeutigen legislativen Merkmale der Ungleichheit wurden durch Bewegungen Unterdrückter besiegt: In den USA haben Frauen und People of Color beispielsweise eine fast vollständige Gleichheit vor dem Gesetz erreicht. Aber Gleichheit vor dem Gesetz ist nicht gleichbedeutend mit Gleichheit im Leben. Der Kapitalismus ist oft bereit, formale Gleichheit zuzugestehen und gleichzeitig die Unterdrückungen aufrechtzuerhalten, die sich in sein Gefüge eingebrannt haben, wie es bei Homo- und Transfeindlichkeit der Fall ist."], "Kapitalistische Reproduktion und sexuelles Elend": ["Die Institution der Familie im Kapitalismus hat ihre Wurzeln in einem patriarchalen System, das ihm vorausgegangen ist. Die Familie stützt sich auf hetero-normative Geschlechterrollen, angeblich verankert in “Wissenschaft” und “Biologie”. Frauen haben angeblich eine biologische Neigung für reproduktive Arbeit wie Kochen, Putzen, Kinder großziehen und Wäsche waschen. Die “Rolle der Frau” in unbezahlter Hausarbeit ist entscheidend, um das Rad des Kapitalismus am Laufen zu halten. Deshalb legt das kapitalistische System enorm viel Wert auf diese Geschlechterrollen, insbesondere in Bezug auf die unbezahlte Kinderbetreuung und Hausarbeit, die im Familienbereich anfällt. Immerhin würde es die Profite beschneiden, müssten die Kapitalist*innen für die Reproduktion der Arbeiter*innenklasse bezahlen. Die Ideologie, Frauen seinen (biologisch) vorbestimmt, Mütter und Betreuerinnen zu sein, hat sich hartnäckig gehalten, trotz des Überflusses an Gegenbeispielen in unserer Gesellschaft: von gleichgeschlechtlichen Paaren, zu Frauen, die nicht gebären, Vollzeitvätern und anderen nicht traditionellen Vorbildern. Die Ideologie besteht trotz der Tatsache fort, dass Schwarze Frauen seit den Anfängen des Kapitalismus zur härtester und brutalster Arbeit an der Seite Schwarzer Männer gezwungen wurden. Obwohl die Rollenbilder für Familie und Geschlecht seit der Frauenrechtsbewegung und der Bewegung für LGBTQIA+ Rechte fließender geworden sind, bleibt das cis-hetero-normative Familienmodell bestehen, und erhält damit die Unterdrückung queerer Personen aufrecht.", "Die kapitalistische Ideologie fordert, romantische, familiäre Partnerschaften sollten auf der Grundlage von Liebe geschlossen werden. In Wirklichkeit allerdings gibt es enorme ökonomische Anreize, ein*e Partner*in zu finden, mit der man sich die Rechnungen aufteilen kann, und in einer Beziehung zu bleiben, die im besten Fall langweilig und im schlimmsten Fall gewalttätig ist. Dies trifft ganz besonders auf Frauen zu, denen für die gleiche Arbeit weniger bezahlt wird, und insbesondere Women of Color und Arbeiterinnen. Diese Struktur ist für den Kapitalismus zweckmäßig, denn sie schafft eine Atmosphäre, in der jede Familie auf sich allein gestellt ist und nicht das Beste für die Gesellschaft anstrebt, sondern für ihre eigenen „Liebsten“.", "Neben der ökonomischen Notwendigkeit der Familie fördert der Kapitalismus eine romantische Familienideologie. Von Geburt an werden wir auf unsere „richtigen“ Geschlechterrollen eingeschworen, und auf den Trugschluss, ein romantischer Partner könne die Entfremdung des Kapitalismus aufhalten und ein Gefühl der Ganzheit und Vollständigkeit vermitteln – eine Botschaft, die sich besonders an Frauen richtet. Die traditionelle Familieneinheit kann ein Ort für Unterstützung inmitten einer entfremdeten und isolierenden Welt sein, und gleichzeitig eine Einheit sexuellen Elends, aufgezwungen durch die Monogamie. In Die sexuelle Revolution erklärt der marxistische Sexualwissenschaftler Wilhelm Reich:", "Der Widerspruch in der Institution der Ehe folgt aus dem Konflikt zwischen sexuellen und ökonomischen Interessen in der Ehe… Da es unwahrscheinlich – sexualökonomisch unmöglich – ist, dass jemand, der ein völlig befriedigendes Sexualleben führt, sich den Bedingungen der ehelichen Moral unterwirft (nur ein Partner, ein Leben lang), ist die erste Forderung eine tief sitzende Unterdrückung der sexuellen Bedürfnisse, insbesondere die der Frau.", "Die Familie ist eine notwendige wirtschaftliche Einheit, die mit unseren sexuellen Wünschen in Konflikt gerät. Die Struktur der Familie ist, wie Reich deutlich macht, eine Struktur für die Unterdrückung des Begehrens, und ich würde hinzufügen, für die Unterdrückung des gleichgeschlechtlichen Begehrens und des Erfahrens und Erforschens von Geschlechtern.", "Doch das Modell der „traditionellen“ Familie ist für die große Mehrheit der Arbeiter*innenklasse schwer greifbar: Kein Privateigentum kann weitergegeben werden, keine starren Geschlechterrollen können Frauen auferlegt werden, die in die Arbeitswelt eintreten müssen, es gibt keine „unschuldige Kindheit“ für Kinder aus der Arbeiter*innenklasse, die zu jung arbeiten oder jüngere Geschwister erziehen müssen. Wohlhabende Frauen fungieren als Managerinnen und organisieren andere Frauen, in der Regel Schwarze, Braune und/oder migrantische Frauen, um Arbeit im Haushalt zu übernehmen. In dem Maße, in dem immer mehr Frauen in die Arbeitswelt eintreten, sowohl als Produkt der Frauenbefreiungsbewegung, als auch als Produkt der Zerstörung des (männlichen) Familienlohns, scheint die traditionelle Familieneinheit unter dem Gewicht des Profitstrebens der Kapitalist*innen zu zerbrechen.", "Die widersprüchlichen Aspekte der Kernfamilie, die vom Kapitalismus sowohl aufrechterhalten als auch zerstört wird, schaffen die Voraussetzungen für eine „familienfreundliche“ ideologische Offensive, die in der Regel auf einem falschen biologischen Determinismus beruht. Politiker*innen missbilligen die Eltern (in der Regel Mütter oder Schwarze Väter) dafür, dass sie im Leben ihrer Kinder nicht präsent sind, und der rechte Flügel weint über den Zerfall der Familie. Der Staat macht den vermeintlichen Zusammenbruch der Familie für alle sozialen Missstände verantwortlich: Schusswaffengewalt, schlechte Bildung, Zunahme von Übergewicht in der Kindheit usw. Sowohl Demokrat*innen als auch Republikaner*innen sind schnell dabei, mit dem Finger auf die Familie zu zeigen. Sie übersehen dabei, dass die Familie durch die kapitalistischen Wirtschaftsbedingungen schon immer untergraben wurde und dass die gegenwärtige Krise der sozialen Reproduktion ein direktes Produkt der kapitalistischen Krise ist."], "Unterdrückung von LGBTQIA+ und die bürgerliche Familie": ["LGBTQIA+-Personen entlarven den biologischen Determinismus, auf dem das Konzept der patriarchalen Familieneinheit aufbaut. Obwohl die Unehrlichkeit des biologischen Determinismus bereits von Frauen am Arbeitsplatz, der Adoption, der künstlichen Befruchtung und an vielen anderen Stellen gezeigt wird, wird LGBTQIA+-Personen von der Rechten eine besondere Rolle bei der „Zerstörung der traditionellen Familie“ zugewiesen.", "In gewisser Weise ist das wahr. LGBTQIA+ zeigen, dass Menschen, denen ein weibliches Geschlecht zugewiesen wurde, nicht notwendigerweise Frauen sind. Dass sich Menschen, die Frauen sind, nicht notwendigerweise zu Männern hingezogen fühlen, und dass sie nicht zwingend nährende Mütter sind, biologisch dazu getrieben, sich um einen Haushalt zu kümmern. Diese unbequemen Tatsachen machen es für den Kapitalismus so wichtig, LGBTQIA+-Personen zu unterdrücken und zu marginalisieren, indem sie behaupten, wir wären nicht “normal”.", "Eine Reihe US-amerikanischer Institutionen sind besonders stark in den Erhalt traditioneller Familien- und Geschlechtermodelle verwickelt – Modelle, die auch durch die geringfügige Integration einiger gleichgeschlechtlicher Paare nicht wesentlich verändert wurden. Obwohl sich viel getan hat, reicht ein Gang durch die Kinderabteilung eines Kaufhauses, um zu zeigen, wie präsent Geschlechterrollen noch immer sind. Das Christentum predigt die Wichtigkeit der Familieneinheit und in den meisten Kirchen sind gleichgeschlechtliche Beziehungen eine Sünde. Auch Schulen tragen zur Aufrechterhaltung von Geschlechternormen bei, indem sie zum Beispiel von Kindern verlangen, dass sie die Toiletten benutzen, die zu dem Geschlecht passen, dass ihnen die Schule zuweist – und viele lassen trans Kinder nicht die Toiletten benutzen, die ihrem Geschlecht entsprechen.Und trotz alledem: Das Auftauchen von LGBTQIA+ Personen in der “Mitte der Gesellschaft” hat die Familie nicht zerstört. Die Systeme zur Unterdrückung gleichgeschlechtlichen Begehrens sind immer noch ausgesprochen ausgeprägt, trotz der Normalisierung einiger Teile lesbischer und schwuler Identitäten. Stattdessen schuf diese Normalisierung eine multi-milliardenschwere Marktnische, von schwulen Kreuzfahrten über Regenbogenflaggen bis zu regenbogenfarbenen Adidas-Turnschuhen. Doch diese Normalisierung wurde nur soweit zugelassen, wie sie das zugrunde liegende cis-hetero-patriarchale System nicht bedroht: Solange die Familieneinheit noch als Baustein der kapitalistischen Gesellschaft dient, ist es z.B. akzeptabel, dass zwei Männer heiraten.", "Diese selektive Normalisierung bewirkte die Zähmung der fortschrittlichsten Aspekte der LGBTQIA+-Bewegung, wie ihre anti-polizeilichen Wurzeln in den Stonewall Riots, der offenen Sexualität und der Ablehnung der Heteronormativität in der radikaleren Queer-Bewegung. Die Normalisierung bewirkte auch die Zerstörung von nicht-kommodifizierten Räumen für queere Gemeinschaften: Orte für People of Color, die meisten von ihnen queer, in denen sie Kontakte pflegen, flirten und ficken konnten, wie zum Beispiel The Piers in New York City. Hier wurden Queers of Color verdrängt und letztendlich weggentrifizert.", "Wie der französische Trotzkist Jean Nicolas erklärt:", "Denn selbst wenn die Bourgeoisie Schwulen einen Status der formalen Gleichberechtigung mit Heteros einräumen kann, und so weit gehen kann, schwule Paare zu institutionalisieren (und auf diese Weise die Illusion einer schwulen Identität zu verstärken), wäre es für sie unendlich schwieriger, echte Gleichberechtigung herzustellen. Denn dies würde bedeuten, die homosexuelle Komponente im gesamten sozialen Organismus anzuerkennen: Es käme zu einer so radikalen Infragestellung des männlichen Status und der Männlichkeit, dass es zu einer tiefen Umwälzung in der Familie und der gesamten bürgerlichen Kultur führen würde.", "Um LGBTQIA+ Bedürfnisse und Geschlechter in die Gesellschaft zu integrieren, wäre eine Verschiebung nötig, und zwar nicht nur mancher sozialer Haltungen, sondern im Gesellschaftssystem."], "Die kapitalistische Produktionsweise schafft sexuelles Elend": ["Aber die Unterdrückung von LGBTQIA+-Menschen ist nicht nur Teil der kapitalistischen sozialen Reproduktion, sondern auch Teil des sexuellen Elends, das der kapitalistischen Produktion inhärent ist. Das System stützt sich darauf, die große Mehrheit der Menschen auszubeuten, die nur ihren eigenen Körper besitzen und daher nur ihre Arbeitskraft auf dem Markt verkaufen können. Dies ist die materielle Grundlage für Entfremdung und sexuelles Elend für die große Mehrheit der Bevölkerung.", "Marx erklärt in seinen Ökonomisch-philosophischen Manuskripten, “daß die Arbeit dem Arbeiter äußerlich ist, d.h. nicht zu seinem Wesen gehört, daß er sich daher in seiner Arbeit nicht bejaht, sondern verneint, nicht wohl, sondern unglücklich fühlt, keine freie physische und geistige Energie entwickelt, sondern seine Physis abkasteit und seinen Geist ruiniert.” Das ist Entfremdung. Die meisten Menschen verbringen ihren Tag damit, ihre Sehnsüchte, Kreativität und Ideen zu unterdrücken, zu negieren und zu ignorieren. Arbeiter*innen verbringen den Großteil ihres Tages damit, ihren Körper und Geist auf eine Art zu zerstören, die sich nicht rückgängig machen lässt. Das geschlechtliche und sexuelle Elend folgt aus diesen materiellen Bedingungen des Alltagslebens: sie stammen aus der entfremdeten Arbeit, die wir den größten Teil des Tages verrichten; sie beherrschen unser Leben und unsere Psyche und greifen auf die Sexualität über.", "Und dann ist da auch noch der Zeitmangel; der Tag hat einfach nicht genug Stunden, um zu arbeiten, sich auszuruhen, Kinder großzuziehen und intime Beziehungen aufzubauen, seien sie sexueller Natur oder nicht. Nach einem Tag entfremdeter Arbeit und der Verweigerung von Genuss ist es schwer, aus dieser Entfremdung auszubrechen und in diesen wenigen erschöpften Stunden nach der Arbeit eine bedeutungsvolle Verbindung mit uns selbst und anderen aufzubauen.", "Aber der Arbeitsmarkt tut mehr als unsere Körper zu zerstören und unsere Zeit zu fressen. Die kapitalistische ideologische Maschinerie verbindet bestimmte geschlechtsspezifische Darstellungen und Leistungen mit dem Ziel, produktive Bürger*innen zu sein, und zwar auf eine Weise, die mit den Bedürfnissen des Arbeitsmarktes verknüpft ist. Als ein kleines Beispiel – zwischen diesen beiden Werbeanzeigen liegen nur 10 Jahre:", "“We Can Do It!” (dt. “Wir können das schaffen!”) ist ein Poster, das 1943 von J. Howard Miller für die Firma Westinghouse Electric entworfen wurde. Es sollte die Moral der Arbeiterinnen während des Zweiten Weltkriegs stärken.", "Eine Anzeige für Alcoa Aluminum von 1953.", "Die erste Anzeige spiegelt einen historischen Moment wieder, in dem Frauen für Industriearbeit gebraucht wurden, weil so viele Männer im Ausland im Zweiten Weltkrieg gekämpft haben; die zweite Anzeige war das Produkt einer neuen Wirtschaft, die auf der massiven Produktion von billigen Waren basierte und verlangte, dass Frauen, jetzt vom Arbeitsmarkt ausgeschlossen, in ihr Heim zurückkehren sollten. Und so kam es dazu, dass Frauen innerhalb von 10 Jahren erst ihre Muskeln spielen ließen, und dann angeblich nicht mehr in der Lage waren, eine Ketchupflasche zu öffnen.", "Ebenso ist die Konstruktion des männlichen Ernährers, der sich klaglos für seine Familie opfert, für den Kapitalismus immens profitabel gewesen. Ein Beispiel erklärt Alan Sears in Body Politics: Henry Ford förderte im frühen 20. Jahrhundert „männlichen Stolz, der darauf beruht, für abhängige Familienmitglieder zu sorgen und schwierige, schmerzhafte und mühsame Arbeit zu ertragen“. Die Nichteinhaltung dieser Rollen bedeutete oft eine soziale und manchmal auch physische Bestrafung von LGBTQIA+-Personen. Diese starren und gesellschaftlich erzwungenen Geschlechterrollen sind nicht dazu gedacht, sich persönlich auszudrücken oder zu erfahren; sie sind Teil eines Regimes der geschlechtsspezifischen und sexuellen Unterdrückung aller Menschen, insbesondere derjenigen von uns, die Frauen und/oder LGBTQIA+ sind.", "Die einzigartige kapitalistische Mischung aus Freiheit und Unterdrückung schafft ein System des sexuellen Elends für die meisten Menschen. In den späten 60er Jahren des letzten Jahrhunderts schrieb der französische Trotzkist Jean Nicolas, das Stigma gegen “homosexuelle” Menschen spiele die Rolle, queere Menschen aus dem Arbeitsmarkt zu werfen und dass dieser Mechanismus einen disziplinierenden Effekt auf sich als “homosexuell” identifizierende Menschen habe, die “homosexuelles” Verlangen unterdrücken. Denn letztendlich werden diejenigen, die sich nicht an die engen und vorgeschriebenen Rollen der Gesellschaft anpassen, auf dem Hauptarbeitsmarkt marginalisiert.", "Auch heute noch werden in den gesamten USA Menschen, die nicht den gängigen Vorstellungen von Geschlecht entsprechen, und auch etliche Schwule und Lesben von bestimmten Beschäftigungen ferngehalten, nicht befördert und am Arbeitsplatz diskriminiert. Viele, die nicht den sozialen Standards entsprechen, werden völlig von der Arbeitswelt ausgeschlossen, wie es bei unzähligen trans People of Color der Fall ist. Trans Personen dienen als arbeitslose oder unterbeschäftigte Reservearmee von Arbeitskräften. Dies diszipliniert das Begehren aller; es bedeutet, dass eine ganze Reihe von geschlechtsspezifischen und sexuellen Erfahrungen der Mehrheit der Bevölkerung verschlossen sind, durch die anhaltende Marginalisierung von LGBTQIA+ Menschen in Scham und Verschwiegenheit gezwungen."], "Sozialismus und sexuelle Befreiung": ["Die Unterdrückung von LGBTQIA+ ist tief mit dem allgemeinen Elend verbunden, das durch die Kernfamilie und die Entfremdung der modernen Arbeitswelt entsteht. Selbst wenn einige schwule Männer (und noch weniger lesbische Frauen) es schaffen, die Karriereleiter in Politik und Wirtschaft hochzuklettern, ist die Marginalisierung von LGBTQIA+ Personen in die produktiven und reproduktiven Beziehungen des Kapitalismus eingebrannt, was dazu führt, dass eine allmähliche Anhäufung von Rechten für die Befreiung von LGBTQIA+ Personen nicht ausreicht. Völlig egal, wie viele Gesetze beschlossen werden, kann die Unterdrückung von LGBTQIA+ Personen, und allgemeiner die Unterdrückung der Sexualität, nicht innerhalb dieses Systems aufgelöst werden. Und deswegen ist die Zerstörung der bürgerlichen Familie, ebenso wie die Zerstörung des kapitalistischen Systems der entfremdeten Produktion, notwendig für die LGBTQIA+ Befreiung; der Sozialismus ist notwendig für die LGBTQIA+ Befreiung.", "Bereits im Kommunistischen Manifest legten Marx und Engels das Ende der Familie als einen wichtigen Teil der sozialistischen Politik fest. Damit meinten sie nicht, der Sozialismus erfordere ein Ende von Liebe oder Romanzen, sondern das Ende der Familie als politische und wirtschaftliche Einheit. Es würde sicher stellen, dass niemandes Überleben an das Bestehen einer romantischen Beziehung geknüpft wäre: Das Ende der Familie beinhaltet auch, die materielle Sicherheit zur Verfügung zu stellen, ohne eine Partnerschaft zu bleiben, oder eine schädliche Partnerschaft zu verlassen.", "Die Bolschewiki zum Beispiel nahmen dieses Thema mit vollem Herzen auf. Sie erwarteten von der Familie, wie von dem Staat, zu verkümmern, wenn sich eine neue Gesellschaft auf einer neuen materiellen Grundlage herausbilden würde. In diesem Sinne verfolgten die Bolschewist*innen, zumindest vor der Stalinisierung der Partei, eine bewusste Politik, um die bürgerlichen Familienstrukturen überflüssig zu machen. Im Russland von 1917 strebten sie an, die banalen Haushaltsaufgaben aus der Hand von Individuen in die Hände des (jetzt demokratisch geführten Staates) zu geben. Die Politik Stalins unterschied sich jedoch sowohl in Bezug auf Frauen als auch auf LGBTQIA+-Personen von der Politik der Bolschewiki. Theoretiker*innen wie Nikolai Krylenko, die über das Ende der Familie schrieben, wurden festgenommen und ermordet, während “Sodomie” und Sexarbeit wieder kriminalisiert wurden. Stalins Regierung arbeitete daran, die traditionellen Familienrollen wieder zu forcieren: Schon 1944 hatte Stalin den “Orden des mütterlichen Ruhms” eingeführt, der Frauen nach der Anzahl der Kinder, die sie geboren hatten, klassifizierte.", "Diese Politik wurde von Leo Trotzki, dem Führer der linken Opposition innerhalb der bolschewistischen Partei, zutiefst kritisiert und später in der Bildung der Vierten Internationale zum Ausdruck gebracht. Im Übergangsprogramm schrieb Trotzki:", "Alle opportunistischen Organisationen konzentrieren ihrer Natur nach ihre Aufmerksamkeit hauptsächlich auf die oberen Schichten der Arbeiterklasse und ignorieren demzufolge die Jugend genauso wie die werktätigen Frauen. Nun versetzt aber die Epoche des kapitalistischen Zerfalls der Frau die härtesten Schläge – als Arbeiterin wie als Hausfrau. Die Sektionen der IV. Internationale müssen bei den unterdrücktesten Schichten der Arbeiterklasse und demnach bei den werktätigen Frauen Unterstützung suchen. Sie werden dort unerschöpfliche Quellen der Ergebenheit, der Selbstlosigkeit und Opferbereitschaft finden.", "Trotzki ist ein Faden der Kontinuität zwischen den frühen Bolschewiki und den späteren Marxist*innen, die das Ende der Familie und die Vergesellschaftung der Hausarbeit als wesentlich für die Befreiung der Menschen ansahen. In dieser Art von Gesellschaft wäre es beispielsweise ein Ausdruck von Liebe und Zuneigung, jemandem ein Abendessen zuzubereiten – ein Geschenk, im Gegensatz zu einer sozialen Verantwortung.", "In diesem Sinne verlieren Geschlechterrollen, und vielleicht sogar Geschlecht selbst, ihre materielle Basis; das soziale Bedürfnis nach Geschlechterrollen würde verschwinden, wodurch die Möglichkeit offen bliebe, mehrere Geschlechter, keine Geschlechter, fließende Geschlechter und eine neue Form der Sexualität, die auf eben dieser Fluidität basiert, zu haben.", "Die Umstrukturierung produktiver Arbeit würde ebenso eine Rolle in dem Beenden sexueller Entfremdung spielen. Die Technologie schafft die Voraussetzungen dafür, dass wir alle weniger Stunden arbeiten und weiterhin mehr als genug für alle produzieren können; dies wird besonders deutlich, wenn man die Zahl der Menschen berücksichtigt, die derzeit arbeitslos oder inhaftiert sind, oder Arbeiten verrichten, die nicht als sozial notwendig angesehen werden können. Eine sozialistische Planwirtschaft würde unsere Zeit und unser kreatives Potenzial befreien, das nicht mehr durch unsere Jobs erstickt werden würde. Marcuse stellt sich diese Zukunft in Eros and Civilization (dt. Triebstruktur und Gesellschaft) vor:", "… das Maß an instinktiver Energie, das noch in notwendige Arbeit (wiederum vollständig mechanisiert und rationalisiert) umgeleitet werden muss, wäre so klein, dass ein großer Bereich repressiver Zwänge und Anpassungen, die nicht mehr von äußeren Kräften getragen werden, zusammenbrechen würde… Eros, die Entwicklung der Lebensinstinkte, würde in einem noch nie dagewesenen Ausmaß freigesetzt werden.", "Verkürzte und weniger aufreibende Arbeit würde es Menschen erlauben, sich mit ihren Körpern verbunden zu fühlen, Zeit zu haben, sich auszuruhen, zu flirten und zu ficken. Für eine vollständige sexuelle Freiheit muss unsere Zeit von der Tyrannei der Lohnarbeit im Dienste von Profiten, die wir niemals sehen, befreit werden.", "Der Kommunismus wird uns von entfremdender Arbeit in der produktiven und der reproduktiven Sphäre befreien. Eine Gesellschaft, die nicht auf Profit, sondern auf menschlichen Bedürfnissen und Begehren aufbaut, wird uns erlauben, einen Großteil des Tages mit künstlerischen und kreativen Tätigkeiten zu verbringen statt mit stumpfsinniger Arbeit. Sie wird die Kluft zwischen mentaler und körperlicher Arbeit schließen, und alle Technologie im Dienste der Errichtung einer besseren Gesellschaft stellen. Wie Marx in Die Deutsche Ideologie ausführt, ist der Kommunismus das Versprechen eines Fehlens von Commitments und einer Freiheit, sich auszuprobieren. Er wird ermöglichen “heute dies, morgen jenes zu tun, morgens zu jagen, nachmittags zu fischen, abends Viehzucht zu treiben, nach dem Essen zu kritisieren, wie ich gerade Lust habe, ohne je Jäger, Fischer, Hirt oder Kritiker zu werden.” Vielleicht wird diese Freiheit auch für unsere Geschlechter und Sexualitäten gelten: eine Butch Dyke bei Tag, eine Drag Queen nachts, und eine Dominatrix am Wochenende. In dem Maße, in dem sich die Notwendigkeit von Geschlechterrollen mit der Abschaffung der Familie und der Vergesellschaftung der reproduktiven Arbeit auflöst, und wir immer mehr Freizeit gewinnen, werden die Möglichkeiten für unsere Geschlechter und Sexualitäten, für unsere geschlechtliche und sexuelle Befreiung grenzenlos.", "Und indem wir Liebe und Sexualität von den Ketten der Kernfamilie befreien, würden wir eine neue Gesellschaft aufbauen, eine Gesellschaft, die auf Solidarität aufbaut. Die bolschewistische Anführerin Alexandra Kollontai beginnt diese Idee in dem Essay “Platz dem geflügelten Eros” zu ergründen, in dem sie erklärt, dass im Kapitalismus Selbstsüchtigkeit für das Funktionieren des Systems überlebenswichtig ist. In einer sozialistischen Gesellschaft hingegen, würde die Gesellschaft nicht partnerschaftliche oder familiäre Liebe fördern, sondern gemeinschaftliche Liebe. Sie sagt:", "Die neue kommunistische Gesellschaft ist auf dem Prinzip der Kameradschaftlichkeit und Solidarität aufgebaut. Solidarität ist nicht nur das Bewusstsein um die gemeinsamen Interessen; es hängt ebenso von den intellektuellen und emotionalen Verbindungen der Mitglieder zum Kollektiv ab. Für ein Gesellschaftssystem, das auf Solidarität und Kooperation aufgebaut ist, ist es essentiell, dass Menschen in der Lage sind, Liebe und warme Gefühle zu empfinden. Die proletarische Ideologie versucht daher, jedes Mitglied der Arbeiter*innenklasse so zu erziehen und zu ermutigen, dass es in der Lage ist, auf die Not und die Bedürfnisse der anderen Mitglieder der Klasse zu reagieren, ein sensibles Verständnis für andere zu entwickeln und das Bewusstsein für die Beziehung des Einzelnen zum Kollektiv zu schärfen. All diese „warmen Gefühle“ – Sensibilität, Mitgefühl, Sympathie und Responsivität – stammen aus einer Quelle: Sie sind Aspekte der Liebe, nicht im engeren sexuellen Sinne, sondern in der weiteren Bedeutung des Wortes.", "Wie werden Geschlecht und Sexualität funktionieren, in diesem Zukunftszenario, in dem Liebe und Begehren wahrhaft frei sein können? Werden wir Namen haben für die zahlreichen neuen Identitäten, die entstehen werden? Oder werden wir gar keine Namen brauchen, und in einer Welt leben, in der wir, wie Rosa Luxemburg es sich vorgestellt hat “sozial gleich, menschlich verschieden und vollständig frei sind”?", "Der Artikel erschien zuerst auf LeftVoice.org in Englischer Sprache."]}}, "recommendations": []}