{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/falscher-universalismus/", "query_keywords": ["migrant", "migration"], "creation_date": "20.12.2019", "last_modified": "20.12.2019", "crawl_date": "04.12.2020", "author_person": ["David Doell"], "author_organization": [], "news_keywords": [], "content": {"title": "Falscher Universalismus", "description": "Rezension zu „Trigger Warnung. Identitätspolitik zwischen Abwehr, Abschottung und Allianzen“.\n", "body": {"": ["Rezension zu „Trigger Warnung. Identitätspolitik zwischen Abwehr, Abschottung und Allianzen“.", "Kaum ein anderes Thema wurde in der Linken zuletzt so intensiv diskutiert wie das Verhältnis von Identitäts-, Interessen- und Klassenpolitik. Wie verschiedene Unterdrückungs- und Ausbeutungsformen Subjekte unterschiedlich treffen und wie sich linke Politik dazu verhalten kann. Trotzdem gibt es erbitterte Kämpfe, insbesondere gegen Queer-Feminismus und Antirassismus wird fleißig polemisiert.", "Über die verschiedenen szeneinternen Konflikte hinaus gibt es eigentlich viele gesamtgesellschaftlich spannende Fragen; in welchem Zusammenhang stehen #MeToo und die Frauen*streik-Bewegung, das Bewusstsein von Sexismus betroffen zu sein und der politisch-ökonomischen Aktion? Sind antirassistische Kämpfe gegen Abschiebungen Teil eines Kampfes einer transnationalen Arbeiter_innenklasse, in der kapitalistischen Peripherie nicht zusätzlich ausgebeutet zu werden? Wie können Migrant_innen ein „migrantisches Identitätsbewusstsein“ gewinnen, um gegen den „migration pay gap „zu kämpfen? Inwiefern können queerfeministische und antirassisitsche identitätspolitische Kämpfe zu einer gemeinsamen klassenpolitischen Interessenbildung beitragen? Viele dieser Fragen sind noch offen und die Beantwortung wird linke Politik auf Jahre prägen.", "Der Sammelband „Triggerwarnung. Identitätsbildung zwischen Abwehr, Abschottung und Allianzen“ spricht zwar die zur Phrase verkommene Banalität aus, dass man das Identitäts- und Klassenpolitik nicht gegeneinander ausspielen dürfe. Real wird jedoch weit dahinter zurückgefallen, wieder beschäftigt man sich hauptsächlich mit Kritik an sogenannter „Identitätspolitik“. Während die antideutschen Hardliner mit Beißreflexe „dem“ Queerfeminismus u.a. gleich „Wahnsinn“ vorwarfen, sprechen die wohl als antideutsch einzuschätzenden Herausgeber_innen Eva Berendsen, Seba-Nur Cheema und Meron Mendel nun von „vulgärer Identitätspolitik mit fundamentalistischen Zügen“.", "Laut Klappentext würde Empowerment auf „Gender-Sternchen und die Vermeidung des N-Worts“ verkürzt. Welche relevante linke Gruppe ihren Aktionismus auf Gender-Sternchen und Sprachpolitik beschränkt bleibt hier, wie an vielen anderen Stellen, allerdings unklar. Die Herausgeber_innen machen „fundamentalistische Züge“ inhaltlich exemplarisch an den Konzepten wie „Triggerwarnung“ und „Safe space“ fest. Diese Kritik ist kaum neu, allerdings in ihrer Ausprägung doch erstaunlich. So sei das Überschreiben von Texten oder Tweets mit „Triggerwarnung“ eine Fehlanwendung eines Begriffs der Traumatheorie, die dazu benutzt würde, „Gegenredner*innnen oder unbequeme Positionen aus dem öffentlichen Raum zu verdrängen“.", "Zwar wird auf der nächsten Seite in einer Klammer eingeräumt, dass auf Social Media „zur Zeit der Drucklegung“ „Trigger Warnungen“ gar nicht mehr genutzt würden, sondern das traumapolitisch unvorbelastete Konzept „Content Notes“ oder „Content Warnung“. Statt dies aber als Lernprozess zu verstehen gerade kein Konzept der Trauma-Theorie zu verwenden, wird unterstellt, dass es dabei um den Innovationsgeist des „Bescheidwissertums“ ginge. Den als provokativ empfundenen Titel „#Triggerwarnung“ wollte man wohl nur ungern aufgeben.", "Worum geht es beim Konzept der Content Notes (CN) eigentlich? Auf Social Media wird heute über so ziemlich alles geschrieben, auch über Vergewaltigungen, Suizidversuche, Erfahrungen von Rassismus. Oft mischt sich eine „timeline“ z.B. mit völlig unterschiedlichen Themen, Urlaubsbildern, Leseempfehlungen und aber eben auch persönliche Schilderungen von Gewalt. Um auf schwierigere Themen aufmerksam zu machen, wird dabei z.B. ein „CN Gewalt“, oder ein „CN Suizid“ usw. vorangestellt, um Leser_innen eine Möglichkeit zu geben, sich zu überlegen, ob sie sich gerade damit beschäftigen wollen oder können.", "Inwiefern diese Content Notes dazu instrumentalisiert werden „unbequeme Positionen auszuschließen“ erläutern die Herausgeber_innen nicht. Diese Trope der politischen Rechten durchzieht den Band trotz anders lautender Absichtsbekunden immer wieder. Auch die Akteur*innen und die quantitative Relevanz, mit der diese Ausschlüsse über Content Notes passieren sollen, bleiben unklar. Der Beitrag im Band von Markus Brunner bezieht sich in erster Linie auf us-amerikanische Räume, über linke Gruppen die Content Notes als Ausschlusspraxis in Deutschland verwenden erfährt man nichts.", "Ebensowenig wird die Idee hinter dem Konzept des „safe space“ erklärt. Gesellschaftliche Räume sind nicht neutral und für alle gleich zugänglich, sondern drücken Machtverhältnisse wie Rassismus aus. Der langjährige Aktivist Rex Osa sprich zum Beispiel davon, dass es im Raum Stuttgart immer noch nicht auch nur einen Raum für Schwarze und Migrant_innen gibt und wie viel schwieriger das kollektive Organisierung macht. Diese Orte wären „sichere Räume“, in denen zunächst z.B. nicht immer wieder erklärt werden muss, was Rassismus ist, sondern Schwarze oder migrantische Minderheiten politisch handlungsfähig werden können.", "Safe Space können also als jene (vor)politischen Räume verstanden werden in denen Minderheiten ihre politischen Positionen und Schlagkraft gewinnen. Der Beitrag im Band von Charlotte Buch fällt hinter diese Einsichten zurück und setzt wieder ein allgemeines universalistisches Individuum ein, das zum Beispiel nicht strukturell durch Rassismus eingeschränkt wird. Sie fordert den Mut „in die Konfrontation zu gehen, sich vulnerabel zu zeigen“. Wer einmal bei einer Nazi-Blockade den Anteil von Schwarzen und Migrant_innen wahrgenommen hat, wird verstehen, dass diese universalistische Forderung für politische Kontexte analytisch falsch ist. Statt ein universalistisches Individuum zu postulieren kommt es viel eher darauf an strukturelle Verletzlichkeit und „Verletzlich-Machung“ zu thematisieren und „aufzuheben“.", "Darüber lässt sich ein grundlegendes inhaltliches Problem des Sammelbandes benennen. Das gesellschaftliche Unterdrückungsverhältnisse zwar allgemein anerkannt werden, aber diese in konkreten Fällen nicht berücksichtigt werden. Der mittlerweile berühmte Streit über die Fassade der Alice Salomon Hochschule wird im Beitrag von Lena Goring z.B. erneut im Framing von „Kunst-Verbot“ rekonstruiert. Dass Student_innen das Gedicht „Avenidas“ von Eugen Gomringer von der Häuserwand entfernen wollten und es schließlich durch ein Gedicht der Schriftstellerin Barbara Köhler ersetzt wurde.", "Die Kulturstaatsministerin Monika Grütters (CDU) sprach damals von einem „erschreckenden Akt der Kulturbarbarei“. Auch Goring lässt sich zu der Aussage hinreißen die Entfernung des Gedichts von einer Häuserwand würde Erinnerungen „an die Bücherverbrennung“ der Nazizeit wachrufen. Solche Vergleiche sind nicht nur peinlich und analytisch falsch, sondern auch politisch eine Verzerrung des Standes hegemoniepolitischer Kämpfe. Natürlich spiegelt die Repräsentation von Gedichten an Häuserwänden auch gesellschaftliche Kräfteverhältnisse wider. Die feministischen Stundent_innen stehen aber nicht kurz vor der gesamtgesellschaftlichen Machtergreifung und der Zerstörung Gomringers Werk. Sie wollen ein Gedicht nur nicht als zentrale Repräsentation ihrer Hochschule.", "Anhand dieser Einzelbeispiele könnte nun ebenso leicht konstruiert werden, dass auch hier eher die neue Form von „vulgärer Anti-Identitätspolitik“ am Werk ist, bei der sich von orthodoxen Marxisten über Antideutsche bis zum rechten Kampf gegen Political Correctnes alle einige sind. Während die Rechten von Sarrazin bis Höcke, je nach Standort, sich mehr oder weniger offen über Rassismus und Sexismus profilieren wollen, projizieren einige Linke die eigene Schwäche teilweise auf „die Anderen“. Dass aber zum Beispiel feministische Student_innen für eine andere, weiblichere Repräsentation kämpfen hat „der“ Organisierung von Arbeiter_innenkämpfen nicht geschadet. Das Versagen von Gewerkschaften im Kampf gegen neoliberale Agenda-Reformen von Rot-Grün vielleicht schon eher.", "Indem man einen weiteren Sammelband fast ausschließlich um Kritik von Identitätspolitik kreisen lässt, spielt man der Kulturalisierung des politischen Konflikts übrigens in die Karten. Was der Sammelband zudem nicht schafft ist sich selbst politisch zu bestimmen. Im Hintergrund, der überwiegend dem antideutschen Spektrum zuzuordnenden linksliberalen Akademiker_innen, steht wohl ein impliziter Glaube an rationale Deliberation, Diskursethik und Universalität. Mit diesem „Vulgär-Habermasianismus“ fällt man aber hinter die Einsicht zurück dass zum Beispiel Antirassismus vielfach kein Kaffee-Plausch unter gleichberechtigten Diskursteilnehmer_innen ist. Theoretisch übrigens auch hinter die frühe Kritische Theorie, die noch parteiisch gegen die Geschichte der Sieger den Standpunkt der unterdrückten Klasse einholen wollte.", "Gewiss ist Kritik an gewissen Praxen von Identitätspolitiken notwendig und wünschenswert, allerdings sollte man es sich dabei auch nicht zu einfach machen. Viele der Polemiken stehen der notwendigen Kritik und Entwicklung von revolutionärer Identitätspolitik eher im Wege. Sie scheinen eher der Profilierung der antideutschen Kritiker_innen zu dienen, die als Gruppe am Meinungsmarkt beispielsweise auf Twitter in einem Konkurrenzverhältnis zu identitätspolitischen Akteur_innen steht.", "Der Text erschien in einer gekürzten Version im ND https://www.neues-deutschland.de/artikel/1130107.identitaetspolitik-lob-der-spitzmarke.html", "„szeneinternen Konflikte“", "???", "Was ist das?", "M.E. eine begriffliche Verwässerung der realen Verhältnisse:", "Es gibt Gegensätze in den Klasseninteressen.", "Innerhalb der Klasse aber sollten die Gegensätze doch eigentlich garicht existieren, sonst wäre es ja keine einheitliche Klasse, oder?", "Wie komt es also, daß  innerhalb einer Klasse plötzlich „szeneinterne Konflikte“ aufbrechen?", "Das ist eigentlich eine logische Unmöglichkeit, deren Paradoxie den Forscher- und Denkerdrang anspornen sollte:", "Es ist zu analysieren,\n– WORIN GENAU diese Konflikte sachlich und   inhaltlich bestehen,\n– ob real vorhanden, oder künstlich gechaffen(!)\n– von wem sie befeuert werden\n– mit welchen offiziellen Motiven sie befeuert werden\n– mit welchen verborgenen Motiven sie befeuert werden:", "+ Uninformiertheit? (aufklärbar!)\n+ Mangelndes logisches Denkvermögen? (Trainierbar!)\n+ Illusionen hinsichtlich der Möglichkeit, in eine andere Klasse wechseln zu können, d.h.: Verrat (aufklärbar, sonst Ausschluß)\n+ Aktion als bezahlter Agent der Gegner – und das ist garnicht so selten, wie mancher glaubt:", "Beschäftigen Sie sich mal mit der Geschichte der US-Arbeiterbewegung! Da wird traditionell mit agentes provocateurs, mit falschen Zeugen, mit Unterwanderung von Arbeitergrupierungen durch bezahlte Spitzel (pardon: Detekteien), falsche Zeugenaussagen (bis hin zum Justizmord!), gekaufte Journalisten, ja sogar gekaufte EhepartnerInnen gearbeitet – eine mittlerweile heute in Schweden ansässige US-Großdetektei hat noch vor wenigen Jahrzehnten in den USA verheerende Aktionen gegen die US-Arbeiterbewegung geplant, organisiert und durchgeführt – alles gut dokumentiert und nachlesbar im Internet!", "Und: Schon Marx unterscheidet zwischen „Proletariat“ (das seinen Klasseninteressen treu und damit verläßlich ist) und dem „Lumpenproletariat“ (das für einen Appel und ein Ei seine Klasseninteressen verrät und sein Erbrecht für ein Linsengericht verkauft (schauen Sie sich sie heutigen „Gewerkschaftsführer“ mal genau an: die meisten Demagogen und Verräter reinsten Wassers – die Mißstände (und deren ANGEBLICHE Unbehebbarkeit) beweisen es, besonders dort wo  plötzlihc andere Kräfte auftauche und das innert wochen realisieren, was diese „Gewerkschaftsbosse“ jahrzezntelang als „undurchführbar“ und „unrealistisch“ bezeichnet hatten  (siehe Schaffung der Lokführer- und Pilotengewerkschaft!!)\nDenen sind diese verlogenen Gewerkschaftsbosse eiskalt in den Rücken gefallen – Machtpolitik gegen die eigene Klientel!", "Wie aber wollen Sie klare Politik betreiben mit derart unklaren, vernebelnden Begriffen wie „szeneinternen Konflikte“?!", "Was Sie mit „szeneinterne Konflikte“ vernebeln, ist i nwirklihckeit zu einem Großteil hinterhältigste Wühl-, Stör- und Agententätigkeit zu Gunsten des politischen Gegners!", "Lesen sie mal Viktor Klemperers LTI (lingua tertii imperii – die Sprache des Dritten Reiches):“Sprache, die für dich dichtet und denkt“ (Schiller)", "Wie wollen Sie denn aber mit unklaren Begriffen einen klaren, erfolgsorientierten  Gedanken fassen, Herr Philosoph?!", "Also:\nEinfalt ablegen!\nRan an den Speck!\nNachsitzen, bis es unter der Hirnschale tagt!", "„Den Teufel spürt das Völkchen nie\nund wenn er es beim Kragen hätte.“\n(Goethe, Faust (Mephisto))", "Jo", "Dieser Artikel erschien im offenen Forum von KlasseGegenKlasse.", "Hier erscheinen Gastbeiträge – schick uns deinen Artikel!"]}}, "recommendations": []}