{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/spanien-das-ist-keine-fortschrittliche-regierung-sondern-die-regierung-der-fuenften-imperialistischen-macht-europas/", "query_keywords": ["migrant", "migration", "immigrant"], "creation_date": "03.02.2020", "last_modified": "03.02.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["IzquierdaDiario.es"], "news_keywords": [], "content": {"title": "Spanien: „Das ist keine fortschrittliche Regierung, sondern die Regierung der fünften imperialistischen Macht Europas“", "description": "Wir haben Santiago Lupe, Anführer der Strömung Revolutionärer Arbeiter*innen (CRT) aus dem Spanischen Staat, interviewt. Wir sprachen ...", "body": {"": ["Wir haben Santiago Lupe, Anführer der Strömung Revolutionärer Arbeiter*innen (CRT) aus dem Spanischen Staat, interviewt. Wir sprachen über die neue spanische Regierung, den Sprung in der Integration von Podemos und Izquierda Unida in den spanischen imperialistischen Staat und die Perspektiven für den Aufbau einer revolutionären Linken.", "Endlich ist die Amtseinführung erfolgt und die Koalitionsregierung zwischen der PSOE und Unidas Podemos ist bereits in Kraft. Wie lautet die Analyse, die die CRT von dieser sogenannten „progressiven“ Regierung macht?", "Wir haben sie als die „Regierung der progressiven Restauration“ definiert. Das Regime von ’78 befindet sich seit 2011 in einer historischen Krise, mit mehreren kritischen Punkten, zuletzt 2017 in Katalonien. Mariano Rajoy und der 155er-Block – zu dem der König, die Justiz und die PSOE selbst gehörten – versuchten damals, eine, wie wir es nennen, „reaktionäre“ Restauration durchzusetzen. Ziel war es, der katalanischen Frage durch Repression ein Ende zu setzen und eine Relegitimierung der Institutionen des Regimes zu erreichen. Dieser Versuch scheiterte, die Unabhängigkeitsbewegung verblasste nicht, und der spanische Nationalismus war kein Klebstoff, der das alte Zweiparteiensystem wieder zusammensetzen könnte. Als Folge dieses Misserfolgs entstand von oben eine neue Lücke, über die heute ein neuer Weg versucht wird, um eine erfolgreiche Restauration zu ermöglichen.", "Von rechts gibt es immer noch ein Bekenntnis zu der 2017 erprobten Politik, die durch den Aufstieg von Vox sogar radikalisiert wurde. Die PSOE arbeitet mit der unschätzbaren Hilfe von Unidas Podemos, um die gleichen Restaurationsziele zu erreichen, aber auf andere Weise. Mit einem leeren Dialog, um die katalanische Bewegung mit Hilfe der Führung des „Unabhängigkeitsprozesses“ und Gesten zu besänftigen, einem sozialeren Diskurs und kleinen Zugeständnissen, um wieder einen Konsens herzustellen, der die gesamte Agenda der anstehenden Strukturreformen ermöglicht. Diese folgen dem Weg der letzten Jahrzehnte und regieren im Dienste der spanischen Börse und der spanischen imperialistischen Konzerne.", "Die Forderungen der Kirchen während des Übergangs zur Demokratie 1978 und die damalige Rolle der PCE [Kommunistische Partei Spaniens, Anm. d. Übersetzung] von Carrillo sind ein gutes Beispiel dafür, was sie versuchen, nämlich uns die dritte bourbonische Restauration aufzuschwatzen. Aber diese wird noch weniger Grundlage haben als die vorherige. 1978 wurde die Verfassung zwischen der Peitsche des Staatsstreichs und dem Zuckerbrot der Verwirklichung der Demokratie, der Integration in Europa und dem Versprechen der Entwicklung eines späten Wohlfahrtsstaates durchgesetzt. Jetzt versuchen sie, die Peitsche mit der Vox-Drohung zu wiederholen, aber was bieten sie als Zuckerbrot an? Eine teilweise Restauration dessen, was in diesem Jahrzehnt der Krise und weiteren 40 Jahren der Blockade der Verfassung von ’78 verloren ging.", "Weit entfernt von dem vom rechten Flügel verkauften Bild, dass wir vor einer Regierung stehen, die die Grundlagen des 78er-Regimes stürzen würde, hilft diese Regierung, sie zu stützen. Sie halten die politischen und wirtschaftlichen Säulen der letzten 45 Jahre intakt. Von der Krone oder der Einheit Spaniens, über die Tatsache, dass die Wirtschafts- und Sozialpolitik das Großkapital in keiner Weise beeinträchtigt, bis hin zur Aufrechterhaltung aller Politiken, die der Staat als fünfte imperialistische Macht der EU betreibt, von den Migrationsgesetzen bis hin zu den militärischen Auslandsmissionen.", "Dies ist jedoch die erste Koalitionsregierung mit Parteien links von der PSOE seit der Volksfront von 1936. Welche Bedeutung hat der Eintritt von Unidas Podemos in den Ministerrat?", "Rosa Luxemburg, auf die sich Irene Montero am Tag ihres Amtsantritts als Ministerin bezog, sagte, dass, wenn proletarische Minister in eine bürgerliche Regierung eintreten, diese nicht zu einer Arbeiterregierung wird, sondern dass die proletarischen Minister zu bürgerlichen Ministern werden. Ich würde die fünf Minister von Unidas Podemos nicht als proletarische oder sozialistische Minister definieren, aber das Gleichnis ist gültig. Ihr Beitritt ändert zwar nicht den Charakter der Regierung, aber er zeigt die unwiederbringliche Integration von Podemos und IU und der PCE in das 78er Regime. Wir hatten bereits gesehen, wie sie gemeinsam mit den Sozialliberalen in den Rathäusern und Gemeinden regierten, eine antisoziale Politik betrieben und sogar in den Fällen von Großstädten wie Madrid, Barcelona oder Zaragoza an der Spitze standen. Aber das ist ein qualitativer Sprung, sie sind nun Teil der Zentralregierung eines imperialistischen Staates.", "Die Koalitionsregierung ist keine fortschrittliche Regierung, sie ist die Regierung der fünften imperialistischen Macht in Europa. Der Regierungsbeitritt bedeutet nichts weniger als die Annahme der Rolle, Manager des Staates zu sein, der für Repsol, Telefonica, Endesa oder ACS regiert, denn das ist der spanische Staat und seine Institutionen, angefangen bei der Exekutive. Deshalb arbeiten sie seit Jahren, fast seit der Entstehung von Podemos, in dem ständigen Bemühen, ihre Programme und Erwartungen zu reduzieren. Das war ihre Art, sich auf die Regierung vorzubereiten, und sie sagten immer, dass sie „zum Regieren gekommen sind“. Es sei angemerkt, dass sie von Anfang an auf jede Forderung verzichteten, die die Rolle der spanischen multinationalen Unternehmen in Lateinamerika in Frage stellen würde, und die Mitgliedschaft in der NATO und die Teilnahme an militärischen Missionen akzeptierten. Dasselbe gilt für die grundsätzliche Migrationspolitik. Im Bereich der Wirtschaftspolitik verabschiedeten sie nach und nach ein sehr gemäßigtes, offen sozialdemokratisches Programm und warnten gleichzeitig davor, dass es an den von der EU und den Großunternehmern vorgegebenen Rahmen angepasst werden würde, die, wie sie selbst sagten, „jeden Tag wählen“. Was das Regime von 1978 betrifft, so wurde es vom Diskurs der Eröffnung verfassungsgebender Prozesse zu der Forderung nach einer Verfassungsreform der Magna Carta geändert, um nun zur Verteidigung des Regimes als Ganzes zu kommen.", "Es handelt sich um eine bewusste Operation zur Senkung der Erwartungen, der heute der Zugehörigkeit zu einer Regierung entspricht, die bereits gesagt hat, dass sie die Arbeitsrechtsreform von 2012 – ganz zu schweigen von den vorhergehenden – nicht vollständig aufheben wird, dass sie den Mindestlohn nur in dem Maße anheben wird, wie es die Unternehmer erlauben, dass sie beabsichtigt, das durchschnittliche Renteneintrittsalter an das der Rentenreform von 2011, 67 Jahre, anzugleichen, und dass sie jede Erhöhung der Sozialausgaben begrenzen wird, um Artikel 135 und die Mandate der Europäischen Kommission zu erfüllen. Ein Übergang von der Sozialdemokratie zum Sozialliberalismus in Rekordzeit.", "Der Wahlsieg von Vox, die Bewegungen der Justiz und der PP gegen die neue Regierung oder nun die Kontroverse um die „elterliche PIN“ [ein von der extrem rechten franquistischen Partei Vox eingeführtes Vorhaben, um Eltern die Klassifizierung und die Zensur von staatlichem Schulmaterial zu ermöglichen, Anm. d. Übersetzung] bestärken in einem Sektor der Linken die Idee, dass es keine andere Option als die Allianz mit der PSOE gibt. Welche Position vertritt die CRT, um dem Aufstieg der extremen Rechten zu begegnen?", "Es ist so, dass seit den Wahlen im April ein neuer „malmenorismo“ [Taktik des kleineren Übels, Anm. d. Übersetzung] installiert wurde, der wie alle „malmenorismos“ eine Anpassung nach der anderen im absteigenden Sinne des Programms mit sich bringt. In diesem Fall sogar durch die Rechtfertigung, dass das Amt eines Ministers einer Regierung, die die Abschiebegefängnisse, die Ausweisungen oder die institutionelle Misshandlung ausländischer Minderjähriger aufrechterhält, der Weg ist, um dem Anstieg von Rassismus und Fremdenfeindlichkeit zu begegnen.", "Die gesamte reformistische Linke hat sich dieser Logik des kleineren Übels verschrieben, nicht nur die heutige Regierung, sondern auch Gruppen wie EH-Bildu oder die BNG, die für die Regierung der PSOE gestimmt haben. Sogar Anticapitalistas, die gegen den Regierungseintritt von Podemos waren, aber behaupteten, dass Pedro Sánchez gewählt werden müsse, um zu verhindern, dass eine rechte Koalition aus PP-Cs-Vox bei möglichen Neuwahlen gestärkt wird oder die PSOE am Ende einen Pakt mit der Rechten schließt.", "Was nicht gesehen wird, ist, dass es ein gemeinsames Substrat zwischen dem rechten Flügel und den Sozialliberalen gibt. Beide sind Söhne des Neoliberalismus, beide sind dafür, die Migrationspolitik aufrechtzuerhalten, die öffentliche Finanzierung der Kirche oder des Konkordats nicht in Frage zu stellen, die Krone, die reaktionäre Justiz und die völlige Verweigerung des Rechts auf Selbstbestimmung zu verteidigen. Um dem Aufstieg der extremen Rechten mit ihrer Politik gegen Frauen und die LGTBI, gegen Immigrant*innen oder Katalonien zu begegnen, ist es daher notwendig, dies in völliger Unabhängigkeit von der so genannten „progressiven“ Regierung zu tun.", "Wir teilen auch nicht die Logik, mit der Linken des Regimes eine Art „antifaschistische Front“ zu bilden, denn die Rechte und die extreme Rechte müssen wir bekämpfen, indem wir ihnen mit einem Programm entgegentreten, dass auch gegen eben diese Regierung gekämpft werden muss. Wenn wir dies nicht tun, wenn es keine unabhängige Linke gibt, die diese Probleme an der Wurzel packt, wird die einzige Alternative, die angesichts der Frustration mit der „progressiven“ Regierung sichtbar wird, die Rechte und die extreme Rechte sein.", "Zum Beispiel müssen wir natürlich gegen die „elterliche PIN“ kämpfen, aber nicht, um das derzeitige Bildungsmodell zu verteidigen, bei dem fast zwei Millionen Kinder und Jugendliche in Zentren studieren, die mit öffentlichen Geldern unterstützt werden und sich in der Hand von religiösen Orden befinden. Das ist der größte „elterliche PIN“ von allen, oder glaubt jemand, dass es bei den Maristen, den Karmeliten oder den Corazonisten möglich sein wird, Sexualerziehung oder Workshops über sexuelle und geschlechtliche Vielfalt durchzuführen? Den „elterlichen PIN“ bis zum Ende zu bekämpfen, bedeutet, für das Ende der staatlich subventionierten Privatschulen, ihre Enteignung und ihren Übergang in das öffentliche Netz, für das Ende der öffentlichen Finanzierung der Kirche und für die Beendigung des Konkordats zu kämpfen. Kurz gesagt, für die endgültige Trennung von Kirche und Staat, d.h. für die Berührung eines weiteren Pfeilers des 78er Konsenses, den weder die PSOE noch Unidas Podemos jetzt berühren wollen. Und wir können dies auf alle anderen Kulturkriege anwenden, die in dieser Legislaturperiode eröffnet werden, und das werden viele sein.", "Die katalanische Frage wird weiterhin eine der wichtigsten Lücken im Regime sein: Wie sieht die katalanische Demokratiebewegung aus?", "Es gibt Bewegungen, die auf dem Umweg über eine dauerhafte Verbindung die katalanische Demokratiebewegung deaktivieren wollen. Auf der einen Seite die Koalitionsregierung, auf der anderen Seite die Führung der Unabhängigkeitsbewegung, die von ERC angeführt wird, aber dicht gefolgt von JxCat. Die Rückkehr zu einem Dialog in Richtung von mehr Autonomie, der das einzige ist, was an den vereinbarten Verhandlungstisch gebracht werden kann, und die Rückkehr zu einem Schlüsselfaktor der Stabilität der Regierung – wie Convergencia historisch sowohl mit der PSOE als auch mit der PP war –, im Gegenzug für eine leichte Verringerung der Verfolgung und ein gewisses Zugeständnis an der Macht.", "Das bedeutet nicht, dass es eine Herausforderung oder eine Umkehrung des oben genannten Phänomens gibt: Die repressive Offensive gegen die Unabhängigkeit und die Beschneidung von Rechten und Freiheiten haben sich verfestigt. Nicht nur, weil es einen Teil des tiefen Staates gibt, angefangen bei der Justiz und der Krone selbst, der alles dafür tun wird, dass er erhalten bleibt und dass es neue Putsche gibt. Es gibt die gerichtlichen Putschhmanöver zur Entfernung von Torra, und vergessen wir nicht, dass laut Omnium 2.500 Menschen vor Gericht stehen. Aber auch, weil die PSOE Teil dieses neuen reaktionären Konsenses war und ihren Kern übernimmt, mit der Überzeugung, dass die Herausforderung von 2017 durch Repression bewältigt werden muss. Podemos, mit seiner Aufforderung, sich an das Urteil zu halten, hat bereits angekündigt, dass sie sich diesem Konsens auf ihre Weise anschließen.", "Daher wird der Kampf um das Recht auf Entscheidung, die Beendigung der Repression und der Amnestie, die drei großen Forderungen der katalanischen Demokratiebewegung, weiterhin offen bleiben. Es hat sich mehr als deutlich gezeigt, dass sie weder im Rahmen dieses Regimes noch im Bündnis mit den Parteien der katalanischen Bourgeoisie und der Kleinbourgeoisie erreicht werden können. Letztere haben bereits 2017 und erneut 2019 gezeigt, dass sie ein Hindernis für die Entwicklung der sozialen Mobilisierung darstellen, die zur Durchsetzung dieser Forderungen notwendig ist. Es ist notwendig, die Lektionen daraus zu ziehen, zunächst durch die Pro-Unabhängigkeits-Linke, die eine Politik des Bündnisses mit diesen Kräften verfolgt hat. Stattdessen muss ein auf der Unabhängigkeit der Arbeiter*innenklasse basierender Fahrplan festgelegt werden. Dies ist nach wie vor von grundlegender Bedeutung, um zu verhindern, dass sich der von ERC, JxCat, Podemos und der PSOE vorbereitete Umweg durchsetzen kann.", "Die CRT wirft die Notwendigkeit auf, eine andere Linke zu bilden. Wie seht ihr die aktuelle Ausrichtung der Linken zur Linken der PSOE-UP-Regierung? Was ist euer Vorschlag?", "Im Moment gibt es eine gewisse Erwartungshaltung an die neue Regierung, mit einer guten Dosis Konformität, so etwas wie „das ist halt, was wir haben“ oder „besser die als die Rechte“. Aber es stimmt auch, dass in Bereichen der Jugend und der Arbeiter*innenklasse die rasche Integration von Podemos und IU überraschend und sogar empörend ist. Zu sehen, wie Garzón oder Iglesias dem König die Loyalität schwören oder am Kongresstisch ihr Veto gegen die Petition der CUP einlegen, die die Beziehungen des Königshauses zur saudischen Monarchie anprangert, dass sie jetzt die Militärmission im Irak verteidigen, gerade als ihr Parlament ihren Rückzug verlangt hat, oder dass sie im Bezug auf Lateinamerika, Teil der Regierung werden, die den Putschistenführer Guaidó als Präsidenten anerkennt, sind Dinge, die schwer zu verdauen sind. Dass nicht alles eine „Hochzeitsreise“ oder ein „Blankoscheck“ ist, zeigt beispielsweise der Streik im Baskenland in der nächsten Woche oder die Tatsache, dass ein Teil der feministischen Bewegung der Meinung ist, dass auch in diesem Jahr ein Streiktag für den 8. und 9. März notwendig ist, wie kürzlich in der katalanischen feministischen Versammlung abgestimmt wurde.", "Es hat interessante Bewegungen auf der linken Seite gegeben. Erstens in der CUP, die nun weiter von ihrer Politik der Allianz mit der Führung der Unabhängigkeitsbewegung entfernt ist. In der Debatte um die Bildung der Regierung war sie die einzige Kraft, die sich der Koalitionsregierung von links entgegenstellte, und sie hat davor gewarnt, dass ein neuer Übergang geschmiedet wird. Die Opposition gegen diese Regierung sollte sich jedoch nicht allein auf ihr Versagen stützen, die katalanischen demokratischen Forderungen zu berücksichtigen – das steht für die CUP im Mittelpunkt –, und sie sollte dies ohne die geringste Illusion tun, dass sie mit anderen Formationen wie ERC oder JxCat, die ebenso neoliberal wie die PSOE sind, wieder Bündnisse eingehen könnte.", "Wir haben auch gesehen, wie die Anticapitalistas in verschiedenen Gebieten mit Podemos gebrochen haben, insbesondere als Folge des Regierungsabkommens, obwohl sie immer noch in Andalusien Teil von Podemos sind. Unserer Meinung nach ist das es eine Kapitulation vor Podemos und damit vor dem imperialistischen Regime. Darüber hinaus stehen sie an der Spitze der Verwaltung des Stadtrates von Cádiz mit einer Politik, die mit den so genannten „Räten des Wandels“ identisch ist, als Manager des Kapitalismus. In Bezug auf die Regierung PSOE-Podemos haben sie die Vision, dass einige Maßnahmen von außen unterstützt werden sollten, um die regressiven in Frage zu stellen und sich gegen die Rechten in das Lager der Regierung zu stellen. Aber sie sagen, dass es keine „Frage des Prinzips“ sei, an der Regierung teilzunehmen. Es ist eine völlig opportunistische Position, wenn die Regierung – zu der Podemos und sie selbst gehören – kapitalistisch und imperialistisch ist.", "Unser Staatsverständnis hat nichts mit der reformistischen Hypothese von Podemos und der Regierung eines kapitalistischen Staates durch einen Wahlsieg, entweder allein oder in einer Koalition, zu tun. Das war das ursprüngliche Projekt der Formation, zu der auch die Genoss*innen der Anticapitalistas gehörten. Auch in Griechenland wurde diese Art der Staatsführung von einer Partei erprobt, die schrittweise Veränderungen vornehmen wollte. Es ist eine Vision, die von der repräsentativen Demokratie als neutralem Rahmen ausgeht, in dem der kapitalistische Staat allmählich für „die ganz unten“ die Führung übernehmen und sein Wesen verändern kann. Das Gegenteil ist der Fall, nicht nur in Bezug auf die Grundlagen und Prinzipien des revolutionären Marxismus, sondern in Bezug auf die gesamte Erfahrung des Reformismus im 20 Jahrhundert. Im Fall von Syriza haben wir gesehen, wohin diese Hypothese führte: Sie führte zur Anwendung der Troika-Memoranden. Etwas, das Iglesias damals als das einzig Mögliche definierte, was Tsipras tun konnte.", "Für uns gibt es keine mögliche Unterstützung für eine imperialistische Regierung. Aber es gibt auch keine Rechtfertigung dafür, dass eine Kraft, die behauptet, antikapitalistisch zu sein, in Podemos bleibt.", "Der einzige realistische Ausweg aus der Krise, aus der Zunahme von Armut und Prekarität, ist die Enteignung der Enteigner*innen. Dazu gibt es keine andere Möglichkeit, als für eine Regierung und einen Staat anderer Art zu kämpfen, eine Regierung der Arbeiter*innenklasse, unterstützt von ihren eigenen Organen der direkten Demokratie und auf den Trümmern des gegenwärtigen Staates der Kapitalist*innen. In Griechenland gab es eine Alternative zur Syriza-Hypothese. Was aber fehlte, war eine Linke, die sich auf den Weg gemacht hätte, die enormen sozialen Kräfte, die die Arbeiter*innenklasse und die Jugend in mehr als 30 Generalstreiks in die Tat umgesetzt haben, in einem revolutionären Sinne zu entwickeln, damit sie die Kontrolle über die strategischen Unternehmen übernehmen, ihre eigenen Macht- und Selbstverteidigungsorgane aufstellen und unter anderem die Nichtzahlung der Schulden, die Blockade des gesamten Kapitals und die Enteignung der großen nationalen und ausländischen Kapitalist*innen hätten durchsetzen können.", "Wir von der CRT verheimlichen nicht, dass uns bei diesen Formationen immer noch große Unterschiede im Programm und in der Strategie trennen, aber dennoch haben wir auf die Notwendigkeit bestanden, zumindest eine brüderliche und offene Debatte zu eröffnen, was für eine Linke aufgebaut werden muss. Es gibt eine Regierung, die im Rahmen der EU an der neoliberalen Politik festhält und enttäuschen wird, einen rechten Flügel, der offensiv ist und wirtschaftliche, geopolitische und ökologische Perspektiven auf globaler Ebene hat, die neue Sprünge in der Krise verheißen. Auf der anderen Seite erleben wir das Wiederaufleben des Klassenkampfes in Chile, Ecuador, Nordafrika oder in Frankreich mit einem historischen Streik. Wir müssen uns auf dieses Szenario vorbereiten. Deshalb haben wir uns an die CUP gewandt, die eine Gruppierung der antikapitalistischen Linken aus dem ganzen Staat und auch die Genoss*innen der Anticapitalistas aufrufen könnte, um sie zu bewegen, aus Podemos auszutreten und Teil eines solchen Prozesses zu sein, der jetzt sofort in Gang gesetzt werden muss.", "Die einzige Möglichkeit, den Angriffen, die von der nächsten „fortschrittlichen Regierung“ kommen werden, entgegenzutreten und gleichzeitig eine Alternative aufzubauen, die sich der extremen Rechten entgegenstellt, die darauf wartet, dass sie an die Reihe kommt, besteht darin, eine andere Linke zu errichten, die für ein antikapitalistisches Programm kämpft, die die völlige Unabhängigkeit von den Parteien des Regimes und von der katalanischen Bourgeoisie aufrechterhält und die Entwicklung der Mobilisierung und Selbstorganisation in den Mittelpunkt stellt, mit der Perspektive des Kampfes für Arbeiter*innenregierungen.", "Zuerst erschienen am 26. Januar 2020 bei IzquierdaDiario.es"]}}, "recommendations": []}