{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/offener-brief-an-das-universitaetsklinikum-eppendorf/", "query_keywords": ["geflücht", "refug"], "creation_date": "03.05.2019", "last_modified": "03.05.2019", "crawl_date": "04.12.2020", "author_person": [], "author_organization": ["Gastbeitrag"], "news_keywords": [], "content": {"title": "Offener Brief an das Universitätsklinikum Eppendorf", "description": "Wir spiegeln den offenen Brief verschiedener Organisationen anlässlich des tödlichen Angriffs auf William Tonou-Mbobda durch  ...", "body": {"": ["Wir spiegeln den offenen Brief verschiedener Organisationen anlässlich des tödlichen Angriffs auf William Tonou-Mbobda durch  „Security-Kräfte“ des UKE.", "Am 21.04.2019 kam es im UKE zu einem gewalttätigen Übergriff durch drei „Security-Kräfte“ gegen den Patienten Tonou-Mbobda aus Kamerun, in dessen Rahmen ihm auch gegen seinen Willen eine Spritze injiziert worden ist. Der Betroffene musste im Anschluss eine Stunde lang reanimiert werden, es kam zwischenzeitlich zum Herzstillstand, und er lag seit der Reanimation in einem künstlichen Koma. Am heutigen Freitag, 26.04.2019, ist er verstorben.", "Der Übergriff trug sich am Vormittag des 21.04.2019 in der Psychiatrie (Gebäude W37) des UKE zu. Am Morgen wollte er die ihm verordneten Medikamente nicht einnehmen und begab sich aus dem Gebäude heraus.", "Laut Augenzeug_innen saß er dann draußen auf einer Bank und entspannte sich. Er hatte kein aggressives Verhalten gezeigt, als ihn die Sicherheitsdienst-Mitarbeiter anpackten und zu Boden warfen. Weiter berichten die Augenzeug_innen, dass er mit Knien traktiert und getreten wurde, bis er das Bewusstsein verlor und dann noch eine Spritze verabreicht bekam. Außerdem wurde er am Boden fixiert und gewürgt. Er beklagte sich keine Luft zu bekommen.\nPatient_innen hatten aufgrund der Schwere der Tat und der Bedrohungslage die Polizei verständigt, auch das LKA erschien vor Ort. Das Gebäude wurde kurzfristig abgesperrt.\nEin Arzt versuchte zunächst für ca. 20 Minuten direkt vor dem Gebäude erfolglos ihn wiederzubeleben, bevor Herr Tonou-Mbobda in einem Krankenwagen – in dem die Reanimation fortgesetzt wurde – in die Notfall-Intensivstation des UKE verbracht wurde.\nDie drei „Security-Kräfte“ liefen den ganzen Tag über weiter frei durch das Gebäude, wodurch sich Patient_innen bedroht fühlten.\nDiese Tat hätte jede_n von uns als Schwarze Menschen treffen können, denn solche Situationen finden viel zu oft statt und spiegeln die rassistische und menschenverachtende Wahrnehmung gegenüber Schwarzen Menschen als „aggressiv“, „gewalttätig“ und somit generell verdächtig wider, denen unabhängig von äußeren Umständen oder persönlichen Situationen eher mit tödlicher Gewalt als mit Mitgefühl begegnet wird.\nWir fordern ein Ende der rassistischen Praktiken des UKE und der entsprechenden Straflosigkeit für die Täter*innen. Strukturelle Gewalt gegen Schwarze Menschen nimmt uns unsere Würde und steht im Widerspruch zu unseren Grund- und Menschenrechten.", "Diese Art von Gewalt ist auch im UKE kein Einzelfall: Wir erinnern an Bruder Achidi John, der im Dezember 2001 durch eine Ärztin des UKE zu Tode gefoltert wurde. Hierbei wurde ihm gewaltsam ein Brechmittel durch eine Sonde eingeflößt. Bis heute wurde keine verantwortliche Person dafür zur Rechenschaft gezogen.\nÜberdies findet im UKE die rassistische Altersfeststellungspraxis statt, die minderjährige Geflüchtete unter Generalverdacht stellt und häufig zur Verweigerung ihrer besonderen Schutzrechte führt.\nHerr Tonou-Mbobda wandte sich freiwillig an den offenen Bereich der Psychiatrie-Klinik und hätte dementsprechend auch jederzeit die Klinik wieder verlassen können. Es ist erlaubt und normal, dass Patienten auf dem Gelände ausgehen.", "Neben den verfassungsmäßigen Rechten auf Selbstbestimmung und körperliche Unversehrtheit, welche u. a. auch die „Freiheit zur Krankheit“ beinhalten, besteht auch die höchstrichterliche Rechtsprechung, dass eine Zwangsbehandlung gegen den ausdrücklichen Willen des Betroffenen als letztes Mittel grundsätzlich nur mit einem richterlichen Beschluss möglich ist. Eine Zwangsbehandlung, die derartig gewaltvoll ist, ist davon allerdings keineswegs gedeckt!\nDie beteiligten Ärzt_innen wussten direkt nach der Tat von der Lebensgefahr und den geringen Überlebenschancen des Herrn Tonou-Mbobdas. Sie stellten dennoch bewusst keine Mühen an, die Familie zu kontaktieren, da sich aus ihrer Sicht die „Situation erstmal beruhigen sollte“. Erst durch das Engagement der Black Community wurden Familien-Angehörige benachrichtigt, die seitdem auch permanent vor Ort sind.\nEin derart gleichgültiges Verhalten gegenüber einem Patienten und seinen Angehörigen kann nur als menschenverachtend eingeordnet werden.", "Wir fragen uns und die Verantwortlichen am UKE:\n– Wie kann es sein, dass derart gewaltbereite Sicherheitskräfte, die von Patient_innen als „grundsätzlich eskalativ“ beschrieben werden, in einer so hochsensiblen Umgebung nach Belieben Gewalt ausüben können?\n– Wie kann es sein, dass am helllichten Tage, psychisch belastete Menschen Opfer und Zeug_innen einer derartigen Straftat werden?\n– Wie kann es sein, dass die Patient_innen selbst auch noch die Polizei verständigen müssen, weil sich das verantwortliche Krankenhauspersonal nach Einschätzung der Zeug_innen „komplizenhaft“ verhält?\n– Wie kann es sein, dass Zeug_innen Repression und Einschüchterungsversuchen ausgesetzt werden, wenn sie sich für ihre Mitmenschen und für Gerechtigkeit einsetzen?", "Zeug_innen, die im offenen Bereich der Psychiatrie des UKE auf unterschiedlichen Stationen untergebracht sind, berichteten, dass sie von der Polizei als Zeug_innen nicht ernst genommen worden sind. Jeder Versuch die Wahrheit kundzutun, wurde im Krankenhaus selbst mit Einschüchterungsversuchen und Androhungen von Verweisen aus der Klinik oder Verabreichung von beruhigenden Medikamenten beantwortet.", "• Wir fordern ein Ende der Stigmatisierung und Erniedrigung psychisch erkrankter und traumatisierter Menschen.\n• Wir fordern eine psychologische Versorgung und die Aufarbeitung der traumatischen Erlebnisse der Augenzeugen sowie ein Ende der Repressionen und Einschüchterungen gegen sie.\nDie Umstände und Verantwortlichkeiten, die zum Tod von Herrn Tonou-Mbobda geführt haben, müssen rückhaltlos aufgeklärt werden:\n• Wir fordern eine umfassende, öffentliche und zeitnahe Stellungnahme des UKE zu dem gewalttätigen und letztlich tödlichen Übergriff sowie eine umfassende rechtsmedizinische Aufklärung der Todesursachen.\n• Wir fordern eine sofortige Suspendierung der gewalttätigen „Sicherheitskräfte“ und interne wie gerichtliche Ermittlungen gegen sie.\n• Wir fordern, dass auch die an der tödlichen Körperverletzung beteiligten Ärzt_innen, Pfleger_innen sowie politisch Verantwortliche zur Verantwortung gezogen werden.\n• Wir fordern ein Ende jeder entmenschlichenden und menschenverachtenden Praxis gegenüber allen Menschen und Patient_innen im UKE.\n• Wir fordern die Polizei und Justiz auf, das Verbrechen vollständig und umfänglich aufzuklären. Insbesondere rassistische Motive müssen dringend untersucht werden.\nWir fordern auch die Medien, die breitere Gesellschaft und Öffentlichkeit auf, sich zu solidarisieren. Dieser Vorfall darf weder verschwiegen werden, noch sollen Unwahrheiten oder ein stigmatisierendes Bild über den Toten verbreitet werden.\nWir verurteilen die Tat aufs Schärfste und fordern Respekt und Gerechtigkeit für Herrn Tonou-Mbobda.", "Fragt im UKE nach und fordert Gerechtigkeit!\nTelefonnummer & Mailadresse der Pressestelle des UKE:\n+49 (0) 40 7410 -56061\npresse@uke.de\nTouch ONE – Touch ALL!", "Unterzeichnet:\n-Black Community in Hamburg\n-Black Community in Deutschland", "Mitunterzeichnet:\n-Africa United Sports Club e. V.\n-Afrika Unite! Study Collective\n-ARRiVATi\n-CECAM e.V.\n-Ta Set Neferu\n-Initiative in Gedenken an Oury Jalloh\n-Black Student Union Bremen\n-Sipua Consulting\n-Black History Month, Hamburg\n-African Home\n-Black Media Group\n-Tschobe für Freedom\n-Lampedusa in Hamburg\n-ASUIHA\n-Alafia, Afrika Festival\n-Arca Bildungszentrum e.V.\n-Akonda Eine-Welt-Cafe\n-Asmara Refugees Support\n-AICC-Afro International Culture Center\n-ISD Bund\n-ISD Hamburg\n-ISD Lüneburg\n-Taiyo Sports Center\n-TopAfric Radio\n-AGNA e.V.\n-African Heritage\n-ARMH e.V.\n-FemcamH e.V.\n-Lessan e.V.\n-Revolutionäre Internationalistische Organisation", "Heftige Nachricht! Ich war 5x da Patient, nicht lange her und fand das da immer super. Sehr ärgerlich, daß ich das ein paar Stunden zu spät erfahre.\n                 R.I.P.", "Dieser Artikel erschien im offenen Forum von KlasseGegenKlasse.", "Hier erscheinen Gastbeiträge – schick uns deinen Artikel!"]}}, "recommendations": []}