{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/skandal-hochschulen-wollen-in-corona-zeiten-outgesourcte-reinigungskraefte-entlassen/", "query_keywords": ["migrant"], "creation_date": "14.04.2020", "last_modified": "14.04.2020", "crawl_date": "25.11.2020", "author_person": ["Vanja Frey"], "author_organization": [], "news_keywords": [], "content": {"title": "Skandal: Hochschulen wollen in Corona-Zeiten outgesourcte Reinigungskräfte entlassen", "description": "Wegen Corona fahren Universitäten, Schulen und Hochschulen ihren Betrieb auf ein Minimum herunter oder schließen ganz. Bestimmte ...", "body": {"": ["Wegen Corona fahren Universitäten, Schulen und Hochschulen ihren Betrieb auf ein Minimum herunter oder schließen ganz. Bestimmte Hochschulen wollten den Großteil der Reinigungskräfte, die normalerweise dort arbeiten, nun nicht mehr bezahlen. Ein klarer Fall, wie auch an unseren Universitäten versucht wird, die Krise auf die Arbeiter*innen abzuladen.", "Es ist ein Skandal: In Zeiten von Corona hatten bestimmte Hochschulen vor, Reinigungspersonal zu entlassen und so zusätzliche Gewinne einzustreichen. Profite werden von der Hochschule höhergestellt als Existenzsicherung, während selbst die ausbeuterischen Reinigungsfirmen für eine Weiteranstellung einstehen.", "An den deutschen Universitäten ist die Reinigung genauso wie die Pforte, das Catering und andere wichtige Dienste outgesourct, also ausgelagert. Dies tun sie, um die Reinigungskräfte nicht selbst anzustellen, und sie so nicht nach TVöD (der Tarifvertrag des öffentlichen Dienstes) bezahlen zu müssen. So ist es ihnen möglich, weniger Geld für sehr wichtige Bereiche wie die Reinigung auszugeben. Hochschulen besitzten Verträge mit Reinigungsfirmen über eine bestimmte Anzahl an Reinigungskräften, die an den Hochschulen arbeiten. Abgesehen davon, dass sie normalerweise schon zu wenige Reinigungskräfte für den enormen Arbeitsaufwand einstellen, und diese durch Outsourcing zu extrem niedrigen Löhnen bezahlen, wollten Hochschulen nun auch noch nur ca. ein Viertel der normalerweise an der Hochschule arbeitenden Reinigungskräfte bezahlen.", "Die Reinigungsfirmen, bei denen die Reiniger*innen angestellt sind, sind ausbeuterische Firmen, die immer wieder ihren Angestellten zu wenig Lohn gezahlt haben, die häufig Leute entlassen haben, und selbst die scheinen sich momentan mehr für die Existenzsicherung ihrer Arbeitnehmer*innen zu interessieren, als die Hochschulen.", "Denn normalerweise – in Nicht-Corona-Zeiten – haben die Hochschulen das Geld auch, um die Firmen für die Anzahl der Reinigungskräfte zu bezahlen, die sie eben brauchen (auch wenn sie hier meist auch schon viel zu wenige Leute einstellen wollen). Warum sollten sie dieses Geld jetzt plötzlich nicht mehr haben? Die Antwort ist: sie haben es, es gibt das Geld: die Steuerzahler*innen müssen weiterzahlen, der Senat stellt den Hochschulen weiter das gleiche Geld zur Verfügung. Der Hochschulleitung geht es hier darum, einzusparen und Profite auf Kosten der Sicherung von Menschenleben zu machen, da die Reiniger*innen den Lohn dringend benötigen.", "Dass die Hochschulen die Firmen nicht mehr bezahlen wollen, führt dazu, dass die Firmen Kurzarbeit dazu gezwungen wären, oder Entlassungen durchführen müssen. Bei dem geringen Gehalt der Reiniger*innen reicht der Kurzarbeitslohn von 60 Prozent nicht zum Zahlen der Miete und von Essen aus. Hier werden Existenzen von Menschen zerstört, mit dem einzigen Ziel, Geld zu sparen. Dazu kommt, dass nicht die Unternehmen für das Geld aufkommen, sondern der Staat und damit in letzter Instanz die Steuerzahlenden aus der Arbeiter*innenklasse. Ein klares Beispiel für die Auswirkungen, die das neoliberale Outsourcing von Berufsgruppen hat, die besonders stark weiblich und migrantisch geprägt sind. Wieder einmal sollen die Arbeiter*innen – Frauen* und Migrant*innen – für die Krise bezahlen.", "Auch die Firmen arbeiten natürlich auf Profite hin, weshalb sie arbeiter*innenfeindliche Maßnahmen wie Kurzarbeit und Entlassungen durchführen, obwohl sie das nötige Geld und Kapital besitzen, um die Arbeitsplätze zu erhalten. Deshalb müssen Entlassungen und Kurzarbeit in Corona-Zeiten verboten werden, um Existenzen und damit Menschenleben zu retten. Sollten bestimmte Unternehmen trotzdem entlassen oder Kurzarbeit einführen, müssen diese sofort unter Kontrolle der Beschäftigten verstaatlicht werden. Nur so kann tatsächlich verhindert werden, dass diese Maßnahmen durchgesetzt werden, ohne dass die Kapitalist*innen ungeschoren davon kommen. Die Arbeiter*innenkontrolle über diese Unternehmen würde außerdem ermöglichen, die Produktion nach den Bedürfnissen der aktuellen Krise umzustellen oder bei voller Lohnfortzahlung einzustellen, sollte es sich um keine systemrelevanten Bereiche halten. Nur wenn der Profit als Größe aus der Rechnung ausgeklammert wird, können effektive Maßnahmen zum Schutz der Bevölkerung vor den verheerenden Folgen einer ungehemmten Ausbreitung des Coronavirus durchgeführt werden.", "Außerdem bekommt der Kampf für ein Ende von Outsourcing und Befristung, der in Berlin an mehreren Orten geführt wird, eine neue Bedeutung. Die Initiative „Schule in Not“ setzt sich seit mehr als einem Jahr für die Rekommunalisierung der Reinigung in den Schulen ein. An der Alice-Salomon-Hochschule (ASH) haben sich im vergangenen Sommer solidarische Studierende gemeinsam mit den damaligen Reinigerinnen für ein Ende von Lohndumping, Befristung und Outsourcing eingesetzt, woraufhin deren Verträge nicht verlängert bzw. gekündigt wurden. Auch an den Tochterunternehmen Berliner Krankenhäuser wie dem Charité Facility Management (CFM) kämpfen die Beschäftigten seit Jahren gegen das Outsourcing und am Botanischen Garten in Berlin konnte vor wenigen Jahren ein solcher Kampf für die Wiedereingliederung in die Freie Universität (FU) erfolgreich zu Ende geführt werden. Reinigungskräfte müssen jetzt von Schulen, Hochschulen und Universitäten fest angestellt werden, um die Arbeitsplätze derer zu sichern, die am stärksten von dieser Krise betroffen sind.", "Gerade jetzt wird klar, welche Jobs tatsächlich relevant für die Aufrechterhaltung dieses Systems sind: es sind Jobs wie Krankenpfleger*innen und Reiniger*innen, alles Jobs der Care-Arbeit, in denen hauptsächlich migrantische Menschen und Frauen* arbeiten, die unglaublich prekarisiert sind. Es sind die Jobs, die am meisten von der Gesellschaft abgewertet werden, was sich u.a. in den niedrigen Löhnen, unbezahlten Überstunden etc. zeigt. Die Krise sollte eine Zeit sein, in der wir begreifen, welche Jobs unsere Gesellschaft tatsächlich am Laufen halten, auch in Nicht-Krisen-Zeiten. Diese Jobs müssen auf Dauer mehr wertgeschätzt werden. Und Wertschätzung darf nicht nur durch Klatschen und Dankesreden ausgedrückt werden, denn davon lässt sich keine Miete bezahlen. Wenn es der Regierung ernst ist mit ihrem Dank, müssen sie sofort für Festanstellung sorgen, für bessere, mindestens tarifgerechte Bezahlung sorgen, für unbefristete Verträge, für genug Personal, und vor allem: für die Arbeitsbedingungen, die die Beschäftigten selbst fordern.", "Auf der einen Seite stellt die Bundesregierung Wirtschaftshilfen in Höhe von 600 Milliarden Euro zur Verfügung, um die Unternehmen und Konzerne zu retten. Auf der anderen Seite wird gesagt, dass kein Geld zur Verfügung stünde und Arbeiter*innen werden entlassen und auf die Straße gesetzt oder durch Kurzarbeit dazu gebracht, nicht mehr ihre Miete zahlen zu können. Statt Unternehmen und reichen Kapitalist*innen müssen Arbeiter*innen gerettet werden. Die Kapitalist*innen haben bereits genug Geld, auch um eine Krise wie diese zu überstehen. Viele Arbeiter*innen haben das nicht, sie brauchen den monatlichen Lohn zum Überleben. Es geht hier um Existenzen, die zerstört werden.", "Die Milliarden der Bundesregierung müssen investiert werden, um bezahlte Freistellung  zu ermöglichen und für alle Selbstständigen und Freischaffenden, die ihren Job oder ihr Einkommen verlieren, ein angemessen hohes von Unternehmens- und Vermögenssteuern bezahltes „Corona-Geld“ zu finanzieren. Außerdem müssen die Schulen, Hochschulen und Universitäten gezwungen werden, die Reinigungskräfte und alle anderen ausgelagerten Bereiche fest anzustellen, so dauerhaft Outsourcing und Befristung ein Ende zu setzen, und dadurch menschenwürdige Arbeitsbedingungen zu schaffen. Dies ist nur möglich, wenn sich die Studierenden an allen Hochschulen und Universitäten, sowie Beschäftigte in ihren Betrieben damit auseinandersetzen, welche Bereiche ausgelagert werden und zusammen mit den outgesourcten Arbeiter*innen einen Kampf gegen diese Praktiken aufnehmen."]}}, "recommendations": []}