{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/coronavirus-der-internationalismus-unserer-klasse-als-gegengift-zur-krise/", "query_keywords": ["migrant", "flüchtl", "asyl"], "creation_date": "24.03.2020", "last_modified": "24.03.2020", "crawl_date": "03.12.2020", "author_person": ["Josefina Martinez", "Giacomo Turci"], "author_organization": [], "news_keywords": [], "content": {"title": "Coronavirus: Der Internationalismus unserer Klasse als Gegengift zur Krise", "description": "Die Coronavirus-Krise und die weltweite Rezession verschärfen den reaktionären Nationalismus der imperialistischen Staaten. Donald Trumps ...", "body": {"": ["Die Coronavirus-Krise und die weltweite Rezession verschärfen den reaktionären Nationalismus der imperialistischen Staaten. Donald Trumps „America first“ scheint sich wie ein Virus verbreitet zu haben. Die internationale Arbeiter*innenklasse hingegen ist die einzige soziale Kraft, die einen fortschrittlichen Weg aus dieser Krise bieten kann, indem sie die Produktion unter ihrer Kontrolle neu organisiert und ihren Internationalismus vertieft.", "Im Rahmen der bislang beispiellosen Maßnahmen einiger imperialistischer Staaten zur Bewältigung der Coronavirus-Krise – Quarantäne für Millionen von Menschen und die Militarisierung der Städte – wurde am Dienstag, den 17. März, eine weitere wichtige Ankündigung gemacht: Die EU würde ihre Grenzen für 30 Tage vollständig schließen. Dies war eine unmittelbare Reaktion auf das, was bereits ohne jegliche Koordinierung begonnen hatte: die Schließung der Grenzen, die vom Spanischen Staat, Portugal, Österreich, Tschechien, Dänemark, Estland, Deutschland, Ungarn, Litauen, Polen, Norwegen und der Schweiz bereits verkündet worden war.", "Der Schengen-Raum, der es seit 1995 ermöglicht, von einem EU-Land in ein anderes zu reisen und bisher als einer der Hauptpfeiler des EU-Projekts aufrechterhalten worden war, wurde auf Eis gelegt. Er hatte bereits im Zuge der sogenannten Flüchtlingskrise von 2015, als Länder wie Österreich oder Ungarn ihre Grenzen schlossen und Rassismus zur Staatspolitik machten, einen großen Zusammenbruch erlitten.", "Die aktuelle Krise verleiht diesen reaktionären, nationalistischen Antworten nun Aufwind. Als das Virus im Januar in der chinesischen Provinz Wuhan aufgetaucht ist, hat die westliche Presse es als „chinesisches Virus“ stigmatisiert und sogar darüber spekuliert, wie andere Staaten die Krise zu ihrem Vorteil nutzen könnten. „Dies ist der aggressivste Versuch, einem fremden Virus in der modernen (US-)Geschichte zu begegnen“, sagte Donald Trump in einer seiner ersten Reden über die Covid-19 und erinnerte somit an die Rhetorik der „reinen“ USA, die von einer ausländischen Invasion – Chines*innen, Muslim*innen, Mexikaner*innen – bedroht sind und gegen die neue Mauern errichtet werden müssten.", "Als die Pandemie in Italien ausbrach, bestand die erste Reaktion Deutschlands und Frankreichs darin, den Export von medizinischen Gütern zu verbieten und auf das Horten für die Zukunft zu setzen. Während des Höhepunktes der italienischen Krise gab es keine Unterstützung: Kein europäischer Gipfel wurde abgehalten, um den Notstand auszurufen und umfangreich medizinisches Material und Gesundheitspersonal zu entsenden. Die Antwort bestand vielmehr darin, die Produktion und die Grenzen der eigenen Länder zu sichern, obwohl sie zu den reichsten der Welt gehören und fast keine Infizierten aufwiesen. Mit anderen Worten: Während die Grenzen für den Export deutscher und französischer Autos offen blieben, wurden sie für den von medizinischen Gütern geschlossen. Auch die Regierung des Spanischen Staates, in den Händen der Koalition zwischen der PSOE und Podemos, hat nicht anders gehandelt.", "Den imperialistischen Regierungen fehlte es auch nicht an Entschlossenheit, was die Verabschiedung massiver Rettungspläne für Unternehmen anging: Ihnen wurden Hunderte von Milliarden Euro für neue Kredite und Steuererleichterungen zur Verfügung gestellt. Es bedarf eigentlich keiner weiteren Darlegung des zutiefst reaktionären Charakters der EU und des kapitalistischen Systems als Ganzes, doch verurteilen die imperialistischen Staaten zudem ganze Völker zum Tode, indem sie Blockaden gegen Länder wie den Iran, Kuba und Venezuela inmitten dieser sozialen Katastrophe aufrechterhalten.", "Zu verschiedenen Anlässen haben sich die Staatsoberhäupter von Italien, Frankreich, dem Spanischen Staat und Deutschland in den letzten Tagen auf nationalen Fernseh- und Radiosendern zu Wort gemeldet und dabei die Kriegsmetapher eines „unsichtbaren Feind[es]“ und einer „ummauerten Stadt“ verwendet, um eine Ansteckung zu verhindern. Jede*r einzelne von ihnen appellierte an die „nationale Einheit“ und die „Kriegsbereitschaft“ und versuchte, das Nationalgefühl zu steigern, als ob die Pandemie unversöhnliche Klasseninteressen versöhnen würde.", "Durch die Strategie der von der Polizei kontrollierten Masseneinsperrung von ganzen Bevölkerungen in Kombination mit der Schließung der Grenzen wird versucht, den Common Sense zu stärken, die*den Einzelne*n oder die stärkeren statt den schwächeren Nationen zu retten.", "Gleichzeitig haben die imperialistischen Länder die aktuelle Gesundheitskrise bereits instrumentalisiert, um ihre Grenzen vor Migrant*innen zu verschließen. Was Donald Trump oder Matteo Salvini auf groteske Weise hetzten und was die Führung der EU bisher nicht öffentlich verkünden konnte (obwohl es längst Realität ist, dass Tausende von Migrant*innen an den europäischen Außengrenzen, in Ländern wie der Türkei, Libyen oder Marokko, in Internierungslagern festgehalten werden, dass Expressabschiebungen stattfinden und Aufenthalts- und Asylgesetze verschärft werden), findet nun in der Pandemie eine schlagkräftige Rechtfertigung.", "Letztlich stellt die Metapher der „ummauerten Stadt“ einen Bezug zur Pest und somit das Virus als einen fremden Feind dar, der kommt, um „uns zu überrennen“. Die Logik der Pest führt uns dazu, unseren Nachbar*innen zu misstrauen (und die Ächtung all jener gutzuheißen, die ihre gesellschaftliche Verantwortung nicht „erfüllen“), die Träger dieses „äußeren“ und unsichtbaren Feindes sein könnten, der in unsere Körper eindringt."], "Nationalstaaten und Großkonzerne: ein unüberwindbares Hindernis für eine globale Antwort auf die Pandemie und die kapitalistische Krise": ["Der Epidemiologe Peter Piot, der als einer der ersten das Ebola-Virus untersucht hatte, wies vor einigen Tagen darauf hin, dass die Covid-19-Pandemie mit mittelalterlichen Methoden angegangen wird: Einsperrung, Isolation und Social Distancing (und – er versäumte zu sagen – Militarisierung des öffentlichen Raums). All diese Maßnahmen stellen ihm zufolge primitive Methoden dar, um auf die großen Plagen der vergangenen Jahrhunderte zu reagieren, als der Mangel an Antibiotika, Technologie und wissenschaftlicher Forschung keine anderen Möglichkeiten ließ. An dieser Stelle sei hinzugefügt, dass angefangen wird, diese Krise auch mit den „klassischen“ Methoden des Kapitalismus des 20. Jahrhunderts zu bekämpfen: Neben Maßnahmen, die die Lösung des Problems auf den Schultern der Arbeiter*innenklasse abladen (wie beispielsweise mittels Massenentlassungen und Suspendierungen), ist perspektivisch nicht auszuschließen, dass das Anwachsen zwischenstaatlicher Konfrontationen, die Stärkung der Grenzen, die Intensivierung imperialistischer Nationalismen und Handelskriege mögliche neue Kriege produzieren wird.", "In einem vor einigen Tagen veröffentlichten Artikel[1] erklärte Slavoj Zizek: „Die Epidemie ist nicht nur ein Zeichen für die Grenzen der marktwirtschaftlichen Globalisierung, sie markiert auch die viel fatalere Grenze des nationalistischen Populismus, der auf die absolute Souveränität des Staates beharrt“. Während sich die Pandemie als globales Phänomen erweist, verhindern nationalistische Lösungen ganz nach dem Motto „Rette sich, wer kann“ die Eindämmung der Ansteckungsgefahr auf internationaler Ebene.", "Wie ist es möglich, dass es im 21. Jahrhundert in Ländern wie Frankreich, Italien oder dem Spanischen Staat an so elementaren Gütern wie Mundschutz, Desinfektionsmittel oder Beatmungsgeräten mangelt, während es überall auf der Welt Unternehmen und Logistiknetze gibt, die bereits jetzt Millionen dieser Produkte herstellen und ganze Nationen in wenigen Tagen problemlos damit versorgen könnten? Die Antwort ist, dass das Privateigentum sowie der Wettbewerb zwischen Großkonzernen einerseits und der Wettbewerb zwischen Staaten andererseits uns an der Lösung dieser fundamentalen Fragen hindern.", "„Eine grundlegende Ursache für die Krisis der bürgerlichen Gesellschaft besteht darin, daß die von dieser Gesellschaft geschaffenen Produktivkräfte sich mit dem Rahmen des nationalen Staates nicht vertragen“, behauptete Trotzki in Die Permanente Revolution.", "Unter den 20 größten multinationalen Konzernen der Welt befinden sich Pharmaunternehmen wie Johnson & Johnson, Pfizer, Procter & Gamble, Roche und Logistikgiganten wie Amazon, Alibaba und Walmart, die über eine einzigartige, internationale Logistikstruktur verfügen und in der Lage sind, Produkte sofort in jeden Teil der Welt zu transportieren: Amazon hat sogar Drohnensysteme entwickelt, die es ermöglichen, schwer zugängliche Gebiete zu beliefern.  Doch diese Technik wird der Erfüllung gesamtgesellschaftlicher Notwendigkeiten nicht einmal im Krisenfall zur Verfügung gestellt.", "Wenn man den Umsatz großer Unternehmen mit den Staatshaushalten vergleicht, stellt man fest, dass 69 der 100 wichtigsten Wirtschaftseinheiten der Welt Unternehmen sind und die 25 Unternehmen mit dem höchsten Umsatz das BIP mehrerer Länder übertreffen. Momentan ringen einige dieser Unternehmen um die Entwicklung eines Impfstoffs für die Covid-19: Inmitten der Krise wäre dies für jedes von ihnen eine Quelle für große Geschäfte. Doch verhindert der Wettbewerb jegliche Zusammenarbeit und damit z.B. die gemeinsame Nutzung von Erkenntnissen und Forschungsergebnissen, mit denen man, wenn sie öffentlich zugänglich wären, in der Erforschung eines so notwendigen „Gegengifts“ viel schneller vorankommen würde."], "Ein Programm der Arbeiter*innenklasse, um es aus der Krise heraus zu schaffen": ["Die Gesundheitskrise sowie ihre unmittelbaren wirtschaftlichen Auswirkungen (Entlassungswellen, Zusammenbruch ganzer Gesundheitssysteme, Tausende und Abertausende von Toten) bestätigen zum zigsten Mal den betrügerischen und ideologischen Charakter der Vorträge aller neoliberalen Intellektuellen, die vom Kapitalismus als dem besten Wirtschaftssystem und von liberalen Demokratien, die in Wirklichkeit völlig dem Willen der Bankiers und Großunternehmer*innen unterworfen sind, als dem höchstmöglichen Grad an Demokratie sprechen.", "Die Realität ist, dass die Kapitalist*innen und ihre Regierungen in keinem Land in der Lage sind, mit dieser Pandemie und der Weltwirtschaftskrise so zurechtzukommen, wie sie behandelt werden sollte – nämlich im globalen Maßstab. Die nationalistischen und kompetitiven Impulse zwischen Staaten und Konzernen sind das Gegenteil des einzigen Kriteriums, das Zusammenarbeit und den effizienten Gebrauch von Mitteln und Energie ermöglichen kann: die Planwirtschaft unter der demokratischen Kontrolle der Arbeiter*innenklasse und ihren Verbündeten.", "Einige Maßnahmen, die von den Regierungen bereits – als Rückschläge und/oder nur teilweise – ergriffen wurden, mussten diesem Kriterium etwas zugestehen, wie z.B. die Ankündigung, das Gesundheitssystems des Spanischen Staates in öffentlicher Hand zu zentralisieren, die Versorgung der Krankenhäuser mit Medikamenten oder wie wir in anderen Ländern gesehen haben, die Forderung an Automobilunternehmen, mit der Produktion von Beatmungsgeräten zu beginnen. Sie sind in gewisser Weise eine Hommage der Bourgeoisie mitten in der Krise an die Notwendigkeit der sozialistischen Planung der Wirtschaft.", "Es steht jedoch außer Frage, dass ihr Eintreten für den Großbesitz und die Gewinne der kleinen Minderheit von Millionär*innen die herrschende politische Kaste letztendlich daran hindern wird, den vielleicht hier und da eingeschlagenen Weg zu Ende zu gehen – wie es eigentlich notwendig wäre. Die Staatsspitzen verwalten die materiellen, wirtschaftlichen und kapitalistischen Interessen, wodurch es unmöglich ist, der Krise adäquat entgegenzutreten und das Virus so schnell wie möglich zu überwinden, um möglichst viele Tote und den Absturz ins Elend von Millionen von Menschen in den kommenden Monaten zu vermeiden.", "Bei den aufgezählten Zielen handelt es sich vielmehr um Prioritäten unserer Klasse, die fast überall auf der Welt weiterhin zur Arbeit geht und damit die Bedeutung der strategischen Positionen, die sie in ihrer jeweiligen Gesellschaft innehat, aufzeigt. Nicht nur das Krankenhauspersonal, sondern auch die Hafenarbeiter*innen, die Mitarbeiter*innen von Pharmaunternehmen, die LKW-Fahrer*innen, die in den Logistiklagern Arbeitenden, die Kassierer*innen in den Supermärkte, die Reiniger*innen, die Obst- und Gemüsepflücker*innen und ganz allgemein die Arbeiter*innenbataillone im gesamten agroindustriellen Sektor inklusive der großen Lebensmittelfabriken, diejenigen, die in Banken schuften, die Kolleg*innen der Telefongesellschaften und Internetprovider sowie die Industriearbeiter*innen, die ohne Weiteres in den Dienst der Herstellung des gesamten notwendigen medizinischen Materials gestellt werden könnten, sind allesamt Sektoren von grundlegender Bedeutung für das Funktionieren der kapitalistischen Wirtschaft, selbst in Zeiten einer weit verbreiteten „Quarantäne“, die von den Staaten verhängt wird.", "Deshalb kann der einzig fortschrittliche Weg aus der Coronavirus-Krise nicht durch das Handeln der Arbeiter*innenklasse in einem Land gegangen werden: Stattdessen muss sie ihn international beschreiten.", "Und um dieses Ziel zu erreichen, müssen wir von nun an ein Notfallprogramm aufstellen, das es den Ausgebeuteten und Unterdrückten ermöglicht, nicht als Besiegte, Zerstreute und Verarmte aus dieser Krise hervorzugehen, sondern als aktive Kraft, die besser organisiert und sich ihrer eigenen Stärke bewusst ist. Das ist nicht einfach, denn paradoxerweise sind sie es, die unter prekären Arbeitsbedingungen, schrecklichen Transportsystemen und ohne ausreichend Sicherheit und Hygiene in den Betrieben viel stärkerer Ansteckungsgefahr ausgesetzt sind.", "Angesichts des Desasters, in das uns die Kapitalist*innen hinein manövriert haben, müssen wir Arbeiter*innen zeigen, dass wir selbst es sind, die alle notwendigen Maßnahmen ergreifen können: nicht nur im Hinblick auf die Gewährleistung der Arbeit und den Kampf gegen Massenentlassungen und für die Aufrechterhaltung der Löhne, sondern auch auf die Versorgung der gesamten armen Bevölkerung – und nicht nur einer reichen Minderheit – mit Nahrungsmitteln und Medizin. All das wird aber nur möglich sein, wenn wir an unseren Arbeitsplätzen durchsetzen, von unten und demokratisch, dass wir sie selbst kontrollieren, um die Produktion auf die gesamtgesellschaftlich prioritären Güter umzustellen.", "Einige kleine Beispiele stellen bereits Lichter am Ende des Tunnels dar, so wie z.B. die Initiative von Arbeiterinnen im Spanischen Statt, die entschieden haben, statt Schuhen nun Mundschutz anzufertigen oder Fabriken unter Arbeiter*innenkontrolle in Argentinien, die anbieten, Kittel, Desinfektionsmittel und andere notwendige Produkte herzustellen. Dies sind wie gesagt kleine Beispiele für eine Klassenpolitik, die inmitten dieser Krise wie Diamanten glänzen und die verallgemeinert und so sichtbar wie möglich gemacht werden müssen.", "Die Alternative zum „business as usual“-Programm der Kapitalist*innen ist die Verstaatlichung der strategischen Sektoren der Wirtschaft in der Produktion von lebensnotwendigen Gütern, sowie die Verstaatlichung der Banken oder die Kontrolle des Außenhandels, um dem Geschäft, das mit dem Handel von Beatmungsgeräten und Arzneimitteln auf dem Weltmarkt gemacht wird, ein Ende zu setzen. Diese Ressourcen können nicht von denselben Regierungen und Parlamenten verwaltet werden, die es zugelassen haben, dass sich der Coronavirus zu einer globalen Katastrophe entwickelt hat: Um gesamtgesellschaftliche, sicherheitstechnische und allgemeine Planungskriterien durchzusetzen, die in unserem Interesse als Arbeiter*innen stehen, bleibt uns nur die Möglichkeit, all diese Ressourcen als vereinte Klasse zusammen mit Verbraucher*innenkomitees zu kontrollieren.", "Die Übernahme der Kontrolle in der Pharmaindustrie durch die dort Beschäftigten stellt die einzige Möglichkeit dar, den Wunsch der multinationalen Konzerne und der rivalisierenden Mächte, angefangen bei China, den USA und Deutschland, einzudämmen, aus dem künftigen Impfstoff Profit zu schlagen oder den Zugang auf ihre eigenen Länder zu beschränken.", "Dieser Prozess wird im Gegensatz zur Art und Weise, wie Regierungen und Kapitalist*innen ihre Politik umsetzen, ein Maß an internationaler Zusammenarbeit erfordern, das sowohl die internationale Entwicklung der Produktivkräfte, die sich im Kapitalismus vollzogen hat und vollzieht, als auch die Fähigkeit, Güter und Menschen zu bewegen, die sich in den letzten Jahrzehnten seit dem Entstehen des am stärksten vernetzten globalen Marktes der Geschichte immer weiter entfaltet hat, nutzen kann. Die Reaktion der Arbeiter*innenklasse auf die Krise und die Kontrolle darüber, was und unter welchen Bedingungen produziert wird, die zunächst auf der Ebene eines Krankenhauses, einer Fabrik oder eines Unternehmens diskutiert und umgesetzt werden könnte, muss auf das nationale Terrain und schließlich auf die internationale Arena ausgeweitet werden, wofür es notwendig sein wird, für Arbeiter*innenregierungen zu kämpfen.", "Der Internationalismus, den wir brauchen und der die Menschheit retten kann, ist nicht der Internationalismus der transnationalen Konzerne, die auch jetzt noch auf mehr Profit aus sind. Auch die Rückkehr zum reaktionären Nationalismus der imperialistischen Staaten, der im 20. Jahrhundert zu zwei Weltkriegen geführt hat, kann nicht die Lösung des Problems sein.", "Das Beispiel, das wir uns in diesen Zeiten der Krise und Pandemie vor Augen führen, ist das der fraternité und Zusammenarbeit der Arbeiter*innen aller Länder, der dominohaften Ausbreitung revolutionärer und klassenkämpferischer Prozesse sowie des Aufbaus einer internationalen, revolutionären Organisation der Arbeiter*innenklasse, der Weltpartei der sozialistischen Revolution, der Vierten Internationale.", "Wir stehen vor einer neuen historischen Periode, die die Epoche der Krise, der Kriege und auch der Revolutionen, die Teil der Geschichte der Arbeiter*innenklasse auf der ganzen Welt sind, wieder aktualisiert. Noch vor Kurzem hätte uns niemand glauben machen können, dass alles mit einem mikroskopisch kleinen Virus beginnen würde, der sich in der Welt ausbreitet. Denn der in Wirklichkeit seit langem Kranke ist der Kapitalismus.", "Dieser Artikel erschien zuerst am 22. März 2020 in Contrapunto, der Sonntagsausgabe von izquierdadiario.es.", "[1] Slavoj Žižek: El coronavirus nos obliga a decidir entre el comunismo global o la ley de la jungla, in: CTXT, 17.03.2020."]}}, "recommendations": []}