{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/statement-des-queers-for-palestine-blocks-gegen-den-polizeieinsatz-auf-dem-radical-queer-march-in-berlin/", "query_keywords": ["asyl", "migrant", "refug"], "creation_date": "28.07.2019", "last_modified": "28.07.2019", "crawl_date": "04.12.2020", "author_person": [], "author_organization": ["Gastbeitrag"], "news_keywords": [], "content": {"title": "Statement des „Queers for Palestine“-Blocks gegen den Polizeieinsatz auf dem „Radical Queer March“ in Berlin", "description": "Beim gestrigen \"Radical Queer March\" in Berlin wurde der \"Queers for Palestine\"-Block Ziel eines Polizeieinsatzes, den die ...", "body": {"": ["Beim gestrigen \"Radical Queer March\" in Berlin wurde der \"Queers for Palestine\"-Block Ziel eines Polizeieinsatzes, den die Organisator*innen der Demonstration zu verantworten haben. Die Situation war grotesk: 50 Jahre nach dem Stonewall-Aufstand gegen Polizeigewalt rufen angebliche Linksradikale die Polizei, um sie gegen Teilnehmer*innen ihrer eigenen Demo einzusetzen. Die Organisator*innen des \"Queers for Palestine\"-Blocks haben nun ein Statement veröffentlicht. Wir spiegeln ihre Erklärung (auf Englisch)."], "Our Lives, Our Streets! Palestine Solidarity in the Radical Queer March Berlin 2019": ["More than 500 people showed up for the Queers for Palestine block in the Berlin Radical Queer March on Saturday, July 27, 2019. From the anti-deutsche “radical queers” who evidently called the police to block us, to the cancelation of the queer after-party at Liebig34 in protest of the queer march organizers calling in cops in riot gear – it’s been a critical day for Berlin. The time of silence on Palestine is over! The time of the White left dictating people with lived experiences of racism and colonial oppression how to be free is over!", "No Pride in Apartheid!", "Queer Liberation – Stop the Occupation!", "No Justice, No Peace! No Racist Police!", "We’re Here! We’re Queer! Palestine is in Berlin!", "Like other radical queer and trans folks, feminists, anarchists and revolutionaries of all sorts, we were excited about the Radical Queer March in Berlin. We were taken aback by the level of aggression and outright physical violence we were to experience from fellow queer organizers and demonstrators in an attempt to silence and exclude us. Unfathomable that “radical queers” would call the cops on queers of colour, migrants and refugees. But we did it. We marched together, felt our collective power and are thrilled, energized and hopeful for the future."], "WHAT HAPPENED BEFORE THE MARCH": ["Here’s what happened: On July 15, the organizers stated on their Facebook page that they would not tolerate anti-Semitic groups and content in the march and characterized the campaign for BDS as inherently anti-Semitic. This shameful accusation made it clear that radical queers committed to freedom and justice for Palestine – including Palestinians, Arabs, Jews, Black and POC folks and white allies – are not welcome nor safe at the March.", "Pride is political and radical queer politics must be anti-colonial and anti-racist, so we decided to reclaim our space and spontaneously called for a block of ‘Queers for Palestine’ via social media.", "In response to the organizers conflating support of BDS with anti-Jewish racism and explicitly excluding supporters of BDS, two types of responses appeared on the Facebook event page for the march. On the one hand, extreme hateful comments (and even graphic visual materials showing naked, tormented corpses of allegedly gay-bashed queer Palestinians) smearing BDS supporters as racists and demanding our exclusion from the march.", "White Germans had the audacity to compare Jewish supporters of BDS to Nazis. Through the same twisted racist lens, they dared branding any opposition to Israeli colonial state violence as bigotted and even genocidal. Forgetting that many of us, as Queers who have lived under the authority of those groups, have fought, and continue to fight, against their bigoted politics and practices that affect us largely.", "On the other hand, dozens of individuals – primarily Arabs and other POCs and Jews – kept pointing out that the campaign for BDS isinspired by and in the proud tradition of other successful anti-racist and anti-colonial boycott movements, including the South African anti-apartheid movement.", "BDS is supported globally by a myriad of social justice organizations and giants of anti-racist-liberation struggles from Desmond Tutu to Angela Davis. BDS is a nonviolent tactic to pressure Israel to comply with international law: (1) End the illegal occupation of Palestinian land 2) Equal rights for Palestinian citizens of Israel and 3) the right of displaced Palestinian refugees to return to their ancestral homes. Yet, those accusing BDS and its supporters as antisemitic showed no interest and effort to engage beyond the same lazy, racist soundbites.Some examples of queer supporters of BDS refusing to let White Germans define racism and shame us into silence about injustice in Palestine :", "On July 25th, the organizers released a statement (in German and English) apologizing “for the undifferentiated, across-the-board equation of BDS with antisemitism” yet insisting they “regard certain methods and lines of arguments of parts of the BDS movement” as antisemtic – such as accusing Israel of pinkwashing."], "WHAT HAPPENED AT THE MARCH": ["We expected a bunch of you to show up. We did not expect the amazing – indeed, historical! – turnout of over 500 people. We showed that much of queer Berlin is in solidarity with the Palestinian struggle for liberation and fed up with the suffocating politics of White entitlement in the city. Queer-fabulous and confidently we stepped into our power, on our streets. A beautiful colorful riot!", "One of the participants shared his account: “I walked around the entire march, to the expected predominance of Whiteness and in contrast of the Queers for Palestine block that was a beautiful and heart-warming mix of queers and our allies. Queers that were White, Black, Brown, PoC, Latinxs, migrants, refugees, Palestinians, Israelis, Jewish, Turkish, US citizens, Iranians, Indigenous, undocumented, sex-workers, anarchists, antiFa.. and the list goes on. Many people showed up the Queers for Palestine block as a response to the way White Germans have been attacking the block for days.”", "Once the March began, one of the organizers attempted to tear down placards reading “Queers for a free Palestine. Fight against: racism, islamophobia, homo/transphobia, antisemitism, apartheid!” Queer women* of color and Jewish women defended themselves against this act of physical violence. It became crystal clear that we were not safe in this march. Unsuccessful in forcing us to take our placards down, the organizer went to talk to the police.", "Soon after, the police blocked our path in full riot gear and demanded that we allow the rest of the march to pass through and stay behind ourselves.Apparently, some of the organizers declared our block to not be part of the march. With our spirits running high yet afraid of possible police violence, we decided to stay put and demanded our right to continue marching. After a scary, nerve wracking showdown, the organizers called off the cops and we marched on.", "Consider the absurdity and grossness of this situation: queers of color, migrants and refugees, unsafe at a “radical queer march”, exposed to the violence of the organizers and having to face the cops (and in full riot gear). The very fact that we need to defend ourselves against physical and police violence at a “radical queer march” is infuriating and deeply shameful. Not to mention the enormous stress and risk posed on participants of our block, including asylum seekers, refugees, and undocumented individuals.", "The organizers could have called for a plenum after the march to allow for open engagement and debate on these important issues affecting us as queers in the city and as activists committed to justice globally. Instead they deployed the police, an institution known for its latent and active support of racist, right-wing and ultranationalist groups in Germany, let alone its structural role in society and longstanding, ongoing histories of violence against Black and non-Black people of colour, trans and queer folks, migrants and refugees. We are sad and appalled in the face of this shameful betrayal in the name of ‘radical queer’ politics.", "We reject the racist criminalisation and stigmatisation of the struggle for a free Palestine and its supporters, in particular Palestinians who are conflated with being Muslim and who are always already constructed as uncontrollably violent and racist. We also reject the constant policing of Jewish voices in Germany. White Germans, self-appointed as the defenders against anti-Semitism, continue to attack Jewish people that don’t subscribe to their political agenda of Zionism. We are in solidarity with each other, against White policing and hijacking of BIPoC and Jewish voices. We march together.", "The anarcha-feminist house project Liebig34 canceled the post-march queer party in protest of calling the cops. They announced the following on Twitter: “No cops at Pride! We don’t think it’s time for party after what happened today at #radicalqueermarch. So we cancel the party at #Liebig34”. We thank Liebig34 for this act of solidarity."], "AND WHAT ABOUT THE NATIONAL SYMBOLS?": ["Yes, we were aware of the organizers’ request to avoid national symbols and names of nation-states on posters and in chants. When we say “queers for a free Palestine”, it is not about nationalism; it is about freedom from colonialism, occupation and apartheid. Throughout the 20th century, the white European left had a hard time understanding that decolonization struggles cannot be reduced to nationalism. Colonized peoples have been explaining this many times over. Enough is enough! Then the blatant double-standard in regards to Israeli flags with rainbow colours waived by a contingent of protestors at the march. Even though we were hundreds of protestors, our block had no nationalistic or racist poster, signs or chants. We showed up as an explicitly anti-racist queer-feminist block protesting racist and colonial injustice right where we belong: at the radical queer march in our city."], "BREAKING THE SILENCE": ["For decades, Berlin’s leftist and queer spaces successfully silenced any meaningful discussion about Palestine and the German state’s political, financial and military support of Israeli colonial state violence. For a whole slew of reasons, the issue was both ignored and anxiously suppressed. This was possible as long as this was a ‘theoretical’ discussion between primarily white Germans.", "That time is over. Berlin is not so white anymore. There are too many Palestinians and other Middle Easterners, Black people and POCs, migrants and refugees, Jews and Jewish Israelis, to single this issue out for ‘protection’ from open discussion and debate. For us it’s not a theoretical debate we can afford to put aside – it’s about our lives, and for some a matter of both life and death. These are our streets, our pride weekend and we will bring our own fabulous chairs if we don’t get seats at the table.", "Once again, queer people of colour in support of Palestine and their allies are accused of “hijacking” the parade and of “destroying the alternative CSD”. This is a further demonstration that for some, our rights, our voices, are secondary props that are welcomed as long as we are silent, without stepping into our power as full humans with our own politics and desires. This feeds into the very mainstream integration discourse of the German state whose racist politics these same White voices proclaim to oppose otherwise. If anyone hijacked the parade and caused this division, it is those who are refusing to listenand engage in actual debate. It is those who ostracise, marginalise and criminalise voices of colour to the benefit of White feelings of comfort and ongoing White dominance.", "We are here. We are queer. We are internationalists marching for intersectional feminist politics, for trans liberation, for sex workers rights, for freedom of movement and the right to stay, for a free Palestine, in solidarity with LGBTQI communities in Turkey, Russia and everywhere, for freedom and justice for all. And we will not be silenced!"], "WHO ARE WE AND HOW TO JOIN": ["This was a spontaneous action. We are individuals, primarily queer women*, active for a free Palestine in various groups, and outraged at the shameless instrumentalization of the language of anti-racism to further racist and colonial politics. We are not a standing group (yet), but we want to stay in touch with you all and claim our space as queers committed to anti-racism and liberation for all!", "For upcoming actions of Palestine solidarity, like the page “Palästina Spricht Palestine Speaks”.", "Special thanks to Berlin against Pinkwashing for the beautiful placards. Thank you to all participants for showing up – we truly didn’t expect such an impressive turnout. It was an honour to take the streets together and it sure brought much joy! Thank you to all the activists working for years to break the silence on Palestine in Berlin. We know that such powerful actions build on years of hard work and activism.", "For next year, let’s be back.", "Dieser Artikel erschien im offenen Forum von KlasseGegenKlasse.", "Hier erscheinen Gastbeiträge – schick uns deinen Artikel!"]}}, "recommendations": []}