{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/marxismus-und-prostitution-eine-alternative-position-zu-den-zwei-umstrittenen-lagern/", "query_keywords": ["migrant", "ausländer"], "creation_date": "17.01.2020", "last_modified": "17.01.2020", "crawl_date": "03.12.2020", "author_person": ["Cynthia Lub"], "author_organization": [], "news_keywords": [], "content": {"title": "Marxismus und Prostitution: eine alternative Position zu den zwei umstrittenen Lagern", "description": "Die Debatte über Prostitution durchzieht die feministische Bewegung. Wir wollen eine marxistische, antikapitalistische und ...", "body": {"": ["Die Debatte über Prostitution durchzieht die feministische Bewegung. Wir wollen eine marxistische, antikapitalistische und antipatriarchale Position in dieser Debatte entwickeln, die bisher so geführt wird, als gäbe es nur zwei sich ausschließende Positionen, nämlich den Abolitionismus und den Regulationismus.", "Diese Debatte findet im Spanischen Staat und in mehreren anderen Ländern vor dem Hintergrund eines entscheidenden Widerspruchs statt: Einerseits sehen wir die Verbreitung von Menschenhandelsnetzwerken und die exponentielle Zunahme der sexuellen Ausbeutung von Frauen. Andererseits gibt es einen starken internationalen Druck zur Legalisierung der Prostitution. Obwohl es viele Strömungen und Nuancen gibt, wird die Debatte im Spanischen Staat durch zwei sehr polarisierte Positionen bestimmt: zwischen bestimmten politischen Parteien und abolitionistischen feministischen Organisationen auf der einen Seite, und regulationistischen Organisationen auf der anderen Seite.", "Die meisten Abolitionistinnen, die sich an den Punitivismus (d.h. die Forderung der Bestrafung, A.d.Ü.) und den Ausschluss jeder anderen Position klammern, betrachten all diejenigen, die ihre Sache nicht unterstützen, als Kompliz*innen der Zuhälterei. Einige Abolitionistinnen des Radikalfeminismus1 argumentieren: „Dies ist nicht die Zeit für Zweideutigkeiten, wir müssen entscheiden: entweder für Abolitionismus oder für Zuhälterei. Wir müssen den Mut haben, jetzt klar zu sagen, dass es in den feministischen Treffen und Räumen keinen Platz für die Verteidigerinnen und Fürsprecherinnen von Zuhältern und Freiern gibt.“", "Darauf antworten die Regulationistinnen der Organisation der Sexarbeiterinnen (OTRAS)2: „Wir verstehen den abgestandenen abolitionistischen Feminismus nicht. Für uns ist er so schädlich wie die Bosse selbst, die ihre Arbeiter*innen ausbeuten. Zufälligerweise will keiner von ihnen, dass wir uns durchsetzen, ermächtigen, vereinen und gewerkschaftlich organisieren.“ Sie glauben, dass „Sexarbeit“ frei von Zuhälterei, ohne Gewalt und abgegrenzt von sexueller Ausbeutung und Menschenhandel reguliert und entwickelt werden könne. Jede Infragestellung des Regulationismus wird als „Puritanismus“ und „Verfolgung“ von Frauen in der Prostitution angesehen. Ihr Vorschlag ist, dass der Staat die Prostitution legalisieren und die Einrichtung von Bordellen, die Formen der Ausbeutung von Frauen und Gesundheitskontrollen regulieren soll.", "Angesichts dieser Polarisierung ist es wichtig, zunächst einmal jeden Versuch rundheraus abzulehnen, die Organisationen, die sich als „Sexarbeiterinnen“ verstehen, aus feministischen Räumen zu vertreiben. Gleichzeitig ist es notwendig, dass die Debatte demokratisch entwickelt werden kann, trotz der – oft unüberwindbaren – politischen und ideologischen Unterschiede, die innerhalb der Bewegung bestehen können. Denn weit davon entfernt, ausschließlich unabhängig zu sein, bestehen in ihr nebeneinander verschiedene Organisationen und politische Parteien. Der Versuch, die Debatte unter einem angeblichen, erzwungenen Konsens zu schließen, ist ebenso schädlich wie das Aufzwingen einer einzigen Position, die als die „einzige feministische“ angesehen wird, wie es die meisten abolitionistischen Strömungen tun."], "Regulationismus oder bestrafender Abolitionismus? Eine antikapitalistische, anti-punitivistische und klassenkämpferische Alternative": ["In diesem Artikel werden wir wichtige Meinungsverschiedenheiten aufzeigen, die wir sowohl mit abolitionistischen als auch mit regulationistischen Positionen haben, deren Lösungen einige Gemeinsamkeiten haben. Zum einen berufen sie sich auf die Gesetze der Verfassung, entweder auf Strafurteile des Verfassungsgerichts oder auf regulierende Gesetze. Zweitens konzentriert sich ihre einzige Perspektive auf Reformen innerhalb des Systems, die dabei stehen bleibt – wie einige Abolitionistinnen es ausdrücken –, die „patriarchale Logik“ in Frage zu stellen und die Utopie aufzuwerfen, dem Zuhälter und dem Prostitutionsmarkt – also dem mächtigen globalen kapitalistischen Geschäft – rechtliche Grenzen zu setzen; oder sich mit minimalen rechtlichen Korrekturen begnügt, die das ohnehin schon dramatische Leben von Frauen und Menschen in der Prostitution weniger quälend machen.", "Das ist dasselbe Paradox, das die sozialen Bewegungen Ende der siebziger und achtziger Jahre durchzog. Damals wurden elementare demokratische Rechte in die Gesetzesbücher der kapitalistischen Staaten aufgenommen. Als  Kehrseite bedeutete dies die Bestrafung derjenigen, die diese Rechte verletzen, durch den Staat und seine Institutionen. Auf der anderen Seite wird der Staat dadurch dafür verantwortlich gemacht, weiterhin mehr Rechte auf evolutive Weise zu erobern. Dabei sind es doch die kapitalistischen Staaten, die erst diese Rechte verletzen, wenn sie Kürzungs- und Anpassungspläne anwenden, die die Armut und Prekarität der Frauen noch weiter vertiefen.", "Der Marxist August Bebel argumentierte über Prostitution im 19. Jahrhundert: „Wohl dämmert diesem und jenem, der sich mit dieser Frage beschäftigt, daß die traurigen sozialen Zustände, unter denen zahlreiche Frauen leiden, die Hauptursache sein möchten, warum so viele ihren Leib verkaufen, aber dieser Gedanke ringt sich nicht zu der Konsequenz durch, daß alsdann notwendig sei, andere soziale Zustände zu schaffen.“3", "Unsere Position ist umfassend. Mit einem Zitat der marxistischen Feministin Andrea D’Atri4 bekräftigen wir: „Wir könnten sagen, dass wir Abolitionistinnen ‚in letzter Instanz‘ sind. Denn wir halten es für utopisch, dass der kapitalistische Staat durch die Erhöhung seiner Straffähigkeit die Abschaffung dieser von den Klassengesellschaften geschaffenen tausendjährigen Institution ‚lösen‘ könnte. Denn es ist derselbe Staat, der nicht nur auf der Ausbeutung der Lohnarbeit von Millionen von Menschen basiert, sondern auch auf der Ausbeutung unbezahlter Hausarbeit, der Unterdrückung von Menschen aus Gründen des Geschlechts, der Geschlechtsidentität, der Nationalität, der ethnischen Zugehörigkeit und auf der mafiösen Verflechtung politischer Regime mit den großen klandestinen ‚Geschäften‚, einschließlich der Prostitution.“", "Wir sind der Meinung, dass wir durch die Beendigung aller Formen von Ausbeutung und Unterdrückung und der sozialen Klassen der Prostitution ein Ende setzen können. Und auch wenn wir keine Regulationistinnen sind, ist das für uns kein Grund, die Verteidigung der Rechte von Menschen in Situationen der Prostitution – unter denen Frauen die absolute Mehrheit sind, außerdem gibt es eine große Anzahl von trans Personen, deren soziale und arbeitsmäßige Marginalisierung sie in die Prostitution wirft – aufzugeben. Dasselbe gilt für ihre Selbstorganisation gegen jegliche polizeiliche Verfolgung und Repression, frei von der Einmischung von Zuhältern und dem Staat, sei es in Form von Vorschriften oder Strafen.", "Wir können gegenüber diesen gegensätzlichen Positionen eine anti-punitivistische (d.h. gegen Bestrafung gerichtete) und antikapitalistische Alternative entwickeln – zusammen mit Übergangsmaßnahmen, die darauf abzielen, andere soziale Bedingungen zu schaffen, die die Interessen der Kapitalist*innen angreifen. Und nicht die reformistische Utopie eines „Kapitalismus mit menschlichem Antlitz“ zugunsten der Frauen neu zu erschaffen."], "Die Prostitution, eine patriarchale Institution im Dienste des großen Geschäfts des Weltkapitalismus": ["Sheila Jeffreys erklärt in ihrem Werk „The Industrial Vagina“5, das für den abolitionistischen Feminismus zur Referenz geworden ist, wie sie „einen radikalen feministischen Ansatz verwendet, der Prostitution als eine schädliche kulturelle Praxis betrachtet, die aus der Unterordnung von Frauen resultiert und eine Form von Gewalt gegen Frauen darstellt (Jeffreys, 1997). Der Ansatz ist inspiriert von der Arbeit über Prostitution anderer radikalfeministischer Theoretikerinnen wie Kathleen Barry (1979, 1995) und Andrea Dworkin (1983) und versucht, sie zu erweitern, indem er sich mit der Frage der globalen Industrie und der Vielfalt ihrer Formen auseinandersetzt“.", "Es ist unbestreitbar, dass unter dem patriarchalen System das weibliche Geschlecht unter brutaler Unterdrückung und Ungleichheit leidet. Wie Friedrich Engels es in „Der Ursprung der Familie, des Privateigentums und des Staates“6 formulierte, ist die Prostitution eine gesellschaftliche Institution, die „die alte Geschlechtsfreiheit fortsetzt – zugunsten der Männer“. Obwohl sie gesellschaftlich abgelehnt wird, trifft diese Ablehnung „keineswegs die dabei beteiligten Männer, sondern nur die Weiber: Sie werden geächtet und ausgestoßen, um so nochmals die unbedingte Herrschaft der Männer über das weibliche Geschlecht als gesellschaftliches Grundgesetz zu proklamieren.“", "Die „patriarchale Kultur“ vom politischen, ökonomischen und sozialen System, auf dem sie basiert, zu abstrahieren – so die Tendenz des Radikaleminismus – bedeutet jedoch, ihre Beziehung zum kapitalistischen System zu leugnen, das so sehr der Unterdrückung, in diesem Fall der Geschlechterunterdrückung, bedarf. Engels erklärte, dass „alles, was die Zivilisation hervorbringt, doppelseitig, doppelzüngig, in sich gespalten, gegensätzlich ist: hier die Monogamie, dort der Hetärismus mitsamt seiner extremsten Form, der Prostitution.“ Und von dieser Prämisse ausgehend entwickeln Engels und der Marxismus die Idee, dass die Prostitution eine gesellschaftliche Institution ist, die als Gegenstück zur Entstehung der auf der monogamen Ehe basierenden Familie aufkommt, zusammen mit der Entstehung des Privateigentums, des Staates und der Klassengesellschaft.", "Heute funktioniert die Prostitution natürlich nicht mehr wie in alten Zeiten. Die abolitionistische Autorin Rosa Cobo geht in ihrem Buch „Prostitution im Herzen des Kapitalismus“7 – von dem wir einige Elemente ihrer Analyse, aber nicht ihre Strategie teilen – von der Prämisse aus, dass die Prostitution, obwohl ihr Ursprung patriarchal ist, durch die Transformationen, die sie nach den strukturellen Veränderungen des Weltkapitalismus durchgemacht hat, zu „einer wesentlichen Industrie für die kapitalistische Wirtschaft geworden ist, für die kriminelle Ökonomie, für die Staaten, die diese Institution als eine Quelle öffentlicher Einnahmen sehen, aber auch für die Institutionen des internationalen Kapitalismus wie die Weltbank oder den Internationalen Währungsfonds, die in dem Block, den sie als Unterhaltungs- und Freizeitindustrie konzipiert haben, ein Einkommen sehen, das die Rückzahlung der Schulden garantieren kann“.", "Rosa Cobo argumentiert, dass diese Veränderungen mit einer größeren „sozialen Akzeptanz und Präsenz“ der Prostitution zusammenfallen, was sie als ideologischen Triumph des Patriarchats betrachtet. Im gleichen Sinne stellt Jeffreys fest, dass „der Prozess, durch den die Prostitution am Ende des 20. und zu Beginn des 21. Jahrhunderts industrialisiert und globalisiert wurde, (…) als Kommerzialisierung der weiblichen Unterordnung verstanden werden muss“. Und sie analysiert kritisch, wie die Prostitution „von einer sozial verachteten zu einer extrem profitablen und in verschiedenen Ländern der Welt legalen oder zumindest tolerierten Industrie wurde.“8", "Davon ausgehend schlagen sie Maßnahmen wie die Illegalisierung der Prostitution vor, die auf die „Zurückdrängung der globalen Sexindustrie“ abzielen, sowie andere Maßnahmen, um Menschen in der Prostitution dabei zu helfen, aus ihr herauszukommen und gegen ihre Kriminalisierung anzugehen. Als zentrale Maßnahme nehmen sie den „Kunden“ ins Visier; ein Konzept, das diese Strömung in Frage stellt und in „Prostituierer“ oder „Freier“ umwandelt. Zudem unterscheidet Jeffreys patriarchale oder „Zuhälter“-Staaten danach, ob Prostitution legalisiert ist oder nicht. Und die Mehrheit fordert das sogenannte „schwedische Modell“, dessen Hauptmaßnahmen in der Illegalisierung und der Bestrafung des Konsumenten bestehen.", "In einem interessanten Artikel bekräftigt Andrea D’Atri9 die Idee des Wachstums und der Veränderungen der Prostitution unter den Transformationen des Kapitalismus. Sie analysiert die Wirkung der Liberalisierung der Grenzen für den Kapitalfluss und den Zusammenbruch der Wirtschaft der halbkolonialen Länder, was zu einer exponentiellen Zunahme der Vertreibung der arbeitenden Massen und des Menschenhandels geführt hat. Das wiederum hat zu einer weltweiten Zunahme des Frauenhandels zum Zwecke der sexuellen Ausbeutung, sowie der individuellen und freiwilligen Prostitution in kleinem Maßstab, geführt. Für die marxistische Feministin kann die Prostitution nicht als eine Institution betrachtet werden, die im Laufe der Veränderungen in den verschiedenen Gesellschaften immer gleich blieb, da dies daran hindert, „die verwobenen Verbindungen zu finden, die sie mit dem Kapitalismus unterhält – eine Produktionsweise, die auch die geschlechtsspezifischen Beziehungen, die Ehe, die Familie usw. drastisch verändert hat – und die sie neu konfiguriert habt.“", "Letzteres ist es, was zu neuen theoretischen und politischen Fragen und Debatten über Prostitution geführt hat: Ist es möglich, die Prostitution mit Hilfe der kapitalistischen Staaten zu beenden? Wie normalisiert der Regulationismus die Prostitution als kapitalistische und patriarchale Institution? Wir werden versuchen, diese Fragen anzugehen."], "Der bestrafende Abolitionismus unter dem Schirm der Urteile der Staatsanwaltschaft und des Verfassungsgerichts": ["Im Spanischen Staat wurde die Prostitution durch das Strafgesetzbuch von 1995 entkriminalisiert, das wiederum das Gesetz über die soziale Gefahr der Diktatur beseitigte. Dieses Gesetz, das Frauen wegen Scheidung, Abtreibung oder Prostitution ins Gefängnis steckte, war in den verschiedenen Strafgesetzbüchern seit dem Übergang zur Demokratie 1978 beibehalten worden. Dies zeigt, wie der kapitalistische Staat Strafrechtsinstrumente gegen Frauen einsetzt. Derzeit ist Prostitution im spanischen Código Civil nicht verboten, wohl aber ihre Ausbeutung sowie Zuhälterei. Sie befindet sich in einer Situation der „Alegalität“, sie ist weder verboten noch reguliert.", "An der Spitze des abolitionistischen Lagers steht die sozialdemokratische PSOE, die dieses Thema für ihren Wahlkampf instrumentalisiert. Eine heuchlerische Position, da sie eine der Parteien des Regimes ist, die zusammen mit der rechten PP die schlimmsten Einschnitte, Arbeitsreformen und prekären Arbeitsmodelle durchführte, die zum Elend der gesamten Arbeiter*innenklasse und insbesondere der Frauen geführt haben, die in der prekären Arbeit und der Armut überrepräsentiert sind.", "Der Abolitionismus konzentriert seinen Vorschlag auf die Verfolgung von Zuhältern, von Menschen, die andere für die Prostitution ausnutzen, und von „Klienten oder Freiern“. Dabei beruft er sich auf das Verfassungsgericht und das Nationale Gericht, das die am 10. Dezember 1948 verkündete UN-Menschenrechtserklärung ratifizierte, wie Lidia Falcón von der Feministischen Partei10 erklärt und auf die sich alle abolitionistischen Autorinnen beziehen. Sie sind gegen die Bestrafung von Frauen in der Prostitution, für die sie stattdessen legale, soziale und gesundheitliche Hilfe sowie Wohnungs- und Bildungspläne für diejenigen vorschlagen, die aus der Prostitution aussteigen wollen. Das erklären sie in einem kürzlich veröffentlichten Manifest11, in dem sie sich dafür aussprechen, die Registrierung der Gewerkschaft OTRAS zu verbieten.", "Zu den (abolitionistischen, A.d.Ü.) Parteien, die in den feministischen Räumen präsent sind, gehören die PSOE; die Moviment Democràtic de Dones (MDD), eine Strömung der PSUC in Katalonien, die von der 1964 von der Kommunistischen Partei in Madrid gegründeten Demokratischen Frauenbewegung (MDM) inspiriert wurde; die Feministische Partei Spaniens (PFE) – derzeit Teil von Izquierda Unida – von Lidia Falcón. Und sogar Strömungen wie „Libres y Combativas“ und die Gewerkschaft der Studierenden.", "Obwohl es sehr komplex ist, die Nuancen zwischen den abolitionistischen Strömungen zu analysieren, fordern viele von ihnen, darunter auch einige Strömungen der Linken, eine „durchschlagende Position“ und den Ausschluss von Regulationistinnen oder derjenigen, die sich selbst als Sexarbeiterinnen bezeichnen, aus den feministischen Räumen. Eine unzulässige Position, die mit der Kriminalisierung von Seiten des kapitalistischen Staates selbst und seiner Parteien wie der PSOE zusammenfällt.", "Andere abolitionistische Strömungen haben ihre ursprüngliche Position der Kriminalisierung der Tätigkeit nuanciert, bis hin zu den aktuellen Positionen, die die wirtschaftliche Transaktion selbst weder bestrafen noch regulieren wollen und auch den Kunden nicht bestrafen wollen. Sie respektieren in feministischen Räumen die Intervention selbst ernannter freier Sexarbeiterinnen – die nicht von einem Zuhälter abhängig und selbstständig sind –, ob sie ihnen nun zustimmen oder nicht. Sie sind für Selbstorganisation und sie unterscheiden sich vom institutionellen Abolitionismus von Parteien wie der PSOE. Allerdings sind sie immer noch in der Falle des bestrafenden Abolitionismus gefangen.", "Wo verläuft also die Grenze dafür, dass ein durch den kapitalistischen Staat und seine patriarchale Justiz formuliertes Gesetz zum Verbot der Prostitution nicht dazu führen wird, dass die schwächsten Menschen in der Prostitution, also die Mehrheit, bestraft und verfolgt werden? Das prangern sie ja selbst an. Derselbe Staat, der diese Schwächsten mit dem Knebelgesetz der PP verfolgt, oder mit dem Ausländergesetz, dessen Neuanpassungen von den Regierungen von Felipe González und Zapatero gefördert und mit dem Abschiebegefängnisse eingeführt wurden. All diese Gesetze sind eine mächtiges Strafpaket von , die der Polizei mehr Spielraum gibt, das Strafrecht auf die verletzlichsten Menschen in der Prostitution anzuwenden. Aber das größte Problem ist, dass die Prostitution nicht durch das Dekret eines Staates und eines Systems beseitigt wird, das die Situation der extremen Armut einer großen Mehrheit von Frauen, die in Prostitution, in Menschenhandels- und Zuhälternetzwerke geworfen werden, niemals beenden wird ."], "Prostitution und Menschenhandelsnetzwerke: Kapitalismus und patriarchale Unterdrückung von Frauen": ["Globale Menschenhandelsnetze und sexuelle Ausbeutung haben ein noch nie dagewesenes Ausmaß erreicht. Nach Angaben der Fondation Scelles werden durch Prostitution weltweit 160 Milliarden Euro erwirtschaftet. Fünf Millionen Euro pro Tag in Spanien, dasjenige Land in Europa, das am meisten Prostitution konsumiert, das dritte in der Welt nach Thailand und Puerto Rico. Im Jahr 2010 betrug die Prostitution 0,35% des BIP. Der jüngste „Global Report on Trafficking in Persons 2018“, der im Januar 2019 in Wien veröffentlicht wurde, berichtet von 24.000 dokumentierten Fällen von Menschenhandel im Jahr 2016 in 142 Ländern, und sexuelle Ausbeutung (59%) bleibt nach Zwangsarbeit (34%) das häufigste Verbrechen. Diese Zahlen des Büros der Vereinten Nationen für Drogen- und Verbrechensbekämpfung (UNODC) beschränken sich auf die identifizierten Opfer. Diesem Bericht zufolge sind mehr als 70 % der weltweiten Opfer des Menschenhandels Frauen, davon 49 % Erwachsene und 23 % Kinder.", "Jede Kritik an der Prostitution muss über die persönlichen Motive der Menschen in dieser Situation hinausgehen und sich auf ihre Analyse als kapitalistische und patriarchale gesellschaftliche Institution konzentrieren. Dies darf keinesfalls dazu führen, Frauen und Menschen in der Prostitution durch eine puritanische Moral oder bürgerliche Vorurteile zu stigmatisieren.", "Nichts könnte weiter vom marxistischen Feminismus entfernt sein. Alejandra Kollontai – weit entfernt von der bürgerlichen Betrachtung der Prostitution als „moralischem Skandal“ – bewies eine starke Verteidigung der Befreiung der Sexualität und der Idee, dass es die Arbeiter*innenklasse sein sollte, die bei der Eroberung einer neuen Sexualmoral voranschreitet. Sie sollte dabei mit dem Puritanismus und der Monogamie brechen, die so funktional für das kapitalistische Patriarchat sind. Sie betrachtete die Prostitution als eine Institution, die arme Frauen verurteilte und im völligen Gegensatz zur sozialistischen Idee der freien Liebe zwischen Gleichen stand, da sie stark mit einer kommerziellen Beziehung verbunden ist. Der Kampf gegen die Institution der Prostitution erfolgte durch die Verteidigung des Rechts der Frauen, das sexuelle Begehren auf die gleiche Weise wie die Männer zu genießen, ohne auf Solidarität und Gleichheit zwischen ihnen zu verzichten. Deshalb will der Marxismus die Abschaffung der Prostitution als Institution mit der Perspektive der sozialistischen Revolution, des Kampfes um die Macht der Arbeiter*innen und des Aufbaus eines Arbeiter*innenstaats bis zum Übergang zu einer staatenlosen Gesellschaft erreichen.", "Es geht auch nicht darum, wie es der Regulationismus kritisiert – oft auf Angriffen bestimmter abolitionistischer Strömungen basierend –, dass wir Frauen, die sich selbst als „Sexarbeiterinnen“ betrachten, nicht respektieren, auch wenn wir ihre Ideologie oder Politik nicht teilen. Es geht darum, die Interessen derjenigen Klasse, der das weltweite Geschäft der sexuellen Ausbeutung dient, zu analysieren und anzuprangern, unabhängig von konkreten Tätigkeit.", "In einigen regulationistischen Organisationen ist die Kritik an Zuhälterei oft mehrdeutig oder fast nicht vorhanden, wie wir bei OTRAS12 sehen können, die keine explizite Verurteilung von Zuhälterei formuliert, obwohl sie die Existenz von Menschenhandel und rassistischer Diskriminierung anerkennt. Einige Sprecherinnen dieser Organisationen verallgemeinern die Praxis der Prostitution als „einen Beruf, den Frauen wählen und deren Bedingungen sie dem Kunden auferlegen können“. Anführerinnen der Asociación de Profesionales del Sexo (APROSEX) oder von OTRAS wie Conxa Borell haben in mehreren Medien erklärt, dass „sie es leid sind, zu wiederholen, dass wir alle Sklavinnen, unterwürfig, gedemütigt und vergewaltigt seien; dass man nicht ’nein‘ zu den Forderungen des Klienten sagen könne, das ist falsch“, und fügt hinzu: „Wenn es eine freie Wahl ist, gibt es keine Arbeit, in der Frauen sich von der ersten Minute an so sehr selbst ermächtigen können wie als Hure. Der Kunde wählt aus dem Angebot aus, aber die Zügel werden von der Arbeiterin gehalten. Das sollte Ihnen klar sein.“13", "Eine Aussage, die sich selbst widerspricht, wenn gleichzeitig angeprangert wird, „dass Menschenhandel widerlich ist und wir ihn in keinem Fall rechtfertigen oder billigen“ und dass „das Gesetz über Menschenhandel und das Ausländergesetz als Instrumente der Unterdrückung und Ausweisung der migrantischen Bevölkerung eingesetzt werden, während die Sorge um die Menschenrechte dieser Bevölkerung sonst nicht existiert„. Was jedoch ausdrücklich angeprangert werden muss, ist dass die Mehrheit der Frauen in der Prostitution in Europa Migrantinnen sind – nicht nur als Folge von Menschenhandelsnetzwerken, sondern auch angesichts der Situation der Marginalisierung und Armut, der Frauen ausgesetzt sind, die keinen anderen Ausweg zum Überleben als die Prostitution finden.", "Die „freien Sexarbeiterinnen“ sind eine Minderheit im Vergleich zu einer großen und wachsenden Mehrheit von Frauen in der Prostitution, die tatsächlich Opfer von Menschenhandelsnetzwerken, Opfer von Armut sind und daher in eine Situation geraten, die sie sich höchstwahrscheinlich nie ausgesucht hätten. Auf diese Realität nicht zu reagieren, kann dazu führen, die Prostitution zu normalisieren oder gar zu beschönigen, als „freie Tätigkeit“ oder als Arbeitsmöglichkeit, mit der man „schnell Geld verdienen“ kann, besser als „als Kassiererin in einem Supermarkt arbeiten“, wie wir in zahlreichen Veranstaltungen und Medieninterviews mit den Sprecherinnen dieser Organisationen hören können. Die Realität sieht so aus, dass viele Frauen in beide Tätigkeiten geworfen werden: Supermarktkassiererinnen oder andere Arbeitstätigkeiten unter prekären Bedingungen, und Prostitution.", "Ihre Sprecherinnen landen in der Falle, als gäbe es eine klare Abgrenzung zwischen frei wählbaren und gewaltlosen Aktivitäten mit Klienten von den Prostitutions- und Menschenhandelsnetzwerken. OTRAS erkennt an, dass „Sexarbeit“ auch das ist, was „in Lokalen, Wohnungen, Hostessenclubs, Stripclubs, Peepshows, Massagesalons und anderen geschlossenen Räumen stattfindet, in denen ein Arbeitsverhältnis zwischen Unternehmen und Arbeitnehmerin besteht, aber nur letztere hat Verpflichtungen. Wenn wir von SEXARBEIT sprechen, tun wir das bewusst und wir wissen, wovon wir sprechen. Viele Menschen identifizieren nur die Prostituierte als Sexarbeiterin, aber die Sexarbeit ist breit gefächert, wie wir sie beschreiben.“", "Dass „nicht alles Menschenhandel“ ist, ist eine Realität. Aber es muss auch anerkannt werden, dass die Fangarme der Menschenhandelsnetze diese Räume erreichen, um die ständig wachsende Nachfrage nach sexueller Ausbeutung zu befriedigen. Neben den beschriebenen Berichten gibt es andere, die zeigen, dass fast 90% der Opfer des Menschenhandels in Spanien für die sexuelle Ausbeutung bestimmt waren. Angesichts dessen erklären feministische Bewegungen, dass der Menschenhandel zur Hauptbezugsquelle für die weltweite Sexindustrie in allen Bereichen geworden ist: Straßenprostitution oder Bordelle, in Strip-Clubs, in der Pornografie, und anderen Bereichen."], "Keine Verfolgung, keine Repression, keine Stigmatisierung! Für das Recht auf Selbstorganisation! Ohne Einflussnahme Dritter und unabhängig vom Staat!": ["Angesichts dieser Situation schlagen die ILO (Internationale Arbeitsorganisation), wichtige internationale Organisationen für Bürgerrechte und verschiedene Staaten die gewerkschaftliche Organisierung von Frauen in Situation der Prostitution vor.", "Dies eröffnet eine weitere Debatte zwischen Regulationistinnen und Abolitionistinnen. Erstere, indem sie Prostitution als Arbeit und damit mit dem Recht auf gewerkschaftliche Organisierung betrachten. Letztere diskutieren gegen die Regulationistinnen, was der schmale Grat zwischen einer Gewerkschaft und einer Organisation zum Schutz der Frauenrechte einerseits und einer neuen Zuhälterorganisation andererseits sei. Im Spanischen Staat ist die Gründung einer Gewerkschaft nur für diejenigen gesetzlich erlaubt, die von anderen beschäftigt werden, also von einem Dritten. In diesem Fall wäre der Dritte ein Zuhälter und Zuhälterei ist in Spanien ein Verbrechen, weshalb es, so sagen sie, nicht legal wäre, eine Gewerkschaft von „Sexarbeiterinnen“ zu gründen.", "Beide sehen jedoch auch für diese Frage die Lösung im selben kapitalistischen Staat, der die Verantwortung hätte, das Leben der Frauen in der Prostitution zu regeln oder die Verantwortung, die Gewerkschaften zu bestrafen. Die Abolitionistinnen berufen sich auf die reaktionären Institutionen des Verfassungsgerichts oder der Staatsanwaltschaft, wie es die PSOE getan hat, als sie einen Aufruf zur Aufhebung der legalen Registrierung der Gewerkschaft OTRAS einleitete.14", "Auf der anderen Seite werden Organisationen wie OTRAS von der ILO, Amnesty International, Ärzte der Welt und der UNO unterstützt, die erklären, dass sie Sexarbeit als Beruf anerkannt haben. Gleichzeitig ist bekannt, dass die heuchlerische Position der ILO zur Förderung der gewerkschaftlichen Organisierung nicht darauf abzielt, ihre Situation zu verbessern, sondern das Geschäft der Zuhälter und das Einkommen, das sie den Staaten in Form von Einkommenssteuern mit ihren regulierten „Unternehmen“ bringen würden, zu legalisieren.", "Letzteres war genau eines der Argumente des Wahlkampfes von Albert Rivera von Ciudadanos, mit einem neoliberalen Diskurs der „freien Wahl“ und der Berechnung dessen, wie viele Steuern eingenommen würde, würde die Prostitution legalisiert. Allerdings befürwortet auch Barcelona en Comú die Legalisierung auf der Grundlage der Verteidigung der Rechte der Frauen in der Prostitution.", "Im Spanischen Staat wird die Heuchelei des Staates – der behauptet, die Zuhälter zu verfolgen und zu verbieten – durch das Register der Arbeitgeberverbände des Innenministeriums offensichtlich, wo sie unter dem Deckmantel „Amüsierbetrieb“ geführt werden. Einer der wichtigsten Verbände ist Anela, die „Nationale Vereinigung der Geschäftsleute von Amüsierbetrieben“, die 200 Lokale im ganzen Staat vertrat und deren Generalsekretär bis 2011 José Luis Roberto Navarro war. Seine Visitenkarte: Anführer der rechtsextremen Plattform España 2000, die mit der faschistischen Falange in Valencia zusammenarbeitete, und Chef der Sicherheitsfirma Levantina.15", "Der Besitz einer Einrichtung, in der Prostitution praktiziert wird, ist legal, Zuhälterei jedoch nicht. Die katalanische Regierung bietet sogar Lizenzen dafür an, „um Leute zur Ausübung der Prostitution zu versammeln“.n Diese werden von Bordellbesitzern genutzt, um Clubs zu eröffnen, in denen sich Frauen in der Prostitution angeblich „versammeln“ können, um für einen Dritten zu praktizieren.", "Weit entfernt von jeglichem Puritanismus ist es notwendig, das Recht auf Selbstorganisation von Menschen in einer Situation der Prostitution zu verteidigen, frei von Einmischung durch „Dritte“, d.h. Zuhälter, oder den Staat, ob es sich nun um eine Regulierung oder um eine Bestrafung handelt. In Spanien gibt es Vereinigungen und Gruppen von Frauen, die sich selbst als Sexarbeiterinnen bezeichnen und sich seit einiger Zeit selbst organisieren, um Rechte wie eine Sozialversicherung zu erhalten. Viele von ihnen sind als Selbständige tätig. Über die politischen oder ideologischen Unterschiede hinaus, die wir mit diesen Organisationen in Bezug auf Prostitution und Sexarbeit haben können, ist es notwendig, selbstorganisierte Frauen in der Prostitution zu begleiten, um Stigmatisierung, Verfolgung und soziale Marginalisierung zu bekämpfen. Gleichzeitig müssen wir die Komplizenschaft der staatlichen Repressivkräfte, der politischen Funktionäre, des Justizsystems und der mächtigen Geschäftsleute anprangern, durch die Menschenhandelsnetze und Zuhälterei funktionieren und straflos bleiben."], "Ein antikapitalistisches Übergangsprogramm zur Beendigung der sexuellen Ausbeutung": ["Für die abolitionistischen Autorinnen wird mit dem Vordringen der Sexindustrie das Patriarchat gestärkt, als Reaktion auf die Fortschritte des Feminismus in den sechziger und siebziger Jahren. Angesichts dessen und des Drucks internationaler Organisationen, Prostitution zu legalisieren, schlägt Rosa Cobo vor: „Zusammen mit der kraftvollen konzeptuellen Kritik dieser Institution im Rahmen des kritischen Denkens und der Kriminalisierung der Prostitution – und niemals der prostituierten Frauen – kann es es ein politisch-strategischer feministischer Kampf sein, das Patriarchat herauszufordern und der Macht des Marktes Grenzen zu setzen“.16 Es handelt sich hier um eine Idee, die ihren Kampf auf das Patriarchat konzentriert, mit einer feministischen Strategie, die „den sexuellen Markt einschränkt“. In der gleichen Art und Weise beendet Sheila Jeffreys ihr Buch, indem sie erklärt, wie „die globalisierte Prostitutions-Industrie zurückgedrängt werden könnte, sodass die traditionelle Hoffnung des Feminismus, dass die Prostitution jemals endet, ein vorstellbares und vernünftiges Ziel für die öffentliche Politik des Feminismus wird.“17.", "Diese Idee wird von der radikalfeministischen Strömung -radfemmes18– zugespitzt, die sich auf diese Autorinnen bezieht und behauptet, dass „das Wort Feminismus nicht alle Positionen umfasst, und noch weniger Positionen, die dem Kern des Feminismus entgegenstehen, der auf der Vision der Frau basiert; der Feminismus lässt keine Positionen zu, die auf der patriarchalen Logik des Mannes basieren“. Diese Prämissen fokussieren den Kampf auf einen kulturellen Wandel gegen das Patriarchat, gegen die Männer und verweisen auf den „Freier“, was in vielen Ländern mit dem Slogan „Ohne Kunden gibt es keine Prostitution“ übersetzt wird. Mit anderen Worten könnten wir sagen, dass sich die Logik gegen das letzte und schwächste Glied in einem Kreislauf wendet, welcher – darin stimmen wir mit den Abolitionistinnen überein – riesige kommerzielle Tentakel auf globaler Ebene in Komplizenschaft mit den Staaten bewegt.", "Weit davon entfernt, die machistische und patriarchale Kultur zu rechtfertigen, die den Körper der Frauen der Kommodifizierung unterwirft, müsste die grundlegende Anklage stattdessen lauten: „Ohne Ausbeutung gibt es keine Prostitution. Ohne Kapitalismus gibt es keine sexuelle Ware“, wenn man die Prostitution wirklich, wie Sheila Jeffreys selbst sagt, „auf einem neuen Maßstab organisiert und in erheblichem Maße in die Ökonomien integriert“ betrachtet, und folgendes feststellt: „wir können zu Recht von einem kommerziellen Sexsektor sprechen, der in das wirtschaftliche, soziale und politische Leben integriert ist“.", "Damit verbunden kritisieren wir, dass ihre Lösungen, obwohl ihre tiefgründigen Studien die Prostitution nicht von der Entwicklung des Weltkapitalismus abstrahieren, innerhalb der rechtlichen Rahmenbedingungen und innerhalb eines besonderen (kapitalistischen) Staatsmodells wie dem schwedischen verhaaren. Dabei ist das Fortbestehen vieler Elemente eines starken (wenn auch nun immer mehr degradierten) „Wohlfahrtsstaates“ für die meisten Staaten mehr als utopisch – und zwar nicht nur für die halbkolonialen Länder, sondern auch die europäischen Staaten selbst, die wie Spanien eine beispiellose Wirtschaftskrise durchmachen.", "Der Kampf gegen die Allianz von Kapitalismus und Patriarchat wird immer mehr zum Banner wichtiger Teile der Frauenbewegung. Dieser Kampf bleibt diffus, wenn er sich auf eine Kritik des Kapitalismus mit reformistischen Maßnahmen innerhalb dieses Systems beschränkt. Für Jeffreys wäre dies die Position, bis „nach der Revolution zu warten, die es der globalen Prostitutions-Industrie erlaubt, ungehindert zu gedeihen“, und sie erklärt, dass Prostitution „in einer ‚fairen Globalisierung‘ keine Rolle“19 spielen sollte. Ist ein „gerechter“ globalisierter Kapitalismus möglich?", "All diese Jahrzehnte der Krise zeigen, dass der Gedanke heute weniger utopisch ist, dass wir die Situation der extremen Armut, welche Frauen in die Prostitution treibt, nur beenden können, indem wir alle Formen der Ausbeutung und Unterdrückung beenden. Aber die falsche Illusion einer „gerechten Globalisierung“ nicht zu reproduzieren, führt nicht automatisch dazu, „auf die Revolution zu warten“ und den aktuellen Kampf zusammen mit Tausenden von Frauen gegen die Verfolgung von Menschen in der Prostitution, ihre Ausbeutung zum Nutzen anderer, gegen die Netzwerke des Menschenhandels, zu verschieben. Wir verteidigen ihr Recht auf Selbstorganisation in völliger Unabhängigkeit von den Ausbeutern und dem Staat, der Komplize der Zuhälter ist. Wir begleiten und fördern den Kampf, um dem kapitalistischen Staat und seinen Regierungen die Garantie einer Arbeit ohne Prekarität aufzuzwingen, für alle Menschen in Situationen der Prostitution, die diese verlassen wollen, mit einem Gehalt, das alle Bedürfnisse abdeckt; genauso den Zugang zu Gesundheit und kostenloser öffentlicher Bildung; das Recht auf Wohnung, indem man die Banken enteignet. Diese und andere Maßnahmen für die Aufhebung der Arbeitsreformen und des Ausländergesetzes, die Abschaffung von Outsourcing und schlechten Arbeitsverträgen, die Aufteilung der Arbeitszeit bei gleichem Lohn, um Arbeitslosigkeit und Prekarität zu beenden.", "All dies sind Vorschläge, die sich nicht auf eine einzige feministische Strategie konzentrieren. Die Bildung von Bündnissen ausgehend von der Frauenbewegung – welche heute als Referenz und Kanal für die Forderungen der gesamten Arbeiter*innenklasse, der Jugend und der Migrant*innen fungiert, indem sie am 8. März zu Generalstreiks aufruft –, stellt eine Herausforderung für die feministische Bewegung dar – sowohl im Hinblick auf das Problem der Prostitution als auch in anderen Bereichen –, den Kampf für mehr Rechte und gegen die vielfältigen Unterdrückungen von Frauen mit sozialen und politischen Forderungen zu vereinen. Von hier aus ist es möglich, eine anti-punitivistische, antikapitalistische und klassenkämpferische Alternative zu entwickeln, das heißt Maßnahmen, die die Profite und Interessen der Kapitalist*innen berühren.", "Dasselbe gilt für ihre politischen Parteien, deshalb ist eine politische Strategie der Arbeiter*innenklasse notwendig, die antikapitalistisch und unabhängig von Parteien dieses Regimes ist, welche die Kämpfe der Frauen instrumentalisieren – wie die PSOE, die sich feministisch nennt und heute die Banner des Abolitionismus erhebt, unterstützt von der PP. Oder Ciudadanos, die die Flagge des Regulationismus erhebt, wie auch viele neoreformistische Parteien.", "Dieser Artikel erschien zuerst am 24. Februar 2019 bei Contrapunto, der Sonntagsausgabe von IzquierdaDiario.es.", "Fußnoten"]}}, "recommendations": []}