{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/trotz-polizeifaeusten-festnahmen-und-wasserwerfern-200-000-demonstrieren-gegen-rassismus/", "query_keywords": ["geflücht", "migrant"], "creation_date": "07.06.2020", "last_modified": "07.06.2020", "crawl_date": "04.12.2020", "author_person": ["Suphi Toprak"], "author_organization": [], "news_keywords": [], "content": {"title": "Trotz Polizeifäusten, Festnahmen und Wasserwerfern: 200.000 demonstrieren gegen Rassismus", "description": "In über 20 Städten Deutschlands kamen gestern 200.000 Menschen zusammen, vor allem Jugendliche, um gegen den staatlichen Rassismus und ...", "body": {"": ["In über 20 Städten Deutschlands kamen gestern 200.000 Menschen zusammen, vor allem Jugendliche, um gegen den staatlichen Rassismus und die Ermordung von George Flyod zu protestieren. Allein in München waren 30.000 Personen auf den Straßen. In Hamburg und Berlin wurden Demonstrant*innen massiv von der Polizei angegriffen.", "Bild: Simon Zamora Martin", "Nach München fanden die größten Demonstrationen in Berlin mit 25.000, in Düsseldorf und Hamburg mit jeweils 15.000, in Köln, Freiburg, und Hannover mit jeweils 10.000 Menschen statt, die trotz der Corona-Beschränkungen gegen den staatlichen Rassismus protestierten.", "In München versammelten sich die Menschen auf dem Königsplatz. Die Polizei hatte den U-Bahn-Eingang zum Königsplatz gesperrt, da dieser zu voll geworden war. Auf der Demonstration machten Genoss*innen von Klasse Gegen Klasse auf die Namen derer aufmerksam, die in den letzten 26 Jahren rassistischen Polizeimorden in Deutschland zum Opfer fielen. Anders als eine Woche zuvor, als sich die Polizei der Black Lives Matter-Demo von 700 Personen durch die Münchner Innenstadt in den Weg stellte und sie schikanierte, hielt sie sich diesmal zurück."], "Hamburger Polizei geht mit Wasserwerfern gegen die Demo vor": ["In Hamburg versuchte die Polizei schon eine halbe Stunde nach Auftakt, die Kundgebung aufzulösen, weil mehr als 15.000 Menschen zusammenkamen. Die Geflüchtetengruppe aus Libyen, bekannt als „Lampedusa in Hamburg, führte diese Kundgebung an. Anders als in den anderen Städten entschied diese Gruppe, keinen „stillen Protest“ zu veranstalten. Diese Art des Protests wurde in vielen Städten von linken Organisationen kritisiert, weil heute still zu sein bedeutet, zur Polizeigewalt zu schweigen und sie zu akzeptieren. Schon am Tag zuvor hatte es vor dem US-Konsulat in Hamburg eine Aktion gegen Rassismus in den USA und US-Imperialismus mit mehreren Tausend Teilnehmer*innen gegeben.", "Als gegen Ende der Kundgebung am Samstag weniger Menschen anwesend waren, fuhren mehrere Wasserwerfer in der Nähe der Kundgebung auf. Jugendliche machten für eine halbe Stunde eine Sitzblockade und riefen dabei Parolen wie „Black Lives matter“. Später ging die Polizei dazu über, sie mit Wasserwerfern, Pferden, Pfefferspray und Knüppeln anzugreifen, wodurch es mehrere Verletzte gab.", "— KLASSE GEGEN KLASSE (@KGK_News) June 6, 2020", "Noch Stunden später jagte die Polizei Leute mit einem Großaufgebot durch die Stadt. An verschiedenen Orten kam es dabei zu Zusammenstößen. Selbst spät abends hielt die Polizei noch Minderjährige Migrant*innen stundenlang fest, teilweise sogar erst 11-Jährige.", "Und jetzt das!", "Wenn man Kids den Hass auf die Polizei beibringen will, dann so! #hh0606 #BlackLivesMattter pic.twitter.com/NZOOH7eSHQ", "— 📢 Emily Laquer (@EmilyLaquer) June 6, 2020"], "Auch in Berlin Schlagstock- und Pfeffersprayeinsatz": ["In Berlin bildeten sich am Rande der Großkundgebung am Alexanderplatz spontan verschiedene, laute Kundgebungen mit Gruppen von hunderten migrantischen und weißen Jugendlichen, die ihre Wut über Rassismus und Polizeigewalt laut zum Ausdruck brachten. Kraftvolle Sprechchöre mischten sich mit Gesang und Tanz. Eine halbe Stunde nach Auftakt der Kundgebung riegelte die Polizei den Alexanderplatz ab, wodurch sich die Menschen in den umliegenden Straßen drängten.", "Nach dem offiziellen Ende der Kundgebung wollten viele Jugendliche nicht gleich nach Hause gehen. Die Polizei begann, sie  mit Schlagstöcken und Pfefferspray anzugreifen. „No justice, no peace“ und „Too much police“  waren die Parolen der Jugendlichen. Die Polizei verhaftete wahllos Schwarze Menschen. Eine Frau wurde festgenommen, weil sie ein Protestschild gegen die Polizei getragen haben soll.", "— KLASSE GEGEN KLASSE (@KGK_News) June 6, 2020", "Auch nach der Demo ging die Polizei gegen Personen vor, teils mit Hunden. Immer wieder griff sie Leute an, weil sie nicht schnell genug weggingen, so wie auch den jungen Mann in folgendem Video:", "— KLASSE GEGEN KLASSE (@KGK_News) June 6, 2020"], "Polizist*innen raus aus unseren Gewerkschaften": ["Die Stimmung heizte sich noch auf durch einen Tweet der Deutschen Polizeigewerkschaft (DPolG) am Tag zuvor, der die eigenen Kolleg*innen vor der „Aggressivität der Berufsempörer & gewaltbereiten Krawallmacher“ warnte. Diese hätte einen neuen Höhepunkt erreicht. Gemeint sind wahrscheinlich die Proteste der Menschen in den USA. Was in Deutschland diesen neuen Höhepunkt ausgemacht haben soll, erwähnt die DPolG nicht. Umgekehrt zeigen die Videos, wie die Polizei unbeschränkt Gewalt gegen die Schwarten Menschen ausübt oder diese festnimmt.", "— DPolG Berlin (@DPolGBerlin) June 6, 2020", "Auch die sogenannte Gewerkschaft der Polizei (GdP, ein polizeilicher Berufsverband wie die DPolG und keine Gewerkschaft) ist nicht besser. Erst vor wenigen Tagen forderte die GdP NRW, keine Polizist*innen mehr nach Berlin zu verschicken, weil sie das neue Antidiskriminierungsgesetz in Berlin ablehnt und befürchtet, es könnte auf ihre Beamt*innen angewandt werden. Damit zeigt die GdP einmal mehr, dass der strukturelle Rassismus der Polizei nicht reformierbar ist und dieser Berufsverband nichts in den Reihen der Arbeiter*innen und im Gewerkschaftsbund verloren hat. Sie sollte nicht zum DGB gehören, denn sie ist eine „Gewerkschaft“, die andere Gewerkschaftsmitglieder mit Schlagstöcken, Wasserwerfern, Pfefferspray angreift und festnimmt, wenn diese demonstrieren gehen oder streiken. Während die Polizei-„Gewerkschaften“ mehr Lohn und bessere Aufrüstung für die Polizei fordern, damit diese besser und gesättigt auf die Jugendlichen einschlagen können, glänzen die Gewerkschaften wie Verdi, NGG, IG Metall oder GEW durch ihre Abwesenheit, wenn ihre Mitglieder gegen den Rassismus aufstehen. Warum ist es aber so?"], "Polizeigewalt und Wirtschaftskrise trifft vor allem Jugendliche": ["Die aktuelle Protestwelle überschneidet sich mit einer Wirtschaftskrise in Folge von Corona, welche die Jugendlichen und jungen Erwachsenen besonders trifft. Viele Jugendliche arbeiteten in der Gastronomie entweder ohne Vertrag oder auf 450€-Basis. Die Regelung der Kurzarbeit hat keine Teilfinanzierung dieser Nebenjobs vorgesehen. Somit müssen viele Jugendliche mit einem großem Einkommensverlust für ihr Leben auskommen. Und auch in den weniger prekären Sektoren sind große Entlassungswellen angekündigt, wie bei den Großkonzernen wie BMW, MAN, Lufthansa, Karstadt/Kaufhof, TUI. Viele Jugendlichen haben Schwierigkeiten einen Ausbildungsplatz zu finden, geschweige denn Arbeitsplatz. Gerade die migrantischen Jugendlichen betrifft diese Entlassungen und Wirtschaftskrise hart.", "Diese Politik der Gewerkschaftsbürokratie, die Schließungen akzeptiert – mal mit Sozialtarifvertrag, mal ohne – und die streikenden Arbeiter*innen wie zuletzt bei Voith in Sonthofen demoralisiert und enttäuscht in die Arbeitslosigkeit schickt, trägt die Verantwortung für die Perspektivlosigkeit und Verzweiflung der Jugend. Der Staat, die Unternehmen und die Gewerkschaftsbürokratie einigen sich auf Entlassungen und Stellenabbau, sodass weniger Hoffnung auf ein besseres Leben heute in Deutschland existiert. Gleichzeitig zeigen rassistische Morde, wie zuletzt in Hanau, wie schnell in Deutschland die Migrant*innen Opfer rassistischer Angriffe werden können. Die sozialpartnerschaftliche Gewerkschaftsbürokratie lässt die Arbeiter*innen im Stich, wenn diese selbst oder ihre Familien, Freund*innen, Verwandte und Nachbar*innen Opfer der rassistischen Gewalt werden – vor 27 Jahren in Solingen oder heute in Hanau oder München.", "Die Proteste gegen die US-amerikanische Polizei nahmen gestern in Deutschland eine historische Größe an. Die Menschen gingen auch wegen des staatlichen Rassismus in Deutschland auf die Straßen. Es sind viele Menschen, die Opfer der Polizeigewalt und Repression in Deutschland geworden sind, wie Kolabankole, Amir Ageeb, N’deye Mareame Sarr, Amad Ahmad und Oury Jalloh, die von der Polizei ermordet wurden. Der Unterschied ist, dass die US-Polizei auf den Straßen mordet und die deutsche Polizei hauptsächlich hinter geschlossenen Türen. Das Mistrauen zur deutschen Polizei wuchs in den letzten Jahren noch mehr, da die Polizist*innen rassistische und rechtsradikale Netzwerke gebildet haben, wie zuletzt als ein Berliner Polizist Informationen an die AfD lieferte. Der Verfassungsschutz in Deutschland hat den NSU gedeckt, als dieser Migrant*innen in Deutschland jahrelang ermordet hatte.", "Weder die Polizei noch die Parteien, die ihre Hand über die Polizei halten, genießen Vertrauen unter Jugendlichen. Das deutsche Regime stabilisiert sein Vertrauen heute durch NGOs auf den Straßen, die die Diskussionen über den staatlichen Rassismus auf die Frage von Identität und Selbstreflexion jedes*jeder Einzelnen beschränken. Dagegen ist ein aktiver gemeinsamer Kampf gegen den staatlichen Rassismus mit Mobilisierungen der Gewerkschaften auf den Straßen und in den Betrieben angesagter denn je.", "Es ist notwendig, dass in Deutschland alle verdächtigen Morde durch die Polizei durch unabhängige Kommissionen neu untersucht werden. Der Verfassungsschutz muss sofort aufgelöst werden und ihre Akten öffentlich gemacht werden.", "Ich kann den Artikel nur zustimmen. Von der Polizei fühlt man sich vielleicht geschützt, wenn man der Mehrheitsgesellschaft angehört oder noch nie Opfer von Polizeigewalt waren. Aber die fragt auch keiner, sie werden ohnehin als Querulanten hingestellt und somit diskreditiert – Und die CDU? Die ist meiner Meinung nach eine Law-and-Order-Partei vor dem Herren – Während sie die staatlichen Institutionen mit immer mehr Macht ausstattet, versucht sie durch die Hintertür und unter irgendwelchen „Gründen der Sicherheit“ die Bürgerrechte immer weiter auszuhöhlen. Solange diese Partei das sagen hat, werde ich niemals vertrauen darin haben, dass sich für uns Bürger etwas grundlegend verbessern wird."]}}, "recommendations": []}