{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/der-rechtsruck-in-der-migrations-und-asylpolitik-des-deutschen-imperialismus-setzt-sich-fort/", "query_keywords": ["flüchtl", "geflücht", "zuwander", "migrant", "einwander", "asyl", "migration"], "creation_date": "08.06.2019", "last_modified": "08.06.2019", "crawl_date": "04.12.2020", "author_person": ["Narges Nassimi"], "author_organization": [], "news_keywords": [], "content": {"title": "Der Rechtsruck in der Migrations- und Asylpolitik des deutschen Imperialismus setzt sich fort", "description": "Der Bundestag hat gestern im Schnellverfahren ein Gesetzespaket zu Migration und Abschiebung verabschiedet. Damit wird die zynische und ...", "body": {"": ["Der Bundestag hat gestern im Schnellverfahren ein Gesetzespaket zu Migration und Abschiebung verabschiedet. Damit wird die zynische und rassistische Hauptlinie der Migrations- und Asylpolitik des deutschen Imperialismus weiter verschärft, meint unsere Genossin Narges Nassimi.", "Eine Reihe rassistischer menschenverachtender Gesetze wurde gestern als „Gesetzespaket zu Migration und Abschiebung“ im Bundestag abgestimmt. Das neue Gesetzpaket der GroKo beinhaltet acht Einzelgesetze zur Migration und Abschiebung, von denen besonders zwei Gesetze zentral sind: das Fachkräfteeinwanderungsgesetz und ein neues Abschiebegesetz mit dem zynischen Namen „Geordnete-Rückkehr-Gesetz“.", "Außerdem besteht das neue Gesetzpaket aus einer Änderung des Asylbewerberleistungsgesetzes und einem Gesetz über Duldung bei Ausbildung und Beschäftigung, neben weiteren Änderungen. Zusammengefasst bedeutet dieses Paket weniger Sozialleistungen und weniger Rechte, die Erleichterung von Abschiebungen und Gefängnisstrafen, die Ausweitung der Isolation in den Ankerzentren auf 18 Monate und die Möglichkeit der Unterbringung von abzuschiebenden Geflüchteten in regulären Strafanstalten. Zudem verstärkt das Gesetzespaket die Willkür des Schaltens und Waltens der Gewalt- und Repressionsapparate bei der Durchführung der Abschiebungen, indem die Polizei auf Verdacht Wohnungen betreten darf, wo abzuschiebende Geflüchtete vermutet werden. Das bedeutet dementsprechend auch mehr Kriminalisierung der Solidarität mit Geflüchteten.", "Besonders zynisch ist die Haltung der SPD, die sich für die Erleichterungen für Fachkräfte lobt, während sie Hand in Hand mit der Union die Wünsche der AfD umsetzt. Sie versucht dabei, ihre eigene parteiliche Krise mit „guten Nachricht und der guten Zusammenarbeit in der Koalition“ zu verdecken."], "Zynische Hauptlinie der Migrations- und Asylpolitik des deutschen Imperialismus": ["Diese Gesetze verdeutlichen ein weiteres Mal die zynische Hauptlinie der Migrations- und Asylpolitik des deutschen Imperialismus, die den zur Flucht verurteilten Menschen, deren Fluchtursache Teil der imperialistischen Politik der BRD ist, das Recht auf Asyl wegnimmt und dieses Recht ins Absurde verkehrt, indem die ökonomische Funktion der „Asylsuchenden“ den demokratischen menschenrechtlichen Charakter des Asylrechts ersetzt. Geflüchtete werden in Menschen mit „guter und schlechter Bleibeperspektive“ aufgeteilt. Dabei wird das Leben – genauer gesagt, das Überleben – eines geflüchteten Menschen völlig außer Acht gelassen.", "Diese Gesetze sind in der Epoche des weltweiten Rechtsrucks nicht überraschend: Im Gegenteil sind sie ein konkreter Ausdruck der Verschiebung der GroKo nach rechts, sodass man ihre Politik kaum noch von der AfD unterscheiden kann. Es ist ein deutliches Zeichen der sozialen, politischen und wirtschaftlichen Krise des Status Quo, die mit dieser Beschneidung der demokratischen Rechte und Überausbeutung des untersten entrechteten Teils der multiethnischen Arbeiter*innenklasse in Deutschland zum Ausdruck kommt.", "Die Wirkung des Rechtsrucks beginnt mit Angriffe auf uns Geflüchtete, bevor er auch andere Teile der Unterdrückten und Ausgebeuteten einbezieht. Das können wir im Rahmen der Entwicklung der verschärfenden Maßnahmen und Gesetze gegen geflüchteten Menschen in den letzten vier Jahren und der Einführung von Gesetzverschärfungen in Bayern im Rahmen des „Polizeiaufgabengesetzes“ ganz präzise beobachten. Von dieser Verschärfung sind nicht nur die Geflüchteten, sondern auch die Jugendlichen, Migrant*innen, Frauen und Arbeiter*innen betroffen. Hier bestätigt sich die These erneut, dass die Herrschenden mit Angriffen auf „ungewünschte Andere“ anfangen und diese Angriffe dann auf unsere gesamte Klasse ausdehnen – ob weiß oder nicht-weiß, egal welches Geschlecht oder Alter. Das Wichtige ist für sie, dass wir die Krise bezahlen müssen, sei es die politische, sei es die soziale usw.. Dafür ist notwendig, mittels Gesetzesverschärfungen, Disziplinierungsmaßnahmen und der Schaffung der Gehorsamkeit der Massen, jegliche Selbstorganisierung und Widerstand zu kriminalisieren."], "Das ist nicht das erste Gesetzespaket gegen Geflüchtete": ["Mit dem Asylpaket 1 und 2 wurde im Jahr 2015 das Fundament für die Politik der Ankerzentren gelegt, indem das Verbleiben der Geflüchtete in Erstaufnahmeeinrichtungen von einem Monat auf sechs Monate verlängert wurde. Für die Dauer des Verbleibs wird auch die Residenzpflicht auf bis zu sechs Monate erhöht. Während sie in der Erstaufnahmeeinrichtung sind, dürfen sie nicht arbeiten.", "Dann kam 2016 das sogenannte Asylpaket 3, das zu einem schnelleren Asylverfahren und schnelleren Abschiebungen führte, außerdem zur Verstärkung der Grenzkontrollen nach dem Vorbild von Österreich, der Benennung neuer so genannter „sicherer Herkunftsländer“, sowie einem Datenaustauschverbesserungsgesetz mit Herkunftsländern. Letztendlich wurden die Geflüchteten in zwei Kategorien eingeteilt: die „abzuschiebenden Kriminellen“ und die „gut Integrierten“. Mit Hilfe der bürgerlichen Medien konnte die GroKo diese Teilung in der Gesellschaft legitimieren, indem tagtäglich die Geflüchteten als „ Kriminelle“ dargestellt wurden. Die SPD hat bei all diesen Anti-Geflüchteten-Gesetzen in der Koalition mitgemacht. Sie hatte zwar mit dem Namen des Asylpakets 3 ein kleines Problem, aber nicht mit seinem rassistischen mörderischen Inhalt.", "Ende 2016 trat auch das sogenannte „Bayrische Integrationsgesetz“ in Kraft, das nicht nur zu einer weiteren Beschneidung der Rechte der Geflüchteten geführt hat und offen rassistisch war. Es hat auch die Überausbeutung in Geflüchtetenlagern in Bayern legalisiert, indem die Menschen in Lagern vom Mindestlohn ausgeschlossen wurden und stattdessen für 80 Cent pro Stunde arbeiten sollen. Dieses Jahr hat Österreich dieses Gesetz nach deutschem Vorbild aufgenommen und es zu einem Zwangsarbeitsgesetz weiterentwickelt. Meine Hypothese ist, dass die nächste Stufe der Gesetzverschärfung in Deutschland auch so ähnlich wie in Österreich lauten wird.", "Die Angriffe auf die Sozialleistungen, die innere Militarisierung, die Kriminalisierung der Geflüchteten, ihre Zwangsunterkunft in Abschiebehaft und Ankerzentren – all dies ist nichts Neues in der Lebensrealität der geflüchteten Menschen in Bayern. Mit dem neuen Gesetzespaket wird dieses zynische rassistische System bundesweit standardisiert. Was bei diesem Gesetzpaket neu ist, ist nur, dass die Geflüchteten jetzt ganz offen rein nach ihrer wirtschaftlichen Funktion im Dienste der Profitsmaximierung des Kapitals eingestuft werden."], "„Integration von Fachkräften“": ["Die „Integrationspolitik“ der Bundesregierung ist der rassistische Ausdruck der Logik der Nützlichkeit, Unterordnung und Assimilation eines zur Flucht gezwungenen Menschen, zum Zweck der Schaffung billiger Arbeitskraft und der Maximierung der Profite der herrschenden Klasse und darüber hinaus, zum Zweck der Spaltung der Ausgebeuteten.", "Mit dem neuen „Fachkräfteeinwanderungsgesetz“ sorgt die GroKo dafür, für „qualifizierte Fachkräfte“ die Einwanderung zu vereinfachen, indem diese die Arbeitsplätze in den Sektoren leichter ausfüllen dürfen, in denen Mangel an Arbeitskraft besteht, wenn sie sich bedingungslos und für geringere Löhne als die „einheimisch Beschäftigten in diesen Bereichen“ ausbeuten lassen. Diese eingewanderten Arbeitskräfte sollen innerhalb von sechs Monaten eine Arbeit finden, ansonsten wird ihre Aufenthaltserlaubnis nicht verlängert und sie sollen zurückkehren, wo sie hergekommen sind. Dieser rassistische Mechanismus führt dazu, dass diese Arbeitskräfte ihre Arbeitskraft unter jeder Bedingung zu verkaufen versuchen müssen. Ist das nicht einfach nur eine erneuerte Art der Politik, die Mitte der 50er als „Gastarbeiterpolitik“ begonnen wurde?", "Unter dem Banner, „Migration stärker zu steuern und für mehr Fachkräfte-Zuwanderung zu sorgen“ wird die Ausbeutung der Arbeitskräfte aus peripheren Ländern als eine wertvolle Politik zur Öffnung der deutschen Gesellschaft verkauft.", "Wenn es sich um geflüchtete Menschen handelt, werden diese hingegen in zwei Kategorien eingestuft: die Kategorie der Nützlichen und die der schädlichen Nichtfunktionalen. Die erste Kategorie wird als eine „gute Bleibeperspektive“ und die zweite als eine „schlechte Bleibeperspektive“ definiert. Die erste Kategorie wird hierbei als Druck von Über-Überausgebeuteten im Bezug auf eingewanderte Fachkräfte als Überausgebeutete wirken. Den Rest, also die „schädlichen Nichtfunktionalen“, sollen nicht zur deutschen Gesellschaft gehören. Es ist die überwiegenden Mehrheit der Bundesregierung egal, ob diese Menschen in den Tod und Krieg abgeschoben werden oder sie durch die Politik der imperialistischen Länder wie Deutschland, die die Infrastrukturen ihrer Heimatländer zerstört und ihre Ressourcen plündert, zu Hunger und Elend verurteilt sind. Es ist nur wichtig, die Mechanismen der Ausbeutung, der Überausbeutung und Über-Überausbeutung aufrecht zu halten und den Rest als „ Überflüssige“ abzuschieben.", "Das Gesetzespaket ist ein weiterer Schritt, das Asylrecht als ein Teil der universellen Menschenrechte zu annullieren. Dagegen müssen sich alle linken, gewerkschaftlichen und zivilgesellschaftlichen Organisationen wehren. Gleichzeitig sollen wir Geflüchtete versuchen, Verbündete in Gewerkschaften und unter Arbeiter*innen, Frauenstreik, Klimastreik zu finden, um dagegen Wiederstand zu leisten und die Spaltung zwischen „Einheimischen“ und „Anderen“ zu überwinden.", "Wir können uns auf keine Partei in Deutschland verlassen, denn sowohl die Linkspartei als auch die Grünen waren und sind als Teil von Landesregierungen an Abschiebungen geflüchteter Menschen beteiligt. Die Politik der Grünen ist ebenso die Verteidigung der Hegemonie der deutschen Konzerne und der Hegemonie des deutschen Staates in der EU, dieses imperialistischen Block, der für die systematischen Ermordung der geflüchteten Menschen im Mittelmehr verantwortlich ist, auch wenn diese Partei angeblich die Seenotrettung verteidigt. Die entscheidende Frage ist, warum geflüchtete Menschen überhaupt diesen gefährlichen Weg für ihre Flucht unternehmen und nicht legal einreisen können, wohin sie wollen, genauso wie Menschen mit deutschem Pass, die 175 Länder ohne Visum bereisen können. Ebenso wichtig ist, die Fluchtursachen bei ihrer Wurzel zu packen, nämlich dem Imperialismus, zu dem die Grünen selbst gehören und mit ihrer „ Entwicklungspolitik“ nur einen humanitären und grünen Imperialismus vorantreiben. Die Linkspartei hat auch in den Bundesländern, in denen sie mitregiert (hat), ihre politische Linie im Bezug auf Geflüchteten und Migrant*innen gezeigt, in der sie mitabgeschoben hat oder mit sozialchauvinistischen Positionen die „einheimischen“ Arbeiter*innen bevorrechtigt.", "Habe es von Anfang an gesagt, es ging schon immer um die Umgehung des Mindestlohnes, den so lange erkämpft wurde. Denn die ersten,  die die Flüchtlinge 2015 begrüßten,  waren vom Arbeitgeberverband. Damals hieß es „fein, Arbeitskräfte können wir gut gebrauchen“. Dann die Kanzlerin: „‚diese armen Menschen‘ sollen nach drei Monaten schon arbeiten dürfen, aber für 5€/Std.“ Es ging denen nie um Menschenrechte.", "Hallo\nDer verein für politische Flüchtlinge ist an guten Infos wie diesen Text immer sehr interessiert. Besucht uns doch mal auf Facebook.\nSolidarische Grüsse"]}}, "recommendations": []}