{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/die-rassistische-gewalt-des-abschiebefeminismus/", "query_keywords": ["flüchtl", "migrant", "ausländer"], "creation_date": "15.11.2019", "last_modified": "15.11.2019", "crawl_date": "03.12.2020", "author_person": ["Hannah Simón"], "author_organization": ["Eleonora Roldán Mendívil"], "news_keywords": [], "content": {"title": "Die rassistische Gewalt des Abschiebe­feminismus", "description": "In Mülheim (NRW) wurde im Juli diesen Jahres eine junge Frau von einer Gruppe Jugendlicher und Kinder schwer misshandelt und vergewaltigt. ...", "body": {"": ["In Mülheim (NRW) wurde im Juli diesen Jahres eine junge Frau von einer Gruppe Jugendlicher und Kinder schwer misshandelt und vergewaltigt. Sie ist eine von ca. 8000 Frauen in Deutschland, die jedes Jahr eine Vergewaltigung anzeigt. Im Jahr 2018 waren es sogar 9.324 angezeigte Fälle wegen sexueller Nötigung und Vergewaltigung mit oder ohne Todesfolge. Dabei sind es nach geschätzten Angaben nur 8% der Geschädigten und Überlebenden, die überhaupt Anzeige erstatten.", "Titelbild: ON EYES PHOTOGRAPHY (CC BY-NC-SA 2.0)", "Sexualisierte Gewalt jeglicher Art, Vergewaltigungen, Feminizide – es gibt sie heute zuhauf in Deutschland. Sie sind Ausdruck struktureller patriarchaler Gewalt, die weltweit existiert und dazu dient, Frauen, queere Menschen und Kinder in einer patriarchalen Ordnung zurechtzuweisen. Dass aus all diesen Fällen die Nachricht der Gruppenvergewaltigung in Mülheim seit Monaten Wellen schlägt, liegt an ihrer doppelten Brisanz: Bei dem mutmaßlichen Haupttäter handelt es sich um einen gerade einmal 14-jährigen Jungen mit bulgarischem Pass. Am wichtigsten scheinen den bürgerlichen Medien wie auch den Politiker*innen die Herkunft des Haupttäters sowie die Arbeitsumstände seiner Familie hervorzuheben. Dass hier Adjektive wie „clanartig“ regelmäßig zur Beschreibung der Familie herangezogen werden und niemand dies beanstandet zeigt die Brutalität und Alltäglichkeit von Hetze gegen Migrant*innen und nicht-weiße Menschen in Deutschland. „Ob die Rückführung der mutmaßlichen Täter und deren Familien in ihr Herkunftsland möglich ist“, wollte laut BILD die Stadt Mülheim sofort herausfinden. Die letzten Breaking News Anfang diesen Monats: „Abschiebung abgelehnt – Mutter hat einen Arbeitsvertrag vorgelegt.“", "Wir kennen diese Hetzte bereits. Die Kölner Silvesternacht vor vier Jahren hat uns gezeigt, wie schnell ein Feminismus, der sich gegen sexualisierte Gewalt einsetzt, für rassistische Zwecke verdreht werden kann. Das eindimensionale Bild des „gefährlichen, muslimischen männlichen Flüchtlings“, der die weiße, „einheimische“ Frau in ihrer emanzipierten Umgebung bedroht, wurde damals zwar durch einige wenige feministische Stimmen am linken Rand aufgebrochen. In der bürgerlichen Presse kamen diese Stimmen jedoch nie an. Nun sind vier Jahre vergangen und wir haben uns nicht einen Zentimeter vorwärts bewegt: Statt mehr Opferschutz und der allgemeinen Bekämpfung von Frauenhass, Queer- und Transfeindlichkeit und ihrer Ursachen in unserer Gesellschaft, wurde das Strafgesetz für nicht-deutsche Täter*innen verschärft, indem ihnen mitsamt Familienangehöriger für die gleiche Straftat, im Gegensatz zu einem Deutschen, nun die Abschiebung droht. Diese Vereinnahmung des Feminismus für rassistische Ausgrenzungspolitik muss von Feminist*innen, die eine gewaltfreie Welt für alle Menschen wollen, entschieden abgelehnt werden.", "Sinnvolle Forderungen, wie die Errichtung unabhängiger Stellen zur Anzeige von sexualisierten Übergriffen bis zu Vergewaltigungen, hören wir kaum. Das betretene Schweigen muss gebrochen werden! Dieser allgegenwärtige rassistische und staatliche Feminismus wird genau durch solche Maßnahmen normalisiert. Mit dem Doppelmaß in der ungleichen Behandlung deutscher und nicht-deutscher Täter ist das deutsche Rechtssystem nicht nur rassistisch, sondern zementiert auch die wirtschaftliche Logik, die hinter einer solchen Justiz liegt: Das Aussortieren nicht-profitabler, prekarisierter Menschen. Als Nebeneffekt kann sich völkisches Gedankengut unter dem Deckmantel des Feminismus ausbreiten – das Problem der Gewalt an Frauen wird ausgelagert und nicht in den eigenen Reihen thematisiert. Hier geht es nicht um eine Relativierung – die gesamtgesellschaftliche Bekämpfung patriarchaler Strukturen und Gewalt sowie ein höchstes Maß an Solidarität, Fürsorge und Schutz gegenüber ihren Opfern dürfen nicht gegen dieselbe antirassistische Solidarität ausgespielt werden. Denn viele Menschen sind nicht entweder ‚Frau‘ oder ‚Migrantin‘, erleben nicht nur Schutz von weißen Frauen – sondern oft genug Rassismus – und sehen in vielen Braunen und Schwarzen Männern ihre Genossen, ihre Familie, ihr zu Hause."], "Abschiebung als feministische Praxis?": ["Wir fragen uns auch, wie Abschiebungen überhaupt als feministische Praxis gelten können? Das Konstrukt des „kriminellen Ausländers“ funktioniert so gut, vor allem im Falle von sexualisierter Gewalt, weil somit das Problem patriarchaler Gewalt auf „die Anderen“ ausgelagert werden kann; ein Problem, das nichts mit dem Selbst zu tun hat, in dessen Schaffung genau diese Mehrheitsgesellschaft keine Verantwortung trägt. Die Bösen, die Schläger, die Vergewaltiger sind „die Anderen“. Es ist nicht das Grenzregime, die brutale Isolation in den Lagern, die Praxis von jahrelanger Pflicht, in diesen Lagern zu leben, oder teilweise Jahrzehnte andauernde Kettenduldungen, die hohen Hürden von Familiennachzug und ein durch und durch stigmatisierendes öffentliches Bild von Schwarzen und Braunen Männern als eh schon „krimineller“ und „gefährlicher“, vor allem für deutsche Frauen. Nein. Dieser staatliche Abschiebefeminismus beantwortet sexualisierte Gewalt mit Rassismus. Und das auch noch in Kollektivschuld, wie wir im Mülheimer Fall sehen.", "Bei diesem Abschiebefeminismus geht es nicht darum, Frauen zu schützen, sondern darum, den deutschen Staat als besonders feministisch und hart gegenüber Sexualstraftätern darzustellen. Was mit den Sexualstraftätern mit deutschem Pass passiert, wird dabei nie verhandelt. Der deutsche Staat vertritt die Interessen der eigenen Bourgeoisie, die vor „kriminellen Ausländern“ beschützt werden muss. So geht es beim Abschiebefeminismus ebenfalls um Schutz und Erhaltung der deutschen Bourgeoisie – der herrschenden Klasse. Sexualisierte Gewalt wird nicht nur mit Rassismus beantwortet, sondern ebenfalls aus einer kapitalistischen und imperialistischen Motivation heraus bekämpft.", "Und was soll mit den ganzen weißen, deutschen Jungen und Männern geschehen, die vergewaltigen? Wohin soll man diese abschieben? Und, selbst wenn dann Vergewaltiger anderer Staatsangehörigkeit als der Deutschen abgeschoben werden – wie ist der deutsche Staat dann seiner feministischen Verantwortung nachgekommen? „Die können dann die Frauen da bei ihnen weiter vergewaltigen“, schreit es aus den Zwischenzeilen.", "Das Konstrukt des „kriminellen Ausländers“ ist Teil einer breiteren femonationalistischen Logik. Wie Sara R. Farris gut beschreibt, arbeiten Feminist*innen, Femokrat*innen (feministische Bürokrat*innen in Parteien, Gewerkschaften und NGOs) und rechte Parteien zusammen, in dem sie durch rassistische Bilder einen Feminismus hegemonial etablieren, der nur weißen, westeuropäischen Frauen volle Menschenrechte zugesteht. Dabei werden nicht-weiße Körper, je nach Geschlecht, stereotypisch und rassistisch konstruiert, die eine Gefahr darstellen – Männer –, oder die gerettet und für die Bedürfnisse westlicher Gesellschaften (aus)gebildet werden müssen – Frauen und Queers. Schon Gayatri Spivak kritisiert in den 1990er Jahren diesen westlich-feministischen Missionierungswahn unter der Devise „Braune Frauen vor Braunen Männern zu retten“. Jedoch ist es bis heute genau diese Logik, in denen Feminist*innen – weiß und immer mehr auch nicht-weiß, siehe Necla Kelek, Sibel Kekilli oder Seyran Ateş – einen rassistischen Feminismus betreiben, welcher direkte Auswirkungen auf das Leben und die Sicherheit von Migrant*innen und nicht-weißen Menschen in Deutschland hat."], "Antirassismus im Herzen unseres Feminismus": ["Nicht nur der rechte Rand macht mit angeblich feministischen Argumenten Politik. Feminist*innen, von liberalen bis linksradikalen – hier meist im anti-muslimischen, anti-deutschen Spektrum – befeuern immer wieder eine Querfronttaktitk mit Rechten und wissen dabei den deutschen Staat fest an ihrer Seite. Wir ekeln uns vor genau diesen Argumentationen. Es macht absolut keinen Sinn, Frauen „beschützen“ zu wollen, indem wir nur noch von deutschen Männern beschimpft, belästigt, geschlagen und vergewaltigt werden dürfen. Was ist das für eine abgedrehte Art, aus der Gewalterfahrung von Frauen und queeren Menschen, für rassistische Politik über das ganze politische Spektrum hinweg Profit zu schlagen?", "Dieser Artikel erschien im offenen Forum von KlasseGegenKlasse.", "Hier erscheinen Gastbeiträge – schick uns deinen Artikel!"]}}, "recommendations": []}