{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/der-ausbeuter-bist-du-arbeiterinnen-in-peru-gegen-kapitalistische-ausbeutung-und-patriarchale-gewalt/", "query_keywords": ["einwander", "migrant"], "creation_date": "19.12.2019", "last_modified": "19.12.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Eleonora Roldán Mendívil"], "news_keywords": [], "content": {"title": "„Der Ausbeuter bist du!“: Arbeiterinnen in Peru gegen kapitalistische Ausbeutung und patriarchale Gewalt", "description": "Seitdem die Performance des feministischen Kollektivs Las Tesis aus Chile in ganz Lateinamerika und darüber hinaus kämpferisch ...", "body": {"": ["Seitdem die Performance des feministischen Kollektivs Las Tesis aus Chile in ganz Lateinamerika und darüber hinaus kämpferisch aufgeführt wird, interpretieren verschiedene feministische Aktivist*innen auch den Text um, um auf ihre konkrete Ausbeutungs- und Unterdrückungssituation aufmerksam zu machen. So auch am Sonntag in Lima.", "Zu der Performance am zentralen San Martín Platz der peruanischen Hauptstadt hatte die Coordinadora Popular 8 de Marzo (CP8M) – ein klassenkämpferisches, feministisches Bündnis von Arbeiterinnen (vor allem Lehrerinnen und Künstlerinnen) und Studentinnen der staatlichen Universität San Marcos (die historisch linke Universität Limas) – aufgerufen, zusammen mit der Gewerkschaft Öffentlicher Reinigungsarbeiter SITOBUR, der Einzelhandelsgewerkschaft Falabella Perú (Sutrasaf), dem Verein Mujeres Migrantes Maltratadas Perú – ein Zusammenschluss migrantischer Frauen, fast alle Überlebende extremer geschlechterspezifischer physischer und psychischer Gewalt inkl. sexualisierter Gewalt und Vergewaltigungen, die durch die Trennung von ihren peruanischen Ex-Männern jegliche Sorge- und Umgangsrechte zu ihren minderjährigen Kindern verloren haben. Neben ihnen riefen auch unabhängige Schülerinnen und Studentinnen zur Aktion auf.", "Hierzu erklärten Aktivistinnen der CP8M gegenüber La Izquierda Diario dass, „es auch notwendig ist, die systematische, wirtschaftliche, arbeitsbezogene und physische Gewalt, die die prekärsten Frauen in Peru doppelt erleben, sichtbar zu machen und zu verurteilen.“ Die Aktivistinnen kritisieren die geringe Aufmerksamkeit, die arme und prekäre Frauen, die die absolute Mehrheit der Bevölkerung ausmachen, vom peruanischen Feminismus erhalten. Im Gegenteil soll mit dieser Aktion das funktionale und notwendige Verhältnis zwischen Patriarchat und Kapitalismus hervorgehoben werden. Wie Arbeiterinnen und junge Frauen wissen, sind Ungleichheit und Prekarität ein fruchtbarer Boden für Übergriffe am Arbeitsplatz, Machtmissbrauch und männliche Gewalt in unterschiedlichem Ausmaß.", "Auch die Kritik am Staat selbst, der aktuell durch einen nicht-gewählten Präsidenten, Martín Vizcarra, der neoliberalen Partei <Peruanos Por el Kambio repräsentiert wird. Vizcarra war Vizepräsident unter dem Ende 2017 wegen massiver Korruption amtsenthobenen und nun unter Hausarrest stehenden Ex-Präsidenten Pedro Pablo Kuczynski. Kuczynski ist Sohn europäischer Einwanderer (in einem Land wo Nachfahren von Europäer*innen unter 1% aus machen) und ehemaliger Ökonom für die Weltbank in Zentralamerika.", "Teilweise in Arbeitskleidung versammelten sich am Sonntag über 40 Frauen und perfomrten eine Abwandlung des mittlerweile weltbekannten Liedes.", "Hier die Deutsche Übersetzung:", "Der Staat ist ein Richter", "Der uns dafür verurteilt, dass wir kämpfen. Und unsere Bestrafung ist die Gewalt, die du nicht siehst.", "Der Staat und die CONFIEP1, die uns als Arme nutzen. Und unsere Bestrafung ist die Arbeitsreform.", "Schrei: // Wettbewerbsgesetz //", "Massenentlassungen, Straffreiheit für Unternehmen", "Es ist die Kündigung", "Wir werden vom Kapital misshandelt", "Und es war nicht meine Schuld, Arbeiterin zu sein oder Bäuerin. Und es war nicht meine Schuld, Afro zu sein, oder aus den Anden zu kommen2", "Und es war nicht unsere Schuld, informelle Arbeiterin oder Lehrerin zu sein3.", "Der Ausbeuter bist du.", "Der Vergewaltiger bist du.", "Der Unterdrücker bist du.", "Es sind die Bullen.", "Es ist die CONFIEP.", "Der Präsident.", "Das patriarchale Kapital.", "Der unterdrückerische Staat ist ein vergewaltigender Macho (x2).", "Der Vergewaltiger bist du.", "Der Ausbeuter bist du.", "Der unterdrückerische Staat ist ein ausbeutender Bourgeois (x2).", "Der Vergewaltiger bist du.", "Der Ausbeuter bist du.", "Schlaf gut Schulmädchen, denn das Tal des Tambo4 wird sich widersetzen. Und für dein Leben und für unser aller, kämpfen wir gemeinsam. Alle mutig. Und wenn etwas passiert, werden wir uns alle erheben.", "Der Vergewaltiger bist du.", "Der Unterdrücker bist du.", "Der Ausbeuter bist du.", "—", "Auch unsere Genossinnen von Pan y Rosas Perú unterstützen die Aktion, denn unser Feminismus ist klassenkämpferisch und antipatriarchal.", "Dieser Artikel erschien zuerst am 17. Dezember auf La Izquierda Diario.", "Fußnoten", "Dieser Artikel erschien im offenen Forum von KlasseGegenKlasse.", "Hier erscheinen Gastbeiträge – schick uns deinen Artikel!"]}}, "recommendations": []}