{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/feminismus-fuer-die-99-prozent-strategien-im-widerstreit/", "query_keywords": ["migrant"], "creation_date": "05.08.2019", "last_modified": "05.08.2019", "crawl_date": "24.11.2020", "author_person": ["Andrea D'Atri", "Celeste Murillo"], "author_organization": [], "news_keywords": [], "content": {"title": "Feminismus für die 99 Prozent: Strategien im Widerstreit", "description": "Anfang 2018 riefen Intellektuelle aus New York dazu auf, einen „Feminismus für die 99%“ aufzubauen. Ausgehend von dieser Idee, die von ...", "body": {"": ["Anfang 2018 riefen Intellektuelle aus New York dazu auf, einen „Feminismus für die 99%“ aufzubauen. Ausgehend von dieser Idee, die von der „Occupy Wall Street“-Bewegung von 2011 inspiriert wurde, schrieben Nancy Fraser, Cinzia Arruzza und Tithi Bhattacharya ein Manifest, das am 8. März dieses Jahres erschien. In diesen Tagen erscheint die deutsche Übersetzung des Manifests. Zu diesem Anlass wollen wir hier einige Überlegungen über die neue feministische Welle und die von den Autorinnen vorgeschlagene antikapitalistische Perspektive teilen.1", "Der Ursprungsort des Manifests für einen Feminismus für die 99% [fortan: Manifest] 2 ist kein Zufall: Die USA waren 2017 mit dem Women’s March eines der Epizentren des Wiederauflebens des Feminismus.3 Dieser brachte Millionen von Menschen auf die Straße, um Präsident Donald Trump am ersten Tag seiner Amtszeit entgegenzutrete. Es ist auch kein Zufall, dass das Manifest zu einem Zeitpunkt erscheint, an dem sich die Debatten über Perspektiven und Strategien innerhalb des Feminismus vervielfachen. Denn die Bewegung steht an einer „Weggabelung“, wie es auch die Autorinnen des Manifests betonen.", "Das Manifest erscheint im Kontext der beginnenden Infragestellung der Hegemonie des liberalen Feminismus, der jahrzehntelang den Diskurs über die Geschlechtergleichheit monopolisiert hat, ohne die Ausbeutung in der Lohnarbeit oder die vielfältigen Formen der Unterdrückung in Frage zu stellen, die die Existenz der Mehrheit der Frauen prägen.", "Auf den Seiten des Manifests finden wir die Spuren der aktuellen Epoche wieder, die vom Wiederaufleben des Feminismus und der Frauenbewegungen gezeichnet ist. Ihre Proteste wurden weltweit auch zum Sprachrohr, mit dem sich die wachsende soziale Unzufriedenheit in den kapitalistischen Gesellschaften ausdrückt.", "Aus unserer Sicht liegt die Wurzel dieses Unbehagens – insbesondere unter Frauen – in einem tiefen Widerspruch in den kapitalistischen Gesellschaften. Dieser besteht zwischen der relativen Gleichheit vor dem Gesetz, die zumindest bestimmte Sektoren erreicht haben, und den damit verbundenen Hoffnungen, die dies in der breiten Masse auslöste, einerseits, und der anhaltenden Ungleichheit vor dem Leben, die sich vertieft und mit neuen Formen der „Illegalität“ verbindet, zu der eine Vielzahl von Menschen verurteilt ist, andererseits. Dies ist besonders irritierend für eine Generation von Menschen aus den großen Metropolen, die mit der Ausweitung von Rechten und einer wachsenden Anzahl von Maßnahmen, die die Gleichstellung der Geschlechter erreichen sollten, aufgewachsen sind.", "Dies ist ein Widerspruch, der schon in den Jahrzehnten des Neoliberalismus entstanden ist, den aber erst die Wirtschaftskrise, die 2008 ausbrach, ans Licht zerrte. Die Krise erreichte zwar nie ein so krasses Niveau wie der Crash von 1929, dauert dafür aber seit mehr als einem Jahrzehnt an. Durch die Wirtschaftskrise entwickelten sich Elemente der sozialen Krise, während zugleich die politischen Regime selbst immer mehr an Legitimität verloren. Diese Situation trieb die neue Welle des Feminismus an, die ein Unwohlsein ausdrückt, welches über die jeweiligen konjunkturellen Forderungen hinaus geht."], "Antineoliberal sind wir (fast) alle. Aber wer ist antikapitalistisch?": ["Diese organische Krise stellte die Hegemonie der neoliberalen Erzählung in Frage. Sie legte offen, dass eine Minderheit im obszönen Reichtum lebt, auf Kosten von immer mehr Millionen von Menschen, die ins Elend gestoßen werden. Im Jahr 2011 lösten erst die spanische 15M-Bewegung mit ihrem Slogan „Wir sind keine Waren in den Händen der Politiker*innen und Bankiers“ und dann die „Occupy Wall Street“-Bewegung, die rief „Wir sind die 99%, ihr seid die 1%“, die ersten politischen Demonstrationen einer Generation aus, die sich der Tatsache bewusst wurde, dass sie schlechter leben würde als ihre Eltern.", "Seit 2015 mobilisierten sich massenhaft Frauen, unter denen eine – zunehmend aktive – Minderheit zu erkennen beginnt, dass die Geschlechterungleichheit nicht getrennt von der globalen Ungleichheit, die durch den Kapitalismus entsteht, verstanden werden kann. Diese Idee wird immer einflussreicher, auch wenn noch keine einheitlichen Definitionen existieren. Meistens zielen die Feminismen, die sich selbst als „antikapitalistisch“ bezeichnen, gerade so gegen die schlimmsten Folgen neoliberaler Politik, aber sie nehmen sich nicht vor, das System als Ganzes zu stürzen. Was immer offensichtlicher wird, ist die Ohnmacht des liberalen Feminismus, Antworten auf die Probleme und Ansprüche der Mehrheit der Frauen zu geben. Umso mehr zeigt sich seine Komplizenschaft mit dem System darin, zu legitimieren, dass Frauen Machtpositionen innerhalb der kapitalistischen Demokratien besetzen und somit sie es werden, die die Ausbeutung mitverwalten.4", "Auf diese Analyse stützt sich das Manifest und schreibt: „Ein antikapitalistischer Feminismus ist heute denkbar geworden, unter anderem weil die politischen Eliten weltweit ihre Glaubwürdigkeit verlieren.“5 Und sie schlagen vor, diesen Feminismus, verkörpert von Hillary Clinton, von links herauszufordern: „Das vom Niedergang des Liberalismus hinterlassene Vakuum bietet uns die Möglichkeit, einen neuen Feminismus zu entwickeln…“ 6 [Die Hervorhebung ist unsere, später werden wir auf dieses Wort zurückkommen]. Sie nehmen sich vor, „den Weg zu kartieren, dem es zu folgen gilt, um eine gerechte Gesellschaft herbeizuführen“ und zu erklären, „weshalb unsere Bewegung die eines Feminismus für die 99 Prozent werden muss”7."], "Übereinstimmungen, Differenzen und das, was nicht benannt wird": ["Das Manifest entwickelt in seinen verschiedenen, als Thesen geordneten Kapiteln Definitionen, die wir teilen: über die kapitalistische Krise; über die Wurzeln der geschlechtsspezifischen Gewalt und gegen punitivistische – also strafende – Lösungen; über die Normalisierung und Regulierung der Sexualität im Kapitalismus und die Notwendigkeit, sie zu befreien. Wir teilen auch die Kritik an der rassistischen und kolonialen Gewalt, die schon im Ursprung des Kapitalismus zu finden ist, sowie die Perspektive, dass dieser zur Zerstörung des Planeten führt. Angesichts dessen schlägt das Manifest einen antiimperialistischen, ökosozialistischen und internationalistischen Feminismus vor.", "Der Widerhall, den das Manifest auf internationaler Ebene ausgelöst hat, ist von großer Bedeutung für diejenigen von uns, die seit Jahrzehnten eine antikapitalistische, sozialistische und revolutionäre feministische Strömung aufbauen, die sich gegen die hegemoniale Position des liberalen technokratischen Feminismus richtet. Denn dieser deutete die emanzipatorischen Kämpfe um zu einem schrittweisen Weg zu mehr rechtlicher Gleichheit. Der liberale Feminismus beschränkt sich auf den Einsatz für die Ausweitung von Rechten innerhalb der kapitalistischen Demokratie und ermöglicht so nur die meritokratische und individuelle Entwicklung einiger weniger. Und der Widerhall ist auch wichtig für diejenigen von uns, die aus einer Minderheitenposition heraus in der Lage waren, sich gegen die machtlose Antwort des Postfeminismus zu stellen. Dieser räumte der Dekonstruktion, d.h. der Infragestellung der eigenen Privilegien, Priorität ein, als ob die strukturelle und systematische Unterdrückung bestimmter Gruppen durch eine (individuelle) Änderung des eigenen Bewusstseins grundlegend bekämpft werden könnte.", "Das Manifest stellt demgegenüber in den Mittelpunkt, dass die Unterdrückung der Frauen im kapitalistischen System strukturell ist und dass der Ausweg daher nur eine radikale und kollektive Transformation sein kann. Es ist vielversprechend, dass gerade dieses Manifest eine große Beachtung auf weltweiter Ebene gefunden hat.", "Aber wie wollen die Autorinnen diese Transformation in Gang bringen? Um die Situation an der Wurzel zu ändern, sagt das Manifest, dass „der Feminismus für die 99 Prozent darauf ab[zielt], bestehende und zukünftige Bewegungen zu einem breit angelegten, globalen Aufstand zu einen“.8", "Das ist alles, es wird nicht viel mehr darüber gesagt. Das lässt uns glauben, dass die Autorinnen ein unbegrenztes Vertrauen in die Macht der sozialen Bewegungen setzen. Als ob es nicht notwendig wäre, die Konfrontation mit dem (kapitalistischen) Staat vorzubereiten – was im Manifest eine große Leerstelle ist –, welcher nicht nur das Gewaltmonopol besitzt, sondern auch über die verschiedensten Mechanismen zur Kooptierung und Assimilierung dieser Bewegungen verfügt.", "Dies ist keine Kleinigkeit: Während einige sich soziale Veränderungen nur als Folge der Verwaltung staatlicher Ressourcen oder der parlamentarischen Arbeit, d.h. als Reformen, vorstellen können, gibt es andere, die das Soziale idealisieren und den politischen Kampf für unwichtig halten. Aber immer wenn die radikalen sozialen Bewegungen, die sich eine gesellschaftliche Transformation vorgenommen haben, den Kampf in der politischen Arena geringschätzten, ließen sie es leider am Ende immer zu, dass reaktionäre und reformistische Sektoren diesen Raum monopolisierten.", "Was sind also die vorbereitenden Aufgaben eines Feminismus für die 99%, damit er sein Ziel auch tatsächlich erreichen kann? Die Autorinnen deuten in ihrer elften These eine Antwort an: „Wir müssen uns vor allem auch mit den linken, antikapitalistischen Strömungen jener Bewegungen verbünden, die ebenfalls für die 99 Prozent eintreten. Durch diese Herangehensweise stellen wir uns offen gegen die beiden politischen Hauptoptionen, die das Kapital heute bietet. Wir lehnen nicht nur den reaktionären Populismus ab, sondern auch den fortschrittlichen Neoliberalismus.“9 [Die Hervorhebung ist unsere.]", "Anders als die Autorinnen sind wir nicht der Ansicht, dass es in der Politik ein Vakuum gibt, wie sie es auf den ersten Seiten darlegen. Die Realität zeigt, dass sich angesichts der Krise der neoliberalen Hegemonie nicht nur der reaktionäre Populismus als Alternative präsentiert, sondern auch andere politische Optionen entstanden sind, die ebenso die kapitalistischen Demokratien stützen und die seltsamerweise im Manifest nicht erwähnt werden. Wir beziehen uns hier auf den Linkspopulismus oder den Neoreformismus, wie beispielweise Syriza in Griechenland, die – einmal an der Macht – die Kürzungspläne der Europäischen Union gegen das griechische Volk durchsetzten, oder Podemos im Spanischen Staat, die einmal Hoffnungsträger der „Empörten“ waren und dann zu einer Stütze des Regimes wurden und die sozialimperialistische PSOE (die Partido Socialista Obrero Español, spanische sozialdemokratische Partei, A.d.Ü.) anflehten, eine Koalitionsregierung zu bilden.", "Das sind keine Einzelbeispiele: Angesichts des Rechtspopulismus von Trump und Co. und der Wiederbewaffnung des „fortschrittlichen“ Neoliberalismus, wird derzeit eine dritte Option ausprobiert, die sich bei all ihren Unterschieden in fast allen Breitengraden als Linkspopulismus oder als die „Wahl des kleineren Übels“ darstellt.", "Die Autorinnen des Manifests fragen in These 4: „Wird es den Profitjägern gelingen, die gesellschaftlichen Widersprüche des Kapitalismus in neue Gelegenheiten zur Akkumulation privaten Wohlstands umzumünzen? Werden sie bedeutende Strömungen der feministischen Rebellion für sich vereinnahmen, werden sie die Geschlechterhierarchie neu organisieren? Oder wird ein Massenaufstand gegen das Kapital endlich zum ‚Griff des [im Zug] reisenden Menschengeschlechts nach der Notbremse‘?“10", "Die Antworten können wir nicht vorhersehen, denn nichts davon wird durch die einfache Entwicklung der Ereignisse entstehen, sondern durch den Kampf von lebendigen Kräften. Es handelt sich um den Kampf der Bewegungen, den Klassenkampf; aber auch um den politischen Kampf, den wir heute führen müssen, indem wir diejenigen entlarven, die sich als kleinere Übel darstellen. Sie repräsentieren das freundlichste Gesicht der kapitalistischen Demokratien angesichts der Delegitimierung der traditionellen Varianten der kapitalistischen Regime. Es ist eine Aufgabe des Augenblicks, darauf hinzuweisen, dass sie sich darauf vorbereiten, „bedeutende Strömungen der feministischen Rebellion für sich [zu] vereinnahmen“, um zu vermeiden, dass wirklich eine Rebellion und noch weniger ein „Massenaufstand gegen das Kapital“ entsteht.", "Obwohl das Manifest eine explizite Positionierung zu diesem politischen Sektor auslässt, haben zwei seiner Autorinnen bereits in öffentlichen Erklärungen angekündigt, dass sie – mit mehr oder weniger großem Unbehagen – für Bernie Sanders stimmen werden. Dieser nimmt mit einem Diskurs von Umverteilung und „Sozialismus“ als Kandidat der blutrünstigen Demokratischen Partei an den US-amerikanischen Wahlen teil. Als ob der Charakter des US-Imperialismus „von innen heraus“ verändert werden könnte, während in Wirklichkeit das Gegenteil der Fall ist: Es ist bereits bewiesen, dass das System am Ende die charismatischsten Anführer*innen integriert und damit die Bewegungen assimiliert, die sich auf sie beziehen.", "Darüber hinaus – wie die Autorinnen des Manifests sehr wohl wissen – sind diese 99%, die die Linkspopulismen den Rechten an den Wahlurnen streitig machen wollen, kein homogenes „Volk“, sondern eine abstrakte Konstruktion, die Besitzer*innen von kleinerem und mittlerem Kapital ebenso einschließt, wie diejenigen, die historisch von den großen, mittleren und kleinen Kapitalist*innen enteignet werden; es gehören dazu auch Beschäftigte gehobener Schichten, deren Einkommen so groß ist, dass sie Eigentum akkumulieren können und ein sehr hohes Konsumniveau erreichen, während sie die schlecht bezahlte Arbeit von Babysitter*innen, Fahrer*innen und Köch*innen ohne Papiere ausbeuten.", "Die Interessen der Kleinbourgeoisie oder der nationalen Bourgeoisie – die den großen Konzentrationen des Finanzkapitals untergeordnet sind und manchmal auch darunter leiden, aber trotzdem letztlich von der Ausbeutung der Arbeit anderer leben –, können nicht mit den Interessen der arbeitenden Frauen in einer einheitlichen politischen Perspektive gegen die „1%“ vereint werden.", "Denn anders als in der Mathematik gibt es in der Politik Mengen, deren Summe am Ende geringer ist. Und das geschah nicht nur in Sanders Wahlkampagne, sondern auch in Argentinien, wo unter der Schirmherrschaft des Vatikans ein großer Teil der progressiven, Zentrums- und rechten Opposition sich in einer „Front aller“ gegen die Regierung von Macri vereinen. In beiden Fällen versuchen sie, wie in so vielen anderen Ländern, die feministische Bewegung kleinbürgerlichen oder bürgerlichen politischen Parteien unterzuordnen (sogar imperialistischen oder solche unter großem Einfluss der Kirche!), die darum kämpfen werden, das kapitalistische System zu erhalten, gegen und trotz der Frauen.11", "Im Gegensatz dazu sind wir der Meinung, dass die Aufgabe eines antikapitalistischen Feminismus in naher Zukunft darin besteht, klar zu unterscheiden, wer unsere Verbündeten und wer unsere Feinde sind."], "Feministischer Streik: eine Brücke zwischen Identitäts- und Klassenpolitik?": ["Die Metapher der 99% fußt auf der Atomisierung und Fragmentierung der ausgebeuteten Klassen und der unterdrückten Sektoren während der Jahrzehnte der neoliberalen Offensive. Dies ist eine Tatsache, aber es ist ebenso zu erwähnen, dass die kapitalistische Restauration nicht nur das Gesicht der lohnabhängigen Klasse verändert hat, sondern dass sie auch die Lohnarbeit selbst weltweit auf ein bis dahin unbekanntes Ausmaß ausgedehnt hat.", "Zum ersten Mal in der Geschichte des Kapitalismus machen Frauen etwa 47% dieser riesigen sozialen Klasse aus, und sind dabei weiterhin diejenigen, die für die unbezahlte Reproduktionsarbeit in den individuellen Haushalten hauptverantwortlich sind. Wirklich neu und herausfordernd ist jedoch, dass aktuell 1,3 Milliarden Frauen (54% der Frauen im erwerbsfähigen Alter) am Arbeitsmarkt12 teilnehmen. Sie verändern damit drastisch das Erscheinungsbild dieses „weißen männlichen Proletariats“, das nur noch in der Nostalgie der verräterischen Gewerkschaftsbürokratien überlebt.", "Es scheint uns, dass diese Veränderungen in der Zusammensetzung der Klasse, die gesellschaftlich in der Mehrheit ist (aber nicht absolut alle einschließt), sich darin ausdrückt, dass die feministische Bewegung den Begriff „Streik“ übernommen hat, die traditionelle Kampfmethode der Arbeiter*innenbewegung. Denn auch wenn die Mehrheit der feministischen Organisationen sich dies nicht vornimmt13, ist die Losung „Streik“ doch ein Werkzeug dafür, dass der Feminismus – als eine klassenübergreifende und noch immer überwiegend städtische Bewegung, in der die aufgeklärten Sektoren des Kleinbürgertums die politische und ideologische Hegemonie ausüben – einen neuartigen Dialog mit immer breiter werden Sektoren von Lohnarbeiterinnen beginnt.", "Es ist auch eine Waffe, mit der diese Arbeiterinnen die bürokratisierten Gewerkschaftsführungen herausfordern können, indem sie von ihnen verlangen, entschieden für die Forderungen einer immer größeren Mehrheit der Basis einzutreten. Denn bisher müssen sie sich vor allem außerhalb der Gewerkschaften mobilisieren, um ihren Forderungen Gehör zu verschaffen, und oft haben sie noch nicht einmal das Recht, sich an Gewerkschaften zu beteiligen.", "Wir sind der Ansicht, dass die „Neuerfindung“ des Streiks, von der im Manifest geschrieben wird, nicht dadurch stattfindet, dass alle möglichen feministischen Aktionen so genannt werden. Es bedeutet auch nicht, darauf zu bestehen, alle möglichen Aufgaben aus dem „großzügigen Begriff davon, was zum Thema Arbeit gehört“ zu verweigern. Die Autorinnen vermischen hier verworren den Hausarbeitsstreik mit dem Bestreiken von „Sexualität und […] einer stets freundlichen Miene“ 14. Lorna Finlayson sagt über die Grenzen dieser Art von Streiks: „Der Entzug von bezahlter Arbeit trifft den Kapitalisten in der Form dauerhaft verlorener Gewinne. Der Entzug von unbezahlter Reproduktionsarbeit ist weniger unmittelbar. Wenn die Arbeit die Form von Sorge für schutzbedürftige Andere, wie Kinder oder ältere Verwandte, annimmt, ist der Entzug möglicherweise keine annehmbare Option. Im Fall von Arbeit, die keine Frage von Leben und Tod ist – Waschen oder Saugen – wird die Frau es entweder später tun, oder jemand anderes wird es übernehmen. Oder niemand tut es, und die Wohnung wird ein bisschen schmutziger. Bestenfalls wird ein Ehemann oder Freund durch Scham dazu gedrängt, etwas zu tun, was normalerweise die Frau tut. Der Kapitalist leidet nicht, er merkt es nicht einmal.”15", "Stattdessen müssen wir diese neue Beanspruchung der Methode des Streiks dazu nutzen, die Arbeiterinnen in ihrer Konfrontation mit den Bossen, dem Staat und der Gewerkschaftsbürokratie zu stärken, wenn sie, wie es das Manifest beschreibt, „weit davon entfernt, sich nur auf Löhne und Arbeitszeiten zu beschränken, […] auch sexuelle Belästigung und Übergriffe, Verhältnisse, die der reproduktiven Gerechtigkeit im Wege stehen, sowie Beschränkungen des Streikrechts“16 thematisieren.", "Die gegenwärtige Aufgabe eines antikapitalistischen Feminismus sollte es sein, in den Gewerkschaften dafür zu kämpfen – vor allem in den besonders weiblich geprägten Produktions- und Dienstleistungssektoren –, das zu vereinen, was die Bürokratie spaltet. Aber im Manifest, das von der Arbeiter*innenklasse, dem Streik, dem Antikapitalismus und dem Klassenkampf spricht, wird die Gewerkschaftsbürokratie nicht einmal erwähnt, und gefährlicherweise wird den Gewerkschaften als Ganzes die korporatstische17, ökonomistische und zersetzende Politik der Gewerkschaftsführungen zugeschrieben.", "Die Organisationen der lohnabhängigen Klasse aus den Händen dieser Bürokratie zurückzuerobern, damit sie echte demokratische Organe der gesamten Klasse werden, die die verschiedensten Spaltungen – z.B. zwischen Einheimischen und Migrant*innen, zwischen Männern und Frauen, zwischen unbefristet und befristet Beschäftigten, zwischen denen mit Recht auf gewerkschaftliche Organisation und denen ohne dieses Recht – nicht verstärken, sondern bekämpfen, ist ebenfalls eine vorbereitende Aufgabe. Diese Institutionen, die eine lange Geschichte innerhalb der Arbeiter*innenbewegung haben, würden ausgehend von dieser Perspektive den Streik viel effektiver machen. Sie könnten eine Brücke zwischen der lohnabhängigen Klasse und der feministischen Bewegung herstellen, die seit fast einem Jahrhundert abgebrochen ist. Aber so sehr sich das Manifest vornimmt, einige Instrumente in diesem Sinne zur Verfügung zu stellen, basiert es auf der Negation einer Strategie, die dies möglich machen würde."], "Für eine klassenkämpferische, antikapitalistische, revolutionäre und sozialistische Strategie": ["Obwohl es erst im Nachwort weiter ausgeführt wird, wird von der ersten These an sichtbar, dass die Autorinnen dieses Manifest innerhalb des konzeptionellen Rahmens der Theorie der sozialen Reproduktion entwickeln. Sie weisen darauf hin, dass die Feststellung, der Kapitalismus funktioniere durch die Aneignung von Mehrwert, unvollständig sei und dass es „eine Wahrheit [gibt], die der Kapitalismus zu verdunkeln versucht: Die entlohnte Arbeit des Plusmachens könnte es ohne die (überwiegend) nicht entlohnte Arbeit des Menschenmachens nicht geben. Insofern verdeckt die kapitalistische Institution der Lohnarbeit noch etwas anderes als den Mehrwert. Sie verdeckt auch die Spuren ihrer eigenen Entstehung: jene gesellschaftlich-reproduktive Arbeit, die ihre Möglichkeitsbedingung ist”.18", "Für die Autorinnen ist die gegenwärtige kapitalistische Krise grundsätzlich eine Krise der sozialen Reproduktion. Sie beschreiben mit diesem Konzept nicht nur die bereits erwähnte unbezahlte Hausarbeit, sondern auch die Dienstleistungssektoren, die die soziale Reproduktion garantieren, indem sie Lohnarbeit ausbeuten, und zwar vor allem die von Frauen (in Gesundheit, Bildung, etc.). Ein dritter Aspekt dieser Krise der sozialen Reproduktion betrifft das Verhältnis, welches der Imperialismus zwischen Frauen mit besseren Löhnen und in akademischen Berufen in den Metropolen und den Migrantinnen und von Rassismus betroffenen Frauen schafft. Denn erstere „befreien“ sich von der Hausarbeit, indem sie letztere unter prekären Bedingungen für sich arbeiten lassen. Diese wiederum delegieren die Arbeit der Reproduktion ihrer eigenen Haushalte an andere, deren Platz in dieser Kette noch verwundbarer ist: Mädchen oder ältere Frauen, die sich um Geschwister oder Enkelkinder kümmern, putzen und kochen, ohne jegliche Vergütung.", "Gegen jede plumpe Reduktion des Marxismus auf seine ökonomistischen und syndikalistischen Versionen erscheint uns diese Perspektive äußerst wichtig. Wir sind ebenso, wie die Autorinnen des Manifests, der Meinung, dass die Arbeiter*innenklasse nicht nur aus denen besteht, die „in Fabriken oder Bergwerken“ arbeiten. Es gehören ebenso zur Arbeiter*innenklasse „jene, die auf den Feldern oder in Privathaushalten arbeiten; in Büros, Hotels und Gaststätten; in Krankenhäusern, in Kitas und an Schulen; im öffentlichen Dienst und in der Zivilgesellschaft; das Prekariat, Erwerbslose und jene, deren Arbeit nicht entlohnt wird.” 19", "Aber während wir in der soziologischen Beschreibung der Arbeiter*innenklasse keine großen Unterschiede sehen, sehen wir entscheidende Streitpunkte in den politischen Definitionen, die sich daraus ergeben.", "Erstens, weil ihr theoretischer Ausgangspunkt die Autorinnen zu der Behauptung führt, dass all diese Sektoren, die die Arbeiter*innenklasse ausmachen, „ebenso zentral“ 20 sind, wenn es um die Möglichkeit geht, das kapitalistische System herauszufordern und tiefgreifend zu verändern. Und daraus leiten sie ab, dass „der Klassenkampf auch Kämpfe um die gesellschaftliche Reproduktion beinhaltet”21. Als Beispiele führen sie die Kämpfe um kostenlose Bildung, um Wohnraum oder öffentlichen Nahverkehr an. Mehr noch, sie sagen, dass diese Kämpfe heute “der avancierteste Teil von Projekten [sind], die das Potenzial haben, die Gesellschaft von Grund auf zu verändern.”22", "Im Gegensatz dazu sind wir der Meinung, dass die Arbeiter*innenklasse an diesen Bewegungen nur aufgelöst als „Masse der Bürgerinnen und Bürger“ teilnimmt, weil ihre Gewerkschaftsführungen verhindern wollen, dass die Klasse die gerechtfertigten Forderungen breiter Sektoren in einen antikapitalistischen Kampf überführt. Und dafür handeln die Gewerkschaftsbürokratien auch im Einklang mit den politischen Führungen anderer Klassen und Sektoren, die auch an den sozialen Bewegungen teilnehmen, und versuchen, die Forderungen der Bewegungen in die politischen Parteien des Regimes zu kanalisieren, um jegliche Radikalisierung zu vermeiden.", "Die Autorinnen des Manifests behaupten dagegen in ihrer elften These über die industrielle Lohnarbeit: „Beharrt man auf ihrem Primat, dann fördert man damit nicht etwa die Klassensolidarität, sondern man schwächt sie.“23", "Um den Kapitalismus zu stürzen, bedarf es aber der Kampfkraft jener Sektoren, die an den wichtigsten Hebeln der Produktion und der Dienstleistungen sitzen, wo die Realisierung kapitalistischer Gewinne ermöglicht wird. Und selbstverständlich müssen diese Sektoren (in denen heute viel mehr Frauen beschäftigt sind als noch vor wenigen Jahrzehnten) ein Bündnis mit allen anderen eingehen, die vom Kapitalismus unterdrückt werden.", "Deshalb halten wir es für eine Aufgabe eines Feminismus, der sich als antikapitalistisch versteht, gegen die korporatistischen Führungen der Arbeiter*innenbewegung zu kämpfen. Sie zementieren die willkürliche Trennung zwischen den ökonomischen Forderungen der Lohnabhängigen und den demokratischen Forderungen, die die breiten Massen betreffen, die letztlich funktional für den Kapitalismus ist. Aber es ist auch notwendig, gegen die (ebenso korporatistischen) Führungen der sozialen Bewegungen zu kämpfen. Denn indem sie die Kampfkraft dieser konzentrierten Sektoren der Arbeiter*innenklasse gegen das Kapital leugnen, versuchen sie, den demokratischen Kämpfen eine begrenzte reformistische Perspektive aufzuzwingen, die im Kontext der Krise immer utopischer wird.", "Mit anderen Worten: Der antikapitalistische Feminismus ist ein Feminismus von und für die Arbeiter*innenklasse – das heißt, von und für das soziale Subjekt, dem der Kapitalismus eine Position zuweist, die von strategischer Bedeutung für seine Funktionsweise ist (und von der aus dieses Subjekt Allianzen schmieden kann). Sonst wird der Feminismus sich am Ende in eine Bewegung auflösen, die nicht in der Lage ist, den Horizont der Reformen zu überschreiten. Damit dieses objektiv revolutionäre Potential der konzentrierten Sektoren der lohnabhängigen Klasse sich verwirklicht, muss sich in ihnen natürlich erst eine tatsächliche und bewusste Bereitschaft herausbilden, selbst Sektoren anderer vom Kapital unterdrückter Klassen anzuführen.", "Dies zu erreichen, ist auch eine vorbereitende Aufgabe. Denn anders als zur Zeit der Entstehung der feministischen Welle der 70er Jahre, die Teil eines Prozesses der sozialen und politischen Radikalisierung auf dem ganzen Planeten war, ist heute noch eine reformistische Perspektive vorherrschend. Wir sind jedoch nicht pessimistisch, denn neue Phänomene des Klassenkampfes und neue politische Phänomene, die einen internationale Charakter haben (wie diese neue feministische Welle), können Vorboten einer neuen Etappe sein.", "Wenn der antikapitalistische Feminismus nicht nur den Ereignissen zuschauen möchte, sondern entschlossen in die Realität eingreifen will, um sie zu verändern, hat er heute die Aufgabe, einen politischen und ideologischen Kampf zu führen, damit ein großer Teil der Bewegung eine revolutionäre Perspektive annimmt und sich so auf zukünftige Ereignisse vorbereitet.", "Ein strategischer Marxismus – theoretisch und politisch, in Opposition zu allen ökonomistischen Strömungen, die ihn zu einer brutalen und totalitären Karikatur seiner selbst gemacht haben – steht vor der großen Herausforderung, nicht nur eloquente Analysen über den patriarchalen Kapitalismus zu erarbeiten, wie diejenigen, die im Manifest veröffentlicht sind. Er muss auch strategische Hypothesen wagen und eine Organisation aufbauen, damit die Unterdrückten und Ausgebeuteten aller Geschlechter, wenn die Umstände es ermöglichen, vom Widerstand zum Sieg übergehen können.", "Dieser Artikel erschien zuerst bei Contrapunto, der Sonntagsausgabe von IzquierdaDiario.es.", "Fußnoten", "1 Wir bedanken uns für die kritische Lektüre durch Genossinnen unserer internationalen Strömung, deren Kommentare zentral für den Entstehungsprozess dieses Artikels waren.", "2 C. Arruzza, T. Bhattacharya und N. Fraser, Feminismus für die 99% – Ein Manifest, https://www.matthes-seitz-berlin.de/buch/feminismus-fuer-die-99-ebook.html (erscheint auf deutsch voraussichtlich am 2.8.2019)", "3 Die wachsende Sichtbarmachung der sexistischen Gewalt – Feminizide, sexualle Belästigung, Straffreiheit für die Beschuldigten und Victim Blaming der Betroffenen – warn in anderen Ländern der Motor der Mehrheit der Massenproteste, die von Frauen angeführt wurden, wie in Argentinien (Ni Una Menos 2015), Italien (Non una di meno, 2016) oder dem Spanischen Staat (Yo sí te creo, 2018). Dies drückte sich aber auch in Kampagnen in den sozialen Netzwerken aus, wie in den USA (#MeToo, 2017) oder in Frankreich (#BalanceTonPorc, 2017). Gleichzeitig entstanden andere Mobilisierungen aus dem Widerstand gegen Einschränkungen des Rechts auf Abtreibung (Polen, 2016), dem Protest gegen die Lohnungleichheit (Island, 2018) oder aus dem Kampf für das Recht auf Abtreibung (Argentinien, 2018), die zu Massenaktionen führten, die von Frauen organisiert wurden.", "4 Für eine Lektüre über den Feminismus in den Jahrzehnten des Neoliberalismus siehe Andrea D’Atri und Laura Lif, Die Emanzipation der Frauen in Zeiten der weltweiten Krise.", "5 Arruzza, Bhattacharya und Fraser, a.a.O., S. 13.", "6 Ebd.", "7 Ebd.", "8 Ebd., S. 75.", "9 Ebd., S. 72.", "10 Ebd., S. 31.", "11 Wir erwähnen das Beispiel Argentinien, weil es einer der Orte ist, an dem sich die Mobilisierungen der Frauen in den letzten Jahren am meisten entwickelt haben (Ni una Menos, Kampf für die Legalisierung der Abtreibung) und der deshalb von den Autorinnen des Manifests als inspirierendes Beispiel genannt wird.", "12 Erwerbsquote, Frauen (Prozent der weiblichen Bevölkerung zwischen 15 und 64), nach Daten der Weltbank, verfügbar unter https://data.worldbank.org/.", "13 Außer im Spanischen Staat, wo es mit dem feministischen Streik am letzten 8. März geschafft wurde, dass die große Mehrheit der Gewerkschaften sich dem Streik anschloss.", "14 Arruzza, Bhattacharya und Fraser, a.a.O., S. 17.", "15 Finlayson, L., “Travelling in the Wrong Direction”, in London Review of Books, Vol. 41 Nº 13, 4. Juli 2019. Eigene Übersetzung.", "16 Arruzza, Bhattacharya und Fraser, a.a.O., S. 18.", "17 A.d.Ü.: Gemeint sind Modelle der organisierten Klassenzusammenarbeit durch institutionelle Abkommen innerhalb des Regimes, wie zum Beispiel die deutsche Sozialpartnerschaft.", "18 A.a.O., S. 90.", "19 Ebd., S. 36.", "20 Ebd.", "21 Ebd., S. 37.", "22 Ebd., S. 38.", "23 Ebd., S. 74."]}}, "recommendations": []}