{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/rechter-mordversuch-in-kassel-staatsanwaltschaft-vernichtet-akten-und-asservate/", "query_keywords": ["asyl", "geflücht", "migrant"], "creation_date": "10.04.2020", "last_modified": "10.04.2020", "crawl_date": "04.12.2020", "author_person": ["Kim Pollin"], "author_organization": [], "news_keywords": [], "content": {"title": "Rechter Mordversuch in Kassel: Staatsanwaltschaft vernichtet Akten und Asservate", "description": "Im Februar 2003 schoss ein Unbekannter auf einen Kasseler Antifaschisten. Der bisher ungeklärte Fall erhielt eine Wendung: eine neue Spur ...", "body": {"": ["Im Februar 2003 schoss ein Unbekannter auf einen Kasseler Antifaschisten. Der bisher ungeklärte Fall erhielt eine Wendung: eine neue Spur führt zum mutmaßlichen Lübcke-Mörder Stephan Ernst. Doch die Akten zum Fall wurden zerstört – dank einer Verharmlosung seitens der Staatsanwaltschaft Kassel.", "Am 2. Juni 2019 wurde der hessische Regierungspräsident Walter Lübcke auf seiner eigenen Terrasse hingerichtet. Er verstarb an den Folgen eines Kopfschusses aus nächster Nähe. Einem ähnlichen Schicksal entging ein linker Geschichtslehrer aus Kassel am 20. Februar 2003 nur knapp: er hielt sich in seiner Küche auf, als ein Projektil Fenster und Jalousie durchbrach. Der Aktivist spürte den Luftzug, als die Kugel haarscharf an seinem Kopf vorbei sauste.", "Im Herbst 2019 fanden Ermittler eine verschlüsselte Datei auf dem Laptop des mutmaßlichen Lübcke-Mörders Stephan Ernst. Sie enthielt nicht nur Name und Adresse des Antifaschisten, sondern auch ein Foto und Hinweise zu seiner politischen Aktivität. Angelegt wurde die Datei im Jahr 2002. Der Generalbundesanwalt leitete daraufhin ein neues Verfahren gegen den Rechtsextremen ein – wegen versuchten Mordes."], "Stephan Ernst: ein kaum gestrafter Wiederholungstäter": ["Schon vor dem Lübcke-Mord war Stephan Ernst kein Unbekannter: seit den 1980er Jahren fällt der Neonazi durch brutale Anschläge auf. Ernst legte unter anderem ein Feuer im Haus einer Familie mit türkischen Wurzeln und deponierte eine selbst gebaute Rohrbombe in einem Asylbewerber*innenheim. 2009 griff er Teilnehmer*innen einer DGB-Demo mit Steinen, Holzstangen und Fäusten an und erhielt dafür lediglich eine Bewährungsstrafe von 7 Monaten.", "Aktuell ermittelt die Bundesanwaltschaft zusätzlich wegen einem Messerangriff auf einen irakischen Geflüchteten im Jahre 2016. Der Rechtsradikale weist nach Angaben seines Anwalts Frank Hanning die Vorwürfe entschieden von sich – sowohl in Bezug auf die Messerattacke, als auch auf den Schuss im Februar 2003. Die Behörden würden versuchen, seinem Mandanten »jede ungelöste Straftat in Kassel der letzten Jahre in die Schuhe zu schieben« – so zitiert die „junge welt“ den Verteidiger.", "Doch warum bleiben Angriffe auf Migrant*innen, Arbeiter*innen und Antifaschist*innen auffällig häufig ungeklärt?"], "Verharmlosende Einstufung erschwert Aufklärung": ["2003 ermittelte die Staatsanwaltschaft Kassel nicht wegen versuchten Mordes – sondern „versuchter schwerer Körperverletzung“.  Damit wurde eine frühzeitige Vernichtung der Ermittlungsakten ermöglicht: Anders als bei Tötungsdelikten beträgt die Aufbewahrungsfrist nur 10 Jahre.", "DIE WELT musste wiederholt Anfragen an die Staatsanwaltschaft stellen, um folgende Antwort zu erhalten:", "Die staatsanwaltschaftliche Akte zu dem Vorgang ist […] bereits vernichtet worden. Dies gilt auch für das damals im Rahmen der Ermittlungen asservierte Projektil.", "Lediglich ein Asservat befände sich laut des Artikels bei der Polizei – ausgerechnet ein Faden, der keinerlei weitere Erkenntnisse liefert. Eine weiterführende Stellungnahme lehnte die Behörde ab. So bleiben weitere Details der Ermittlungen weiterhin im Dunkeln – zum Beispiel, was zu der Annahme führte, ein offensichtlich gezielter Kopfschuss sei kein Tötungsversuch. Als offizieller Grund wird die Jalousie genannt, die vor dem durchschossenen Fenster hing. Da die Kugel mit genug Wucht flog, um sich in ein Regal zu bohren, erstaunt diese Begründung.", "Der Lehrer ist seiner Stadt als Aktivist gegen Rechts bekannt. Er äußerte in einem Interview den starken Verdacht, aus einem politischen Motiv heraus angegriffen worden zu sein. Schon vor dem Anschlag hatte er Drohungen aus dem rechtsradikalen Umfeld erhalten. In geschickter Ignoranz gegenüber Rechtsextremismus sind hessische Behörden gut geübt:"], "„Kuscheljustiz“ für Rechtsextreme in Hessen": ["Nach dem Mord an Halit Yozgat, 2006 in Kassel, wurde nicht etwa ein rassistischer Hintergrund angenommen – ermittelt wurde statt dessen gegen Familienmitglieder des Opfers. Erst viele Jahre später wurde offiziell, dass das rechtsextremer Terrornetzwerk NSU hinter dieser und weiteren Taten stand. Auch am Ende der NSU-Verhandlungen kann man nicht von einem Schlussstrich sprechen.", "Auffällig nachsichtig zeigt sich die hessische Justiz auch mit dem prominenten Neonazi Bernd Tödter. Tödter, seit Jahrzehnten aktiv, blickt auf eine beachtliche Anzahl rechtsradikaler Straftaten zurück. Als er 1993 einen Obdachlosen zu Tode prügelte, wurde er nur zu dreieinhalb Jahren Gefängnis verurteilt. Es folgten weitere Fälle von Missbrauch, Folter, Nötigung, Freiheitsberaubung und schwerer Körperverletzung. Ein weites Verfahren wegen „Verwendung von Kennzeichen verfassungswidriger Organisationen“ wurde 2012 vom Kasseler Landgericht fallen gelassen – auf Antrag der Anklagebehörde. Auch die Gründung der rechtsextremen Gruppierung “Aryan Division Jail Crew” in der Hünfelder JVA – 80km südlich von Kassel – blieb ungeahndet. Er ist trotz seiner abscheulichen Taten wieder auf freiem Fuß und auch die hat die Kameradschaft “Aryan Circle” gegründet. Bei Razzien gegen die Neonazisgruppe „vergaßen“ Polizist*innen einen Karton mit Beweismitteln.", "Wie soll der hessische Strafverfolgungsapparat die Bevölkerung vor rechtsextremen Straftäter*innen schützen, wenn selbst zum Teil aus solchen besteht? 2018 erhielt die Anwältin Seda Basay-Yildiz ein gruseliges Fax mit der Überschrift “Miese Türkensau!”. Es enthielt nicht nur wüste Drohungen und den Namen ihrer Tochter, sondern auch ihre private Wohnadresse. Dazu mussten die Meldedaten abgefragt werden – dies ist nachweislich von einem Polizeicomputer im 1. Revier in der Frankfurter Innenstadt aus geschehen. Die Unterzeichner des Drohbriefes nannten sich “NSU 2.0”. Hinter diesem Namen steckt eine Gruppe Frankfurter Polizist*innen, die in einer gemeinsamen Whatsapp-Gruppe rassistische und menschenverachtende Bilder ausgetauscht haben. Auch hier wurde vollkommen stümperhaft ermittelt: den Fall bearbeiteten zunächst die Kolleg*innen aus demselben Revier, erst nachdem der Skandal – mit viermonatiger Verspätung – an die Öffentlichkeit kam, wurde die Zuständigkeit an das Landeskriminalamt abgegeben.", "Die rechte Gefahr in Hessen wird zunehmend bedrohlicher – mit freundlicher Unterstützung der Behörden. Die hessischen Migrant*innen, Arbeiter*innen und Antifaschist*innen dürfen nicht schutzlos ausliefern lassen. Sie müssen sich selbst organisieren und den Faschist*innen auf der Straße, in den Parlamenten und in den Behörden entschlossen entgegen treten.", "Revolution und Schwarzer Kampf: der Marxismus als Waffe gegen Rassismus und Kapitalismus", "Wie wird das Gespenst des Streiks gegen Rassismus lebendig?", "Dieser Artikel erschien im offenen Forum von KlasseGegenKlasse.", "Hier erscheinen Gastbeiträge – schick uns deinen Artikel!"]}}, "recommendations": []}