{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/anasse-kazib-die-bourgeoisie-stoert-es-nicht-dass-ich-marokkaner-bin-sondern-ein-revolutionaerer-marxist/", "query_keywords": ["migrant", "einwander", "migration"], "creation_date": "05.03.2020", "last_modified": "05.03.2020", "crawl_date": "04.12.2020", "author_person": [], "author_organization": ["Gastbeitrag"], "news_keywords": [], "content": {"title": "Anasse Kazib: „Die Bourgeoisie stört es nicht, dass ich Marokkaner bin, sondern ein revolutionärer Marxist“", "description": "Anasse Kazib ist einer der Initiator*innen des historischen Streiks im französischen Eisenbahnsektor gegen die Rentenreform von Emmanuel ...", "body": {"": ["Anasse Kazib ist einer der Initiator*innen des historischen Streiks im französischen Eisenbahnsektor gegen die Rentenreform von Emmanuel Macron. Ein Beitrag der spanischsprachigen Zeitung El Salto.", "Dieses Porträt, geschrieben von Enric Bonet, erschien am 27. Februar 2020 auf Spanisch bei El Salto. Wir danken für die freundliche Genehmigung, den Artikel übersetzen zu dürfen.", "Die französische Nationalversammlung hat am Montag, 17. Februar, mit der Debatte über die Rentenreform begonnen. Trotz eines unbegrenzten Streiks im Verkehrswesen von mehr als 45 Tagen und zehn landesweiten Streik- und Demonstrationstagen in ganz Frankreich bleibt Emmanuel Macron standhaft – oder stur – dabei, seine umstrittene Maßnahme, die voraussichtlich im März verabschiedet wird, zu vollenden. Neoliberale verhandeln nie. Sie tun bestenfalls so, als ob. Hat der junge Präsident mit dem Kampf um die Renten ein weiteres Tor erzielt? Hat die Gewerkschaftsfront angesichts der Offensive des Kapitals eine weitere Niederlage erlitten?", "„Ich halte es nicht für einen Misserfolg, denn die Mehrheit der öffentlichen Meinung unterstützt die Demonstranten immer noch und lehnt Reformen massiv ab“, sagt der 33-jährige Gewerkschafter Anasse Kazib. Als Delegierter der kämpferischen Sud-Rail ist dieser junge Bahnverkehrslotse zu einem der charismatischsten Gesichter bei den Protesten gegen das neue französische Rentensystem geworden, das eines der fortschrittlichsten Modelle des alten Kontinents mit einer sozialen Abwertung bedroht.", "Kazib empfängt El Salto für ein einstündiges Interview in einer Bar im Stadtteil Saint-Denis nördlich von Paris, ein Arbeiter*innen- und Migrant*innenviertel, bei dem er eine Bilanz zieht und mögliche neue Etappen der wichtigsten sozialen Mobilisierung in Frankreich seit 2010 skizziert. „Wir mussten den Streik im Eisenbahnsektor aus finanziellen Gründen beenden, da die Gewerkschaftsführungen uns bei der Organisation der Streikkassen kaum geholfen haben“, bedauert er und erinnert daran, dass „es nicht die Regierung war, die uns zur Rückkehr an die Arbeit motiviert hat“.", "Für diesen Beschäftigten der staatlichen Société Nationale des Chemins de Fer Français (SNCF) – die französische Eisenbahngesellschaft – sind Macrons geringfügige Zugeständnisse, wie die „vorläufige“ Aufhebung der Verlängerung des Renteneintrittsalters mit 64 Jahren bzw. eine spätere Einführung bei Arbeiter*innen mit Sonderstatut (Schienenverkehr, Großraum Paris, staatliche Elektrizitätsgesellschaften…), „ein Spiegelbild der Machtverhältnisse“ in den am stärksten mobilisierten Sektoren.", "„Aber in Wirklichkeit fordern wir die vollständige Rücknahme der Reform. Das Problem ist, dass als die Zugeständnisse gemacht wurden, waren nur die Beschäftigten der SNCF und der RATP wirklich mobilisiert, und zwar in einem unbefristeten Streik. Wenn wir die Regierung zum Rückzug zwingen wollen, brauchen wir eine stärkere Beteiligung von Studierende und Angestellten des privaten Sektors“, sagt Kazib, der oft lächelt und über ein hohes Maß an Kommunikationsfähigkeit verfügt."], "Geißel des Macronismus am Set": ["Zusätzlich zu seiner Präsenz bei Versammlungen und Streikposten ist Anasses Name durch seine elektrisierenden Auftritte vor den Kameras aufgefallen. Nach dem Streik gegen die Reform der SNCF im Jahr 2018 begann er, regelmäßig in „Les Grandes Gueules“ aufzutreten, eine der meist gesehenen und gehörten Morgensendungen des Radio- und Fernsehnetzes RMC in Frankreich. „Einige sind der Meinung, dass es sich um bürgerliche Medien handelt und dass wir nicht in sie eingreifen sollten, aber Millionen von Menschen sehen sie sich an“, sagt Kazib und rechtfertigt seine Arbeit als Talkshowsprecher dieser Sendung, die eine konservative redaktionelle Linie aufweist.", "Seit Beginn der Proteste gegen die Rentenreform am 5. Dezember haben sich seine Auftritte bei anderen Sendern vervielfacht. Seine Reden voller marxistischer Begriffe und Verweise auf den Klassenkampf, die in den Medien des Establishments ungewöhnlich sind, bleiben nicht unbemerkt. Er hat sich in intensive dialektische Duelle mit Abgeordneten des Macronismus verwickelt. Ende Dezember verließ er das Set von Cnews, nachdem eine Vertreterin der Partei des Präsidenten ihn des „verbalen Terrorismus“ beschuldigt hatte. Einige Aktivist*innen haben ihm seine ständige Präsenz vor den Kameras vorgeworfen, aber „ich möchte zeigen, dass auch wir Arbeiter in die öffentliche Debatte eingreifen können, auch wenn wir nicht an den besten Universitäten oder in den Eliteschulen studiert haben“.", "„Dank meiner Reden und der anderer cheminots (Eisenbahnbeschäftigte) ist es uns gelungen, den Kampf der Meinungen zu gewinnen“, verteidigt Kazib die Gewerkschafter*innen, die am Set erfolgreich waren, im Gegensatz zu dem, was letztes Jahr mit den Gelbwesten geschah, die ihre Unerfahrenheit vor den Kameras bezahlten. Diese Medienauftritte und seine marokkanische Herkunft haben ihn zu einer Zielscheibe der extremen Rechten gemacht. Dies spiegelte sich in einem ihm gewidmeten feindseligen Porträt der rechten Zeitschrift Valeurs Actuelles wider, das ihn als „gefährlichen Cocktail“ aus „revolutionärem Marxismus“ und „politischem Islam“ darstellte.", "Anasse Kazib spricht vor einer branchenübergreifenden Versammlung im Bahnhof Saint Lazare in Paris", "„Die Bourgeoisie will auf keinen Fall Gewerkschaftsführer*innen mit dem Namen Anasse. Sie will die Leute glauben machen, dass alle ihre Probleme Schuld der Karims, Mahmadous, Anasses sind… Deshalb stört es sie, dass sich die bescheidenen Franzosen, die für die extreme Rechte stimmen könnten, mit mir identifizieren, weil sie sehen, dass ich die gleichen Interessen vertrete“, behauptet Kazib. Aber warum beteiligen sich die Jugendlichen der „Banlieues“ (Vororte) nicht mehr an den Protesten? „Dort demonstrieren sie. Sowohl die Streikposten der SNCF als auch die der RATP sind voller junger Leute aus den Armenvierteln und mit Migrationshintergrund“, verteidigt der Kämpfer, der behauptet, dass „die Bourgeoisie nichts dagegen hat, dass ich Marokkaner bin, sondern ein revolutionärer Marxist“.", "Eine Zugehörigkeit im radikalen linken Lager, die für diesen zweifachen Vater nicht prädestiniert war. Als Nachfahre marokkanischer Einwanderer begann er ein Architekturstudium, verließ es aber wegen der hohen Kosten des Universitätslebens. Er arbeitete als Bote und als Mitarbeiter bei einer Organisation von Freizeitveranstaltungen. Letztendlich folgte er dem Beispiel seines Vaters und begann eine Karriere bei der SNCF, wo auch seine Frau und seine Schwester arbeiten. „Ich war früher ein Reformist, ich habe bei den Präsidentschaftswahlen 2012 für François Hollande gestimmt“, erklärt Kazib, dessen Vater in den 1970er und 1980er Jahren dafür kämpfen musste, den Status eines Eisenbahnmitarbeiters zu erhalten, der damals den ausländischen Arbeiter*innen der SNCF verweigert wurde."], "Ein Neustart für die Proteste im Frühjahr?": ["Anasse war bis 2014, „als ich von meinen Chefs bei der SNCF unter Druck gesetzt wurde, um eine Versetzung nach Amiens zu akzeptieren“, mehr als 150 Kilometer von Paris entfernt, in keiner Gewerkschaft vertreten. Doch dank der Bemühungen eines Gewerkschaftsdelegierten von Sud-Rail gelang es ihm, seinen Arbeitsplatz am Bahnhof Le Bourget im Departement Seine-Saint-Denis – einem der ärmsten in Frankreich – im Norden der Region Paris zu behalten. Also beschloss er, sich aus Solidarität anzuschließen. „Aber mein politisches Erwachen kam 2016 mit den Protesten gegen die Arbeitsreform von Hollande und Nuit Debout“, dem zaghaften Versuch, die 15M-Bewegung in Frankreich zu reproduzieren. Seitdem arbeitet er mit dem trotzkistischen Portal Révolution Permanente zusammen.", "Ende 2018 engagierte er sich auch bei den Gelbwesten: „Zunächst war es eine sehr heterogene Bewegung, aber es zeigte sich schnell eine offensichtliche Klassendimension.“ Er gibt als Beispiel einen der emblematischen Gesänge der gelben Revolte an: «On est là, on est là ! Même si Macron ne le veut pas, nous on est là ! Pour l’honneur des travailleurs et pour un monde meilleur!» („Hier sind wir, hier sind wir! Auch wenn Macron es nicht will, wir sind hier! Für die Ehre der Werktätigen und für eine bessere Welt!“). Und nun ist dieses Lied zu einem Hit der Proteste gegen die Rentenreform geworden.", "„Wie schon 2018 stellt die gegenwärtige Mobilisierung ein Erwachen von unten dar. Aber besser organisiert als die Gelbwesten“, sagt Kazib, der die Bedeutung der „Basis“ in der Rentenbewegung betont. „Mit der Organisation zahlreicher Versammlungen, auf Streikpostenketten oder in Streikkassen, gibt es immer mehr Formen der Selbstorganisation, die in Frankreich praktisch verschwunden waren“, sagt er. Auf der anderen Seite steht er den Gewerkschaftsführungen, die er als „Gewerkschaftsbürokratie“ bezeichnet, sehr kritisch gegenüber. Tatsächlich war er einer der prominenten Teilnehmer an einer kontroversen Protestaktion am Sitz der gemäßigten CFDT-Gewerkschaft – die mitgliederstärkste Organisation des Landes -, nachdem diese den Protesten den Rücken gekehrt hatte.", "Aber begünstigen diese Aktionen nicht die Spaltung der Gewerkschaftsfront? „Wenn der Zweck der Gewerkschaft darin besteht, Flugblätter mit dem Logo aller Organisationen zu drucken, ist dies nutzlos. Das Wichtigste ist die Einheit der Arbeiter*innen und dass es keine Reproduktion der korporatistischen Logik gibt, die die Angestellten desselben Unternehmens voneinander spaltet“, sagt Kazib, der glaubt, dass eine „starke Bewegung“ „branchenübergreifend und einheitlich von der Basis aus“ und „weniger defensiv in ihren Forderungen“ sein muss. „Die Beschäftigten des privaten Sektors haben sich daran gewöhnt, Rechte zu verlieren.“ Seiner Meinung nach muss ein neuer Horizont aufgebaut werden.", "„Bei Nuit Debout waren es vor allem die Jugendlichen, die auf die Straße gingen, bei den Gelbwesten war es die Mittelschicht, die den sozialen Abstieg befürchtete, und nun die Beschäftigten des öffentlichen Sektors. Wenn wir die Vereinigung dieser drei Sektoren erreichen würden, befänden wir uns in einer fast revolutionären Situation, wie die Aufstände, die in Chile oder im Libanon stattfanden“, erklärt er über die wachsenden sozialen Umwälzungen in den letzten fünf Jahren in Frankreich.", "Kazib war eine der treibenden Kräfte hinter dem erfolgreichen Generalstreik vom 5. Dezember, der seit dem Frühherbst durch die Koordinierung zwischen den Beschäftigten der SNCF und der RATP organisiert wurde. Sie möchten diese Koordinierung nun auf andere Sektoren ausweiten, landesweit. Auf diese Weise soll „ein neuer Generalstreik wie der vom 5. Dezember im März oder April vorangetrieben werden, aber diesmal nicht nur für einen Tag, sondern für einen unbegrenzten Zeitraum“. Ein ehrgeiziges Ziel…", "Vorerst räumt Kazib den Rückgang der Mobilisierungen ein, der hauptsächlich auf Ermüdung zurückzuführen ist. „Obwohl die Streikaufrufe nicht mehr flächendeckend befolgt werden, befindet sich die Regierung in einer sehr schwierigen Situation“, erklärt er über die chaotische Kampagne des Macronismus für die Kommunalwahlen am 15. März (erste Runde) und 22. März (zweite Runde). Macron wird die Reform wahrscheinlich durchsetzen, aber er wird nicht in der Lage sein, den Sieg zu beanspruchen. Anasse Kazib wird nicht aufgegeben haben, auch die anderen Gegner nicht.", "Dieser Artikel erschien im offenen Forum von KlasseGegenKlasse.", "Hier erscheinen Gastbeiträge – schick uns deinen Artikel!"]}}, "recommendations": []}