{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/austreten-oder-bleiben-es-gibt-keine-loesung-der-arbeiterinnenklasse-fuer-den-brexit/", "query_keywords": ["asyl", "migrant", "migration"], "creation_date": "04.06.2019", "last_modified": "04.06.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Gastbeitrag", "Left Voice"], "news_keywords": [], "content": {"title": "Austreten oder Bleiben: Es gibt keine Lösung der Arbeiter*innenklasse für den Brexit", "description": "Für britische Wähler*innen blieb bei den EU-Wahlen der Brexit das wichtigste Thema, das ihre politischen Entscheidungen bestimmte. Doch ...", "body": {"": ["Für britische Wähler*innen blieb bei den EU-Wahlen der Brexit das wichtigste Thema, das ihre politischen Entscheidungen bestimmte. Doch obwohl beide Seiten der Debatte behaupten, für das Volk zu sprechen, stellt die Brexit-Debatte einen Kampf zwischen zwei prokapitalistischen Positionen dar. Von Yekaterina Oziashvili, Gastautorin unserer US-amerikanischen Schwesterseite Left Voice.", "Fast drei Jahre nach dem Referendum über den Brexit stehen die hitzigen Debatten über die EU-Mitgliedschaft weiterhin im Mittelpunkt der britischen Politik. Wird das Parlament in der Lage sein, ein Abkommen zu finden, das für Labour und die Tories annehmbar ist? Wird es einen No-Deal Brexit – also einen ungeordneten Brexit ohne Abkommen mit de EU – geben? Und ist ein zweites Referendum noch möglich? Alle diese Fragen stehen im Raum, aber die Unterstützung für ein zweites Referendum nimmt zu. Viele Gegner*innen des Brexits sehen in einem zweiten Referendum eine Möglichkeit, die ursprüngliche Abstimmung rückgängig zu machen (Umfragen deuten darauf hin, dass das zweite Referendum tatsächlich die Seite der Brexit-Gegner*innen begünstigen würde); andere sehen es als die einzig mögliche Lösung für die politische Sackgasse bei einem Brexit-Deal, dessen Pläne bereits zweimal abgelehnt wurden. Das bedeutet jedoch nicht, dass diejenigen, die den Austritt unterstützen, still geworden sind. Die Brexit-Partei zum Beispiel, die erst vor wenigen Monaten mit dem einzigen Ziel ins Leben gerufen wurde, dafür zu sorgen, dass das Vereinigte Königreich die EU unverzüglich verlässt, hat bei den Europawahlen einen Erdrutschsieg errungen und mehr Stimmen erlangt als die Konservativen und die Labour-Partei zusammen.", "Trotz dieser laufenden Debatten bleiben die Trennlinien zwischen rechts und links beim Thema Brexit unklar, und drei Jahre nach der Brexit-Abstimmung hat die Linke es versäumt, eine einheitliche Vision für das weitere Vorgehen vorzulegen. Welche Entscheidung repräsentiert schließlich die Mehrheit der Arbeiter*innen und welcher Ausgang würde ihnen am meisten nützen (oder, wie viele zu fragen beginnen, ihnen am wenigsten schaden)? Ein Teil des Grundes für diesen Mangel an Klarheit ist, dass es in der Brexit-Frage keine klaren Klasseneinteilungen gibt. Und das liegt daran, dass es aktuell so wenig Klassenbewusstsein, Klassenpolitik und klassenbasierte Organisation gibt, die alle seit den 1980er Jahren zurückgeschraubt wurden. In der Konsequenz muss die Linke ihren Platz im Kontext von Brexit finden, ohne nach Abkürzungen zu suchen. Es gibt derzeit keine Position innerhalb der Brexit-Kampagnen, die mit der Ideologie der Linken kompatibel ist, und es gibt auf beiden Seiten der Brexit-Debatte keine voll bewusste und organisierte Arbeiter*innenklasse, da die Wähler*innen in Ermangelung einer starken Linken im Bezug auf den Brexit nicht nach Klassenlinien mobilisiert wurden. Der Brexit an sich ist kein linkes Thema; aber die Gefühle über den neoliberalen Status quo, die Parteien der bürgerlichen Mitte und Frustrationen über wirtschaftliche Unsicherheit zeigen eine Möglichkeit für die Linke, dennoch dort anzusetzen. Um diese Möglichkeit zu nutzen, muss die Linke jedoch zu ihren eigenen Bedingungen an der Debatte teilnehmen, anstatt sich die Sprache, Entscheidungen und Strategien der Rechten oder des neoliberalen Status quo anzueignen."], "Es gibt keinen „linken“ Brexit": ["Viele sahen die Abstimmung für den Ausstieg aus der EU als ein Votum gegen das liberale Establishment (sowohl auf nationaler als auch auf EU-Ebene), gegen die Reichen und für eine stärkere demokratische Rechenschaftspflicht. Nigel Farage, ehemaliger Parteichef der rechtsextremen UKIP und eines der jüngsten Opfer eines Milchshake-Angriffs, fasste dies recht gut zusammen, als er sagte: „Wir haben gegen die multinationalen Unternehmen gekämpft, wir haben gegen die großen Handelsbanken gekämpft, wir haben gegen die große Politik gekämpft, wir haben gegen Lügen, Korruption und Betrug gekämpft.“ Die Unterstützung für die Austrittskampagne war jedoch nicht nur eine Ablehnung der liberalen Eliten und es ging nicht nur um die Unterstützung der nationalen Souveränität, sondern auch eindeutig um die Verteidigung geschlossener Grenzen. Hinter der rechtspopulistischen Fassade, sich um britische Arbeiter*innen zu sorgen, wiederholte die Austritts-Kampagne das alte Argument über Angebot und Nachfrage, indem sie Arbeiter*innen gegen Arbeiter*innen aufstachelte und behauptete, dass es Migrant*innen und nicht Bosse wären, die die Löhne heruntertrieben und die Arbeitsbedingungen verschlechterten.", "Auf der anderen Seite muss sich jede*r Linke, die*der sich für den Verbleib ausgesprochen hat, mit der Tatsache auseinandersetzen, dass sie*er sich bei dieser Abstimmung tatsächlich auf der Seite der Europäischen Union befand. Die Unterstützung für die EU scheint aufgrund ihres liberal-internationalistischen Appells schmackhafter zu sein. Die EU ist jedoch eine im Wesentlichen kapitalistische, undemokratische und antidemokratische Institution. Wie alle neoliberalen Projekte versprach die EU Wohlstand und Annäherung und lieferte doch nur immer größere nationale und regionale Ungleichheiten – verschärft durch die Einführung des Euro und die geschrumpfte Demokratie. Angesichts der unmenschlichen Behandlung von Migrant*innen und Asylsuchenden durch die EU ruft es unweigerlich das Sprichwort vom Glashaus in den Sinn, wenn die Brexit-Wähler*innen der Fremdenfeindlichkeit beschuldigt werden. Innerhalb der Festung Europa sorgt das Dubliner System (das die Verantwortung für Asylsuchende auf die EU-Randländer überträgt) auch dafür, dass die EU-Peripherie, insbesondere Griechenland, die größte Last bei der Bewältigung der Migrationskrise trägt. Dieses System verstärkt nur die strengen regionalen, ethnischen und sozioökonomischen Hierarchien der EU. Einige linke Wähler*innen, insbesondere Labour-Anhänger*innen, haben sich auf die Seite des „Verbleibs“ gestellt, nicht weil sie etwas zu bieten hatte (es wurde nie etwas versprochen) oder weil sie irgendwelche Illusionen über die Tugenden der EU hatten, sondern weil die Kampagne zum Verlassen der EU so überwältigend fremdenfeindlich war. Diese Haltung zeigt jedoch nur die Schwäche der Linken, die immer wieder gezwungen ist, das „kleinere“ von zwei Übeln begeistert anzunehmen.", "Neben der Unhaltbarkeit der EU stellte die Bleiben-Kampagne die typisch abgehobene und ablehnende Haltung liberaler Eliten und Technokrat*innen (in beiden großen Parteien) gegenüber legitimen Anliegen vieler britischer Arbeiter*innen und Rentner*innen dar. Die Bleiben-Kampagne war stolz darauf, sich auf „Fakten“ und „Expertenmeinungen“ zu konzentrieren, wobei sie vergaß, dass die britische Öffentlichkeit aus gutem Grund zunehmend feindselig gegenüber solchen Argumenten und den Technokrat*innenen, die sie formulieren, war. Wie ein Mitglied der Anti-Brexit-Kampagne „Stronger In“  bemerkte: „Die Wähler*innen sind sehr skeptisch gegenüber unseren Warnungen über die Wirtschaft. Sie trauen diesen Berichten nicht. Sie trauen den Zahlen nicht. Sie trauen dem Finanzministerium nicht. Und viele mögen die Überbringer*innen dieser Warnungen nicht.“ Die Bleiben-Seite, die mit dem liberalen hegemonialen Ansatz seit den 90er Jahren überall übereinstimmt, machte keine Versprechungen auf eine bessere Zukunft, sondern führte eine Angstkampagne an. „Project Fear“, wie die Brexit-Seite die Bleiben-Kampagne bezeichnete (der Name stammt aus dem schottischen Unabhängigkeitsreferendum von 2014), war eine Kampagne, die auf Pessimismus und nicht auf Hoffnung basierte. Im Gegensatz dazu konzentrierte sich die Brexit-Kampagne auf das, was sie den Wähler*innen versprechen könnte, auch wenn diese Versprechen weitgehend in ein Anti-Migrations-Narrativ eingebettet waren und auf offenen Lügen basierten. So betonte beispielsweise die Brexit-Seite, dass das Vereinigte Königreich 350 Millionen Pfund pro Woche an Brüssel gezahlt habe und dass dieses Geld nach dem Brexit zur Finanzierung des Nationalen Gesundheitssystems und einer qualitativ hochwertigen Bildung verwendet werden könne. Die Antwort der Bleiben-Seite, dass es sich nur um 250 Millionen Pfund handelte, spielte kaum zu ihren Gunsten; wenn überhaupt, dann verstärkte sie wahrscheinlich nur das Offensichtliche: dass die Eliten nicht mit dem Rest des Landes in Kontakt standen.", "Die Brexit-Debatte war also weitgehend ein Kampf zwischen zwei prokapitalistischen Positionen; sowohl die Brexit- als auch die Bleiben-Position zielten darauf ab, verschiedene Segmente der Arbeiter*innenklasse zu verteufeln und auszunutzen. Der klägliche Versuch der Linken, eine eigene Position zum Thema Brexit zu beziehen, hat sie im Allgemeinen in zwei Lager unterteilt, die beide behaupten, im Namen der Demokratie zu sprechen: „Lexit“-Anhänger*innen lehnen die fremdenfeindliche Rhetorik der Brexit-Kampagne ab, begrüßen aber Appelle an Souveränität, demokratische Rechenschaftspflicht und die Möglichkeit radikaler linker Reformen auf nationaler Ebene. Die von Yanis Varoufakis ins Leben gerufene Bewegung Demokratie in Europa 2025 (DiEM25) zielt auf eine Reform der EU ab, um sie demokratischer, transparenter und egalitärer zu machen. Beide Positionen haben schwerwiegende Einschränkungen, obwohl die DiEM25-Bewegung vielleicht die unrealistischere der beiden ist. Allerdings stehen Lexit und DiEM25 Positionen nicht unbedingt im Widerspruch zueinander. Einige Linke unterstützen den Brexit, weil es die Ablehnung der EU darstellt, und unterstützen auch die DiEM25, weil sie immer noch an die Bewegung für ein freundlicheres, sanfteres und demokratischeres Europa glauben. Diese potenzielle Synergie zwischen paneuropäischer und nationaler Perspektive veranschaulicht einen Weg nach vorn, aber auch eine der größten Herausforderungen für die Linke: Auch wenn starke nationale Linksbewegungen, die nicht durch die undemokratischen und neoliberalen Regeln und Vorschriften der EU behindert werden, am besten in der Lage sind, auf die lokalen Bedürfnisse und Anforderungen der Arbeiter*innen einzugehen, und dies auf demokratische Weise, kann es keine nationale Lösung für das Problem des globalen Kapitals geben. Bestenfalls, um Wolfgang Streeck zu beim Wort zu nehmen, können solche Lösungen „Zeit gewinnen“, aber es ist nicht sicher, ob diese Option im Zeitalter des globalen Finanzkapitals und der großen Klimakatastrophe noch verfügbar ist.", "Die Ironie des Brexit ist also, dass die Wahl zwar eine Ablehnung der neoliberalen Hegemonie darstellt, aber immer noch eine sehr neoliberale Angelegenheit ist. Die Linke war nicht in der Lage, sich für diese Krise zu vereinen und zu mobilisieren. Aber die Chance existiert immer noch, und die Linke muss eine konsistente Position gegenüber dem Brexit und seiner Bedeutung entwickeln. Diese Position muss einen klaren Bruch mit den beiden dominanten Positionen innerhalb der Brexit-Debatte darstellen. Und sie muss sowohl antikapitalistisch als auch klassenbasiert sein."], "Die Klassengesellschaft und das Versagen des Liberalismus, das „Ende der Geschichte“ zu erfassen": ["1989 verkündete Francis Fukuyama den Sieg der liberalen Ideologie und das angebliche „Ende der Geschichte“, das damit einhergehe. Er erklärte, dass die Zukunft ein Zeitalter der Langeweile, ein politisches Leben voller nicht-ideologischer Debatten über „wirtschaftliches Kalkül, die endlose Lösung technischer Probleme, Umweltbedenken und die Befriedigung anspruchsvoller Verbraucherwünsche“ sein werde, und fügte hinzu: „Offenbar ist das Klassenproblem im Westen tatsächlich erfolgreich gelöst worden“. Es ist schwer, ein anderes politisches Argument zu finden, das so schlecht gealtert ist. Doch in den 90er Jahren schien die Politik im Westen den Vorhersagen von Fukuyama zu folgen. In ihrem Manifest von 1997 präsentierte die britische Labour Party ihre eigene Variante des Themas: „Wir wollen die bitteren politischen Kämpfe von links und rechts hinter uns lassen, die unser Land zu viele Jahrzehnte lang zerrissen haben. Viele dieser Konflikte haben keinerlei Relevanz für die moderne Welt – öffentlich gegen privat, Bosse gegen Arbeiter, Mittelstand versus Arbeiterklasse.“ Da die Labour Party im Vereinigten Königreich und die sozialdemokratischen Parteien im Westen im Allgemeinen ihre Identität als Parteien der Arbeiter*innenklassen ablegten und die Politik des „Dritten Weges“ einschlugen, knüpften viele Kommentator*innen den Verlust der traditionellen Unterstützung der Arbeiter*innenklasse für sozialdemokratische Parteien an den Aufstieg der „Post-Klassen-Gesellschaft“. Das Zeitalter der Klassenpolitik wurde für beendet erklärt. In Zeiten wachsender Ungleichheit, stagnierender Löhne und Kürzungen bei öffentlichen Programmen blieb keine Partei übrig, um die abstiegsbedrohten Schichten der Arbeiter*innenklasse zu repräsentieren, nicht einmal auf dem Papier. Es überrascht nicht, dass die Wahlbeteiligung, das politische Engagement und das Vertrauen in politische Institutionen betroffen waren. In diesem Zusammenhang hat das Brexit-Referendum mit seiner 72-prozentigen Beteiligung und einem durchschlagenden „fuck you“ an die politische Elite die Aufmerksamkeit der Beobachter*innen auf die Klassendynamik gelenkt.", "Aber wo ist die Klasse im Brexit verortet? Dies ist vielleicht eine der Hauptursachen für Meinungsverschiedenheiten zwischen liberalen und linken Kommentator*innen. Während einige argumentieren, dass die Arbeiter*innenklasse überwiegend für den Brexit gestimmt hat, ist es klar, dass die Beweise gemischt sind und die Arbeiter*innenklasse beide Seiten des Referendums vertritt. Schließlich stimmte die Mehrheit der Labour-Wähler*innen (65%) dafür, zu bleiben. Und während Labour längst aufgehört hat, Arbeiter*innen als Klasse zu repräsentieren (Labour’s „Corbyn Turn“ war gerade erst geschehen und wurde von vielen innerhalb der Partei energisch bekämpft), sind die Identifikationen der Parteien immer noch im Bewusstsein Vieler. Außerdem, an wen sollten sich diese Wähler*innen wenden, nachdem Labour sie verlassen hatte? Im Gegensatz zu den Labour-Wähler*innen stimmten 61% der Konservativen, die nicht für ihre proletarischen Wurzeln bekannt sind, für den Austritt. Insgesamt zeigen diese Zahlen, dass die Abstimmung über die Parteigrenzen hinausgeht und verschiedene Bevölkerungsgruppen repräsentiert. Kritiker*innen des Brexit weisen daher die Meinung zurück, dass die Stimmen für den EU-Austritt eine Erneuerung des Klassenkonflikts darstellen. Sie haben natürlich recht. Es ist schwierig, sich um die Klasse in einer „klassenlosen Gesellschaft“ zu organisieren, die auf Eigenverantwortung und Individualismus ausgerichtet ist. Was die Kritiker*innen des Brexit als Ressentiment und Fremdenfeindlichkeit bezeichneten, war jedoch auch Ausdruck von Hilflosigkeit und Frustration in einer Zeit, in der neoliberale Reformen das Elend der Arbeiter*innenklasse verschärft haben, in der aber die neoliberale Ideologie zusammen mit der Anti-Arbeiter*innenpolitik die Klassenbasis für eine Organisierung eliminierte. Die Labour-Partei als Organisation der Klasse wurde durch wütende „Verlierer“ ersetzt, die von Bewegungen und Politiker*innen, die entschieden arbeiter*innenfeindlich sind, unterstützt wurden. Während die Spannungen, die den Brexit möglich machten, eine direkte Folge des vierzigjährigen ungezügelten Kapitalismus waren, wurde von beiden Seiten des Referendums keine ausdrückliche Kritik am Kapitalismus geäußert. Das Fehlen einer klaren Klassenspaltung im Brexit zeigt nicht die Bigotterie oder Unwissenheit des britischen Volkes, sondern das Fehlen einer starken Linken im Vereinigten Königreich.", "Insgesamt bot der Brexit den Menschen keine gute Wahl. Im Kampf zwischen Bleiben- und Verlassen-Kampagnen waren die Verlierer*innen immer die arbeitenden Menschen, egal wie der Ausgang war. Der Brexit präsentierte der Linken auch wichtige Erkenntnisse. Erstens: In Abwesenheit einer starken Linken, die in der Lage ist, die Opfer des Kapitalismus entlang von Klassenlinien zu organisieren, sind andere Kräfte nur allzu bereit und begierig, die Ressentiments der Menschen über den Status quo zu nutzen und die Arbeiter*innen, die um ihr Überleben und ihr menschenwürdiges Leben kämpfen, in Scheinheilige und Fremdenfeinde zu verwandeln. Zweitens stellte der Brexit ein Referendum über den (neoliberalen) Elitenkonsens dar, der in den 90er Jahren konsolidiert wurde, und die Menschen stimmten entschieden dagegen: Labour und Konservativen haben sich vielleicht darauf geeinigt, wie die Wirtschaft zu führen ist, aber diese Einigung wurde nicht von der übrigen Bevölkerung geteilt. Und zum Schluss: Als die liberalen Eliten alle ihre verfügbaren Ressourcen nutzten, um Menschen mit Angst-Argumenten zur Unterstützung des Verbleibs in der EU zu bringen, setzten sie darauf, dass die Wähler*innen risikoscheu sein würden. Auf der Seite des Verbleibs zu stehen bedeutete, dem gehassten Status quo zuzustimmen; aber den Austritt zu unterstützen bedeutete, den Schritt ins Unbekannte zu wagen und enorme und unkalkulierbare Kosten zu tragen. Wenn die Wähler*innen tatsächlich risikoscheu sind, hat der Ausgang des Referendums gezeigt, dass die Unterstützung des neoliberalen Status quo jetzt die riskanteste Option ist. Die 90er Jahre sind vorbei. Die Geschichte ist zurückgekehrt und die Menschen sind bereit für eine alternative Zukunftsvision.", "Welche Lehren können Sozialist*innen also aus der Brexit-Krise ziehen? Die wichtigste Lektion ist, dass wir der Versuchung widerstehen müssen, verkürzte Positionen zu beziehen, unabhängig davon, wie „respektabel“ und „pragmatisch“ sie erscheinen mögen. Die Antwort liegt weder in nationalistischen Forderungen nach dem Schutz der einheimischen Arbeitskräfte noch auf der Seite der technokratischen Eliten, die den neoliberalen Status quo verteidigen, indem sie sich auf ungewählte Expert*innen und Regeln undurchsichtiger Institutionen der EU beschränken. Eine sozialistische Antwort muss auf der Grundlage von Arbeiter*innensolidarität, Internationalismus und radikaler Demokratie erfolgen. Die Solidarität der Arbeiter*innen erfordert zum Teil den Wiederaufbau von Gewerkschaften, die in den letzten vierzig Jahren dezimiert wurden (in Großbritannien beispielsweise liegt der Organisierungsgrad derzeit bei 23,2 Prozent; 1979 waren es 55,4 Prozent). Sozialist*innen müssen den Schwerpunkt auf den Klassenkampf und den internationalistischen Charakter dieses Kampfes legen, wenn wir vermeiden wollen, dass Bosse die Arbeiter*innen gegeneinander ausspielen. Gewerkschaften, die sich der Sprache der Fremdenfeindlichkeit und des Chauvinismus verschrieben haben, sind keine Verbündeten der Arbeiter*innen. Der Internationalismus erfordert, dass die Linken Bewegungen und Netzwerke über nationale Grenzen hinweg aufbauen. Diese Netzwerke können jedoch nicht innerhalb der EU-Institutionen aufgebaut werden, wie es Varoufakis‘ DiEM25 vorsieht. Es reicht nicht aus, die institutionelle Transparenz der EU zu erhöhen und eine „sozialistische“ Repräsentation innerhalb der bestehenden EU-Institutionen zu erreichen, wo man ihnen die Illusion vermitteln kann, die Macht und die Interessen des Kapitals zu konfrontieren, indem sie die Regeln des Kapitals befolgen. Da die Reform der EU weniger umfassend klingt als die Forderung nach einem revolutionären Bruch mit der Vergangenheit und dem Aufbau neuer, radikaler nationaler und transnationaler Bewegungen, erscheint sie „pragmatischer“. Aber es ist nichts Pragmatisches daran, an der Reform der neoliberalen Institutionen zu arbeiten, damit sie beginnen können, die Interessen der europäischen Arbeiter*innen zu vertreten. Im Gegensatz zum Nationalismus müssen wir einen klassenbasierten Internationalismus aufbauen; im Gegensatz zum undemokratischen und antidemokratischen liberalen Internationalismus müssen wir die radikale Demokratie verteidigen. Diese Ziele mögen unausführbar klingen, aber sie sind weitaus pragmatischer, als der Versuch, die EU von innen heraus zu reformieren oder die Arbeiter*innen im Namen der nationalen Wettbewerbsfähigkeit, des Patriotismus und der Fremdenfeindlichkeit zu verarmen.", "Yekaterina Oziashvili unterrichtet Politik am Sarah Lawrence College und ist eine Gastautorin bei Left Voice. Eine  frühere Version dieses Artikels wurde am 23. Mai 2019 auf Englisch bei Left Voice veröffentlicht.", "Dieser Artikel erschien im offenen Forum von KlasseGegenKlasse.", "Hier erscheinen Gastbeiträge – schick uns deinen Artikel!"]}}, "recommendations": []}