{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/internationale-veranstaltung-viele-gruende-um-gegen-rassismus-und-polizeigewalt-zu-kaempfen/", "query_keywords": ["migrant", "migration"], "creation_date": "09.07.2020", "last_modified": "09.07.2020", "crawl_date": "04.12.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "Internationale Veranstaltung: Viele Gründe, um gegen Rassismus und Polizeigewalt zu kämpfen", "description": "Vom Kampf gegen Rassismus und Polizeigewalt bis zum Kampf gegen den Kapitalismus. Lerne die Redner*innen kennen, die bei der ...", "body": {"": ["Vom Kampf gegen Rassismus und Polizeigewalt bis zum Kampf gegen den Kapitalismus. Lerne die Redner*innen kennen, die bei der internationalistischen Veranstaltung sprechen werden. Sei dabei diesen Samstag, den 11. Juli, um 20 Uhr auf Youtube, Facebook Live und Instagram von Klasse Gegen Klasse.", "Es gibt kein Land in der Weltgeschichte, in dem Rassismus eine so wichtige Rolle gespielt hat und dies für eine so lange Zeit wie in den Vereinigten Staaten. Das Problem der „Rassenschranke“; es besteht nach wie vor. – Howard Zinn, Eine Geschichte des amerikanischen Volkes.", "Die Sklaverei hatte ihren Ursprung in der Unfähigkeit der englischen Siedler*innen in Virginia im 17. Jahrhundert, die kämpferische indigene Bevölkerung der Gegend zu versklaven. Daher griffen sie auf den Handel mit Sklav*innen zurück, die aus Afrika herübergebracht wurden, um kostenlose Arbeitskraft für ihre Tabakplantagen für den Export und Weizen zur Ernährung zu beschaffen. Der Sklavenhandel wurde zu einem der Markenzeichen des Landes, das im 20. Jahrhundert zur führenden imperialistischen Macht der Welt aufstieg.", "Vier Jahrhunderte später hat der rassistische Hass, der in den letzten Jahren eine ganze Reihe an Polizeimorden an Schwarzen angestiftet hat, nach der Ermordung von George Floyd die Wut zum Überkochen gebracht. Schwarze, Latinxs – die am meisten ausgebeuteten und unterdrückten Menschen in den USA – Weiße, vor allem aber Jugendliche, gingen auf die Straße, um gegen Rassismus und Polizeigewalt zu demonstrieren. Rassismus und Polizeigewalt sind Grundpfeiler des Imperialismus, um den Raub und Plünderung der unterdrückten Nationen der Welt aufrechtzuerhalten.", "Diese Proteste finden im Kontext einer kapitalistischen Krise statt, die durch die Coronavirus-Pandemie noch verschärft wird. Die ganze Welt hat gesehen, wie die so genannten „systemrelevanten“ Arbeiter*innen nicht nur an vorderster Front gegen das Coronavirus kämpfen, sondern auch diejenigen sind, die alles produzieren, was wir zum Leben brauchen. Sie tun dies unter absolut prekären Bedingungen und ohne grundlegende Schutzmaßnahmen. Dies waren einige der Gründe, warum aus diesen Sektoren Streiks und Demonstrationen ausbrachen, wie wir bei den Beschäftigten im Gesundheitswesen, in Supermärkten, Konzernen wie Amazon oder bei prekär beschäftigten Lieferant*innen gesehen haben. Die Bosse, die während der Pandemie ihre Gewinne über das Leben der Arbeiter*innen gestellt haben, bereiten sich jetzt zusammen mit den Regierungen und Staaten darauf vor, die wirtschaftliche und soziale Krise auf unseren Rücken abzuwälzen. Sie müssen gestoppt werden. Wir müssen uns in unseren Ländern organisieren, und wir brauchen eine internationale Organisation.", "Aus diesem Grund veranstalten Organisationen aus 14 Ländern, die das Internationale Zeitungsnetzwerk La Izquierda Diario herausgeben, diese internationale Veranstaltung gleichzeitig am kommenden Samstag, dem 11. Juli. Die Ziele sind klar: Alle Formen des Rassismus abzulehnen und sich der Welle von antirassistischen Bewegungen anzuschließen, die die Welt erfasst! Stoppt die Polizeigewalt! Um die Kämpfe der Jugend, der Arbeiter*innenklasse und aller Unterdrückten zu unterstützen, die mit den schlimmsten Folgen des Coronavirus konfrontiert sind! Die Kapitalist*innen sollen für die Krise bezahlen! Für eine Internationale der sozialistischen Revolution!", "Lerne hier einige der Redner*innen der Veranstaltung kennen."], "Julia Wallace, Left Voice": ["Julia ist Redakteurin von Left Voice und eine antirassistische Aktivistin und Kämpferin für LGBTIQ-Rechte. Seit 20 Jahren ist sie trotzkistische Aktivistin in Los Angeles. Sie wuchs in einem Schwarzen Arbeiter*innenviertel auf, und ihre Mutter war eine Black-Panther-Aktivistin.", "„Die Revolte, die in Minneapolis nach der Ermordung von George Floyd begann, hat zu internationalen Protesten und Mobilisierungen gegen Rassismus und Polizeigewalt geführt, weil die Wirtschaftskrise und die Covid-19-Krise, sowie die Weigerung und Unfähigkeit der unterschiedlichen Parteien – seien sie konservativ, neoliberal, progressiv oder sozialdemokratisch – diese Krisen effektiv zu lösen, die Wut der Menschen angefacht hat. Die Polizei ist überall rassistisch. Sie schikanieren türkische Migrant*innen in Deutschland, Mexikaner*innen und Haitianer*innen in den USA und Mittelamerikaner*innen in Mexiko. Das ist ein Grund, warum wir uns als Sozialist*innen und Revolutionär*innen in der Lage sehen, eine neue Welt und eine andere Gesellschaft aufzubauen, die nicht rassistisch und ausbeuterisch ist. Deshalb organisieren wir uns international gegen den Imperialismus und gegen den Kapitalismus. Im Herzen des Imperialismus werden Putsche organisiert und geplant, Todesschwadrone und Besatzungstruppen versandt und andere Länder gezwungen, unbezahlbare Schulden für die Ressourcen, die sie haben, zu bezahlen. Wir, die wir uns hier in den USA organisieren, haben die Möglichkeit, den Imperialismus zu stoppen, aber wir können das nur tun, wenn wir uns international mit anderen Sozialist*innen, Arbeiter*innen und Menschen, die gegen Unterdrückung und Ausbeutung, Rassismus und Diskriminierung kämpfen, im Kampf vereinen.“"], "Mike Pappas, Left Voice": ["Mike, ein New Yorker Arzt und Mitglied von Left Voice, ist der Gründer des Ausschusses der Krankenhausbeschäftigten des Mount-Sinai-Krankenhauses, und er kämpft an vorderster Front gegen die Pandemie. Er wurde unrechtmäßig verhaftet, weil er sich an den Black-Lives-Matter-Mobilisierungen beteiligt hatte. Zum Zeitpunkt seiner Freilassung erklärte er:", "„Das gesamte Polizeisystem ist völlig korrupt, es ist ein völlig rassistisches System, das auf Sklavenpatrouillen basiert, und alle Polizist*innen sind reaktionär. Das Budget der New Yorker Polizei sollte auf null gekürzt werden. Wir brauchen sie nicht, wir müssen auf der Straße sein, und die Menschen müssen sich weiter mobilisieren. Wenn solche radikalen Maßnahmen ergriffen würden, dann nur, um zu zeigen, dass sie Angst vor dieser Bewegung haben, und wir müssen dafür sorgen, dass diese Bewegung wächst. Macht weiter so, Leute!“", "Kurz darauf erklärte er: „Die Arbeiter*innenbewegung im ganzen Land muss sich gegen rassistische Polizeigewalt vereinigen und fordern, dass die Polizei in unseren Gewerkschaften keinen Platz mehr findet. Wir Arbeiter*innen können dazu beitragen, eine Gesellschaft ohne die rassistische Institution der Polizei und das von ihnen verteidigte kapitalistische System der white supremacy zu organisieren.“"], "Maryam Alaniz, Left Voice": ["Maryam ist 24 Jahre alt und aus der LGBT-Community. Sie ist die Tochter von Migrant*innen aus dem Iran und Master-Studentin der New School, New York.", "„Der Klassenkampf kehrt auf der ganzen Welt zurück, und zum ersten Mal seit Jahren sind die USA das Zentrum dieses globalen Kampfes. Wir haben große Zugeständnisse vom Staat erhalten, aber wir dürfen diesen Moment nicht vergeuden oder ihn ungenutzt verstreichen lassen. Wir können nicht einfach von einer sozialen Bewegung zur anderen springen und versuchen, diese oder jene Forderung ohne ein umfassendes Programm anzugehen. Der Weg, Schwarze Communities, LGBT, Frauen und alle anderen von Unterdrückung zu befreien, besteht darin, das kapitalistische System zu zerstören. Das können wir nur tun, indem wir uns der Arbeiter*innenklasse anschließen und ihre strategische Position im Produktionsprozess nutzen. Soziale Bewegungen allein werden nicht ausreichen. Man kann eine Krankheit nicht allein durch die Behandlung ihrer Symptome heilen. Wir brauchen eine Partei, welche die Arbeiter*innenklasse gegen den kapitalistischen Staat und jegliche Form von Ausbeutung und Unterdrückung organisiert. Unsere Generation kann helfen, den Bann zu brechen und sich mit der Arbeiter*innenklasse zu vereinen, um eine eigene Partei aufzubauen.“"], "Marcello Pablito, Bewegung Revolutionärer Arbeiter*innen (MRT) aus Brasilien": ["Marcello ist Arbeiter an der Universität von São Paulo (USP) und ein bekanntes Mitglied der Gewerkschaft der nicht-wissenschaftlichen Mitarbeiter*innen der USP und Mitglied der Bewegung Revolutionärer Arbeiter*innen (MRT) in Brasilien.", "„So wie die schwarzen Haitianer*innen Napoleon besiegten, um im späten 18. Jahrhundert die Unabhängigkeit zu erlangen und sich von der Sklaverei zu befreien, muss die Arbeiter*innenklasse des 21. Jahrhunderts die politische Macht übernehmen und die rassistische Bourgeoisie besiegen, damit eine neue Gesellschaft aufgebaut werden kann.“"], "Leticia Parks, MRT aus Brasilien": ["Leticia ist Lehrerin, Filmerin, Fotografin und Kolumnistin für Esquerda Diário, Brasilien. Sie ist Mit-Herausgeberin des Buches Questão negra, marxismo e classe operária no Brasil (Schwarze Frage, Marxismus und Arbeiter*innenklasse in Brasilien).", "„Die Aufrechterhaltung des Rassismus in Verbindung mit der Pandemie wird zu einer verheerenden Krise für die Länder mit mehrheitlich Schwarzer Bevölkerung, wie Brasilien, führen. Alle Arbeiter*innen in den strategischsten Sektoren der Wirtschaft und den Bereichen des Kampfes gegen die Pandemie haben die Aufgabe, in jedem dieser Länder einen antirassistischen Kampf zu führen.“", "Marcelo und Leticia sind Anführer*innen der Schwarzen revolutionären Gruppierung Quilombo-Vermelho. Quilombos waren Gemeinschaften von Sklav*innen, die manchmal bis zu Tausenden aus den brasilianischen Landgütern flohen. Die Gruppierung greift diese Geschichte des Kampfes auf und verbindet sie mit der marxistischen Theorie und der Geschichte des Kampfes der Arbeiter*innenklasse in der ganzen Welt, und ruft zur Einheit der Arbeiter*innen aller Ethnien auf, um gegen Rassismus und alle Formen der Unterdrückung zu kämpfen und den Kapitalismus zu zerstören.", "Sie sind auch Co-Autor*innen des Buches „Schwarze Revolution und Befreiung“ über die Geschichte des Kampfes der Schwarzen in Brasilien aus einer marxistischen Perspektive. Dies ist besonders wichtig, weil während der Präsidentschaft Bolsonaros anti-Schwarzer Rassismus und Polizeigewalt zunehmen, während die Löhne der mehrheitlich Schwarzen Arbeiter*innenklasse Brasiliens sinken."], "Anasse Kazib, Revolutionäre Kommunistische Strömung (CCR) – Revolutión Permanente": ["Anasse, ein Aktivist der Revolutionären Kommunistischen Strömung (CCR) Frankreichs, ist Bahnarbeiter und Gleiswächter am Bahnhof Bourgert im Departement Seine-Saint-Denis in Paris. Er nahm an einer Diskussion gegen Macron im französischen Fernsehen teil und war einer der Anführer des Streiks im Verkehrswesen gegen die Rentenreform in Frankreich zwischen Ende 2019 und Anfang dieses Jahres. Als Nachfahre marokkanischer Migrant*innen begann er, Architektur zu studieren, konnte sich aber das Studium nicht leisten und verließ die Universität. Er arbeitete als Postbote und ging dann zur Bahn, genau wie sein Vater, der in den 70er und 80er Jahren für die Anerkennung des Eisenbahnbeamtenstatus kämpfte, der damals den ausländischen Arbeiter*innen der SNCF verweigert wurde.", "In einem Interview, das er im Februar dieses Jahres der spanischen Tageszeitung El Salto gab, erklärte er: „Sowohl die Streikposten der SNCF als auch die der RATP sind voll von jungen Leuten aus Arbeiter*innenvierteln und mit Migrationshintergrund“ und fügte hinzu, dass „es der Bourgeoisie nicht stört, dass ich Marokkaner bin, sondern dass ich ein revolutionärer Marxist bin“."], "Die internationale Einheit der Ausgebeuteten und Unterdrückten schmieden": ["Neue Kräfte regen sich im Herzen des Imperiums: Die Schwarzen, die auf die Straße gingen, um den jahrhundertealten Rassismus zu bekämpfen; die Jugendlichen, die Teil dieses Kampfes wurden – einige von ihnen Migrant*innen, denen die Abschiebung droht – und Teil einer Jugend sind, die bereits zwei Wirtschaftskrisen durchlebt hat und einer düsteren Zukunft entgegensieht, wenn sie nicht für eine neue Welt kämpfen; die Arbeiter*innen, die gegen die fehlenden Schutzmaßnahmen und die zunehmende Ausbeutung der Bosse während der Pandemie gestreikt haben, von denen viele Migrant*innen als Teil der multiethnischen US-amerikanischen Arbeiter*innenklasse sind; die Krankenhausbeschäftigten, die an vorderster Front gegen Covid-19 kämpfen.", "All diese Sektoren sind die natürlichen Verbündeten der Arbeiter*innen und der Jugend der unterdrückten Länder.", "Trotzki schrieb im Vorwort zu seinem Werk „Die Permanente Revolution“: „Der Marxismus geht von der Weltwirtschaft aus nicht als einer Summe nationaler Teile, sondern als einer gewaltigen, selbständigen Realität, die durch internationale Arbeitsteilung und den Weltmarkt geschaffen wurde und in der gegenwärtigen Epoche über die nationalen Märkte herrscht.“ Mehr als 90 Jahre später ist diese Aussage immer noch gültig. Der Kapitalismus ist ein Weltsystem, das uns zu einem Leben der Ausbeutung und Aufopferung verurteilt, so dass einige wenige alle möglichen Reichtümer anhäufen können.", "Der Kapitalismus verurteilt viele zum Tode angesichts von Pandemie und Hunger, und andere dazu, durch immer längere Arbeitstage langsam zu verkümmern. Um ihn zu stürzen, bedarf es der Einheit der fortschrittlichsten Teile der Arbeiter*innenklasse und der Jugend der verschiedenen Länder, sowohl der imperialistischen Länder als auch derer, die unter ihrem Joch stehen."], "Für eine internationale revolutionäre Partei": ["Wenn „Recht und Ordnung“ des US-Imperialismus in Frage gestellt wird, können tiefgreifende Veränderungen in der Stimmung der Jugend und der Arbeiter*innenklasse der ganzen Welt eine neue Phase des internationalen Klassenkampfes einleiten. Dies sind neue Zeiten, in denen die Notwendigkeit wieder auftaucht, den Kampf als bloßen Widerstand zu überwinden und neue Kapitel der revolutionären Theorie zu schreiben. Aber diese Entwicklung wird nicht stattfinden, wenn es keine revolutionäre Bewegung gibt und wenn diese Radikalisierung des Klassenkampfes nicht voranschreitet, um die Gewerkschaftsbürokratien und die versöhnlerischen Führungen zu besiegen und die eigene Selbstorganisation aufzubauen, um zu gewinnen.", "Für den Aufbau nationaler revolutionärer Parteien und für eine Internationale der Sozialistischen Revolution.", "Um diese Uhrzeit findet die Internationalistische Kundgebung in den verschiedenen Ländern statt:", "12:00 Uhr in Costa Rica\n13:00 Uhr in Mexiko oder Peru\n14:00 Uhr in den Vereinigten Staaten (Osten), Chile, Bolivien oder Venezuela\n15:00 Uhr in Brasilien, Argentinien oder Uruguay\n19:00 Uhr im Vereinigten Königreich\n20:00 Uhr in Frankreich, Spanien, Deutschland oder Italien", "Hier geht es zum Facebook-Event der Veranstaltung. Mach mit und lade deine Freund*innen ein!"]}}, "recommendations": []}