{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/solidaritaetmitzozan-indoktrination-und-die-repression-des-deutschen-staates/", "query_keywords": ["migrant", "flüchtl", "asyl", "migration"], "creation_date": "27.12.2019", "last_modified": "27.12.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Brot und Rosen"], "news_keywords": [], "content": {"title": "#SolidaritätmitZozan: Indoktrination und die Repression des Deutschen Staates", "description": "Die Kurdin Zozan G. ist wie viele Frauen in Deutschland politisch aktiv - sie geht auf Demonstrationen und stellt sich gegen die Repression ...", "body": {"": ["Die Kurdin Zozan G. ist wie viele Frauen in Deutschland politisch aktiv - sie geht auf Demonstrationen und stellt sich gegen die Repression des türkischen Staates. Nun steht sie vor Gericht - ihr soll das Sorgerecht entzogen werden, da sie ihre 13-Jährige Tochter politisch beeinflusst und damit das Kindswohl aller ihrer Kinder gefährdet haben soll.", "Die Kurdin Zozan G. ist wie viele Frauen in Deutschland politisch aktiv – sie geht auf Demonstrationen, bereitet Veranstaltungen mit vor, diskutiert mit anderen zur Lage in Kurdistan und den Verbrechen des türkischen Staates gegen das kurdische Volk. Sie ist alleinerziehend und fünffache Mutter. Wie alle Kinder von politisch aktiven Eltern bekommen Zozan G.s Kinder viel von den Perspektiven und Ideen ihrer Mutter mit – zum Glück. Ihre 13-jährige Tochter fing ebenso an sich zu engagieren. Als Zozans Tochter mit anderen Jugendlichen im Frühjahr diesen Jahres ein Informationsdossier an den Landtag von Nordrhein-Westphalen in Düsseldorf übergeben will, wird die Minderjährige mit andern Jugendlichen in Gewahrsam genommen, denn die Behörden vermuten einen Besetzungsversuch. Nun steht die fünffache Mutter vor Gericht – ihr soll das Sorgerecht entzogen werden, da sie ihre 13-Jährige Tochter politisch beeinflusst und damit das Kindswohl aller ihrer Kinder gefährdet haben soll.", "Anfänglich scheint der Fall absurd und genau deswegen leicht zu lösen: die Tochter ist eine sehr gute Schülerin und das Jugendamt schließt die Akte, da keinerlei Kindeswohlgefährdung vorliegt. Aber die deutschen Behörden lassen nicht nach. Am 20. Dezember werden alle Kinder von Zozan G. zur Vernehmung vorgeladen und einzeln teilweise bis zu 20 Minuten befragt. Selbst ihr jüngster sechjähriger Sohn wurde verhört, was für den aufgrund eines Hörfehlers entwicklungsverzögerten Jungen eine Qual war. Er reagierte sehr verstört auf die Verhörsituation.", "Zozan G. ist politisch aktiv. Man könnte denken, dass sie die mündige, „integrierte“ Bürgerin „mit Migrationshintergrund“ ist, die ihren Kindern demokratische Werte beibringt, von der uns der deutsche Staat immer in Kampagnen überzeugen will, dass wir diese werden sollten. Jedoch ist Zozan G. zu demokratisch und nicht heuchlerisch wie der deutsche Staat: sie weist die Unterdrückung von Kurd*innen zurück und setzt sich für eine andere Gesellschaft, eine tatsächlich demokratische und feministische Gesellschaft, ein. Diese Art politischer Teilhabe ist dem deutschen Staat ein Dorn im Auge, denn sein geopolitischer Partner, der türkische Staat, führt seit Jahrzehnten ein Assimilierungs- und Vernichtungkrieg gegen die Kurd*innen in Bakur (Nordkurdistan, von der Türkei besetzte kurdische Gebiete) und mittlerweile auch über die Grenzen der Türkei in Rojava (Westkurdistan, Nordsyrien), in Baschur (Südkurdistan, Irak) und sogar in Deutschland.", "Der Sorgerechtsprozess gegen Zozan G. muss also in einem Lichte der verschärften Repression vor allem gegen kurdische und palästinensische Organisationen, und hier gezielt gegen kurdische und palästinensische politisch aktive Frauen in Deutschland verstanden werden."], "Der deutsche Staat ist nicht neutral: Indoktrination in Kindergarten, Schule, Ausbildung, Studium und Medien": ["In Zozan G.s Fall argumentiert der Staatsschutz (!), dass die politische Einflussnahme der Eltern ausreiche, um ihnen das Sorgerecht ihrer eigenen Kinder wegzunehmen. Diese Art von „Sorge“ der deutschen Behörden scheint aber sonst kaum Anwendung zu finden: so stehen andere Eltern nicht vor Gericht, weil sie ihren Kindern tatsächlich menschenverachtende Ideologie z.B. beibringen.", "Es ist Teil bürgerlicher Ideologie so zu tun als hätte man keine. Als seien „wir“ im Westen, in bürgerlich-kapitalistischen sogenannten Demokratien nicht tag-täglich beeinflusst und regelrecht indoktriniert von Liberalismus, Individualismus und Konkurrenzdenken; von patriarchaler Normalisierung frauenfeindlicher und queerfeindlicher Gewalt und rassistischer Abwertung außereuropäischen Lebens.", "Der deutsche Staat ist nicht neutral, sondern hat schon immer die Interessen der herrschenden Klasse vertreten.", "Schon im Kindergarten, in der Schule und später in der Ausbildung, im Studium oder im Beruf werden wir tagtäglich mit deutscher Staatsideologie indoktiniert. Ein Staat wie Deutschland wird natürlich die Lebens- und Bildungsräume seiner Bürger*innen so formen, dass ein möglichst reibungloses Funktionieren der (Re-)Produktion des Kapitalismus vonstatten geht. Zuletzt machte die Tatsache Schlagzeile, dass die Deutsche Armee in Kindergärten bereits auf Werbetour geht; schließlich ist es nie zu früh für kindlichen Nationalismus und makaber als „Friedensdienst“ verpackte Kriegslust, denn genau dies wird nun bereits 2-Jährigen nähergebracht. Über normalisierten Rassismus in Kinderbüchern, einer „klassenlosen“ Faschismuserzählung (uns wird nicht beigebracht, dass die NSDAP eine Fraktion kapitalistischer Interessen vertrat und in einer historischen Kontinuität zum deutschen Kolonialismus z.B. stand), staatlicher Universitäten die menschenverachtender Ideologie und Hetze gerne Räume zur Verbreitung ihrer Indoktrination bietet, bis hin zu „Integrationsmaßnahmen“ zur kulturell-politisch-ideologischen Assimilierung von Migrant*innen in Deutschland.", "Weder in Deutschland, noch irgendwo gibt es einen „ideologiefreien“ Raum. Im Unterschied zum deutschen Staat hat Zozan G. genau hierauf gezeigt und ihre Kinder, als Kurd*inenn zweiter Generation in Deutschland dementsprechend erzogen."], "Diktatorische Verhältnisse": ["Zozan G.s Fall hat somit nichts mit ihrem politischem Engagement an sich zu tun, sondern damit dass sie dies entgegen den imperialistischen Interessen des deutschen Staates tut. Der Imperialismus, der durch seine Kriegs- und Besatzungspolitik in Westasien die Bedingungen für das Aufkommen und den rasanten Zulauf und Aufstieg des sogenannten Islamischen Staates (IS) schuf und selbst für den Tod Hunderttausender und die Flucht von Millionen verantwortlich ist, unterstützt gleichzeitig reaktionäre Regierungen wie in Saudi-Arabien, der Türkei und Israel. Es geht darum, die deutschen wirtschaftlichen und geopolitischen Interessen (z.B durch „Flüchtlingsabkommen“ mit dem türkischen, dem lybischen oder dem sudanesischem Regime) durchzusetzen.", "Hier ist die historisch und aktuelle verbrecherische Rolle des deutschen Imperialismus vor allem im Bezug auf Kurd*innen zu betonen. Um nur ein Beispiel zu nennen: es waren die deutschen Chemiewaffen-Firmen Karl Kolb KG und ihre Schwester Pilot Plant aus dem hessischen Dreieich und das Hamburger Unternehmen W.E.T. (Water Engineering Trading), die den irakischen Diktator Saddam Hussein seit Anfang der 1980er Jahre mit Chemiewaffen ausstattete, die das irakische Regime für die Ermordung von über 5.000 kurdischen Zivilist*innen 1988 in Halabja benutze.", "Heute werden die kolonialistischen Gesetze aus der Türkei, dem Iran, und Israel nach Deutschland importiert, mit denen kurdische und palästinensische Aktivis*innen, bzw. Kurdistan- und Palästina-solidarische Menschen, genauso wie unter dem AKP-Regime und dem israelischen Staatszionismus verfolgt und kriminalisiert werden.", "Sollte Zozan G. das Sorgerecht für ihre Kinder entzogen werden, wäre dies ein Präzedenzfall um politisch aktiven Eltern, und hier allen voran Müttern, mit der staatlich legitimierten Entführung ihrer Kinder mundtot zu machen. Politisch aktive Eltern in Deutschland, einer der führenden Industrienationen und dem zentralen Akteur europäischer Politik, müssten sich zwischen politischer Arbeit für eine gerechte Zukunft, auch für ihre Kinder, und ihrem Kindern im hier und jetzt entscheiden.", "Parallelen mit Bezug auf Gesinnungsprüfungen unter Nazi-Deutschland lassen sich schnell finden: „Dieses Verfahren erinnert jeden, der davon hört, an sogenannte ‚Fürsorgemaßnahmen‘ – der Begriff war ja schon immer beschönigend – gegen den politischen Gegner im Nazifaschismus“ so Tim Engels, der Anwalt der fünfachen Mutter, in einem ANF Artikel."], "Meinungsfreiheit in Deutschland für wen?": ["Die verschärfte Kriminalisierung von linken Protesten hat vor allem nach G20 verstärkt Aufmerksamkeit bekommen. Dabei ist die Kriminalisierung von Linken viel älter und trifft seit Jahren verstärkt kurdische und palästinensische Organisationen in Deutschland.", "Dies betrifft die Etablierung einer rechten und zionistischen Antisemitismusdefinition um „linke, palästinensische und jüdische Stimmen mundtot zu machen, die sich aussprechen gegen:", "Westasiatische Frauen, aber auch allgemein Frauen unserer Klasse aus (halb-)kolonialen Ländern, werden aus der Sicht westlicher Imperialist*innen nicht als Subjekt ihres Kampfes und ihrer Befreiung geduldet. So haben die NATO-Staaten auch ihre Besatzung Afghanistans im Namen der „Frauenbefreiung“ gerechtfertigt und rationalisiert. Die hegemoniale Perspektive westlicher Gesellschaften auf nicht-weiße Frauen als Opfer, die gerettet werden müssen steht in Kontrast zu der Vorstellung weißer Frauen als handlungsfähige, emanzipierte Subjekte, die ihre Anforderungen im Privaten sowie Beruflichen durch „multitasking“ hinbekommen. Somit wird die Mehrfachbelastung weißer Frauen in westlichen Gesellschaften als etwas Positives umgedeutet und im gleichen Atemzug die Unterdrückung der Frauen, die viele der emanzipierten Mittelschichtsfrauen in kapitalistischen Zentren und Peripherien durch prekäre Sorgearbeit (im Haushalt, in der Pflege von Angehörigen oder der Erziehung von Kindern z.B.) unterstützen – überproportional viele arme und nicht-weiße Frauen – aufrechterhalten.", "Wenn nicht-weiße Frauen und/oder Migrant*innen sich politisch engagieren, werden sie schnell als „Terroristinnen“ stigmatisiert, wie wir in den konkreten Fällen von palästinensischen und kurdischen Frauen immer wieder sehen. Diese Stigmatisierung wird viel härter propagiert, wenn diese poltisch aktiven Frauen auch einer Rolle als Mütter verpflichtet sind. So wird die Erwartung an Mütter all ihre Zeit und Kraft der Kindererziehung zu widmen, als Repressionshebel für die Verhinderung ihrer politischen Arbeit benutzt. Wenn asylsuchende Frauen gegen ihre Abschiebung Widerstand leisten wie im Fall von Adama K. werden sie als „Gefährderin“ und „Kriminelle“ gebrandmarkt und ihnen ebenfalls ihre Kinder von Jugendamt entzogen. Diese Art der staatlich durchgeführten Kindesentführungen soll also unbequeme Mütter ruhig stellen und ihre politische Subjektivität legal beschneiden.", "Aus diesen Gründen sagen wir, dass der Angriff auf Zozan G. sowohl frauenfeindlich als auch rassistisch ist. Denn weiße Aktivistinnen sehen sich nicht vor Gericht wieder wegen ihrer politischen Betätigung oder der politischen Betätigung ihrer minderjährigen Kinder."], "Unser Feminismus: Gegen bürgerliche Indoktrination und den kapitalistischen Staat": ["Der Angriff auf Zozan G. ist ein Angriff auf uns alle. Hier wird einer politischen Frau und ihrer Tochter das Recht auf politische Meinungsäußerung genommen, weil sie sich gegen die imperialistischen Bestrebungen des deutschen und des türkischen Staates in Kurdistan stellen.", "Als Sozialist*innen und Feminist*innen fordern wir:", "Unser Feminismus kämpft gegen die bürgerliche Indoktrination unserer Jugend und stellt sich gegen die kapitalistische Klassenjustiz dieses Staates. Als Arbeiter*innen, Auszubildende und Student*innen rufen wir dazu auf, sich an einer Foto-Aktion in Solidarität mit Zozan G., ihrer Familie und allen kriminalisierten, linken migrantischen Organisationen zu beteiligen! Veröffentlicht eure Soli-Fotos unter den Hashtags #SolidaritätmitZozan, #AllemitZozan, #Riseup4Rojava, #BrotUndRosen!"]}}, "recommendations": []}