{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/von-werten-appellen-und-todesmaschinen/", "query_keywords": ["geflücht"], "creation_date": "21.09.2020", "last_modified": "21.09.2020", "crawl_date": "04.12.2020", "author_person": ["Paul Kov"], "author_organization": [], "news_keywords": [], "content": {"title": "Von Werten, Appellen und Todesmaschinen", "description": "Moria und Samos brennen. Für zehntausende Geflüchtete, hat sich die ohnehin schreckliche Lage, noch weiter zugespitzt. Sie flohen vor den ...", "body": {"": ["Moria und Samos brennen. Für zehntausende Geflüchtete, hat sich die ohnehin schreckliche Lage, noch weiter zugespitzt. Sie flohen vor den Waffen und Kriegen der EU, über das Meer ihrer Leichen, direkt in ihren ökonomischen Brennpunkt. Die EU probiert nun ihr moralisches Antlitz, das inzwischen schrecklich entstellt ist, mit Almosen aber auch Vorwürfen an die Geflüchteten, aufrechtzuerhalten.", "Bild Quelle: Wiki Commons"], "Die Werte der Union": ["Doch zuallererst sollten wir uns in Erinnerung rufen, welchen Leidenspfad die Geflüchteten auf dem Weg zu den katastrophal überfüllten Camps beschreiten müssen. Er beginnt dort, wo die Wirtschaft schon längst von Produkten und Unternehmen der EU überrollt wurde, wohin die EU nun auch Waffen und Militärpersonal liefert, wo jetzt Bomben fallen und Menschen für ökonomische Interessen und Machtpolitik rücksichtslos geopfert werden. Jene Länder die also schon lange durch den imperialistischen Druck am Boden liegen und nur noch als Schauplatz des Kampfes der Hyänen um die verbleibenden Rohstoffe dienen.", "Die Flucht führt dann (zumeist) über das Mittelmeer. Unter den Fittichen von skrupellosen Profiteur:innen die auch das letzte bisschen Geld von ihnen erpressen und sie dann auf die höllische Fahrt schicken. Eine Fahrt auf der sie keine Rettung und Hilfe der „Union der Werte“ erwarten können, sie wären lieber am Boden des Meeres gesehen als in den Lagern an den Küsten.", "Die Union der “Werte” ist es nun, die dreist darauf hinweist, dass die Geflüchteten ja vielleicht die Lager selbst angezündet hätten und die Menschen dort deswegen nun ihr Recht auf Hilfe  verspielt haben. Außerdem können sie es nicht fassen, dass die 12.000 Menschen die monatelang in einem überfüllten Lager, in dünnen Sommerzelten (auch im Winter) und mit quasi keiner Sanitär-Infrastruktur leben mussten, jetzt nicht in ein neues umfunktioniertes Militärlager, mit Sommerzelten, quasi keiner Sanitär-Infrastruktur und mit viel zu wenig Platz umziehen wollen. Die “Moriataktik” ein Begriff, den die Ultrarechten in Griechenland nun auch der Springer Presse hier in den Mund gelegt haben, beschreibt übrigens die Angst, dass nun immer mehr Geflüchtete in anderen Lagern einen Anspruch auf ein menschenwürdiges Leben erheben und noch mehr Feuer ausbrechen.", "Nur einige wenige Almosen wurden innerhalb der EU als Reaktion, auf die schrecklichen Feuer angekündigt. Doch die mickrig kleinen Zugeständnisse von gerade einmal zwei Mitgliedstaaten, sind nicht viel mehr als ein Ablenkungsmanöver, ein Versuch den öffentlichen Aufschrei etwas zu dämpfen. Immer wieder appellieren Reformist:innen und verklärte Bürgerliche an die Regierung doch bitte die Fluchtursachen zu bekämpfen. Aber was heißt das für jene, welche selbst auch die Verursacher sind?"], "Der peinliche Appell an die Kriegsprofiteure die Fluchtursachen zu bekämpfen": ["Die Werte der EU und die Menschenrechte sind nur dann Deckungsgleich, wenn ein ökonomischer Nutzen daraus gezogen werden kann. Aus den Kriegen in aller Welt, profitiert die EU nicht nur machtpolitisch, sondern auch durch das Abzapfen der Ressourcen in den Regionen, vorbei an der unterdrückten Bevölkerung.", "Jene, die nicht am Boden liegen, kriegen eine der Waffen aus der europäischen Rüstungsindustrie in die Hand gedrückt, um Ölfelder zu erobern und in die Hände eines anderen korrupten Warlords zu legen, um damit der EU einen etwas besseren Deal als den vorherigen zu ermöglichen.", "Der Krieg und die abhängige einheimische Wirtschaft sind Fluchtursachen und Quellen des Profits zugleich. Die EU kann also die Ursachen nicht bekämpfen, ohne sich selbst zu schwächen und wird es deshalb auch nie tun."], "Auch die geringste Hilfe ist dem Kapital ohne Gegenleistung zu viel": ["Wie wir also sehen können, vertritt die EU keine Werte, sondern die Interessen des Kapitals. Es hat eine Todesmaschinerie in unserer Welt angeworfen, welche nicht mit moralischen Appellen und kleinen Reformen aufzuhalten ist.", "Der Plan, von Geflüchteten als billige Arbeitskräfte zu profitieren ist für das Kapital nicht aufgegangen. Zu stark haben Länder wie Deutschland diese schon innerhalb der EU (meist aus dem Osten) herangezogen, zu stark stieg die Arbeitslosigkeit und die Zahl der prekär Beschäftigten in der kapitalistischen Krise an, zu stark war der Druck der gestärkten Rechten und zu stark das Kuscheln der Reformist:innen mit eben diesen. Geflüchtete, auch in geringen Zahlen, sind dem Kapital nun also ein Dorn im Auge.", "Die reformistische Bürokratie verwehrt den Geflüchteten daher nicht zufällig Arbeit, gesundheitliche Versorgung und menschenwürdige Unterkünfte. Die Verschärfung der repressiven Maßnahmen, die Abschiebungen und die Radikalisierung der Grenzpolitik, welche das Mittelmeer mit Leichen füllt, enthüllt die eigentlichen Werte der EU.", "Dabei müssten nicht mal 0,5% der leerstehenden Wohnungen in Deutschland genutzt werden, um ALLE Geflüchteten aus Moria aufzunehmen. In was für einem System leben wir, wenn der Gedanke daran uns so fremd und unmöglich erscheint?", "Die Brände auf den griechischen Inseln sind ein Hilferuf, der im Lärm der moralischen Diskussionen, der falschen Versprechungen, der Almosenbekenntnisse und des unsäglichen Gelabers der EU-Apologeten zu ersticken droht."]}}, "recommendations": []}