{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/coronavirus-gescheiterte-staaten-und-imperialismus/", "query_keywords": ["flüchtl", "geflücht"], "creation_date": "03.04.2020", "last_modified": "03.04.2020", "crawl_date": "04.12.2020", "author_person": ["Philippe Alcoy"], "author_organization": [], "news_keywords": [], "content": {"title": "Coronavirus, gescheiterte Staaten und Imperialismus", "description": "Die Corona-Pandemie droht, in von jahrelangen Kriegen und Armut geplagten Ländern irreparable Schäden anzurichten. Das Eingreifen der ...", "body": {"": ["Die Corona-Pandemie droht, in von jahrelangen Kriegen und Armut geplagten Ländern irreparable Schäden anzurichten. Das Eingreifen der Arbeiter*innenklassen der imperialistischen Staaten ist unabdingbar, um Katastrophen zu verhindern.", "Zweifellos stehen wir einer großen Krise des Gesundheitswesens gegenüber. Bereits über 39.000 Menschen weltweit starben an den Folgen des Coronavirus. Die tatsächliche Zahl der Infizierten ist praktisch nicht ermittelbar, da die meisten Regierungen Massentests verzögern (oder sogar ablehnen). In den letzten Wochen wurde Europa zum Zentrum der Pandemie. Italien ist mit über 11.000 Toten am schwersten betroffen und hat sogar China in dieser makabren Bilanz überholt. Die Zahl der Toten steigt auch in anderen europäischen Ländern auf Besorgnis erregende Weise – in Spanien, Frankreich, Großbritannien und Deutschland (obschon hier die Zahl der Toten vergleichsweise gering ist). Diese Pandemie offenbart die Schwachstellen der kapitalistischen Gesellschaft und die Mängel in den Gesundheitssystemen, die seit vielen Jahrzehnten unter dem Beschuss neoliberaler Reformen stehen. Wir erleben Szenen der Verzweiflung, wenn Krankenhauspersonal gezwungen ist, Ausrüstung zu fordern, um ihrer, gesamtgesellschaftlich so wichtigen, Mission gerecht werden zu können. Es scheint surreal – in den reichsten Ländern der Welt fehlt es an Masken, Handschuhen, Betten und Schutzkleidung im Kampf gegen Covid-19!", "Gleichzeitig machen die drastischen Maßnahmen der Regierungen, wie die massiven Einschränkungen der Bewegungsfreiheit, auch die enormen Ungleichheiten deutlich. Die Prekarität eines großen Teils der Bevölkerung, vor allem der Frauen, Jugendlichen und eingewanderten Arbeiter*innen, die Ungerechtigkeiten, die bestimmte Sektoren der Arbeiter*innenklasse erleiden, die gezwungen sind, zur Arbeit zu gehen, um Güter zu produzieren, die im Moment keineswegs unverzichtbar sind. Darüber hinaus enthüllt diese Situation die Verantwortungslosigkeit der Regierung, wenn ihre Politik die Leben der Massen gefährdet – etwa durch die Weigerung zur Durchführung der von der WHO geforderten flächendeckenden Tests. Gleichzeitig bringen dieselben Regierungen eine wachsende Tendenz zum Ausdruck, ihre Defizite durch die Stärkung der Repressionskräfte auszugleichen.", "Diese Elemente, die wir gerade aufgelistet haben und die vor allem für die Arbeiter*innen und ärmeren Schichten der Bevölkerung enormes Leid bedeuten, entwickeln sich in den großen Weltmächten, in den reichsten Ländern der Erde. Aber wenn Covid-19 den am meisten degenerierten Charakter der kapitalistischen Gesellschaften in den imperialistischen Ländern aufdeckt, was wird dann geschehen, wenn sich diese Pandemie nicht nur in Ländern unter imperialistischer Herrschaft und Abhängigkeit ausbreitet, sondern auch in Ländern, in denen bereits alles durch Krieg, andere Epidemien, Elend, anhaltende soziale und politische Krisen oder internationale Sanktionen verwüstet wurde? Diese Länder sind besonders anfällig für Covid-19, aber auch für jede andere Epidemie. Die Folgen könnten in einer irreparablen Katastrophe enden."], "Die Verwüstung von Kriegen, ein Nährboden für Katastrophen": ["„Ausländische medizinische Missionen blieben nicht verschont. Fünfzig Priester waren gestorben, nachdem sie den Sterbenden die Absolution erteilt hatten. Von den etwa 400 Ärzten der serbischen Armee zu Beginn des Krieges blieben weniger als 200 übrig. Und Typhus war nicht die einzige Krankheit. Pocken, Masern, Scharlach, Diphtherie breiteten sich entlang der Straßen bis in die entferntesten Weiler aus, und es gab nun Fälle von Cholera, die sich mit dem Einbruch des Sommers in diesem verwüsteten Land nur noch verschlimmern konnten; Schlachtfelder, Dörfer und Straßen stanken mit den schlecht begrabenen Toten, und die Flüsse waren mit den Leichen von Männern und Pferden verschmutzt.” So beschrieb der berühmte US-amerikanische Kommunist, Journalist und Kämpfer John Reed, Serbien auf dem Höhepunkt des Ersten Weltkriegs in seinem Buch Der Krieg in Osteuropa. Das Kapitel beschreibt in knapper, aber eindringlicher Weise dieses Serbien, das durch zwei Balkankriege (1912-1913) und die Kämpfe des Weltkriegs erschüttert wurde, aber auch durch die Epidemien, die seine Bevölkerung dezimierten und jede*n Besucher*in bedrohten, gelähmt wurde. Daher der Name des Kapitels: „Das Land des Todes“.", "Mehr als ein Jahrhundert später befindet sich die Welt nicht inmitten eines Weltkriegs, obwohl die Logik des Kapitalismus, die Krisen, die die Spannungen zwischen und innerhalb von Staaten verschärfen, die Gefahr einer solchen Entwicklung immer noch offen lassen. Diese Worte weisen uns jedoch auf potenziell ähnliche Situationen in vielen Ländern von heute hin. In der Tat waren die letzten Jahre und Jahrzehnte von großen und ausgesprochen heftigen nationalen und regionalen Konflikten geprägt. Die Region des Nahen Ostens war eine der am stärksten betroffenen Regionen mit den zerstörerischsten Kriegen der Welt, insbesondere in Syrien und im Jemen, aber auch im Irak, in Afghanistan und in Palästina.", "All diese Konflikte haben eine riesige „Armee“ der Bedürftigen geschaffen; heute gibt es 70 Millionen Vertriebene auf der Welt, die von internationaler humanitärer Hilfe abhängig sind. In den Lagern, wo diese Menschen leben, ist die Vorstellung von “sozialer Distanz” eine zynische Abstraktion. Ganze Familien (auch sehr junge und alte Menschen) teilen sich oft das gleiche Zelt, die gleichen Toiletten, den gleichen Wasserhahn. Es besteht kein Zweifel: Unter diesen Bedingungen könnte das Erscheinen des Coronavirus für Tausende von Menschen tödlich sein. Es gibt zahlreiche Kontaminationswege, insbesondere in Ländern mit desaströsen Bedingungen in den Lagern, wie der Türkei, wo es bereits Fälle von Covid-19 gibt. Das Problem in diesen Flüchtlingslagern ist nicht etwa ein schwaches Gesundheitssystem, sondern das völlige Fehlen eines Gesundheitssystems, das potentiell kranken Menschen, geschweige denn möglichen schwerkranken Patienten, helfen könnte.", "Es gibt noch ein weiteres Problem: Die internationale humanitäre Hilfe, die normalerweise den Geflüchteten gewidmet ist, wird zweifellos davon betroffen sein, dass die reicheren Länder die Epidemie selbst bekämpfen müssen. So heißt es in einem Artikel in Foreign Policy: „Das UN-Flüchtlingshilfswerk hat um Spenden in Höhe von 33 Millionen Dollar zur Bewältigung der Krise gebeten, aber viele Staaten, die normalerweise Spenden leisten könnten, haben Mühe, ihre eigenen Epidemien einzudämmen. Die Flüchtlinge werden sich einem beispiellosen Wettbewerb um medizinische Notfallmittel ausgesetzt sehen, da Organisationen wie Ärzte ohne Grenzen, die normalerweise den Schwächsten der Welt helfen, Teams an Orte wie Italien schicken. In diesem Wettbewerb um die Gesundheitsressourcen der Welt drohen die Flüchtlinge zu verlieren.”", "In „normalen Zeiten“ ist die Bourgeoisie verpflichtet, die vom Kapitalismus verursachten Missstände mit einem Schleier der Wohltätigkeit abzuschwächen, um eine gewisse Legitimität ihres Systems unter den am meisten Unterdrückten und Ausgebeuteten aufrechtzuerhalten; um zu zeigen, dass das System am Ende „für alle“ vorteilhaft ist. Humanitäre Hilfe in Kriegsgebieten hat also eine pragmatische (Hilfe für Menschen in Not), aber auch eine ideologische Funktion.", "Die Covid-19-Pandemie durchbricht diesen „Schleier“ und legt offen, was die wirklichen „Prioritäten“ der Bourgeoisie in den zentralen Ländern sind: die Beseitigung der Katastrophe auf ihrem eigenen Territorium. Logischerweise ist sie bereit, Tausende, Zehntausende, Hunderttausende, ja sogar Millionen von Menschenleben in den vom Imperialismus beherrschten Ländern zu opfern, in denen der Imperialismus für Elend und Zerstörung hauptverantwortlich ist."], "Jemen: Zerstörung von Gesundheitseinrichtungen als Kriegsstrategie": ["Schauen wir uns den Fall Jemen an. In diesem Land auf der arabischen Halbinsel herrscht die schlimmste humanitäre Krise der Welt. 24 Millionen Menschen sind von internationaler humanitärer Hilfe abhängig. Seit Beginn des Konflikts zwischen den Houthi-Rebellen (unterstützt vom Iran) und der „offiziellen“ Regierung (unterstützt von Saudi-Arabien, den Vereinigten Arabischen Emiraten und der „internationalen Gemeinschaft“) im Jahr 2015 haben 100.000 Menschen ihr Leben verloren. Zusätzlich zu den Bomben und Zusammenstößen wurde das Land von Epidemien wie Dengue-Fieber, Malaria und Cholera heimgesucht.", "Diese Situation lässt uns das Schlimmste in diesem Land im Falle einer neuen Epidemie wie dem Ausbruch von Covid-19 befürchten. In diesem Sinne erklärt Kristine Beckerle von der jemenitischen NGO Mwatana for Human Rights : „Jahre des eingeschränkten Zugangs und der Beschädigung der Infrastruktur sowie Angriffe auf Krankenhäuser und andere Einrichtungen haben dazu geführt, dass das Gesundheitssystem des Landes nicht mehr in der Lage ist, auf vermeidbare Krankheiten zu reagieren, geschweige denn auf eine Pandemie… Vom Kauf von Desinfektionsmitteln oder Handgel kann nicht die Rede sein. An manchen Orten können die Menschen nicht einmal Seife kaufen. Man muss über die grundlegenden Schritte nachdenken, die die Menschen unternehmen, um sich selbst zu schützen – sie sind für die Menschen im Jemen möglicherweise weitgehend unzugänglich. Während des Krieges wurde das Gesundheitssystem durch vermeidbare Krankheiten belastet, und das Versagen des Gesundheitssystems führte zur größten Cholera-Epidemie der modernen Geschichte mit mehr als einer Million Fällen. Vor dem Krieg war der Jemen in hohem Maße von ausländischen medizinischen Fachkräften abhängig – viele von ihnen kehrten in ihre Heimat zurück – und importierte praktisch alle seine Arzneimittel und medizinischen Geräte.”", "Hinzu kommt eine bestimmte Eigenart der Konflikte der letzten Jahre, die im Übrigen von der Schädlichkeit des Kapitalismus spricht: die absichtliche Zerstörung der Gesundheitsinfrastrukturen und Angriffe auf medizinisches Personal. So war beispielsweise 2019 ein Rekordjahr für Angriffe auf Gesundheitspersonal in den bedürftigsten Gebieten. Während man schätzt, dass im Jahr 2020 weltweit 168 Millionen Menschen humanitäre Hilfe benötigen werden, gab es im letzten Jahr 951 Angriffe auf medizinische Einrichtungen und 179 Tote, verglichen mit 778 Angriffen und 156 Toten im Jahr 2018 (was bereits enorm war). Im konkreten Fall des Jemen wird in einem Bericht auf 120 Angriffe auf medizinische Einrichtungen im Land zwischen 2015 und 2018 verwiesen. Diese Angriffe wurden von allen Krieg führenden Lagern verübt: den Houthi-Rebellen, aber auch von der internationalen Koalition unter Führung von Saudi-Arabien und den Vereinigten Arabischen Emiraten, zwei Verbündeten der westlichen Mächte. Was Syrien anbelangt, das gerade seinen ersten offiziellen Fall von Covid-19 erlebt hat, so wurden seit Kriegsbeginn 912 Beschäftigte des Gesundheitswesens getötet, und allein im Jahr 2018 gab es 257 Angriffe auf Gesundheitspersonal, Krankenwagenfahrer oder Krankenhauseinrichtungen.", "Es versteht sich von selbst, dass die Ankunft des Covid-19 mit der Geschwindigkeit, mit der es sich in Europa verbreitet, in diesen vom Krieg geplagten Ländern verheerenden Schaden anrichten wird. Es sind jedoch nicht nur Kriege, die die Fähigkeit eines Landes untergraben, mit diesen Epidemien umzugehen."], "Haiti: 2 bestätigte Fälle, 47 mechanische Beatmungsgeräte, 124 Intensivpflege-Betten, 10,2 Millionen Einwohner": ["Letzte Woche wurden in Haiti alle Alarme ausgelöst, als die ersten beiden Fälle von Covid-19 bekannt wurden. Es handelte sich um zwei nicht in Beziehung zueinander stehende Personen, die aus Europa zurückkehrten. Die Nachricht reichte aus, um Panik im Land zu verursachen. Das ist völlig verständlich. Haiti befindet sich in einer tiefen sozialen und politischen Krise, in der Präsident Jovenel Moïse stark umstritten ist und bewaffnete Banden die Bewohner*innen der Arbeiter*innenviertel angreifen.", "Hinzu kommt aber noch eine katastrophale Situation im Gesundheitssystem: Das Land hat nur 47 Beatmungsgeräte, 124 Intensivbetten, auf den Intensivstationen herrscht ein Mangel an Sauerstoff, die Notärzte haben keine Handschuhe, was sie dazu zwingt, für ihre Arbeitsbedingungen zu streiken. All das für mehr als 10 Millionen Einwohner*innen. In Anbetracht der Infektionszahlenin Europa ist es nicht sehr schwierig, sich den Schaden vorzustellen, den Covid-19 in der Bevölkerung anrichten könnte. Selbst die Ärzt*innen haben Angst vor dieser Situation. Dr. Renée Alcé hat zum Beispiel kürzlich erklärt: „Der Covid-19, der uns bedroht, ist für uns Mediziner eine große Sorge. Die Art der Übertragung, der Mangel an Ausrüstung und Infrastruktur, die soziodemographische Situation des Landes, all diese Faktoren geben Anlass zu großer Sorge, denn leider müssten wir uns exponieren, um die notwendige Versorgung zu gewährleisten. Und ich kann Ihnen versichern, dass jeder zögert, in einem Referenzzentrum für das Coronavirus zu sein. Wir verfügen nicht über die notwendigen Strukturen, um mit dieser Geißel umzugehen, und es wird für uns sehr schwierig sein, die Komplikationen zu bewältigen.”", "Die Behörden reagierten vor allem mit repressiven Eindämmungsmaßnahmen: Ausgangssperren von 20:00 Uhr bis 5:00 Uhr, Schließung von Schulen, Häfen und Flughäfen, Verbot von Versammlungen von mehr als 10 Personen. Für diejenigen, die sich nicht an diese Anweisungen halten, versprach der Präsident, dass der Staat sie bestrafen werde. Wie die Zeitung Le Nouvelliste in diesem Sinne ironisch feststellt: „Wenn man Präsident Moïse zuhört, hat man den Eindruck, dass der haitianische Staat mit der Ankunft des Coronavirus im Land seine Autorität zurückgewonnen hat … Wir wissen, dass unser Gesundheitssystem normalerweise eine unterdurchschnittliche Versorgung bietet. Wird der Ausnahmezustand etwas ändern? Werden öffentliche Krankenhäuser ausgestattet? Wird das medizinische Personal auf seinen Posten sein? Finden Coronavirus-Patienten die nötige Versorgung? Präsident Jovenel Moïse tut das, was andere Länder im Kampf gegen das Coronavirus getan haben: Er schränkt die individuellen Freiheiten ein und setzt den Genuss bestimmter Rechte vorübergehend aus. Aber ein grundlegendes Element fehlt in unserem Fall: wie der Staat den Bürgern, insbesondere denjenigen, die von Tag zu Tag leben, wirtschaftlich helfen wird, die schwierige Zeit zu überstehen, die der Kampf gegen die Pandemie für sie bedeutet.”"], "Die Gesundheitskrise als Vorwand, um die imperialistische Herrschaft zu verschärfen": ["Die Situationen, die wir oben erwähnt haben, sind offensichtlich bei weitem keine vollständige Auflistung der Notstände, die Millionen von Menschen auf der ganzen Welt im Zusammenhang mit der Covid-19-Pandemie bedrohen. Sicher ist, dass diese Situationen das direkte Ergebnis einer Teilung der Welt zwischen einer Handvoll sehr reicher imperialistischer Nationen sind, die wirtschaftlich, politisch und militärisch die überwältigende Mehrheit der Länder beherrschen, die zu Abhängigkeit und Unterentwicklung verurteilt sind. Es ist dieselbe imperialistische Spaltung der Welt, die heute das Leben von Hunderten von Millionen Menschen gefährdet. Die Weltmächte sind mitschuldig (politische und/oder finanzielle Unterstützung) und/oder direkt verantwortlich für die schlimmsten laufenden bewaffneten Konflikte. Aber die imperialistischen Mächte sind auch direkt verantwortlich für das Elend und die Unterentwicklung, in der sich so viele Länder auf der ganzen Welt befinden, deren nationaler Reichtum systematisch von multinationalen Konzernen geplündert wird, die dem Kapital der zentralen Länder gehören. Und dies, ohne die internationalen Verarmungsorganisationen wie den IWF oder die Weltbank zu erwähnen.", "Diese Gesundheitskrise historischen Ausmaßes geht derzeit mit einer Wirtschaftskrise einher, die Millionen von Menschen auf der ganzen Welt arbeitslos machen wird. Angesichts der ersten Maßnahmen, die in den imperialistischen Ländern gegen die Arbeiter*innen ergriffen wurden (Infragestellung der sozialen Errungenschaften, des Urlaubs, Aussetzung des Streikrechts usw.), besteht kein Zweifel daran, dass die Regierungen der zentralen Staaten versuchen werden, die Krise zu nutzen, um das Kräfteverhältnis der Kapitalist*innen gegenüber der Arbeiter*innenklasse in ihren Ländern zu verbessern. Aber sie werden auch die Vorherrschaft der imperialistischen Mächte über die halbkolonialen und abhängigen Länder zu betonen versuchen.", "1916 sagte Lenin in seinem Werk „Der Imperialismus als höchstes Stadium des Kapitalismus“ Folgendes: “Der Imperialismus, der die Aufteilung der Welt und die Ausbeutung nicht allein Chinas bedeutet, der monopolistisch hohe Profite für eine Handvoll der reichsten Länder bedeutet, schafft die ökonomische Möglichkeit zur Bestechung der Oberschichten des Proletariats und nährt, formt und festigt dadurch den Opportunismus. (…) Der Imperialismus hat die Tendenz, auch unter den Arbeitern privilegierte Kategorien auszusondern und sie von der großen Masse des Proletariats abzuspalten.” In diesem Sinne wäre in der gegenwärtigen Situation zunehmender Druck und Ausbeutung gegenüber den dominierten Ländern eine Möglichkeit für die Imperialist*innen, „sozialen Frieden zu erkaufen“ und die Unzufriedenheit in ihren Ländern zu beruhigen, die durch die in dieser Gesundheitskrise aufgedeckten Widersprüche erzeugt wird. So werden das Proletariat, die Arbeiter*innenklassen in den städtischen Zentren und die Bauern*Bäuerinnen in den Halbkolonien nicht nur den Gefahren der Pandemie übermäßig ausgesetzt sein, sondern auch dem Druck des internationalen Kapitals, die Ausbeutungsrate und ihre Profite zu erhöhen.", "Zudem konnten die Regierungen trotz des besonders katastrophalen Umgangs mit der Epidemie in mehreren europäischen imperialistischen Ländern (Italien, Spanien, Frankreich, Großbritannien) einige palliative Maßnahmen ergreifen (auch wenn die Situation in den prekärsten Sektoren noch immer sehr schwierig und unsicher ist). Die Staaten der unterworfenen kapitalistischen Peripherie ahmen einige der Vorkehrungen nach, die in den imperialistischen Ländern getroffen wurden, wie zum Beispiel die repressiven Quarantänen, wie wir im Fall von Haiti gesehen haben. Sie imitieren auch die obskure Ablehnung der Durchführung massiver Tests. Doch all diese Staaten werden völlig unfähig sein, nur minimale Maßnahmen zu ergreifen, um den wegen Ausgangssperren suspendierten Angestellten, informellen Arbeiter*innen, allen “ Armen der Stadt“, kleinen Verkäufer*innen und Anderen zu helfen.", "Diese Staaten sind weitaus weniger in der Lage, soziale Stoßdämpfer zu schaffen, die in der Lage sind, die Wut der Bevölkerung zu beruhigen und zu kanalisieren als in den imperialistischen Staaten (die bereits in Schwierigkeiten sind). Soziale Explosionen und Revolten im Angesicht der Notwendigkeit sind mehr als vorhersehbar. In diesem Sinne sind die Maßnahmen der repressiven Einschränkung, die den Repressionskräften mehr Legitimität verleihen, ein zentrales Element für die herrschenden Klassen in den Ländern der kapitalistischen Peripherie, ebenso wie für die Bourgeoisie in den imperialistischen Ländern, um mögliche Proteste zu ersticken.", "Ein weiteres Element, das in der neuen Phase, die sich eröffnet, von zentraler Bedeutung sein wird, sind die Versuche, das Kräfteverhältnis zwischen den imperialistischen Mächten selbst neu zu gestalten. Seit einigen Jahren befinden sich die Weltmächte in einer Spirale von Konflikten. Diese doppelte Krise kann auch zu einem günstigen Umfeld werden, um dieses oder jenes Projekt voranzutreiben, das die gesamte Welt in eine Situation bringen könnte, in der die Gefahr einer Konfrontation zwischen den Weltmächten sehr groß ist."], "Ein Plan der internationalen Solidarität unter der Kontrolle der Arbeiter*innen": ["Lenin erinnert im gleichen Text, den wir zitiert haben, daran, dass “man die dem Imperialismus im allgemeinen und dem Opportunismus im besonderen entgegenwirkenden Kräfte nicht vergessen” darf. Um in diesem Sinne zu verhindern, dass die Bourgeoisie und die reaktionären politischen Kräfte gestärkt aus dieser doppelten Krise hervorgehen, müssen die Arbeiter*innenklasse und andere ausgebeutete und unterdrückte Sektoren der Gesellschaft handeln und ihre eigenen Lösungen durchsetzen. In einigen Ländern wie den oben genannten haben Elend, Epidemien, Unterdrückung und vor allem Kriege einen wichtigen Teil der Arbeiter*innenklasse moralisch schwächen und physisch zerstören können. Die imperialistischen Mächte und ihre lokalen und regionalen Partner beteiligen sich an der Zerstörung der Produktionsmittel, der grundlegenden öffentlichen Dienstleistungen und der Menschen. Doch die Bedrohung durch die Epidemie ist da, und es besteht die dringende Notwendigkeit einer Reaktion der Klasse, um eine noch größere Katastrophe abzuwenden. Es besteht kein Zweifel daran, dass die Arbeiter*innen in den imperialistischen Ländern eine entscheidende Rolle bei der Bewältigung der Krise in ihren eigenen Ländern spielen müssen, selbstverständlich, aber auch bei der Solidarität, Unterstützung und dringenden Hilfe für das Proletariat und die Arbeiter*innenklassen in den beherrschten Ländern.", "Die Massen können von den Kapitalist*innen und Imperialist*innen nichts erwarten. Sie offenbaren ihren ganzen parasitären Charakter und ihren Egoismus. Die schönen Reden über die „europäische Solidarität“ werden jetzt umgesetzt durch die Schließung der Grenzen, die Isolierung Italiens, das sich zur Bekämpfung der Epidemie an Länder wie Kuba, Venezuela oder China wenden muss. Die Vereinigten Staaten und Deutschland versuchen ihrerseits, ein Monopol auf einen möglichen Impfstoff zu gewinnen.", "Deshalb sollte die Produktion neu organisiert und unter die Kontrolle der Arbeiter*innen gestellt werden, um den Kampf gegen die Ausbreitung der Epidemie über die Profite der Kapitalist*nnen zu stellen. Aber dieser Kampf ist so global wie die Pandemie selbst; für eine pseudo-nationale Lösung gibt es keinen Platz. Die Kontrolle der Produktion durch die Arbeiter*innen würde die gesundheitliche Sicherheit der Beschäftigten garantieren, aber auch die massive und effektive Herstellung von Hygieneprodukten wie hydroalkoholisches Gel, Seife, Masken, Handschuhe, aber auch mechanische Beatmungsgeräte. Die Arbeiter*innen könnten auf internationaler Ebene die Produktion und Verteilung dieser lebenswichtigen Produkte in der ganzen Welt an alle bedürftigen Staaten garantieren, angefangen bei denjenigen, deren Infrastrukturen nicht in der Lage sind, auf den Gesundheitsnotstand zu reagieren.", "Die Forschung zur Entwicklung eines Impfstoffs gegen Covid-19 darf nicht durch private oder nationale Interessen beeinträchtigt werden, sondern muss sich auf die Zusammenarbeit der gesamten wissenschaftlichen Gemeinschaft im Dienste der gesamten Menschheit stützen. In einem so grundlegenden Sektor sollte keine Patentierung oder Kommerzialisierung toleriert werden.", "In diesem Zusammenhang muss daran erinnert werden, dass der Iran eines der nicht-imperialistischen Länder ist, die am stärksten von der Pandemie betroffen sind. Die Arbeiter*innenbewegung und insbesondere jene in den imperialistischen Ländern muss ein Ende aller Sanktionen gegen Staaten wie Iran, Venezuela, Kuba und andere fordern – Sanktionen, die angesichts der Pandemie Millionen von Menschen gefährden.", "Die Imperialist*innen nutzen die Ausbeutung und Enteignung der Menschen in den dominierten Ländern, um Sektoren der Arbeiter*innenklasse zu korrumpieren und sie so zu einem wichtigen Teil ihrer sozialen und politischen Legitimität zu machen; sie schüren den Nationalismus, den Kolonialismus und die Unterstützung des nationalen Imperialismus unter den Ausgebeuteten in den zentralen Staaten. Dies verstärkt gleichzeitig die Herrschaft der Kapitalist*innen der imperialistischen Länder über ihr eigenes Proletariat. Die Arbeiter*innen in den imperialistischen Ländern gehören heute zu den am meisten betroffenen Opfern von Covid-19, oft durch die Nachlässigkeit der neoliberalen Regierungen. Die internationale Solidarität, der Kampf um die Kontrolle der Arbeiter*innen, um auf diese Notsituation zu reagieren, wird ein Weg sein, um irreparable Katastrophen in den vom Imperialismus am meisten zerstörten Ländern zu vermeiden und gleichzeitig den Kampf der Arbeiter*innen in den zentralen Ländern zu stärken.", "Eine Version dieses Artikels erschien zuerst am 28. März 2020 auf Französisch bei Révolution Permanente."]}}, "recommendations": []}