{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/keine-alternative-zum-europa-des-kapitals/", "query_keywords": ["migrant", "geflücht", "migration", "einwander"], "creation_date": "11.05.2020", "last_modified": "11.05.2020", "crawl_date": "03.12.2020", "author_person": ["Josefina Martinez"], "author_organization": [], "news_keywords": [], "content": {"title": "(K)eine Alternative zum Europa des Kapitals", "description": "In Spanien, Italien, Frankreich und anderen Ländern wird von \"Deeskalation\" gesprochen, mit Regierungsplänen, um aus dem massenhaften ...", "body": {"": ["In Spanien, Italien, Frankreich und anderen Ländern wird von \"Deeskalation\" gesprochen, mit Regierungsplänen, um aus dem massenhaften Lockdown herauszukommen und die wirtschaftliche Aktivität wieder aufzunehmen, wenn die Gesundheitskrise überwunden ist. Dennoch wird das laut Schätzungen noch Monate dauern, und klar ist, dass sich schon jetzt eine zweite, wirtschaftliche und soziale Krise ungeahnten Ausmaßes eröffnet hat.", "Auf dem EU-Gipfel am 23. April, wurde sich auf einen „Wiederaufbauplan“ für die Zeit nach Covid-19 geeinigt, obwohl keine gemeinsame Position zu seiner Umsetzung besteht. Die EU steht vor der schlimmsten Wirtschaftskrise ihrer Geschichte und ist zwischen dem „nördlichen“ Block und den „südlichen“ Ländern Europas polarisiert. Alle Regierungen bereiten sich auf die Rettung von Unternehmen vor und planen, die Krise auf Millionen von Arbeiter*innen abzuwälzen. Angesichts des Wiederauflebens der reaktionärsten Nationalismen in den imperialistischen Staaten ist eine internationalistische Klassenperspektive unerlässlich.", "Perry Anderson wies in der Einleitung zu seinem Buch The New Old World darauf hin, dass Europa „ein unmögliches Ziel zu sein scheint“. Er bezog sich nicht nur darauf, dass es komplex ist, eine Gesellschaft von – wenn wir uns auf die 27 Länder beziehen, aus denen die EU derzeit besteht – mehr als 450 Millionen Menschen zu analysieren, sondern auch auf die ungelösten Spannungen zwischen einer supranationalen Struktur und den verschiedenen Nationalstaaten. Diese Spannungen haben sich in den letzten Jahren verstärkt und explodieren inmitten der gegenwärtigen Krise."], "Der Rückgang des europäischen BIP könnte 15 Prozent erreichen": ["Diese katastrophalen Zahlen gab EZB-Chefin Christine Lagarde beim EU-Gipfel bekannt. Nach ihren Berechnungen steht eine tiefe Rezession bevor, nach optimistischen Schätzungen einen Rückgang des BIP um 9 Prozent, bei den gravierendsten Versionen um bis zu 15 Prozent.", "Um das Ausmaß des Debakels zu verstehen, genügt ein Blick auf die Daten des PMI-Index für April, der die Aktivitäten des privaten Sektors misst. Gemäß den Daten von IHS Markit schrumpft die Eurozone vierteljährlich um 7,5 Prozent – das ist dreimal mehr als sie es während der Wirtschaftskrise von 2008 tat. Der IHS Markit Eurozone Manufacturing PMI fiel im April auf 33,6 und stellte damit den größten Einbruch der Produktionsaktivitäten seit 2009 dar. Zusammen mit der gewerbetreibenden Produktion stürzten die Auftragseingänge herab und die Beschäftigung schrumpfte so schnell wie sie es seit April 2009 nicht mehr getan hatte.", "In Bezug auf die Beschäftigungszahlen warnt das Beratungsunternehmen McKinsey davor, dass durch die Coronavirus-Krise 59 Millionen Arbeitsplätze in Europa verloren gehen werden, wodurch sich die Arbeitslosenquote verdoppeln wird. Am stärksten betroffenen sind bereits der Tourismus, das Hotel- und Gaststättengewerbe und die Nahrungsmittelindustrie. McKinsey schätzt, dass 74 Prozent der Arbeitsplätze in diesen Sektoren verschwinden könnten, was bedeutet, dass 8,4 Millionen Beschäftigte arbeitslos würden. Während auch 50 Prozent der Arbeitsplätze im Unterhaltungs- und Kunstsektor gefährdet sind, erwägen multinationale Automobilkonzerne die Schließung mehrerer Werke. Ein anderer stark betroffener Sektor sind zudem Fluggesellschaften.", "Wie bereits im Jahr 2008 trifft diese Krise ebenfalls die südeuropäischen Länder am härtesten. Die Bank von Spanien schätzt, dass die Erwerbslosigkeit in diesem Land auf 18,3 Prozent bis 21,7 Prozent ansteigen wird, da die Tourismus-, die Bau- und die Automobilbranche in den letzten Jahrzehnten drei der Säulen des spanischen Kapitalismus dargestellt haben."], "Die „Falken“ des Nordens gegen die „Verschwender*innen“ des Süden": ["Das Wiederaufbauprogramm der EU sieht die Bereitstellung von 1,5 Milliarden Euro vor, wie es im Vorschlag des spanischen Präsidenten Pedro Sánchez zur Einleitung eines „Marshall-Plans“ für die Zeit nach Covid-19 zum Ausdruck kommt. Aber wie und mit welchen Mitteln er umgesetzt werden soll, ist noch nicht klar. Fakt ist, dass Deutschland, die Niederlande, Finnland und Österreich das Zustandekommen des Plans bis Mai blockiert hatten. So endete noch vor gut einem Monat das Treffen der Eurogruppe am 27. März mit einem großen Misserfolg, weil die nordeuropäischen Länder jegliche Art von gegenseitiger Aufnahme von Schulden strikt ablehnten. Jetzt sind sie – angesichts der Schwere der Krise – bereit, eine massive Geldspritze durch ein Paket zu akzeptieren, das direkte Subventionen und Schulden beinhaltet, über deren Höhe noch diskutiert wird.", "Diese Definition ist von entscheidender Bedeutung, wenn man bedenkt, dass Länder wie Frankreich, Italien und Spanien bereits sehr hoch verschuldet sind, was auf die Maßnahmen zurückzuführen ist, die im vergangenen Jahrzehnt zur Überwindung der Krise von 2008 ergriffen worden sind. In diesem Zeitraum verschuldeten sich die Staaten zur Rettung von Unternehmen und Banken. In Zahlen ausgedrückt erreicht das Verhältnis zwischen Schulden und BIP in Italien 134,8 Prozent, wodurch es das vierthöchst verschuldete Land der Welt ist. Dessen Schulden belaufen sich auf 2,4 Billionen Euro – das entspricht in etwa dem französischen BIP.", "Auf europäischer Ebene wird die Rangliste von Griechenland mit einem Spitzenwert von 181,2 Prozent angeführt. Italien liegt auf dem zweiten Platz, dicht gefolgt von Portugal (134,8 Prozent), Belgien (100,0 Prozent) Frankreich (98,4 Prozent) und Spanien (97,6 Prozent). Zum Vergleich: In Deutschland ist diese Zahl viel niedriger (61,9 Prozent). Dieses Verhältnis nimmt im Fall von Ländern wie den Niederlanden, Schweden, Norwegen oder Dänemark sogar immer weiter ab. Die Europäische Union ist wie nach der Krise von 2008 wieder zwischen den nördlichen Ländern der Geldgeber*innen und den verschuldeten Südstaaten polarisiert. An dieser Stelle sei daran erinnert, dass in der Vergangenheit bereits die Abkürzung PIGS (Portugal, Italien, Griechenland und Spanien) aufkam, mit dem die südeuropäischen Länder auf abfällige Weise bezeichnet wurden.", "Die Coronavirus-Krise und die Rezession in hoch verschuldeten Staaten haben in den am stärksten betroffenen von ihnen – Spanien und Italien – zu einer deutlichen Erhöhung der Risikoprämie geführt. In den letzten Tagen erreichte diese Niveaus, die seit mehreren Jahren nicht mehr gesehen worden waren (auch wenn sie immer noch deutlich unter denen von Juli 2012, dem Tiefpunkt der Euro-Krise, liegen). Einigen Analyst*innen zufolge hat die EZB die italienischen Banken „künstlich beatmet“, doch droht die Krise nun, diese Bombe erneut zu entzünden. Die Folgen sind unvorhersehbar.", "Der Gegensatz zwischen den beiden Blöcken verschärfte sich vor einigen Wochen als der niederländische Finanzminister Wopke Hoekstra die EU bat, die Haushaltslage von Ländern wie Spanien oder Italien zu untersuchen und ob sie die Krise nicht ohne Hilfe aus Brüssel hätten bewältigen können. Ein Vorschlag, den Portugals Präsident António Costa sofort als „ekelhaft“ und „kleinkariert“ bezeichnete. Die Äußerungen des niederländischen „Falken“ lösten auch eine Reaktion des italienischen Premierministers aus. Giuseppe Conte sagte, dass das Misstrauen der Italiener*innen gegenüber der EU „in einem Moment entsteht, in dem wir uns von den Ländern, die von dieser Union profitieren, im Stich gelassen fühlen“. Laut einer Umfrage des Instituto Técne, die in der Hochphase der Coronavirus-Krise durchgeführt wurde, würden 49 Prozent der Italiener*innen einen Austritt aus der EU befürworten (das sind etwa 20 Prozentpunkte mehr als im November letzten Jahres). Eine andere Umfrage ergab, dass 88 Prozent der Italiener*innen mit der Reaktion Europas auf die Krise unzufrieden waren [1].", "Das Märchen von den „Falken“ des Nordens ist, dass die Länder Südeuropas „verschwenderisch“ seien und sich sinnlos verschulden würden. So erklärte im Jahr 2017 der damalige niederländische Präsident der Eurogruppe, Jeroen Dijsselbloem, dass die Mittelmeerländer „ihr ganzes Geld für Alkohol und Prostituierte ausgeben“ und daraufhin um Hilfe bitten. Aber dieses zynische Märchen verdeckt die Tatsache, dass gerade die EU mit ihrer besonderen internationalen Arbeitsteilung und ihren Kapitalströmen die finanziellen und wirtschaftlichen Unterschiede zwischen Nord und Süd weitgehend bedingt.", "Hierzu erklärt die Ökonomin Lidia Brun: „In Deutschland betrachtet man die Höhe der Staatsverschuldung im Verhältnis zum BIP Spaniens als einen Skandal und findet, dass öffentliche Mittel verschwendet wurden. Dabei hatte Spanien im Jahr 2006 noch eine Staatsverschuldung von 35 Prozent des BIP, die heute nur deswegen bei 96 Prozent liegt, weil es mit dem Platzen einer Immobilienblase zu kämpfen hatte, von der zahlreiche europäische Banken betroffen waren und die zusammen mit der globalen Finanzkrise brutale Auswirkungen auf die Wirtschaft hatte“. [2]", "Hinter den budgetären Ungleichheiten und den Schuldenständen verbergen sich weitere wichtige wirtschaftliche Variablen. In den südeuropäischen Ländern haben Dienstleistungen und Tourismus enorm an Bedeutung gewonnen (und sind nun von der Coronavirus-Krise stark betroffen) während sich auf der Mitte-Nord-Achse (Rotterdam-Mailand) eine stärkere Industrialisierung beobachten lässt. Demgegenüber hat der Prozess der Industrieverlagerung der letzten Jahrzehnte, zusammen mit der kapitalistischen Restauration der osteuropäischen Länder, dazu geführt, dass diese einen höheren Anteil der industriellen Wertschöpfung an ihrem BIP aufweisen als Frankreich, Italien oder Spanien. [3]", "Angesichts der sich abzeichnenden wirtschaftlichen Katastrophe besteht die Reaktion der EU und insbesondere der nördlichen Staaten darin, die am stärksten von der Krise betroffenen Länder zu einer massiven Neuverschuldung zu bewegen, wodurch künftige Generationen mit Hypotheken und dem Auftrag, diese Rechnungen mit Einschnitten bei den öffentlichen Dienstleistungen, niedrigeren Renten und Haushaltsanpassungen zu bezahlen, belastet werden. Das Beispiel Griechenlands und der Sparkurs der Troika, der 2015 von Syriza verabschiedet wurde, ist vielen Arbeitnehmer*innen auf dem ganzen Kontinent noch frisch in Erinnerung.", "Aber der Zynismus dieser Regierungen hört nicht auf, Aufsehen zu erregen, wenn man sich vor Augen führt, dass gerade die Niederlande zusammen mit Luxemburg weltweit die Hälfte aller fiktiven Investitionen erhalten. Mit anderen Worten: Unternehmen, die ihren Steuersitz in diesen Gebieten nur mit dem Ziel registrieren lassen, Steuern zu hinterziehen. Dabei handelt es sich um einen Betrugsmechanismus, der dazu führt, dass allein in Spanien multinationale Unternehmen 13,5 Milliarden Euro pro Jahr nicht bezahlen.", "Bisher wurden die milliardenschweren Rettungsaktionen für europäische Banken nach der Krise von 2008, von denen vor allem die deutschen Banken profitiert haben, nicht einmal erwähnt. Um zu veranschaulichen, dass diese Rettungen weitgehend zu der gegenwärtigen Krise geführt haben, möchte ich eine Information besonders hervorheben. Im Jahr 2016 wurden Eurostat zufolge 213,21 Milliarden Euro für die europäische Bankenrettung erlassen, was der Summe der jährlichen Ausgaben für das Gesundheitswesen in Spanien, Schweden, Österreich, Griechenland und Polen entsprach."], "Verstaatlichungen in Sicht… um die Kapitalist*innen mit öffentlichen Geldern zu retten": ["Zusätzlich zu einem ersten EU-Paket von 540 Milliarden Euro haben die Regierungen große Hilfsgelder zugesagt, die in erster Linie den Unternehmen zugute kommen sollen.", "In diesem Zusammenhang sind auch bereits große Verstaatlichungsprojekte im Gange. Durch die staatliche Beteiligung am Aktienbesitz großer Unternehmen werden sie von der Idee geleitet, dass die großen multinationalen Unternehmen der imperialistischen Staaten „nicht zugrunde gehen können“. Die Mitgliedstaaten sind besorgt, dass einige ihrer „Aushängeschilder“ in ausländische Hände fallen könnten und betrachten Chinas Bewegungen, aber auch das US-amerikanische Kapital, mit besonderem Misstrauen.", "Während Italien bereits Fortschritte gemacht hat was die Verstaatlichung von Alitalia angeht, kündigte Frankreichs Finanzminister Bruno Le Maire eine „historische Unterstützung“ für Air France mit 7 Milliarden Euro und für Renault mit weiteren 5 Milliarden Euro an. Der Minister sagte, er werde nicht zögern, „alle verfügbaren Mittel zu nutzen, um große französische Unternehmen zu beschützen“. Das Land hat zusätzlich 45 Milliarden Euro in Form von Aufschüben von Steuerzahlungen und Streichungen anderer Zahlungen für kleine und mittlere Unternehmen zur Verfügung gestellt.", "Angela Merkel handelte genauso als sie der Lufthansa 10 Milliarden zusagte und entschied, Unternehmen wie Adidas durch Sonderkredite (1 Milliarde), den Reiseveranstalter TUI (1,8 Milliarden) und Puma zu retten. MediaMarkt hat bereits weitere 2 Milliarden gefordert. Im Falle Spaniens hat die Regierung noch keine Verstaatlichungen angekündigt. Das bedeutet jedoch nicht, dass sie auch für die Zukunft auszuschließen sind. Inzwischen wurde ein Fonds in Höhe von 100 Milliarden Euro eingerichtet, um Darlehen an Unternehmen sicherzustellen. Zudem wurde die Bereitschaft signalisiert, sofortige Finanzhilfen zur Rettung der Fluggesellschaft Iberia zu leisten, ähnlich wie Frankreich und Deutschland es für die Unternehmen unter ihrer Flagge getan hatten.", "Das bei diesen Verstaatlichungen und Rettungen angewandte Prinzip ist nichts anderes als das der „Privatisierung der Gewinne und Vergesellschaftung der Verluste“. Dabei machen die großen europäischen multinationalen Konzerne seit Jahren gewaltige Gewinne. So treten die Staaten mit dem Ausbruch der Krise in einen neuen Zyklus massiver Verschuldungen ein, um mit einem Großteil ihrer Kredit- und Hilfspakete. die multinationalen Konzerne mit öffentlichen Geldern zu retten und dafür Millionen von Arbeiter*innen auf der Straße zurücklassen."], "Der gescheiterte Traum der europäischen Integration": ["Dem Fall der Berliner Mauer und der sogenannten Wiedervereinigung (1989-1990), die vielmehr einer Wiedereingliederung der DDR in den Kapitalismus darstellte, folgten mehrere Ereignisse, die die Grundlage für eine Triumphlegende im Hinblick auf die Perspektiven der europäischen Integration waren: der Vertrag von Maastricht (1992-93), die Einführung der Einheitswährung (2002) und die Osterweiterung der EU (2004-2007) unter der Einbeziehung der Staaten, die bis dahin hinter dem Eisernen Vorhang gelegen hatten.", "Diese Osterweiterung war, wie Perry Anderson argumentiert, ein „bedeutendes historisches Ereignis“, weil sie die Zusammenführung der „zwei Europas“ ermöglichte, die wiederum eine hervorragende Ausgangslage für europäistischen und kapitalistischen Optimismus schuf. Aber es handelte sich nicht nur um eine ideologische oder moralische Eroberung. Die multinationalen Konzerne gewannen neue Absatzmärkte und eine große Masse an billigen Arbeitskräften, was vor allem von Deutschland ausgenutzt wurde. Um ein Beispiel zu nennen: Die Slowakei wurde zu dem Land, das weltweit am meisten Autos pro Einwohner*innen produziert (bei einem Gehalt, das für Beschäftigte derselben Unternehmen um ein Mehrfaches niedriger ist als in Deutschland).", "Seit der Krise und der großen Rezession von 2008 gab es jedoch Phasen, die von einer Dynamik in die entgegengesetzte Richtung gekennzeichnet waren, da sie Tendenzen zu Krise und Fragmentierung aufwiesen. So haben wir seitdem folgendes erlebt: die Eurokrise (2012-2014), die Griechenlandkrise (2015), die Krise der Migration (2015-2016), die des Brexits (2016-2020) und den Aufstieg rechtsextremer Parteien und europaskeptischer Bewegungen bis wir die aktuelle Krise erreicht haben. Darüber hinaus ist es kein Zufall, dass gerade in jenen osteuropäischen Staaten, denen das europäische Paradies versprochen worden war, der Euroskeptizismus am stärksten angewachsen ist.", "Selbst wenn Jürgen Habermas noch vor wenigen Jahren (mit einem Übermaß an Optimismus) behaupten konnte, Europa habe das „Regieren jenseits des Nationalstaates“ und die Sozialsysteme „als Modell für die Welt vorbildlich“ geregelt, wäre es schwierig, dasselbe in dieser Krise zu verteidigen. Durch die Krise des Coronavirus leben starke Spannungen in der EU und nationalistische Diskurse wieder auf. Beides hat nicht mit ihr begonnen, sondern vertieft sich gerade. Zugleich zeigt der Zusammenbruch der Gesundheitssysteme in Spanien, Italien, Frankreich und Großbritannien die verheerenden Folgen jahrzehntelanger Privatisierungen und neoliberaler Politik. Es kann also weder von einer vorbildlichen supranationalen Regierung noch von einem Modell von Wohlfahrtsstaaten für die Bevölkerung die Rede sein.", "Während sich die wichtigsten Sektoren der europäischen Bourgeoisien immer noch im Rahmen der EU bewegen und darauf drängen, ihre eigenen Unternehmen zu retten (infiziert mit Donald Trumps „America First“-Geist), versuchen die Staaten im Norden Europas, die Krise auf die Bevölkerungen und Arbeiter*innenklassen im Süden des Kontinents abzuwälzen. In mehreren Ländern sind Stimmen zu hören, die auf die Notwendigkeit hinweisen, die „nationale Industrie“ zu stärken, um nicht von internationalen Lieferketten abhängig zu sein (was tragischerweise zu einem Mangel an medizinischer Versorgung und Beatmungsgeräten führte) oder wegen der schweren Krise, in der sich Sektoren wie der Tourismus befinden.", "An Gewicht gewinnen auch Unabhängigkeitsdiskurse, die – egal, ob von rechts oder von links – als Ausweg aus der Krise eine Rückkehr zu den Nationalstaaten vorschlagen und somit den Bruch mit oder den Austritt aus der EU bedeuten. In den Ländern Südeuropas verbindet sich dies mit einer starken „anti-deutschen“ Missbilligung in einem nationalistischen Tonfall, so als befänden sich Spanien und Italien nur wegen der „Unterwerfung“ unter das Diktat Brüssels und nicht wegen der Politik ihrer eigenen Regierungen und ihrer eigenen nationalen Bourgeoisien in der Krise.", "Die erste Frage, die gegenüber dieser Art von Positionen klargestellt werden muss, ist die des imperialistischen Charakters der wichtigsten EU-Staaten, sowohl der des Nordens als auch der des Südens. Im Falle Spaniens oder Italiens zum Beispiel sprechen wir über die dritte bzw. vierte Wirtschaftsmacht der EU und imperialistische Länder, die Mitglieder der NATO sind und militärische Vertretungen im Ausland haben: in Nordafrika, im Irak oder in Afghanistan. Italienische und spanische multinationale Konzerne im Energie-, Gas- oder Telefonsektor betreiben in der ganzen Welt große Unternehmen, tätigen Investitionen und erwirtschaften besonders aus den Privatisierungsprozessen im Sonderangebot in Lateinamerika und nordafrikanischen Ländern Gewinne. Das Geschäftsmodell von Unternehmen, die zu den „Vorzeigemarken“ dieser Länder gehören wie das Textilunternehmen Inditex des Spaniers Amancio Ortega, beruht auf der Ausbeutung von sklavenähnlicher Arbeitskraft in klandestinen Werkstätten in Bangladesch, Marokko oder Bangkok.", "Die Regierungen dieser Länder, die sich in der Hand der Konservativen oder der linken Mitte befinden, haben die imperialistischen Interventionen und Blockadepolitiken der EU, wie die gegen Kuba und Venezuela, unterstützt. Gleichzeitig verteidigen die imperialistischen Staaten Südeuropas die gleiche Politik der „Festung Europa“ gegen Migrant*innen und Geflüchtete, von Migrationsgesetzen, die auf Fremdenfeindlichkeit und der Ausbeutung von Migrant*innen als billige, frei verfügbare Arbeitskräfte basieren. Darüber hinaus sind diese Staaten aufgrund ihrer geografischen Lage dafür zuständig, die europäischen Grenzen zu „sichern“, Tausende von Einwanderer*innen im Mittelmeer sterben zu lassen oder Auffanglager für sie zu errichten.", "Das zweite Problem besteht darin, dass sowohl auf kontinentaler als auch auf der Ebene der einzelnen Länder ein Klassenkrieg geführt wird, in dem die Nationalstaaten als die „Geschäftsvorstände“ der Kapitalist*innen agieren, um der Arbeiter*innenklasse durch Lohnkürzungen, die Flexibilisierung der Arbeit, schlechte Verträge, die Einführung von Zeitarbeit und Outsourcing, die Auflösung von Tarifverträgen usw. eine noch größere Ausbeutung aufzuzwingen. Die reformistischen Parteien der europäischen Linken, von Syriza in Griechenland über Podemos in Spanien bis zum Bloco de Esquerda in Portugal, haben gezeigt, dass sie keine Alternative zum Europa des Kapitals sind; im Gegenteil, sie haben sich als gute Manager*innen der kapitalistischen Staaten in Krisenzeiten bewährt.", "Mit einer sozialen Kraft von mehr als 200 Millionen Menschen hat die Arbeiter*innenklasse Europas, einheimisch und ausländisch, feminisierter und ethnisch gemischter als je zuvor, das Potenzial, sich dieser Offensive zu widersetzen. Dafür wird es notwendig sein, die Hindernisse der Gewerkschaftsbürokratien und der neoreformistischen politischen Varianten zu überwinden und für den Aufbau einer alternativen revolutionären politischen Führung für die Arbeiter*innenklasse zu kämpfen. Diese muss ein Übergangsprogramm verteidigen, damit die Krise von den Kapitalist*innen gezahlt wird und die Perspektive einer Arbeiter*innenregierung aufgeworfen wird.", "Der neu eröffnete Zyklus des Klassenkampfes zeigt, dass dies möglich ist, da er schon vor dieser Krise die Ruhe durchbrochen hat, mit den Gelbwesten in Frankreich und dem anschließenden unbefristeten Streik im Transportwesen sowie durch die zahlreichen Streiks, die in den letzten Jahren in Arbeiter*innensektoren in Portugal, Italien, Polen, im spanischen Staat und auf dem ganzen Kontinent stattgefunden haben. In Zeiten einer neuen historischen Krise, wie wir sie jetzt erleben, müssen wir wieder den Weg des Klassenkampfes einschlagen, des französischen Mai und des italienischen heißen Herbstes, der portugiesischen Revolution von 1974, des Prager Frühlings und eines mehr als hundertjährigen Kampfes zwischen Revolution und Konterrevolution.", "Dieser Artikel erschien zuerst auf Spanisch bei Contrapunto, der Sonntagsausgabe von IzquierdaDiario.es.", "Fußnoten", "[1] Die Unsolidarität der reichen Länder bedroht die EU (La insolidaridad de los países ricos amenaza la UE), El Periódico, 8/04/2020, https://www.elperiodico.com/es/opinion/20200408/insolidaridad-paises-ricos-amenaza-ue-7922106", "[2] Zukunftsszenarien: Lidia Brun, Institut für Kulturwissenschaften und gesellschaftlichen Wandel (Escenarios de futuro: Lidia Brun, Instituto de Estudios Culturales y Cambio Social), https://www.ieccs.es/2020/03/29/escenarios-de-futuro-lidia-brun/", "[3] „Die Bruttowertschöpfung der Industrie in der EU-28 – ohne den Bausektor – hat im Durchschnitt fast 20 Prozent der Gesamtwertschöpfung ausgemacht, wenn auch mit großen Unterschieden zwischen den Ländern. In Irland betrug der Anteil 36,1 Prozent und in der Tschechischen Republik 31,7 Prozent. Die Werte Sloweniens und Polens liegen bei über 27 Prozent, während die von Rumänien, der Slowakei und Ungarn mehr als 26 Prozent betragen. Deutschland ist zusammen mit Irland das Land aus der ehemaligen EU-15 mit dem höchsten Anteil der von der Industrie erwirtschafteten Bruttowertschöpfung: er erreicht fast 26 Prozent. Sechs weitere Länder liegen über dem Durchschnitt, darunter Österreich und Finnland. Italien ist mit 19,2 Prozent leicht unter dem Durchschnitt. Schweden steht bei 18,8 Prozent und Portugal bei 18,4 Prozent. In Spanien belief sich der von der Industrie erwirtschaftete GVA im Jahr 2017 auf 18,1 Prozent, was praktisch demselben Wert wie 2007 entspricht. Uns [Spanien] folgen Dänemark, Belgien und Lettland mit immer noch über 16 Prozent. Die Länder mit der geringsten Industriekraft sind das Vereinigte Königreich, Malta, Zypern und Luxemburg“. Institut für Wirtschaftsstudien (Instituto de Estudios Económicos), https://www.ieemadrid.es/2018/07/24/la-industria-genera-18-del-valor-agregado-bruto-espana-debajo-la-media-europea/"]}}, "recommendations": []}