{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/starbucks-12-fristlose-kuendigungen-und-hausverbot/", "query_keywords": ["migrant"], "creation_date": "27.07.2020", "last_modified": "27.07.2020", "crawl_date": "05.12.2020", "author_person": ["Lasse Reinboeng"], "author_organization": [], "news_keywords": [], "content": {"title": "STARBUCKS: 12 fristlose Kündigungen und Hausverbot!", "description": "Bei STARBUCKS werden nicht nur Migrant*innen schamlos ausgenutzt. In einem Interview berichtet ein ehemaliger Betriebsratsvorsitzender von ...", "body": {"": ["Bei STARBUCKS werden nicht nur Migrant*innen schamlos ausgenutzt. In einem Interview berichtet ein ehemaliger Betriebsratsvorsitzender von üblen Arbeitsbedingungen und Union Busting! Lest mit welch miesen Methoden STARBUCKS gegen Gewerkschafter*innen und Betriebsräte vorgeht! Unterstützer*innengruppen organisieren deshalb am Freitag, den 31. Juli, um 18 Uhr eine Protestkundgebung vor der STARBUCKS-Filiale am Pariser Platz in Berlin.", "Symbolbild: Westfalenpost, Streik bei Starbucks", "Seit wann arbeitest Du bei Starbucks und welcher Tätigkeit gehst Du dort nach?", "Ich hatte im April 2011 den ersten offiziellen Arbeitstag als Barista, musste jedoch bereits im Vorfeld knapp vier oder sechs Stunden an einem Tag kostenlos zu Probe arbeiten. Dies haben wir in meiner Zeit als Betriebsrat im Distrikt Berlin 2 abgeschafft, da das gerade nach der Einführung des Mindestlohns nicht nur ein Betrug am Beschäftigten ist, sondern auch für uns als Gremium einen Sozialversicherungsbetrug darstellte.", "Wie werden die Beschäftigten bezahlt und gibt es einen Tarifvertrag?", "Wir haben einen Tarifvertrag, doch leider ist dieser nur knapp über dem Mindestlohn und ermöglicht niemanden ohne zweiten oder dritten Job eine normale Teilhabe am Leben. Selbst im Jahr 2023 sieht dieser Tarifvertrag in der untersten Tarifgruppe keine 12€ Brutto pro Stunde für einen Kaffeekocher, Hähnchenbrater, Burgerstapler, und wie man uns nennt, vor! Unter Starbucks hatten wir einen Einstiegslohn von 8,18€ plus jährlichem Aktienpaket. Mit Beitritt zum Tarifvertrag vom BdS sank dieser vor der Einführung des Mindestlohn sogar auf 7,50€! Durch den Verkauf an AmRest, verloren die Mitarbeiter auch noch ersatzlos ihr jährliches Aktienpaket und mussten ihre bisherigen Aktienoptionen sogar verbilligt (da der Zeitpunkt ungünstig war) abstoßen.", "Okay, die Löhne sind prekär. Und wie sind die Arbeitsbedingungen?", "Die Arbeitsbedingungen sind meiner Meinung nach aktuell katastrophal: ständige Dienstplanänderungen (teilweise noch am Tag der Schicht), Mitarbeiter wurden durch Fehler in der Abrechnung nicht bezahlt oder auch schon mal zwei Tarifgruppen schlechter. Die Geschäftsleitung hat sich geweigert, mit uns als Betriebsrat eine Betriebsvereinbarung Maskenschutz abzuschließen. Wir haben deutschlandweit keine mit Betriebsräten abgestimmte Gefährdungsbeurteilungen. Teilweise bekommen wir Anrufe aus den Stores an freien Tagen oder im Urlaub. Überstunden werden ohne Genehmigung von Betriebsräten angeordnet. Mehr als 10h Arbeit innerhalb von 24h sind keine Seltenheit! Die Mitarbeiter suchen sich meiner Beobachtung nach lieber einen neuen Job, als im Betrieb aufzufallen und Missstände anzugehen.", "Wie sieht es mit der gewerkschaftlichen Organisierung aus und werdet Ihr von der NGG gut unterstützt?\n\nGewerkschaftliche Organisierung ist bei ständig wechselnden Mitarbeiterinnen und Mitarbeitern sehr schwer möglich.Ebenfalls nehmen die Verständigungsschwierigkeiten bedingt durch mangelnde Deutschkenntnisse zu. Ich glaube, das wird durch die Arbeitgeber bewusst vorangetrieben. Wer seine Rechte nicht kennt oder wessen Aufenthaltsgenehmigung am Arbeitsvertrag hängt, muckt nicht so schnell auf!", "Das klingt so als würde der Konzern Migrant*innen besonders ausbeuten, gibt es dafür weitere Anhaltspunkte?", "Das würde ich so nicht sagen, sie machen es nicht anders, als die anderen Betriebe im BdS (was es nicht besser macht): befristete Verträge (bis zu 2 Jahre), dann der politische und gesellschaftliche Druck auf Migrantinnen und Migranten, dies alles schafft ein Klima der Einschüchterung, der Selbstdisziplinierung und Selbstausbeutung.Wenn die Aufenthaltsgenehmigung am vorhandenen Arbeitsplatz hängt, hält man die Füße länger still!", "Was will ich jemanden auf die Frage antworten: Was habt ihr denn gegen AmRest? Ist doch ein guter Arbeitgeber, beim letzten Arbeitgeber wurde ich noch geschlagen! Da bleibt einem erstmal die Spucke weg und da überzeugt auch kein Paragraph aus dem Arbeitszeitgesetz! Wer Angst hat, wieder in die alte Heimat zu müssen, wo Schläge, noch mehr Armut und eventuell Folter oder Tod drohen, der akzeptiert aktuell leider auch für uns bereits überwunden geglaubte Arbeitsbedingungen. Hier muss die Politik endlich verstehen, dass sie Migrantinnen und Migranten nicht in wirtschaftliche Geiselhaft nehmen dürfen und dass die Verknüpfung von Bleiberecht und der Aufnahme von Arbeit nur spaltet und die Arbeitsbedingungen und Entlohnung von allen Arbeitnehmerinnen und Arbeitnehmern drückt! Doch ich unterstelle mal einfach, dies ist in diesem System so gewollt…", "Wie geht Starbucks mit Betriebsräten um?", "Betriebsräte, die im Sinne der Unternehmensführung arbeiten, werden gerne als Feigenblatt vorgezeigt und sind somit auch bis jetzt akzeptiert. Anders sieht es hingegen bei Betriebsräten aus, die sich fortbilden, das Erlernte im Sinne der Beschäftigten einsetzen und dies auch – notfalls gerichtlich – durchsetzen. Alleine innerhalb von drei Monaten hatten wir über 1000 Verstöße gegen die genehmigten Dienstpläne mit einer möglichen Strafsumme von knapp 11 Mio.€ – und das in nur 5 überprüften Filialen. Durch die Zerschlagung unseres Betriebs und des Betriebsrates hat sich dieses Verfahren erledigt.", "Bist Du auch persönlich als Betriebsrat angegriffen worden?", "Ich habe nach dem vorläufigen Verlust des Betriebsratsmandats aktuell 12 fristlose Kündigungen erhalten und deutschlandweit Hausverbot in allen Filialen von Starbucks! Weitere ehemalige Betriebsräte haben aufs Bundesland oder für ihre Stadt bezogen Hausverbote erhalten, aktive Gewerkschafter sollen den Filialen fernbleiben. Ich habe ja noch Glück, dass die keinen Supermarkt oder ein Krankenhaus betreiben. Man stelle sich mal vor, was deren Demokratieverständnis für die Betriebsräte dann bedeute!", "12 Kündigungen? Welche Kündigungsgründe waren das? Wie kann das sein? Wie hast Du Dein Mandat verloren?", "AmRest und auch Starbucks strukturieren einfach die Distrikte um, sobald ein Betriebsrat seiner eigentlichen Verpflichtung nachgeht und die Mitarbeiter vertreten will! Die Begründung lautet dann auf Wirtschaftlichkeit Die Einigungsstelle wird einfach vom Arbeitgeber für gescheitert erklärt und der Gesamtbetriebsrat stimmt in der Regel gegen weitere Rechtsmittel für die lokalen Betriebsräte. Inzwischen halten viele Mitarbeiter den Gesamtbetriebsrat für korrupt. Zu meinen erhaltenen Kündigungen: Es sind 12 verschiedene Gründe, auch meine Stellvertreterin hat nochmal 6 fristlose Kündigungen erhalten. Mein persönlicher Favorit unter den Kündigungsgründen ist permanentes Siezen! Man wollte mich zwingen, dass ich die Vorgesetzten per „Du“ anspreche, doch ich duze nur Leute die ich leiden kann, was daher ausgeschlossen war.", "Wie sieht die Firmenstruktur bei STARBUCKS aus?", "Wir wählen nicht auf Filialebene einen Betriebsrat, sondern auf Distriktebene. Der Distrikt ist ein von der Firma definierter Betrieb aus mehreren Filialen und kann nach Belieben von AmRest (auch teilweise Betreiber von KFC, Pizza-Hut und weiteren Marken) jederzeit zerschlagen werden. Die AmRest ist selber ein polnischer Aktienkonzern.", "Welche Drahtzieher gibt es im Hintergrund? Wer ist für diese Zustände verantwortlich?", "Naja Drahtzieher, würde man wohl immer sagen, ist der mit dem meisten Geld. Doch kann ich wirklich nicht sagen, wieviel in Polen bekannt ist von den Aktivitäten des deutschen Managements. Mir kommt es persönlich so vor, als wenn hier ein Herr Mann (Zuständiger für Betriebsräte und Arbeitssicherheit), Herr Gugisch (Personalchef mit Prokura) und Herr Sauer (Firmenanwalt mit Prokura) ihren Privatkrieg gegen uns als Betriebsrat führen.", "Wie könnten Gruppen oder Studierende Euch unterstützen? Auf welchen Webseiten kann man sich über Eure Situation auf dem Laufenden halten?", "Die aktuellsten Informationen über unseren Kampf gegen Arbeitsunrecht bei AmRest/Starbucks und Co. findet man unter www.arbeitsunrecht.de. Unterstützen kann man uns bei Protestaktionen, bei Gerichtsverhandlungen und auch virtuell durch Google-Bewertungen, bei Facebook, bei Tripadvisor. Auf diesen Seiten/Apps kann jeder mit wenig Zeitaufwand unserem Unternehmen sagen, was man von Union Busting und schlechten Arbeitsbedingungen hält!", "Unterstützer*innengruppen organisieren am Freitag, den 31. Juli, um 18 Uhr eine Protestkundgebung vor der STARBUCKS-Filiale am Pariser Platz in Berlin.", "Dieser Artikel erschien im offenen Forum von KlasseGegenKlasse.", "Hier erscheinen Gastbeiträge – schick uns deinen Artikel!"]}}, "recommendations": []}