{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/progressive-internationale-ein-mitte-links-projekt-zur-rettung-des-kapitalismus/", "query_keywords": ["migrant"], "creation_date": "17.05.2020", "last_modified": "17.05.2020", "crawl_date": "03.12.2020", "author_person": ["Facundo Aguirre"], "author_organization": [], "news_keywords": [], "content": {"title": "Progressive Internationale: Ein Mitte-Links Projekt zur Rettung des Kapitalismus", "description": "Naomi Klein, Noam Chomsky, Elizabeth Goméz Alcorta, Yanis Varoufakis und Álvaro García Linera fordern neben anderen die Bildung einer ...", "body": {"": ["Naomi Klein, Noam Chomsky, Elizabeth Goméz Alcorta, Yanis Varoufakis und Álvaro García Linera fordern neben anderen die Bildung einer Progressiven Internationalen. Eine internationale Front zur Rettung der Institutionen der kapitalistischen Demokratie.", "Auf Initiative der Sanders-Stiftung unter der Leitung von Janet Sanders, Ehefrau des ehemaligen demokratischen Vorkandidaten Bernie Sanders, und der Bewegung Demokratie in Europa 2025 (DiEM25), fordern sie die Bildung einer Progressiven Internationalen, der verschiedene intellektuelle und kulturelle Persönlichkeiten und Referent*innen sozialer Bewegungen wie Noam Chomsky, Naomi Klein, der mexikanische Schauspieler Gael García Bernal, die Schriftstellerin Arundhati Roy, der Philosoph Srecko Horvat oder die Kapitänin Carola Rackete angehören.", "Ihr gehören auch Politiker*innen wie der ehemalige Finanzminister Yanis Varoufakis, die isländische Premierministerin Katrín Jakobsdóttir, die argentinische Frauen- und Gleichstellungsministerin Elizabeth Gómez Alcorta und die argentinische Botschafterin in Russland, Alicia Castro, an. Weitere Unterzeichnende sind der ehemalige ecuadorianische Präsident Rafael Correa, der Brasilianer Fernando Haddad, ehemaliger Kandidat der PT (Arbeiter*innenpartei) im Wahlkampf gegen Bolsonaro, der ehemalige brasilianische Außenminister Celso Amorim und der ehemalige bolivianische Vizepräsident Álvaro García Linera.", "Das ausdrückliche Ziel des Aufrufs für die Progressive Internationale ist es, „die Vereinigung, Koordinierung und Mobilisierung von Aktivist*innen, Vereinigungen, Gewerkschaften, sozialen Bewegungen und Parteien zur Verteidigung von Demokratie, Solidarität, Gleichheit und Nachhaltigkeit zu fördern“."], "Ein Mitte-Links Projekt": ["Die Gruppierung vereint eine Reihe an gesellschaftlichen Referenzen, mit intellektuellen Persönlichkeiten, sowie eine Reihe von Mitte-Links-Politiker*innen, und hat somit eine Bilanz verdient. Die Sanders Foundation ist einer der zentralen Werkzeuge für Senator Bernie Sanders, der nach einer Kampagne, die den Enthusiasmus von migrantischen Arbeiter*innen, Jugendlichen und Frauen bündelte, den Wahlkampf innerhalb der Demokratischen Partei in den Vereinigten Staaten aufgab, sich der Kandidatur des Konservativen Joe Biden anschloss und für die von Donald Trump präsentierte milliardenschwere Rettung der großen Kapitalist*innen stimmte.", "Varoufakis war Finanzminister der Syriza-Koalition, deren Regierung den Mobilisierungsprozess des Volkes umlenkte, der den griechischen Kapitalismus und die Kürzungspläne der Europäischen Union in Schach hielt. Syriza kapitulierte vor dem Druck der Regionalmächte und führte eine brutale, vom Finanzkapital diktierte Kürzungswelle durch. Varoufakis musste zurücktreten, weil Premierminister Tsipras sich weigerte, dem Volksmandat des Plebiszits nachzukommen, dass das europäische Memorandum ablehnte.", "Doch die lateinamerikanischen Fraktion der Gruppe, hat noch viel mehr dazu beigetragen, das kapitalistische Sozialregime intakt zu halten. Álvaro García Linera wurde zusammen mit Evo Morales durch einen bürgerlich-kirchlich-militärischen Staatsstreich abgesetzt, ohne Widerstand zu leisten oder zur Mobilisierung der Bevölkerung aufzurufen. Sie regierten unter der Prägung des sogenannten „Andenkapitalismus“, der die Interessen der Eliten von Santa Cruz intakt hielt und ihr Wachstum durch die Agrarindustrie förderte.", "Rafael Correa seinerseits zeichnete sich dadurch aus, dass er die Dollarisierung der ecuadorianischen Wirtschaft während seiner gesamten Amtszeit aufrecht erhielt und dem jetzigen Präsidenten Lenin Moreno, der brutale Kürzungen durchsetzt, bei seinem Ausscheiden aus der Macht seine volle Unterstützung gewährte. Celso Amorim war der Außenminister Lulas und Verteidigungsminister Dilma Roussefs, deren Regierung neoliberale Kürzungen gegen die Arbeiter*innenklasse vornahm, bevor sie, ebenfalls ohne Widerstand zu leisten, durch einen Staatsstreich der Justiz gestürzt wurde."], "Die Stärkung des gegenwärtigen (bürgerlichen) Staats": ["Die Mehrheit der Politiker*innen, die die Progressive Internationale einberufen haben, fördert die Rückkehr des Staates, d.h. die Rettung des Kapitalismus durch staatliche Intervention. Sie identifizieren die Übel des Systems mit dem Neoliberalismus.\nFür Varoufakis, der Mitglied von DiEM25 ist, steht die Rückkehr des bürgerlichen Staates als Ausweg aus der Covid-19-Krise im Mittelpunkt der öffentlichen Debatte. „Die Frage ist, ob der Staat dazu benutzt wird, den Neoliberalismus zu retten oder eine Reform durchzuführen: Ein Virus ohne Hirn zwingt uns vor ein einfaches Dilemma: Entweder verschlingt die Zombifizierung der Banken und Unternehmen nach 2008 den Rest der Wirtschaft, oder wir verteilen die öffentlichen und privaten Schulden drastisch um. Dies ist die grundlegende politische Entscheidung unserer Zeit“, sagte der ehemalige Minister.\nGarcía Linera stellt seinerseits fest, dass wir:", "„der Gefahr einer pervertierten Rückkehr des Staates in Form eines umgekehrten Keynesianismus und eines Totalitarismus des big data als neuester Technologie der Eindämmung der ‚gefährlichen Klassen‘ gegenüberstehen. Wenn die Rückkehr des Staates darin besteht, öffentliche Mittel, d.h. das Geld aller, zu verwenden, um die Renditen einiger weniger Eigentümer großer Unternehmen aufrechtzuerhalten, dann haben wir es nicht mit einem schützenden Sozialstaat zu tun, sondern mit einem Staat, der von einer Geschäftsaristokratie zu ihrem Eigentum gemacht wird, wie es bereits während der gesamten neoliberalen Periode geschehen ist, die uns zu diesem Moment des gesellschaftlichen Durcheinanders geführt hat.“", "Der Ideologe des Andenkapitalismus behauptet, dass die fortschrittlichen lateinamerikanischen Regierungen, „denen man vorwirft, unverantwortliche Populismen zu sein, jetzt die Minimalplattform für öffentliche Debatten und einen neuen planetarischen gesunden Menschenverstand sind“.", "Amorim seinerseits fordert „eine größere Einigkeit mit den Parteien der Linken und den Beginn eines Dialogs mit anderen Kräften, die mehr im Zentrum stehen, aufgrund der Notwendigkeit einer stärkeren Front. Er fordert also eine Einheit mit dem gemäßigten Flügel der Putschisten, um Jair Bolsonaro zu stoppen.", "Insgesamt befürwortet der politische Flügel der Progressiven Internationalen die Idee, dass der kapitalistische Staat eine Institution ist, die gegen die Gefahr eines noch brutaleren Neoliberalismus und fremdenfeindlichen Nationalismus zu verteidigen ist.", "Es geht darum, die demokratischen Herrschaftsinstitutionen der Bourgeoisie angesichts der autoritären Gefahr zu retten, um die Schulden umzuverteilen und zu einem bedingungslosen Grundeinkommen zu gelangen.", "Im besten Fall wollen sie, mit den guten Manieren der bürgerlichen Demokratie, eine Grenze für die neoliberalen Gelüste und ein anderes Modell der Einkommensverteilung unter kapitalistischem Kommando durchsetzen. Es scheint, dass Varoufakis nichts aus der griechischen Erfahrung und der kapitalistischen Verachtung der Volksmehrheiten gelernt hat, wenn sie gegen ihre Interessen vorgehen; ebenso wenig wie García Linera vom Militärputsch, der ihn stürzte, nachdem die Bourgeoisie und der Imperialismus die Erfahrung der MAS für erschöpft hielten, nichts lernte.", "Währenddessen schlägt Amorim vor, den Staat gemeinsam mit den Putschisten zu „reformieren“. Das Problem ist genau der Staat, der das Instrument der Herrschaft des Kapitals ist und der jeden Reformversuch durch wirtschaftlichen Zwang oder militärische Drohung in Rauch aufgehen lässt. Es ermöglicht nur dann Reformen, wenn es seine Vorherrschaft durch den allgemeinen Bankrott oder die Angst vor einer sozialen Revolution gefährdet sieht."], "Post-Kapitalismus oder Revolution": ["„Im Gegensatz zu früheren Internationalen ist die PI nicht auf eine Art von Organisation oder eine Art von Kampf beschränkt“, heißt es in dem Aufruf der Mitte-Links-Formation. Das Charakteristikum der früheren revolutionären Internationalen, die wir für die Vierte Internationale beanspruchen, ist der Kampf um die politische Macht der Arbeiter*innenklasse durch die soziale Revolution. Unser Programm ist die Abschaffung des Privateigentums und der Lohnarbeit, um die kapitalistische Irrationalität zu beenden und die Ressourcen so zu planen, dass jedes Mitglied der Gesellschaft seine Bedürfnisse befriedigen kann, ohne der Ausbeutung oder Unterdrückung durch eine privilegierte Klasse ausgesetzt zu sein.", "Wie wir sehen können, ist die PI von Anfang an gegen den revolutionären politischen Kampf, weshalb sie klarstellt, dass sie „darauf abzielt, eine pragmatische politische Vision zur Umgestaltung unserer Institutionen zu entwickeln“. In der Erklärung heißt es, das erklärte Ziel sei es, „eine dauerhafte Institution zu sein, die fortschrittliche Kräfte vereinen und sie dabei unterstützen kann, überall Macht aufzubauen“, d.h. eine Plattform der Unterstützung für fortschrittliche und Mitte-Links-Politiker*innen zu sein, um an die Macht zu kommen. Kurz gesagt, die PI will den Platz der diskreditierten sozialistischen Internationalen einnehmen. Der Postkapitalismus hingegen ist die Losung einer Internationalen, die nicht als Agentin des Neoliberalismus, geschweige denn der Revolution angesehen wird und deren Programm sich auf die Reform des Kapitals reduziert.", "Die Arbeiter*innenklasse und die unterdrückten Völker, Frauen, LGBT*, Migrant*innen, landlose Bauern, brauchen mehr denn je ein internationales revolutionäres politisches Werkzeug, um ihren Kampf zum Sturz des Kapitals zu führen. Der Aufbau eines Internationalismus für die Revolution der Arbeiter*innen und den Sozialismus: Die gegenwärtige kapitalistische Krise zeigt die Dringlichkeit dieser Perspektive.", "hi, richtig: staat = werkzeug der bourgbasi.\ndoch es gibt kaum noch bürgerliche. das konzentriert sich gerade in china (weil profite sonst nciht gesichert werden können) das hat geografische gründe, aber gründe wie, zugang zu märkte, billigere arbeitskräfte, kürzere routen zu konsuenten usw. und das ermöglicht in vielen gebieten eine phase in dem die menschen sich selbstorganisieren können. diese epoche können wir gewinnen oder verlieren. aber das macht, gleich politischer herschaft wäre, ist ne typisch ost-komunistiche denkweise. macht heißt auch selbstermächtigung, wissen und selbstorganisierung um nciht unterdrückt oder ausgebeutet zu werden. ich bin ja anarchist, aber du kannst auch gerne nochmal das manifest lesen. da steht drin, dass genau das von komunisten gemacht wird. da steht nciht komunisten sind nur die, die in der komunitischen partei sind, auch nciht das komunisten sich nur auf ne revolution vorbereiten. da steht komunisten sind parteiisch mit den unterdrückten und arbeiten mit alle demokratische parteien auf der ganzen welt zusammen.", "und gegen das trotzskistische programatische habe ich einzubringen, das die programme z.B. die aus dem manifest in sorwjet union gemacht wurden sind und es nichts verändert hat, weil die abschaffung des staates eben auch, die analyse die ihr jetzt habt, dass der staat ein werkzeug von kapital ist eben nciht hatten.", "die sache ist nur die, nationalstaaten sind gegen den globalen kapitalverbänden mittlerweile unnötig für das kapital. wenn das kapital eine intresse an eine staat hat, dann sind es kleinere kapital verbände, die größeren haben nur itresse an dem chinesischen staat. <<sie werden dort in den nchsten 30-40 jahre die macht bekommen, aber bis dahin gibt es ein vakuum bei entkoplung von macht und herschaft die gerade paasiert, in dem wir uns selbstorganisieren könnten. wenn wir uns mit allen betroffenen gegen söldnerheere des kapitals nciht verteidigen, wird sicherlich eine weitere epoche fürs revolution verloren sein und wir bleiben in kapitalistischen lymbus. der progressive internatioalismus ist nciht retung des kapitals, sondern die brücke die gebaut werden muss auf dem weg zur komunismus/anarchie.", "in manifest steht auch genau drin, das genau das passieren wird. und dass genau wie teile des adels sich der bourbasie anschloßen, teile der bürgerlichen sich den proletarischen bewegungen anschließen werden.", "Kommunismus schreibt sich übrigens mit Doppel-M – in allen Sprachen. Sonst klingt es komisch."]}}, "recommendations": []}