{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/rassismus-kapitalismus-und-klassenkampf/", "query_keywords": ["zuwander", "migrant", "geflücht", "migration", "immigrant", "einwander"], "creation_date": "13.06.2020", "last_modified": "13.06.2020", "crawl_date": "03.12.2020", "author_person": ["Josefina Martinez"], "author_organization": [], "news_keywords": [], "content": {"title": "Rassismus, Kapitalismus und Klassenkampf", "description": "Der antirassistische Aufstand in den USA aufgrund des brutalen Mordes an George Floyd wirft erneut strategische Fragen auf: Wie verbindet ...", "body": {"": ["Der antirassistische Aufstand in den USA aufgrund des brutalen Mordes an George Floyd wirft erneut strategische Fragen auf: Wie verbindet man den Kampf gegen Rassismus, Repression und kapitalistische Ausbeutung? Eine Gegenüberstellung zwischen den Theorien der Intersektionalität und dem Marxismus.", "Titelbild: © Bárbara Jones-Hogu.", "Die Bilder der antirassistischen Proteste in den USA angesichts des brutalen Mordes an George Floyd haben die Welt bewegt. Der Aufschrei „Black Lives Matter“ wurde auch in Frankreich während einer Demonstration mit Zehntausenden von Menschen gehört, die Gerechtigkeit und Wahrheit für Adama Traoré forderten, der von der rassistischen französischen Polizei getötet wurde. Die Demonstrationen der manteros (informelle Straßenverkäufer*innen, Anm. d. Ü.) im spanischen Staat, die Streiks der subsaharischen Landarbeiter*innen in Italien oder der rumänischen Erntehelfer*innen in Deutschland, zeigen inmitten der Krise des Covid-19 die Verstärkung des Rassismus, der die Leiden von Millionen von Menschen, die an der „Front“ prekär arbeiten, noch verschlimmert.", "Angetrieben durch Proteste gegen Polizeigewalt und die Wirtschaftskrise, die in den USA insbesondere die mehrheitlich Schwarzen und lateinamerikanischen Nachbarschaften trifft, eröffnet der Klassenkampf im Herzen des US-Imperiums neue Debatten über die Beziehung zwischen Rassismus und Kapitalismus. Somit wird die Frage, wie eine sozialistische und revolutionäre Strategie für die Emanzipation aller unterdrückten und ausgebeuteten Menschen entwickelt werden kann, erneut aufgeworfen.", "Die Theorien der Intersektionalität argumentieren, dass der Marxismus in seinem Kern einen „Fehler“ hat, der überwunden werden müsse, um diese Frage anzugehen. Aber ist das wahr oder handelt es sich nur um eine Karikatur des Marxismus? Auf der anderen Seite werten einige Sektoren der Linken den Kampf gegen Rassismus ab, als ob er etwas Zweitrangiges wäre. Welche Methode bietet der Marxismus zum Verständnis der Beziehungen zwischen Geschlecht, „Rasse“ und Klasse an? Dies sind einige Fragen, die wir im Folgenden behandeln werden, wobei wir uns auf die Frage des Rassismus konzentrieren."], "Marx, Sklaverei und die koloniale Ausplünderung in der Entstehungsgeschichte des Kapitalismus": ["Für viele derjenigen, die an den Theorien der Intersektionalität festhalten, ist es normal geworden, den Marxismus aufgrund eines vermeintlichen Ökonomismus in Frage zu stellen. Als wäre er eine theoretische Tradition, die der Frage des Rassismus oder der Geschlechterunterdrückung keine Bedeutung beimisst. In Wirklichkeit ist das ein Strohmann-Argument oder es wird mit einem billigen Abklatsch oder einer deformierten Karikatur des Marxismus diskutiert.", "Doch sowohl in den Werken von Marx und Engels wie auch im Denken von Lenin, Rosa Luxemburg und Trotzki finden wir wichtige Beiträge zur Rolle des Rassismus als einer der Mechanismen der kapitalistischen Herrschaft seit ihrer Entstehung.", "Im Kapital schreibt Marx:", "Die Entdeckung der Gold- und Silberländer in Amerika, die Ausrottung, Versklavung und Vergrabung der eingebornen Bevölkerung in die Bergwerke, die beginnende Eroberung und Ausplünderung von Ostindien, die Verwandlung von Afrika in ein Geheg zur Handelsjagd auf Schwarzhäute, bezeichnen die Morgenröte der kapitalistischen Produktionsära.", "Die Entwicklung des Kapitalismus brachte in verschiedenen historischen Perioden Umsiedlung von Bevölkerungen bis hin zu Unterwerfungen ganzer Völker mit sich. Die Versklavung des subsaharischen Afrikas mit vorgehaltener Waffe und Ketten oder massive Migrationserscheinungen, um Armut, Hunger oder Kriegen zu entkommen, sind nur einige der Symptome des Kapitalismus.", "Mehrere Autor*innen weisen darauf hin, dass die Idee der „Rasse“ eine Schöpfung der kapitalistischen Moderne ist. Die Konstruktion verschiedener „Rassentypen“, denen körperliche Bestimmungen, Charakter oder intellektuelle Fähigkeiten zugeschrieben werden, verfestigen sich mit der Ausbreitung der Sklaverei. Dieses Bild folgt einer hierarchischen Ordnung, in der die weiße Haut eine höhere Stellung als die Schwarze Haut einnimmt. Die Sklaverei stellt ein Schlüsselelement für die Anfänge des Kapitalismus dar.", "Wie Kevin Anderson hervorhebt, hat der junge Marx bereits theoretisch belegt, dass der industrielle Kapitalismus nicht nur auf der Ausbeutung der Arbeiter*innenklasse, sondern auch auf der Existenz der schwarzen Sklavenarbeit beruht: „Die direkte Sklaverei ist der Angelpunkt der bürgerlichen Industrie, ebenso wie die Maschinen etc. Ohne Sklaverei keine Baumwolle; ohne Baumwolle keine moderne Industrie.“ Anderson betont auch, dass diese Art der Sklaverei in einem kapitalistischen Sinne organisiert ist, nicht zu verwechseln mit der Sklaverei im antiken Griechenland1.", "Dies war also der Moment, als der Begriff „Rasse“ seine moderne Bedeutung erhielt und in Gesetzen verankert wurde, in denen festgelegt wurde, dass einige Menschen verkauft, ausgepeitscht, vergewaltigt, ihren Kindern enteignet und bis zu ihrem Tod zur Arbeit ausgebeutet werden durften. Die Rassifizierung der Sklavenarbeit kombinierte sich mit der Frage der Geschlechterunterdrückung. In den nordamerikanischen Kolonien sah das Gesetz vor, dass die Kinder einer Sklavin und eines englischen Vaters weiterhin Sklaven bleiben. Diese Tatsache legitimierte eine systematische Vergewaltigung. Frauen wurden zu Gebärmaschinen reduziert, um Plantagen mit neuer Arbeitskraft zu versorgen.", "Plünderung und brutalste Gewalt waren die Methoden des Kolonialsystems, von Amerika über Ostindien bis zur Insel Java, wo das „moderne“ Holland Menschen stahl, um sie an Menschenhändler weiterzugeben. Aber nicht nur in den neue Kolonien war diese Situation vorzufinden. Auch in Europa spiegelte sich die brutale Ausbeutung und Rassifizierung der Arbeitskräfte wider, wie beispielsweise der Rassismus gegenüber der irischen, slawischen, Roma- und jüdischen Communities.", "Zeitgleich versorgten sich die Kapitalist*innen durch Kindersklaverei in England (der Raub armer Kinder, um sie als Arbeitskraft zu nutzen, war an der Tagesordnung) oder durch die verschleierte Versklavung von Lohnarbeiter*innen, die in den Fabriken oder Bergwerken harten Arbeitsbedingungen ausgesetzt waren, mit anderen Möglichkeiten, um an billige Arbeitskräfte zu kommen. Nicht umsonst schrieb Marx, dass „das Kapital von Kopf bis Zeh, aus allen Poren, blut- und schmutztriefend“ daher kam.", "Auf einer allgemeineren Ebene ist ein Schlüsselkonzept, um die Frage des Rassismus in den Mittelpunkt der kapitalistischen Akkumulation zu stellen – und ihn nicht als „Begleiterscheinung“ oder als „Überbleibsel der Vergangenheit“ zu betrachten –, die Notwendigkeit für das Kapital, eine industrielle Reservearmee oder eine Überbevölkerung von Arbeiter*innen zu schaffen und dauerhaft neu zu schaffen. Marx zufolge ist dies eine „Existenzbedingung der kapitalistischen Produktionsweise“. Diese industrielle Reservearmee setzt sich in erster Linie aus Arbeiter*innen zusammen, die aus dem Produktionsprozess ausgeschlossen oder aus verschiedenen Gründen davon ferngehalten werden. Die Existenz dieses zusätzlichen Menschenmaterials erlaubt dem Kapital, in Zeiten des Wohlstands massiv Arbeitskräfte aufzunehmen und in Krisenzeiten einen Teil davon loszuwerden. Gleichzeitig hat dies aber auch andere positive Auswirkungen für die Kapitalist*innen, da die erwerbstätige Arbeiter*innenklasse durch die Konkurrenz unter Druck gesetzt wird, übermäßig zu arbeiten und sich dem Kapital zu unterwerfen – sofern sie sich nicht in den Reihen der Arbeitslosen finden will –.", "Die industrielle Reservearmee speist sich jedoch nicht nur aus den Arbeiter*innen, die in Zeiten der Krise aus der Produktion verdrängt wurden, sondern ganz allgemein von allen für die Arbeit verfügbaren „Händen“, als eine “ latente“ industrielle Armee. So beschrieb Marx die Situation der Bäuer*innen in England, die aufgrund ihrer extrem schlechten Lebensbedingungen jederzeit bereit waren, in die Städte auszuwandern, wo sie Teil der industriellen Reservearmee wurden und diese ausdehnten. In der Geschichte des Kapitalismus befanden sich Millionen von Menschen in der gleichen Situation: sowohl die arbeitenden und verarmten Klassen der Kolonien und Halbkolonien, ein großer Teil der Migrant*innen, der rassifizierten Bevölkerung sowie der Frauen aus Arbeiterfamilien, die in den Arbeitsmarkt ein- und austreten und dabei die am stärksten ausgebeuteten und unterdrückten Sektoren darstellen."], "Rassismus, eines der großen Geheimnisse der kapitalistischen Herrschaft": ["Der Forscher Satnam Virdee weist darauf hin, dass es eine untrennbare Beziehung zwischen Kapitalismus, Klassenkampf und Rassismus gibt2. Er legt dar, dass der Kapitalismus seine Macht „durch einen Prozess der Differenzierung und hierarchischen Neuordnung der globalen Arbeiter*innenklasse“ verfestigt hat. Da es schon frühere Erfahrungen mit multiethnischen Kämpfen gab, die zur Einheit verschiedener Sektoren tendierten, stellt Virdee fest, dass Rassismus nicht nur ein Mechanismus zur Gewinnmaximierung ist. Historisch gesehen war Rassismus ein Herrschaftsmechanismus, der von den führenden Klassen und dem Staat gefördert wurde, um die Kräfte der Arbeiter*innenklasse zu spalten.", "Virdee unternimmt eine historische Reise von der Kolonisierung Virginias im 17. Jahrhundert bis zum viktorianischen Großbritannien und den Prozessen im 20. Jahrhundert und behauptet, dass „der Rassismus eine unverzichtbare Waffe im Arsenal der staatlichen Eliten darstellte, die zur Eindämmung der Klassenkämpfe der untergeordneten Bevölkerungen eingesetzt wurde, um das System für die Kapitalakkumulation sicher zu machen“3.", "Dieser Ansatz erlaubt es ihm, den Rassismus als Teil der Herrschaftsmechanismen des Kapitalismus in Beziehung zum Klassenkampf zu setzen. Er versteht diesen nicht als Produkt einer Polarisierung zwischen dem Westen und dem Rest der Welt, wie es die postkolonialen Strömungen tun. Die Bestimmung „der strukturbildenden Gewalt des Rassismus und der differenzierten Formen, in denen das Proletariat in die kapitalistischen Herrschaftsverhältnisse eingegliedert wurde“, ist nach Ansicht des Autors wichtig, um über eine Politik der Befreiung zu sprechen.", "Auch in Marx‘ Werk finden sich entsprechende Definitionen, vor allem bei seinen Analysen der Subjektivität der englischen Arbeiter*innenklasse und deren Verhältnis zu den irischen Arbeiter*innen. Dabei handelte es sich um die „Rassifizierten“ der damaligen Zeit, denen körperliche und charakterliche Bestimmungen zugeschrieben wurden, die sie als minderwertig und anfälliger für harte Arbeit und Armut kennzeichneten. Im Rassismus und Hass der englischen Arbeiter*innen gegenüber den Ir*innen fand Marx eines der „Geheimnisse“ der britischen Bourgeoisie-Herrschaft.", "So schreibt Marx:", "… die englische Bourgeoisie [hat] das irische Elend nicht nur ausgenutzt, um durch die erzwungene Einwanderung der armen Iren die Lage der Arbeiterklasse in England zu verschlechtern, sondern sie hat überdies das Proletariat in zwei feindliche Lager gespalten. Das revolutionäre Feuer des keltischen Arbeiters vereinigt sich nicht mit der soliden, aber langsamen Natur des angelsächsischen Arbeiters. Im Gegenteil, es herrscht in allen großen Industriezentren Englands ein tiefer Antagonismus zwischen dem irischen und englischen Proletarier. Der gewöhnliche englische Arbeiter haßt den irischen als einen Konkurrenten, der die Löhne und den standard of life |Lebensstandard| herabdrückt. Er empfindet ihm gegenüber nationale und religiöse Antipathien. Er betrachtet ihn fast mit denselben Augen, wie die poor whites |armen Weißen| der Südstaaten Nordamerikas die schwarzen Sklaven betrachteten. Dieser Antagonismus zwischen den Proletariern in England selbst |417| wird von der Bourgeoisie künstlich geschürt und wachgehalten. Sie weiß, daß diese Spaltung das wahre Geheimnis der Erhaltung ihrer Macht ist.", "Ende des 19. Jahrhunderts machten die Tendenzen der kapitalistischen Ausbeutung und Plünderung einen qualitativen Sprung und leiteten damit die Phase des Imperialismus ein. Bis in die entferntesten Winkel der Welt nistet sich das kapitalistische System ein. Wie von Geisterhand errichtet es an Orten, wo bis dahin seit Jahrhunderten unveränderte landwirtschaftliche und traditionelle Ökonomien existierten, in kurzer Zeit moderne Produktionsstätten und Fabriken. Die ungleiche und kombinierte Entwicklung, wie der russische Marxist Leo Trotzki dies nannte, ist ein wesentliches Merkmal der neuen Epoche des Kapitalismus, mit der die koloniale und halbkoloniale Unterdrückung der gesamten Welt verstärkt wird. Die imperialistische Bourgeoisie setzte erneut Rassismus und Kolonialherrschaft ein, um diese Spaltung im Weltproletariat zu vertiefen. Dies gilt für die Sektoren, die in den Kolonien stärker ausgebeutet und unterdrückt wurden, aber auch für die tiefen Spaltungen der Arbeiter*innenklasse in den imperialistischen Ländern selbst. Solche Spaltungen finden zwischen den privilegierteren Arbeiter*innen und den am stärksten ausgebeuteten und prekärsten Sektoren der Arbeiter*innenklasse statt.", "Diese Höllenmaschine der imperialistischen Herrschaft nutzte die tiefgreifenden Unterschiede auf ihrem Weg zunehmend dazu, die unterdrückten Völker gegeneinander auszuspielen und die Unterschiede in Bezug auf Geschlecht, „Rasse“ und Nation zu ihren eigenen Gunsten zu verschärfen. Für diese Aufgabe wird auf die unschätzbare Zusammenarbeit der Bürokratien der Arbeiter*innenklasse, also der sozialdemokratischen Parteien und der Gewerkschaften, gezählt, die die kolonialen Unternehmungen als Elemente der „Zivilisation“ unterstützt haben. Den Höhepunkt dieser Tendenz bildete 1914, als die europäische Sozialdemokratie Kriegskredite befürwortete, ihre eigenen Bourgeoisien unterstützte und dafür eintrat, dass sich Arbeiter*innen aus verschiedenen Ländern gegenseitig umbrachten, um Kolonien und Weltmärkte neu zu verteilen.", "Lenin, Rosa Luxemburg, Trotzki und andere revolutionäre Marxist*innen kämpften gegen eben diese Brüche innerhalb der Arbeiter*innenklasse, gegen die Festigung chauvinistischer und rassistischer Vorurteile und gegen den Einfluss der bürgerlichen Ideologie unter den Arbeiter*innen, welcher von den Bürokratien gefördert wurde.", "Insbesondere in Bezug auf die Frage der Schwarzen argumentierte die Dritte Internationale, dass die kommunistische Bewegung nicht am Rande der Schwarzen Bewegung bleiben sollte. Stattdessen sollten sie sich daran beteiligen, um „die Lüge der bürgerlichen Gleichberechtigung und die Notwendigkeit der sozialen Revolution hervorzuheben, die nicht nur alle Arbeiter aus der Sklaverei erlösen wird, sondern die auch das einzige Mittel zur Befreiung“ der versklavten Schwarzen ist."], "Leo Trotzki und die Schwarze Frage": ["Weniger bekannt ist Trotzkis Denken in Bezug auf die Lage der Schwarzen. Sichtbar wird dies vor allem in seinem Diskurs mit US-amerikanischen Trotzkist*innen in den 1930ern. Inmitten einer sozialen Krise und mit neuer Kraft zur Rebellion, bietet sein Denken über einen enormen strategischen Reichtum, um über diese Fragen zu reflektieren", "Im Jahr 1932 stellte er in seinem Brief „Heran an die Proletarier der ‚farbigen‘ Rassen!“ eine sehr wichtige Frage über das Verhältnis der revolutionären Partei zu den Unterdrückten. Ausgangspunkt war seine Vision, wie sich die linke Opposition angesichts der Annäherung verschiedener Teile der Gesellschaft positionieren müsse. Trotzki betonte, dass es notwendig sei, Kleinbürger*innen oder Intellektuelle, die sich seinen Reihen näherten, „strengen Prüfungen“ zu unterziehen, bevor man sie akzeptiere. Ebenso sollte man sehr vorsichtig und misstrauisch gegenüber jenen Gruppen von Arbeiter*innen sein, die einem Sektor angehörten, in dem es mehr unterdrückte Arbeiter*innen gab, sie sich jedoch nicht mit ihnen zusammenschlossen. Damit möchte er vor jeder reaktionären Tendenz der „Arbeiteraristokratie“ warnen. Es wäre jedoch ganz anders, wenn es sich bei denen, die sich nähern, um eine Gruppe Schwarzer Arbeiter*innen handeln würde.", "Hier bin ich von vorne herein bereit zu glauben, dass wir mit ihnen Einheit erreichen werden, auch wenn sie jetzt noch nicht klar vorhanden ist. Die [Schwarzen Arbeiter] können ihrer ganzen Lage nach nicht danach streben, irgend jemand zu unterdrücken, zu erniedrigen, zu entrechten: sie suchen keine Privilegien und können sich nur auf dem Wege der internationalen Revolution auf eine höhere Stufe erheben. Wir können und müssen den Weg finden zum Bewusstsein der [Schwarzen, chinesischen, indischen Arbeiter], aller Unterjochten des Menschenozeans der farbigen Rassen, denen das entscheidende Wort in der Entwicklung der Menschheit gehört.", "Später, im Februar 1933, nimmt Trotzki an einer Debatte der US-amerikanischen Trotzkist*innen über die Schwarze Frage teil. Aus seinem Exil im türkischen Prinkipo antwortet der Revolutionär auf die Fragen der Mitglieder der League und polemisiert gegen ihre Weigerung, die Parole der „Selbstbestimmung des Schwarzen Volkes“ zu erheben. Trotzki argumentiert, dass der einzige Weg, Schwarze Arbeiter*innen für den Kommunismus zu gewinnen, darin besteht, dass Revolutionär*innen die weißen Arbeiter*innen davon überzeugen, dass sie „bis zum letzten Blutstropfen“ für volle demokratischen Rechte der Schwarzen kämpfen müssen, selbst wenn diese sich dazu entschließen würden, sich als unabhängige Nation abzuspalten.", "In diesem Austausch lehnt Trotzki angesichts des zögerlichen Verhaltens seines Gesprächspartners, dieses Programm zu verteidigen, kategorisch alle rassistischen Vorurteile in der US-amerikanischen Arbeiter*innenklasse ab:", "Die Schwarzen sind noch nicht erwacht und haben sich noch nicht zu den weißen Arbeitern gesellt. 99,9 Prozent der amerikanischen Arbeiter sind Chauvinisten, sie sind sowohl im Umgang mit den Schwarzen als auch im Umgang mit den Chinesen Henker. Diese amerikanischen Bestien müssen gelehrt werden. Man muss ihnen zu verstehen geben, dass der amerikanische Staat nicht ihr Staat ist und dass sie nicht die Hüter dieses Staates sein dürfen. Diejenigen amerikanischen Arbeiter, die sagen: ‚Die Schwarzen sollen sich abspalten, wenn sie es wünschen, und wir werden sie vor unserer amerikanischen Polizei verteidigen‘, sind Revolutionäre, ich habe Vertrauen in sie. [Eigene Übersetzung]", "Um sein Argument zu untermauern, argumentiert Trotzki, dass Schwarze der fortgeschrittenste Sektor der US-amerikanischen Arbeiter*innenklasse im Klassenkampf werden könnten. Und er versichert, die russische revolutionäre Erfahrung bestätige dies: „Wir Russen waren das Schwarze Volk Europas.“", "Bei Trotzki finden wir strategisches Denken in Bezug auf die Frage des Rassismus und die Notwendigkeit, ein hegemoniales Programm der Arbeiter*innenklasse zu formulieren. Sein Ziel besteht nicht nur darin, sich zu vereinen und die innere Spaltung zu überwinden, sondern auch darin, Verbündete zu gewinnen, um gegen die Spaltungen anzukämpfen, die der Imperialismus zur Aufrechterhaltung seiner Herrschaft verursacht hat. Die einzige Möglichkeit, den Einfluss der radikalen Kleinbourgeoisie – der zu einem separatistischen, reformistischen oder klassenversöhnlerischen Programm führen würde – unter Schwarzen Arbieter*innen zu bekämpfen, besteht im Kampf der Revolutionär*innen „bis zum letzten Blutstropfen“ für ein Übergangsprogramm zur Bekämpfung des Rassismus und für die Durchsetzung sämtlicher demokratischer, politischer und sozialer Rechte für Schwarze als Teil eines umfassenderen revolutionären Programms."], "Rassismus, Kapitalismus und sozialistische Strategie": ["In der gesamten Geschichte des Kapitalismus waren die Fragen von „Rasse“ und Klasse untrennbar mit einander verbunden. Dies gilt umso mehr im 21. Jahrhundert, wo sich die Arbeiter*innenklasse weltweit ausgebreitet hat, wo es mehr Prekarisierung, Rassifizierung und Feminisierung gibt. Migrationsgesetze, Mauern und Zäune sind neue Formen der modernen „Segregation“ (nach dem Vorbild des Segregationsregimes, das bis in die 1960er Jahre Weiße und Schwarze in den USA rechtlich voneinander trennte). Eine an einen globalisierten Kapitalismus angepasste Segregation, wo Migration sich vervielfacht hat und die Arbeiter*innenklasse in den großen imperialistischen Ländern eine zutiefst multikulturelle und multiethnische Gemeinschaft ist.", "Die Behauptung, dass sich die „Rassen“-Frage mit der Klassenfrage überschneidet, ist jedoch nicht dasselbe wie die Reduzierung der ersten auf die zweite. Erstens, weil Rassismus nicht nur Sektoren der Arbeiter*innenklasse betrifft, sondern auch andere gesellschaftliche Zwischenklassen wie die ländliche Bevölkerung. In Ländern Lateinamerikas, sind zum Beispiel die Probleme der Kleinbäuer*innen mit den der indigenen nationalen Frage und den meisten Problemen des städtischen Kleinbürgertums verflochten. Daher sind antirassistische soziale Bewegungen, die um eine unterdrückte rassifizierte Identität organisiert sind, aus Klassensicht heterogen.", "Obama als erster Schwarzer Präsident oder Oprah Winfrey als eine der reichsten Schwarzen Frauen der Welt, sind Musterbeispiele aus den vergangenen Jahrzehnten dafür, wie es Einzelpersonen aus der Schwarzen oder lateinamerikanischen Bevölkerung gelungen ist, prominente Positionen innerhalb der internationalen Bourgeoisie oder in Organen kapitalistischer Staaten zu erreichen. Auf derselben Grundlage wurde in den 1980er und 1990er Jahren die Debatte über Geschlecht, „Rasse“ und Klasse durch postmoderne Theorien als „Multikulturalismus“ oder Identitätspolitik assimiliert. Der Neoliberalismus nahme so die Form eines „progressiven Neoliberalismus“ an.", "Unter diesem Zeitgeist legten die Theorien der Intersektionalität – trotz ihrer oft kritischen Haltung gegenüber den liberalen Tendenzen dieses Mutikulturalismus – mehr Gewicht auf die Frage des Rassismus, der Sexualität oder des Geschlechts, während die Frage der Klasse abgewertet wurde.", "Inmitten der Krise des Neoliberalismus und des Wiederauflebens sozialer Bewegungen, wie der Frauenbewegung oder der antirassistischen Bewegung, gibt es in Teilen des Aktivismus Positionen, die dazu tendieren, rassistische oder geschlechtsspezifische Unterdrückung von einem umfassenderen Kampf gegen das kapitalistische System zu trennen. Es wird die Bedeutung der Arbeiter*innenklasse als revolutionäres Subjekt unterschätzt oder geleugnet und aus verschiedenen Gründen durch andere Subjekte ersetzt, wie z.B. durch die Frauen-, Schwarzen-, Migrant*innen- und Geflüchtetenbewegung, Jugendbewegungen gegen den Klimawandel oder durch Bäuer*innen, die sich gegen die Privatisierung des BOdens wehren, usw.", "Andererseits vertreten Teile der Linken erneut klassenreduktionistische Positionen, die die Frage nach Rassismus unterschätzen, seine Bedeutung leugnen oder ihn auf ein sekundäres „kulturelles“ Phänomen reduzieren (als wäre Polizeigewalt, die überproportional Schwarze und Latinxs tötet und inhaftiert, keine materielle Realität). So finden sie sich am Ende in syndikalistischen, korporativen oder „wohlfahrtschauvinistischen“ Positionen über die Arbeiter*innenklasse in den imperialistischen Ländern wieder, in denen die Erringung einiger weniger sozialer Maßnahmen für einige Sektoren der einheimischen Arbeiter*innenklasse Priorität hat, während gleichzeitig Polizeikontrollen an Grenzen aufrechterhalten und der rassifizierten Sektoren Bedingungen als Arbeiter*innen „zweiter Klasse“ oder ohne Rechte aufgezwungen werden.", "Die weltweite Arbeiter*innenklasse ist nach wie vor jene, die aufgrund ihrer strategischen Positionen in Produktion, Zirkulation und Reproduktion diejenige gesellschaftliche Kraft artikulieren kann, die die bestehende Ordnung untergraben und die gesellschaftliche Minderheit der Kapitalist*innen besiegen kann, welche die Ausbeutung und Unterdrückung von Millionen Menschen auf der ganzen Welt aufrechterhält. Millionen von Arbeiter*innen auf Feldern, Lastwagenfahrer*innen, in der Logistik, in der Lebensmittelindustrie, in der Telekommunikation, im Transport, in der Reinigung, in der Krankenpflege und im Gesundheitswesen, an Supermarktkassen, in Banken und im Handel, in der Stahlproduktion oder in der Energieerzeugung; Einheimische, Immigrant*innen aller ethnischen und geschlechtsspezifischen Gruppen, ohne die sich die Welt nicht bewegt, wie während der Coronapandemie und der Auseinandersetzung mit „systemrelevanten“ Berufen deutlich wurde.", "Die Bourgeoisie fürchtet die Momente in der Geschichte, in denen es dem Klassenkampf gelang, die inneren Spaltungen unter den Unterdrückten, rassistische Vorurteile oder jede andere Art von Vorurteilen zu überwinden. Nur so gelingt es, eine vereinte Kampfkraft gegen den Staat und die Kapitalist*innen aufzubauen und die Hegemonie über verbündete Sektoren zu erobern. Solche Momente gab es immer und immer wieder in der Geschichte, und sie sind es, die wie der Blitz den Donner ankündigen, wie schon der Schwarze Revolutionär C.R.L. James sagte.", "In diesem Zusammenhang sind die Revolten der Schwarzen Jugend in den USA, aber noch viel mehr die Tendenzen, sich mit der prekären weißen und lateinamerikanischen Jugend sowie mit Arbeiter*innen an der „Frontlinie“ bei Demonstrationen und Protesten gegen die Polizei zusammenzutun, der Auftakt zu etwas wirklich Neuem.", "Fußnoten", "1. Kevin B. Anderson; Karl Marx and Intersectionality, Logos, Winter 2015: Vol 14, no. 1", "2. Satnam Virdee, Racialized capitalism: An account of its contested origins and consolidation, The Sociological Review 2019, Vol. 67(1) 3 –27", "3. Ebd. Eigene Übersetzung.", "Dieser Artikel erschien zuerst auf Spanisch bei Contrapunto, der Sonntagsausgabe von IzquierdaDiario.es."]}}, "recommendations": []}