{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/wie-reagiert-die-kunst-auf-den-rechtsruck/", "query_keywords": ["geflücht", "migrant", "migration"], "creation_date": "04.09.2019", "last_modified": "04.09.2019", "crawl_date": "05.12.2020", "author_person": ["Johannes Kuhn"], "author_organization": [], "news_keywords": [], "content": {"title": "Wie reagiert die Kunst auf den Rechtsruck?", "description": "Der wachsende Druck von Rechts eröffnet eine neue Debatte über die Unabhängigkeit der Kunst. Brauchen wir eine neue Plattform zur ...", "body": {"": ["Der wachsende Druck von Rechts eröffnet eine neue Debatte über die Unabhängigkeit der Kunst. Brauchen wir eine neue Plattform zur Verteidigung der Kunstfreiheit und Entwicklung einer revolutionären Kunst?", "Bild: Ouelgo Téné als Hauptmann von Köpenick am Landestheater Altenburg (Sabina Sabovic)", "1938 erschien das „Manifest für eine unabhängige revolutionäre Kunst“. Der Aufruf wurde von Leo Trotzki gemeinsam mit dem surrealistischen Schriftsteller Andrè Breton und dem Maler Diego Riviera verfasste. Die Autoren eröffnen den Aufruf mit den Worten:", "„Wir können ohne Übertreibung feststellen, daß die Zivilisation noch niemals so ernsthaft bedroht war, wie heute. (…) In der gegenwärtigen Epoche des sterbenden Kapitalismus, des demokratischen wie des faschistischen, sieht sich der Künstler in seinem Recht auf künstlerische Betätigung und sogar seinem Recht zu leben bedroht.“", "Mit der faschistischen Machtergreifung und der stalinistischen Bürokratie war die Situation von Kunst und Wissenschaft unerträglich geworden. Der Faschismus unternimmt alles, sie als entartet zu vernichten. Umgekehrt nennen die Stalinist*innen jedes frei geschaffene Werk „faschistisch“.", "Der Aufruf bot allen revolutionären Schriftsteller*innen und Künstler*innen eine gemeinsame Plattform an. Ziel war es einen Bund revolutionärer Künstler*innen zu schaffen, der die Freiheit der Kunst gegen die Usurpator*innen der Revolution verteidigen kann. „Alle Kräfte der unabhängigen revolutionären Kunst müssen heute für den Kampf gegen reaktionäre Verfolgungen gebündelt werden. Sie müssen lauthals ihr Recht auf Existenz proklamieren. Die Vereinigung dieser Kräfte ist das Ziel des Internationalen Bundes für unabhängige revolutionäre Kunst, dessen Gründung wir für nötig erachten.“", "Mit dem Erstarken der Neuen Rechten ist diese Freiheit heute wieder unter Beschuss. Wie eine Recherche von ARD und Süddeutscher Zeitung  zeigt, sind Kultureinrichtungen zunehmend Angriffen von AfD, PEGIDA und Co ausgesetzt. Der wachsende Druck von Rechts eröffnet eine neue Debatte über die Unabhängigkeit der Kunst. Brauchen wir eine neue Plattform zur Verteidigung der Kunstfreiheit und Entwicklung einer revolutionären Kunst?"], "In der Recherche von ARD und SZ wird dokumentiert, wie Theater, Opernhäuser und Museen von Rechten unter Druck gesetzt und bedroht werden.": ["Die Süddeutsche Zeitung veröffentlichte eine Chronik mit verschiedenen Angriffen auf Kultureinrichtungen. Manchmal sind es anonyme Hassmails oder Mord- und Bombendrohungen. Manchmal sind es Strafanzeigen, Störaktionen, Demonstrationen gegen Kunstprojekte oder Polemiken gegen „hohle Experimente und dümmliche Willkommenspropaganda“ an Theatern, Opern, Museen. Manchmal sind es Anfragen und Anträge der AfD in Parlamenten, Stadträten und Kulturausschüssen.", "Das Theater Altenburg wurde beispielsweise Ziel von Boykottaufrufen durch PEGIDA, nachdem es in einer Inszenierung die nationalsozialistische Vergangenheit der Stadt zum Thema gemacht hatte. Dabei spielte ein Schauspieler aus Burkina Faso die Titelrolle. Der Boykottaufruf hatte zur Folge, dass vier Schauspieler*innen und Sänger*innen mit Migrationshintergrund beschlossen haben, ihr Engagement am Theater Altenburg nicht zu verlängern, weil sie außerhalb des Theaters in ihrem Alltag zu oft rassistisch beleidigt wurden.", "Die Veranstalter*innen des internationalen Literaturfestivals „Literatürk 2018“ in Essen erhielten einen anonymen Brief mit der Aussage „Verehrte Türken, Literatürk ist überflüssig. Lesen Sie das in Istanbul. Buchen Sie viele Flüge. Hauen Sie ab aus Deutschland.“ Ein Politiker der AfD bezeichnete kürzlich einen in der Stadt Kassel aufgestellten Obelisken des Documenta-Künstlers Olu Oguibe als „ideologisch polarisierende, entstellte Kunst“. Der kulturpolitische Sprecher der AfD-Landtagsfraktion Sachsen-Anhalt veröffentlichte eine Presseerklärung, in der er die Vermittlung von „nationaler Identität“ als Aufgabe für den Theaterbetrieb fordert: „Wenn wir eine starke Theaterkultur wollen, brauchen wir also zuerst eine starke Nationalkultur.“", "Wie wir sehen, gelten die Angriffe besonders migrantischen, geflüchteten und Schwarzen Künstler*innen. In ihrer Strategie der Eroberung der kulturellen Hegemonie richten sich die Angriffe zunächst gegen die Unterdrücktesten unserer Gesellschaft. Mit diesen Provokationen versuchen sich die Rechten eine seriöse Bühne für den Rechtsruck zu erkämpfen.", "Und wie reagiert der deutsche Staat auf diese Angriffe? Anstatt diese abzuwehren machen sich die Staatsanwaltschaften und Gerichte zu Werkzeugen der rechten Repression. Im Kontext des Rechtsrucks sind zwei Ermittlungsverfahren besonders interessant zu betrachten:", "Die Staatsanwaltschaft Gera ermittelte 16 Monate gegen das Künstler*innen-Kollektiv „Zentrum für politische Schönheit“ wegen „Bildung einer kriminellen Vereinigung“. Grund war eine Kunstaktion in der Nähe des Wohnhauses von Björn Höcke. Die Gruppe hatte einen Nachbau des Holocaust-Denkmals aufgestellt und vorgetäuscht die Aktivitäten des AfD-Politikers zu beobachten. Nach Einstellung des Verfahrens wurde die politische Motivation der Ermittlungen kritisiert. Der zuständige Staatsanwalt ist laut einem Bericht von Zeit Online ein Spender der AfD.", "Der zweite Fall war die sogenannte „Böhmermann-Affäre“. In einem als Schmähkritik betitelten Gedicht hatte Jan Böhmermann in seiner satirischen ZDF-Show „Neo Magazin Royale“ über den türkischen Präsidenten gespottet. Er hatte dabei deutlich gemacht, dass er dies bewusst tue, um die Grenzen von Presse-, Meinungs- und Kunstfreiheit aufzuzeigen. Die Bundeskanzlerin nannte daraufhin die künstlerische Arbeit „bewusst verletztend“ und ermächtigte die Staatsanwaltschaft zur Ermittlung gegen den Satiriker. Diese Verurteilung wirkt auch deshalb besonders perfide, weil Deutschland und die EU bei der Abwehr von geflüchteten Menschen auf die Unterstützung der Türkei setzen."], "Politisierung der Kunst": ["Walter Benjamin schrieb in „Das Kunstwerk im Zeitalter seiner technischen Reproduzierbarkeit“, dass der Faschismus ein Ästhetisierung der Politik betreibe. Der Kommunismus antwortet mit der Politisierung der Kunst!", "Durch den Rechtsruck in Politik und Gesellschaft und die damit verbundenen Angriffe auf Künstler*innen ist die Kulturszene in Bewegung gekommen. Die 2017 gegründete Initiative „Die Vielen“ versucht eine Antwort auf geschlossene Grenzen und zunehmenden Rassismus zu finden. Unter dem Motto #glänzenstattausgrenzen werden Diskussionen, Veranstaltungen und Aktionen organisiert. Im Mai gab es eine Reihe von Großdemonstrationen von München bis Berlin.", "Die zunehmende Politisierung wird auch deutlich, wenn wir uns die letzten international relevanten Ausstellungen ansehen. Die Documenta 14 2017 in Kassel und Athen war geprägt von politischen Arbeiten. Für den künstlerischen Leiter Adam Szymczyk war die Documenta-Ausstellung Teil einer emanzipatorischen Bewegung. Die Kunstwerke sollten ein Statement in Zeiten politischer Umbrüche setzen und sich dem immer gleichen Narrativ widersetzen, das Menschen von der Türkei bis Amerika aufgezwungen werde, sagte Szymczyk im Deutschlandfunk.", "Auch die aktuelle Biennale in Venedig ist dominiert von politischen Arbeiten. Unter dem Motto „Mögest du in interessanten Zeiten leben“ beschäftigen sich die Künstler*innen mit Themen wie Digitalisierung, Klimawandel und Migration. Die wohl dominanteste Arbeit war dieses Jahr ein havariertes Boot, welches 2015 vor Lampedusa sank und mehr als 800 Migrant*innen in den Tod riss. Der Künstler Christoph Büchel hat es auf der Biennale ausgestellt und zwingt die Besucher*innen der Ausstellung sich mit den Folgen der rassistischen Migrationspolitik auseinanderzusetzen.", "Die Politisierung der Kunst ist eine notwendige und logische Antwort auf den Rechtsruck und die ökonomische Krise des globalen Kapitalismus. So schreiben die Verfasser im „Manifest für eine unabhängige Kunst“, dass die Kunst die inneren Bedürfnisse der Menschen – der Menschheit ihrer Zeit – auszudrücken habe, wirkliche Kunst  gar nicht anders als revolutionär sein könne und einen völligen und radikalen Neuaufbau der Gesellschaft anstrebe. Das müsse sie tun, und sei es nur, um das intellektuelle Schaffen von allen Ketten zu befreien.", "Zeitgleich ist die Tendenz zu erkennen, dass die politische Kunst zu einem festen Bestandteil des bürgerlichen Kunstetablissements geworden ist. Die aktuellen Großausstellungen zeigen auch, dass es für politische Arbeiten einen wachsenden Markt gibt. Dies hat zur Folge, dass reaktionäre Künstler*innen sich mit der Fahne der politischen Kunst behängen und damit ihre Arbeiten vermarkten. Aber wie Trotzki sagt, können Künstler*innen dem Freiheitskampf nicht dienen, wenn sie dessen sozialen Inhalt nicht erfassen, wenn sie nicht mit allen Fasern ihres Herzens seinen Sinn und seine Dramatik erfassen und nicht ungehindert sein inneres Erleben der Welt in seiner Kunst Ausdruck verleihen.", "Es ist wieder an der Zeit, die Forderung nach einer unabhängigen Kunst jenen entgegenzusetzen, die geistige Arbeit für Zwecke einsetzen wollen, die ihr fremd sind und die der Kunst ihre Themen vorschreiben wollen. Die freie Wahl seiner*ihrer Themen und der uneingeschränkte Zugang zu ihnen – das sind Errungenschaften, auf die jede*r Künstler*in ein unveräußerliches Recht hat. Im Bereich künstlerischen Schaffens muss die Phantasie von allen Zwängen befreit werden und darf sich unter keinem wie auch immer gearteten Vorwand Fesseln anlegen lassen. Jenen, die uns jetzt oder in Zukunft dazu auffordern, Kunst einer Disziplin zu unterwerfen, was mit ihrem Wesen von Grund auf unvereinbar ist, erteilen wir eine entschiedene Absage.", "Deshalb wollen wir die Forderungen des „Manifests für eine unabhängige revolutionäre Kunst“ wiederholen und alle Freund*innen und Verteidiger*innen der Kunst dazu aufrufen sich zusammen zu schließen und sich gehör zu verschaffen.", "Unabhängigkeit der Kunst – für die Revolution!\nRevolution – für die vollständige Befreiung der Kunst!"]}}, "recommendations": []}