{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/coronarealitaet-die-prekaere-illusion-des-neoliberalismus-und-die-ohnmacht-des-postmodernismus/", "query_keywords": ["migrant"], "creation_date": "04.08.2020", "last_modified": "04.08.2020", "crawl_date": "03.12.2020", "author_person": ["Stefan Schneider"], "author_organization": [], "news_keywords": [], "content": {"title": "#Coronarealität: Die prekäre Illusion des Neoliberalismus und die Ohnmacht des Postmodernismus", "description": "Die Corona-Pandemie hat zwei Wahrheiten bekräftigt, die der Neoliberalismus jahrzehntelang vergessen machen wollte: Es sind die ...", "body": {"": ["Die Corona-Pandemie hat zwei Wahrheiten bekräftigt, die der Neoliberalismus jahrzehntelang vergessen machen wollte: Es sind die Arbeiter*innen, die die Gesellschaft am Laufen halten, und es sind die Arbeiter*innen, die die Kosten der Krise zahlen sollen. Doch die in der Linken dominante Ideologie des Postmodernismus verhindert das Ziehen offensiver politischer Schlussfolgerungen aus diesen Tatsachen.", "Bild: „Berliners on Bicycles“ (CC BY 2.0) by Akuppa", "Wir stehen möglicherweise am Beginn einer zweiten Coronavirus-Infektionswelle. Wenn es läuft wie bisher, werden erneut besonders Arbeiter*innen und Jugendliche in prekären Sektoren, im Krankenhaus und in der Lebensmittelindustrie die Folgen zu spüren bekommen, viele von ihnen Frauen und Migrant*innen. Während die Regierung mit milliardenschweren Rettungspaketen die Profite der Unternehmen stützt, haben schon Hunderttausende ihre Jobs verloren. Währenddessen ist die Wirtschaft im zweiten Quartal so stark wie nie seit der Wiedervereinigung eingebrochen. Wenn aufgrund einer zweiten Corona-Welle ein erneuter Lockdown erfolgt, wird der Einbruch umso schärfer sein – und die Folgen für Beschäftigte umso härter, die mit ihrer Gesundheit und ihrem Geldbeutel die Krise auf ihren Schultern tragen.", "Besonders verheerend ist ist die Corona-Krise für die Jugend: Die Jugendarbeitlosigkeit stieg beispielsweise in Berlin um über 40 Prozent, während ebenfalls fast 40 Prozent aller Studierenden bundesweit in den ersten Monaten der Pandemie ihre Jobs verloren. Es gibt eine völlige Unklarheit, ob Studienförderungen wie BAFöG u.ä. anstandslos weiter gezahlt werden, die vom Bildungsministerium bereitgestellte Studi-Soforthilfe ist sowohl in der Höhe als in Bezug auf die bürokratischen Hürden zur Auszahlung ein schlechter Witz. Die Hoffnung war groß, dass die Unis im Wintersemester wieder in den Normalbetrieb zurückkehren, doch für die allermeisten Studis wird das Wintersemester ähnlich aussehen wie das Sommersemester. Nicht wenige überlegen vor dem Hintergrund über einen Studienabbruch, auch wegen der sozialen und psychischen Folgen der Pandemie, die – so zeigen Zahlen schon jetzt – Einsamkeit und Depression verschärfen. Eine ganze Generation wird in der Corona-Pandemie ihrer Zukunft beraubt."], "Zäsur Coronavirus": ["Die Coronavirus-Pandemie ist eine weltweite Zäsur. Für hunderte Millionen Menschen gibt es ein „vor“ und ein „nach“ Corona. Dabei ist diese populäre Diagnose sowohl zutreffend als auch irreführend. Denn der Coronavirus ist nichts als ein Katalysator vorhandener gesellschaftlicher Widersprüche, die sich ökonomisch, sozial, gesundheitlich und geopolitisch entladen und durch die Pandemie verschärft haben. Es ist nicht einfach der Virus, sondern die Antwort der kapitalistischen Regierungen und Ökonomien auf den Virus, die einen verheerenden Einfluss auf die Arbeits- und Lebensbedingungen von Millionen von Menschen hat: Millionen von zusätzlichen Arbeitslosen weltweit, verschärfte Prekarisierung breiter Schichten vor allem weiblicher, migrantischer und jugendlicher Arbeiter*innen, und zugleich die gefährliche Zuspitzung von Arbeitsbedingungen in vielen Branchen – sowohl denjenigen, die für das Funktionieren der Gesellschaft lebensnotwendig sind, als auch denjenigen, in denen die Bosse ihre Profite für das Leben von Menschen eingetauscht haben, anstatt die Betriebe vorübergehend zu schließen (unter voller Fortzahlung der Löhne der Arbeiter*innen) oder grundlegende Hygiene- und Schutzmaßnahmen unter Kontrolle der Beschäftigten einzuführen.", "Doch es gibt auch eine andere Zäsur: Die Coronavirus-Pandemie hat aufgezeigt, dass ohne die Arbeiter*innen „an vorderster Front“ von Pandemie und Krise die Gesellschaft zum Stillstand kommen würde;mehr noch beweist sie, dass ihre Arbeitskraft für den kapitalistischen Profit essenziell ist. Oder anders gesagt: Dass der gesellschaftliche Reichtum nicht von „fleißigen Unternehmer*innen“ ausgeht, sondern von der Arbeitskraft von Millionen von Menschen, die für die Profite einiger weniger Kapitalist*innen schuften.", "Diese heute immer offensichtlichere Lehre war lange Zeit aus dem Bewusstsein breiter Teile der Gesellschaft und auch breiter Teile der Linken verschwunden. Der weltweite Zusammenbruch der stalinistischen Regime des Ostblocks und die damit verbundene bürgerlich-kapitalistische Restauration versetzte der Linken, der Arbeiter*innenbewegung und den sozialen Bewegungen einen entscheidenden Schlag. Schon zuvor hatte der Neoliberalismus mit seiner individualistischen Leistungsideologie einen Siegeszug angetreten, nachdem die sozialen Kämpfe der 60er und 70er Jahre in Niederlagen geendet waren – vor allem durch die Verantwortung der reformistischen und stalinistischen Bürokratien –. Mit der bürgerlichen Restauration setzte sich die Vorstellung durch, dass der Kapitalismus alternativlos sei, dass die Arbeiter*innenklasse zumindest als kollektives Subjekt zu existieren aufgehört hätte und dass der graduelle individuelle Aufstieg der längste Horizont unserer Hoffnungen sein könne – zusammengefasst in Francis Fukuyamas berühmt gewordenem Diktum des „Endes der Geschichte“.", "Auch auf der Linken fand mit dem ideologischen Siegeszug des Neoliberalismus eine Abkehr von der Perspektive der antikapitalistischen Revolution und ein Aufstieg individualistischer Perspektiven statt: „Postmoderne“ Ideologien verkündeten ähnlich wie Fukuyama das „Ende der großen Erzählungen“ und damit die Unmöglichkeit, eine tatsächliche gesellschaftliche Transformation zu erreichen. Als weitester Horizont wurde die „Radikalisierung der bürgerlichen Demokratie“ ausgegeben, d.h. die weitestmögliche Ausweitung individueller und demokratischer Freiheiten. Der britische Marxist Terry Eagleton fasste die Auswirkungen davon 1996 in seinem Essay The Illusions of Postmodernism (dt. 1997 „Die Illusionen der Postmoderne“) wie folgt zusammen: Die „einzige bleibende Errungenschaft [der Postmoderne] – nämlich daß mit ihrer Hilfe Fragen der Sexualität, des Geschlechts oder der Ethnizität so entschieden auf die politische Tagesordnung gesetzt wurden, daß man sich nicht vorstellen kann, wie sie ohne einen enormen Kampf wieder aufgegeben würden – […] war lediglich ein Ersatz für eher klassische Formen radikaler Politik die sich mit Klasse, Staat, Ideologie, Revolution oder den materiellen Produktionsverhältnissen befaßte.“ Das ermöglichte auch, dass sie immer wieder neu kooptiert und in den kapitalistischen Markt integriert werden konnten, als kommodifizierter „Markt der Identitäten“, während die Perspektive der tatsächlichen Umwälzung aller Verhältnisse von Ausbeutung und Unterdrückung verloren ging.", "Mit der Coronavirus-Pandemie, und schon zuvor mit dem Zyklus von Rebellionen seit 2018/19 in zahlreichen Ländern, ist die Frage der Klassenverhältnisse wieder stärker ins Zentrum der politischen Arena gerückt – wohlgemerkt nicht als Gegensatz, sondern als notwendiges Fundament des Kampfes um demokratische Rechte –. Nichtsdestotrotz haben wir , obwohl heute weltweit klar wird, dass es die Arbeiter*innenklasse ist, die die Gesellschaft am Laufen hält – oder sie im Umkehrschluss zum Stillstand bringen kann –, noch keinen verallgemeinerten Aufstieg des Klassenkampfes erlebt, der sich der Agenda des Kapitals entgegenstellt, dass die Ausgebeuteten und Unterdrückten die Krise bezahlen sollen, während die Kapitalist*innen sich noch an der Krise eine goldene Nase verdienen. Gewiss, es mehren sich die Abwehrkämpfe – gegen Entlassungen und Betriebsschließungen – und der Black Lives Matter-Aufstand in den USA ist der Beginn einer tiefen Wende des Klassenkampfes im wichtigsten imperialistischen Land der Welt mit Auswirkungen auf den gesamten Globus. Doch auch wenn BLM die Verbindung zwischen Rassismus, Staatsgewalt und den Auswirkungen der Pandemie aufzeigt, ist die Arbeiter*innenklasse noch nicht zurück im Zentrum des politischen Geschehens."], "Prekarisierung, Neoliberalismus und postmoderne Resignation": ["Die immer größere Prekarisierung der Jugend, vor der auch höchste Bildungsabschlüsse nicht mehr schützen, korrespondiert in Deutschland bisher noch nicht mit einer gestiegenen Konfliktbereitschaft breiter jugendlicher Schichten, auch wenn Ausbrüche wie in Stuttgart oder Frankfurt durchaus Symptome einer tief schwelenden Unzufriedenheit der Jugend sind, wie einzelne Explosionen eines im Untergrund brodelnden Magma-Sees. Bewegungen wie Black Lives Matter oder Fridays for Future, aber auch die feministische Welle der letzten Jahre wurden zu großen Teilen von der Jugend getragen, die sich die demokratischen Rechte, die ihr immer wieder versprochen werden, auch tatsächlich holen will. Doch in der Corona-Pandemie sind resignierte Antworten häufiger als offensive: Wenigstens habe man ja noch einen Job, und auch wenn man die Miete nicht mehr bezahlen kann, gehe es anderen ja noch schlechter, und ähnliches.", "Es ist wahrscheinlich die größte ideologische Leistung des Neoliberalismus, dass er es geschafft hat, elementare Grundbedürfnisse wie eine sichere Wohnung und einen gesicherten Lebensunterhalt nicht als grundlegendes Recht, sondern als Privileg darzustellen, das man sich durch harte Arbeit zu verdienen habe. Wodurch im Umkehrschluss all diejenigen, die dieses „Privileg“ verlieren oder gar nicht erst zu ihm aufsteigen können, gewissermaßen „selbst Schuld“ sind.", "Diese Mär des individuellen Aufstiegs – oder Abstiegs – hat tiefe Spuren im Bewusstsein ganzer Generationen hinterlassen. Es kam gleichsam die bloße Möglichkeit der kollektiven Veränderung der sozialen Realität abhanden. Anstatt die Rede der Privilegien als das zu entlarven, was sie wirklich ist – nämlich die individualistische Umdeutung kollektiver sozialer Rechte –, fand sie in postmodernem Gewand Eingang in den common sense der Linken.", "„Check your privileges“ als erste und wichtigste Aufgabe ist selbst bei Black Lives Matter – einer Bewegung gegen staatliche rassistische Gewalt – hierzulande zu einem zentralen Slogan geworden. Am drastischsten drückte sich das bei BLM-Demonstrationen aus, bei denen Organisator*innen die anwesenden weißen Demonstrant*innen dazu aufforderten, nach Hause zu gehen und über ihren Rassismus zu reflektieren. Und sicherlich: Erfahrungen von weißen und nicht-weißen Menschen auf der Straße, in Schule und Uni, im Arbeitsalltag usw. unterscheiden sich drastisch, fast immer sind die Bedingungen für Weiße weniger schlimm als für Nicht-Weiße. Die Reflexion darüber ist ein nicht zu unterschätzender Bestandteil emanzipatorischer Politik. Aber nur wer die Vorstellung aufgegeben hat, dass eine andere Gesellschaft erkämpft werden kann – dass wir tatsächlich siegen können im Kampf gegen Kapital und Staat –, kann auf die Idee kommen, dass das Nicht-Betroffen-Sein von Rassismus ein Privileg sei, und nicht andersherum das Betroffen-Sein von Rassismus eine Beschneidung fundamentaler Rechte. Nicht auf der Straße ermordet zu werden, ist kein Privileg, sondern ein menschliches Grundbedürfnis. Eine sichere Wohnung, einen gesicherten Lebensunterhalt zu haben, ebenfalls. Diejenigen, die tatsächlich Privilegien besitzen, sind die Multimilliardär*innen, die mit unserer Arbeitskraft und unserem Leben Profite machen.", "Das Problem liegt nicht darin, dass Reflexion über gesellschaftliche Strukturen und über individuelle Verhaltensweisen gefordert wird. Es liegt darin, dass das Programm des Privilegien-Checkens fundamental individualistisch und politisch resignativ ist: Anstelle davon, einen gemeinsamen Kampf gegen die staatlichen und kapitalistischen Strukturen zu führen – Weiße und Nicht-Weiße gemeinsam, Prekäre und weniger Prekäre, Festangestellte und Leiharbeiter*innen, Männer, Frauen und LGBTIQ-Personen –, reicht der Horizont nur so weit, die angeblichen Privilegien schließlich zu teilen mit den weniger Privilegierten. Anders ausgedrückt: Die wenigen Rechte, die uns noch geblieben sind – und die wir nicht geschenkt bekommen haben, sondern in der Geschichte der Arbeiter*innenbewegung und der sozialen Bewegungen hart erkämpfen mussten –, sollen wir untereinander teilen wie übrig gebliebene Brotkrumen, während ein paar wenige superreiche Kapitalist*innen weiterhin ihre Profite scheffeln können."], "Der Klassenkampf kehrt zurück": ["Wie oben schon erwähnt, ist die Corona-Pandemie in einem Punkt weniger eine Zäsur, als es auf den ersten Blick scheint: Schon seit 2018 erleben wir einen Wiederaufstieg des Klassenkampfes auf weltweiter Ebene. Die Rebellionen Ende 2019 in verschiedenen Ländern wurden im Frühjahr 2020 von der Pandemie ausgebremst, doch die sozioökonomischen Grundlagen der Rebellionen bleiben weiter bestehen.", "Wir erleben gerade den Beginn der tiefsten Wirtschaftskrise seit den 1930er Jahren. Wenn uns die Geschichte etwas gelehrt hat, dann dass die Zeit der Krisen und Kriege nicht nur das ist, sondern auch die Zeit des Klassenkampfes und der Revolutionen. Natürlich nicht als Automatismus, denn ob die Krise zum Aufstieg des Faschismus oder zur sozialen Revolution führt, oder ob sie von Seiten der Bourgeoisie in andere Bahnen gelenkt wird, entscheidet sich erst im Zusammenstoß der Klassen.", "Die Abwehrkämpfe, die heute gegen die Auswirkungen der Wirtschaftskrise, gegen Betriebsschließungen wie bei Voith und bei Karstadt, gegen Massenentlassungen, gegen Polizeigewalt und staatlichen Rassismus beginnen, können der Auftakt zu einer verallgemeinerten Bewegung gegen die Interessen von Kapital und Staat sein, die die Krise auf unsere Schultern abwälzen wollen.", "Voraussetzung dafür ist, dass wir die Bürokratien der Gewerkschaften und der reformistischen Parteien konfrontieren, die ein ums andere Mal mit dem Kapital und der Regierung paktieren, damit unser Protest in den ungefährlichen Fahrwassern der Sozialpartnerschaft und der „nationalen Einheit“ verbleibt.", "Wie wir an anderer Stelle schrieben: „Der Boden für ein Bündnis der Prekären und der Industriearbeiter*innen ist vorhanden. Es braucht einen Bruch mit dem Regime der Klassen-„Partnerschaft“, das die Arbeiter*innen und die Jugendlichen fesselt. Dieser Bruch beginnt auch mit dem Bruch gegenüber den rassistischen Sicherheitsapparaten, die das Regime repräsentieren, der Polizei – in der Jugend und in den Gewerkschaften.“", "Um die Bürokratien zu überwinden, müssen wir eine materielle Kraft aufbauen, die aufzeigt, dass nicht nur kämpfen, sondern auch gewinnen möglich ist. Eine Kraft, die aufzeigt, dass der Kapitalismus für uns nichts als Brotkrumen übrig hat und wir eine vollständig andere Gesellschaft aufbauen müssen – eine Gesellschaft, in der die Produktion und Reproduktion nicht im Profitinteresse einer kleinen Minderheit, sondern anhand der Bedürfnisse der großen Mehrheiten demokratisch gestaltet wird; eine Gesellschaft, in der Ausbeutung und Unterdrückung der materielle Boden entzogen ist und perspektivisch der Vergangenheit angehört; den Sozialismus.", "Entgegen der postmodern-neoliberalen Resignation, die die tatsächliche Überwindung des bürgerlich-kapitalistischen Horizonts aufgegeben hat, setzen wir die bewusste Organisierung dieser materiellen Kraft, im Bündnis aus der immer prekäreren Jugend und der Arbeiter*innenklasse, die allein das strategische Potenzial des Sturzes des Kapitalismus hat. Das ist die wichtigste Aufgabe von Revolutionär*innen heute.", "Die Bedingungen dafür sind vorhanden: Die Coronavirus-Pandemie hat die zentrale Rolle der Arbeiter*innenklasse in der Aufrechterhaltung des gesamten gesellschaftlichen Lebens zur Genüge aufgezeigt. Zeit, dass wir auch ihre Macht zurückerobern, die kapitalistische Profitmaschine lahmzulegen – und eine sozialistische Gesellschaft aufzubauen."]}}, "recommendations": []}