{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/arbeitszeit-verkuerzen-ja-fuer-alle-vorschlaege-zur-ueberwindung-der-spaltung/", "query_keywords": ["migrant", "asyl", "geflücht"], "creation_date": "02.09.2020", "last_modified": "02.09.2020", "crawl_date": "03.12.2020", "author_person": ["Oskar Fischer", "Baran Serhad"], "author_organization": [], "news_keywords": [], "content": {"title": "Arbeitszeit verkürzen? Ja, für alle! Vorschläge zur Überwindung der Spaltung", "description": "Deutschland geht in eine Phase der Entlassungen und Kürzungen. Unterdessen wird breit über die 30-Stunden- und 4-Tage-Woche diskutiert. ...", "body": {"": ["Deutschland geht in eine Phase der Entlassungen und Kürzungen. Unterdessen wird breit über die 30-Stunden- und 4-Tage-Woche diskutiert. Doch was steht hinter dieser Vorstellung und wie kann sie durchgesetzt werden?", "Während hunderttausende neue Arbeitslose und Millionen Kurzarbeiter*innen sowie die Drohung einer Entlassungswelle die Schlagzeilen bestimmen, wirft die Debatte über Arbeitszeitverkürzung eine mögliche Alternative auf: Teile der SPD, der Gewerkschaftsbewegung und der Linkspartei antworten auf die Kurzarbeit in Corona-Zeiten, den Strukturwandel der Bourgeoisie und drohende Entlassungen mit Vorschlägen der 30-Stunden-Woche oder Vier-Tage-Woche. Ganz entscheidend ist jedoch die Frage, wie diese durchgesetzt wird und wie sie ausgestaltet wird.", "Der IGMetall-Vorsitzende Jörg Hofmann spricht von einem „gewissen Lohnausgleich“. Die Gewerkschaftsbürokratie und die reformistischen Parteien SPD und Linkspartei stehen unter gewaltigem Druck von der Basis, da aufgrund der Corona- und Wirtschaftskrise mit dem Produktionsrückgang sowie durch den Strukturwandel viele Jobs bedroht sind, auch im verarbeitenden Gewerbe. Laut IGM könnten im Metallsektor 300.000 Arbeitsplätze wegfallen. Eine Arbeitszeitverkürzung kann diesen Jobabbau verhindern – wenn die bestehende Arbeit auf alle verteilt wird.", "Aber gerade nach Monaten der Kurzarbeit auf Kosten der Arbeiter*innen – die vor Jobverlust nicht unbedingt schützt – ist klar, dass Arbeitszeitabsenkung ganz unterschiedlich konzipiert werden kann: mit Lohn- und Personalausgleich oder ohne? Wer bestimmt darüber? Damit verbunden: Wie wird sie durchgesetzt, am grünen Tisch mit den Konzernen oder in Streiks der Arbeiter*innen? Und: Für wen gilt sie, nur für fest beschäftigte Facharbeiter*innen im Metallsektor oder auch für prekäre Arbeiter*innen und Beschäftigte über die Sektoren hinweg? Letzteres lehnt ver.di-Chef Frank Werneke für den öffentlichen Dienst, in dem gestern die Tarifrunde für den TVöD begonnen hat, aktuell ab."], "Welche Arbeitszeitverkürzung und wie wird sie durchgesetzt?": ["Wie diese Fragen beantwortet werden, hängt von der Aktivität der Arbeiter*innenklasse selbst ab. Wir möchten ein Programm für eine antibürokratische, klassenkämpferische Strömung vorschlagen, die sich vornimmt, im Zuge eines Kampfes um Arbeitszeitverkürzung die Spaltungen innerhalb der Arbeiter*innenklasse zu überwinden.", "Beziehen wir uns dafür zunächst auf das, was Hofmann im Interview mit der Süddeutschen zur Arbeitszeitverkürzung sagt. „Gerade haben wir in Sonthofen beim Maschinenbauer Voith über sechs Wochen einen Arbeitskampf geführt, mit Abstandsregeln“, antwortet er auf die Frage, wie die Gewerkschaften während Corona mobilisieren könnten. Sein Beispiel könnte nicht besser gewählt sein, um zu zeigen, warum die Arbeiter*innen im Kampf um die Arbeitszeitverkürzung gerade gegen den Willen der Gewerkschaftsbürokratie voranschreiten müssen.", "Denn das größte Hindernis beim Streik gegen die Schließung des Großgeräteherstellers Voith im Allgäu (trotz schwarzer Zahlen, wir berichteten in mehreren Dutzend Artikeln und Videos) war nicht Corona, sondern es war die Gewerkschaftsbürokratie der IG Metall selbst, die nur für einen Sozialplan anstatt gegen die Schließung kämpfen wollte und die den Kampf noch dazu künstlich auf ein isoliertes Werk beschränkte, anstatt Solidaritätsstreiks für die Verstaatlichung des schließenden Betriebs unter Arbeiter*innenkontrolle als einzigen Weg der Arbeitsplatzsicherung auszurufen. Dieser Weg ist in der Verschärfung der Krise aktueller denn je für viele weitere schließende Betriebe, wie zur Zeit bei Galeria Karstadt Kaufhof. Mit dem Verweis auf die von der IGM-Bürokratie verschuldete Niederlage bei Voith Sonthofen setzt Hofmann dagegen bereits den Ton für die anstehende Auseinandersetzung um die Arbeitszeitverkürzung: Sie darf die Kapitalist*innen, geht es nach ihm, nicht in ihrem Profitstreben einschränken.", "Der Kampf um die Arbeitszeitverkürzung bei vollem Lohnausgleich gehört zum traditionellen Programm der Arbeiter*innenklasse. Was die IG Metall-Bürokratie und die SPD hier allerdings anbieten, stellt diese lebenswichtige Forderung auf den Kopf. Anstelle davon, dass die Arbeitszeitverkürzung zur Verbesserung der Arbeits- und Lebensbedingungen der Klasse vorgeschlagen wird, droht die geplante Maßnahme, wenn es nach ihnen geht, ins Gegenteil umzuschlagen: nämlich eine Fortsetzung des Kurzarbeitsprogramms, welches den Lohnverlust als geringeres Übel zum Jobverlust festschreibt.", "Wenn es hingegen um die tatsächlichen Interessen der Arbeiter*innenklasse geht, deren berechtigten Druck nach Entlastung die reformistischen Partei- und Gewerkschaftsführungen hier abfangen möchte, bevor es eine größere Bewegung der Arbeiter*innenklasse gibt, muss eine Arbeitszeitverkürzung mit vollem Lohn- und Personalausgleich gegen den Willen der Bosse erstreikt werden. Auf der einen Seite bekommen die Arbeiter*innen sonst weniger Geld, auf der anderen bleiben oder werden sie arbeitslos beziehungsweise müssen unter prekären Bedingungen etwas dazu verdienen, wie es jetzt schon viel passiert. Es gibt in den Entwürfen von IGM-Chef Hofmann, SPD-Arbeitsminister Heil und auch von der Linkspartei-Vorsitzenden Kipping keine Antwort auf den massenhaften Stellenabbau, der bereits stattfindet, und die Arbeitslosen bleiben unberücksichtigt. Die Arbeitsintensität wird zum Teil erhöht. Die Prekarisierung mit Leiharbeit und Outsourcing bleibt bestehen. Die Führungen wollen den notwendigen Kampf um Arbeitszeitverlängerung passiv halten."], "Die Verallgemeinerung der Rechte gegen die Spaltung der Arbeiter*innenklasse": ["Um eine Arbeitszeitverkürzung zu ihrem eigenen Projekt zu machen, bei dem sie Verbesserungen und eine Stellung für den Klassenkampf gewinnen kann, muss die Arbeiter*innenklasse daher einen anderen Weg gehen als Kipping, Heil und Hofmann. Denn für uns bedeutet eine Arbeitszeitsenkung etwas völlig anderes als für den Reformismus und die Bürokratie: nicht zur Kanalisierung der zu erwartenden Verschärfung der Klassenauseinandersetzungen im Zuge der Krise, sondern als wichtiger Schritt auf dem Weg zur Überwindung der Spaltung und zur Verallgemeinerung der Rechte und Errungenschaften für die gesamte Arbeiter*innenklasse. Die dafür nötige Forderung ist die „Aufteilung der Gesamtzahl der Arbeitsstunden unter der Gesamtzahl der Arbeiter*innen (gleitende Lohn- und Arbeitszeitskala)” (Diskussion zum Programmentwurf des Übergangsprogramms, 1938). Diese Übergangsforderung, die den Übergang vom heutigen zu einem revolutionären Bewusstsein der Arbeiter*innenklasse erlaubt, steht nicht allein für sich, sondern muss Teil eines Ensembles von Forderungen und Kämpfen sein, damit sie wirksam ist.", "So haben wir bereits eine Zweiteilung der Arbeit, die die Arbeiter*innen überwinden müssen: Auf der einen Seite steht erzwungene Teilzeit, oftmals für Frauen und migrantische Arbeiter*innen, zum Beispiel im Einzelhandel oder in der Reinigung. Mit dieser Teilzeit sparen sich die Bosse Sozialabgaben, sie verdichten regelmäßig einfach die zu erledigende Arbeit, sodass eine Reinigungskraft in Vollzeit in den 90ern die gleiche Arbeit machen musste wie heute in Teilzeit, nur dass sie jetzt noch einen zweiten Job braucht. Auf der anderen Seite müssen viele Beschäftigte massiv Überstunden machen, die nicht oder nur teilweise vergütet werden oder deren Vergütung ihnen nach der Versteuerung wenig hilft. Arbeiter*innen im Gesundheitswesen haben viel zu viele Stunden, weil es zu wenig Personal gibt.", "Dennoch steht die Forderung nach einer Arbeitszeitverkürzung für alle nicht im Widerspruch dazu, sondern kann im Gegenteil eine grundsätzliche Lösung darstellen – vorausgesetzt, der Kampf für die Überwindung dieses Problems findet nicht nur in einem Sektor statt, sondern nimmt sich vor, die bestehenden Rechte und Errungenschaften der Metallbranche mit sektorübergreifenden Streiks auf alle zu verallgemeinern. Nur so kann die Arbeit tatsächlich gleich verteilt werden, anstatt die Spaltung der Klasse zu fördern.", "Ein weiterer Widerspruch lauert in der notwendigen Erziehungs-, Haushalts-, Bildungs- und Pflegearbeit (Reproduktionsarbeit), die ebenfalls überwiegend von Frauen getätigt wird. Während der Coronakrise verschärfte sich dieses Problem durch die Schließung von Kitas und Schulen. Die liberalen Feminist*innen schlagen hier vor, dass diese Reproduktionsarbeit lediglich fairer privat zwischen den Geschlechtern aufgeteilt werden sollte. Damit lassen sie wiederum die Kapitalist*innen und den Staat völlig unangetastet, die den Lohnabhängigen oftmals mit Familie völlig unvereinbare Arbeitszeiten aufbürden und wo es viel zu wenige Kita-Plätze gibt, deren Beschäftigte wiederum selbst zu schlecht bezahlt werden, um für ihre eigenen Familien zu sorgen. Die ambulante Pflege wird zu einem großen Teil von Arbeiter*innen aus dem Ausland, besonders Polen, übernommen, die aufgrund der Vereinzelung und ihrer prekären Lage – sowie der fehlenden Initiative der Gewerkschaftsführungen – kaum gewerkschaftlich organisiert sind.", "Unsere Antwort ist, dass der private Charakter der Reproduktionsarbeit im Interesse der Arbeiter*innenklasse aufgehoben werden und sie vergesellschaftet stattfinden muss, mit kostenlosen Betreuungsangeboten und einem massiven Beschäftigungsprogramm gegen die Arbeitslosigkeit, mit kürzeren Arbeitszeiten und vollen Arbeitsrechten, wie es sie auch in den gut organisierten Sektoren der Arbeit gibt, deren Arbeiter*innen ebenfalls auf Reproduktionsarbeit angewiesen sind. Und gerade die besser organisierten Sektoren müssen ihre Solidarität und Kampfkraft ins Feld führen, um einen Weg zur Vereinigung der prekarisierten und bessergestellten Teile der Klasse aufzuzeigen. Eine klassenkämpferische, antibürokratische Strömung in den Gewerkschaften muss die proletarisch-feministische Forderung der Vergesellschaftung der Reproduktionsarbeit unbedingt aufnehmen und den Kampf um diese Einheit führen, um sich verallgemeinern und die Gesellschaft letztens mit ihrem eigenen Modell anführen zu können.", "Die Spaltung der Arbeiter*innenklasse in Ost und West ist ebenfalls ein bis heute andauernder Widerspruch, der mit einer allgemeinen Kampagne zur Arbeitszeitverkürzung für alle adressiert werden muss. Die verheerende Politik der kapitalistischen Wiederherstellung der ehemaligen DDR hinterließ nicht etwa „blühende Landschaften”, sondern deindustrialisierte Gebiete und eine systematische Benachteiligung der Beschäftigten im Osten, in Lohn und Stundenzahl: Nicht einmal im Metallsektor gilt die 35-Stunden-Woche für den Osten, da die Bürokratie die Aufteilung in Ost und West zugunsten des Kapitals einfach akzeptiert.", "Der bundesweite Rechtsruck, der sich gegen die Rechte der Arbeiter*innenklasse und ihre Verallgemeinerung auf unterdrückte Schichten richtet, muss besiegt werden: Dazu gehört die Aufhebung der Ungleichbehandlung von Ost und West und der gemeinsame Kampf der Arbeiter*innen für eine Senkung der Arbeitszeit und für ein Verbot von Schließungen und Entlassungen. Doch die reformistischen Führungen im Gewerkschaftsapparat und in den Parteien SPD und Linkspartei sperren sich gegen diese Aufgabe; im Fall von Thüringen und Berlin sitzen SPD und Linkspartei sogar gemeinsam auf der anderen Seite des Verhandlungstischs, wenn es um den Öffentlichen Dienst geht. Die Verallgemeinerung der Rechte und Errungenschaften auf das Bundesgebiet. d.h. die Aufhebung der Spaltung zwischen West und Ost, ist ein Element, welches verhindern kann, dass die Reaktionär*innen der AfD und des staatlich unterstützten und geduldeten rechten Terrors in Gebieten, die vom Strukturwandel betroffen sind, unter Arbeitslosen, Deklassierten und dem Kleinbürger*innentum ihre Kräfte sammeln.", "Schließlich liegt eine der massivsten Spaltungen, die die Arbeiter*innenklasse zurückhält und den Rechtsruck befeuert, in der nationalen und rassistischen Ungleichbehandlung. Die Aufteilung in deutsche und nicht deutsche Staatsbürger*innenschaft, sowie die weitere Abstufung in anerkannte, geduldete und abgelehnte Geflüchtete, ist eine rassistische Disziplinierungsmaßnahme der Bosse, damit sie Teile unserer Klasse besser ausbeuten können: Wer sich beschwert, kann abgeschoben werden oder bekommt keine Arbeit mehr. Die Fälle der Fleischindustrie bei Tönnies und der Erntearbeit in Bornheim — wo es einen Streik gab, dem die Bürokratie des DGB die Solidarität verweigerte und ihn als „wild” bezeichnete! — zeigen, dass hier eine umfassende Antwort der Arbeiter*innenklasse überfällig ist, um die Arbeiter*innen in der Ernte oder im Fleischgewerbe nicht sich selbst zu überlassen, sondern einen gemeinsamen Kampf zu führen.", "Dafür ist es notwendig, dass eine antibürokratische, klassenkämpferische Strömung die Forderung nach der Verallgemeinerung der Staatsbürger*innenschaft und Arbeitsrechte für alle aufnimmt, das heißt konkret die Annahme aller Asylanträge und der Stopp aller Abschiebungen, die Abschaffung der Arbeitsverbote und -diskriminierungen, der Stopp aller Kriegseinsätze sowie gleiche Rechte für alle, die hier leben. So kann eine politische Strömung der Arbeiter*innenklasse massiv an Kraft gewinnen, wenn sie die vom Kapitalismus am meisten gebeutelten Kolleg*innen nicht chauvinistisch ausgrenzt, wie die Bürokratie es tut, sondern sich mit ihnen im Kampf zusammentut, um weitergehende Forderungen zu erreichen.  Eine solche Strömung hätte die Arbeiter*innen in Gütersloh und Bornheim nicht im Stich gelassen, wie es die Bürokratie tat, die selbst nach dem Terroranschlag in Hanau nur symbolische Maßnahmen unternahm, sondern würde in Betriebsversammlungen über die Notwendigkeit des antirassistischen Kampfes diskutieren und einen Kampfplan aufstellen, mit Solidaritätsstreiks und Mobilisierungen."], "Das Problem der kombinierten Subjektivitäts- und Führungskrise der Arbeiter*innenklasse": ["Eine Verkürzung der Arbeitszeit wird also erst dann für die arbeitende Bevölkerung Früchte bringen, wenn sie bei vollem Lohn- und Personalausgleich, Entlassungs- und Schließungsverboten sowie der Verallgemeinerung der bestehenden Rechte für alle Sektoren organisiert wird. Die reformistischen „Realpolitiker*innen” werden sich entgegenstellen und behaupten, es sei alles eine Utopie und man dürfe den Bezug zur „Realität” nicht verlieren. Sie verstehen allerdings unter Realität nur die Unantastbarkeit der kapitalistischen Interessen, denen die Arbeiter*innen sich friedlich unterwerfen sollen. Wir hingegen denken, ob diese Forderungen realistisch sind oder nicht, hängt vor allem vom Kräfteverhältnis zwischen den Klassen ab, und diese können nur vom Kampf entschieden werden.", "Die Grundlage des Bewusstseins der Arbeiter*innen besteht zunächst darin, dass sie einer Klasse angehören, deren Interessen in unversöhnlichem Widerspruch zu denen der Klasse der Kapitalist*innen stehen. Die organisatorische Schlussfolgerung daraus müsste lauten, dass die Arbeiter*innen die Gewerkschaften als Kampforgane nutzen und sich parteiisch unabhängig von der Bourgeoisie behaupten. Das Problem ist, dass diese Gewerkschaften in der Epoche des Imperialismus eben nicht primär als Organe der Arbeiter*innen selbst funktionieren, sondern von einer privilegierten Bürokratie angeführt werden, die selbst keiner regulären Lohnarbeit nachgeht, sondern ihre Existenzberechtigung aus der Verhandlung mit dem Kapital zieht, und die organisch mit dem Reformismus der SPD, der Linkspartei und so auch mit dem Staat verwachsen ist. Außerdem haben der Neoliberalismus und die „bürgerliche Restauration“ seit 1989/90 das Bewusstsein der Arbeiter*innenklasse – und die Perspektive der Linken – in eine tiefe Krise geworfen.", "Die Antwort auf dieses Problem ist nun keineswegs, auf diese Stellungen der Gewerkschaften in irgendeiner Weise zu verzichten oder einfach die eine bürokratische Führung durch eine etwas linkere zu ersetzen, sondern sie mit einer antibürokratischen Strömung, die sich den Klassenkampf auf die Fahne schreibt, zurückzuerobern. Dasselbe gilt für den Kampf um die politische Perspektive der Arbeiter*innenklasse, deren Unabhängigkeit von den reformistischen Führungen zurück erkämpft werden muss.", "Erst auf diesem Weg gewinnt die Arbeiter*innenklasse auch ein umfassendes Klassenbewusstsein, indem sie ihre eigene Führung konfrontiert und ihre Spaltungen nach Sektoren, Geschlechtern, Arbeitsverträgen und Nationalitäten nicht weiter hinnimmt, und indem sie ihre gemeinsamen Interessen entgegen denen der Kapitalist*innen erkennt und sich gegen sie und ihren Staat auflehnt. Um diesen Kampf um das Bewusstsein der Klasse zu führen, ist es notwendig, wie wir vorschlagen, eine klassenkämpferische und antibürokratische Strömung als Kern dieser Perspektive aufzubauen.", "Dieser Weg kann mit einer allgemeinen Arbeitszeitverkürzung aller Arbeiter*innen mit vollem Lohn- und Personalausgleich eingeschlagen werden, wenn er Übergangsforderungen gegen die Bürokratie umfasst, wie Rotation der Ämter, durchschnittlichen Arbeiter*innenlohn, jederzeitige Wähl- und Abwählbarkeit der Funktionsträger*innen, freie Entscheidung über Streiks in ständigen Streik-Versammlungen mit einfachen Mehrheiten. Über diese Elemente der „sowjetischen Strategie” (auf Räten basierend) erkennt die Arbeiter*innenklasse, dass sie nicht nur sich selbst souverän organisieren kann, sondern die ganze Gesellschaft nach ihrem Bilde.", "Wir sind heute davon entfernt von einem kollektiven Bewusstsein der Arbeiter*innenklasse in Deutschland sprechen zu können, da die Arbeiter*innen gespalten wurden durch unterschiedliche Rechte — sozial, juristisch oder ökonomisch, durch Fragmentierung und Vereinzelung, durch Demagogie und Unterdrückung. Die Perspektive, die wir aufstellen, betrifft alle Sektoren und Schichten der Arbeiter*innenklasse, sodass die kämpfenden Teile die bisher nicht kämpfenden Teile mitnehmen können, da es im Bewusstseinsprozess der Arbeiter*innenklasse eben aufgrund der so unterschiedlichen Bedingungen, der „ungleichen und kombinierten Entwicklung” des Kapitalismus, niemals einen einheitlichen linearen Weg zum Klassenbewusstsein geben kann. Die Subjektivitäts- und die Führungskrise des Proletariats sind kombiniert; sie werden gemeinsam gelöst, nicht nacheinander, sonst wird nämlich keine der beiden Krisen gelöst."], "Für eine revolutionäre Strömung der prekären Jugend, Unterdrückten und Arbeiter*innen in den strategischen Sektoren": ["Weil die Angriffe umfassend sind, muss das Programm umfassend sein. Wir wollen mit dem Übergangsprogramm das Klassenbewusstsein und die materielle Kraft, die die Arbeiter*innenklasse in die nötige Konfrontation mit der Bourgeoisie bringt, erreichen — also den Aufbau einer revolutionär-sozialistischen Partei. Dieser Kampf wird sich notwendigerweise auch gegen die reformistischen Parteien richten müssen, besonders gegenüber der SPD und der Linkspartei, die sich zwar als Repräsentantinnen der Arbeiter*innen profilieren, allerdings ständig die Gedanken impfen, dass die Demokratie erst dann gesichert sei, wenn die Arbeiter*innen den ökonomischen Boden nicht verlassen und die Politik den „Expert*innen” überlassen.", "Der Reformismus ernährt sich von der Spaltung der Arbeiter*innenklasse, um bestimmte Schichten und Sektoren als Klientel mittels Parlamentarismus oder gewerkschaftlichen Ökonomismus für seine Zwecke der kapitalistischen Mitverwaltung zu manövrieren. Die Programmatik des Reformismus und der Bürokratie hinter ihrer Version der 4-Tage- beziehungsweise 30-Stunden-Woche offenbart, dass die Arbeiter*innenklasse zunächst ihre Führung konfrontieren und herausfordern muss, um die nötige Einheit in ihren Reihen zu erreichen und selbst kampffähig zu werden. Darum ist ein Kampf einer klassenkämpferischen, antibürokratischen Strömung in den Gewerkschaften unabdingbar. Damit endet allerdings die Geschichte nicht, sondern die nötige politisch-parteiische Strömung muss über die Gewerkschaften hinausreichen und alle Teile des Proletariats und der unterdrückten und armen Bevölkerung, auch der von der Krise in ihrer Existenz bedrohten kleinen Selbständigen, mit ihrem Programm anführen. Nur eine von den reformistischen Parteien unabhängige Strömung kann eine solche Alternative schaffen und gegen das Kapital und seinen Staat richten.", "Wir verfügen zwar momentan nicht über die Mehrheit der Arbeiter*innen, doch wir lehnen die Idee ab, uns deshalb im Rahmen reformistischer Regelungen zu bewegen und damit die existierende Arbeiter*innenavantgarde zu beschränken. Wir kämpfen um diese Mehrheit, indem wir die Verallgemeinerung der Rechte und Errungenschaften bestehender Sektoren der Klassen auf alle betonen und indem wir eine materielle Strömung entwickeln, die diese Ausweitung vornehmen kann. Ein Anlass dafür ist die allgemeine Diskussion über die Arbeitszeit, die auf alle Sektoren, auch die Prekären, besonders der prekären Jugend, der keine plausible Zukunft in der Sozialpartnerschaft angeboten werden kann, ausgeweitet und mit einem realen Kampfplan der Arbeiter*innenklasse über die Sektoren hinweg verbunden werden muss. Ob die Reden des Reformismus, die unter Druck der Basis stattfinden, in Verbesserungen oder Niederlage für die Arbeiter*innenklasse enden, ist von der Formierung einer solchen Strömung abhängig.", "Diese Strömung kann Teil eines Embryos einer revolutionär-sozialistischen Partei sein, wenn sie mit den Avantgarde-Sektoren fusioniert und die strategischen Sektoren der Arbeiter*innen, die Unterdrückten und die prekäre Jugend jenseits der versöhnlerischen Perspektiven des Reformismus und der „demokratischen“ NGOs organisiert. Sie darf sich nicht auf ökonomische Kämpfe beschränken, sondern muss auch die Führung in den demokratischen Kämpfen wie gegen Rassismus, Patriarchat oder für Klimagerechtigkeit sowie in der Wohnungsfrage konfrontieren und einen eigenen Führungsanspruch mit dem Übergangsprogramm aufstellen. In ihren Kämpfen um Verallgemeinerung mit dem Übergangsprogramm wird eine klassenkämpferische Strömung der Prekären und Arbeiter*innen in strategischen Sektoren beweisen, dass die Arbeiter*innenklasse unter ihrer Kontrolle die Gesellschaft neu entwerfen und das Privateigentum an Produktionsmitteln im Interesse der Bevölkerung vergesellschaften sowie über ihren Gebrauch bestimmen kann.", "Der organisatorische Bruch einer solchen Strömung von den bestehenden Führungen ist nicht erreicht, wenn wir uns damit begnügen, uns ideell von Reformismus abzugrenzen. Nein, wir müssen dem Reformismus seine strategische Stellungen und seine Arbeiter*innenbasis tatsächlich entziehen. Daher müssen die Prekären, Unterdrückten, Jugendlichen, Arbeitslosen und Rentner*innen in der Verallgemeinerung des Programms und der Kämpfe von den strategischen Sektoren der Arbeiter*innenklasse angeführt werden, die die Industrie, das Gesundheitswesen, die Energieversorgung und den Verkehr sicherstellen. Sie können — und müssen, da der Kapitalismus ihre Forderungen nie bis zum Ende erfüllen kann — mit dem Übergangsprogramm eine Organisierung für eine sozialistische Gesellschaft, einer Arbeiter*innendemokratie mit einer Arbeiter*innenregierung, statt einer den Kapitalismus verwaltenden „linken Regierung”, herstellen. Diese Perspektive ist nicht losgelöst vom Hier und Jetzt, sondern hat ihren Kern in der von uns skizzierten politischen Strömung im Kampf gegen die reformistischen Führungen, die ein besseres Leben blockieren."]}}, "recommendations": []}