{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/wohnungsnot-in-viruszeiten/", "query_keywords": ["asyl", "geflücht"], "creation_date": "27.03.2020", "last_modified": "27.03.2020", "crawl_date": "05.12.2020", "author_person": ["Johannes Kuhn"], "author_organization": [], "news_keywords": [], "content": {"title": "Wohnungsnot in Viruszeiten", "description": "In der aktuellen Coronakrise stellt sich die Frage, ob das bestehende System die Grundversorgung für alle gewährleisten kann. Die Folgen ...", "body": {"": ["In der aktuellen Coronakrise stellt sich die Frage, ob das bestehende System die Grundversorgung für alle gewährleisten kann. Die Folgen der Privatisierungen im Gesundheitssektor treten einmal mehr offen zu Tage. Auch in anderen Bereichen bekommen die Menschen die Konsequenzen der neoliberalen Politik der letzen Jahrzehnte zu spüren. Wir möchten in diesem Artikel die Auswirkungen des Coronavirus auf die Wohnungsfrage analysieren.", "Beitragsbild von Tim Lüddemann", "Neben den Kämpfen für eine bessere Pflege waren die letzten Jahre von Mieter*innenprotesten geprägt, die sich gegen Verdrängung und Profitmaximierung auf dem Wohnungsmarkt richteten. Durch die Krise verschärft sich die im Allgemeinen angespannte Lage der Mieter*innen. Ganz zu schweigen von denjenigen, die kein Dach über dem Kopf haben oder in Lagern untergebracht sind. Die drohende Wohnungsnot verstärkt die Notwendigkeit, die Kämpfe um das Recht auf Wohnen auf eine höhere Stufe zu heben. Wie können wir sicheren Wohnraum für alle zur Verfügung stellen und verhindern, dass Menschen in die Obdachlosigkeit geraten?"], "Die Coronakrise wird zur Existenzkrise": ["Das bundesweite Aktionsbündnis gegen Verdrängung und Mietenwahnsin hatte für den 28. März eine Reihe von Großdemonstrationen in viele deutschen und europäischen Städten geplant. Aufgrund der Ansteckungsgefahr sind Demonstrationen jedoch untersagt und müssen verschoben werden. Die Wohnungsnot macht allerdings keinen Halt vor COVID-19, sondern sie verschärft sich. Das Bündnis ruft deshalb dazu auf, am kommenden Samstag Transparente aus den Fenstern zu hängen, Lärm zu machen und das Thema in den sozialen Medien zu verbreiten.", "Besonders in Zeiten der Krise ist es notwendiger denn je für bezahlbaren Wohnraum zu kämpfen. Die Pandemie ist eng mit der Wohnungsfrage verknüpft. Am schlechtesten vor einer Infizierung schützen können sich alle, die keine eigene Wohnung haben, die auf der Straße oder in Gemeinschaftsunterkünften leben. Oftmals ist dies mit mangelhaften Hygienebedingungen und fehlender medizinischer Versorgung verbunden.", "Zudem geraten infolge der Pandemie viele Menschen in die Arbeitslosigkeit oder verdienen durch die Umstellung auf Kurzarbeit ein deutlich geringeres Einkommen. Dies betrifft insbesondere Menschen mit prekären Beschäftigungsverhältnissen sowie Selbstständige und Kulturschaffende. Für diese Gruppen ist es auch ohne COVID-19 eine Herausforderung eine bezahlbare Wohnung zu finden. In Krisen kann dies Kündigung und Zwangsräumung wegen nicht bezahlter Miete oder eine Strom- und Wassersperre sowie die Zwangsversteigerung von selbstgenutztem Wohneigentum bei nicht gezahlten Kreditraten bedeuten.", "Vergangene Woche konnte in Berlin-Neukölln eine Zwangsräumung in letzter Minute verhindert werden. Die Mieterin wurde kurz zuvor auf das Coronavirus getestet und stand zu dem Zeitpunkt auf ärztliche Anordnung unter häuslicher Quarantäne. Sie war daher dringend auf ihre Wohnung angewiesen. Trotz der gegebenen Umstände beauftragte das Immobilienunternehmen Akelius die Räumung. Der zuständige Gerichtsvollzieher weigerte sich den Termin zu verschieben und stand um 8 Uhr morgens vor dem Haus der Mieterin. Erst nach Protesten und dem Druck einer Abgeordneten auf das Unternehmen wurde die Vollstreckung abgesagt.", "Der Bund hat nun reagiert und im Eilverfahren ein Gesetz verabschiedet, welches Mieter*innen während des Ausnahmezustandes vor Kündigungen und Zwangsräumungen schützen soll. Mietende, die wegen der aktuellen Krise nicht zahlungsfähig sind, haben die Möglichkeit ihre Miete zu einem späteren Zeitpunkt nachzuzahlen. Diese Maßname löst allerdings das Problem nicht, sondern verlagert es auf die Zeit nach der Krise. Wie sollen Menschen, deren Gehalt gerade so für den Unterhalt ausreicht, nach Corona ihre Mietschulden begleichen? Eine Stundung der Mieten wird letztlich zur Verschuldung der betroffenen Haushalte führen. Aktivist*innen der Initiative „Mietenwahnsinn“ lehnen deshalb den Entwurf des Bundesgesetzes ab und fordern eine sofortige Aussetzung der Mieten.", "Das Gesetz war noch nicht verabschiedet, da meldete sich auch schon die Chefin des Verbandes privater Wohnungsunternehmen BfW Susanne Klabe zu Wort. Die Immobilienwirtschaft fordert vom Bund einen Hilfefond zum Ausgleich der Verluste. Um der Forderung Nachdruck zu verleihen, warf sie die Drohung in den Raum, dass die rund 25.000 Angestellten der Unternehmen im Immobiliensektor ohne Einnahmen der Wohnungswirtschaft kein Einkommen mehr hätten. Mit anderen Worten: entweder ihr unterstützt uns oder es kommt zu Entlassungen. Vergleichbare Aussagen sind zur Zeit vielerorts zu hören. Die Arbeiter*innen dienen dabei als Faustpfand um die Profite der Kapitalist*innen abzusichern."], "Wer soll für die Krise bezahlen?": ["Der rechtspolitische Sprecher der CDU/CSU-Fraktion Jan-Marco Luczak sagte: „Der Wirtschaftskreislauf muss am Laufen gehalten werden, deswegen müssen wir Kettenreaktionen verhindern.“ Die Unternehmen benötigten finanzielle Unterstützung, um ihre Verpflichtungen Banken gegenüber erfüllen zu können. Um dies zu gewährleisten, plant die Regierung einen Wirtschaftsstabilisierungsfonds, in den hunderte Milliarden Euro fließen sollen.", "Mithilfe dieses Wirtschaftskreislaufs konnten Akelius, Deutsche Wohnen & Co über Jahre unvorstellbar hohe Profite auf Kosten der Mieter*innen anhäufen und sobald dieser Kreislauf droht ins Stocken zu geraten, strecken sie ihre gierigen Finger nach den bereitgestellten Hilfsprogrammen aus. Wir haben kein Interesse, dass dieser Wirtschaftskreislauf weiter am Laufen gehalten wird. Es ist ein Wirtschaftskreislauf der Wohnungen aufkauft, die Mieten steigen und die Bewohner*innen aus den Wohnungen schmeißen lässt. Die Hilfe sollte nicht in die Taschen von Immobilienkonzernen fließen, sondern in das Gesundheitssystem und in die soziale Absicherung von wirklich Betroffenen.", "Hinter der Diskussion um Wirtschaftsstabilisierungsfonds und Rettungsschirmen verbirgt sich die Frage, wer für die Krise bezahlen soll. Die Immobilienwirtschaft ist an Rendite, nicht am Gemeinwohl interessiert. Ihre profitorientierte Mietenpolitik gefährdet nicht erst seit Corona die soziale Sicherheit und die Gesundheit der Mieter*innen. Sie tragen die Verantwortung dafür, dass Menschen einen Großteil ihres Einkommens für die Miete abgeben und bei jeder Krise fürchten müssen auf der Straße zu landen. Deshalb sollten diese Konzerne auch für die Krise bezahlen."], "Ausgangssperre für Obdachlose": ["Wenn wir die Wohnungsfrage in Zeiten einer Pandemie betrachten, müssen wir auch auf diejenigen schauen, die keine Wohnung haben. Denn vor dem Virus sind nicht alle Menschen gleich. Für Obdachlose kann die Krise zu einer Überlebensfrage werde.", "Die Angst vor Ansteckung bindet die Menschen an ihr Zuhause. Doch Menschen, die kein Zuhause haben, bringt das in existenzielle Nöte. Denn wer auf der Straße lebt ist häufig auf Almosen von Passant*innen angewiesen. Doch diese werden immer weniger. Die Plätze, U-Bahnen und Straßen sind leer. Zudem verschärft die allgemeine Ausgangssperre, wie sie in mehreren europäischen Staaten verhängt wurde, die Lage der Obdachlosen. Wie soll diese Ausgangssperre aussehen, wenn Menschen nicht die Möglichkeit haben sich in eine Wohnung zurück zu ziehen? Viele Winterschutzräume haben inzwischen geschlossen und Notunterkünfte gibt es zu wenige. Inzwischen häufen sich Berichte, dass die Polizei Bußgelder gegen Obdachlose verhängt habe. Ein französischer Dachverband von rund 800 Hilfsorganisationen (Fédération des acteurs de la solidarité) kritisierte die Repression und verlangte das „sofortige Ende der Strafmaßnahmen“.", "Um die Situation von Obdachlosen zu verbessern, brauchen wir eine schnelle Unterbringung in Wohnungen. Dazu sollten auch die aktuell leer stehenden Hotels, Hostels und Ferienwohnungen genutzt werden. Der Staat sollte sich dafür nicht auf die Empathie der Unternehmen verlassen, sondern die Unterkünfte beschlagnahmen und für soziale Zwecke nutzen."], "Das Lagersystem wird zur Katastrophe": ["Wenn wir über die sichere Unterbringung von Menschen sprechen, sollten wir auch über die 42.000 Geflüchteten sprechen, die derzeit unter elendigen Bedingungen in Lagern auf den griechischen Inseln festsitzen. In den überfüllten Zeltstädten gibt es keine sichere Wasser- und Medikamentenversorgung. Bis das Coronavirus sich dort ausbreitet, ist es also nur noch eine Frage der Zeit. Die im Allgemeinen schlechte Versorgungslage von Geflüchteten wird sich durch die rasante Ausbreitung des Virus zu einer Katastrophe entwickeln. Seit die Europäische Union die Grenzen geschlossen und de facto das Asylrecht außer Kraft gesetzt hat, sitzen die Menschen in der Falle. Zudem wurde eine „Sonderausgangssperre“ für die Bewohner*innen der Lager verhängt. Sie können sich nicht mehr frei auf der Insel bewegen. Außerdem dürfen keine Betreuer*innen und Rechtsanwält*innen mehr die Lager betreten. Die Europäische Union hat damit einen rechtsfreien Raum geschaffen, indem Geflüchtete sich selbst überlassen sind. Um die Menschen vor einer Ansteckung zu schützen, müssen die Lager evakuiert werden. Wir brauchen offene Grenzen und die sofortige Aufnahme aller geflüchteten Menschen aus den Lagern auf den griechischen Inseln.", "Auch in Deutschland sind viele Geflüchtete in Massenunterkünften mit mehreren hundert Bewohner*innen auf engstem Raum untergebracht. Es ist fast unmöglich genügend Abstand zu halten, um sich nicht anzustecken. In einigen Unterkünften herrscht inzwischen der Ausnahmezustand. In einer Landeserstaufnahmestelle in Thüringen wurde ein Mann positiv auf das Coronavirus getestet, danach wurden alle etwa 500 dort lebenden Asylbewerber*innen unter Quarantäne gestellt und durften die Einrichtung nicht mehr verlassen. Die Einschränkungen gegenüber den dort lebenden Menschen führte zu Unmut und Widerstand gegen die Maßnamen. Die Polizei reagierte daraufhin mit einem Großaufgebot. Rund 150 Beamt*innen, teils in weißen Ganzkörperschutzanzügen, stürmten die Unterkunft, Wasserwerfer fuhren vor. Es wurden 22 Personen festgenommen, welche als „Störer“ wegen „versuchter Quarantänebrüche“ aufgefallen seien. Die Menschen sind in ihrer Unterkunft nicht nur von einer akuten Ansteckungsgefahr bedroht, sondern auch von willkürlichen Angriffen durch die Polizei. Das Lagersystem muss abgeschafft werden! Wir brauchen eine sofortige dezentrale Unterbringung der Bewohner*innen!"], "Mit Enteignungen gegen die Wohnungsnot": ["Um dauerhaft eine stabile Grundversorgung für alle zu gewährleisten, kann die einzige Antwort die Vergesellschaftung großer Wohnungskonzerne sein. In einem nicht-profitorientierten Wohnungsmarkt wäre genügend Platz für Obdachlose und Geflüchtete. Die Schaffung eines demokratisierten Wohnungssektors wäre die Lösung der anhaltenden und sich verschärfenden Wohnungskrise.", "Die Kampagne Deutsche Wohnen & Co enteignen hat im vergangenen Jahr die Diskussion über Enteignungen in die breite Öffentlichkeit getragen. Ziel der Kampagne ist es, alleine in Berlin rund 200.000 Wohnungen in Gemeineigentum zu überführen. Die Häuser sollen von Mieter*innen und direkt gewählten Vertreter*innen der Stadtgesellschaft demokratisch verwaltet werden. Die Gewinne aus der Vermietung sollen in Instandhaltung, Sanierung und Neubau bzw. Ankauf investiert werden, um dauerhaft bezahlbare Mieten zu garantieren. Kein*e Investor*in kann diese Aufgaben erfüllen, denn alleiniger Zweck seiner*ihrer Geschäftstätigkeit ist die Gewinnmaximierung. Lasst uns deshalb die entschädigungslose Enteignung derjenigen fordern, die auch noch in der Krise Profite mit unserer Miete erwirtschaften wollen.", "In den USA rufen aktuell Nachbarschaftsinitativen zum Mietenstreik auf. In San Francisco, New York, Los Angeles, Chicago und in weiteren Städten wollen die Bewohner*innen während der Coronakrise kollektiv keine Miete zahlen. Auch in anderen Ländern wie im Spanischen Staat wollen sich viele Gruppen anschließen. Der Mietenstreik ist ein Schritt in die richtige Richtung. Um die Vergesellschaftung durchzusetzen, müssen wir jedoch noch weiter gehen und die Mietenstreiks in die Betriebe und Universitäten tragen. Wenn Mieter*innen sich organisieren und ihre Arbeitsplätze bestreiken, haben wir die ökonomische Stärke, unsere Forderungen durchzusetzen.", "In der aktuellen Krise wird wieder einmal deutlich, dass der neoliberale Wohnungsmarkt eine Bedrohung für unser Gemeinwohl ist. Lasst uns die Enteignung der Immobilienwirtschaft erkämpfen und die Vergesellschaftung von Wohnraum durchsetzen!"]}}, "recommendations": []}