{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/struktureller-rechtsextremismus-bei-der-polizei-seehofer-nicht-auf-dem-rechten-auge-blind/", "query_keywords": ["asyl", "geflücht", "migrant"], "creation_date": "07.10.2020", "last_modified": "07.10.2020", "crawl_date": "05.12.2020", "author_person": ["Liam Figueroa"], "author_organization": [], "news_keywords": [], "content": {"title": "Struktureller Rechtsextremismus bei der Polizei: Seehofer nicht auf dem rechten Auge blind", "description": "Am gestrigen Tag erklärte der Bundesinnenminister Horst Seehofer, dass es weder bei der Polizei noch bei der Bundeswehr ein strukturelles ...", "body": {"": ["Am gestrigen Tag erklärte der Bundesinnenminister Horst Seehofer, dass es weder bei der Polizei noch bei der Bundeswehr ein strukturelles Rechtsextremismusproblem gäbe. Diese Schlussfolgerung ergibt sich aus einem Lagebericht des Bundesamtes für Verfassungsschutz, welches angibt, dass es bei der Polizei „nur“ 319 und bei der Bundeswehr 1064 rechtsextreme Verdachtsfälle gibt. Daraus ließe sich schließen, dass mehr als 99 Prozent des bewaffneten Staatsapparats auf dem Boden der Verfassung stehen.", "Seehofer bekundet mit dieser Aussage, man solle Rechtsextremismus nicht bei der Polizei, sondern viel mehr innerhalb der Gesellschaft suchen, aufdecken und bekämpfen. Er will der Forderung nach einer Studie von unabhängigen Wissenschaftler:innen über die Lage des Rechtsextremismus innerhalb der Polizei so Legitimität entziehen. Jedoch spricht die Erhebung der Daten des Berichts für sich. Dieser stellt eine Zusammenfassung bereits bekannter Fälle von Rechtsextremismus innerhalb der letzten drei Jahre dar. Diese Angaben sind also unvollständig, wie die Taz richtigerweise schreibt:", "„Völlig zu Recht weist deshalb der Verfassungsschutz selbst auf das sogenannte Dunkelfeld hin. Das heißt: Im Lagebericht wird nur die Spitze des Eisbergs gezeigt, auch wenn jeder dieser Fälle besonders schwer wiegt. Schließlich üben die Beamt:innen das staatliche Gewaltmonopol aus und haben Zugang zu Waffen“."], "Wie groß ist das Problem?": ["Diese Frage darf nicht oberflächlich beantwortet werden. Die Zahl von 1383 Rechtsextremen innerhalb der Polizei und Bundeswehr scheint in Relation zu den 300.000 Beamt:innen relativ gering zu sein. Doch der Schein täuscht. Einerseits ist die reale Anzahl nicht bekannt – bzw. wird sich aktiv dagegen gewehrt – und andererseits, bewegen sich die Gedankenträger:innen nicht im luftleeren Raum. Rechtsradikal gesinnte Beamt:innen sind nicht nur bewaffnet, sondern auch Teil des staatlichen Gewaltmonopols, wodurch ihre Macht und die Ausführung dieser umso gefährlicher wird.", "Die wahre Gefahr besteht allerdings in der hohen Anschlussfähigkeit rechtsextremer Gedanken innerhalb der Polizei und Bundeswehr. Beides sind hierarchisch-strukturierte Organisationen, deren Inhalt auf Recht und Ordnung beruht. Diese vollstrecken sich in der Praxis vordergründig in der Form von Rassismus. Auf der einen Seite werden jeden Tag hunderte Migrant:innen stigmatisiert und kontrolliert – die Anzahl an Polizeigewalt bei diesen Fällen häuft sich an, wie wir an anderer Stelle berichtet haben. Auf der anderen Seite verteidigt die Polizei die faschistischen Organisationen wie wir es z.B. letztes Wochenende bei der Demonstration gegen die des III. Wegs gesehen haben. Einen noch dramatischeren Einfluss hat die gesamte Asyl- und Geflüchtetenpolitik der Bundesregierung, die auf die angeblich kleine Flamme eine Tonne Benzin gießt. Die rassistischen Abschiebungen sind ein Beschleuniger des rechten Gedankenguts, welches sich nicht auf der Ebene der Ideen, sondern durch eine klare Praxis äußert.", "Unter diesen Umständen fordern Grünen wie Linke eine unabhängige Beschwerdestelle bei der Polizei, an die Hinweise zu rechtsextremen Vorfällen gemeldet werden können und die „außerhalb der Hierarchie verankert“ sein müsse. Dass diese Forderung völlig sinnlos ist, sollte selbst denjenigen klar sein, die sie aufstellen. Was soll denn ein:e Ansprechpartner:in bei der Polizei sein, die sich gegen die Institution richtet? Es ist, als ob man dem Coronavirus bitten würde, einen Impfstoff zu entwickeln, um die Ausbreitung von Covid-19 einzudämmen. Eine Forderung der Forderung wegen. Zahlreiche Aussteiger:innen der Polizei wie z.B. der Ex-Azubi Simon Neumeier, erzählten bereits über die strukturelle Verankerung von Rechtsextremismus innerhalb der polizeilichen Strukturen. Der Corpsgeist innerhalb dieser Institution ist -obwohl er bisher nicht gut erforscht wurde – ein Fakt, über den sogar bürgerliche Medien wie die Deutsche Welle berichten.", "Seehofer ist auf dem rechten Auge nicht so blind, wie die junge Welt es versucht, darzustellen. Er vertritt die Interessen der kapitalistischen Klasse, deren Vollstrecker die polizeiliche Institution ist. Dass Rechtsextreme innerhalb der Polizei geduldet werden ist kein Zufall, sondern das Resultat ihrer gesellschaftlichen Rolle. Besonders in Krisenzeiten wie der, in der wir leben, ist die Gefahr des Rechtsextremismus ein höchst gefährlicher Auswuchs, der sich auf soziale Unruhen vorbereitet."]}}, "recommendations": []}