{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/griechenland-tuerkei-grenzen-oeffnen-sichere-fluchtwege-und-aufenthalt-jetzt/", "query_keywords": ["asyl", "geflücht", "migration"], "creation_date": "03.03.2020", "last_modified": "03.03.2020", "crawl_date": "04.12.2020", "author_person": ["Marius Rautenberg"], "author_organization": [], "news_keywords": [], "content": {"title": "Griechenland/Türkei: Grenzen öffnen! Sichere Fluchtwege und Aufenthalt jetzt!", "description": "Erdogan versucht, Geflüchtete als Druckmittel zu nutzen, um Unterstützung für seinen Krieg in Syrien zu bekommen. Die EU spielt mit, ...", "body": {"": ["Erdogan versucht, Geflüchtete als Druckmittel zu nutzen, um Unterstützung für seinen Krieg in Syrien zu bekommen. Die EU spielt mit, indem sie brutal gegen die Geflüchteten vorgeht und der Türkei neue Milliarden verspricht. Sie muss die Grenzen jetzt öffnen!", "Bild: EFE/ Dimitris Tosidis", "2015 kamen eine Million Geflüchtete aus Syrien über die Balkanroute nach Europa. Es war ein Sommer der Solidarität, aber auch der rassistischen Hetze und letztlich der verschärften Sicherung der Grenzen. Fünf Jahre später haben sich die Rechten in ihrer Haltung vollkommen durchgesetzt. Die EU setzt auf Abschottung.", "Seit Tagen bringt die türkische Regierung von Recep Tayyip Erdogan tausende zumeist syrische Geflüchtete mit Bussen an die türkisch-griechischen Grenzübergänge, mit dem Versprechen, dass sie von dort weiter nach Europa kämen. Doch die rechte griechische Regierung von Kyriakos Mitsotakis hat die Grenzen dicht gemacht und geht mit Tränengas und Wasserwerfern gegen die Geflüchteten vor, die versuchen, die Grenzanlagen zu überwinden. Während sie ankündigte, einen Monat lang keine Asylanträge mehr anzunehmen, versprach EU-Kommissionspräsidentin Ursula von der Leyen, weitere Grenzschutzeinheiten von Frontex bereitzustellen.", "— Ursula von der Leyen (@vonderleyen) February 29, 2020", "In der Grenzregion ist eine humanitäre Katastrophe entstanden, laut UN warten 13.000 Personen darauf, über die Grenze zu kommen. Besonders dramatisch spitzt sich die Situation auf der griechischen Insel Lesbos zu, wo Faschist*innen Jagd auf Geflüchtete machen. Bei dem Versuch, die Insel mit einem Schlauchboot zu erreichen, ertrank am Montagvormittag ein Kleinkind.", "In der nordsyrischen Provinz Idlib ist derweil der Konflikt zwischen türkischen und syrischen Regierungstruppen offen ausgebrochen. In den letzten Tagen starben dutzende Soldaten auf beiden Seiten. Mit der Öffnung der Grenzen nach Europa will die Türkei Druck machen, damit sich die EU auf ihrer Seite gegenüber Syrien und Russland positioniert und finanziell und mit Waffenlieferungen unterstützt. Statt die Invasion des NATO-Partners Türkei in Syrien abzulehnen, hat Angela Merkel in einem Telefonat mit Erdogan bereits „die rücksichtslosen Angriffe auf türkische Einheiten“ durch die syrische Armee verurteilt."], "Der EU-Türkei-Deal etablierte den Kriegszustand vor Europa": ["In Idlib sollen fast eine Million Menschen auf der Flucht sein. Aufgrund des EU-Türkei-Deals von 2016, bei dem Erdogan drei Milliarden Euro erhielt, sitzen 3,6 Millionen Geflüchtete aus Syrien in der Türkei fest. Nun baut Erdogan ein Szenario einer neuen massenhaften Migration auf, welche 2015 übertreffen könnte. Rechte Politiker präsentieren als „Lösung“, die Grenzen geschlossen zu halten, so wie FDP-Chef Christian Lindner, der sagte:", "„Die EU muss Griechenland dabei unterstützen, die Außengrenzen effektiv zu schützen“. Damit ist er auf einer Linie mit der AfD, welche den Zuzug von Geflüchteten mit brutalen Polizeieinsätzen verhindern will. Gleichermaßen kommentierte auch der Kandidat für den CDU-Vorsitz Friedrich Merz die Situation und forderte, Bulgarien und Griechenland bei der Grenzsicherung zu unterstützen.", "— Friedrich Merz (@_FriedrichMerz) March 2, 2020", "Mit der Schließung der Grenzen hat die EU eine humanitäre Katastrophe vor ihren eigenen Toren geschaffen. Mit dem brutalen Vorgehen der Frontex-Einheiten und Küstenwache in der Ägäis setzt sie den Krieg gegen die Geflüchteten fort, den ihr NATO-Partner Türkei in Nordsyrien führt. Norbert Röttgen, ebenfalls Kandidat für den CDU-Vorsitz, forderte bereits, die EU müsse der Türkei „zusätzliches Geld und zusätzliche Hilfe bereitstellen“, um die Geflüchteten zu versorgen. Dies würde die Fortsetzung des EU-Türkei-Deals bedeuten, der Millionen von Geflüchteten in der Türkei festhält und Erdogan erlaubt, mit frischen Geldern und politischer Unterstützung der EU in Nordsyrien Krieg zu führen.", "Der rechte Block von FDP, Union und AfD fordert einheitlich, die Grenzen geschlossen zu halten. Eine Politik, die sie hier mit den Lagern und Abschiebungen weiterführen. Alles, was sie anzubieten haben, sind humanitäre Krisen, die Abschaffung des Asylrechts und Gewalt. Dagegen braucht es einen Aktionsplan, der sichere Fluchtwege schafft, die Asylanträge anerkennt, Abschiebungen stoppt sowie die Waffenlieferungen in die Region beendet und die Komplizenschaft mit Erdogan einstellt."]}}, "recommendations": []}