{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/freiheit-fuer-carola-rackete/?replytocom=6609", "query_keywords": ["asyl", "geflücht", "migration"], "creation_date": "29.06.2019", "last_modified": "29.06.2019", "crawl_date": "25.11.2020", "author_person": ["Stefan Schneider"], "author_organization": [], "news_keywords": [], "content": {"title": "Freiheit für Carola Rackete!", "description": "Gestern Nacht wurde Carola Rackete, Kapitänin der Sea Watch 3, im Hafen von Lampedusa von italienischen Behörden festgenommen. Ihr ...", "body": {"": ["Gestern Nacht wurde Carola Rackete, Kapitänin der Sea Watch 3, im Hafen von Lampedusa von italienischen Behörden festgenommen. Ihr \"Verbrechen\": Menschen vor dem Ertrinken gerettet zu haben. Wir fordern ihre sofortige Freilassung!", "Tagelang musste die Sea Watch 3 vor Lampedusa hin und her kreuzen, mit über 40 geflüchteten Menschen an Bord, die die Crew aus den Wellen des Mittelmeers gerettet hatte. Die italienischen Behörden hatten dem Schiff tagelang die Einfahrt in italienische Gewässer verwehrt und mit Verhaftung und der Beschlagnahmung des Schiffs gedroht.", "Nachdem die physische und psychische Situation der geretteten Geflüchteten auf dem Schiff immer schlechter wurde, entschied sich die Kapitänin Carola Rackete, das Risiko dennoch einzugehen und in den Hafen von Lampedusa einzulaufen, wo sie prompt verhaftet wurde. Zuvor hatte sie geäußert: „Wenn uns nicht die Gerichte freisprechen, werden es die Geschichtsbücher tun.“", "Nachdem die Kapitänin verhaftet wurde, durften die Geflüchteten in Lampedusa das Boot verlassen. Unklar ist dennoch, was nun mit ihnen passieren wird. Möglicherweise werden sie auf andere europäische Länder aufgeteilt – oder wieder abgeschoben.", "Der Nachrichtenagentur Ansa zufolge drohen Carola drei bis zehn Jahre Haft, weil sie gegen ein Kriegsschiff Widerstand geleistet oder Gewalt angewendet habe. Die Staatsanwaltschaft Agrigent habe Hausarrest für sie angeordnet.", "Carolas Fall ähnelt stark dem Fall von Pia Klemp, Kapitänin der Iuventa, die mit ihrem Schiff über 1000 Menschen vor dem Ertrinken im Mittelmeer rettete. Ihr Schiff wurde ebenfalls von italienischen Behörden beschlagnahmt und sie muss sogar bis zu 20 Jahre Haft befürchten.", "Insgesamt sind es nun vier humanitäre Rettungsschiffe, die im Mittelmeer festgesetzt wurden. Was ihm vorgeworfen wird: Menschenleben gerettet zu haben. Sie haben mit ihrem heroischen Einsatz tausende Menschen im Mittelmeer vor dem sicheren Tod bewahrt. Doch das europäische Migrationsregime hat dafür nur eins übrig: drakonische Haftstrafen.", "Die ultrarechte Regierung der Lega von Matteo Salvini will mit aller Gewalt die Festung Europa durchsetzen und nimmt dabei den Tod von tausenden Menschen in Kauf. Diese ultrarechte, rassistische Anti-Geflüchteten-Politik ist der schärfste Ausdruck der Festung Europa und des Rechtsrucks innerhalb der Europäischen Union, mit Salvini als Speerspitze der Reaktion.", "Zugleich darf uns die ultrarechte, demagogische Politik von Salvini nicht davon ablenken, dass es nicht nur Italien ist, das den Geflüchteten die Einreise verwehrt: Das rassistische Migrationsregime Europas wird vor allem von den Interessen des deutschen Imperialismus, der sich nun heuchlerisch über die unmenschliche Politik Salvinis beschwert. Die Bundesregierung hatte in einer heuchlerischen Geste angeboten, die Geflüchteten von der Sea Watch 3 aufzunehmen. Doch der deutsche Imperialismus ist gerade dafür verantwortlich, dass immer wieder so viele Menschen den gefährlichen Weg über die Mitttelmeerroute suchen. Vor wenigen Jahren erst hatte die Bundesregierung mit der Türkei einen Pakt geschlossen, um die Balkanroute zu schließen – ein Pakt, der bis heute aufrechterhalten wird. Nur deshalb wird die Mittelmeerroute überhaupt genutzt: weil kein anderer Weg offen bleibt. Niemand würde sich freiwillig dieser Todesgefahr aussetzen.", "Die heroischen Einsätze von Carola, Pia, ihren Crews und denen der anderen Rettungsschiffe sind ein Beweis der internationalen Solidarität der Unterdrückten. Ihre Aufopferung ist unschätzbar wertvoll – und solange die Festung Europa besteht, mit Frontex, reaktionären Pakten und rassistischen Asylgesetzen, wird ihr und unser Kampf weitergehen. Alle linken, sozialen, Menschenrechts- und Arbeiter*innenorganisationen müssen sich mit voller Kraft gegen diese Politik wehren – wie es schon die Hafenarbeiter*innen von Genua vormachen: Vor einigen Wochen haben sie die Abfertigung von Waffenlieferungen für den Krieg im Jemen verweigert, und nun haben sie in einer Geste des proletarischen Internationalismus der Sea Watch das Einlaufen in den Hafen angeboten:", "Wir können die Häfen blockieren, aber wir können sie auch öffnen. (…) Wir sind einfache Arbeiter*innen im Hafen von Genua, aber gerade weil wir Arbeiter sind, können wir nicht anders als die Grundwerte der Arbeiter*innenbewegung anzuerkennen: die der Brüderlichkeit zwischen den Menschen, die der internationalen Solidarität.", "Freiheit für Carola Rackete! Schluss mit der Beschlagnahmung aller Rettungsboote! Nieder mit allen Anklagen! Für eine Politik der offenen Grenzen, die es allen Menschen, die nach Europa kommen möchten, gefahrlos ermöglicht, hierher zu reisen und ein neues Leben aufzubauen – ohne diskriminierende und rassistische Gesetze, Arbeitsverbote, Lageraufenthalte und Abschiebung! Nieder mit der Festung Europa!", "Herz"]}}, "recommendations": []}