{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/eu-diktatur-des-grosskapitals-rassistischer-grenzposten-und-folterkammer-der-austeritaetspolitik/", "query_keywords": ["geflücht", "migrant"], "creation_date": "30.04.2019", "last_modified": "30.04.2019", "crawl_date": "04.12.2020", "author_person": ["Bastian Schmidt", "Stefan Schneider"], "author_organization": [], "news_keywords": [], "content": {"title": "EU: Diktatur des Großkapitals, rassistischer Grenzposten und Folterkammer der Austeritätspolitik", "description": "In einem Monat stehen wieder Europawahlen an. Die politische Linke schwankt zwischen der Hoffnung, die EU doch noch reformieren zu können, ...", "body": {"": ["In einem Monat stehen wieder Europawahlen an. Die politische Linke schwankt zwischen der Hoffnung, die EU doch noch reformieren zu können, und der Illusion der Rückkehr zum nationalen Wohlfahrtsstaat außerhalb der EU. Wie kann eine grundlegende Alternative aussehen?", "Viktor Orbán, Sebastian Kurz, Matteo Salvini – drei Regierungsvertreter, die symbolisch für den Rechtsruck in Europa in den vergangenen Jahren stehen. Hinzu kommen ultrarechte Parteien in anderen europäischen Ländern, wie die AfD in Deutschland, Rassemblement National (ehemals Front National) von Marine Le Pen in Frankreich oder Vox im Spanischen Staat. Angesichts dieses Rechtsrucks appellieren viele Kräfte im Vorfeld der anstehenden Wahlen zum Europäischen Parlament am 26. Mai an die „europäische Idee“. Doch gerade diese „Idee“ befindet sich in der Krise – aber sie wird nicht nur von rechten Kräften herausgefordert, sondern ihre Krise ist strukturell: Die EU befindet sich seit Jahren am Abgrund. In vielen Ländern herrschen Repräsentationskrisen, die die Legitimität nicht nur der nationalen Regime, sondern gerade auch der EU in Frage stellen. Verschärft wird dies durch geopolitische Spannungen, die die Einigkeit der EU als einheitlichen Interessenblock europäischer Imperialismen zunehmend schwinden lassen."], "Der imperialistische Block der europäischen Bourgeoisien am Abgrund": ["Die EU ist massiv geschwächt – die anhaltende Brexit-Krise ist davon der schärfste Ausdruck, aber noch existiert sie und versucht, sich stärker gegen Konkurrenz aus den USA, China oder Russland zu behaupten. Besonders Emmanuel Macrons „Reformpläne“ für die EU, aber gerade auch Peter Altmaiers Industriepläne zeugen von dem Versuch, die EU unter deutsch-französischer Führung neu gegen China, aber auch gegen die USA zu stellen. Pläne für eine stärkere Militarisierung nach außen ergänzen diese Tendenzen.", "Gleichwohl ändert das weder etwas an der grundlegenden strukturellen Krise der EU noch an der schwindenden Legitimität der EU in breiten Teilen der Bevölkerung – besonders eindrücklich zeigt sich das in Großbritannien, wo das Land durch den Brexit in eine nie dagewesene Krise rutscht und keine Partei eine Lösung anbieten kann. Und so sorgen sowohl innenpolitische Verschiebungen in einzelnen Ländern als auch Konflikte zwischen den Bourgeoisien auf europäischer Ebene für zentrifugale Tendenzen, die die Frage des Zusammenbruchs der EU als Block gemeinsamer Kapitalinteressen immer mehr als eine Frage des Wann statt des Ob erscheinen lassen.", "Während in Italien die populistische Rechts-Links-Regierung vor allem die Achse China-EU stärken will, steht die Konkurrenz zu China im Mittelpunkt der Überlegungen des deutschen Kapitals. Der Handelskonflikt zwischen China und den USA lässt eine vermittelnde Rolle zwischen beiden immer weniger zu und die Notwendigkeit der Positionierung wächst. Diese außenpolitischen Spannungen befeuern die Tendenzen zum Auseinanderdriften der EU. Doch genauso wichtig sind die Repräsentationskrisen,  die sich in fast allen europäischen Staaten in der ein oder anderen Form ausgebreitet haben – ob als offene organische Krise, wie in Großbritannien und in Frankreich, oder mit (noch) moderateren Tendenzen wie die Krise des Merkelismus in Deutschland."], "Welche Antwort auf die Repräsentationskrise?": ["Diese Repräsentationskrisen haben zu einer sozialen und politischen Polarisierung geführt, sowohl nach rechts als auch nach links. Nach rechts wird die Krise von rechtspopulistischen bis rechtsextremen Parteien wie der RN Marine Le Pens, der neuen spanischen Formation Vox oder der AfD kapitalisiert. Zugleich versuchen die Regierungen selbst, mit einer immer stärkeren Bonapartisierung, d.h. vor allem durch Militarisierung und Repression, einzudämmen – ohne dadurch bisher die organische Krise tatsächlich schließen zu können. Das wichtigste Beispiel dafür ist die Regierung von Emmanuel Macron in Frankreich.", "Doch es gibt auch eine immer stärkere Antwort von links auf die Repräsentationskrise, in Form von Massenphänomenen wie vor allem den Gelben Westen in Frankreich, die an der Spitze des Klassenkampfes in Europa stehen, aber auch neuen politischen Formationen. In den vergangenen Jahren war Podemos ihr Paradebeispiel, doch durch den kontinuierlichen Rechtstrend der Organisation wurde sie selbst immer stärker in die Aufrechterhaltung des status quo integriert. Anderen Phänomenen wie der erneuerten Labour-Partei Jeremy Corbyns droht möglicherweise dasselbe Schicksal.", "Auch in Deutschland haben die vergangenen Monate erste Massenantworten von links auf die wachsende Repräsentationskrise des Merkelismus gegeben: eine Viertelmillion Menschen bei #unteilbar, die größten Frauenkampftagsdemonstrationen seit 25 Jahren, die Schüler*innenbewegung #FridaysForFuture, aber auch anhaltende Proteste gegen neue Polizeigesetze und die vor allem in Berlin rasant wachsenden Mieter*innenproteste zeigen, dass dem Rechtsruck auch hierzulande immer mehr Menschen entgegenstehen.", "In all den Protesten europaweit, die eine Ablehnung gegenüber der herrschenden neoliberalen Ordnung ausdrücken, fällt jedoch eins ins Auge: Die reformistischen Parteien können von ihnen bislang kaum profitieren. Am ehesten schafft das noch die Labour-Partei, aber selbst hier stößt Corbyns Projekt mit der Brexit-Krise an Grenzen.", "In weiten Teilen Europas spaltet sich die Linke in europäistische Flügel und EU-kritische Flügel. Beide Alternativen repräsentieren jedoch nur die Kehrseiten einer falschen Medaille: zwischen der Hoffnung, den imperialistischen Block EU doch noch reformieren zu können, und der Illusion der Rückkehr zum nationalen Wohlfahrtsstaat außerhalb der EU."], "Die falsche Wahl zwischen Europäismus und Souveränismus": ["In Deutschland ist der Reformismus in der Mehrheit europäistisch. Das gilt zum Einen für die SPD, zum Anderen aber auch für die Spitze der Linkspartei. Der aktuelle Europawahlkampf zeigt eindrucksvoll, dass die Hoffnung darin besteht, entweder durch den Appell an „die europäische Idee“ oder durch Reformen von Seiten „linker“ Regierungskoalitionen eine Erneuerung der EU zu erreichen. Besonders perfide ist dieser Appell angesichts der Tatsache, dass die Spardiktate der EU, die erst zum Aufstieg der Rechten in vielen Ländern beigetragen haben, auch mit Hilfe „linker“ Regierungen in den EU-Staaten durchgesetzt wurden.", "Von den europäistischen Kräften wird die EU an sich als positive Errungenschaft dargestellt, obwohl ihre Gründung vor allem eine Bündelung von imperialistischen Kapitalinteressen war, um international konkurrieren zu können. Mit der EU einher gingen: enorme neoliberale Umstrukturierungen, Spardiktate im öffentlichen Dienst, Massenentlassungen durch De-Industrialisierung, Militarisierung der Grenzen mit zehntausenden Toten als Folge, stärkere imperialistische Offensiven im Nahen Osten, auf dem afrikanischen Kontinent in Mali, im Sudan, Libyen usw. In der EU regieren die Bosse – nicht umsonst ist die EU als Apparat extrem undemokratisch gehalten: eine übermächtige, von den Massen nicht gewählte EU-Kommission, und ihr gegenüber ein zahnloses Parlament, in das linke „Abweichler“ und sonstige Querulant*innen abgeschoben werden.", "Die Ablehnung der EU als antidemokratische Institution zur Wahrung imperialistischer Kapitalinteressen ist somit gut begründet. Jedoch verfällt der größte Teil der EU-kritischen Linken in die umgekehrte Falle: die Illusion, dass es nur eine Rückkehr zu nationaler Souveränität bräuchte, um eine sozialere Politik im Interesse der Arbeiter*innen durchzusetzen. Häufig wird dann die „nationale Wohlfahrt“ gegen das „Ungeheuer in Brüssel“ in Stellung gebracht.", "Wie gesagt ist es einerseits richtig, dass die EU undemokratisch, militaristisch und neoliberal ist. Andererseits kann man nicht so einfach in die Zeit vor der EU zurück, die für viele als „goldene Ära der Reformen“ gilt. Die Konsequenz eines einfachen Austritts aus der EU wird zweifellos mit enormen Wirtschaftskrisen und Kapitalflucht einhergehen. Damit ein solches Unterfangen kein vollständiges Desaster wird, wären Notmaßnahmen wie die sofortige Einführung von Kapitalverkehrskontrollen, die Verstaatlichung des Bankensektors und der Schlüsselindustrien, ein Verbot von Entlassungen und vieles mehr nötig – ganz zu schweigen davon, dass die „goldene Ära des Reformismus“ allein schon deshalb nicht wieder kommen wird, weil die heute seit über zehn Jahren anhaltende Weltwirtschaftskrise ein ums andere Mal aufzeigt, dass die Profitmargen des Kapitals überhaupt nur mit harten sozialen Einschnitten aufrechtzuerhalten sind. Es gibt also schlicht nicht mehr so viel zu verteilen wie in den 60er Jahren – wieso sollte das im nationalen Rahmen anders sein als innerhalb der EU?", "Das europäische Kapital ist mittlerweile international verstrickt: Wenn in Großbritannien Werke dicht gemacht werden, hat das auch Auswirkungen auf Deutschland – und andersherum, wenn in Ungarn Audi bestreikt wird, stehen auch in Ingolstadt die Werke still. Grundsätzlich bietet die EU-weite Verstrickung dem Kapital viele Möglichkeiten, Krisen abzufedern, solange sie unkontrolliert Kapital von Land von Land bzw. von Kontinent zu Kontinent verschieben können. Das wichtigste Beispiel dafür ist Amazon, die die anhaltenden Streiks in Deutschland durch den Aufbau von Verteilzentren in Polen oder Tschechien abfedern wollten.", "Eine Bekämpfung des transnationalen Kapitals mit Hilfe einer internationalistischen proletarischen Antwort ist zweifellos die einzige Antwort. Jedoch bieten gerade die reformistischen Projekte nur beschränkte nationale Antworten an. Syriza beispielsweise hat sich letztlich von der Troika erpressen lassen, weil sie nicht auf die internationale Mobilisierung der Arbeiter*innenbewegung gesetzt hat. Noch weniger bieten aktuelle souveränistische Projekte wie La France Insoumise von Jean-Luc Mélenchon oder der souveränistische Flügel der Linkspartei an.", "Zudem sind es nicht nur rechte Anti-EU-Kräfte, sondern eben auch diese souveränistischen „Alternativen“, die oft mit rassistischen Forderungen nach mehr Grenzkontrollen, Grenzschließungen usw. auftrumpfen, als ob Migrant*innen die Ursache für die Krisen wären. Wie in Großbritannien zu sehen, werden damit vor allem junge prekäre Beschäftigte, Frauen oder Migrant*innen eher in Richtung von EU-freundlichen Flügeln gedrängt, schlicht weil sie nichts mit Rechten zu tun haben wollen.", "Für Deutschland kommt hinzu: Besonders für den deutschen Imperialismus ist die EU nicht das Gegenteil „nationaler Souveränität“, sondern geradezu ihr Vehikel. Nach der Wirtschaftskrise seit 2008 hat Deutschland zwischenzeitlich mit Hilfe der EU und der EZB die Regierungsgeschäfte in Griechenland und Italien feindlich übernommen. Der deutsche Imperialismus ist nicht „abhängig“ von der EU, die EU ist für ihn zentral. So ist es kein Wunder, dass es (mit Ausnahme der AfD, die immer noch von einem „Dexit“ fabuliert) keine nennenswerten rechten Sektoren gibt, die sich von der EU trennen wollen. Jede Anti-EU-Haltung in Deutschland muss deshalb von einem klaren internationalistischen, antiimperialistischen Programm ausgehen."], "Für eine internationalistische Antwort auf die EU des Kapitals!": ["Gute Beispiele, an die sich für eine internationalistische Antwort der Arbeiter*innen anknüpfen lässt, hat es in den letzten Jahren bereits gegeben: Neben dem schon erwähnten Kampf bei Amazon ist vor allem Ryanair als Paradebeispiel zu nennen, wo die Kolleg*innen in einem europaweit koordinierten Kampf Betriebsratsstrukturen und einen Tarifvertrag erkämpft haben. Solche Erfahrungen müssen kollektiviert und auf andere Sektoren erweitert werden, die ebenfalls international organisiert sind. Das ist zugleich eine notwendige Voraussetzung für eine konsequente Verteidigung gegen die Angriffe, die noch auf uns warten – besonders, wenn sich die Krise der EU verschärft und die kapitalistische Neuordnung zu Werksschließungen, Massenentlassungen usw. aufgrund von Kapitalverschiebungen führt.", "Unsere Antwort auf die Krise der EU kann aber nicht nur defensiv sein. Im Gegenteil müssen wir diesem Projekt der europäischen imperialistischen Kapitale eine proletarische und internationalistische Alternative entgegensetzen, damit die Krise der EU nicht von rechten Varianten kapitalisiert wird. Weder die Illusion einer Reformierbarkeit des imperialistischen Blocks noch eine linkssouveränistische „Verteidigung des nationalen Wohlfahrtsstaates“, die zudem rassistische Ressentiments gegen Migrant*innen bedient, bieten einen Ausweg. Der einzige Weg, tatsächlich die sozialen Errungenschaften zu verteidigen, besteht in einer Perspektive, die der EU des Kapitals ein Europa der Arbeiter*innen entgegensetzt.", "Teil dieser Perspektive müssen zum Einen wirtschaftliche Notmaßnahmen sein, die angesichts der wirtschaftlichen und sozialen Auswirkungen der Krise der EU sicherstellen, dass die Kapitalist*innen für die Krise zahlen und nicht die Arbeiter*innen. Dazu gehört unter anderem:", "1. Offenlegung der Geschäftsbücher von Banken und Firmen", "Massenentlassungen und Schließungen werden mit wirtschaftlichen Notlagen begründet, die in aller Regel für die Beschäftigten und die Öffentlichkeit nicht nachvollziehbar sind, weil die Geschäftsbücher der Konzerne, der Banken etc. nicht einsehbar sind. Solange die Geschäftsbücher der Öffentlichkeit nicht zugänglich sind, können Banken und Konzerne schalten und walten, wie sie wollen. Deshalb müssen sie offengelegt und durch gewählte Vertreter*innen der Arbeiter*innen kontrolliert werden. Dann wird sich zeigen, wo das Geld tatsächlich fließt und wo die Profite hingehen.", "2. Verbot von Massenentlassungen und Enteignung von Unternehmen, die entlassen oder schließen wollen", "Besonders in wirtschaftlichen Krisen droht das Kapital immer wieder damit, Beschäftigte rauszuschmeißen, um ihre Profite zu sichern. Dadurch wurden in den letzten Jahrzehnten Zehntausende in die Existenznot und die Altersarmut gestoßen. Massenentlassungen, Outsourcing und ähnliche Mechanismen zur Zerstörung der Lebensgrundlage der Arbeiter*innen müssen deshalb verboten werden. Alle Unternehmen, die Massenentlassungen vornehmen oder Standorte schließen wollen, müssen entschädigungslos enteignet und unter die Kontrolle und Verwaltung der Beschäftigten gestellt werden. Nur so kann verhindert werden, dass tausende Familien aufgrund von kapitalistischer Willkür auf der Straße landen.", "3. Kapitalverkehrskontrollen und Beschlagnahmung von Kapital, um Steueroasen auszutrocknen", "Der ungehemmte Kapitalfluss über nationale Grenzen hinweg schützt die Profite der Kapitalist*innen. Besonders multinationale Unternehmen begehen auf diesem Wege Steuerflucht, um von ihren Gewinnen nichts abgeben zu müssen. Riesige Konzerne wie Facebook oder Amazon zahlen praktisch überhaupt keine Steuern. Demgegenüber müssen Kapitalverkehrskontrollen zur Verhinderung von Kapitalflucht eingeführt und Kapital, was in Steueroasen gebunkert ist oder dorthin geschafft werden soll, vom Staat beschlagnahmt werden.", "4. Verstaatlichung von Schlüsselindustrien sowie der öffentlichen Daseinsvorsorge unter demokratischer Kontrolle der Beschäftigten und Nutzer*innen", "Die Krise seit 2008 hat europaweit zu tiefen Einsparungen in der öffentlichen Daseinsvorsorge geführt, die zu Verschlechterungen der Arbeitsbedingungen und Lebensbedingungen geführt haben. Das Kaputtsparen der öffentlichen Infrastruktur führt zu drastischer Unterversorgung in Bereichen wie Gesundheit, Bildung und Transport, aber auch in der Versorgung mit Strom, Wasser und Wärme. Die gesamte öffentliche Daseinsvorsorge sowie die Schlüsselindustrien müssen dem kapitalistischen Profitzwang entzogen und unter demokratischer Kontrolle der Beschäftigten und Nutzer*innen entschädigungslos verstaatlicht werden. Nur so kann eine qualitativ hohe Grundversorgung für alle Menschen gewährleistet werden.", "Nur so kann auch verhindert werden, dass der Profitzwang weiterhin dafür sorgt, dass die Produktion und Versorgung umweltschädlich organisiert bleibt. Angesichts der voranschreitenden Klimakatastrophe verursachen die Schlüsselindustrien die meisten CO2-Emissionen und Umweltschäden. Anstelle auf einige wenige regulierende Gesetzesinitiativen zu hoffen, braucht es eine radikale Antwort auf internationaler Ebene zum Umbau von Produktion und Versorgung. Begonnen mit einem sofortigen Ausstieg aus der Kohle- und Atomenergie und der Umstellung auf erneuerbare Energien bei Arbeitsplatzgarantien für die Beschäftigten.", "5. Streichung der Schulden", "Besonders in Deutschland ist die Forderung nach einer Streichung aller Schulden für von der Krise getroffene Staaten wie Griechenland zentral. In der Griechenlandkrise hat der deutsche Imperialismus den Zwang zur Zahlung der Schulden durchgesetzt und so Millionen von Menschen in die Misere gestürzt. Jedes konsequente internationalistische und antiimperialistische Programm muss die Streichung dieser Schulden beinhalten, die eine Voraussetzung für den Wiederaufbau der Wirtschaft ist, die nicht auf dem Rücken der Arbeiter*innen und verarmten Massen stattfindet.", "***", "Über diese Notmaßnahmen hinaus ist ein Programm notwendig, dass eine umfassende Reorganisierung der Wirtschaft und die Durchsetzung aller demokratischen Rechte für alle Menschen, die hier leben, beinhaltet, in der Perspektive einer Regierung der Arbeiter*innen und der Vereinigten Sozialistischen Staaten von Europa im Gegensatz zur EU des Kapitals.", "6. Aufteilung der Arbeit", "Die vorhandene Arbeit muss ohne Lohnverlust und mit einem garantierten Lohn, der die Lebenshaltungskosten deckt, auf alle Schultern aufgeteilt werden. Zugleich ermöglicht das eine drastische Reduzierung der Arbeitszeit, anstelle der heute üblichen Praxis, dass Millionen von Menschen übermäßig lang arbeiten, während andere Menschen keine oder nur geringfügige Jobs finden. Wir müssen demokratisch planen, wofür wir unsere gemeinsame Arbeitskraft aufwenden wollen, anstatt die Organisation der Arbeit der kapitalistischen Willkür zu überlassen.", "7. Öffnung der Grenzen: Bleiberecht für alle!", "Europaweit ist die Arbeiter*innenklasse längst multiethnisch. Doch das Kapital nutzt Migrant*innen oft als billige Arbeitskräfte aus, um die Arbeitsbedingungen überall zu verschlechtern – dabei haben migrantische und nicht-migrantische Kolleg*innen letztlich die gleichen Interessen als Arbeiter*innen. Rechte und souveränistische Kräfte nutzen diese Spaltung, um rassistische Ressentiments zu schüren, die häufig in rassistische Gewalt umschlagen. Demgegenüber müssen wir volle politische und soziale Rechte für Geflüchtete und Migrant*innen durchsetzen. Nieder mit der Festung Europa! Abschiebungen müssen verboten werden, die volle Freizügigkeit und das Recht auf Arbeit, Wohnsitz, Gesundheitsversorgung, politische Teilhabe etc. für alle Menschen, die hier leben wollen, muss durchgesetzt werden.", "8. Durchsetzung aller Forderungen der Frauen- und LGBTI*-Bewegung", "Gleiches gilt für die Durchsetzung aller Forderungen der Frauen- und LGBTI*-Bewegung, wie gegen die Gewalt an Frauen, für kostenlose und legale Abtreibung, für die freie Ausübung von Geschlechtsidentität und Sexualität, für die Vergesellschaftung von Haus- und Pflegearbeit, und viele weitere Maßnahmen.", "9. Für die Vereinigten Sozialistischen Staaten von Europa", "Um all dies durchzusetzen, reicht es nicht, auf nationaler Ebene für Verbesserungen zu kämpfen, eben weil das Kapital sich international umorientieren kann, wenn es ihm nützt. Reformistische Parteien sind oft national beschränkt und tasten die Macht des Kapitals nicht an, sondern beschränken sie im besten Fall nur – die Verhandlungsmacht bleibt letztlich in der Hand der Kapitalist*innen. Dagegen brauchen wir eine Partei, die radikal die Interessen der Arbeiter*innen in Europa durchsetzt. Dafür braucht es eine EU-weite Vernetzung von Kämpfen in der Perspektive des Aufbaus von Arbeiter*innenregierungen, die mit dem Kapital brechen und Schritte zu einer demokratischen Umorganisierung der Wirtschaft auf sozialistischer Grundlage gehen.", "Die EU ist nicht reformierbar, der nationale Wohlfahrtsstaat ist eine Illusion. Ein Europa im Sinne der Arbeiter*innen kann nur ein sozialistisches sein, indem nicht die Bosse, sondern die Arbeiter*innen demokratisch regieren. Für die Vereinigten Sozialistischen Staaten von Europa!", "Zum Thema „imperialistischer Block“ aus der DIW-Pressemitteilung vom 2.5.2019:", "„Den Herausforderungen von außen, wie dem Zollstreit mit den USA, könnte die EU mit entschlossenem und vor allem geschlossenem Auftreten erfolgreich bewältigen. Dass dies erfolgsversprechend ist, zeigen aktuelle Berechnungen. Untersucht wurde, wie die Aktienindizes in den USA, China und EU-Ländern auf die Ankündigung von höheren Zöllen reagiert haben. Demnach zeigt sich, dass entschlossene Gegenmaßnahmen bei Zollandrohungen auch die Indizes in den USA fallen lassen, während nach unkonzertiertem Verhalten der von den Zöllen betroffenen Staaten die Aktienkurse der US-Unternehmen steigen.“", "zum Thema „imperialistischer Block EU“ aus der DIW-Pressemitteilung vom Donnerstag:", "„Den Herausforderungen von außen, wie dem Zollstreit mit den USA, könnte die EU mit entschlossenem und vor allem geschlossenem Auftreten erfolgreich bewältigen. Dass dies erfolgsversprechend ist, zeigen aktuelle Berechnungen.\nUntersucht wurde, wie die Aktienindizes in den USA, China und EU-Ländern auf die Ankündigung von höheren Zöllen reagiert haben. Demnach zeigt sich, dass entschlossene Gegenmaßnahmen bei Zollandrohungen auch die Indizes in den USA fallen lassen, während nach unkonzertiertem Verhalten der von den Zöllen betroffenen Staaten die Aktienkurse der US-Unternehmen steigen.“"]}}, "recommendations": []}