{"news_outlet": "klasse_gegen_klasse", "provenance": "http://www.klassegegenklasse.org/20-9-der-kapitalismus-zerstoert-den-planeten-lasst-uns-den-kapitalismus-zerstoeren/", "query_keywords": ["migrant", "geflücht", "migration"], "creation_date": "15.09.2019", "last_modified": "15.09.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["FT-CI"], "news_keywords": [], "content": {"title": "Der Kapitalismus zerstört den Planeten, lasst uns den Kapitalismus zerstören", "description": "Internationale Erklärung der Trotzkistischen Fraktion für die Vierte Internationale (FT-CI) angesichts des globalen Klimastreiks, der ...", "body": {"": ["Internationale Erklärung der Trotzkistischen Fraktion für die Vierte Internationale (FT-CI) angesichts des globalen Klimastreiks, der zwischen dem 20. und 27. September stattfinden wird.", "Vom 20. bis 27. September 2019 findet eine „Aktionswoche“ für einen globalen Klimastreik statt. Bewegungen wie „Fridays for Future“ und „Extinction Rebellion“, sowie hunderte von Umweltgruppen und Ökologie- Aktivist*innen in verschiedenen Ländern unterstützen den Aufruf. Die Organisator*innen fordern die Regierungen auf, den Klimanotstand zu erklären und dringende Maßnahmen zu ergreifen, um die Umweltkrise zu stoppen. Angesichts der Dringlichkeit der Klimakrise ist es notwendig, eine Strategie zu entwickeln, um der Ursache der uns bedrohenden sozio-ökologischen Katastrophe entschlossen entgegenzutreten: dem kapitalistischen System.", "Englisch | Spanisch | Portugiesisch | Italienisch | Katalanisch | Französisch"], "Kapitalismus und globale Umweltkrise": ["Der Kapitalismus gedeiht seit Jahrhunderten durch die Ausbeutung der Natur, entweder als „unerschöpfliche“ Quelle von Ressourcen, um sie in Waren zu verwandeln, oder als Müllhalde. Die Fähigkeit der Erde, den naturzerstörerischen Prozessen des Kapitals zu widerstehen, stößt jedoch an ihre Grenzen.", "Die Notwendigkeit des stetigen Wachstums des Kapitals hat zur Erschütterung eines komplexen natürlichen Zyklus geführt, dessen Entwicklung Millionen von Jahren dauerte, was nun zu einem Bruch im „Stoffwechsel“ zwischen Gesellschaft und Natur geführt hat.", "Der Klimawandel und die Krise der biologischen Kreisläufe von Kohlenstoff, Wasser, Phosphor und Stickstoff, die Übersäuerung der Ozeane, der zunehmende und beschleunigte Verlust der Artenvielfalt, die Veränderungen der Landnutzungsmuster und die chemische Verschmutzung durch die Industrie sind einige der schrecklichen Ausdrücke einer für die Menschheit völlig beispiellosen Situation: die Tendenz des Zerfalls ihrer natürlichen Produktions- und Reproduktionsbedingungen. Diese naturzerstörerische Dynamik steht in direktem Zusammenhang mit der sozialen und materiellen Verschlechterung der Lebensbedingungen von Hunderten Millionen Menschen, die unter Elend, Arbeitslosigkeit und prekären Beschäftigungsverhältnissen leiden, durch die der Kapitalismus seine Profite und Reproduktion sichert.", "Die Barbarei, die sich in der jüngsten Vervielfachung der Brände im Amazonasgebiet zeigt, ist nur eine weitere Episode im kontinuierlichen Prozess der Naturzerstörung. Sie ist das Ergebnis von Anreizen zur Rodung der Wälder – verstärkt durch die Politik des rechtsextremen Präsidenten Bolsonaro -, der Lockerung der Umweltgesetzgebung und des direkten Handelns von Großgrundbesitzer*innen und Viehzüchter*innen, die die Brände entfachen. Sogar im Bolivien von Evo Morales bedrohen die Brände einen der größten Trockenwälder der Welt, den Chiquitania, nachdem mehr als zwei Millionen Hektar den Flammen zum Opfer fielen, die für die Ausbreitung der Landwirtschaft gelegt wurden. Das Phänomen unkontrollierter Waldbrände tritt immer häufiger auf, wie die großen Brände, die Sibirien und Subsahara-Afrika heimsuchen (zahlreicher, wenn auch weniger zerstörerisch), aber auch andere Brände, wie die in Kalifornien im vergangenen Herbst und in vielen Regionen Europas. Der Klimawandel und der Profitgier des Kapitalismus verstärken sie zunehmend."], "Der Klimawandel, eine unbestreitbare Realität": ["Es besteht ein breiter wissenschaftlicher Konsens, dass der Klimawandel mit dem schwindelerregenden Anstieg der Emissionen von Treibhausgasen in der Atmosphäre verbunden ist, die durch menschliches Handeln verursacht werden. Aber nicht durch menschliches Handeln im Allgemeinen, sondern durch die Aktivitäten, die sih im Rahmen der kapitalistischen Produktionsweise verbreitet haben. Seit 1880 ist die Durchschnittstemperatur der Erdoberfläche nach Angaben verschiedener Organisationen um fast 1°C gestiegen. Der Anstieg der globalen Temperatur (auf heute durchschnittlich um die 15°C) ist seit der industriellen Revolution zu beobachten und hat sich in der neoliberalen Phase des Kapitalismus beschleunigt.", "Prognosen des Weltklimarats (IPCC) deuten darauf hin, dass die durchschnittliche globale Oberflächentemperatur in den kommenden Jahrzehnten um 2 bis 5°C und der Meeresspiegel um 18 bis 59 Zentimeter ansteigen könnten. Sie warnen gleichzeitig davor, dass die vergangenen und zukünftigen Emissionen von Kohlenstoffdioxid (CO2) noch mehr als ein Jahrtausend lang zur Erwärmung beitragen werden. Gleichzeitig wurde vor kurzem bekannt, dass der CO2-Gehalt in der Atmosphäre 400 Partikel pro Million (ppm) überschritten hat und in den kommenden Jahrzehnten sogar Werte über 500 ppm erreichen kann, was in der Menschheitsgeschichte noch nie zuvor erreicht wurde.", "Nach dem jüngsten Bericht dieser UN-Agentur, deren Schätzungen im Vergleich zu anderen Studien in der Regel am konservativsten sind, müssten die Emissionen von Schadstoffgasen bis 2030 – in weniger als 11 Jahren – um 45 Prozent reduziert werden, um nicht die kritische Schwelle von 1,5°C zu überschreiten. Oberhalb dieser Temperatur würde es zu einer Verallgemeinerung des Anstiegs des Meeresspiegels, zu extremen Wetterereignissen und Nahrungsmittelknappheit kommen. Die Notwendigkeit, den Klimawandel mit drastischen Maßnahmen zu bekämpfen, ist also unbestreitbar.", "Für viele Menschen mögen diese Schätzungen abstrakt sein, aber sie nehmen Gestalt an, wenn ihre tatsächlichen Folgen erkannt werden, wie die Verstärkung aller katastrophalen klimabedingten Phänomene, ihre Beständigkeit und die Beschleunigung ihrer Rhythmen. Unkontrollierbare Brände, die ganze Städte rund um den Globus heimsuchen (auch im Zusammenhang mit der Verbreitung invasiver Spezies und einer Waldwirtschaft, die allein auf Monokultur und Profit ausgerichtet ist), extreme Hitzewellen, massive Überschwemmungen oder katastrophale Dürren. Nach Angaben der Vereinten Nationen gibt es derzeit mehr als 20 Millionen Klimageflüchtete, während bei einem Anstieg der Globaltemperatur auf +2C° von 280 Millionen Klimageflüchteten ausgegangen wird. Die Luftverschmutzung durch Gase und Partikel aus dem Fahrzeugverkehr sowie aus der industriellen Produktion in Großstädten verursacht weltweit neun Millionen Todesfälle pro Jahr, allein in Europa sind es 800.000 Menschen.", "Die globale Erwärmung ist eine der verheerendsten Ausdrücke des zerstörerischen Wesens des kapitalistischen Systems für die Umwelt, aber nicht die einzige. Hinzu kommen Luftverschmutzung und Bodenverschlechterung, Entwaldung und die Zerstörung der Artenvielfalt, Verschmutzung von Flüssen und Ozeanen. Laut einer wissenschaftlichen Studie ist sind im Durschschnitt zwischen 1970 und 2014 die Populationen von Wirbeltieren um 60 Prozent zurück gegangen. Diese Tendenz verschärft sich, wenn die ökologische Krise nicht gebremst wird, was ein Massenaussterben der Biodiversität des Planeten verursachen könnte. Der gesamte Planet hat sich in eine riesige Deponie von Haushalts-, Industrie- und Landwirtschaftsabfällen verwandelt, die durch kapitalistische Produktions-, Verteilungs- und Konsummuster entstehen."], "Klimaleugnung und “grüner Kapitalismus”, zwei Seiten der gleichen Medaille": ["Angesichts des katastrophalen Szenarios, das die globale Erwärmung vorankündigt, schwanken die Kräfte des internationalen Kapitalismus zwischen zwei Strategien: einerseits Kampagnen zur Leugnung von wissenschaftlichen Beweisen, die dazu neigen, diese als „Ideologie“ darzustellen; andererseits eine Strategie zur Förderung eines „grünen“ oder „nachhaltigen“ Kapitalismus, der auf internationale Abkommen setzt, die eine Farce sind und eine partielle und begrenzte Umstellung der Produktionssysteme vorschlagen, während sie das Modell der kapitalistischen Akkumulation und Ausbeutung stärken.", "Auf der Seite der Leugner*innen stehen Trump, die Republikanische Partei und die Tea Party in den Vereinigten Staaten, Bolsonaro in Brasilien, bis hin zu Minderheitensektoren von Wissenschaftler*innen. Aber der Kern dieses Lagers findet sich in den Großkonzernen, die die Hauptverantwortlichen für die Emission von Treibhausgasen sind. Gleichzeitig mit ihrer Kampagne gegen den Klimawandel sind sich die kapitalistischen Großunternehmen jedoch der Folgen des Klimawandels und seiner gesellschaftspolitischen Auswirkungen voll bewusst und bereiten sich vor, um auf seine Auswirkungen im Bereich „Sicherheit“ und Außenpolitik zu reagieren. Das konzentrierteste Kapital schlägt die Militarisierung als Instrument der Anpassung an den Klimawandel vor: mehr private Armeen und Sicherheitskräfte, die schließlich die Inseln des Wohlstands inmitten der Ozeane des Elends und der Zerstörung verteidigen können.", "Auf der anderen Seite steht der „grüne Kapitalismus“, der von der US-amerikanischen Demokratischen Partei, den politischen Anführer*innen der wichtigsten europäischen Länder wie Angela Merkel, Emmanuel Macron oder Pedro Sánchez und verschiedenen „grünen Parteien“ vorangetrieben wird, sowie verschiedene und florierende kapitalistische Unternehmen, internationale Organisationen, ja sogar Umweltschützer*innen und NGOs.", "Diese Kräfte versuchen eine Mischform zwischen Neoliberalismus und „grüner Wirtschaft“ zu schaffen. Sie prangern die globale Erwärmung an und einigen sich auf kostspieligen Klimagipfeln auf Umweltschutzmaßnahmen, Kontrollen und große Emissionsminderungsziele, die immer schon nichts anderes waren als diplomatische Dokumente ohne große praktische Folgen.", "Gleichzeitig schlagen sie vor, Entschädigungen vorzunehmen, die Produktion von Giftstoffen und die Zerstörung natürlicher Ressourcen zu begrenzen und neue „weiche“ Technologien zu entwickeln, wobei sie gleichzeitig argumentieren, dass dies eine neue Quelle für Wirtschaftswachstum sei, damit die kapitalistischen Unternehmen saftige Gewinne erzielen können.", "So schlagen beispielsweise die deutschen Grünen vor, die deutsche Wirtschaft mit ökologischen Übergangsmaßnahmen zu „retten“, während sie gleichzeitig die Militarisierung des deutschen Imperialismus fördern (sie befürworteten eine Intervention im Konflikt mit dem Iran unter „europäischer Führung“). Eine Politik des „grünen Imperialismus“, um der Krise des deutschen Kapitalismus zu begegnen.", "Eine der jüngsten Maßnahmen auf diesem Gebiet, die von der Regierung von Merkel und den Grünen vorangetrieben wird, die aber von anderen Regierungen und Sektoren der Umweltbewegung übernommen wird, zielt darauf ab, eine Besteuerung der CO2-Emissionen (Besteuerung z.B. des Verbrauchs von Fleisch, Treibstoffen oder Flugverkehr) einzuführen, um die Industrie zu einem ökologischen Wandel zu bewegen. Eine Steuer, die einen Preisanstieg und einen Angriff auf die Kaufkraft der Arbeiter*innenklasse provozieren würde, während sie angesichts der Klimakrise keinerlei ernsthafte Maßnahme darstellt. Kurz gesagt, die neoliberale Strategie des „grünen Kapitalismus“ endet im „Klimaleugnen light“.", "Das Wesen des Kapitalismus ist die Ausweitung von Profit und Akkumulation um jeden Preis, auch wenn dies mit der materiellen Zerstörung des Planeten verbunden ist. Während China und die Vereinigten Staaten zusammen mit der Europäischen Union die meisten Treibhausgase produzieren, die die Troposphäre vernichten, und sich die Kapitalist*innen entweder auf die Seite der Leugner*innen oder jene der machtlosen Gipfel des Umweltkrisenmanagements schlagen, leidet der Rest der Welt derweil unter den Auswirkungen des Klimawandels.", "Deshalb ist die Idee eines „grünen Kapitalismus“ – die Vorstellung, dass dieser die Wurzeln der globalen Umweltkatastrophe, die uns bedroht, auf eine integrale und effektive Weise beseitigen und eine „nachhaltige Entwicklung“ der Menschheit und der anderen Arten auf dem Planeten fördern könnte – eine Chimäre. Die Lösung der globalen Klimakrise kann in keinem Fall aus den Eingeweiden des gleichen Systems geboren werden, das sie hervorgebracht hat.", "Es muss klargestellt werden, dass es in diesem Lager eine große Anzahl von NGOs und Umweltorganisationen wie IUCN, WWF oder auch Greenpeace gibt, die Seite an Seite mit den Prediger*innen der Ökoeffizienz und mit den Ölkonzernen wie Shell oder Exxon, mit umweltschädlichen Minengesellschaften wie Barrick Gold oder Megakonzernen wie Walmart, Cargill oder Monsanto zusammenarbeiten und sich auf diese Weise zu Kompliz*innen der Plünderung der natürlichen Ressourcen auf dem ganzen Planeten unter einem “ökologischen” Deckmantel machen."], "Grüner Reformismus und „Green New Deal“": ["Innerhalb des Spektrums der Verteidiger*innen eines grünen Kapitalismus gibt es eine reformistische Unterform, die in der letzten Zeit stark an Gewicht gewonnen hat und ein Programm mit neokeynesianischer Färbung zur Bewältigung der Krise vorschlägt. Das ist der sogenannte „Green New Deal“ (GND). In den USA wird diese Politik von einigen Kandidat*innen für die Präsidentschaft der Demokratischen Partei verteidigt, wie Bernie Sanders und Elizabeth Warren, oder von der selbsternannten „demokratischen Sozialistin“ Alexandria Ocasio-Cortez. Der GND beginnt auch in den Reden und Programmen der europäischen Sozialliberalen wie der PSOE oder neoreformistischen Strömungen wie Podemos Resonanz zu finden.", "Laut Ocasio-Cortez würde der GND den Vereinigten Staaten innerhalb von zehn Jahren den Übergang zu 100 Prozent erneuerbarer Energie ermöglichen und gleichzeitig Millionen von Arbeitsplätze schaffen, unter anderem durch den Aufbau eines effizienten Stromnetzes im ganzen Land, das auf erneuerbaren Energien basiert. Und zwar wie? Es würde durchgesetzt werden, indem die milliardenschweren Megakonzerne, die für die aktuelle ökologische Krise verantwortlich sind, diejenigen sind, die die Infrastruktur entwickeln, um aus der Katastrophe herauszukommen. Dafür würden sie Millionen von öffentlichen Zuschüssen vom Staat erhalten.", "Folgende Idee liegt dieser Perspektive zugrunde: Wenn die Regierungen der wichtigsten Industrieländer der Welt und die großen multinationalen Konzerne sich der Situation bewusst werden, könnten sie Maßnahmen zur Erhaltung der Umwelt ergreifen. Sowohl der „Green New Deal“ als auch andere ähnliche Vorschläge (wie die UN-Agenda für 2030), die heute Referenzen für viele der „fortschrittlichen“ politischen Kräfte in der Welt sind, basieren auf der Idee, dass ein „nachhaltiger Kapitalismus“ möglich sei und dass die Unternehmen, die die aktuelle Krise ausgelöst haben, zu den Retter*innen des Planeten werden können. Aber die Illusion, dass der Widerspruch zwischen kapitalistischen Interessen einerseits und dem Erhalt der Umwelt und des Lebens von Hunderten von Millionen Menschen andererseits harmonisiert werden könne, ist utopisch und reaktionär.", "Die kapitalistische Produktionsweise steht im völligen Widerspruch zur Natur und zu den natürlichen Entwicklungsprozessen. Für das Kapital ist der entscheidende Faktor in diesem Prozess lediglich quantitativ. Der harte Wettbewerb zwingt jeden Kapitalisten, ständig nach Wegen zu suchen, um Arbeiter*innen durch Maschinen zu ersetzen, die die Produktivität der Arbeit und die Masse der auf den Markt geworfenen Waren erhöhen – und damit auch die Menge der natürlichen Ressourcen, die für ihre Herstellung verbraucht werden. Die ständige Wiederholung dieses Zyklus der Produktion und Reproduktion von Kapital presst gnadenlos alle Ressourcen aus, ohne die Zeit für ihre natürliche Produktion und Regeneration zu berücksichtigen.", "Die Ursache für diese Art der naturzerstörerischen Entwicklung ist weniger die kapitalistische Irrationalität als ihre inhärente Logik; die logische Schlussfolgerung eines Wirtschaftssystems, dessen Motor die Profitgier der Kapitalist*innen ist."], "Die jugendliche „Rebellion“ für das Klima, ihr Potenzial und ihre Grenzen": ["Am 20. August 2018 stand die junge schwedische Klimaaktivistin Greta Thunberg mit einem Schild mit der Aufschrift „Schulstreik für das Klima“ vor dem Sitz des schwedischen Parlaments. Inspiriert von dieser Aktion hat sich seither die Bewegung „Fridays for Future“ formiert, in der vor allem in europäischen Städten Schüler*innen unter dem Motto „Es gibt keinen Planeten B“ dem Unterricht fernbleiben und gegen die globale Umweltkrise demonstrieren. Sie hat immer mehr Anhänger*innen gefunden und Hunderttausende in Hunderten von Städten auf dem ganzen Kontinent mobilisiert.", "Neben der Bewegung „Fridays for future“ haben sich in den vergangenen Jahren weitere ökologische Plattformen ausgedehnt, wie z.B. „Ende Gelände“ in Deutschland oder „Extinction Rebellion“ in Großbritannien, die ähnliche Forderungen stellen, aber auch andere Kampfmethoden anwenden.", "Zum ersten globalen Klimastreik wurde am 15. März aufgerufen. Hunderttausende junger Menschen gingen in verschiedenen Städten der Welt im Rahmen eines Schüler*innenstreiks gegen den Klimawandel auf die Straße. In Madrid, Berlin, Paris, Wien, Rom und anderen Städten in Europa und der Welt waren die Demonstrationen gewaltig. Am 24. Mai gab es einen neuen weltweiten Aufruf zu einem Bildungsstreik, der wieder Millionen mobilisierte. Am 20. und 27. September wird ein neuer globaler Klimastreik stattfinden, für den die Zivilgesellschaft aufgefordert wird, sich dem Aufruf anzuschließen.", "Die Organisator*innen fordern von den Regierungen, dass sie den Klimanotstand ausrufen und dringende Maßnahmen ergreifen, um eine Umweltkrise aufzuhalten, die „die Folge eines Produktions- und Konsummodells ist, das sich als ungeeignet erwiesen hat, um die Bedürfnisse vieler Menschen zu befriedigen, das unser Überleben gefährdet und sich ungerecht auf die ärmsten und verletzlichsten Bevölkerungsgruppen der Welt auswirkt”.", "Zu diesen Maßnahmen gehören die Reduktion der Treibhausgasemissionen auf Netto-Null und die Vermeidung eines Anstiegs der globalen Temperaturen über 1,5°C. Zu diesem Zweck schlagen sie Maßnahmen vor, die darauf abzielen, die Nutzung von fossilen Brennstoffen aufzugeben und durch erneuerbare Energien zu ersetzen, sowie den Stopp des Baus neuer fossiler Infrastruktur, ein Energiemodell ohne Atomkraft oder die Neuordnung des Produktionssystems.", "Sie verurteilen auch den Zusammenhang zwischen der enormen sozialen Ungleichheit und der Naturzerstörung und schlagen vor, dass der Übergang zu einem „ökologisch nachhaltigen Modell“ unter Berücksichtigung der nach sozialer Klasse, Geschlecht, Herkunft usw. erzeugten Ungleichheiten erfolgen muss. Für diesen Übergang fordern sie Formen der Bürger*innenbeteiligung durch die Demokratisierung von Produktionsbereichen wie Energie, Verkehr oder Lebensmittel.", "Die Tatsache, dass junge Menschen gegen die Barbarei der Umweltzerstörung mobilisieren, ist eine äußerst vielversprechende Tatsache. Darüber hinaus ist die Methode des Streiks, um ihre Forderungen sichtbar zu machen, und der Aufruf an alle Organisationen der Zivilgesellschaft etwas Innovatives, das vorher nicht getan wurde und der Bewegung mehr Kraft verleiht.", "Angesichts der „Höllenmächte“, die der Kapitalismus hervorgerufen hat und deren Folgen heute unvermeidlich sind, sind sich die jungen Akteur*innen der Bewegung „Fridays for Future“ und anderer ähnlicher Plattformen dieser Realität zunehmend bewusst und verurteilen, wenn auch oft auf abstrakte Weise, das kapitalistische System als Ursache der aktuellen Krise.", "Es fehlt ihnen jedoch noch ein definiertes Programm und eine Strategie zu seiner Überwindung. Ihre Perspektive reduziert sich auf eine Anklage und fordert die politischen Vertreter*innen des Kapitals auf, dringende Maßnahmen zu ergreifen oder die Vorschläge der so genannten „grünen Parteien“ anzunehmen, ohne jedoch entschieden gegen die Interessen und das Eigentum derjenigen zu richten, die am allermeisten für diese Situation verantwortlich sind: die kapitalistischen Großunternehmen und multinationalen Konzerne.", "Sie erheben auch keine Positionen, die im Widerspruch zu „grünen“ Maßnahmen stehen, wie z.B. den Versuchen, Verbrauchssteuern anzuwenden, die die Mehrheit der Arbeiter*innenklasse und der armen Massen bedrohen. Im Gegenteil: In vielen Ländern fordert die Bewegung die Einführung einer noch höheren Steuer auf CO2-Emissionen als jene, die die kapitalistischen Parteien vorschlagen. Dies würde die Preise auf Konsumgüter für die Masse der Bevölkerung erhöhen. Damit es die Jugend schafft, die Arbeiter*innenklasse für den Kampf gegen den Klimawandel zu gewinnen, ist ein Programm notwendig, welches absolut klar macht, dass es die Kapitalist*innen sein müssen, welche die Krise bezahlen, und nicht die breiten Massen.", "In weiten Teilen der Bewegung herrscht die Logik vor, dass zur Lösung der ökologischen Krise die zentrale Achse in den Veränderungen der individuellen Konsummuster liegt, weshalb die Aufmerksamkeit auf den „unverantwortlichen Konsum“ gerichtet wird. Offensichtlich formt die kapitalistische Produktion, welche die Muster und Zyklen des Konsums auf globaler Ebene erzeugt, die “Konsument*innen”, und auf diese Weise trägt das individuelle menschliche Verhalten zur ökologischen Krise bei. Daher ist es wünschenswert, eine Veränderung dieser Konsummuster durch die Steigerung des Umweltbewusstsein zu fördern.", "Aber die Realität ist, dass der Einfluss, den Veränderungen im individuellen Verhalten auf den katastrophalen Charakter der kapitalistischen Produktion in Bezug auf die Umwelt ausüben können, in vielen Fällen irrelevant und vor allem sehr ungleich ist. Ein Oxfam-Bericht aus dem Jahr 2015 zeigte, dass die reichsten 10 Prozent des Planeten die Hälfte der CO2-Emissionen verursachen, während die ärmsten 50 Prozent (3,5 Milliarden Menschen) nur für 10 Prozent verantwortlich sind.", "Die Logik, die Initiative der Umweltbewegung auf individuelle Verhaltensänderungen zu konzentrieren, bringt zwei strategische Probleme mit sich. Einerseits fördert sie eine illusorische Strategie mit einer individualistische Konzeption, wodurch verwässert oder direkt versteckt wird, welches „Gravitationszentrum“ wir treffen müssen: den imperialistischen Kapitalismus, große Unternehmen und kapitalistische Staaten. Andererseits stärkt sie den reaktionären Diskurs, dass „die einfachen Menschen selbst für die Krise verantwortlich sind“, was mit Maßnahmen verbunden ist, die die Arbeiter*innenklasse und die ärmsten Teile der Gesellschaft für die Umweltkrise bezahlen zu lassen. Es ist ein Diskurs, der – während er das System schützt und den Kapitalist*innen zugute kommt – diejenigen sozialen Kräfte daran hindert, sich dem Kampf anzuschließen, die das System konfrontieren könnten.", "Eine der Lehren aus dem Kampf der Gelbwesten in Frankreich – einer gewaltigen sozialen Bewegung, die zunächst als Reaktion auf den Anstieg der Benzinpreise und als Protest gegen Steuerungerechtigkeit sowie Kaufkraftverlust begann – ist, dass die „ökologische Transformation“ nicht auf die Schultern der Arbeiter*innenklasse und der armen Massen abgewälzt werden darf. Angesichts der Umweltkrise ist das zentrale Problem nicht die „Spaltung“ zwischen denen, die verschmutzen und denen, die es nicht tun, sondern zwischen der sozialen Mehrheit, die bereits die Kosten der Krise trägt, und den Kapitalist*innen, die sie verursacht haben.", "Die einzige Möglichkeit, der durch den Kapitalismus verursachten globalen Umweltkrise zu begegnen, besteht darin, dass die Mehrheit der Bevölkerung in den Kampf einbezogen wird, wobei die Arbeiter*innenklasse an vorderster Front stehen muss. Und das deshalb, weil der Widerspruch zwischen Kapital und Arbeit nicht einer von vielen ist, die die kapitalistische Produktionsweise charakterisieren, sondern derjenige Widerspruch, der ihn strukturiert. Da das Verhältnis der Gesellschaft zum Rest der Natur durch die Produktion vermittelt wird, ist die Revolutionierung der Produktion der Weg, über den der Stoffwechsel mit der Natur rational reguliert werden kann. Deshalb ist die Arbeiter*innenklasse – die wirklich produzierende Klasse der Gesellschaft -, sofern sie eine hegemoniale und nicht auf korporatistische Interessen begrenzte Politik verfolgt, die einzige Klasse, die ein soziales Bündnis vermitteln kann, das angesichts der Katastrophe, in die der Kapitalismus uns führt, die „Notbremse“ ziehen kann.", "In diesem Sinne gibt es wichtige Beispiele für die Einheit zwischen der Umweltbewegung und Sektoren der Arbeiter*innenklasse, wie im Falle der Werft Harland und Wolff in Irland, in der die Titanic gebaut wurde. Sie wurde für bankrott erklärt, aber ihre Arbeiter*innen übernahmen die Anlagen, forderten ihre Verstaatlichung und dass die Werft in den Dienst der Nutzung von erneuerbaren Energien gestellt werde. Ein weiteres Beispiel sind die Aufrufe an die Gewerkschaften, zu einem Streik für das Klima aufzurufen, wie dies in Portugal, Deutschland oder Spanien geschehen ist.", "Diese Initiativen sind äußerst wichtig, denn auf eine zwar noch intuitive, jedoch korrekte Weise benennen sie das „soziale Subjekt“, das den Kampf für eine Alternative zur Umweltzerstörung hegemonisieren kann: die Arbeiter*innenklasse.", "Die Notwendigkeit, dass sich die Arbeiter*innenklasse mit ihren eigenen Forderungen und ihren eigenen Kampfmethoden (Streiks, Blockaden und Streikposten) in die Bewegung integriert, ist für die Entwicklung der Bewegung von entscheidender Bedeutung. Es ist notwendig, dazu beizutragen, die Vorurteile abzubauen, die in weiten Teilen der Arbeiter*innenklasse gegenüber der Umweltbewegung bestehen – auch wenn diese Vorurteile angesichts einer Politik, die im Namen der „Verteidigung der Umwelt“ die Arbeiter*innenklasse verachtet hat, indem sie sie mit den umweltzerstörerischen Bossen gleichgesetzt oder sogar Maßnahmen gefördert hat, die einen direkten Angriff auf die Lebensbedingungen der Arbeiter*innenklasse ohne jede Alternative bedeuten, gerechtfertigt scheinen mögen.", "Vor allem aber ist es notwendig, sich der reaktionären Rolle der Mehrheit der bürokratisierten Gewerkschaften zu stellen und sie anzuprangern. Vor allem in den Sektoren Schwerindustrie und Energiewirtschaft sind die Gewerkschaftsbürokratien die besten Partnerinnen der Kapitalist*innen. Oftmals lehnen sie jede Form der ökologischen Transformation – so oberflächlich sie auch sein mag – mit dem Argument der „Rettung von Arbeitsplätzen“ ab. Damit verstecken sie, dass sie in Wirklichkeit eine Politik zur Rettung der Gewinne der Kapitalist*innen betreiben und das Schicksal der Arbeiter*innenklasse an sprudelnde Gewinne ihrer Bosse binden.", "Angesichts des Streiks für das Klima besteht die Haltung der Mehrheit der Gewerkschaften in Europa oder den Vereinigten Staaten darin, sich ihm zu widersetzen. Selbst in einigen Fällen wie in Deutschland, wo sie ihn demagogisch unterstützen, weigern sie sich, ihn zu organisieren und zum Streik aufzurufen, weil er als „illegal“ gelte. Deshalb ist es notwendig, zusammen mit dem Impuls der breitesten Selbstorganisation unter den Jugendlichen die reaktionären Positionen der bürokratischen Gewerkschaften, die seit Jahrzehnten die ökologischen Probleme ignorieren oder verachten, zu verurteilen, während sie gleichzeitig aufgefordert werden müssen, zu einem Streik aufzurufen und ihre Organisationen in den Dienst des Kampfes gegen die Kapitalist*innen zu stellen, die für die uns drohende Katastrophe verantwortlich sind.", "In Deutschland hat die Basisgewerkschaftsgruppe „ver.di aktiv“, welche von der Revolutionären Internationalistischen Organisation (RIO) angestoßen wird, einen Aufruf lanciert, der einen Streikaufruf der Gewerkschaftszentralen fordert. Mehr als 500 Unterschriften von Gewerkschafter*innen aus verschiedenen Branchen im ganzen Land sind dafür gesammelt worden. Das ist ein kleines, aber wichtiges Zeichen für das Potenzial dieser Politik."], "Ein antikapitalistisches Übergangsprogramm zur Vermeidung der Katastrophe": ["Angesichts einer völlig irrationalen Perspektive, zu der uns der Kapitalismus führt, ist die Notwendigkeit drastischer und dringender Maßnahmen offensichtlich. Aber diese können weder vom guten Willen der Regierungen der imperialistischen Mächte abhängen, die hauptsächlich für die gegenwärtige Katastrophe verantwortlich sind, noch von den neuen Agenden der Großkonzerne und der Parteien, die den „grünen Kapitalismus“ fördern.", "Der einzige Ausweg aus der uns drohenden Katastrophe besteht darin, die Gegenwart und die Zukunft durch eine rationale Planung der Weltwirtschaft, oder wie Marx sagen würde, durch „die Einführung der Vernunft in den Bereich der Wirtschaftsbeziehungen“ in unsere eigenen Hände zu nehmen. Und das wird nur möglich sein, wenn die Planung der Wirtschaft in den Händen der einzigen Klasse liegt, die aufgrund ihrer objektiven Situation und ihrer materiellen Interessen ein Interesse daran hat, eine Katastrophe zu vermeiden: der Arbeiter*innenklasse.", "Eine Perspektive, für die wir, die Organisationen der Trotzkistischen Fraktion – Vierte Internationale, innerhalb der Arbeiter*innenbewegung, der Jugend und der Ökologiebewegungen kämpfen. Angesichts der Farce der Klimagipfel und der Versprechungen eines „grünen Kapitalismus“ ist es notwendig, ein Übergangsprogramm zu erheben, das auf eine vollständige rationale und ökologische Reorganisation von Produktion, Verteilung und Konsum abzielt:", "– Die Enteignung der gesamten Energiewirtschaft unter der demokratischen Leitung der Arbeiter*innen und der Aufsicht von Verbraucher*innenausschüssen. Auf diese Weise kann der Energiesektor nachhaltig und diversifiziert gestaltet werden, das Fracking (von Gas und Öl) und andere extraktive Techniken verboten werden und die CO2-Emissionen drastisch reduziert werden, indem erneuerbare und umweltfreundliche Energien in Übereinkunft mit den lokalen Gemeinschaften entwickelt werden. Gleichzeitig würden die wucherischen Strompreise gesenkt werden.", "– Verstaatlichung und technologische Umstellung ohne Entschädigung und unter der Kontrolle der Arbeiter*innen aller Verkehrsunternehmen sowie der großen Automobilkonzerne und Metall verarbeitenden Betriebe, um eine massive Verringerung der Automobilproduktion und des privaten Verkehrs zu erreichen und gleichzeitig den öffentlichen Verkehr auf allen Ebenen auszubauen.", "– Der Kampf für sichere Arbeitsbedingungen in allen Fabriken und Unternehmen, frei von Giften und Schadstoffen, im Zusammenwirken mit der Verkürzung der Arbeitszeiten und der Verteilung der Arbeitszeiten ohne Lohnkürzungen auf alle verfügbaren Hände als Teil eines Gesamtplans für eine rationale und einheitliche Reorganisation der Produktion und Verteilung in den Händen der Arbeiter*innenklasse und ihrer Organisationen.", "– Die Enteignung von Großgrundbesitz und die Agrarreform für Kleinbauern und indigene Völker. Rauswurf imperialistischer Unternehmen, Beschlagnahmung ihrer Waren und Enteignung unter der Kontrolle der Arbeiter*innen der gesamten Agrar- und Lebensmittelbranche sowie des Agrarexportkomplexes. Monopol des Außenhandels und Verstaatlichung der Banken zur Finanzierung der Umstellung und Diversifizierung des Landwirtschafts- und Ernährungsmodells auf nachhaltiger und demokratischer Grundlage. Verbot von Glyphosat, schrittweise Beseitigung von Ackergiften und Investitionen in die Erforschung alternativer Methoden, wie unter anderem des Ökolandbaus.", "– Die Auflegung von gut ausgestatteten Budgets für den Erhalt der biologischen Vielfalt, sowohl der Arten als auch der großen Vielfalt der Ökosysteme des Planeten, unter besonderer Berücksichtigung derer, die am stärksten gefährdet sind. Regeneration degradierter Gebiete (Meere, Flüsse, Seen, Wälder und Felder) auf der Grundlage progressiver Steuern für Großunternehmen.", "– Das Verbot der umweltschädlichen offenen Tagebaue (Megabergbau), die Verstaatlichung des traditionellen Bergbaus unter Arbeiter*innenkontrolle und seine Verknüpfung mit der Entwicklung einer Industrie zur Rückgewinnung von Mineralien aus Elektronikschrott, die Implementierung von „Urban Mining“ für das Recycling von knappen Mineralien aus elektronischen Geräten und anderen Produkten. Rauswurf der imperialistischen Minengesellschaften und Beschlagnahmung ihres Vermögens, um den Schaden für die betroffenen Gemeinschaften zu beheben. Verbot der privaten Aneignung öffentlicher Güter wie Wasser.", "– Die Streichung der Schulden in abhängigen und halbkolonialen Ländern, die eine Form des Zwangs zur Übernahme antiökologischer neoliberaler Anpassungen ist, sowie die Enteignung aller umweltschädlichen Unternehmen in peripheren Ländern. Es ist unvorstellbar, die ökologische Krise in diesen Ländern zu lösen, ohne die Unabhängigkeit vom Imperialismus zu erreichen.", "– Öffnung der Grenzen und Schließung der Konzentrationslager für Migrant*innen angesichts des Dramas der Migration, das das Ergebnis von Armut und imperialistischer Plünderung ist, aber auch in vielen Fällen aufgrund der Klimakrise.", "– Eine radikale Politik, die Abfälle vermeidet und recycelt. Die Anwendung von Filter- und Reinigungseinrichtungen usw. reicht nicht aus. Wir brauchen eine grundlegende industrielle Transformation, die a priori die Verschmutzung an der Quelle vermeidet. Dies bedeutet auch, dass die geplante Obsoleszenz von Konsumgütern beendet wird.", "– Die Aufhebung des Geschäftsgeheimnisses (das z.B. das Verschweigen von Schadstoffemissionen ermöglicht) und die Pflicht zur Führung öffentlicher Register, in denen die verwendeten Rohstoffe und Produkte aufgeführt sind.", "Dieses Programm, zusammen mit anderen zwingend notwendigen Maßnahmen, ist im Rahmen des Kapitalismus offensichtlich unmöglich zu erreichen. Um dies zu umzusetzen, bedarf es eine revolutionäre Strategie, die die Verantwortlichen der Katastrophe entschlossen konfrontiert. Die Jugendlichen, die heute auf die Straße gehen, um für „Klimagerechtigkeit“ zu kämpfen, haben die Herausforderung, ihr Programm zu radikalisieren, um die einzige realistische Perspektive zur Bewältigung der Katastrophe zu bieten: den Klassenkampf voranzutreiben, um dem kapitalistischen System ein Ende zu setzen und alle Quellen der Weltwirtschaft in die Hände der Arbeiter*innenklasse zu legen."], "Sozialismus oder Barbarei: Für eine revolutionäre und internationalistische Strategie": ["Viele Wissenschaftler*innen, ökologische Aktivist*innen, internationale Organisationen und selbst große Medien charakterisieren den gegenwärtigen Moment als einen Moment der „zivilisatorischen Krise“, der keinen Weg zurück kennt und in dem nur noch die Anpassung an die Katastrophe bleibt. Angesichts der angekündigten Katastrophe sät die kapitalistische Ideologie nicht nur Angst (die sowohl die Sicherheitspolitik als auch individuelle Lösungen unter der Führung kapitalistischer Regierungen und des Big Business untermauert), sondern leugnet auch jede emanzipatorische Perspektive. Vom Kino und Fernsehen aus erleben wir eine ständiges Bombardement von Dystopien: Es scheint einfacher, sich katastrophale, postnukleare Welten, außerirdische Invasionen und sogar Zombies vorzustellen, als eine Gesellschaft, die rational das Überleben des Planeten und all seiner Arten garantiert.", "Angesichts der Aussicht auf eine Katastrophe, die keineswegs ausgeschlossen ist, besteht das grundlegende Problem darin, ob die Anpassung in den Händen des Kapitals oder in den Händen der enteigneten Mehrheit der Gesellschaft liegen wird. Aus diesem Grund bringt die ökologische Krise als einzige Perspektive für die Rettung der Menschheit und des Planeten erneut den Kampf für den Kommunismus hervor, die Gesellschaft der freien Produzent*innen im Einklang mit der Natur. Es ist ein Kampf, in dem sich die Arbeiter*innenklasse als hegemoniales Subjekt positionieren muss, indem sie ökologische Losungen nicht nur als Teil des Kampfes um die Verbesserung ihrer Lebensbedingungen begreift, sondern auch um eine fortschrittliche Lösung für den vom Kapitalismus vorbereiteten Ökozid.", "Dies ist die unerlässliche Voraussetzung für die Schaffung eines solidarischen Systems, das den natürlichen Stoffwechsel zwischen Mensch und Natur auf rationaler Basis wiederherstellt und die soziale Produktion unter Beachtung der natürlichen Kreisläufe neu organisiert, ohne unsere Ressourcen zu erschöpfen, und gleichzeitig Armut und soziale Ungleichheiten beendet.", "Angesichts der ökologischen Katastrophe, die uns bedroht, gewinnt die von Rosa Luxemburg aufgeworfene Wahl zwischen „Sozialismus oder Barbarei“ wieder an Bedeutung. Am Vorabend des imperialistischen Gemetzels, das 1914 begann, warnte die große polnische Revolutionärin: „Wenn das Proletariat nicht seine Klassenpflichten erfüllt und den Sozialismus verwirklicht, [steht] uns allen zusammen der Untergang bevor.“ Für Luxemburg war der Sozialismus kein von der Geschichte vorgegebenes Schicksal; das einzige „Unvermeidliche“ war der Zusammenbruch und die Katastrophen, zu denen der Kapitalismus führen würde, sollte die Arbeiter*innenklasse dies nicht zu verhindern wissen.", "In unserem Jahrhundert erlangen die Bedingungen der Ära der Krisen, Kriege und Revolutionen neue Aktualität und konfrontieren die Arbeiter*innenklasse und die Völker der Welt nicht nur mit der Barbarei von Krieg und Elend, sondern auch mit Umweltkatastrophen und der möglichen Zerstörung des Planeten. Ein wirklich ökologisches Projekt, das sich der ökologischen Krise stellt, zu der uns der Kapitalismus führt, kann nur erfolgreich sein, wenn es kommunistisch ist und die Arbeiter*innenklasse, mit allen Sektoren der breiten Massen verbündet, sich subjektiv bereit macht, die Avantgarde zu sein, es auf dem Wege des revolutionären Kampfes gegen den Widerstand der Kapitalist*innen durchzusetzen.", "* * *", "Die Trotzkistische Fraktion für die Vierte Internationale (FT-CI, nach ihrer Abkürzung im Spanischen) ist eine internationale revolutionäre Organisation, welche das internationale Netzwerk von Tageszeitungen “La Izquierda Diario” in zwölf Ländern und auf acht Sprachen vorantreibt. Ihr gehören an:", "ARGENTINIEN: Partei Sozialistischer Arbeiter*innen (PTS) / BRASILIEN: Bewegung Revolutionärer Arbeiter*innen (MRT) / CHILE: Partei Revolutionärer Arbeiter*innen (PTR) / MEXIKO: Bewegung der Sozialistischen Arbeiter*innen (MTS) / BOLIVIEN: Revolutionäre Arbeiter*innenliga (LOR-CI) / SPANISCHER STAAT: Revolutionäre Strömung der Arbeiter*innen (CRT) / FRANKREICH: Revolutionär-Kommunistische Strömung (CCR), die Teil der Neuen Antikapitalistischen Partei (NPA) ist / DEUTSCHLAND: Revolutionäre Internationalistische Organisation (RIO) / VEREINIGTE STAATEN VON AMERIKA: Genoss*innen von “Left Voice” / VENEZUELA: Arbeiter*innenliga für den Sozialismus (LTS) / URUGUAY: Strömung Sozialistischer Arbeiter*innen (CTS) / Sympathisierende Organisationen: ITALIEN: Revolutionäre Internationalistische Fraktion (FIR) / PERU: Sozialistische Strömung der Arbeiter*innen (CST) / COSTA RICA: Sozialistische Organisation (OS)", "Diese „Erklärung“ bestätigt in ihrer Oberflächlichkeit und ihrer platten Übertragung von Glaubenssätzen auf ein neues Phänomen wie die Klimabewegung alle Vorurteile, die die meisten Menschen gegenüber linken, marxistischen, sozialistischen Analysen haben. Eigentlich kann man das gar nicht „Analyse“ nennen, das ist ein plattes politisches Statement, das eine ideologische Leerstelle füllen soll und doch nur deutlich macht, wie wenig diese „Marxisten“ sich mit dem Thema überhaupt befasst haben.\nDas Kapital von Karl Marx war deshalb für viele Menschen im 19. und 20. Jahrhunder überzeugend, weil es bis ins Detail dem Kapitalismus und allen seinen Erscheinungen auf den Grund ging. Marx hat eine ungeheure Menge an Zahlen, Fakten, Berichten von Fabrikaufsehern, Wirtschaftsdaten verarbeitet, um seine Theorie zu belegen. Und zugleich hat er damit ein moralisches Sittenbild einer verderbten Gesellschaft und Wirtschaft gezeichnet. Ähnliches wäre nötig um die Klima- und Umweltkatastrophen des modernen Kapitalismus zu kritisieren. Und von einer solchen, sehr konkreten Kritik könnte man dann im nächsten Schritt ein Programm, Übergangsforderungen, konkrete Maßnahmen ableiten, die tatsächlich etwas ändern würden und auch Resonanz bei den arbeitenden Menschen finden könnten. Davon ist die Erklärung leider Lichtjahre entfernt."]}}, "recommendations": []}