{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/antisemitischer-angriff-in-muenchen-schwabing-kein-friede-mit-dem-deutschen-imperialismus/", "query_keywords": ["geflücht", "migrant"], "creation_date": "17.08.2019", "last_modified": "17.08.2019", "crawl_date": "04.12.2020", "author_person": [], "author_organization": ["Marxistische Jugend München"], "news_keywords": [], "content": {"title": "Antisemitischer Angriff in München-Schwabing: Kein Friede mit dem deutschen Imperialismus!", "description": "In München-Schwabing gab es auf der Straße einen antisemitischen Angriff. Dagegen hatten verschiedene Personen und Gruppen zur Kundgebung ...", "body": {"": ["In München-Schwabing gab es auf der Straße einen antisemitischen Angriff. Dagegen hatten verschiedene Personen und Gruppen zur Kundgebung aufgerufen. Trotz \"antideutscher\" Verunglimpfungen und Boykottaufrufen gegen die Kundgebung kamen etwa 70 Personen, um gegen Antisemitismus ein Zeichen zu setzen. Wir dokumentieren die Rede der marxistischen jugend münchen gegen Antisemitismus und jeden Rassismus, die sich mit dem Rechtsruck und dem deutschen Staat auseinandersetzt.", "An der Ecke Hohenzollernstraße-Wilmhelmstraße, in München-Schwabing, wurden am 3. August ein Rabbiner und seine Söhne antisemitisch beleidigt und bespuckt. Wir erklären uns solidarisch gegen die rassistischen Angriffe und rufen zur Teilnahme an der Kundgebung am Freitag, den 16. August.", "Dass es in der „Hauptstadt der Bewegung“ wieder immer mehr antisemitische Überfälle gibt, macht uns nicht betroffen. In Deutschland gab es zuviel rassistischen Mord, um noch betroffen zu sein. Es macht uns nicht betroffen oder traurig, sondern es macht uns wütend. Unsere Wut richtet sich zuerst gegen diejenigen, die Jüdinnen*Juden angreifen. Wir wissen, dass es bei einer Beleidigung und Spucken nicht bleibt, sondern dass es sich beim Rassismus um eine Kette der Gewalt handelt, die bis zum Mord und Völkermord geht.", "Unsere Wut richtet sich aber nicht ausschließlich gegen die unmittelbaren Täter*innen. Sie richtet sich auch gegen diejenigen, die Rassismus fördern und erlauben. Besonders gegen die verlogene AfD und ihre braunen Strukturen in Burschenschaften, Kameradschaften und in der „ganz normalen“ rechten Mitte der Politik. Die AfD, die sich manchmal philosemitisch gibt, hat einen großen Anteil am Wiedererstarken von Antisemitismus in Deutschland. Björn Höcke nannte das Holocaust-Mahnmal in Berlin ein „Denkmal der Schande“ und forderte eine „180-Grad-Wende“ in der Erinnerungspolitik. AfD-Abgeordneter Wolfgang Gedeon (MdL, Baden-Württemberg), der sich auf die „Protokolle der Weisen von Zion“ stützt, eine bekannte antisemitische Erfindung und ein Klassiker des nationalsozialistischen Denkens. Schließlich stützt sich nicht nur der “Flügel” der AfD auf faschistische Kameradschaften, die direkt aus der Tradition des Nationalsozialismus kommen. Auch die „moderaten“ und nicht offen antisemitischen Teile der rechten Partei betreiben eine rassistische völkisch-nationale Propaganda, die den Antisemitismus stärkt. Die „Juden in der AfD“ (JAFD) werden vom Politikwissenschaftler Gideon Botsch zu Recht als „Show“ bezeichnet. Botsch analysiert im gleichen Interview mit der taz: „Erkennbar ist ein instrumenteller Anti-Antisemistismus, der benutzt wird, um gegen muslimische MigrantInnen Stimmung zu machen.“", "Die Rechten und Bürgerlichen erzählen ständig Lügen von einem „jüdisch-christlichen Abendland“, wo das Judentum jahrtausendelang unterdrückt wurde. Wir glauben den Legenden von einem heiligen deutschen Abendland nicht, denn die gleichen, die gegen Muslima*Muslime hetzen, sind auch Feind*innen der Jüdinnen*Juden. Von Pegida über die „Juden in der AfD“ bis hin zu bürgerlichen und reformistischen Organisationen gibt es solche, die sich philosemitisch geben, aber die eigentlich nur proisraelisch sind, nicht auf der Seite der Unterdrückten. Wir lehnen die Gleichsetzung von Jüdinnen*Juden mit dem Staat Israel entschieden ab. Diese Gleichsetzungen werden sowohl von den Antisemit*innen gemacht als auch von denjenigen, die vorgeben, auf der Seite der Jüdinnen*Juden zu stehen, aber eigentlich den deutschen Imperialismus vertreten.", "Es ist notwendig, sich entschieden gegen diejenigen zu richten, die auf dem Rücken der Jüdinnen*Juden ihre Stimmung gegen Muslima*Muslime, Migrant*innen und Geflüchtete machen wollen. In den Zeitungen waren bereits Mutmaßungen zu lesen, welche Herkunft die Täter*innen gehabt haben mögen, in der Süddeutschen Zeitung wurde von einer „orientalisch aussehenden Frau“ als Täterin gemutmaßt. Dieses rassistischen Muster ist zu genüge bekannt. Solche Anspielungen, die Antisemitismus gerne mal als „importiert“ bezeichnen und auf Migrant*innen oder Muslima*Muslime schieben wollen, dürfen nicht geduldet werden. Das ist keine Solidarität, das ist Hetze. Es ist eine Taktik der Rechten, die Antisemitismus außerhalb ihres heiligen Deutschlands verorten wollen. Aber Antisemitismus ist tiefer Teil Deutschlands und des deutschen Imperialismus.", "Der Faschismus und der Holocaust wurden nie gesühnt. Die gleichen deutschen Kapitalist*innen, die am Holocaust verdienten, erfreuen sich wie die Bahlsens an ihrem Zynismus. Die Krupps exportieren noch immer ihre Mordgeräte. Die Molls, die die Münchner Hauptsynagoge für den deutschen Faschismus abgerissen haben, verdienen immer noch ihr Geld in München. Die deutschen Militärs benennen noch ihre Kasernen in Kontinuität zur Wehrmacht nach Nazi-Generälen. Die Bundeswehr ist ein Militär, das wieder Kriege führt, ein Militär, das faschistische Netzwerke wie Uniter hervorbringt. Deutschland hat einen Polizei- und Militärapparat, in dem wieder Todeslisten gegen politische Gegner*innen, LGBTIQ*, religiöse, ethnische und nationale Minderheiten angefertigt werden. Nein, Antisemitismus ist nicht „importiert“. Die Abrechnung für den Völkermord steht noch aus.", "So richtet sich unsere Wut schließlich gegen den deutschen Staat selbst. Der deutsche Staat hat den Holocaust organisiert und fördert bis heute faschistische Strukturen. Es gibt diejenigen in diesem Staat, die sagen, Antisemitismus sei ein Angriff auf uns alle. Aber wer sind wir alle? Es ist kein Angriff auf die Kapitalist*innen und ihren Staat, die kamen immer prima mit Antisemit*innen klar, wenn es drauf ankam. Sondern es ist ein Angriff auf die Unterdrückten. Die Unterdrückten haben ein gemeinsames Interesse, gegen den Rassismus zu kämpfen. Es ist dafür notwendig, dass es ein Bündnis aller Unterdrückten und der Arbeiter*innen gibt. Wir können dem Staat, in dem es selbst faschistische Netzwerke mit Todeslisten gibt, dem Staat von NSU und NSU 2.0, nicht darin trauen, gegen Antisemitismus vorzugehen. Dieser Staat macht eine proisraelische Politik, keine Politik gegen Antisemitismus. Es ist besonders dringend notwendig, dass die Gewerkschaften, die Organisationen der Arbeiter*innenklasse, entschieden mit den Mitteln der Arbeiter*innenklasse einen Kampf gegen Rassismus führen, mit Streiks und Blockaden gegen die Rechten. Es ist nicht die Aufgabe der Gewerkschaften, mit Beschlüssen im Interesse des deutschen Staates pauschal Palästina-Solidarität zu diskreditieren, sondern mit allen Unterdrückten tatsächlich gegen Antisemitismus zu kämpfen. An einem Tag wie diesem sollten die Gewerkschaften mobilisieren, um entschieden zu sagen, dass die Arbeiter*innenklasse, die vom deutschen Faschismus dahin gemordet wurde, keinen Antisemitismus duldet.", "Wir sagen: Nieder mit dem Antisemitismus! Nieder mit dem Faschismus und Rassismus und ihren Organisationen! Kein Friede mit dem deutschen Imperialismus!"]}}, "recommendations": []}