{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/seehofer-muss-zuruecktreten/", "query_keywords": ["migrant", "zuwander", "geflücht", "migration"], "creation_date": "23.06.2020", "last_modified": "23.06.2020", "crawl_date": "03.12.2020", "author_person": ["Simon Finnigan", "Baran Serhad"], "author_organization": [], "news_keywords": [], "content": {"title": "Seehofer muss zurücktreten!", "description": "Horst \"Die Mutter aller Probleme ist Migration\" Seehofer hat mal wieder einen vom Stapel gelassen. „Eine Enthemmung der Worte führt ...", "body": {"": ["Horst \"Die Mutter aller Probleme ist Migration\" Seehofer hat mal wieder einen vom Stapel gelassen. „Eine Enthemmung der Worte führt unweigerlich zu einer Enthemmung der Taten und zu Gewaltexzessen“ nutzt er als Begründung um die TAZ zu verklagen, weil sie angeblich Polizist*innen diskriminiert hätte. Dabei hat er selbst viel schlimmere und offen rassistische Äußerungen getätigt: „Wir werden uns gegen Zuwanderung in deutsche Sozialsysteme wehren - bis zur letzten Patrone.“ Was hinter den Äußerungen steckt, erfährst du im Artikel.", "Er als Innenminister hat zu verantworten, dass während seiner Amtszeit geflüchtete Menschen abgeschoben werden, die Faschist*innen Attentate verüben dürfen und die Polizei mit Razzias und Racial Profiling die Migrant*innen unterdrücken. Ihm untersteht die rassistische Polizei und er hat den Prozess angeführt, als die Polizei mit massiven Befugnissen neu ausgestattet wurde.", "Der Auslöser in dem konkreten Fall scheint der Artikel „All cops are berufsunfähig“ von Hengameh Yaghoobifarah zu sein. Wir verurteilen die Repression und senden an Autorin solidarische Grüße. Die Autorin stellt sich eine kapitalistische Gesellschaft ohne Polizei vor, wird dafür angezeigt – sogar vom Innenminister. Das ist zunächst ein Angriff auf die Pressefreiheit und es gibt eine Reihe von rassistischen und sexistischen Angriffen auf die Autorin. Doch es geht über den Artikel bei taz hinaus. Denn Seehofer und die sogenannte „Gewerkschaft der Polizei“ (GdP) bemühen sich aktiv darum, die Untersuchungen, inwieweit die Polizei rassistische Unterdrückung ausübt, zu verhindern. Die Black Lives Matter Proteste in den USA haben die Diskussionen über die Polizei und staatlichen Rassismus hierzulande verstärkt. Seehofer und GdP sich gegen das Berliner Antidiskriminierungsgesetz gestellt und jetzt für ihre Schmutzkampagne den Artikel in der TAZ instrumentalisiert. Er versucht sich selbst aus der Verantwortung zu ziehen.", "Dass Seehofer auf einmal auf den Trichter kommt, etwas gegen „Diskriminierung“ zu machen, ist also nur ein politisches Manöver. Er spricht nur über einen „Fall“ in dem die Auflösung der Polizei unter dem Titel „All cops are berufsunfähig“ gefordert wurde. Er spricht nicht über die Abschiebungen, das Racial Profiling und die systematische Unterdrückung, die von den Bullen ausgeht, deren Obermacker er ist. Er ist verantwortlich für die „Einzelfälle“, die tagtäglich passieren und System haben.", "Es zeigt sich klar, dass für Horst die Presse- und Meinungsfreiheit nur dann gilt, wenn sie sich nicht gegen den rassistischen Staat und seine Institutionen wendet.", "Seehofer muss zurücktreten!"]}}, "recommendations": []}