{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/8m-strukturen-aufbauen-um-die-gesellschaft-umzuwaelzen/", "query_keywords": ["migrant", "asyl", "geflücht"], "creation_date": "07.03.2019", "last_modified": "07.03.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Brot und Rosen", "organize:strike", "Marxistische Jugend München"], "news_keywords": [], "content": {"title": "8M: Strukturen aufbauen, um die Gesellschaft umzuwälzen!", "description": "Der heutige Tag ist ein großer Schritt: Auch in Deutschland schließen wir uns an diesem 8. März mit einem Streik der neuen weltweiten ...", "body": {"": ["Der heutige Tag ist ein großer Schritt: Auch in Deutschland schließen wir uns an diesem 8. März mit einem Streik der neuen weltweiten Frauen*bewegung an. Wir veröffentlichen hier das gemeinsame Flugblatt von Brot und Rosen, organize:strike und der marxistischen jugend münchen zum 8. März.", "Der heutige Tag ist ein großer Schritt: Auch in Deutschland schließen wir uns an diesem 8. März mit einem Streik der neuen weltweiten Frauenbewegung an. Sie stellt heute die wichtigste Tendenz gegen den Rechtsruck von Kräften wie der AfD, Bolsonaro und Trump dar – während die deutsche Regierung ebenfalls Frauen*rechte angreift, Prekarisierung vorantreibt und Gesetze gegen Geflüchtete beschließt, womit sie Rassismus strukturell weiter verankert. Die weltweite Krise herrscht seit mehr als zehn Jahren und drückt sich u.a. in steigender Ungleichheit, Armut, Stress, dem Pflegenotstand und der Klimakatastrophe aus. Sie wird immer weiter auf dem Rücken der Arbeiter*innen, der Frauen*, aller Menschen, die aufgrund ihres Geschlechts oder ihrer Sexualität unterdrückt werden, der Migrant*innen und allen Unterdrückten ausgetragen – vor allem in den Ländern, die vom Imperialismus ausgebeutet werden, aber auch in Deutschland. Hier arbeitet und lebt ein Großteil der Frauen* unter prekären Bedingungen. Vor allem Migrantinnen werden in die schlechtesten Jobs gedrängt. Dazu kommt noch die Last der unbezahlten Hausarbeit und sexistischer, rassistischer und anderer diskriminierender Gesetze und Ideologien. Inmitten dieses reaktionären Klimas zeigt die Bewegung von Millionen Frauen* weltweit eine Alternative auf."], "Für einen klassenkämpferischen Feminismus!": ["Der internationale Frauen*kampftag erinnert seit über 100 Jahren an die Kämpfe der proletarischen Frauen*. Zu einem Zeitpunkt, an dem so viele Frauen* wie noch nie zuvor direkt lohnabhängig beschäfigt sind, knüpfen wir heute wieder an diese Tradition an. Trotzdem ist die Frauen*bewegung noch viel zu oft getrennt von den Kämpfen der Lohnabhängigen und damit weit weg von den täglichen Problemen und Kämpfen der Mehrheit der Frauen*. Sie ist so in ihrer Kraft beschränkt, Dabei sind es doch wir Arbeiter*innen, die die tatsächliche Macht haben, die Welt aus den Angeln zu heben. Deswegen setzen wir uns in der Frauen*bewegung für eine klassenkämpferische Perspektive ein und kämpfen zugleich in der Arbeiter*innenbewegung dafür, dass sie sich feministische Forderungen zueigen macht.", "So müssen wir beispielsweise heute in Berlin die Therapeut*innen der Charité unterstützen, die  outgesourct wurden und sich inzwischen seit 23 Tagen im Streik befinden. Denn Outsourcing und Befristung trifft vor allem Frauen*. Der Kampf der Kolleginnen des CPPZ (Charité Physiotherapie- und Präventionszentrum) zeigt den Weg, wie wir gegen die Politik der Prekarisierung kämpfen können. Zugleich verweisen sie auf eine Reihe weiterer Probleme, die besonders Frauen* und Arbeiterinnen im Gesundheitsbereich treffen.", "Besonders die Situation von Hebammen und Schwangeren illustriert diese: Nicht nur werden Hebammen trotz der enormen Verantwortung, die sie tragen und der extrem angespannten Personalsituation in den Kliniken extrem schlecht bezahlt, sondern sind es am Ende des Tages ausgerechnet Schwangere, die den Sparkurs im öffentlichen Dienst zu spüren bekommen.", "Bei all diesen Fragen wollen wir nicht nur die Verantwortlichen in den konkreten Betrieben unter Druck setzen, sondern gerade die politisch Verantwortlichen in Bundes- und Landesregierungen. Sie sind es, die mit Hartz IV, Kitakrise und fehlender sozialer Infrastruktur, der Privatisierung von Wohnraum und dem Festhalten an den reaktionären Abtreibungsparagraphen 218 und 219a StGB maßgeblich zur Aufrechterhaltung der Unterdrückung von Frauen* beitragen. Deswegen verbinden wir den Kampf für konkrete Verbesserungen in den verschiedenen Betrieben mit dem Kampf für ein Ende der Prekarisierungspolitik überall. Dafür müssen auch die stattfindenden Arbeitskämpfe zusammengeführt werden, wie z.B. in Berlin der Kampf bei der BVG mit dem in den Krankenhäusern. Wir sollten dies auch mit weiteren politischen Forderungen verknüpfen: Forderungen nach kostenloser und ausreichender Kinderbetreuung für alle, die in Deutschland leben und dem kostenlosen und legalen Zugang zur Abtreibung innerhalb eines Gesundheitssystems, das nicht im Interesse der  Profite steht."], "Antirassistisch und internationalistisch gegen den Kapitalismus": ["Besonders in Deutschland ist unsere Klasse eine multiethnische, in der migrantische Frauen* oft am meisten ausgebeutet werden. Genauso wie Sexismus erfüllt Rassismus im Kapitalismus die Funktion, die Arbeiter*innenklasse zu spalten. AfD und Co. kommt die ökonomische Struktur dieser Gesellschaft gelegen: Auch sie spielen uns gegeneinander aus, um auf dieser Grundlage schlechte Arbeitsbedingungen legitimieren zu können. Entschlossen setzen wir dem die Einheit der gesamten Klasse entgegen. Dabei ist eine wichtige Forderung, dass endlich alle, die in Deutschland leben, hier auch wählen können. Der Kampf dafür und gegen alle Formen vom Rassismus ist ein zentraler Schritt auf dem Weg zu mehr Einheit in unseren Reihen. Nur als geeinte Klasse ist es uns letztlich möglich, die Basis jeglicher Unterdrückung zu beseitigen: den Kapitalismus, der alle seine Formen dafür nutzt, uns noch effektiver auszubeuten.", "Das ist umso wichtiger in einem imperialistischen Land wie Deutschland. Denn das deutsche Kapital beutet nicht nur uns, sondern auch Millionen Menschen in anderen Ländern aus. Deshalb stellen wir uns auch gegen Kolonialismus, Chauvinismus und Imperialismus. Wir verstehen die Arbeiter*innenklasse als universales Subjekt, das nur durch die Einheit aller Unterdrückten den Sturz des Kapitalismus ermöglichen kann. Internationalismus ist für uns dabei kein moralisches humanitäres Element, sondern eine strategische Notwendigkeit, um den patriarchalen und rassistischen Kapitalismus als ein globales System zu besiegen.", "Heute bedeutet dies vor allem, internationalistische Solidarität mit dem Widerstand gegen Besatzung und Kolonialismus in Palästina und Kurdistan auszudrücken und diese mit den Kämpfen unserer jüdischen Genoss*innen gegen Zionismus und Antisemitismus zu verbinden. Unsere Aufgabe in Deutschland ist es, gegen die imperialistische Einmischung des deutschen Staates in andere Länder zu kämpfen  sei es anhand von ausbeuterischen Handelsabkommen, Militärinterventionen oder Waffenexporten. Außerdem lassen wir die Kriminalisierung der kurdischen Organisationen nicht zu.", "In Deutschland stehen wir an der Seite der Geflüchteten, die in den letzten Jahren heldenhafte Kämpfe geführt haben. Die Bundesregierung bedient sich nicht zuletzt rhetorisch des Rassismus, um die zivilgesellschaftliche Solidarität mit den Geflüchteten zu brechen und Abschiebungen zu normalisieren. Gegen die Abschottungs- und Abgrenzungspolitik verteidigen wir die Rechte der Geflüchteten – beginnend mit der sofortigen Anerkennung aller Asylanträge."], "Die Jugend im Kampf gegen das System": ["Parallel zur wachsenden Frauen*bewegung entsteht aktuell weltweit auch eine neue kämpferische Jugend, die von Rassismus, Sexismus, Prekarisierung und Umweltzerstörung die Schnauze voll hat und dagegen antikapitalistische Antworten sucht. Zum einen macht sie mit einer weltweiten Schulstreikbewegung gegen kapitalistische Umweltzerstörung und für eine andere Klimapolitik mobil. Zum anderen sind es junge Frauen* selbst, die gegen Sexismus in Schulen und Universitäten, für kostenlose Verhütungsmittel, eine bessere sexuelle Aufklärung und das Recht auf Abtreibung eintreten und ein Recht auf die Mitgestaltung der Lehrinhalte entgegen konservativer heterosexistischer Norm einfordern.", "Sie sind klare Verbündete sowohl der Frauen*- als auch der Arbeiter*innenbewegung im Kampf gegen Unterdrückung und Ausbeutung. An Schulen und Universitäten gilt es deshalb, gemeinsame Basisstrukturen von Schüler*innen bzw. Studierenden und Beschäftigten sowie Frauen*komitees aufzubauen. Der gemeinsame Uni-Block von verschiedenen Hochschulangehörigen, den wir für diesen 8. März in Berlin organisiert haben, stellt einen Schritt in diese Richtung dar."], "Selbstorganisiert und demokratisch gegen die Bürokratie": ["Noch versuchen reformistische Parteien und NGOs sowie bürokratische Apparate in den Gewerkschaften, unsere Kampfkraft zu begrenzen und uns mit leeren Worten abzuspeisen. Dagegen betonen wir die Notwendigkeit einer Frauen*bewegung, die sich an der Basis organisiert und auf den Straßen sichtbar wird. Wir wollen uns demokratisch organisieren und selbst durch Abstimmungen über unsere Forderungen und Kampfaktionen entscheiden. Nur so können wir die Gewerkschaften zu Organen machen, die besonders für die Forderungen von Frauen*, Migrant*innen, Prekarisierten und letztlich aller Arbeiter*innen kämpfen, um dieses System von Grund auf umzuwälzen.", "Lasst diesen 8. März einen Auftakt sein, um Strukturen in Betrieben, Schulen, Unis und Nachbarschaften aufzubauen, um bald für die Durchsetzung unserer Forderungen die gesamte Gesellschaft lahmzulegen!", "Durch das Sternchen wollen wir darauf aufmerksam machen, dass Geschlecht und Geschlechtsidentität auseinanderfallen können. Wir meinen damit also alle, die sich als Frau identifizieren – auch wenn die Gesellschaft und/oder der Staat sich weigert, ihr Frausein anzuerkennen."]}}, "recommendations": []}