{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/eu-wo-sich-klimakatastrophe-und-rechtsruck-die-hand-geben/", "query_keywords": ["asyl", "migrant"], "creation_date": "23.05.2019", "last_modified": "23.05.2019", "crawl_date": "04.12.2020", "author_person": [], "author_organization": ["organize:strike"], "news_keywords": [], "content": {"title": "EU: Wo sich Klimakatastrophe und  Rechtsruck die Hand geben", "description": "Europa befindet sich an einem Wendepunkt. Flyer von organize:strike für die Fridays for Future Demonstration am 24. Mai.\n", "body": {"": ["Europa befindet sich an einem Wendepunkt. Flyer von organize:strike für die Fridays for Future Demonstration am 24. Mai.", "Die traditionellen Parteien und Regierungen werden von rechtspopulistischen Kräften herausgefordert, die eine nationalistische Antwort auf die Krise der EU geben und für eine Rückkehr zum kapitalistischen Nationalstaat plädieren. In vielen Ländern sind ultra-nationalistische Kräfte entweder in der Regierung oder im Aufstieg.", "Während die EU mit anderen westlichen Mächten wie den USA die Bevölkerungen anderer Länder durch Militäroperationen, wie in Syrien oder Afghanistan, oder durch die Unterstützung rechter Kräfte, wie im Fall des reaktionären Putsches in Venezuela, unterdrückt, ist sie nicht fähig, die demokratischen und sozialen Forderungen der Massen zu erfüllen. Besonders sichtbar wird das in der aktuellen Klimakatastrophe. Auch wenn allerorts „Europawahl ist Klimawahl“ zu hören ist, ist die EU nicht die Antwort auf die Krise – denn ihr Ursprung liegt im System."], "Klimakrise ist Systemkrise": ["Der Kapitalismus zerstört unseren Planeten. Globale Erwärmung, häufiger werdende Wetterkatastrophen, Verschmutzung der Luft und des Wassers, Zerstörung der Wälder und Aussterben von Tierarten sind allesamt Folgen der Art und Weise, wie heute auf der Erde produziert wird.", "Während breite Teile der Gesellschaft wie bei FFF-Mobilisierungen (Fridays for Future) auf der Straße für sofortige Maßnahmen streiken, sind die europäischen Regierungen nicht in der Lage, eine Lösung anzubieten.", "Laut dem Bericht der IPCC (Intergovernmental Panel on Climate Change) müssen die weltweiten CO2-Emissionen innerhalb der nächsten zwölf Jahre um 45 Prozent reduziert werden, damit die kritische Erwärmung um 1,5 Grad Celsius nicht überschritten wird. Regierungen schreiben sich seit Jahrzehnten Klimaziele auf ihre Fahnen, Maßnahmen jedoch werden immer weiter verschoben. Greta Thunberg erhält Preise und hält Reden vor allen möglichen Gremien, doch ihre konkreten Forderungen werden nicht umgesetzt.", "Alle offiziellen Konzepte sehen Subventionen und Steuererleichterungen für Unternehmen vor, die auf erneuerbare Energien umsteigen. Dabei sollen die Kosten von der großen Mehrheit, also der arbeitenden Bevölkerung, bezahlt werden – durch Ökosteuern oder Kürzungen in der öffentlichen Daseinsvorsorge. Diese Strategie soll die Profite der Kapitalist*innen möglichst unangetastet lassen, die doch in erster Linie für die Klimakrise verantwortlich sind.\nDoch nicht die arbeitende Bevölkerung, sondern die Kapitalist*innen sollten für die Klimakrise zahlen. Die größten Verschmutzer*innen – die gleichzeitig auch die größten Profiteur*innen sind – wie die Energie- und Automobilindustrie müssen entschädigungslos verstaatlicht und unter Kontrolle von Arbeiter*innen und Nutzer*innen gestellt werden.\nDie vorgesehenen punktuellen Reformen, Erleichterungen, Anregungen für Kapitalist*innen oder individuelle Konsumentscheidungen, wie sie die Grünen vorschlagen, sind nicht ausreichend,. Der Kampf gegen die Klimakatastrophe benötigt einen radikalen Wandel in der Produktionsweise. Energie-, Verkehr- und weitere Schlüsselsektoren müssen radikal reorganisiert werden: Im Gegensatz zu einer kapitalistischen Marktwirtschaft wäre eine Planwirtschaft eine Lösung, die von Arbeiter*innen selbst organisiert und demokratisch kontrolliert wird, damit sie nach den Bedürfnissen der Menschen und des Planeten gestaltet wird.", "Jedoch ist dies eben auch ein Kampf gegen die Kapitalist*innen und ihre Parteien, die auf Kosten von Menschenleben und der Zerstörung unseres Planeten an ihren Profiten festhalten. Der Ausweg aus der Klimakatastrophe liegt also im Umsturz des Kapitalismus insgesamt."], "Das Wesen von Nationalstaat und EU": ["Die Kapitalist*innen – eine kleine Minderheit in der Gesellschaft – setzen ihre Herrschaft gegenüber dem Rest der Bevölkerung durch, indem sie neben Unterdrückungsmechanismen wie Rassismus oder Sexismus, die die Reihen der Ausgebeuteten spalten, auch über einen Herrschaftsapparat verfügen: den Staat.", "So sind die Nationalstaaten nichts anderes als Apparate dieser nationalen Kapitalist*innen, um durch das Gewaltmonopol (Polizei, Justiz u.ä.) sicherzustellen, dass ihr Privateigentum an Produktionsmitteln und diese kapitalistische Produktionsweise geschützt werden. Diese Apparate werden von Regierungen verwaltet, über deren Politik die Bevölkerung keine Kontrolle besitzt, außer alle vier bis fünf Jahre wählen zu gehen und für das kleinere Übel zu stimmen. Dazu kommt noch die Tatsache, dass z.B. in Deutschland mehr als zehn Millionen Menschen aufgrund ihres Aufenthaltsstatus vom Wahlrecht ausgeschlossen sind.", "Die EU ist ein Versuch nationaler Kapitalist*innen (vor allem von Deutschland und Frankreich), eine kapitalistische Vereinigung zu schaffen, um ihre Interessen sowohl auf dem europäischen Kontinent gegenüber den ärmeren europäischen Ländern (wie Griechenland), als auch gegenüber dem Rest der Welt zu verteidigen, um mit den USA und China besser konkurrieren oder durch das Projekt einer „europäischen Armee“ erfolgreiche militärische Interventionen durchführen zu können.", "Dabei ist die EU noch undemokratischer als die bürgerlichen Nationalstaaten: Das EU-Parlament ist als einziges EU-Organ, auf das die Bevölkerungen einen mittelbaren Einfluss haben, zugleich das machtloseste. Fast alle Gesetzesentwürfe und Entscheidungen auf europäischer Ebene werden von der sogenannten „Europäischen Kommission“ gemacht, deren Mitglieder nicht gewählt, sondern von nationalen Regierungen ernannt werden.", "Durch den Brexit oder durch die immer stärker werdenden Tendenzen innerhalb der herrschenden Klasse zurück zur nationalstaatlichen Abschottung wird deutlich, dass das kapitalistische Projekt EU kurz vorm Scheitern steht."], "Die Parteien der EU": ["Gegen den Aufstieg ultra-nationalistischer Kräfte wollen die traditionellen Parteien die EU verteidigen. Doch die neoliberale Politik der kapitalistischen EU hat überhaupt erst die soziale Grundlage für die rechte Demagogie geschaffen. In Deutschland wurden die krassesten Angriffe auf die Arbeiter*innenklasse und Armen wie Hartz IV oder die Agenda 2010 seitens CDU/CSU, SPD, FDP und Grünen durchgeführt – und in Landesregierungen auch von der Linkspartei mitverwaltet.", "Ähnliche neoliberale Angriffe haben auch viele andere „pro-europäische“ Regierungen durchgeführt: etwa das Loi Travail in Frankreich und die Abschaffung des 8-Stunden-Tages in Österreich. Gegenüber neuen Mitgliedstaaten wurden seitens der EU neoliberale Wirtschaftsreformen wie die Privatisierung der Industrie, die Öffnung des Marktes für multinationale Unternehmen, eine starke Austeritätspolitik usw. durchgesetzt. In Griechenland setzte die EU massive Kürzungen in der öffentlichen Daseinsvorsorge durch, um die Profite der Kapitalist*innen zu verteidigen.", "Darüber hinaus haben genau diese Parteien das Grenzregime der EU gestaltet, an dem schon über 20.000 Menschen im Mittelmeer starben. Sie setzen seit Jahren die Forderungen der Ultra-Rechten nach Verschärfung der Asylgesetze, härterem Grenzschutz, Kontrollen und der Kriminalisierung der Seenotrettung durch. Außerdem verkaufen sie Waffen an reaktionärste Regime wie Saudi-Arabien oder die Türkei und führen imperialistische Militärinterventionen im Nahen Osten durch, die die gesamte Region destabilisiert haben und dafür sorgten, dass Millionen von Menschen nach Europa flüchten mussten.", "Darauf bietet jedoch auch die Linkspartei keine Antwort: Während die Parteimehrheit Illusionen in die Reformierbarkeit der EU schürt, wollen Teile der Linken eine „EU der Nationen“ und wähnen die Lösung der Krise in der nationalistischen Abschottung des Wohlfahrtsstaats.", "Unsere Antwort auf die Krise der EU und den Aufstieg der Rechten kann keine Unterstützung der traditionellen Parteien sein, die am Ende des Tages nur die Interessen der Kapitalist*innen verteidigen und unsere Rechte und Lebensgrundlagen angreifen. Vielmehr brauchen wir eine Alternative zur kapitalistischen Europäischen Union, die nicht die Interessen der Kapitalist*innen, sondern die der Arbeiter*innen, Jugend, Frauen und Migrant*innen vertritt."], "Reform oder Austritt? Lieber ganz anders!": ["Die Lösung der europäischen Krise kann weder durch eine Reform noch einen Austritt aus der EU erreicht werden. Denn ohne ein Ende des Kapitalismus und die Profitorientierung der Wirtschaft können weder Rechtsruck noch Klimakatastrophe sinnvoll und endgültig besiegt werden. Statt uns auf nationalistische Luftschlösser einzulassen, müssen wir uns international verknüpfen! Aber ohne eine kapitalistische EU, die die Interessen von wenigen gegen die Interessen der Allermeisten verteidigt.", "Die Konsequenz aus den Klimaprotesten liegt nicht bei der EU-Wahl, sondern in der Aushebelung des Diktats der Kapitalinteressen. Die internationalen FFF-Streiks oder die Mobilisierung hunderttausender Arbeiter*innen und Gilets Jaunes, die in Frankreich gegen die neoliberalen Angriffe von Macron auf die Straße gehen, zeigen das einzige wirksame Mittel auf: Selbstorganisation in den Betrieben, Schulen, Universitäten und auf der Straße. Die Perspektive muss sein, die kapitalistische Produktion tatsächlich lahmzulegen. Deswegen müssen Arbeiter*innen, Schüler*innen und Studierende sich organisieren, in der Perspektive von Generalstreiks für das Klima, um die Interessen des Kapitals zurückzuschlagen. Wir müssen die Kämpfe zusammenführen und uns an den Orten organisieren, an denen wir arbeiten, lernen und wohnen."]}}, "recommendations": []}