{"news_outlet": "klasse_gegen_klasse", "provenance": "http://www.klassegegenklasse.org/5-jahre-kampf-bei-wombats-5-grosse-lehren-hostels-denen-die-drin-arbeiten/", "query_keywords": ["migrant"], "creation_date": "07.10.2019", "last_modified": "07.10.2019", "crawl_date": "24.11.2020", "author_person": ["Yunus Özgür"], "author_organization": [], "news_keywords": [], "content": {"title": "5 Jahre Kampf bei #Wombats – 5 große Lehren: Hostels denen, die drin arbeiten!", "description": "Erst der Kampf für einen Tarifvertrag, dann gegen Outsourcing und Sexismus des Managements und schließlich für die Übernahme des ...", "body": {"": ["Erst der Kampf für einen Tarifvertrag, dann gegen Outsourcing und Sexismus des Managements und schließlich für die Übernahme des Betriebs durch die Arbeiter*innen selbst. Mit viel Mut und Kraft ging ein Kampf zu Ende. Aber wie die Kolleg*innen sagen: „Jedes Ende ist auch ein Anfang“. Was können wir vom mutigen Kampf im Wombat’s Hostel lernen?", "Die Wombat’s Hostels sind eine Unternehmenskette mit Herbergen in zahlreichen Städten, unter anderem in Budapest, London, München und seit Kurzem auch noch in Venedig. Die anhaltende Expansion macht es schon deutlich: Das Geschäft mit den Unterkünften in den großen Tourismusstädten der EU boomt. Die Eigentümer der Kette konnten bereits 2018 mit ihren Taschen voller Geld in Rente gehen, während viele ältere Kolleg*innen in ihren Hostels die Arbeit machen und sich davon selbst kaum eine Wohnung leisten können.", "Jahrelang haben die Beschäftigten des Wombat’s Hostels in Berlin für Niedriglöhne gearbeitet. Als sie sich dagegen gewehrt haben, wurden sie mit Outsourcing bedroht und sexistisch belästigt. Am Ende haben die Eigentümer es geschafft, den Standort gegen den Willen der Beschäftigten zu schließen. Jedoch haben die Organisierung und der Kampf der Kolleg*innen viele Spuren und Lehren für kämpferische Belegschaften in Berlin und die Arbeiter*innenklasse insgesamt hinterlassen."], "1. Es ist möglich sich zu organisieren und zu streiken – auch in prekären Sektoren.": ["Die Gründung des Berliner Hostels fiel in eine Zeit, in der die Lebenshaltungskosten und vor allem die Mieten in Berlin stark anstiegen. Der Belegschaft wurden aber sehr geringe Löhne gezahlt, die mit der Zeit kaum anstiegen. Jahrelang haben die Arbeiter*innen immer wieder Gehaltserhöhungen gefordert, jedoch blieben die Löhne weiter unter neun Euro pro Stunde.", "Unter den Angestellten fanden sich schnell einige, die einen Betriebsrat gründen wollten. Im Stammsitz in Wien war zwei mal eine Gründung versucht worden, die die Chefs aber verhindern konnten. Die Kolleg*innen in Berlin ließen sich jedoch nicht einschüchtern und gründeten noch 2015 den ersten Betriebsrat, den es in einem Hostel in Deutschland je gab.", "Durch Erfolge des Betriebsrats gegen Missstände im Betrieb – wie unbezahlten Überstunden – wurde der ganzen Belegschaft klar, dass man sich durch eine kämpferische Organisierung im Betrieb wehren kann. Der Geschäftsleitung war das ein Dorn im Auge. Sie reagierte mit Wahlanfechtung, Verleumdungen, Einschüchterungen, Drohungen sowie illegalen Abmahnungen und Kündigungsschreiben auf die Betriebsratsarbeit.", "Nach der Gründung des Betriebsrats forderten die Beschäftigten einen Tarifvertrag. Viele hielten bis zu dem Zeitpunkt die Hostels als „unorganisierbar“, da viele nur in Teilzeit arbeiten.", "Jedoch zeigen der Organisierungsgrad, der im Wombat’s in Berlin nach kurzer Zeit 75% erreichte, und die späteren erfolgreichen Streiks das genaue Gegenteil, genau wie die Kämpfe der ausgelagerten Krankenhaustöchter in Berlin. Die prekären Sektoren kämpfen und organisieren sich seit Jahren in eigener Initiative und führen ihre Kämpfe in einer Weise, die oftmals die Gewerkschaftsführungen überraschen. Sie zwingen die konservativen Apparate dank einer kämpferischen Organisierung in der Basis, den Kampf aufzunehmen.", "Ab September 2017 traten die Wombat’s-Beschäftigten für einen Tarifvertrag in den Ausstand. Das Management reagierte mit Eskalation: Neue Arbeitsverträge wurden nur noch befristet abgeschlossen, Streikbrecher*innen wurden eingesetzt, Gewerkschaftsmitglieder wurden gemobbt, bekamen plötzlich ungerechtfertigte Abmahnungen und Lohnkürzungen, solidarische Unterstützer*innen sowie der NGG-Funktionär bekamen Hausverbote, wieder wurde einigen der Aktivst*innen unberechtigt – und letztlich erfolglos – gekündigt.", "Doch der Streik wirkte. Im Februar 2018 musste die Geschäftsleitung die Tarifverhandlungen aufnehmen. Selbst in der NGG zielte man nur auf einen Haustarifvertrag, der an den branchenüblichen Vertrag für Hotels angelehnt werden sollte. Doch die Wombat’s-Belegschaft setzte durch, dass gleich der Flächentarifvertrag für ihren Betrieb übernommen werden musste.", "Doch die Geschäftsleitung weigerte sich, nach dem Abschluss der Verhandlungen die letzte noch fehlende Unterschrift zu setzen. Die befristeten Verträge von Gewerkschaftsmitgliedern wurden nicht mehr verlängert. Zudem wurde angekündigt, die gesamte Reinigung per Outsourcing in ein Subunternehmen auszulagern. Das Management versuchte also die bekannte Taktik der Kapitalseite zu nutzen: auf Zeit zu spielen. Ein gutes Beispiel, warum wir unsere Streiks bis zur letzten Unterschrift weiterführen müssen und dem Management kein Wort glauben dürfen.", "Erneut traten die Arbeiter*innen in den Streik. Wieder gegen Streikbrecher*innen und weitere Schikanen. Sie blieben standhaft. Im August 2018 konnte der erste Tarifvertrag in einem Hostel in Deutschland erstreikt werden."], "2. Outsourcing ist politisch und so ist unser Kampf dagegen.": ["Mit dem Abschluss des Tarifvertrags war jedoch das Outsourcing der Reinigung noch nicht vom Tisch. Durch Outsourcing versuchte das Management nicht nur, den Tarifvertrag zu umgehen, sondern auch die Belegschaft zu spalten. Outsourcing ist eng mit sexistischer und rassistischer Unterdrückung gebunden. Oftmals sind es Frauen und Migrant*innen, die in den ausgelagerten Sektoren arbeiten, die aufgrund ihrer unterdrückten Stellung seitens der einzelnen Kapitalist*innen leichter zu erpressen sind.", "Gegen den Ratschlag der NGG-Bürokratie setzten sich die Arbeiter*innen gemeinsam gegen die Abspaltung ihres prekärsten Teils ein und organisierten Aktionen gegen das geplante Outsourcing. Ab Ende 2018 drangen die Auseinandersetzungen im Wombat’s Hostel an die Berliner Öffentlichkeit, inzwischen ist das Thema stadtbekannt geworden.", "Die in Arbeitskämpfen sonst zuverlässig für die Unternehmensseite schreibende Bild-Zeitung dokumentierte die beleidigenden und sexistischen Schmierereien, die in der Nacht vom 2. auf den 3. März 2019 vor dem Hostel gegen den Betriebsrat gerichtet worden waren – eine Mitarbeiterin hatte einen der Geschäftsleiter in der Nacht beim Sprayen gesehen.", "Wie wir an anderer Stelle geschrieben haben:", "Sexistische und rassistische Spaltungen werden so gesellschaftlich weiter zementiert, indem einerseits die schlechteren Arbeitsbedingungen für Migrant*innen und Frauen nicht angetastet werden, und andererseits kein gemeinsamer Kampf aller Arbeiter*innen möglich gemacht wird.", "Zum anderen werden oft gerade genau die Arbeiten ausgelagert, in die Frauen hineingedrängt werden, weil sie den Aufgaben ähneln, die sie auch unbezahlt im Haushalt erledigen. […] Weil diese Arbeit als „im Prinzip unbezahlt“ verstanden wird, ist es leichter, sie nur schlecht zu entlohnen – und andersrum bleibt durch diese Abwertung die Vorstellung bestehen, dass Frauen dies „von Natur aus“ unentgeltlich erledigen.", "Gegen Outsourcing, sexistische und rassistische Spaltungen müssen wir als eine Einheit agieren. Genauso wie die Wombat’s-Belegschaft sich kollektiv gegen das Outsourcing der Reiniger*innen und gegen sexistische Angriffe des Managements gewehrt hat, müssen wir als gesamte Klasse der Arbeiter*innen unsere Einheit im Kampf gegen Unterdrückung und Ausbeutung herstellen.", "Das heißt, dass wir erstens unsere Stellungen in allen Betrieben im Sinne einer Bühne nutzen müssen, um keinen reinen ökonomischen, sondern einen politischen Kampf gegen Sexismus und Rassismus und alle anderen Angriffe gegen unsere Klasse zu führen. Und zweitens müssen wir dafür kämpfen, dass unsere Gewerkschaften die Forderungen der unterdrücktesten Teile unserer Klasse aufnehmen; wie die Streichung der Abtreibungsparagrafen oder Staatsbürger*innenrechte für alle, die in Deutschland leben. Nur so können wir unsere Einheit als Arbeiter*innenklasse gegen die Angriffe der Bosse und der Regierung herstellen und die Trennungen zwischen der Frauenbewegung, anti-rassistischen Bewegung und Arbeiter*innenbewegung überwinden.", "In diesem Sinne skandalisierte die Betriebsrätin Ruth die sexistische Angriffe und Outsourcing ebenfalls auf der Kundgebung des Frauen*streiks am 8. März, an der sich auch die ausgelagerten Krankenhausbeschäftigten beteiligten. In ihrer Rede klagte sie die Beleidigungen, Sexualisierung des Arbeitsplatzes seitens des Managements und sexistische Schmierereien auf der Straße an. Tausende Frauen, die am 8. März für Forderungen wie gleichen Lohn für gleiche Arbeit auf die Straße gegangen sind, solidarisierten sich mit dem Kampf der Wombat’s-Beschäftigten.", "Der Zusammenhalt und kreative Aktionen der Belegschaft, die Solidarität anderer kämpferischer Betriebe und der anhaltende Druck durch die negative Presse zwangen die Geschäftsführung, das Outsourcing immer weiter hinauszuzögern. Letztendlich wurden die Reinigerinnen nach einem halben Jahr zum 1. Mai 2019 ausgegliedert."], "3. Die Gewerkschaften müssen den Kampf für Enteignungen und Arbeiter*innenkontrolle aufnehmen.": ["Zu diesem Zeitpunkt war bereits die Schließung des Hostels Ende August angekündigt worden. In seiner Hilflosigkeit blieb der Geschäftsleitung nur noch eine Strategie der verbrannten Erde: Sie vernichtete die rund 50 Arbeitsplätze des Berliner Standorts. Dass die Gründe rein politisch sind, stellte sie in ihrem Begründungsschreiben zweifelsfrei selbst klar:", "Das Berliner Hostel ist zwar wirtschaftlich erfolgreich, aber auf diese Art und Weise wollen wir nicht arbeiten.", "Gegen die Schließung erhoben die Beschäftigten die Forderung nach einer Enteignung des Betriebs durch den Berliner Senat und den Weiterbetrieb des Hostels durch die Beschäftigten. Mit dieser Forderung stellten die Kolleg*innen die Machtfrage innerhalb des Betriebs. Gehörte das Hostel den Beschäftigten, die seit Jahren darin arbeiteten und es überhaupt möglich machten, dass der Betrieb weiterläuft, oder gehörte es den Eigentümern, die ihre Taschen vollmachten ohne selber zu arbeiten, nur weil sie auf dem Papier die privaten Eigentumsrechte besaßen.", "In etlichen Auseinandersetzungen in anderen Ländern (Zanon und Madygraf in Argentinien; Kilkiser Krankenhaus in Griechenland usw.), aber auch in Deutschland (Strike Bike etc.) haben wir ähnliche Kämpfe gesehen, wenn die Kapitalist*innen die Produktion einstellen wollten und die Arbeiter*innen die Kontrolle über den Betrieb übernahmen.", "Angesichts der aktuellen Kampagne für die Enteignung privater Immobilienkonzerne wie Deutsche Wohnen bekam die Forderung nach der Enteignung des Hostels einen besonderen Charakter, sodass sich die Möglichkeit eröffnete, die mediale Öffentlichkeit für die Enteignungsfrage zu nutzen und die Kämpfe zu verbinden.", "Durch die erneute Berichterstattung wurden Politiker*innen auf den Betrieb aufmerksam. Der Betriebsrat hielt am 11. Mai eine Rede auf dem Landesparteitag der Linken. Abgeordnete der Berliner Linksfraktion besuchten Kundgebungen vor dem Wombat’s und drückten ihre Solidarität aus, was durch die dadurch erzeugte Öffentlichkeit für eine so kleine Belegschaft wie Wombat’s einen Erfolg darstellte.", "Die Solidarität seitens der Linksparteiführung blieb letztendlich leider nur verbal. Sie hätten sowohl die Enteignung des Wombat’s Hostels, als auch von Deutsche Wohnen und Co. gleichzeitig als Bedingung für die Weiterführung der Koalition stellen und massiv für die Kundgebungen vor dem Wombat’s Hostel mobilisieren können.", "Auch seitens der Gewerkschaftsführung der NGG bekamen die Kolleg*innen für ihre Forderung nach einer Enteignung nicht die volle Unterstützung, und sie weigerte sich, gegen die Schließung zu Streiks aufzurufen. Doch sollte nicht der Erhalt der Arbeitsplätze eine der Hauptaufgaben unserer Gewerkschaften sein? Da sahen wir wieder wie die Gewerkschaftsbüroktratie versuchte, den Kampf innerhalb des sogenannten „ökonomischen“ Rahmens zu halten. Der Sozialplan, der am Ende aufgrund des öffentlichen Drucks verhandelt und abgeschlossen wurde, hat die Belegschaft teilweise zufriedengestellt. Jedoch betonten sie in allen Kundgebungen immer wieder, dass sie am liebsten dort in ihrem Betrieb weiterarbeiten würden.", "Da es in der kommenden wirtschaftlichen Konjunktur immer wahrscheinlicher wird, dass es zu Massenentlassungen und Betriebsschließungen kommt, müssen wir dafür kämpfen, dass die Forderung nach Enteignungen und Kontrolle der Arbeiter*innen über ihren Betrieb von unseren Gewerkschaften aufgenommen wird."], "4. Politische Streiks sind notwendig.": ["In einem Interview mit KlasseGegenKlasse.org meint Raphael, Betriebsrat bei Wombats,", "dass es den Gewerkschaften nicht möglich ist, politische Streiks durchzuführen, Betriebsräte keine Mitbestimmungsrechte bei Betriebsübergängen haben, das schwächt die Position der abhängig Beschäftigten in den Betrieben immens.", "Wie Raphael meint, ist die Lage, in der die Beschäftigten sich gegen politische Angriffe nicht wehren können, eine sehr schwache Position. Und die Gewerkschaftsführungen sagen tatsächlich, dass es ihnen nicht möglich sei, einen politischen Streik durchzuführen, da ein solcher Streik von Gerichten verboten werden würde. Diese Haltung sehen wir sowohl im Falle von Entlassungen, Outsourcing, mehr Personal etc., als auch bei politischen Forderungen wie der Streichung der Abtreibungsparagrafen.", "Ein politischer Streik sei dann gegeben, wenn für Forderungen gestreikt werde, die nicht in einem Tarifvertrag geregelt werden und/oder die Forderungen sich nicht an den Tarifverhandlungspartner, sondern an eine staatliche Instanz richten. Dazu können wir zuerst sagen, dass diese rechtliche Definition des politischen Streiks und die starke Trennung zwischen den ökonomischen und politischen im Sinne der Kämpfe der Arbeiter*innenklasse nicht richtig ist, da diese in jedem Kampf miteinander einher gehen, sich ergänzen und dessen Charakter bestimmen.", "Wenn wir uns jedoch den geschichtlichen Verlauf diese Debatte ansehen, merken wir zwei wichtige Punkte: Erstens, dass in der Vergangenheit die Gewerkschaftsführungen selbst „politische“ Streiks durchgeführt haben, wie die IG-Metall-Streiks für die Verteidigung der Mitbestimmung in der Montanindustrie, der Kampf um die Einführung der Lohnfortzahlung im Krankheitsfall 1956/57 oder die Streiks in Hessen gegen die Notstandsgesetze im Jahr 1968. Zweitens, dass es eine Frage der Kräfteverhältnisse ist, ob die Kapitalist*innen damit erfolgreich sein werden, Streiks zu illegalisieren und was für einen Einfluss diese Illegalisierung hat. Selbst im Falle, dass die Gerichte unsere Streiks verbieten und gegen die Gewerkschaften vorgehen, kann es keinen sinnvollen Grund geben, diese Entscheidung einfach zu akzeptieren und als Organisationen der Lohnabhängigen, die Millionen von Arbeiter*innen umfassen, einfach kampflos hinzunehmen.", "Die Frage, die wir uns als Gewerkschaftler*innen stellen müssen, ist, ob es im Interesse der Arbeiter*innen ist, Streiks gegen Outsourcing, Entlassungen, aber auch für demokratische Rechte oder Klimagerechtigkeit zu organisieren. Falls unsere Antwort ja ist, müssen wir über die Bedingungen diskutieren, um dies tatsächlich durchzusetzen.", "Sowohl im Kampf gegen Outsourcing oder Schließungen, als auch für demokratische Rechte der unterdrückten Arbeiter*innen, liegt unser materielle Interesse in der Organisierung von Streiks. Um diese tatsächlich durchzusetzen, müssen wir uns in den Betrieben, aber auch in Gewerkschaften organisieren, um weitere Kolleg*innen für die Perspektive des politischen Streiks zu gewinnen, konservative Gewerkschaftsführungen unter Druck zu setzen und diese Organisierung zu einer politischen klassenkämpferischen Fraktion zu entwickeln, die sich über den einzelnen Betrieben hinaus ausdehnen lässt.", "Die aktuellen Debatten über den politischen Streik um den Klimastreik am 20.9. und die Gewerkschaftler*innen, die von ihren Gewerkschaftsführungen einen offiziellen Streikaufruf fordern, zeigen, dass die reaktionären Rechtsauffassungen immer mehr herausgefordert werden und ein Teil der Gewerkschaftsbasis ihre politischen Interessen mit eigenen Mitteln, durch Streiks, erkämpfen will."], "5. Wir müssen all unsere partiellen Arbeitskämpfe zu Kämpfen der gesamten Klasse machen.": ["Innerhalb nur eines Jahres kämpften die Beschäftigten des Wombat’s Hostels gemeinsam mit den Beschäftigten der Charité Facility Management (CFM), des Charité Physiotherapie- und Präventionszentrums (CPPZ), der Vivantes Service Gesellschaft (VSG), der BVG und verschiedenen Tochterfirmen der BVG für deren Arbeitsbedingungen und wurden umgekehrt von deren Belegschaften auf den Kundgebungen unterstützt.", "Auch Taxifahrer*innen, Beschäftigte des Botanischen Gartens, des Anne-Frank-Zentrums, der Berliner Bäderbetriebe, von Integral e.V. und anderen solidarisierten sich vor Ort mit den Kämpfen der Hostelarbeiter*innen. International gab es Solidaritätsbekundungen unter anderem von Las Kellys.", "Die kämpferischen Berliner Belegschaften sind durch ihre überbetriebliche Vernetzung und Strukturen wie die Kampagneninitiative gegen Outsourcing und Befristungen und den Gewerkschaftlichen Aktionsausschuss in letzten Jahren immer weiter zusammengekommen und haben ihre Kämpfe miteinander verbunden.", "Die letzte Demonstration an dem Tag der Schließung des Hostels wurde ebenfalls in diesem Sinne organisiert: Sie lief vom Charité-Gebäude bis zum Wombat’s Hostel unter dem Motto „jedes Ende ist auch ein Anfang“, in Bezugnahme auf den kommenden Tarifkampf und mögliche Streiks bei der CFM. Dies macht deutlich, dass der Kampf und diese Einheit der Arbeiter*innen Berlins weitergeht.", "Nicht nur in Arbeitskämpfen sind unterschiedliche Belegschaften Seite an Seite, sondern auch in den wichtigsten gesamtgesellschaftlichen Mobilisierungen wie der Frauen*streik am 8. März oder den Mobilisierungen für die Klimagerechtigkeit am 20. September.", "Und genau darum geht es, dass wir als Arbeiter*innen sehen, dass unsere Kämpfe und Forderungen nicht im einzelnen Betrieb aufhören, sondern dort erst anfangen. Indem wir merken, dass wir unsere Interessen gegenüber den Interessen der Kapitalist*innen nur gemeinsam durchsetzen können und gemeinsame Streiks einen politischen Charakter brauchen.", "Indem wir feststellen, dass wir zur immer weiteren Ausbeutung unserer Arbeitskraft verurteilt sind, wenn wir den Kapitalismus und Lohnsklaverei nicht überwinden. Dass wir unsere Einheit als gesamte Klasse herstellen und eine revolutionäre Kraft aufbauen müssen, um der kapitalistischen Ausbeutung und Unterdrückung tatsächlich ein Ende zu bereiten.", "Besser kann es nicht formuliert werden!"]}}, "recommendations": []}