{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/hanau-wie-koennen-wir-den-opfern-trotz-absage-der-demo-und-corona-gerecht-werden/", "query_keywords": ["asyl", "geflücht", "migrant"], "creation_date": "23.08.2020", "last_modified": "23.08.2020", "crawl_date": "24.11.2020", "author_person": ["Simon Finnigan"], "author_organization": [], "news_keywords": [], "content": {"title": "Hanau: Wie können wir den Opfern trotz Absage der Demo und Corona gerecht werden?", "description": "Am gestrigen Samstag wollten tausende Menschen gegen den faschistischen Anschlag in Hanau demonstrieren. Weniger als 24 Stunden vorher hat ...", "body": {"": ["Am gestrigen Samstag wollten tausende Menschen gegen den faschistischen Anschlag in Hanau demonstrieren. Weniger als 24 Stunden vorher hat die Stadt Hanau die Gedenkdemonstration abgesagt, angeblich wegen steigender Corona-Zahlen. Doch gleichzeitig marschieren rechte Verschwörungstheoretiker*innen ohne Maske und Hygiene-Konzept. Wie können wir den Opfern also gerecht werden trotz Absagen und Corona? Was müssen wir tun, um wirklich gegen Rassismus vorzugehen?", "Vor sechs Monaten hat ein Faschist neun Menschen in Hanau erschossen. Für den gestrigen Samstag war eine Demonstration mit einem wochenlang entwickelten Hygiene-Konzept angemeldet. Sehr kurzfristig teilte die Stadt Hanau am Freitagabend mit, dass die Demonstration in Gedenken an die Opfer von Hanau abgesagt wurde. In einer Pressemeldung der Stadt Hanau heißt es: „Der Main-Kinzig-Kreis teilte dem Oberbürgermeister am Freitagabend gegen 18 Uhr mit, dass die Zahl der Neuinfizierten je 100.000 Einwohner im 7-Tage-Rückblick in Hanau auf 49 hochgeschnellt ist.“ Ausgehend davon, dass es in Hanau 90.000 Einwohner*innen gibt, sind also nicht mal 50 Menschen erkrankt. Oberbürgermeister Claus Kaminsky (SPD) tönte sogar: „Sobald die Infektionsfälle wieder deutlich zurückgegangen sind, holen wir diese Trauerbekundung selbstverständlich nach.“"], "Risse im deutschen Heiligenschein": ["Die Begründung ist sehr scheinheilig. Wenn Kaminsky wirklich etwas gegen Corona machen will, dann muss er dafür sorgen, dass zehntausende Arbeiter*innen nicht tagtäglich in ihre Betriebe und Büros gehen und ein krasses Risiko darstellen. Der größte Brandherd der letzten Monate war keine Familienfeier und auch nicht die #BlackLivesMatter-Demonstration mit über 20.000 Teilnehmer*innen, sondern der Ausbruch bei dem Fleischhersteller Tönnies. Die Gefahr einer Demonstration mit gut geplantem und sauber umgesetzten Hygiene-Konzept ist also sehr gering. Stattdessen ließ die SPD 20.000 Verschwörungsspinner ohne Masken oder Abstände laufen und auch Faschist*innen dürfen offen aufmarschieren. Dort hat die Polizei überhaupt nicht eingegriffen. Nicht, dass wir das gut finden würden, aber es zeigt ihre Doppelmoral.", "Der deutsche Staat gibt also mal wieder kein gutes Bild ab. Erst verhöhnt das BKA die Hanau-Opfer und behauptet Rassismus sei kein „Hauptmotiv“ und jetzt wird ihre Demonstration verboten. Der deutsche Staat greift also nicht nur unverhältnismäßig stark gegen die Trauernden durch, sondern verweigert sich auch einer Aufklärung, die zuletzt von den Angehörigen selbst übernommen wurde. Ähnlich ist er auch schon im NSU-Fall vorgegangen, wo die Hinterbliebenen und Betroffenen sogar verdächtig wurden und die BILD von „Döner-Morden“ sprach, genauso wie sie die Opfer von Hanau mit „Shisha-Morden“ verhöhnte. Das ist keineswegs eine neue Entwicklung. Schon 1992 gab der Staat ein ähnliches Bild bei den rassistischen Pogromen in Rostock-Lichtenhagen vor genau 28 Jahren ab. Dort konnten zahlreiche Rechtsextreme mit Steinen und Brandsätzen tagelang eine Unterkunft von migrantischen Arbeiter*innen angreifen ohne Konsequenzen davon zu tragen. Die Regierung damals ging sogar soweit das Recht auf Asyl daraufhin aufzuheben und dem rechten Tenor nachzugeben. Die Chronik des rechten Terrors und der von Rassist*innen durchzogenen Institutionen hat eine lange Geschichte in Deutschland. Es ist blanker Hohn gegenüber all den Opfern rechter Gewalt von „Einzeltätern“ zu sprechen.", "Angesichts dieser Gründe, der Kurzfristigkeit der Absage und der mangelnden Möglichkeit rechtlich dagegen vorzugehen, ist es völlig inakzeptabel die Demonstration abzusagen. Den Behörden sind die steigenden Zahlen schon seit Tagen bekannt. Die Absage und die Kommentare von Kaminsky sind strategisches Kalkül und absolut respektlos gegenüber den Überlebenden, Opfern und Aktivist*innen. Corona wird nur als willkommene Ablenkung von rassistischen Morden genutzt und die Versammlungsfreiheit unzulänglich eingeschränkt. Rechte dürfen ohne Hygiene-Konzept und Mundschutz demonstrieren, aber Protest der Familien der Opfer von Hanau wird trotz wochenlang geplantem Hygienekonzept verboten.", "Die Veranstalter*innen, die Initiative 19. Februar, wurden vom Bürgermeister und seinem Corona-Manöver listig in die Enge getrieben, aber ein Livestream kann kein Ersatz für eine Demonstration sein. Auch wenn es kurzfristig nur schwer möglich war eine gute Lösung zu finden, hätte man dennoch den Bürgermeister mehr unter Druck setzen können. Wir schlagen vor die Demonstration in ein oder zwei Wochen mit Hygiene-Konzept nachzuholen und sich nicht von den bürokratischen Schachzügen des Bürgermeisters einschränken zu lassen. Wenn der Bürgermeister es nachholen lassen will, wann will er das tun und unter welchen Umständen? Sie sollten eigene Vorschläge machen und sich nicht in die Defensive drängen lassen."], "Livestream statt Demonstration?": ["Die Initiative hat die Absage in aller Kurzfristigkeit akzeptiert und machte stattdessen einen Livestream. Den Betroffenen eine Bühne zu schaffen, um ihren Hass und die Frustration über Untätigkeit des deutschen Staates zu artikulieren, ist eine verständliche Reaktion.", "Während des Livestreams haben vor allem Familienangehörige gesprochen. Sie forderten eine Aufklärung der Tat und stellen sich gegen den rassistischen Umgang der Polizei mit ihnen. Viele Reden beinhalteten Erinnerungen an die getöteten Personen, Eindrücke der Ereignisse oder Wut gegen die Nazis und die AfD. Zwischen den Zeilen konnte man die Frustration und Wut der Menschen gegenüber der rassistischen Gesellschaft und der Polizei hören. Wir verstehen angesichts der Situation, warum die Veranstaltung so konzipiert wurde und finden es toll, wenn Menschen gegen Rassismus eintreten, aber wir sind der Meinung, dass die Vorgehensweise noch ausgeweitet werden muss und nicht nur bei Trauer bleiben kann. Es braucht eine offensive, politische Strategie gegen Faschismus und eine Debatte darüber, wie man ein zweites Hanau verhindern kann, denn die Gefahr liegt weiterhin in der Luft.", "Es gab einige dezentrale Aktionen bundesweit bei denen der Livestream geschaut wurde, Kundgebungen gehalten wurden oder spontane Demonstrationszüge liefen. Es ist positiv hervorzuheben, dass trotzdem Menschen auf die Straße gebracht wurden, aber sie hätten ein größeres Zeichen setzen können, wenn sie zusammen demonstriert hätten."], "Woher der rechte Terror kommt …": ["Während der Reden im Livestream wurden viele Forderungen an den Staat gerichtet. Nach lückenloser Aufklärung, politischen Konsequenzen (Rücktritt des hessischen Innenministers), Entwaffnung der Rechten etc. Aber es reicht nicht diese Forderungen nur an den Staat zu richten, der selbst eng mit Rechten verwoben ist und solche Strukturen sogar inoffiziell fördert, wie zum Beispiel den NSU oder Gesetze im Sinne der Rechten durchwinkt, wie nach Rostock-Lichtenhagen.\nDie Antirassist*innen haben also eine Systematik zu bekämpfen, die den rechten Terror als Einzelfall bewertet und den systemischen Charakter unter den Teppich kehrt. Die Grundlage für diese Vereinzelung ist eine vorherrschende bürgerliche Definition von Faschismus, die eine psychologische Analyse betreibt, die den Hitlerfaschismus auf den „Führer“ und seine besonderen, individuellen Eigenschaften zurückführt, aber nicht auf die gesellschaftlichen Verhältnisse, die es überhaupt ermöglicht haben, dass ein Hitler an die Macht kommt. Es wird eine Geschichte der großen Männer geschrieben, indem anhand der individuellen „großen Männer“ Geschichtsbücher geschrieben werden, aber nicht anhand der gesellschaftlichen Verhältnisse. In diesem Sinne sei auch gesagt, dass Hitler nichts historisch Einmaliges sein muss. Es gab schon andere faschistische Führer*innen. Hitler, seine antisemitische Ideologie und sein Führerkult sind nichts was dem Faschismus innewohnt, sondern nur ein Ausdruck davon.", "Leo Trotzki fasst dies sehr gut in „Porträt des Nationalsozialismus“ zusammen:", "„Naive Leute glauben, die Königswürde stecke im König selbst, in seinem Hermelinmantel und in der Krone, in seinem Fleisch und Bein. Aber die Königswürde ist ein Verhältnis zwischen Menschen. […] Aber jeder Führer ist immer ein Verhältnis zwischen Menschen, ein individuelles Angebot auf eine kollektive Nachfrage. Die Erörterungen über die Persönlichkeit Hitlers sind um so hitziger, je mehr man das Geheimnis seines Erfolges in ihm selbst sucht. Doch ist es schwer, eine andere politische Gestalt zu finden, die in einem solchen Maße Knoten unpersönlicher geschichtlicher Kräfte wäre. Nicht jeder erbitterte Kleinbürger könnte ein Hitler werden, aber ein Stückchen Hitler steckt in jedem von ihnen.“", "Mit Kleinbürger*innen meint Trotzki an der Stelle eine Zwischenklasse, die sich oft dem Faschismus zuwendet. Kleinbürger*innen, die zwar im Gegensatz zu Arbeiter*innen, ihre eigenen Produktionsmittel haben, diese aber nur selbst nutzen und sich selbst ausbeuten. Gemeint sind damit vor allem Selbstständige, Besitzer*innen von kleinen Läden, Anwält*innen usw. Diese wollen einerseits ihr Eigentum nicht aufgeben und sich dem Sozialismus zuwenden, auf der anderen Seite stehen sie in einer brutalen Konkurrenz zum großen Unternehmen. Während einer Wirtschaftskrise, wie wir sie gerade sehen, wenden sie sich tendenziell eher dem Faschismus zu, da sie selber nicht die Kampfmittel der Arbeiter*innenklasse wie Streiks, Betriebsbesetzungen, gewerkschaftliche Organisierung, usw. haben. Sind also alle kleinen Ladenbesitzer*innen rechte Vollspinner? Nein, aber sie sind ökonomischen Drücken anders ausgesetzt als Arbeiter*innen und das führt oft zu reaktionären Antworten, aber nicht zwangsläufig. Das meint Trotzki mit: „Nicht jeder erbitterte Kleinbürger könnte ein Hitler werden, aber ein Stückchen Hitler steckt in jedem von ihnen.“", "„Der Faschismus hat zur grundlegenden und einzigen Bestimmung, bis aufs Fundament alle Einrichtungen der proletarischen Demokratie zu zerstören. Hat dies für das Proletariat einen „Klassensinn“ oder nicht?“ (Trotzki, Demokratie und Faschismus)", "Zum Faschismus gehört auch ein bestimmtes politisches Programm. Nicht zwangsläufig eine antisemitische Ideologie wie wir sie bei Hitler finden, aber ein Programm zur Zerschlagung aller Arbeiter*innenorganisationen wie Gewerkschaften, der SPD, der Linkspartei, der MLPD, jede noch so kleinste Antifa-Gruppe, jedes migrantische Kulturzentrum, einfach alles. Genau das hat der Faschismus historisch einige Male schon geschafft und der Arbeiter*innenklasse fatale Niederlagen zugeführt.\nDieses Programm macht den Faschismus für die herrschende Klasse interessant. Sie stehen in einem ständigen Kampf mit der Arbeiter*innenklasse, denn je höher die Löhne (also die Kosten für die Kapitalist*innen), desto niedriger sind ihre Gewinne. Die Arbeiter*innenklasse und die Institutionen, die sich erkämpft und aufgebaut haben, sind, wenn sie im Kampf sind, ein krasses Machtinstrument der Arbeiter*innenklasse gegen die Interessen der Kapitalist*innen. Ein Programm zur Zerschlagung aller Organisationen der Arbeiter*innenklasse, egal ob Gewerkschaft oder Kulturzentrum, sind für die Kapitalist*innen in manchen Situationen notwendig.", "Wir haben das in einem Artikel über Faschismus mal so zusammengefasst: „Diese soziale Bestimmung des Faschismus als kleinbürgerliche Massenbewegung im Dienste des imperialistischen Kapitals, der die komplette Vernichtung der Arbeiter*innenbewegung zur Durchsetzung der brutalsten Klassenherrschaft der Bourgeoisie zum Ziel hat, ist zentral für ein marxistisches Verständnis des Faschismus.“\nZwar fehlt in Hanau die Verbindung zu Kapitalist*innen, aber das scheußliche Attentat war nicht zufällig gegen einen Ort gerichtet, an dem sich viele Migrant*innen aufhalten. Ziel war es Teile der Bevölkerung zu treffen, die von kleinbürgerlichen Parteien wie der AfD, aber auch bürgerlichen wie der CDU, als Sündenbock für ihre Wirtschaftskrise dargestellt werden."], "… und was wir dagegen tun können": ["Diese rechten Kleinbürger*innen (und natürlich auch gemäßigtere Rechte) versucht das liberale Bürger*innentum mit moralischen Floskeln „aufzuklären“ und damit weg vom Faschismus zu bringen. Aber sie werden nicht zu Faschist*innen, weil sie bloß unmoralisch oder dumm sind. Sie befinden sich in einer Zwangssituation, die das Aufkommen rechten Terrors stark begünstigt. Diese Fehlanalyse kommt dann auch nicht zu dem Schluss, dass es eine unabhängige Perspektive der Arbeiter*innenklasse braucht, sondern nur abstrakte Aufklärung und sieht weder den Widerspruch zwischen Arbeiter*innenklasse und herrschender Klasse und wie das Kleinbürger*innentum in Krisensituationen dazwischen zermahlen wird, noch kann es eine wirkliche Perspektive bieten.\nAn dieser Stelle haben viele Linke, Liberale und Postmoderne leider weder eine ausreichende Definition von Faschismus noch eine Politik dagegen, die mehr ist als nur Symptombekämpfung. Sie hängt sich viel zu sehr an Aufklärung auf. Die Theorie ist losgelöst von jeder Klassenanalyse und unfähig zu verstehen oder gar zu verändern. Die von ihnen propagierte Einheit aller, die irgendwie demokratisch sind, kann keine unabhängige Perspektive vom rassistischen Staat sein.\nDie Strategie der Initiative 19. Februar setzt an einem anderen Punkt an. Sicher gibt es Überschneidungen mit einem bürgerlichen Verständnis von Faschismus, aber das nicht das Hauptaugenmerk. Sie machen sehr viel Trauerarbeit, helfen den Hinterbliebenen und arbeiten an einem Raum gegen das Vergessen für den schon über 50.000€ gesammelt wurden. Das ist wirklich großartig und zeigt, welche Stärke wir haben können.", "Drängend scheint eine Antwort auf die Frage demokratischer Rechte wie bei der Absage der Demonstration zu sein. Wir wollen uns den rechten Terror und die Hetze nicht länger bieten lassen? Ja! Dann müssen wir aber auch darüber sprechen, welche Strategie wir gegen Faschismus vorschlagen. Es braucht eine unabhängige Antwort — ohne den Einfluss des trügerischen bürgerlichen Staates. Trotzkis Vorschlag an die Arbeiter*innenklasse in Deutschland war damals eine sogenannte Einheitsfront, um den Faschismus politisch und materiell von Grund auf zu zerstören. Heute wollen die Führungen der reformistischen Parteien diese Aufgabe nicht übernehmen, sondern überlassen das Feld der zivilgesellschaftlichen Aufklärung und wollen mit Mitteln des Parlamentarismus gegen die AfD und faschistische Netzwerke vorgehen. Sie müssen aber die Arbeiter*innen für einen Generalstreik organisieren und die Geflüchteten und Migrant*innen in ihre Reihen aufnehmen. Entgegen der Klassenkollaboration braucht es die breiteste Aktionseinheit der Arbeiter*innenorganisationen: eine Einheitsfront aus Gewerkschaften, SPD, Linkspartei und linken Organisationen um den Faschismus zu schlagen.", "Es reicht zum Beispiel nicht aus, dass der deutsche Staat Rechte entwaffnen soll. Tausende Schuss Munition und 62 Kilogramm Sprengstoff sind bei der Polizeieinheit „Kommando Spezialkräfte“ (KSK) mysteriöserweise „verschwunden“ und in den Händen der Faschist*innen gelandet. Genau mit solchen Waffen werden morgen weitere rassistische Attentate begangen. Dem Staat, dem das nicht zum ersten Mal passiert ist, jetzt zu vertrauen, ist naiv. Wenn wir wollen, dass Rechte entwaffnet werden, dann müssen wir das selbst machen. So hart es auch ist.", "Auch die soziale Frage wurde an einigen Stellen genannt. Hier wird am klarsten, warum es keine Zusammenarbeit mit dem bürgerlichen Staat geben darf. Man könnte zum Beispiel relativ einfach gleiche Löhne unabhängig von Herkunft und Aufenthaltsstatus erstreiken. Auch wenn sie durch Streiks eine bessere Situation für alle Teile ihrer Klasse schaffen könnte, zeigen die bürokratischen Führungen ihrer ureigensten Organe — den Gewerkschaften — keinerlei Interesse daran, den sozialpartnerschaftlichen Konsens aufzukündigen. Es ist dieser Konsens, der vorsieht, dass sowohl der Generalstreik als auch der politische Streik nicht als Kampfmittel angewendet werden dürfen. Die Empörung geht daher nicht über die zivilgesellschaftliche Ebene hinaus — ganz egal wie oft sich die rechte Gewalt wiederholt.\nDie zivilgesellschaftliche Solidarität, egal wie breit sie auch mobilisieren mag, kann diese Hürde nicht überspringen. Sie verharrt auf der Ebene der Aufklärung, die natürlich notwendig, allerdings nicht ausreichend, ist. Infolgedessen bleibt es dabei, dass Aktivist*innen soziale Arbeit leisten, Nachbar*innen für Hilfegüter sorgen und NGOs Rassismus- und Empowermenttrainings organisieren. Arbeiter*innen nehmen hingegen als Staatsbürger*innen an den Demonstrationen teil, ohne dabei ihre organischen Kampfmittel anzuwenden. Die Wurzeln des Rassismus liegen in der kapitalistischen Produktionsweise, die tagtäglich durch die Spaltung, Ungleichbehandlung und Entrechtung rassistisch unterdrückter Teile der Arbeiter*innenklasse größere Mengen an Profit für die Bourgeoisie und Investor*innen sichert.", "Es sollen bald zehntausende Arbeiter*innen von Lufthansa, Galeria/Kaufhof/Karstadt trotz staatlichen Hilfen und Zugeständnissen in Milliardenhöhe entlassen werden. SPD, Linkspartei und die IG-Metall-Spitze sprechen von der Arbeitszeitverkürzung, aber ohne Entlassungsverbot und vollen Lohnausgleich. Die AfD versucht in der Automobilindustrie die Arbeiter*innen für ihr eigenes reaktionäres Programm zu gewinnen, indem sie die Umweltfrage und Arbeitsplätze gegenüberstellt und die Umweltfrage relativiert, wie sie heute Corona relativieren. Dieser Gedanke kann nur Menschen erreichen, wenn die Logik des Unternehmens aufrecht gehalten werden. Hingegen ist der einzige Weg zur Lösung dieser Herausforderung heute: Wenn die Arbeitsplätze, nicht nur in der Automobilindustrie, sondern in der gesamten Wirtschaft verteidigt werden, indem die Arbeitsstunden bei vollem Lohnausgleich reduziert werden, kann die Arbeitslosigkeit verschwinden. Gerade die migrantischen Teile der Gesellschaft verdienen durchschnittlich weniger oder befinden sich im ständigen Wechsel zwischen Arbeitslosigkeit und prekärer Arbeit. Dieser Wandel setzt den gemeinsamen Kampf der Arbeiter*innenklasse und Unterdrückten voraus.", "Wir müssen das Blatt wenden, wenn Hanau der Beginn einer antifaschistischen Wende sein soll. Wir dürfen uns im Kampf gegen den rechten Terror nicht auf die Polizei oder den Verfassungsschutz verlassen, weil gerade sie im Dienste der politischen Orientierung des Staates eingesetzt werden. Es gibt eine Reihe von Skandalen, die darauf hinweisen, dass die faschistischen Ideen innerhalb der Polizei immer mehr Anhänger*innen gewinnen.\nWenn wir den Opfern trotz Absage der Demo und Corona gerecht werden wollen, sollten wir die Einheit der gespaltenen und geschwächten Arbeiter*innenbewegung wiederherstellen. Wenn wir heute von einem Proletariat sprechen, im Sinne seiner Fähigkeit, die kapitalistische Produktionsweise lahmzulegen, ist dies multiethnisch. Da die Bourgeoisie und ihre parlamentarischen Parteien weder demokratische Rechte erkämpfen noch ökonomische Ungleichheiten aufheben können und werden, sind nur die Arbeiter*innen dazu fähig.", "Porträt des Nationalsozialismus, Leo Trotzki", "#Hanau: Über die Anatomie des rechten Terrors und die antifaschistische Antwort", "Wie wird der Nationalsozialismus geschlagen?, Leo Trotzki", "Wie hätten die Nazis gestoppt werden können? (Vorwort zur Neuausgabe von „Was nun? Schicksalsfragen des deutschen Proletariats“ von Leo Trotzki)", "Was Nun? Schicksalsfragen des deutschen Proletariats, Leo Trotzki"]}}, "recommendations": []}