{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/wirtschaftshilfen-hygiene-demos-und-streiks-jetzt-geht-es-darum-wer-die-corona-rechnung-zahlt/", "query_keywords": ["asyl", "migrant"], "creation_date": "21.05.2020", "last_modified": "21.05.2020", "crawl_date": "04.12.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "Wirtschaftshilfen, Hygiene-Demos und Streiks: Jetzt geht es darum, wer die Corona-Rechnung zahlt!", "description": "Während Regierung, Kapital und rechte \"Hygiene-Demos\" immer schnellere Lockerungen fordern, sollen Arbeiter*innen die Kosten tragen. Wie ...", "body": {"": ["Während Regierung, Kapital und rechte \"Hygiene-Demos\" immer schnellere Lockerungen fordern, sollen Arbeiter*innen die Kosten tragen. Wie ein Programm der Lockerungen im Interesse der Arbeiter*innen und nicht des Kapitals aussehen kann.", "In den vergangenen Tagen folgte Lockerung auf Lockerung, an vielen Stellen in den Großstädten dominiert – abgesehen vom verbreiteten Maskentragen – der Anschein zur Rückkehr der „Normalität“. Sogar die Bundesliga beginnt wieder, wenn auch vor leeren Rängen und mit einigen Auflagen. Zusammen mit dem sich ausbreitenden Frühling scheint es, als sei die Corona-Pandemie schon fast vorbei.", "In den meisten Bundesländern sind unter Auflagen die Gaststätten und Kneipen wieder geöffnet, auch Hotelbetrieb ist wieder erlaubt. Je nach Bundesland werden Museen und Kinos wieder geöffnet. In höchst unterschiedlichem Tempo und mit sehr verwirrenden Regelungen – und entsprechend großem Stress für Beschäftigte, Eltern und Kinder – wird auch der Schul- und Kitabetrieb in den verschiedenen Bundesländern wieder aufgenommen. Also langsam wieder alles auf normal?"], "Wer bezahlt die Lockerungen?": ["So ganz will sich die Post-Pandemie-Idylle dann doch nicht einstellen. Denn ein Impfstoff ist weiterhin nicht verfügbar, während selbst konservative Institutionen wie die Weltgesundheitsorganisation WHO vor einer zweiten Infektionswelle in ganz Europa warnen, wie der europische WHO-Regionaldirektor Hans Kluge am Montag in der britischen Zeitung Telegraph sagte.", "Und weiterhin sind in den Nachrichten täglich auch Schlagzeilen zu hören, die glasklar aufzeigen: Es sind die Arbeiter*innen, die die Corona-Krise mit ihrem eigenen Gesundheitsrisiko zahlen müssen, während die Bosse fleißig Profite scheffeln. So gab es allein der vergangenen Woche mehrere Ausbrüche von Corona in der Fleischindustrie, mit hunderten infizierten Beschäftigten: Am Sonntag wurden 92 Arbeiter*innen im niedersächsischen Dissen als infiziert gemeldet, vergangene Woche 211 bei Westfleisch in Coesfeld (NRW), mehr als 200 im baden-württembergischen Birkenfeld, neben weiteren Betrieben. Besonders scharf fällt ins Auge, dass es sich häufig um Arbeiter*innen von Subunternehmen handelt, und wie im Fall Birkenfeld häufig um migrantische Beschäftigte.", "Und wenn es nicht Infektionen sind, werden Beschäftigte mit Entlassungen, Insolvenzen und Betriebsschließungen bedroht. Europaweit sind laut Schätzungen des Europäischen Gewerkschaftsbundes ETUC durch Corona bereits zwischen 15 und 20 Millionen Menschen arbeitslos geworden. Die Kurzarbeitsregelungen in Deutschland verstecken diese Ziffer bisher, doch auch hier sind schon Hunderttausende arbeitslos geworden. Zudem werden die gigantischen Kurzarbeitszahlen dafür sorgen, dass die Wirtschaftsleistung in den kommenden Monaten weiter einbricht, was weitere Entlassungswellen zur Folge haben wird. Und diejenigen, die Kurzarbeitergeld beziehen, müssen sich auf große Lohneinbußen gefasst machen, was gerade im Niedriglohnbereich existenzbedrohend ist.", "Bundestag und Bundesrat haben vergangene Woche zwar die erwartete Erhöhung des Kurzarbeitergeldes beschlossen, jedoch werden die Staffelung auf 70 bzw. 77 Prozent ab dem vierten und 80 bzw. 87 Prozent ab dem siebten Monat weiterhin scharfe Einschnitte für Millionen von Beschäftigten bedeuten. Während Unternehmen mit Milliardenzahlungen „gerettet“ werden, bezahlen Arbeiter*innen dafür aus ihrer eigenen Tasche.", "Und während der ALG-I-Bezug zwar gnädigerweise um drei Monate verlängert wird, gibt es immer noch keine Erhöhung der Hartz-IV-Sätze. Selbst die beschlossene Corona-Prämie im Pflegebereich von einmalig 1.000 Euro bleibt nur symbolisch, anstatt langfristige Lohnerhöhungen sowie alle Forderungen der Beschäftigten im Gesundheitsbereich – ausreichend Schutzkleidung und medizinisches Material, Personalaufstockung, Eingliederung der outgesourcten Bereiche und Verbot von Privatisierungen, bis hin zur Verstaatlichung des gesamten Gesundheitssystems – zu gewährleisten. Und die 50 Millionen Euro Finanzspritze für die Gesundheitsämter sind angesichts der hunderte Milliarden schweren Rettungspakete nur ein schlechter Witz.", "Derweil versuchen Angela Merkel und Emmanuel Macron eine Neuauflage der Achse Berlin-Paris, um die wachsende Spaltung in der EU zwischen nördlichen und südlichen Ländern zu überbrücken und die geopolitische Position der EU wieder zu stärken, die sich seit Jahren in der Krise befindet. Eine Stärkung eines europäischen imperialistischen Pols, die als 500 Milliarden Euro „Wiederaufbaufonds“ daher kommt. Doch ohne Gegenleistung wird das nicht kommen: Um an das Geld aus dem Topf zu kommen, müssen die Staaten einen „nationalen Wiederaufbauplan“ sowie ein „Reformprogramm“ präsentieren. D.h. der „Wiederaufbau“ der Privatwirtschaft wird erneut durch massenhafte Kürzungen und Sparprogramme finanziert werden – eine Neuauflage der Troika-Politik anlässlich der Eurokrise vor zehn Jahren. Deutschland und Frankreich werden so ihre Vormachtstellung in der EU weiter ausbauen – auf Kosten der Arbeiter*innen, der Armen und der Rentner*innen, die noch weiter ins Elend getrieben werden.", "Wie man es dreht und wendet: Die Kosten für Corona sollen von den Werktätigen bezahlt werden. Derweil freut sich das Kapital über die Lockerungen und drängt auf ein noch schnelleres Tempo. Egal ob damit eine zweite Infektionswelle riskiert wird, oder ob aufgrund von fehlenden Hygienebedingungen und insgesamt miserablen Arbeitsbedingungen das Leben von tausenden Arbeiter*innen gefährdet wird.", "Doch es gibt auch Gegenwehr: Beim Metallbetrieb Voith in Sonthofen kämpfen hunderte Kolleg*innen gegen die Schließung des Werks. Und am Freitag traten hunderte Spargelbauern in Bornheim in den Streik, weil ihnen ihre Löhne nicht ausgezahlt wurden. Erste Anzeichen des Widerstands von Beschäftigten gegen die Auswirkungen der Corona-Krise, die Vorzeichen schärferer Klassenauseinandersetzungen sein werden."], "Hygienedemonstrationen: Verzweiflung auf dem Nährboden der Krise": ["Ein wichtiges soziales Phänomen der letzten Wochen ist die sich ausbreitende Welle von „Hygienedemonstrationen“. Beispielsweise folgten am vorletzten Wochenende alleine in Stuttgart 5.000 auf den Cannstatter Wasen dem Aufruf eines IT-Unternehmers. In Berlin, München und zahlreichen anderen Städten demonstrierten weitere Hunderte gegen die „Lockdown“-Politik der Bundesregierung. Besonders lautstark richteten sich die Protestierenden gegen die Einschränkung demokratischer Freiheiten wie die Versammlungsfreiheit und sprachen sich für die Verteidigung des Grundgesetzes aus.", "Diese Proteste stehen in einer Kontinuität mit den jeden Freitag am Rosa-Luxemburg-Platz in Berlin-Mitte stattfindenden Protesten, die vom Ex-Taz-Redakteur Anselm Lenz gegen das „Notstandsregime“ initiiert wurden und sehr schnell von rechten Kräften und Verschwörungstheoretiker*innen übernommen und mittlerweile dominiert werden. Was als eine Querfront aus „linken“ und rechten Regierungsgegner*innen begann, wurde so schnell zu einer Bewegung, in der rechte Persönlichkeiten und Verschwörungstheoretiker*innen das Sagen haben, wie Ken Jebsen oder bekannte Figuren wie Xavier Naidoo und Attila Hildmann, die über soziale Netzwerke ein Massenpublikum erreichen.", "Besonders auffällig war bei den Demonstrationen das Verhalten der Polizei. Zwar wurden vereinzelt Personendaten aufgenommen und es gab auch temporäre Festnahmen, jedoch erfolgte beispielsweise in Stuttgart selbst bei der offensichtlichen Nichteinhaltung des Sicherheitsabstandes kein Eingriff. Hier geht es nicht darum, Polizeieinsätze zu fordern, sondern um dieses Verhalten mit dem bei der 1. Mai – Demonstration in Berlin zu vergleichen, wo ebenfalls mehrere Tausend Menschen zusammenkamen und es zum Teil zu heftigen Polizeiübergriffen kam. Hier sieht man den Unterschied, den die verschiedenen Proteste für die Staatsgewalt haben: Duldung für die rechten „Hygiene-Demonstrant*innen“ und Repression für antikapitalistische Proteste.", "Von Beginn an versuchte die Bundesregierung, die Einschränkungen für die Konzerne so gering wie möglich zu halten, während die Bevölkerung im ganzen Land Kontakt- und Ausgangssperren auferlegt bekam. Auch die aktuell durchgeführten Teillockerungen dienen einzig dazu, die Verluste der deutschen Konzerne so gering wie möglich zu halten und deren Stellung auf dem Weltmarkt zu verteidigen. Diese Politik birgt jedoch die Gefahr einer zweiten, verheerenden Infektionswelle, da die notwendigen Maßnahmen des Sicherheits- und Hygieneschutzes sowie massive Tests und ein Ausbau des Gesundheitswesens nicht mit dem Rhythmus der beschlossenen Lockerungen mithalten. Gleichzeitig werden wichtige Beschränkungen demokratischer Freiheiten aufrecht erhalten – ohne Kontrolle durch die Bevölkerung oder Gegenstimmen der Opposition.", "Doch alleine dadurch lässt sich nicht erklären, wie dieses wirre Amalgam aus rechten Verschwörungstheoretiker*innen, die besonders über soziale Netzwerke große Reichweiten erhalten, Teilen der organisierten Rechten wie der Alternative für Deutschland (AfD), die unter anderem in Gera an einer Hygienedemonstration teilnahm, Corona-Leugner*innen und eher unpolitischen Bürger*innen, die mit der Regierungspolitik unzufrieden sind, zustande kommt. Es sind die ersten Auswirkungen der wirtschaftlichen Krise, die den Nährboden für jegliche Art reaktionärer Tendenzen bilden, und heute ihre größte soziale Basis im Kleinbürger*innentum haben.", "Denn während die Bundesregierung Milliardenhilfen für die großen Konzerne wie BMW, Thyssen Krupp oder Adidas zusichert, müssen Hunderttausende Kleinbetriebe im Gastronomiegewerbe, der Hotelerie, Reiseagenturen oder anderen von der Krise am direktesten getroffenen Gewerbe ohne diese Unterstützung auskommen. Neben den Arbeiter*innen sind es die Freischaffenden, Solo- oder Scheinselbständigen und kleinen Unternehmer*innen, welche die sozialen Konsequenzen der Krise direkt spüren. In diesen Schichten der Kleinbourgeoisie machen sich Verzweiflung, Unsicherheit und Angst um die eigene Zukunft breit, welche sich dann in irrationalen oder gar reaktionären Ideologien niederschlägt. Dies trifft besonders in einer Situation zu, in der die reformistischen Parteien wie die SPD oder die Linkspartei und die Gewerkschaftsführungen unter ihrer Kontrolle sich nicht von der Regierungspolitik abgegrenzt und eine alternative Politik gegen die Konzerne und im Interesse der breiten Massen vorgeschlagen haben.", "So jedoch reihen sich die Hygienedemonstrationen in die seit Monaten unter anderem von der Springer-Presse forcierte Kampagne der Großunternehmen ein, die eine schnellere Lockerung forderten, um ihre Profite zu schützen. Dazu gehören auch Aussagen wie die von Boris Palmer von den Grünen oder Wolfgang Schäuble von der CDU, die das Leben der älteren Bevölkerung gegenüber den Profiten der Konzerne abwiegen wollten. Denn bei den Rufen nach „Freiheit“ und der Verteidigung des Grundgesetzes geht es einzig und allein um die unternehmerische Freiheit auf Profite und die Verteidigung des Privateigentums an Produktionsmitteln. Die brutalen Eingriffe in die Grundrechte der letzten Jahre wie das Asylrecht oder die fortschreitenden Einschritte der Versammlungsfreiheit wie bei G20 interessierten sie dahingegen wenig."], "Ein Programm der Arbeiter*innen": ["Die Arbeiter*innenklasse muss mit ihren Mitteln und Methoden des Streiks und der Mobilisierung unter den notwendigen Gesundheitsmaßnahmen einen Ausweg auf die aktuelle Situation aufzeigen, der im Interesse der breiten Mehrheit der Bevölkerung liegt und die unterdrückten und von der Krise bedrohten Sektoren anführt. Nur ein solches Programm wird dazu in der Lage sein, reaktionären Phänomenen und einem Aufstieg der Rechten im Zuge der Krise den Nährboden zu entziehen.", "Dafür ist es nötig, dass die bürokratischen Gewerkschaftsführungen und die reformistischen Parteien, die selbst in Regierungsverantwortung die unternehmensfreundliche Politik durchführen, mit ihrer selbst auferlegten Quarantäne brechen. Die Organisationen der sozialen Bewegungen und der Arbeiter*innenklasse müssen selbstständig darüber entscheiden können, welche Demonstrationen notwendig sind und unter welchen Bedingungen sie durchgeführt werden können. Gegen die willkürliche Einschränkung demokratischer Rechte und den Ausbau der Befugnisse für den Staat und die Polizei!", "Eine langsame Öffnung des gesellschaftlichen Lebens kann nur erfolgen, wenn massive Tests und ausreichend Kapazitäten in den Gesundheitsämtern zur Verfügung stehen, um Infektionsketten bei Neuausbrüchen einzeln verfolgen und durch selektive Ausgangssperren durchbrechen zu können. Der aktuelle Plan der Bundesregierung sieht ein solches Vorgehen bei einer Zahl von 50 Neuinfektionen pro 100.000 Einwohner*innen pro Landkreis vor und obwohl die Testkapazitäten in den letzten Wochen stark erhöht wurden, gibt es immer noch keine massiven Tests, die das tatsächliche Ausbreitungsgeschehen überprüfbar machen ließen. Massive Tests, kostenlose Masken und Investitionen in die Gesundheitsämter sind die Grundvoraussetzung für weitere Lockerungen.", "Doch auch mit diesen Maßnahmen ist eine zweite Infektionswelle mit verheerenden Folgen möglich, solange kein Impfstoff gefunden wurde. Es braucht massive Investitionen in die Impfstoffforschung und die länderübergreifende Zentralisierung und Verstaatlichung der Forschung, damit nicht die Profitgier und die Konkurrenz eine schnelle und kostenlose Freigabe des Impfstoffs verhindert, wie es die Auseinandersetzungen um den französischen Pharmakonzern Sanofi erahnen lässt, der ankündigte, zuerst die USA zu beliefern. Außerdem ist ein massiver Ausbau des Gesundheitswesens und ein Ende der neoliberalen Profitlogik nötig: Für die Verstaatlichung des gesamten Gesundheitswesens und Milliarden in Krankenhäuser und Personal statt für Konzerne.", "Welche Sicherheits- und Hygienemaßnahmen notwendig sind, um die Arbeit wieder aufzunehmen, müssen gewählte Kommissionen der Beschäftigten selbst entscheiden, um die Kontrolle und Gewährleistung ihrer Gesundheit in ihre eigenen Hände zu nehmen, anstatt sie der Profitlogik der Bosse zu überlassen. Diese Kommissionen sollten auch demokratisch entscheiden, was und wie überhaupt produziert wird, um in der Krise die nicht-wesentliche Produktion umzustrukturieren, um die notwendigen Kapazitäten für die Bereitstellung aller nötigen medizinischen und sonstigen Güter zur Überwindung der Pandemie zu garantieren.", "Während den Dax-Konzernen Milliardenhilfen versprochen werden, müssen die Arbeiter*innen durch Entlassungen und Kurzarbeit für die Kosten der Krise aufkommen. Entlassungen und Kurzarbeit müssen in der Krise verboten werden und jedes Unternehmen, das entlässt oder Kurzarbeit anmeldet, unter Arbeiter*innenkontrolle verstaatlicht werden. Anstelle von Kurzarbeit müssen die Unternehmen für die vollständige Lohnfortzahlung aufkommen und eine Weiterbeschäftigung sicherstellen. Um gegen die drohende Massenarbeitslosigkeit vorzugehen, muss die gesamte Arbeit auf alle Schultern aufgeteilt werden und die Arbeitszeit ohne Lohneinbußen gekürzt werden. Für die kleinen Unternehmer*innen, Selbständige oder Freischaffende, die im Zuge der Krise ohne Beschäftigung geblieben sind, muss der Staat ein aus Vermögenssteuern finanziertes Coronageld sicherstellen."], "Vorboten des Widerstandes": ["Während das Kapital versucht, mit Entlassungen und Umstrukturierungen die Kosten der Krise auf die Arbeiter*innen abzuwälzen, gibt es erste Anzeichen von Abwehrkämpfen: Die Beschäftigten von Voith in Sonthofen wehren sich gegen die Schließung ihres Werkes. Die Metallindustrie befindet sich in einem langen Strukturwandel, der durch Corona und Handelskriege dramatischer wird. Hunderttausende oder gar Millionen von Arbeiter*innen könnten in den nächsten Jahren ihre Jobs verlieren oder unter schlechteren Bedingungen beschäftigt werden, so auch gerade bei Karstadt oder TUI.", "Jahrelang waren intensive Arbeitskämpfe in Deutschland eher eine Ausnahme, weil das Kapital seine Angriffe auf die Arbeiter*innen scheibchenweise mit Hilfe der Gewerkschaftsbürokratie durchführte. Dahingegen stellen die jetzigen Entlassungen, Kurzarbeit und Lockerungen unter unverantwortlichen Bedingungen Angriffe auf große Teile der Arbeiter*innenklasse dar, welche dazu gedrängt wird, nach kollektiven Antworten zu suchen.", "Sonthofen, Allgäu: Seit dem 23. April sind die Beschäftigten des Getriebewerkes Voith Turbo (BHS) im unbefristeten Streik gegen die Schließung des Werkes. Alle Infos zum Arbeitskampf, Stimmen vor Ort und Solidaritätsbotschaften, inklusive Hintergrundartikeln aus unserm Streikdossier, gibt es hier.", "Wegen der Nicht-Zahlung der Löhne traten die rumänischen Erntearbeiter*innen in Bornheim in den wilden Streik. Und bei Voith in Sonthofen blockierten die Beschäftigten die Werkstore mit Maschinen und ihren eigenen Autos. Es sind radikale Maßnahmen, welche die Arbeiter*innenbewegung in Deutschland in den letzten Jahren selten gesehen hat. Damit sie erfolgreich sein können, braucht es eine Ausweitung mit Solidaritätsstreiks, dafür wiederum eine antibürokratische Organisierung der Belegschaften in den Gewerkschaften, welche eine kompromisslose Alternative zur Sozialpartnerschaft darstellt.", "Auch wenn die Lockerungen den Anschein machen, dass das Land zur Normalität zurückkehrt, wird Corona drastische Änderungen hinterlassen, dessen Grundlagen aber mit der Fragmentierung der Arbeiter*innenklasse, der schwelenden Krise der Industrie und den Verwerfungen des Weltsystems schon vorher bestanden und sich weiter vertiefen. Heute sind es rechte Phänomene wie die Hygiene-Demos, die behaupten, eine Antwort zu geben. Aber wenn die Arbeiter*innen vereinigt die große Bühne des Klassenkampfes betreten, können sie zur dynamischsten Kraft aufsteigen und ihre Forderungen durchsetzen. Heute gibt es noch keine Avantgarde im Sinne von Sektoren, die bewusst versuchen, in die bundesweiten politischen Debatten einzugreifen und den Dialog mit anderen Teilen der Klasse zu führen. Doch wenn es den Beschäftigten bei Voith oder in anderen Arbeitskämpfen geligt, diesen Weg zu gehen und die Ketten der lähmenden Gewerkschaftsbürokratie abzuschütteln, können sie zum Hoffnungsschimmer von Millionen von Arbeiter*innen in Deutschland und weltweit aufsteigen."]}}, "recommendations": []}