{"news_outlet": "klasse_gegen_klasse", "provenance": "http://www.klassegegenklasse.org/warum-der-kampf-gegen-prekarisierung-und-outsourcing-ein-feministischer-kampf-ist/", "query_keywords": ["migrant"], "creation_date": "01.07.2019", "last_modified": "01.07.2019", "crawl_date": "03.12.2020", "author_person": ["Lilly Schön"], "author_organization": [], "news_keywords": [], "content": {"title": "Warum der Kampf gegen Prekarisierung und Outsourcing ein feministischer Kampf ist", "description": "Outsourcing ist ein zentrales Thema, das wir Feministinnen heute aufgreifen müssen, wenn wir einen Feminismus aufbauen wollen, der sich an ...", "body": {"": ["Outsourcing ist ein zentrales Thema, das wir Feministinnen heute aufgreifen müssen, wenn wir einen Feminismus aufbauen wollen, der sich an die Interessen der breiten Masse der Arbeiterinnen, Migrantinnen und jungen Frauen richtet, statt nur für einige wenige Frauen bessere Aufstiegschancen zu ermöglichen.", "In Berlin tut sich etwas: Seit einiger Zeit gibt es hier einen Sektor von Beschäftigen, der sich in einem „Aufstand der Töchter“ gegen Ausgliederung wehrt und nicht davor zurückschreckt, auch die politisch Verantwortlichen zu konfrontieren. Dazu kommen Initiativen wie „Schule in Not“, die sich gegen die Fremdvergabe der Reinigung in Neuköllner Schulen wehrt. Denn dieses Outsourcing findet nicht irgendwo statt, sondern im Verantwortungsbereich des rot-rot-grünen Berliner Senats, in den Krankenhäusern, Schulen und Hochschulen, die von diesem finanziert werden. Sie überschreiten damit auch den engen Rahmen der Kämpfe, die von der Gewerkschaftsbürokratie als angemessen gelten.", "Bei ihrem Kampf und beim Kampf gegen Outsourcing allgemein handelt es sich vor allem auch um eine feministische Frage. Das wissen die Kolleg*innen auch: So beteiligten sich auch Beschäftigte der CPPZ, die gegen das Outsourcing in Krankenhaus kämpften, am Frauen*streik 2019. Es gelang ihnen damit ein wichtiger Schritt: Sie stellten ihren Arbeitskampf in den Kontext der derzeitigen internationalen Welle der Frauenbewegung."], "Woher kommen diese Kämpfe?": ["Frauen verdienen in Deutschland immer noch im Schnitt 21 Prozent weniger als Männer – mit so weitreichenden Folgen wir einer krassen Rentenlücke von fast 50 Prozent, prekären Lebenssituationen und Abhängigkeit vom meist besserverdienenden Partner.", "Das Weltwirtschaftsforum meint letztes Jahr ausgerechnet zu haben, dass es noch ca. 200 Jahre dauern würde, bis die Lohnlücke weltweit geschlossen ist – als ob es sich um einen graduellen Prozess handelte, in dem es weder Sprünge nach vorne oder nach hinten gäbe und der nach und nach die Ungleichbehandlung von Frauen beseitigen würde.", "Dabei ist genau das Gegenteil der Fall: Im Kapitalismus ist diese Ungleichbehandlung tief in den Strukturen der Gesellschaft und des ökonomischen Systems verankert. Alle Fortschritte, die wir machen, bekommen wir in diesem System nicht geschenkt, sondern müssen wir erkämpfen. Und wenn wir uns nicht mehr mit schlechteren Löhnen für Frauen zufrieden geben wollen, dann müssen wir gegen die Mechanismen kämpfen, die diese immer wieder erzeugen.", "Dazu gehört, dass Frauen für die unbezahlte Hausarbeit verantwortlich gemacht werden und dass sie eher in sogenannter atypischer Beschäftigung arbeiten (Teilzeitarbeit und geringfügige Beschäftigung, Leiharbeit, Befristung) – besser auch prekäre Beschäftigung genannt (zu der auch noch weitere Arbeitsverhältnisse hinzukommen). Im Jahr 2017 hatten 30,5 Prozent der erwerbstätigen Frauen einen solchen Job – und nur 12,2 Prozent der Männer.", "Und vor allem migrantische Frauen sind davon betroffen: Während 28,9 Prozent der Frauen mit deutschem Pass hierzulande atypisch arbeiten, sind es 37,7 Prozent der Frauen aus EU15-Ländern, 42,8 Prozent aus EU28-Ländern und 48,5 Prozent aus Nicht-EU-Ländern!"], "Outsourcing als zentrales Instrument": ["Ein zentrales Instrument, um die Schlechterbehandlung von Frauen und Migrant*innen durchzusetzen, ist das Outsourcing. Denn zum einen sind es gerade (migrantische) Frauen, die von Outsourcing betroffen sind. Sie werden dabei viel zu oft von den bürokratischen Gewerkschaftsführungen ignoriert, weil es angeblich zu schwierig wäre, sie zu organisieren. Sexistische und rassistische Spaltungen werden so gesellschaftlich weiter zementiert, indem einerseits die schlechteren Arbeitsbedingungen für Migrant*innen und Frauen nicht angetastet werden, und andererseits kein gemeinsamer Kampf aller Arbeiter*innen möglich gemacht wird.", "Zum anderen werden oft gerade genau die Arbeiten ausgelagert, in die Frauen hineingedrängt werden, weil sie den Aufgaben ähneln, die sie auch unbezahlt im Haushalt erledigen. Beispielsweise ist das die Reinigung oder Sorgearbeiten wie in Kindergärten oder der Pflege, die eigentlich erst die Grundlagen dafür legen, dass alle anderen Arbeiten möglich werden. Durch sie werden die Menschen und ihre Umgebung wieder in einen Zustand versetzt, in dem gearbeitet werden kann, deshalb wird sie auch Reproduktionsarbeit genannt. Weil diese Arbeit als „im Prinzip unbezahlt“ verstanden wird, ist es leichter, sie nur schlecht zu entlohnen – und andersrum bleibt durch diese Abwertung die Vorstellung bestehen, dass Frauen dies „von Natur aus“ unentgeltlich erledigen.", "So wie bei allen diesen Formen der Arbeit geht es letztlich immer darum, niedrige Löhne durchzusetzen: Innerhalb von zehn Jahren sanken durch Outsourcing beispielsweise in der Reinigung die Löhne um 12 Prozent. Eine Politik gegen Outsourcing trifft damit eines der historischen Themen der Frauenbewegung, die heute noch zentral für jede feministische Politik sein sollte, nämlich den Kampf gegen Lohnungleichheit und für einen Lohn, der zum Leben reicht."], "Outsourcing als feministischen Kampf aufgreifen": ["Outsourcing ist ein zentrales Thema, das wir Feministinnen heute aufgreifen müssen, wenn wir einen Feminismus aufbauen wollen, der sich an die Interessen der breiten Masse der Arbeiterinnen, Migrantinnen und jungen Frauen richtet, statt nur für einige wenige Frauen bessere Aufstiegschancen zu ermöglichen. Letzteres tut viel zu oft der vorherrschende liberale Feminismus mit seinen Frauenförderprogrammen und Aufsichtsratsquoten. Es ist auch wichtig, um nicht bei einem abstrakt „antikapitalistischen“ Feminismus stehen zu bleiben, der viel über Kapitalismus redet, aber nicht versucht, dies in tatsächliche Kämpfe der Arbeiterinnen und Unterdrückten zu übersetzen.", "Die einzige Möglichkeit, dies zu überwinden, besteht darin, die Forderungen der arbeitenden Frauen und Migrant*innen aufzugreifen und uns mit ihnen gemeinsam zu organisieren. Denn dieser Widerstand gegen die Abwertung weiblicher Arbeit fordert die patriarchale geschlechtliche Arbeitsteilung heraus, die äußerst nützlich für den Kapitalismus ist."]}}, "recommendations": []}