{"news_outlet": "klasse_gegen_klasse", "provenance": "http://www.klassegegenklasse.org/gefluechtetenfeindlichkeit-und-die-rueckkehr-von-konzentrationslagern/", "query_keywords": ["migrant", "einwander", "immigration", "geflücht", "migration", "asyl"], "creation_date": "23.07.2019", "last_modified": "23.07.2019", "crawl_date": "24.11.2020", "author_person": ["Narges Nassimi", "Baran Serhad"], "author_organization": [], "news_keywords": [], "content": {"title": "Geflüchteten­feindlichkeit und die Rückkehr von Konzentrations­lagern", "description": "Es gibt aktuell einen Ausnahmezustand, was die Lage der Geflüchteten, Papierlosen und im Allgemeinen der migrantischen Menschen in den USA ...", "body": {"": ["Es gibt aktuell einen Ausnahmezustand, was die Lage der Geflüchteten, Papierlosen und im Allgemeinen der migrantischen Menschen in den USA und Europa betrifft. Aus der rassistischen Verstümmelung des Asylrechts durch Einsperrung und Abschottung von Geflüchteten in Lagern gehen heute ernüchternde Tendenzen hervor: die Rückkehr von Konzentrationslagern und die Militarisierung der herrschenden Politik.", "Die Entwicklungen in den USA und Europa drücken aktuell in aller Schärfe aus, wohin sich die Geflüchtetenfrage bewegt bzw. mit welchen Rezepten die imperialistischen Staaten auf sie reagieren. In diesem Aufsatz möchten wir besondere Aspekte hervorheben, um zu veranschaulichen, wie die Frage der Immigration heute ein Verhältnis ausdrückt, das im Rahmen der kapitalistischen Demokratie ungelöst bleibt.", "„Es beginnt am Sonntag, wir werden Menschen abschieben und zurück in ihr Land bringen, oder wir werden Kriminelle ins Gefängnis stecken und abschieben. Wir konzentrieren uns auf Kriminelle, soweit es geht.“", "In der eröffneten Wahlperiode zur US-Präsidentschaft hält Trump hasserfüllte Reden und die von Hasstiraden angestachelte Menge fordert. Er verwandelt die Wahlkampfveranstaltungen in Tribunale, um den Eindruck eines souveränen Präsidenten zu hinterlassen. In diesem Rahmen entsteht ein Narrativ voller Demagogie und Vernichtungsphantasien.", "Um ein aktuelles Beispiel aufzugreifen: Vier Demokratinnen sind von seinen rassistischen und frauenfeindlichen Attacken betroffen – Alexandria Ocasio-Cortez ist puerto-ricanischer Abstammung, geboren in New York; Rashida Tlaib ist Tochter palästinensischer Einwanderer*innen, geboren in Detroit; Ayanna Pressley ist Schwarze, geboren in Chicago; und Ilhan Omar, die in Somalia auf die Welt kam, in die USA floh und dort eingebürgert wurde. Vor allem Ilhan Omar ist Zielscheibe von Anfeindungen – sei es wegen ihres muslimischen Glaubens oder ihres Hintergrunds als Geflüchtete. Die Menge bei Trumps Wahlaufritten fordert, sie abzuschieben. Laut ihm sollen die vier Demokratinnen zurück in ihre Heimatländer gehen, wenn ihnen die USA nicht gefalle.", "Dieser Konflikt ist allerdings nur die Spitze des Eisbergs, da die aktuelle Migrationspolitik des Rassisten Trump über die demagogische Rhetorik hinausgeht und seine Praxis an der Grenze zu Mexiko eine akute humanitäre Krise ausgelöst hat.", "Trumps Rassismus muss in seinem materiellen Wesen verstanden werden, nicht als eine spontane Reaktion auf „Überfremdung“ oder als ein individuelles Einstellungsproblem. Die materiellen Bedingungen bestimmen im Wesentlichen die Methodik seiner Politik und wie weit er letztlich gehen kann.", "Trump wendet heute außergewöhnlich-militärische Methoden an, um die US-Grenzen abzuschotten. Allerdings gab es auch schon vor der Legislaturperiode Trumps rassistische Massenabschiebungen – und zwar unter einem selbst „rassifizierten Präsidenten“, Barack Obama von der Demokratischen Partei. Fast drei Millionen Menschen wurden in zwei Amtszeiten des ersten schwarzen Präsidenten der US-Geschichte abgeschoben – mehr als unter George W. Bush, sogar mehr als unter allen US-Präsidenten in den Jahren 1892-1997. Den letzten Tag seiner Amtszeit beendete Obama mit der Abschiebung von 135 Menschen und übergab das US-Abschieberegime einem weißen Großkapitalisten. In der Kontinuität der Abschiebungen sehen wir, dass es keinen großen Unterschied in der Migrationspolitik macht, ob die Partei des „kleineren Übels“ an die Macht kommt, oder die Republikanische.", "Die rassistische Unterdrückung ist nicht überwunden worden, im Gegenteil: In Zeiten der kapitalistischen Krise entwickeln sich die Tendenzen in diese Richtung dynamischer. Die historische Ausplünderung, Unterdrückung und kolonialistische Besatzung der Südstaaten in den USA ist nicht dadurch überwunden, dass der Kapitalismus in den USA die Fragen der Zivilgesellschaft in seine Agenda aufgenommen hat. Die imperialistischen Parteien in den USA haben die Unterdrückten durch NGOs und kleinbürgerliche Aufstiegsmöglichkeiten kooptiert. Auch Kapitalist*innen gibt es, die nicht-weiß sind. Doch zugleich leben in den USA nach Schätzungen aktuell ungefähr elf Millionen Menschen, die keine Aufenthaltspapiere besitzen. Trump hat angekündigt, sie massenhaft abzuschieben. Viele von ihnen leben mit ihren Familien seit Jahrzehnten in diesem Land – einschließlich ihrer in den USA geborenen Kinder. Der rassistische Prozess „jagen, inhaftieren und abschieben“ kann jede*n dieser elf Millionen Non-Citizens betreffen. Eine massenhafte Einschüchterung, die extrem rassistische Unterdrückung manifestiert.", "Der von einem Stück Papier abhängige Prozess, den unterdrücktesten und entrechteten Teil der multiethnischen Arbeiter*innenklasse in den USA zu stigmatisieren, zeigt die Widersprüche zwischen der Internationalisierung der Produktivkräfte und den nationalstaatlichen Grenzen. Die absurde Kategorie der Staatangehörigkeit, die zur „Illegalität“ von Millionen Angehörigen unserer Klasse weltweit führt, drückt die Stagnation der kapitalistischen Zivilisation aus. Der gesamte Unterdrückungs- und Überausbeutungsmechanismus findet seine Legitimitation und Rationalisierung in der Beschneidung der Rechte der Illegalisierten.", "Der Neoliberalismus hat großen Massen an lohnabhängigen oder (schein-)selbständigen Menschen im „globalen Norden“ Armut und Prekarisierung gebracht. Die aktuellen Hasstiraden von Trump sind eine bewusste Taktik, um seine fanatischen Anhänger*innen „energisch“ zu halten. Er zielt darauf ab, dadurch die Spaltungen innerhalb der multiethnischen Arbeiter*innenklasse und Jugendlichen zu vergrößern. Denn eigentlich hätten sie gemeinsam sehr berechtigte Gründe, um den Despoten zu entmachten.", "Der Rassist Trump probt heute mit faschistoiden Methoden, wenn er Lager einrichtet, die sowohl dem kapitalistischen Bedürfnis nach billigen Arbeitskräften entsprechen als auch militarisiert sind. Wir müssen allerdings in der Definition sehr präzise sein. Es bedarf einer historisch-materialistischen Schilderung, um die Entwicklungsstufen und Besonderheiten in ihrer Komplexität zu analysieren, um zu verstehen, wie sie historisch letztlich zu Vernichtungslagern wurden. Eine solche Aufarbeitung der Geschichte darf nicht als Methode zur Relativierung auf den Kopf gestellt werden, sondern dient dazu, um Lektionen zu ziehen und heute eine Anleitung zum Handeln zu haben.", "Schon in den Ursprüngen der kapitalistischen Staaten erkennen wir unterschiedlichste Methoden der Disziplinierung, der Einsperrung, Versklavung und Ermordung. Es kam auch zu Genoziden, die in Konzentrationslagern praktiziert wurden. Um nur einige Beispiele aus der ersten Hälfte des 20. Jahrhunderts zu nennen, in die der deutsche Imperialismus involviert war: Während des deutschen Vernichtungskriegs gegen die Herero und Nama zwischen 1904 bis 1908 wurden Konzentrationslager von der Kolonial-Armee eingerichtet, wo die Kriegsgefangenen unter Überwachung zur Zwangsarbeit verurteilt waren. Die KZ waren ein Markt für billige Arbeitskräfte, der den Kapitalist*innen nützlich war. Doch hauptsächlich wurden sie deshalb eingerichtet, weil die deutsche Kolonialarmee von dem Aufstand von Herero und Nama überfordert war. Schon nach kurzer Zeit verloren sie deshalb jeden ökonomischen Charakter und wurden zu Vernichtungslagern, um die Subjektivität der Aufständischen vollständig zu zerstören. Als die osmanische Armee in Kollaboration mit der deutschen Kolonialarmee die Armenier*innen in die syrische Wüste deportierten, wurden sie dem Tode überlassen. Schon 1920/21 wurden in der Weimarer Republik Konzentrationslager eingerichtet, um jüdische Migrant*innen zu internieren, die eigentlich vor antisemitischer Verfolgung nach Deutschland geflüchtet waren. Unter dem Faschismus wurden zunächst Inhaftierungslager als Verstärkung zu Gefängnissen aufgebaut, die letztlich Folterstätten waren. In der zweiten Periode der 30er – in einem Klima, wo Pogrome gegen Jüd*innen stattfanden – wurden weitere massenhafte Einsperrungen vorgenommen, neben Jüd*innen auch Roma und Sinti und Homosexuelle. Mit dem Beginn der faschistischen Invasionen wurden einige KZ endgültig zu Vernichtungslagern.", "Heute gibt es eine Situation, in der sich erneut Tendenzen zu Konzentrationslagern entwickeln und die ersten Elemente, d.h. Inhaftierungslager auftauchen. Diese Kontinuität zu benennen, ist keine Verharmlosung des Genozids und der Vernichtungslager, sondern eine notwendige antirassistische Intervention, um deren Rückkehr zu verhindern.", "Die Politik „sie so schnell zurückzuschicken, wie und woher sie gekommen sind“ führte zum Aufbau von „provisorischen Lagern“ in Texas und Pennsylvania, die nichts anderes sind als die bayerischen Ankerzentren, mit dem kleinen aggressiven Unterschied, dass es auch Menschen betrifft, die sich seit vielen Jahren in den USA aufhalten.", "An den europäischen Außengrenzen werden solche Lager ebenfalls aufgebaut. Die Verhältnisse in Libyen hat selbst das Auswärtige Amt in 2017 als „KZ-ähnlich“ bezeichnet. Pro Asyl enthüllte in ihrem Statement den menschenverachtenden Charakter der „libyschen Küstenwache“. Doch die EU beharrt weiterhin darauf, die Konzentrationslager in Libyen aktiv zu fördern.", "Vor kurzem hat der US-Präsident ein Gesetz unterschrieben, das 4,6 Milliarden US-Dollar zur Militarisierung an der Grenze zu Mexiko bereitstellt. Damit erhalten die Einwanderungs- und Zollbehörde (ICE) und die Zoll- und Grenzschutzbehörde (CBP) weitere Befugnisse, die Geflüchteten und Migrant*innen zu quälen, ohne an Vorschriften gebunden zu sein. Außerdem hat die mexikanische Regierung 15.000 Soldaten an ihre eigene Südgrenze geschickt, um die Migrant*innen aus Zentralamerika aufzuhalten oder in Gewahrsam zu nehmen und an die Behörden zu überstellen.", "Jimena Vergara, mexikanische Autorin für unsere US-Schwesterseite Left Voice, schreibt über diese Situation: „Der deutlichste Hinweis, dass der Rassismus die ideologische Rechtfertigung für Trumps Projekt an der Grenze ist, zeigt sich in Form von Konzentrationslagern. Hunderte von ihnen wurden an der südlichen Grenze und an anderen Orten der USA aufgebaut, randvoll mit Menschen. Die Migrant*innen leiden dort unter der Misshandlung der Migrationsbehörden. Tausende Kinder wurden von ihren Familien getrennt und vom US-amerikanischen Staat in Haft genommen. Mindestens sechs von ihnen sind in diesen Lagern bereits gestorben.“", "Die Entwicklungen sind schrecklich. Die Rückkehr von Konzentrationslagern im 21. Jahrhundert taucht in der Betroffenheit von Geflüchteten auf. Heute in Libyen, morgen an der Südgrenze zwischen Mexiko und USA. Die Lager sind überall rassistische Symbole, die Ausgrenzungen und Ungleichheiten manifestieren. Ende 2018 lag die Zahl der Menschen, die weltweit auf der Flucht waren, bei 70,8 Millionen. Die Zahl an geflüchteten Menschen weltweit wächst rasant. Hingegen sinkt die Zahl der Geflüchteten in den imperialistischen Ländern. Die Abschottungspolitik schafft explosive Situationen, in denen Geflüchteten-Gefängnisse als Methoden angewendet werden.", "Die Trump-Regierung will „Wirtschaftsmigranten abhalten, die das US-Asylsystem ausnutzen, und das Stellen von Scheinanträgen für den Nachzug ihrer Familien verhindern“. Mit seiner migrationsfeindlichen Politik steht Trump nicht allein da. Der Bonaparte im Weißen Haus überträgt größtenteils die Migrationspolitik der EU in die Vereinigten Staaten.", "Um an ein besonders ekliges Beispiel zu erinnern: An seinem 69. Geburtstag empfand der deutsche Innenminister Horst Seehofer die Abschiebung von 69 Menschen als persönliches Geburtstagsgeschenk. Er hat daran mitgewirkt, im Rahmen der Europäischen Union das Asylrecht de facto außer Kraft zu setzen. Europa unter deutscher Führung hat schon vor Trump die Stacheldrachtzäune aufgebaut, um die Einwanderung der zur Flucht verurteilten Menschen zu verhindern. Die Balkanroute wurde gesperrt und es wurden mit diktatorischen Regimen Abkommen verkündet, um die Geflüchteten daran zu hindern, nach Europa zu kommen. In der Türkei beginnen pogromartige Attacken gegen syrische Geflüchtete, während die politische Landschaft in Europa auf den Deals beharrt, um die Grenzen weiterhin abgeschottet zu halten.", "In München-Neuperlach wurde eine vier Meter hohe und 50 Meter lange Mauer gezogen, um ein Wohngebiet von der dortigen Geflüchtetenunterkunft zu trennen. In der Nähe des Geflüchtetencamps im nordfranzösischen Calais wurde eine Mauer gebaut, nachdem das Camp brutal geräumt wurde. Es wurden Ankerzentren aufgebaut, die nur als Geflüchteten-Gefängnisse funktionieren und daher von Sicherheitskräften militarisiert sind.", "Für die geflüchteten Menschen aus Mittelamerika soll es in den USA seit letzter Woche Dienstag keinen Asylschutz mehr geben. Nach der Neuregelung der Asyl- und Migrationsgesetze dürfen die geflüchteten und migrantischen Menschen, die durch einen anderen Staat in die USA eingereist sind, kein Asyl erhalten. So wurde das europäische Dublin-Abkommen in die USA übertragen. Die Linie des US-Abschieberegimes ähnelt in vielen Aspekten und Argumentationen der EU- und insbesondere der deutschen Migrationspolitik. Trump hat aus den europäischen Erfahrungen für seine Migrationspolitik Lehren gezogen, die er heute in verschärfter Form anwendet.", "Zum Teil II: Die Willkommenskultur des deutschen Imperialismus"]}}, "recommendations": []}