{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/20-000-bei-kaempferischer-demo-am-8-maerz-in-berlin/", "query_keywords": ["asyl", "migrant"], "creation_date": "09.03.2020", "last_modified": "09.03.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "20.000 bei kämpferischer Demo am 8. März in Berlin", "description": "Mit einer kraftvollen Demonstration zogen am internationalen Frauenkampftag 20.000 Menschen durch Berlin. Die \"Kampagne gegen Outsourcing ...", "body": {"": ["Mit einer kraftvollen Demonstration zogen am internationalen Frauenkampftag 20.000 Menschen durch Berlin. Die \"Kampagne gegen Outsourcing und Befristung\", an der sich auch Brot und Rosen und Klasse Gegen Klasse beteiligen,  organisierte einen dynamischen Block mit 150 Teilnehmer*innen.", "Im Kontext einer weltweiten Welle von Aufständen und Kämpfen, die in den vergangenen Monaten den Globus erschüttert haben und bei denen Frauen oftmals in der ersten Reihe standen, fand auch in Berlin in diesem Jahr erneut eine kämpferische Demonstration zum 8. März, dem internationalen Frauenkampftag statt. 20.000 Menschen zogen in über einem dutzend Blöcke vom Leopoldplatz in Berlin-Wedding bis zum Alexanderplatz, wo eine Abschlusskundgebung stattfand.", "— Frauen*kampftag Berlin (@8_maerz) March 8, 2020", "Die sozialistische-feministische Gruppierung Brot und Rosen, die sich auf der ganzen Welt an Aktionen zum 8. März beteiligt hat, nahm in Berlin als Teil der Kampagne gegen Outsourcing und Befristung gemeinsam mit Arbeiter*innen, Studierenden und politischen Initiativen an einem Block gegen Outsourcing und Befristung mit 150 Menschen teil.", "Lilly Schön von der Revolutionären Internationalistischen Organisation (RIO) und Brot und Rosen berichtete live von der Demonstration:"], "Block gegen Outsourcing und Befristung": ["Am Block gegen Outsourcing und Befristung mit gut 150 Teilnehmer*innen nahmen unter anderem teil: Studierende und Beschäftigten aus unterschiedlichen Bereichen wie Hochschulen, outgesourcte Reinigungsfirmen, die Initiative „Schule in Not“, Ver.di Kampagne „Für die gute Sache! Aber zu welchem Preis?“, Fu:fair&unbefristet, Solidaritätskomitee mit Reiniger*innen an der ASH, Kolleg*innen aus BVG, Wombat’s Hostel, Aktivist*innen aus Migrantifa, KlasseGegenKlasse, Brot und Rosen, ver.di aktiv, organize.strike , BAGA, Hände weg vom Wedding, Frauen*streikkomitee Wedding, Kritische Medizin Berlin, Kiezhaus Agnes Reinhold und weiteren.", "Die Beschäftigten, Studierenden und politischen und gewerkschaftlichen Initiativen, die sich in dem von Brot und Rosen mit angeführten Block sammelten, richteten sich gegen die neoliberalen Maßnahmen der Bundes- und Landesregierungen, die die Arbeiter*innen spalten. Sie forderten von der Berliner Rot-Rot-Grünen Regierung, dass alle ausgelagerten Betriebe eingegliedert sowie Outsourcing und Befristungen verboten werden. Diese werden besonders in Bereichen gemacht, in denen viele Frauen und Migrant*innen arbeiten. Auch drückte der Block seine Solidarität mit dem Kampf und Streiks der Kolleg*innen von Charité Facility Management (CFM) in Berlin aus, die am Anfang der Woche streikten.", "Aktuelle Artikel zum Arbeitskampf bei der Charité Facility Management (CFM)", "Besonders prangerte der Block die Verantwortung der SPD in Bundesregierung und im Berliner Senat für die Praxis des Outsourcing, aber auch für die Kriminalisierung von Schwangerschaftsabbrüchen und ähnlichen Angriffen auf Frauen und Queers an. Daher forderten die Anwesenden vor der Parteizentrale der Berliner SPD die sofortige Eingliederung aller Tochterunternehmen und die vollständige Legalisierung der Abtreibung.", "Viele verschiedene Rednerinnen machten auf die unsicheren und schlechten Arbeitsbedingungen überall aufmerksam und betonten die Notwendigkeit der Mobilisierungen und Streiks der Gewerkschaften gegen jegliche Spaltung, Sexismus und Rassismus, wie für die vollständige Legalisierung der Abtreibung oder für die Anerkennung aller Asylanträge.", "Der Block machte außerdem auf die anhaltenden Feminizide aufmerksam und gedachte mit einer Schweigeminute der ermordeten Homa und ihrer Tochter Tajala, die erst vor wenigen Tagen in Berlin-Marzahn ermordet wurden. Ebenfalls haben wir über das faschistische Attentat in Hanau gesprochen und zusammen die Bilder der Ermordeten gezeigt und ihre Namen gesagt und so ihrer gedacht. Dabei haben wir klar gesagt, dass der Staat für diese Morde verantwortlich ist, sowohl in seiner rassistischen Innen- und Außenpolitik – gerade angesichts der militärischen Abschottung an der türkisch-griechischen Grenze in diesen Tagen –, als auch durch seine Institutionen wie den Verfassungsschutz, die faschistische Netzwerke decken oder sogar fördern."], "Rassistische und sexistische Spaltung überwinden! Für einen Feminismus der Arbeiter*innen!": ["Marlen von Brot und Rosen betonte in ihrer Rede nicht nur den Zusammenhang von Outsourcing und Befristung mit sexistischen und rassistischen Strukturen, sondern zeigte auf, dass der Kapitalismus von den patriarchalen Strukturen profitiert und die imperialistische Politik von Staaten wie Deutschland für Krieg, Umweltzerstörung und Elend besonders von Frauen und Queers auf der ganzen Welt verantwortlich ist. Sie stellte klar: Unser Feminismus ist deshalb klassenkämpferisch, antikapitalistisch, antirassistisch und internationalistisch!", "Rassistische und sexistische Spaltung überwinden! Für einen Feminismus der Arbeiter*innen!\nFlyer der sozialistisch-feministischen Gruppierung Brot und Rosen zur Frauen*kampftagsdemonstration am 8. März in Berlin", "Lisa und Marlen von Brot und Rosen fassen in diesem Video noch einmal zusammen, warum wir an diesem Tag in diesem Block gegen Outsourcing und Befristung für einen anti-kapitalistischen Feminismus demonstriert haben."], "Aktion #ichstreike8m": ["Schon am Vormittag hatte am Robert-Koch-Platz vor dem Charité-Universitätsklinikum eine vom Frauen*streik-Komitee Berlin organisierte Aktion zur Solidarität mit Beschäftigten am Krankenhaus und in Care-Berufen stattgefunden, unter dem Motto #ichstreike8m. Auch dort wurde Homa und Tajala gedacht und Aufklärung gefordert, ob es sich dabei um einen Mord aus rassistischen Motiven handelte. Ebenfalls wurden internationalistische Reden zu Kämpfen von Frauen wie in Iran und Indien gehalten.", "Bei der Aktion sprach Tabea von Brot und Rosen über den Arbeitskampf bei der Charité Facility Management sowie über die aktuelle Situation der Reinigungskräfte an der Alice Salomon Hochschule."]}}, "recommendations": []}