{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/las-divisiones-racistas-y-sexistas-deben-ser-superadas-por-un-feminismo-de-las-y-los-trabajadores/", "query_keywords": ["migrant"], "creation_date": "08.03.2020", "last_modified": "08.03.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Brot und Rosen"], "news_keywords": [], "content": {"title": "¡Las divisiones racistas y sexistas deben ser superadas! ¡Por un feminismo de las y los trabajadores!", "description": "Flyer del grupo socialista-feminista Brot und Rosen Berlín para la Manifestación del Día de la Lucha de la Mujer, el 8 de marzo en ...", "body": {"": ["Flyer del grupo socialista-feminista Brot und Rosen Berlín para la Manifestación del Día de la Lucha de la Mujer, el 8 de marzo en Berlín, como parte del cortejo contra la subcontratación y los contratos de tiempo limitado.", "Traducción: Maria", "Cada año 50.000 mujeres y niñas mueren en el mundo a manos de su pareja o familiar. Doce mil millones de horas de trabajo no remuneradas son realizadas por mujeres y niñas cada día. El trabajo de enfermería, limpieza, cocina, cuidado de los niños – el trabajo reproductivo y de cuidado no pagadp sigue estando ,en su mayor parte, a hombros de las mujeres.", "Al mismo tiempo, las mujeres y las personas homosexuales trabajan con especial frecuencia en condiciones precarias, a tiempo parcial, con contratos de plazo fijo y con salarios bajos. Todo esto lleva a la pobreza en la vejez, a la dependencia financiera de la pareja y a problemas de salud debidos al exceso de trabajo. Los estudios muestran que el 70% de todas las mujeres y niñas experimentan violencia y abuso sexual por lo menos una vez en su vida. Entre octubre de 2018 y septiembre de 2019 se registraron en todo el mundo 331 asesinatos de personas trans y de género diverso. La esperanza de vida media de las personas trans es de 35 años. Están sujetos a una discriminación extrema cuando buscan un trabajo. Los proyectos Queer auto-organizados como Liebig34 sestan siendo atacados. ¡Estos hechos y cifras son absolutamente impactantes y nos hacen enojar!"], "¿Por qué el capitalismo necesita estructuras patriarcales?": ["En estos ejemplos se observa lo estrechamente unidas que están la opresión de las mujeres y las personas homosexuales con el trabajo que realizan en la sociedad hoz en d¡ia. En esta sociedad las personas están separadas en dos sexos, las mujeres están subordinadas a los hombres. Esto se utiliza para legitimar una división del trabajo basada en el género en la que las mujeres se hacen responsables del trabajo reproductivo. El capitalismo se aprovecha de esto. Bajo el capitalismo, la clase dominante tiene los medios de producción para generar beneficios. Las personas que no tienen los medios de producción se ven obligadas a vender su trabajo. Forman la clase obrera. El trabajo reproductivo no remunerado (o mal remunerado) de las mujeres es la base sobre la que se lleva a cabo. Porque es su trabajo el que hace posible que la clase obrera cree beneficios para unos pocos capitalistas cada día. El capitalismo hace uso de las estructuras patriarcales; por el contrario, éstas están materialmente aseguradas por el capitalismo a través de la continua subordinación de las mujeres y los homosexuales en esta misma división del trabajo. Sólo cuando el capitalismo sea derrocado, la lucha contra las estructuras patriarcales podrá ser victoriosa. Por eso nuestro feminismo es anticapitalista. Pero hasta entonces, también estamos luchando por cada pequeña mejora en este sistema."], "¿Qué tiene que ver el imperialismo con el capitalismo?": ["El capitalismo es un sistema internacional: las grandes empresas y los bancos de países como Alemania, Francia o los Estados Unidos -que llamamos potencias imperialistas- no sólo obtienen sus beneficios sobre los hombros de los trabajadores de sus países, sino que explotan a los pueblos de todo el mundo y se apropian de las materias primas y los mercados. Fuera de los países imperialistas, las condiciones de trabajo son aún peores. Estas corporaciones son apoyadas por los Estados imperialistas y sus ejércitos, que se reparten el mundo entre ellos. Están extendiendo la guerra, la miseria y la degradación ambiental por todo el planeta. Los que más sufren en estas condiciones son las mujeres, las personas dentro de la comindad LGTBIQ o las personas oprimidas por su identidad nacional, como las mujeres kurdas* o palestinas*.", "Para justificar estas políticas, los gobiernos y los partidos burgueses están fomentando ideas racistas. Lo vemos en Alemania cuando el racismo antimusulmán, practicado por políticos de todos los partidos y por las llamadas „feministas“ como Alice Schwarzer, también sirve para legitimar las intervenciones militares en el Asia occidental. También se acepta que el racismo puede fomentarse hasta tal punto que puede descargarse en brutales ataques terroristas como en Hanau. El estado imperialista alemán es en parte responsable del terrorismo de derecha.", "El feminismo burgués también promueve el racismo (antimusulmán) presentando el sexismo y la violencia sexual como un problema de „los otros“, los migrantes. De esta manera, legitima la continua opresión de las mujeres y los homosexuales tanto interna como externamente.", "Nuestro feminismo es internacionalista, antirracista y antiimperialista. Por lo tanto, nos solidarizamos con las luchas contra la opresión nacional y la interferencia imperialista como en el Kurdistán y Palestina. Vemos nuestra tarea en desafiar al imperialismo alemán, organizándonos contra las corporaciones alemanas y el estado. Luchamos para que las/los trabajadoras/es de Alemania derriben las empresas alemanas y así mostrar una solidaridad concreta con los trabajadores de los países que son saqueados por el imperialismo.", "Al mismo tiempo, el imperialismo lleva a los/as civiles a huir de sus países a los países imperialistas de la miseria, la guerra y la persecución. En este país, se les priva del derecho de voto, se les pone en campamentos y se les expone a ataques racistas. El capitalismo alemán se beneficia de esto al forzar a los supervivientes de la guerra a los trabajos más precarios para explotarlos de manera extremadamente barata. Los migrantes de Europa oriental y meridional, por ejemplo, también llegan a Alemania por medio de políticas imperialistas y trabajan aquí en condiciones precarias. Especialmente las mujeres se encargan de tareas de poco dinero en el sistema de cuidado, limpieza y salud, que son urgentemente necesarias para el sistema capitalista."], "Las divisiones sexistas y racistas a través de la externalización": ["Vemos un ejemplo concreto de este mecanismo en la contratación externa. En este caso, ciertas áreas se externalizan de las empresas mediante la fundación de filiales o la adjudicación de contratos a empresas externas. Esto suele afectar especialmente a ámbitos como la limpieza (como ocurre en las universidades o en los hospitales), las cocinas, la tecnología o la seguridad. El objetivo es ahorrar dinero, porque los trabajadores subcontratados suelen ganar mucho menos que los empleados directos. Esto a su vez presiona los salarios de los que aún no han sido subcontratados. El objetivo es también separar a las personas que son realmente compañeras/os de trabajo . Por ejemplo, en un hospital, las enfermeras y las personas que trabajan en la restauración tienen otros jefes, otros representantes del personal, otros contratos, etc. como resultado de la subcontratación, y deben superar primero esta separación para poder luchar juntos. Esto divide deliberadamente al personal e impide la organización.", "Por lo tanto observamos que no es una coincidencia quién trabaja ahí. Vemos esto por ejemplo en la empresa para subcontrata de hospitales Charité Facility Management (CFM). Allí, 2.500 personas trabajan en áreas como la restauración, la tecnología, el transporte de pacientes, la limpieza o la esterilización. Ganan hasta 1.000 euros menos que los pocos que siguen trabajando directamente en la Charité. Los empleados proceden de 69 países. Especialmente en las áreas peor pagadas, como la limpieza, son principalmente mujeres migrantes de Turquía y Europa del Este las que trabajan allí. Esto se debe a las estructuras racistas del mercado laboral, que también son el resultado del imperialismo. Además, están por supuesto las estructuras patriarcales, que asignan especialmente tareas como limpiar o cocinar a las mujeres y al mismo tiempo las devalúan. Porque en el sistema patriarcal estas tareas se „subcontratan“ constantemente también en hogares privados."], "¿Por qué es importante la huelga?": ["Actualmente contra esto hay resistencia en Berlín. Por ejemplo, en la Alice Salomon Hochschule, que cultiva una imagen particularmente progresista y feminista, las mujeres de la limpieza han hablado públicamente de sus malas condiciones de trabajo. Los estudiantes fundaron un comité de solidaridad y comenzaron a luchar junto con ellos contra la subcontratación. Los contratos de los limpiadores no se renovaron, y los estudiantes siguen denunciando estas condiciones junto con ellas/ellos. En el CFM, las/los colegas* están en huelga por el mismo dinero por el mismo trabajo – y por lo tanto contra la subcontratación y por una demanda feminista central.", "Creemos que esta y otras luchas contra la externalización, que tienen lugar hoy en día en Berlín, pero también a nivel internacional, tienen un contenido feminista y antirracista. Porque se defienden de la división y la precarización que afecta a las/los inmigrantes ,en particular en Alemania. También están dentro de las luchas feministas porque se oponen a la devaluación de las actividades asignadas a las mujeres por las estructuras patriarcales. Creemos que todas estas batallas contra la subcontratación, el trabajo temporal y la división se están uniendo ahora y deben dirigirse también contra los responsables políticos los cuales están en Berlín, en el Senado formado por los Verdes, el SPD y el Partido de la Izquierda.Ellos hacen que el 8 de marzo sea un día festivo, pretendiendo así simbólicamente actuar en interés de las mujeres. Al mismo tiempo, no tienen ningún problema en seguir discriminando a las mujeres en la administración pública, en las escuelas, universidades y hospitales.", "Para nosotros estas luchas son también un paso importante hacia reales manifestaciones feministas y antirracistas que florecen de nuevo justo , por ejemplo , del ataque terrorista racista en Hanau. Hasta ahora, los líderes sindicales siempre se han negado a convocar tales huelgas. En Alemania, son ellos los que deciden si van a la huelga o no. Dicen que las huelgas políticas están prohibidas. Creemos que no se trata de una cuestión jurídica, sino de una cuestión de equilibrio de poder. Luchamos por el derecho a la huelga política organizándola y teniendo suficientes trabajadores para apoyarla. Para esto tenemos que asegurarnos de que los trabajadores realmente paralizan todo en lugares concretos. Para superar el bloqueo de las direcciones sindicales, es necesario un verdadero anclaje en la base, que acumule la presión necesaria y luche para que todas las decisiones sobre las luchas se tomen en amplias asambleas en las fábricas de forma democrática de base. Las luchas de los trabajadores, que hoy en día ya tienen un contenido inicial feminista y antirracista.", "Como feministas socialistas, trabajamos en estas luchas para asegurar que las voces de las /los trabajadoras/es sean escuchadas y que las huelgas pertenezcan a quienes realmente las dirigen. De esta manera luchamos contra la burocracia sindical – como los líderes de los sindicatos y los que han pagado puestos para poder liderar en ellos. Estos responsables son los que aún hoy separan las luchas, las rompen contra la voluntad de la base y nos impiden como trabajadores desarrollar nuestro poder real.", "Creemos que sólo a través de nosotras/os, las/los trabajadores/as, se mantiene este sistema en funcionamiento. Si detenemos nuestro trabajo, podemos ponerlos de rodillas. No sólo podemos luchar por mejores salarios, más vacaciones o menos horas, aunque sean cuestiones muy importantes. También debemos luchar por demandas políticas como la prohibición de la subcontratación, la completa legalización del aborto o el reconocimiento de todas las solicitudes de asilo.", "Al final, pensamos que debemos utilizar los métodos de la lucha de clases para oponernos al capitalismo patriarcal y racista y superarlo en una revolución socialista para acabar con la explotación y la opresión.", "Pan y Rosas es un grupo socialista-feminista internacional. En Alemania, Argentina, Bolivia, Brasil, Chile, Costa Rica, España, Estados Unidos, Francia, Italia, México, Perú, Uruguay y Venezuela, miembros de la Fracción Trotskista – Cuarta Internacional, cuya sección alemana es la Organización Internacionalista Revolucionaria (OIR), junto con otros FLINT (mujeres, lesbianas, personas inter, no binarias y trans) están haciendo políticas de lucha de clases en Pan y Rosas. Abogamos por la superación de la separación entre el movimiento obrero y el feminista. Con la perspectiva de un feminismo clasista, internacionalista y antirracista, nos organizamos independientemente de los partidos burgueses o de las instituciones estatales. Creemos que sólo una revolución socialista internacional, dirigida por la clase obrera, hoy más femenina que nunca, puede sentar las bases de la emancipación de todos los explotados y oprimidos. Conectamos esto con la lucha contra todas las formas de opresión y explotación, incluso hoy en día."], "Luchando en Berlín como parte de un movimiento internacional": ["Como pan y rosas estamos luchando por esta perspectiva no sólo en Alemania, sino internacionalmente. En Alemania, el movimiento feminista está todavía en su comienzo mientras que en países como Argentina o el Estado Español millones de personas salen a las calles el 8 de marzo. Además, el año pasado hubo movimientos de masas en países como Chile, Irán, Irak o Francia, en los que las mujeres y el colectivo LGTBIQ también jugaron un papel importante. Nos inspiramos en estos movimientos, pero también en las lecciones de nuestras luchas aquí en Berlín y Alemania. Porque en todo el mundo el movimiento feminista se enfrenta a la cuestión de si se aliará con las partes más progresistas del movimiento obrero en una perspectiva contra el capital y el Estado – o si pondrá sus esperanzas en reformas graduales y en la marcha a través de las instituciones. Para nosotros está claro: estamos del lado de los trabajadores en lucha que quieren deshacerse de su subordinación. Las luchas que se están llevando a cabo actualmente en Berlín – como en el CFM – son para nosotros un comienzo para que esta perspectiva se haga realidad en Alemania. Hacemos un llamamiento a todas las organizaciones de izquierda y feministas para que se unan a nosotros en este proceso."]}}, "recommendations": []}