{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/andrea-datri-beginnt-ihre-vortragsreise-durch-europa/", "query_keywords": ["migrant"], "creation_date": "31.01.2019", "last_modified": "31.01.2019", "crawl_date": "04.12.2020", "author_person": [], "author_organization": ["Brot und Rosen"], "news_keywords": [], "content": {"title": "Andrea D’Atri beginnt ihre Vortragsreise durch Europa", "description": "Die Buchautorin und Mitgründerin der sozialistischen Frauenorganisation Brot und Rosen reist einen Monat durch Europa. In verschiedenen ...", "body": {"": ["Die Buchautorin und Mitgründerin der sozialistischen Frauenorganisation Brot und Rosen reist einen Monat durch Europa. In verschiedenen Ländern diskutiert sie mit Arbeiterinnen, Studentinnen, Migrantinnen und Schülerinnen über die Herausforderungen der Frauenbewegung und die Perspektive eines antikapitalistischen, antirassistischen und klassenkämpferischen Feminismus.", "Die argentinische Frauenbewegung ist eine Inspiration für Frauen in der ganzen Welt. Mit den Mobilisierungen gegen Gewalt an Frauen unter dem Slogan #NiUnaMenos und der Kampagne für das Recht auf Abtreibung, die das ganze Land erfasste und auch die anderen Länder des Kontinents beeinflusste, sind Symbole für den Aufstieg der Frauenbewegung auf internationaler Ebene.", "Nun reist mit Andrea D‘Atri eine Figur dieser Bewegung durch Europa. Andrea ist Gründerin der internationalen Frauenorganisation Pan y Rosas (Brot und Rosen) und eine wichtige Stimme in feministischen Diskussionen in Argentinien. Als Aktivistin steht sie auf der Seite der Kämpfe der Frauen für ihre Rechte und der Streiks der Arbeiterinnen gegen die doppelte Bürde, die der patriarchale Kapitalismus für sie bedeutet. Sie ist außerdem Autorin des Buchs „Brot und Rosen. Geschlecht und Klasse im Kapitalismus“, das nun auch auf Französisch und Deutsch erscheint (#Link Buchankündigung). Letztes Jahr war sie Dozentin eines Kurses zu „Feminismus und Sozialismus“, an dem mehr als 6.000 Personen teilnahmen.", "In Europa wird sie ihr Buch vorstellen. Ebenso wird sie in öffentlichen Vorträgen und auf Treffen gemeinsam mit Arbeiterinnen, Migrantinnen, Studentinnen, Schülerinnen und feministischen Intellektuellen über die Herausforderungen der Frauenbewegung weltweit angesichts des Aufstiegs der Rechten, die Perspektive des Frauenstreiks und über verschiedene Strategien der Befreiung diskutieren. Sie wird für die Vision eines antikapitalistischen, antirassistischen und klassenkämpferischen Feminismus eintreten."], "Übersicht über die Aktivitäten": ["Rom, 29.1.2019\nDer Aufstieg der Rechten und die politischen Herausforderungen der Frauen und der Bewegungen\nOrganisiert von La Voce delle Lotte\nMehr Informationen: L’ascesa della destra e le sfide politiche di donne e movimenti", "München, 1.2.2019\nEine neue Frauenbewegung? Andrea D‘Atri in München\nOrganisiert von Brot und Rosen\nMehr Informationen: Eine neue Frauenbewegung? Andrea D’Atri in München", "Berlin, 23.2.2019\nGeschlecht und Klasse: Strategien der Befreiung \nSamstag, 23. Februar, 19 Uhr, Vierte Welt (Kottbusser Tor im Zentrum Kreuzberg | Galerie | Adalbertstr. | 10999 Berlin (Zugang über die Außentreppe Adalbertstr. 96) [Google Maps])\nWeitere Informationen: Geschlecht und Klasse: Strategien der Befreiung. Andrea D’Atri in Berlin", "Madrid 5.2.2019 \nTreffen mit Andrea D‘Atri in der Universidad Autónoma Madrid: Hin zum feministischen Streik am 8M: Die Herausforderung einen antikapitalistischen, antirassistischen und klassenkämpferischen Feminismus aufzubauen\nOrganisiert von den Jugendgruppen Contracorriente und Pan y Rosas", "Madrid 7.2.2019\nVortrag: Die Frauenbewegung angesichts des Aufstiegs der extremen Rechten\nWeitere Informationen: El movimiento de mujeres ante el ascenso de la extrema derecha", "Barcelona 8.2.2019\nTreffen von Arbeiterinnen, Studentinnen und Migrantinnen: Für einen antikapitalistischen, antirassistischen und klassenkämpferischen Feminismus\nWeitere Informationen: Encuentro de mujeres trabajadoras, inmigrantes y estudiantes", "Barcelona 13.2.2019\nDiskussionsveranstaltung: Die Frauenbewegung angesichts des Aufstiegs der extremen Rechten. Für einen antikapitalistischen, antirassistischen und klassenkämpferischen Feminismus\nWeitere Informationen: “El movimiento de mujeres frente a la extrema derecha: un feminismo anticapitalista, antirracista y de clase“", "Bordeaux, 14.2.2019\n„Kehren die Kämpfe der Frauen in Frankreich zurück?“\nWeitere Informationen: Le retour de la lutte des femmes en France?", "Toulouse 15.2.2019\n„Von Argentinien nach Frankreich, von den Frauenstreiks zu den Gelbwesten. Eine neue feministische Welle?“\nOrganisiert von Révolution Permanente", "Paris 22.2.2019\nArbeiterinnen und Gelbwesten, hin zu einem neuen klassenkämpferischen Feminismus in Frankreich und weltweit?\nWeitere Informationen: Révolution Permanente"]}}, "recommendations": []}