{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/eskalation-der-gewalt-gegen-trans-menschen-in-berlin/", "query_keywords": ["migrant"], "creation_date": "29.03.2019", "last_modified": "29.03.2019", "crawl_date": "04.12.2020", "author_person": ["Stefan Schneider"], "author_organization": [], "news_keywords": [], "content": {"title": "Eskalation der Gewalt gegen trans Menschen in Berlin", "description": "Sieben Angriffe allein im März im Berliner Kurfürstenkiez: Laut der Beratungsstelle TransInterQueer eine \"neue Qualität\" der Gewalt. Die ...", "body": {"": ["Sieben Angriffe allein im März im Berliner Kurfürstenkiez: Laut der Beratungsstelle TransInterQueer eine \"neue Qualität\" der Gewalt. Die Übergriffe sind Teil einer Reihe von Gewalttaten gegen Sexarbeiter*innen in Berlin, die sich in ein internationales Klima der Gewalt gegen Frauen einreihen.", "Wie mehrere Berliner Lokalzeitungen berichten, sind im Monat März mindestens sieben Sexarbeiter*innen im Berliner Kurfürstenkiez Opfer von gewaltsamen Übergriffen geworden. Besonders trans Menschen seien jeweils von einem oder mehreren Unbekannten angegriffen worden. Dabei habe es auch Angriffe mit Säure gegeben, der Staatsschutz ermittelt wegen Hasskriminalität. Laut der Beratungsstelle TransInterQueer berichteten trans Frauen, dass es meist die gleichen Männer seien, „die mit dem Auto vorfuhren und sie beleidigten und bedrohten“. Der Verein berichtet weiter: „In der Gegend kommt es immer wieder zu Beleidigungen, Bedrohungen oder tätlichen Übergriffen auf Sexarbeiterinnen, seit Anfang März jedoch so häufig wie lange nicht“, was eine „neue Qualität“ der Angriffe darstelle.", "Nicht alle Opfer seien trans, heißt es, aber ein hoher Anteil. Es scheint, als wäre speziell der für seine trans Sexarbeiter*innen bekannte Teil des Strichs verstärkt Ziel der Gewalt."], "Ein sich zuspitzendes jahrealtes Problem": ["Der Straßenstrich an der Kurfürstenstraße, auf dem die Übergriffe passierten, existiert seit vielen Jahrzehnten und gilt als größter Straßenstrich Europas. Seit mehreren Jahren spitzt sich das Klima im Kiez zu, insbesondere den Sexarbeiter*innen gegenüber. Es kommt immer wieder zu Übergriffen, unverhältnismäßig oft gegen trans Menschen. Schon vor einem Jahr wogte das Thema durch die Medien und Politiker*innen versprachen, an Lösungen zu arbeiten.", "Sexarbeit ist in Deutschland – wie in den meisten Ländern weltweit – vor allem migrantisch. Genaue Zahlen sind hierzulande nicht bekannt, auch weil viele Sexarbeiter*innen illegalisiert arbeiten, aber offizielle Stellen gehen von deutlich mehr als der Hälfte aus . Dieser Umstand macht es vielen schwer, sich bei Übergriffen Hilfe zu holen. Oft fehlen schützende soziale Netze, Arbeits- und/oder Aufenthaltserlaubnisse, Deutschkenntnisse oder es gab in der Vergangenheit bereits schlechte Erfahrungen mit Polizist*innen. Aus Angst vor Kontrollen und daraus möglicherweise folgenden Abschiebungen sind es gerade migrantische trans Frauen, die besonders schutzlos sind. Die soziale Isolierung, der trans Menschen noch einmal stärker ausgesetzt sind, und die extrem prekäre Situation, in der sie sich befinden, macht sie zu leichten Opfern.", "Emy Fem, eine Aktivistin, die mit trans Menschen im Kurfürstenkiez arbeitet, erklärte schon vor einem Jahr gegenüber dem Magazin „Siegessäule“:", "Viele trans* Sexarbeiterinnen sind deswegen verängstigt und würden am liebsten nicht mehr auf der Straße arbeiten. „Sie haben Angst. Aber das Problem ist: Sie haben keine Wahl. Sie müssen auf der Frobenstraße arbeiten, weil es für sie oft die einzige Möglichkeit ist, an Geld zu kommen“, erzählt Emy. „Sie nagen am Hungertuch. Die Kälte macht ihnen zu schaffen. Nur wenn es gar nicht anders geht, kommen sie auf die Straße und arbeiten.", "Zusammen mit der ausbleibenden Strafverfolgung macht das die Gewalt gegen trans Sexarbeiter*innen zur Zeit quasi straffrei. Auch Menschenhandel ist oft ein Thema: Vor knapp einem Jahr wurde ein deutsch-thailändischer Menschenhandelsring zerschlagen, der sich auf trans Sexarbeiter*innen „spezialisiert“ hatte.", "Parallel schlachtet man genüsslich voyeuristisch die Eigenheiten von „Europas größtem Straßenstrich“ aus, machen die bürgerlichen Medien Stimmung, man sorgt sich um die Anwohner*innen, die durch den seit 100 Jahren bestehenden Straßenstrichen gestört fühlen, und breitet genüsslich Dreck und Anrüchiges aus. Die Situation auf dem Straßenstrich ist tatsächlich extrem prekär, doch Maßnahmen, wie die vorgeschlagenen Kriminalisierungen und Repressionen, wie Sperrbezirke oder „Verrichtungsboxen“ – Schutzschirme, um das bürgerliche Auge vor dem Kontakt mit den herrschenden Missständen zu schützen – werden die unterliegenden Probleme nicht beseitigen, im Gegenteil. Das Problem der Sexarbeiter*innen ist sicher nicht, dass sie zu wenig kriminalisiert werden."], "Gewalt gegen trans Sexarbeiter*innen ist ein globales Problem": ["Gewalt gegen trans Menschen ist leider weder ein neues Phänomen noch auf Deutschland beschränkt. Im Jahr 2017 gab es weltweit mindestens 325 Tote, die Opfer transphober Gewalt wurden, 2018 waren es bereits 369, die Tendenz ist seit Jahren steigend. Für Deutschland gibt es keine gesonderten Zahlen, sie wurden bis jetzt einfach nicht erfasst. Auch muss man von Dunkelziffern ausgehen, die um ein Vielfaches höher sind.", "Letztes Jahr veröffentlichte Transgender Europe (TGEU) einen Report, der das Zusammenspiel von Sexarbeit und Gewalt beleuchtet. Die Ergebnisse sind eindeutig und global gültig: In jedem Land, zu dem Zahlen existieren, sind über die Hälfte der Opfer transphober Morde Sexarbeiter*innen, viele von ihnen migrantisch. Umso tragischer, wenn man bedenkt, dass in vielen Ländern trans Menschen Probleme haben, „normale“ Berufe zu finden und deswegen Sexarbeiter*innen werden. In anderen Ländern, wie zum Beispiel in Argentinien, wird darauf mit einer Forderung nach einer Quote für trans Menschen in Betrieben und öffentlichen Einrichtungen reagiert.", "Migrantische trans Sexarbeiter*innen sind eine der verletzlichsten und stigmatisiertesten Gruppen Europas. Eine Gruppe, die Gewalt und Repressionen durch „Bürger“ und Staat ausgesetzt wird. Eine Gruppe, die fetischisiert und dann weggeworfen wird, der man Zugang zum Arbeitsmarkt verweigert und sie dann für das Ausüben von Prostitution stigmatisiert und kriminalisiert. Eine Kette der Gewalt, die mit Mord an trans Menschen endet."]}}, "recommendations": []}