{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/ueber-den-trotzkisten-rudolf-klement-der-vom-stalinismus-ermordet-wurde/", "query_keywords": ["migrant", "geflücht", "ausländer", "immigrant"], "creation_date": "17.07.2019", "last_modified": "17.07.2019", "crawl_date": "03.12.2020", "author_person": ["Leah Muñoz"], "author_organization": [], "news_keywords": [], "content": {"title": "Über den Trotzkisten Rudolf Klement, der vom Stalinismus ermordet wurde", "description": "Rudolf Klement, Sekretär der Vierten Internationale und Weggefährte von Leo Trotzki, war so zentral für die internationale Verbreitung ...", "body": {"": ["Rudolf Klement, Sekretär der Vierten Internationale und Weggefährte von Leo Trotzki, war so zentral für die internationale Verbreitung trotzkistischer Ideen und Argumente, dass er zur Gefahr für Stalins Vormacht wurde. Stalinistische Agenten entführten ihn am 12. Juli 1938, seine Leiche fand man erst einen Monat später.", "V.l.n.r.: Rudolf Klement, Leo Trotzki, Yvan Craipeau, Jeanne Martin des Pallieres, Sara Weber; vorn: Jean van Heijenoort. Die Aufnahme stammt aus dem Jahr 1933.", "Rudolf Alois Klement wurde am 4. November 1908 in Hamburg geboren. Trotzkistischer Aktivist ab 1932 und Sekretär der Vierten Internationale, verschwand er am 12. Juli 1938 und wurde von Stalins Agenten ermordet. Trotzki schrieb: „Rudolf Klement war ein junger und noch wenig bekannter Revolutionär. Nichtsdestotrotz hat die Ermordung von Klement eine große symbolische Bedeutung, denn er war der Sekretär der Vierten Internationale.“", "Klement wuchs als Sohn eines Architekten in einer kleinbürgerlichen Umgebung auf. Er studierte Philosophie an mehreren deutschen Universitäten und lernte fünf Sprachen, einschließlich des Russischen. Als Student wurde er Mitglied der Kommunistischen Partei Deutschlands (KPD), wo er den Positionen Stalins zunehmend kritisch gegenüberstand. Stalin hatte die Führung der Kommunistischen Internationale nach Lenins Tod übernommen und schuf eine repressive Bürokratie basierend auf der Vorstellung eines Sozialismus in nur einem Land. Trotzki auf der anderen Seite formierte die Linke Opposition der KP, die auf dem Internationalismus basierte, und bekämpfte die Stalinisierung der Partei. 1928 wurde Trotzki ins zentralasiatische Alma-Ata verbannt und 1929 aus der Sowjetunion ausgewiesen. „Trotzkismus“ wurde in der KP verboten und konnte mit Ausschluss oder in vielen Fällen auch mit dem Tod bestraft werden."], "„Ein großer Mann mit scharfen Zügen“": ["1932 wurde Klement wegen Sympathien für Trotzki und die Linke Opposition aus der KPD ausgeschlossen. Georg Junclas brachte ihn näher an die Linke Opposition der KPD heran, der deutschen Sektion der Internationalen Linken Opposition, in deren Reihen er seine politische Arbeit in der trotzkistischen Bewegung begann. Pierre Broué zufolge war er „ein großer Mann mit scharfen Zügen, etwas bleich, ein wenig gebeugt […] mit einem kurzsichtigen starren Blick hinter seinen Brillengläsern […] wie sein Lächeln leicht gezwungen. Er sprach wenig und wenn, dann langsam und bemüht. Er erduldete Unannehmlichkeiten ohne sich zu beschweren. Er war reserviert und zurückgezogen, so sehr, dass dieser Revolutionär eher schüchtern wirkte. Er war präzise und aufgeräumt.“", "Am 27. April 1933 fuhr er auf die türkische Insel Prinkipo (Büyükada), wo Trotzki sich seit seiner Ausweisung 1929 aufhielt. Dort wurde er Trotzkis Übersetzer, Sekretär und Assistent. Seine Übersetzungen aus dem Russischen ins Deutsche waren für die enstehende Linksopposition und die Anfänge der Vierten Internationale von unschätzbarem Wert. Die inzwischen voll unter Stalins Kontrolle stehende Dritte Internationale (Komintern) genoss immenses Prestige in der Linken und war so dazu in der Lage, Verleumdungen über Trotzki verbreiten. Klements Übersetzungen waren dagegen für die Verbreitung von Trotzkis eigenen Worten essentiell wichtig. Im Juli desselben Jahres zog Klement mit Trotzki und dessen Frau Natalia Sedowa nach Frankreich, wo sie unter der Bedingung aufgenommen wurden, dass sie sich von Paris und der französischen Innenpolitik fernhielten.", "Die Feindschaft gegenüber Trotzki in der stalinisierten Kommunistischen Partei Frankreichs, der politischen Rechten und der russischen Immigrantenszene in Frankreich zwangen Trotzki und seine Familie dazu, versteckt zu leben. Während dieser Jahre war Klement, neben seinen Aufgaben als Sekretär, auch Bote und Verbindungsmann und reiste mit dem Motorrad zwischen verschiedenen Städten Frankreichs.", "Im April 1934 führte ein eigentlich recht banales Ereignis zur Ausweisung Trotzkis aus Frankreich. Als Klement von einer seiner Reise aus Paris zurückkehrte, wurde er von einem Polizisten wegen fehlender Fahrerlaubnis für sein Motorrad festgenommen. Broué schreibt: „Von Barbizon fuhr er öfters nach Paris, um Kontakte aufzubauen und den Kurier zu treffen, der mit der Post beim Büro in der Rue de Louvre ankam. Wir wissen, dass am 17. April die Lichter seines Motorrads defekt waren. Die Polizei in Ponthierry nahm ihn in Gewahrsam und stellte dann fest, dass ihm die Papiere für sein Motorrad fehlten – ohne von Trotzkis Anwesenheit zu wissen, hatten sie das Haus voller verdächtiger Ausländer beobachtet, von denen sie fürchteten, sie könnten den Frieden der guten Leute von Barbizon stören. Es war dieser Vorfall, welcher der Presse und der Öffentlichkeit die Anwesenheit Trotzkis in Barbizon offenbarte und der dann als Vorwand für dessen Ausweisung aus Frankreich diente, die am 18. April angeordnet, aber erst am 18. Juni umgesetzt wurde, als er das Land Richtung Norwegen verließ.“", "Klement blieb in Frankreich, wo er Delegierter der Vorkonferenz zur Gründung der Vierten Internationale war. Er wurde eine zentrale Figur der trotzkistischen Bewegung und einer von Trotzkis herausragenden Mitarbeiter*innen, wie auch sein Vertrauter im Internationalen Sekretariat (IS), dem zentralen Gremium der Internationalen Kommunistischen Liga (IKL), der Nachfolgeorganisation der Internationalen Linken Opposition.", "Im Sommer 1935 wurde er administrativer Sekretär des Internationalen Sekretariats, für welches er übersetzte, Dokumente verwaltete und die Korrespondenz zwischen dem IS und den verschiedenen nationalen Sektionen aufrechterhielt. Zudem schrieb, redigierte und koordinierte er Beiträge für interne Bulletins in mehreren Sprachen. Zusätzlich setzte Klement seine Übersetzungsarbeit für Trotzki fort und steuerte Artikel für die internationale trotzkistische Presse bei. Er benutzte die Pseudonyme Adolphe, Camille, Fréderic und Steen wegen des Risikos und der Unsicherheit als politischer Geflüchteter und der ständigen stalinistischen Gewalt gegen Trotzkist*innen.", "Als administrativer Sekretär war Klement auch Mitglied des Auslandskomitees der deutschen IKL-Sektion, den Internationalen Kommunisten Deutschlands (IKD). Das Auslandskomitee war zur Sicherstellung der politischen Orientierung der IKD und der Aufrechterhaltung der Kommunikation mit lokalen trotzkistischen Gruppen gebildet worden, welche aufgrund der schwierigen Umstände des Faschismus im Untergrund arbeiteten.", "Bis 1938 hatten die sowjetischen Stalinist*innen fast alle wirklichen und vermeintlichen Trotzkist*innen im Land ermordet, ebenso wie Verwandte Trotzkis. Im Ausland verfolgte und ermordete der sowjetische Geheimdienst NKWD linke Oppositionelle, viele während des Spanischen Bürgerkriegs.", "Bekannte Trotzkist*innen wurden getötet, unter ihnen 1937 Erwin Wolf und Hans David Freund und im Februar 1938 Trotzkis Sohn Leo Sedow. Der NKWD-Agent Mark Zborowski, den Trotzkist*innen damals als Étienne bekannt, hatte die trotzkistische Bewegung über mehrere Jahre lang infiltriert und war zu einem von Leo Sedows Vertrauten geworden. Tatsächlich aber war er ein NKWD-Agent und als Sedow an einer Blinddarmentzündung litt, brachte er ihn statt in ein Pariser Krankenhaus in eine Privatklinik, wo Sedow durch die Hände stalinistischer Agenten starb. Dies war ein schwerer Schlag für Trotzki, der feststellte: „Er war nicht nur mein Sohn, sondern auch mein bester Freund.“", "Mitglieder der internationalen trotzkistischen Bewegung beauftragten Klement, nach Beweisen dafür zu suchen, dass Sedow von Stalinist*innen ermordet worden war. Gary Kern schreibt: „Klement stellte eine Akte zusammen und plante, sie am 14. Juli nach Brüssel mitzunehmen, um sie dort verschiedenen Gruppen der Opposition zu zeigen. Aber niemand hat ihn je in Brüssel gesehen.“", "Nach Jahren interner Debatten und Kämpfe, waren Klement und der Rest der trotzkistischen Bewegung nur wenige Monate davon entfernt, die Gründung der Vierten Internationale zu verkünden und damit den endgültigen Bruch mit der Kommunistischen Partei, die eine konterrevolutionäre Kraft geworden war. Inmitten der Vorbereitungen geschah eine Reihe eigenartiger Ereignisse, die darauf schließen ließen, dass Klement wahrscheinlich im Blickfeld der sowjetischen Geheimagenten war. In der Pariser Metro wurde ihm seine Brieftasche gestohlen und Stalinist*innen waren ihm auf den Fersen, darunter ein Mann namens Jaime Ramón Mercader del Rio Hernandez, der sich selbst als Jacques Monard vorstellte. 1940 sollte Mercader Trotzki auf Stalins Befehl hin töten."], "„Revolutionäre Ideen überwinden jedes Hindernis“": ["Klement wurde am 12. Juli 1938 zum letzten Mal von seinen Genoss*innen gesehen. Nach tagelanger Suche gingen sie zu ihm nachhause, wo sich keine Spur von ihm fand. Am 16. Juli erhielten zwei französische Trotzkisten, Pierre Naville und Jean Rous, gleichzeitig Kopien eines Briefs, der an Trotzki in Mexiko gesendet worden war. Der Brief, scheinbar von Klement geschrieben und datiert auf den 14. Juli, erklärte, dass Klement mit der Linken Opposition breche. Der Brief war mit dem Pseudonym „Fréderic“ unterzeichnet, das er seit einigen Jahren nicht mehr genutzt hatte.", "Angesicht dieses Verlusts veröffentlichte Trotzki eine Reihe von Artikeln: „Das Verschwinden von Rudolf Klement“, „Ein ‚Brief‘ von Rudolf Klement“, „Über das Schicksal von Rudolf Klement“ und „Über den Mord an Rudolf Klement“. Darin erklärte er, warum er glaubte, dass der Brief eine Fälschung von Stalins Agenten war, die Klement getötet hatten, und dass dies Teil des Kampfes gegen den Trotzkismus sei, der von Russland aus geführt werde. In seinen Briefen hatte Klement Trotzki immer mit „Lieber Genosse L.D.“ angesprochen, nicht als „Herr Trotzki“, wie in dem nun aufgetauchten Brief. Ein weiteres schlagendes Argument war das Verschwinden des Litauers Toman – der mit Klement zusammengelebt hatte – direkt nach Klements Verschwinden.", "Am 25. August wurde in den Wassern der Seine ein Sack gefunden, die den Arm und den Torso eines Mannes enthielt. Zwei Tage später wurde am Ufer des Flusses ein weiterer Sack gefunden, mit Beinen, die zum Torso des ersten Sacks passten. Pierre Naville und Jean Rous identifizierten sie als Klements Überreste. Die Ungereimtheiten in dem Brief wie auch Klements körperliche Überreste wurden dokumentiert und untersucht. Es wird allgemein davon ausgegangen, dass Klement vom stalinistischen Regime verschleppt und ermordet wurde.", "Die brutale Ermordung Klements war eine bezeichnende Antwort stalinistischer Agenten auf seine wichtigen Beiträge zum Trotzkismus. Ein ruheloser Teilnehmer an der Entwicklung und Verbreitung trotzkistischer Materialien und ein früher Organisator des notwendigen Bruchs mit der bürokratischen Partei Stalins, konnte auch sein verfrühter Tod nicht die Verwirklichung seines letzten Ziels – die Gründung der Vierten Internationale – verhindern.", "Im Artikel „Was bedeutet der Kampf gegen den ‚Trotzkismus‘?“ schrieb Trotzki: „Wo es möglich ist, tötet die Verbrecherbande im Kreml unsere Kämpfer (Erwin Wolf, Ignaz Reiss, Leo Sedow, Rudolf Klement und viele andere). Wo sie das nicht kann, verleumdet sie sie. Ihr fehlt es weder an Geld noch an bezahlten Agenten. Nichtsdestotrotz ist sie zu einem schändlichen Zusammenbruch verdammt. Revolutionäre Ideen, die der historischen Entwicklung entsprechen, überwinden jedes Hindernis. Die Verleumder werden ihren Kopf an der unbezwingbaren Wahrheit zerbrechen.“", "Dieser Artikel ist erstmals am 12. Juli 2018 bei La Izquierda Diario Mexico erschienen.", "Klasse! Hab wieder was dazu gelernt. Beschäftigte mich zwar auch mit Geschichte, hatte aber noch nichts von Rudolf Alois Klement gehört. Ist definitiv eine interessante Persönlichkeit gewesen."]}}, "recommendations": []}