{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/7-artikel-die-ihr-im-august-2019-auf-kgk-gelesen-haben-solltet/", "query_keywords": ["asyl", "migrant", "migration"], "creation_date": "07.09.2019", "last_modified": "07.09.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "7 Artikel, die ihr im August 2019 auf KgK gelesen haben solltet!", "description": "Wir leben in einer wilden Welt und auch wir verlieren hin und wieder den Überblick, was so alles passiert. Deswegen bekommt ihr hier eine ...", "body": {"": ["Wir leben in einer wilden Welt und auch wir verlieren hin und wieder den Überblick, was so alles passiert. Deswegen bekommt ihr hier eine Auswahl an Artikeln, die für uns im August 2019 besonders wichtig waren.", "Anfang des Monats kam es zu drei Massakern in den USA, Massenmorde, deren rassistischer Hintergrund sehr schnell zu Tage trat. Unsere Genossin Tatiana Cozarelli von Left Voice in den USA, die viel über das migrantische und queere Leben in den USA schreibt, versuchte die schmerzhafte Frage nach dem “Warum” zu beantworten:\nRechte Massaker sind ein Produkt des Imperialismus", "Am anderen Ende Amerikas, in Argentinien, fanden die Vorwahlen für den Antritt zu den Parlament- und Präsidentschaftswahlen Ende Oktober diesen Jahres statt. Die PTS (Partido de los Trabajadores Socialistas), Teil der Trotzkistischen Fraktion, erreichte zusammen mit dem Rest des trotzkistischen Wahlbündnisses FIT-Unidad über 700 000 Stimmen. Was das für die Partei, für den derzeitigen Präsidenten Macri und den Rest Argentiniens bedeutet, erklären Andrés Garces und Stefan Schneider in ihrem Artikel:\nPolitisches Erdbeben für Macri, 700 000 Stimmen für die FIT-U", "“Feminismus für die 99%. Ein Manifest” heißt das neu erschienene Pamphlet von Cinzia Arruza, Nancy Fraser und Tithi Bhattacharya nun auf deutsch. Aus der Occupy-Bewegung und diversen anti-neoliberalen Einflüssen hervor gegangen, gibt es im Kampf der überragenden Mehrheit gegen die Elite des “1%” einen Impuls für die aufstrebende weltweite Bewegung gegen patriarchale Ausbeutung und Unterdrückung. Unsere Genossinnen Andrea D’Atri und Celeste Murillo von Brot und Rosen greifen ein in die Debatte um die Frage, wohin diese Bewegung gehen soll. Dank der Übersetzung unserer Redakteurin Lilly Schön könnt ihr den Beitrag bei uns lesen:\nFeminismus der 99% – Strategien im Widerstreit", "Einen weiteren Beitrag zu den feministischen Theorie-Debatten lieferte unsere Redakteurin Charlotte Ruga, die einen Artikel von Ariane Díaz zur Theorie der sozialen Reproduktion übersetzte. Diese Theorie setzt sich mit dem Verhältnis zwischen Arbeit in der Sphäre der Produktion (also z.B. in den Betrieben an den Maschinen) und der Reproduktion (also z.B. im Haushalt durch das Großziehen von Kindern) und deren innerer Verbundenheit auseinander. Es ist der erste Teil einer Reihe von Artikeln und dialogisiert insbesondere mit Lise Vogel, eine der wichtigsten Vertreterinnen dieser Theorie.\nPolitische Ökonomie der sozialen Reproduktion I: Arbeit und Kapital", "Im zweiten Teil ihrer Artikelreihe über Flucht, Asyl, Migration und Rassismus in den USA und Europa analysieren Narges Nassimi und Baran Serhad das Migrationsregime in Deutschland und insbesondere wie sich seit 2015 der öffentliche Diskurs um Asyl, Flucht und Migration im imperialistischen Herzen Europas in der Zeit der großen Abschottung entwickelte:\nDie Willkommenskultur des deutschen Imperialismus", "Und auch der September verspricht spannend zu werden. Ende diesen Monats steht insbesondere der nächste “Global Climate Strike” gegen die drohende Klimakatastrophe an. Unter all den neuen Beiträgen dazu empfehlen wir euch zwei:", "Für einen breiten, erfolgreichen Streik brauchen wir die Unterstützung der Gewerkschaften. Funktionär*innen äußerten sich bereits öffentlich positiv über den Streik, aber das reicht nicht. Wir brauchen einen echten Streikaufruf. Um den Druck der Kolleg*innen dafür zu sammeln, veröffentlichte die Basisgewerkschaftsgruppe “ver.di aktiv” auf KgK einen Aufruf, den ihr noch immer unterschreiben könnt. Wir sehen uns dann am 20.9. auf der Straße! :)\nGewerkschafter*innen fordern: Für einen offiziellen Streikaufruf für den 20.9.!", "Für den zweiten Artikel haben wir ein bisschen geschummelt, er erschien bereits Ende Juli. Auf der Revolutionären Sommerakademie in Südfrankreich fand sich die FT-Jugend zusammen, um über Klima, den Klimastreik und die Rolle der Jugend zu diskutieren. Eine Synthese dieser Debatten von unserer Redaktion und der von IzquierdaDiario.es findet ihr hier:\nSommerakademie: Debatten über Klimakrise, „Grünen“ Kapitalismus und revolutionäre Strategie", "Wir haben vor kurzem angefangen, aufzuräumen auf KgK und hoffen, ihr behaltet in Zukunft einen besseren Überblick auf unserer Seite. In den neuen Rubriken auf der Startseite wie Ökologie findet ihr jetzt viel schneller, was gerade relevant ist. In der neuen Rubrik “Empfohlen von der Redaktion” seht ihr Artikel, die wir hervorheben wollen, weil sie länger wichtig sind. Lest gerne rein, und lasst uns diskutieren und ausloten, wie wir all diese Kämpfe zusammen bringen und konsequent führen können!"]}}, "recommendations": []}