{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/angriff-auf-linkes-lokal-in-neukoelln-kein-fussbreit-den-rechten/", "query_keywords": ["asyl", "migrant", "migration"], "creation_date": "11.11.2019", "last_modified": "11.11.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "Angriff auf linkes Lokal in Neukölln – Kein Fußbreit den Rechten!", "description": "Am vergangenen Sonntag, den 3. November, wurde das linke Neuköllner Lokal Heart’s Fear von Unbekannten angegriffen. Wir rufen alle ...", "body": {"": ["Am vergangenen Sonntag, den 3. November, wurde das linke Neuköllner Lokal Heart’s Fear von Unbekannten angegriffen. Wir rufen alle linken Strukturen, Mieter*innen, gewerkschaftliche Gruppen/Beschäftigten und Nachbar*innen in Neukölln, aber auch in anderen Kiezen dazu auf, sich mit unseren Freund*innen am Heart’s Fear zu solidarisieren und den Rechten im Betrieb, in der Schule, im Kiez und auf der Straße entgegenzutreten!", "Am vergangenen Sonntag, den 3. November, wurde das linke Neuköllner Lokal Heart’s Fear von Unbekannten angegriffen. Zwei leere Glasflaschen wurden gegen 21 Uhr an die Glastür des Lokals geworfen, während RIO – eine der politischen Gruppen, die gemeinsam mit den Berlin Migrant Strikers, resist.berlin, den Critical Workers, IWW im Raumprojekt involviert ist –, dort ihr Plenum abhielt. Die Flaschen haben die Scheiben der Tür beschädigt, zum Glück wurde niemand verletzt. Die Täter sind sofort weggerannt.", "Heart’s Fear wurde von Migrant*innen gegründet und ist nun für verschiedene Gruppen zum Treffpunkt geworden. Auch letztes Jahr fand ein ähnlicher Angriff auf dasselbe Lokal statt. Es handelt sich um rechte Angriffe in Neukölln und anderen Kiezen, die nach einem ähnlichen Muster laufen und das Ziel verfolgen, linke und migrantische Strukturen und Aktivist*innen einzuschüchtern. Als politische Gruppen, Aktivist*innen und Einwohner*innen/Mieter*innen von Neukölln verurteilen wir diese Einschüchterungsversuche und stehen gemeinsam in Solidarität gegen jegliche Form von Angriff auf uns!", "Während linke Strukturen von Rechten und Neo-Nazis wortwörtlich unter Beschuss genommen werden, werden Nachbarschaften von der Polizei durch Racial Profiling, willkürliche Hausdurchsuchungen/Razzien, Abschiebungen und Zwangsräumungen drangsaliert. Diese Angriffe treffen die migrantischen und marginalisierten Teile unserer Nachbarschaft und Gesellschaft am meisten. Wie wir beispielweise an der Rolle des Staates beim NSU-Komplex gesehen haben, können wir im Kampf gegen solche Vorfälle und rechte Strukturen im Allgemeinen nicht auf staatliche Institutionen vertrauen, sondern müssen uns selbst organisieren.", "Wir rufen alle linken Strukturen, Mieter*innen, gewerkschaftliche Gruppen/Beschäftigten und Nachbar*innen in Neukölln, aber auch in anderen Kiezen dazu auf, sich mit unseren Freund*innen am Heart’s Fear zu solidarisieren und den Rechten im Betrieb, in der Schule, im Kiez und auf der Straße entgegenzutreten!", "Berlin Migrant Strikers (BMS)\nBloque Latinoamericano Berlin\nBürger*innen-Asyl Berlin\nCorasol\nCritical Workers\nGemeinschaftsgarten Prachttomate\nglokal e.V.\nGruppe ArbeiterInnenmacht\nInitiative Schwarze Menschen in Deutschland Bund e.V.\nKiezladen Friedel im Exil\nKiezversammlung 44\nkikk – klassismus ist keine kunstepoche\nresist.berlin\nRevolutionäre Internationalistische Organisation (RIO)\nSolidarische Aktion Neukölln\nStadtteilladen Lunte\nSyndikat-Kollektiv\nVerein Migration-Entwicklung-Partizipation (MEPa e.V.)\nWomen Defend Rojava Berlin", "Falls ihr als Initiative oder Gruppe die Erklärung mitunterschreiben wollt, schickt uns eine Mail: h4-orga@systemli.org.", "—\nENGLISH", "Attack on left premises in Neukölln – No foothold for the right!", "Last Sunday, November 3rd, the left Neukölln space Heart’s Fear was attacked by unknown parties. Two empty glass bottles were thrown at the glass door at around 9 pm, while RIO – one of the political groups involved in the project space together with the Berlin Migrant Strikers, resist.berlin, the Critical Workers, IWW – held their plenum there. The bottles damaged the windowpanes, fortunately nobody was hurt. The perpetrators ran away immediately.", "Heart’s Fear was founded by migrants and has now become a meeting place for various groups. Last year a similar attack took place on the same project space. We are dealing with right-wing attacks in Neukölln and other neighborhood that follow a similar pattern – and aim to intimidate left-wing and migrant structures and activists. As political groups, activists and residents of Neukölln, we condemn these attempts at intimidation and stand together in solidarity against any form of attack on us!", "While left-wing structures are literally attacked by the right and neo-Nazis, neighborhoods are being harassed by the police through racial profiling, arbitrary house searches/raids, deportations and evictions. These attacks hit the migrant and marginalized sections of our neighborhoods, and society in general, the hardest. As we have seen from the role of the state in the NSU complex, for example, we cannot rely on state institutions to fight such incidents and right-wing structures, we must organize ourselves.", "We call on all left-wing structures, renters, trade union groups/employees and neighbors in Neukölln, but also across Berlin, to show solidarity with our friends at Heart’s Fear and to oppose the right wing in the workplace, at school, in the neighborhood and in the streets!", "Berlin Migrant Strikers (BMS)\nBloque Latinoamericano Berlin\nBürger*innen-Asyl Berlin\nCorasol\nCritical Workers\nGemeinschaftsgarten Prachttomate\nglokal e.V.\nGruppe ArbeiterInnenmacht\nInitiative Schwarze Menschen in Deutschland Bund e.V.\nKiezladen Friedel im Exil\nKiezversammlung 44\nkikk – klassismus ist keine kunstepoche\nresist.berlin\nRevolutionäre Internationalistische Organisation (RIO)\nSolidarische Aktion Neukölln\nStadtteilladen Lunte\nSyndikat-Kollektiv\nVerein Migration-Entwicklung-Partizipation (MEPa e.V.)\nWomen Defend Rojava Berlin", "If you want to sign the declaration as an initiative or group, please send us an email: h4-orga@systemli.org."]}}, "recommendations": []}