{"news_outlet": "klasse_gegen_klasse", "provenance": "http://www.klassegegenklasse.org/frauen-an-der-vordersten-front-im-kampf-gegen-die-gesundheitskrise-und-gegen-den-patriarchalen-und-rassistischen-kapitalismus/", "query_keywords": ["migrant", "ausländer"], "creation_date": "21.06.2020", "last_modified": "21.06.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Brot und Rosen"], "news_keywords": [], "content": {"title": "Frauen an der vordersten Front im Kampf gegen die Gesundheitskrise und gegen den patriarchalen und rassistischen Kapitalismus!", "description": "Internationales Manifest der feministischen, sozialistischen und revolutionären Gruppierung Brot und Rosen, 100 Tage nach der Ausrufung ...", "body": {"": ["Internationales Manifest der feministischen, sozialistischen und revolutionären Gruppierung Brot und Rosen, 100 Tage nach der Ausrufung von Covid-19 zur globalen Pandemie.", "FOTO: Unsere Genossin Tre Kwon, Krankenpflegerin aus New York, bei einer Demonstration vor ihrem Krankenhaus gemeinsam mit anderen Arbeiter*innen für die Bereitstellung medizinischer Schutzausrüstung", "CATALÀ | ENGLISH | ESPAÑOL | FRANÇAIS | ITALIANO | PORTUGUÊS", "Vor 100 Tagen, am 11. März 2020, erkannte die Weltgesundheitsorganisation (WHO) an, dass Covid-19 zu einer globalen Pandemie geworden war. Seitdem hat sich das Coronavirus – das aus China und anderen asiatischen Ländern nach Europa kam – auf alle Kontinente ausgebreitet und eine halbe Million Tote und mehrere Millionen Infizierte gefordert.", "Heute, 100 Tage nach Beginn der Pandemie, übertrifft die Zahl der Todesfälle in Lateinamerika, wo sich die Infektions- und Todeskurve gerade erst dem Höhepunkt nähert, diejenige Europas. Aber auch die Schließung von Fabriken, Geschäften, Schulen ebenso wie die Beschränkungen von Reisen und Veranstaltungen hatten unmittelbare Auswirkungen auf das Leben von Millionen von Familien der arbeitenden Bevölkerung. Es wird geschätzt, dass in nur drei Monaten fast 300 Millionen Arbeitsplätze verloren gingen und 60 Millionen Menschen unter die Grenze extremer Armut sanken, zusätzlich zu den 700 Millionen, die bereits vor der Pandemie mit weniger als zwei Dollar pro Tag überleben mussten.", "Währenddessen verstärkten die kapitalistischen Staaten in der Pandemie ihre Repressionsapparate, mit verschärfter Überwachung und sozialer Kontrolle, aber auch mit verstärkter Repression gegen die Arbeiter*innenklasse und die unterdrückten Sektoren, insbesondere die Schwarze Community. Der Mord an George Floyd in Minneapolis fand in diesem Kontext wachsender Polizeigewalt und dem Aufstieg weißer rassistischer Gruppen statt, die von Trump unterstützt werden und die gegen die Schwarze Bevölkerung mobilisieren. Genauso war es mit dem Mord an Breonna Taylor, einer Arbeiterin im Gesundheitswesen, die im März von der Polizei getötet wurde, während sie in ihrem Haus in Kentucky schlief.", "Aber der Rassismus, die Fremdenfeindlichkeit, der Sexismus und die Transfeindlichkeit von Donald Trump haben bereits massive Mobilisierungen entfesselt, die sich jetzt über „Ausgangssperren“ hinwegsetzen. Sie stellen sich auch der Repression entgegen, die von Gouverneur*innen und Bürgermeister*innen, sowohl von der Republikanischen als auch der Demokratischen Partei, angeordnet wurden. Der Ruf „Black Lives Matter!“ und – im „Pride“-Monat auch der Slogan „Black Trans Lives Matter“  – fachte die Wut und Solidarität an, die sich wie ein Lauffeuer von Brasilien bis Deutschland, von Großbritannien bis Argentinien ausbreiteten. In Frankreich demonstrierten Zehntausende gegen Rassismus und die Verbrechen der Polizei. Aufgerufen dazu hatte Assa Traoré, die Schwester des jungen Adama, der 2016 in einer Polizeistation ermordet wurde. In Brasilien prangerten Frauen den Mord an ihren Kindern in ihren Häusern an und forderten Gerechtigkeit für Miguel und João Pedro.", "Der rassistische Hass, der von der Trump-Regierung ausgeht, ist das extremste Beispiel für die tiefe und strukturelle Segregation der Schwarzen Bevölkerung in den Vereinigten Staaten. Dies zeigt sich auch bei der Pandemie, bei der die Mehrheit der Opfer Schwarz und arm ist. In Chicago, wo die Schwarze Bevölkerung nur ein Drittel der Gesamtbevölkerung ausmacht, sind  73% der Coronavirus-Toten Schwarz. In Milwaukee machen sie 26% der Bevölkerung aus und  81% der Todesfälle. Ähnliche Zahlen ergeben sich in Michigan, wo 14% der Bevölkerung, aber 40% der Pandemie-Toten Schwarz sind. Und diese Situation herrscht nicht nur in den Bundesstaaten, die von der Republikanischen Partei regiert werden, sondern auch in denen, in denen die Demokratische Partei an der Macht ist.", "Schwarze Menschen haben zusammen mit der Latino-Community und Migrant*innen in den Bereichen lebenswichtiger Dienstleistungen, in prekären Jobs und ohne Gesundheitsschutz, ihr Leben aufs Spiel gesetzt. Und sie sind ein bedeutender Teil der 40 Millionen Arbeiter*innen, die während dieser Pandemie über Nacht Arbeitslosengeld beantragen mussten. Wenn die antirassistische Rebellion gegen Polizeigewalt in den Vereinigten Staaten weltweit ein Echo gefunden hat, dann deshalb, weil die Schwarze Community ebenso wie die migrantische Bevölkerung weltweit zu den Hauptopfern des Coronavirus geworden ist. Denn das Todesrisiko ist eng mit der Prekarität und den Bedingungen extremer Ausbeutung verbunden ist, die durch den Rassismus noch verschärft werden. Schwarze Frauen in Brasilien – dem Land außerhalb des afrikanischen Kontinents mit der größten Schwarzen Bevölkerung – erhalten bis zu 60% weniger Lohn als weiße Männer und sind diejenigen, die ihre Töchter und Söhne an eine der mörderischsten Polizei der Welt verlieren. Es sind Schwarze Frauen, die am stärksten der Prekarisierung, den unerträglichsten Jobs und den schlimmsten Folgen von illegalisierten Abtreibungen ausgesetzt sind.", "FOTO: Unsere Genossin Leticia Parks mit Pão e Rosas, in São Paulo", "Für die Frauen hatte die Pandemie noch andere besondere Folgen: Die Schließung von Schulen, Kinder- und Freizeitzentren sowie die Bedingungen der Quarantäne selbst erhöhten die Belastung durch Betreuungsaufgaben, die Frauen in ihren Haushalten übernehmen. Noch schlimmer ist dies für Frauen, die allein ihre Familie ernähren müssen, für diejenigen, die gezwungen waren, weiter zu arbeiten, diejenigen, die arbeitslos wurden, und für Frauen aus den armen Sektoren. Hinzu kommt, dass schätzungsweise 18 Millionen Frauen, die Zugang zu Verhütungsmitteln hatten, während der Pandemie möglicherweise ohne diese Mittel auskommen mussten, da sie in diesen Monaten in vielen Ländern knapp wurden und inmitten der Einschränkungen nicht beschafft werden konnten. Auf der anderen Seite schränkten die Haushaltskürzungen in den Gesundheitssystemen – vor der Pandemie – auch deren operative Kapazität ein. Unter anderem wird deshalb heute geschätzt, dass eine Verringerung des Zugangs zu sicherer Abtreibung um nur 10% in den ärmsten Ländern zu 3 Millionen mehr illegalen Abtreibungen und damit dem Tod von zusätzlich etwa 28.000 Frauen geführt haben könnte, während weitere 15 Millionen Frauen ungewollte Schwangerschaften in Kauf nehmen mussten. Und während der von Regierungen auf der ganzen Welt diktierten Quarantäne nahmen die Anklagen über geschlechtsspezifische Gewalt um 30% zu.", "Heute, 100 Tage nach der Erklärung von Covid19 zur globalen Pandemie durch die WHO, haben die Beschäftigten im Gesundheitswesen – mehr als 70% von ihnen Frauen – in einigen Ländern immer noch mit der Überbelegung der Intensivstationen zu kämpfen. An anderen Orten machen sie bereits auf den Mangel an Ressourcen aufmerksam, um mit den Folgen von Angst, Furcht und Stress fertig zu werden, die sowohl die Pandemie als auch die Arbeitsplatzunsicherheit, der Lohnverlust und der Mangel an Ressourcen für ganze Familien verursacht haben. Sie prangern auch den Mangel an Investitionen und Vorbereitung der Regierungen angesichts möglicher Neuausbrüche des Coronavirus an und fordern mehr Mittel für die öffentliche Gesundheit.", "Wenige Tage bevor die WHO die globale Pandemie ausrief, hatten Millionen von uns in Hunderten von Städten auf der ganzen Welt am 8. März demonstriert, um wie in den vergangenen Jahren den Internationalen Frauenkampftag auf der Straße zu begehen: für unsere Rechte, gegen sexistische Gewalt und Feminizide, für die Legalisierung der Abtreibung, gegen die Prekarisierung der Arbeit… Deshalb wenden sich die Frauen, die dieses Manifest 100 Tage nach der Ausrufung der Covid19-Pandemie unterzeichnet haben, an all jene, die die Kapitalist*innen an die „vorderste Front“ extremer Ausbeutung und Prekarität schicken; diejenigen von uns, die an „vorderster Front“ ohne jeglichen Lohn für die Reproduktion unserer Familien arbeiten, die aber auch an vorderster Front in einer Vielzahl von Dienstleistungsbetrieben und Industrien arbeiten, die für die Aufrechterhaltung des gesellschaftlichen Lebens unerlässlich sind. Diejenigen von uns, die schlechter bezahlt werden als unsere männlichen Kollegen und keinen Zugang zu den gleichen Arten der Arbeit haben, die aber „an vorderster Front“ stehen und immer mehr Profite für eine Handvoll Kapitalist*innen erwirtschaften; diejenigen von uns, die im Kampf gegen Elend und Hunger „an vorderster Front“ stehen und durch die eigene Arbeit unter den schlimmsten Bedingungen überleben. Heute wenden wir uns an all jene Frauen, ob sie gewerkschaftlich organisiert sind oder kein Recht auf Organisierung haben, an „einheimische“ Frauen, Schwarze Frauen, Migrantinnen, rassifizierte Frauen, indigene Frauen, Bäuerinnen, Mütter von Menschen, die durch die Gewalt des Repressionsapparates des Staates gefoltert, inhaftiert, verschwunden und ermordet wurden, an Verteidigerinnen ihres Territoriums, an junge Studentinnen, lesbische und trans Aktivist*innen.", "Wir wollen uns an der vordersten Front des wirtschaftlichen, sozialen und politischen Kampfes gegen die Bosse, die Regierungen und die Parteien, die ihre Interessen vertreten, organisieren, ebenso wie gegen die Gewerkschaftsbürokratie, die uns spaltet und unsere Kräfte begrenzt. Wie schon so oft in der Geschichte sind wir auch diesmal wieder bereit, an vorderster Front des Klassenkampfes zu stehen und den Himmel im Sturm zu erobern.", "FOTO: Pan y Rosas Argentinien bei einer Demonstration für die Legalisierung der Abtreibung vor dem Nationalen Kongress"], "1. Die Coronavirus-Pandemie ist nicht „natürlich“: Sie hat tiefe Wurzeln und schwerwiegende wirtschaftliche und soziale Folgen": ["Der Ursprung dieser Pandemie ist im abrupten Bruch des ökologischen Gleichgewichts zu suchen, der durch das ungezügelte Vordringen des Agrobusinesses verursacht wurde. Seine rasche Ausbreitung auf der ganzen Welt erfolgte entlang der globalen Wertschöpfungsketten, die in den letzten Jahrzehnten die Grenzen des Kapitals auf der Suche nach größerer Rentabilität auf nie dagewesene Weise erweitert haben. Doch darüber hinaus brach die Pandemie brutal in Ländern aus, deren Gesundheitssysteme durch jahrzehntelange Haushaltsanpassungen, Entlassungen und mangelnde Ausstattung kaputt gespart wurden. Gleichzeitig investierte die Pharmaindustrie in Entwicklungen für „profitable“ Krankheiten und die Regierungen ignorierten und entfinanzierten Programme zur Erforschung von Pandemien.", "Man kann auch nicht sagen, dass die zehntausenden Todesfälle, die durch Covid-19 verursacht wurden, die unvermeidliche Folge der Ausbreitung des Virus waren: Die Regierungen reagierten nur langsam auf die Warnungen und stoppten nicht lebenswichtige Aktivitäten zu spät, da sie den kapitalistischen Profit maximal schützen wollten; dann verhängten sie drastische und globale Beschränkungen, ohne massive Tests oder eine rechtzeitige Erweiterung der Krankenhauskapazitäten durchzuführen. Und dann schickten sie uns aus dem gleichen Grund ohne klare Informationen oder angemessene Präventions- und Hygienemaßnahmen eilig an die Arbeit zurück. In den meisten Ländern wurde der Eingriff in das privaten Gesundheitssystem und andere grundlegende Maßnahmen so weit wie möglich vermieden, um die Interessen der Kapitalist*innen nicht zu beeinträchtigen.", "Während wir uns der Zahl von 500.000 Todesfällen weltweit nähern, prangern wir auch an, dass es nicht „natürlich“ ist – wie wir bereits betont haben -, dass in einigen Städten der USA, in denen Schwarze Menschen 30% der Bevölkerung ausmachen, sie 70% derjenigen sind, die am Coronavirus sterben. Das Gleiche gilt für die lateinamerikanischen Communities in diesem Land und wiederholt sich in den Armenvierteln aller großen imperialistischen Metropolen, in denen hauptsächlich migrantische Familien leben. In den abhängigen Ländern ist die Situation noch schrecklicher. Die unterschiedlichen Infektions- und Sterblichkeitsraten zeigen, dass der Umgang mit der Pandemie mit angemessener Unterkunft, fließendem Wasser, Abwasser, ausgewogener Ernährung, Zugang zu Präventions- und Hygieneprodukten nicht derselbe ist wie ohne all das. Die Schlussfolgerung ist, dass jede*r das Coronavirus bekommen kann, aber wie stark die Menschen der Krankheit ausgesetzt sind und wie verfügbar die Ressourcen zur Bekämpfung der Krankheit sind, ist sehr ungleich. Das trifft die ausgebeuteten Klassen und die unterdrückten Sektoren besonders hart. Diejenigen, die der Ansteckung und dem Tod am meisten ausgesetzt sind, sind  Arbeiter*innen, Prekäre, Schwarze, Indigene, Bäuer*innen, Migrant*innen, die verarmte Stadtbevölkerung in dicht besiedelten und marginalisierten Vierteln und Obdachlose.", "Der Virus hat nichts anderes getan, als die brutalen Widersprüche des kapitalistischen Systems, das sich in seinem historischen Niedergang befindet, zu beschleunigen, zu verbinden und aufzudecken. Während die Debatten darüber weitergehen, wie das Coronavirus entstanden ist und wie hoch die wahre Zahl der Todesopfer durch die katastrophale Bekämpfung der Pandemie ist, ist eines für Millionen weltweit klar: Im Kapitalismus steht der Profit für einige Wenige über unseren Leben.", "FOTO: Studierende und Eisenbahnarbeiter*innen im Streik, Du Pain et des Roses Frankreich, bei der Demonstration zum 8. März"], "2. Das Coronavirus ist nicht für die kapitalistische Krise verantwortlich, die sie auf unserem Rücken abladen wollen": ["Die Kapitalist*innen und ihre Regierungen nutzen die Coronavirus-Pandemie aus, um Entlassungen, Unternehmensschließungen, Kurzarbeit mit Lohnkürzungen auszuweiten, was zu größerer Prekarität und schlechteren Arbeitsbedingungen führen wird. Die Zahlen sind so brutal und skandalös wie die Infektionszahlen, die sie nicht verhindern konnten: In den Vereinigten Staaten beantragten fast 40 Millionen Menschen die Arbeitslosenversicherung; in China und fast ganz Europa gab es historische Produktionsrückgänge. Überall auf der Welt sind die Rettungsaktionen im Wesentlichen für die Großkapitalist*innen bestimmt, und nur in geringerem Maße leisten die imperialistischen Länder der Bevölkerung unzureichende Hilfe, um eine weitere Lähmung der Wirtschaft und vor allem soziale Unruhen zu vermeiden. In den abhängigen Ländern wird der Bezahlung der Auslandsschulden und der Rettung von Unternehmen Priorität eingeräumt, während begrenzte Maßnahmen für Millionen von arbeitenden und armen Familien angesichts der Katastrophe nicht der Rede wert sind.", "Aber das Coronavirus ist nicht schuld an dieser Krise, die ihre Wurzeln in den Entwicklungen hat, die sich nach der letzten Krise im Jahr 2008 entwickelt haben: geringes Investitions- und Produktivitätswachstum, hohe Staats- und Unternehmensverschuldung und Börsenblasen, die bereits vor der Pandemie die Möglichkeit einer Rezession ankündigten. Die Reaktionen der Regierungen auf das Coronavirus haben diese Situation nur noch beschleunigt, besonders angesichts dessen, dass in vielen Branchen weiterhin nicht oder nur mit geringerer Kapazität gearbeitet wird, und mögliche neue Ausbrüche genauso wie die Entwicklung eines Impfstoffes für Wissenschaftler*innen noch nicht vorhersagbar sind.", "Die Kapitalist*innen werden versuchen, sich mit neuen Angriffen auf die Arbeiter*innenklasse und die Massen zu retten, die noch größer sind als die, die wir in diesen ersten 100 Tagen gesehen haben: Sie bringen nur Elend und Hunger für Milliarden Menschen, Lohnkürzungen und sich verschlechternde Arbeitsbedingungen, flexiblere Arbeitszeiten und hohe Arbeitslosenquoten. Deshalb wird jede Verbesserung der Lebens- und Arbeitsbedingungen, für ein universelles und qualitativ hochwertiges Gesundheitswesen, gegen die Zerstörung der Umwelt, nur durch den Kampf erreicht werden müssen. Die Kapitalist*innen sollen für die Krise bezahlen!", "FOTO: Pan y Rosas Mexiko bei der Demonstration zum 8. März"], "3. Das kapitalistische System funktioniert nicht ohne die lohnabhängige Arbeiter*innenklasse und ohne die Unterordnung der nicht entlohnten Arbeit der Frauen zu seinen Gunsten": ["Obwohl während der langen Jahrzehnte des Neoliberalismus auf globaler Ebene die Arbeiter*innenklasse delokalisiert, zersplittert und angegriffen wurde, zeigte die Pandemie, dass  sowohl die Arbeiter*innen, formelle und informelle, die an vorderster Front im Gesundheitssystem standen, als auch die Arbeiter*innen in der Landwirtschaft, der Abfallwirtschaft und der Textilindustrie, Arbeiter*innen in der Logistik, im Land-, Wasser- und Luftverkehr, der Paket- und Lieferdienste, bei Telekommunikationsdiensten, in der Energiewirtschaft, in Wasseraufbereitungsanlagen und so vielen anderen Bereichen diejenigen sind,  die die Welt wirklich zum Funktionieren bringen und das Überleben von Millionen Menschen sichern.", "Aber mit unseren Protesten, Forderungen und Streiks, die dazu dienten, die Fabriken und Betriebe zu schließen, die während der Pandemie nicht-essentiell sind, haben wir auch die enorme Abhängigkeit des Kapitalismus von der menschlichen Arbeit bewiesen. Tatsache ist, dass es trotz der großen Fortschritte bei der Robotisierung und der künstlichen Intelligenz die Arbeiter*innen sind, die die Profite erwirtschaften, die in die Taschen der Kapitalist*innen fließen.", "In der Zwischenzeit ging das Leben in den Häusern weiter. Dies ist im Wesentlichen den Frauen zu verdanken, die in ihrer Mehrheit die nicht entlohnte Arbeit für die soziale Reproduktion der Arbeitskraft verrichten. Und diese unbezahlte Arbeit kommt zu dem hinzu, was wir bereits in der Lohnarbeit erleben, wo wir die Mehrheit oder einen sehr wichtigen Sektor an der vordersten Front ausmachen, als Gesundheitspersonal, in der Pflege von Alten und Pflegebedürftigen, in der Reinigung, der Produktion und dem Verkauf von Nahrungsmitteln und anderen grundlegenden Waren, sowie in der bezahlten Hausarbeit in den Häusern der Reichen. Aber nicht nur dort, denn zum ersten Mal in der Geschichte machen Frauen 40% aller Lohnarbeiter*innen insgesamt auf der ganzen Welt aus!", "Kurz gesagt hat die Pandemie gezeigt, dass sowohl die Wirtschaft als auch die Pflege, die das kapitalistische System und das Leben von Millionen von Menschen tagtäglich aufrechterhält, von der Arbeit dieser gesellschaftlich mehrheitlichen Klasse der Lohnabhängigen abhängen. Es hat sich nicht nur gezeigt, dass unsere Arbeit wesentlich für die soziale Reproduktion ist – was niemand verkennen kann -, sondern auch, dass wir strategische Positionen für die Reproduktion des Kapitals besetzen: Indem wir diese „Punkte der Verwundbarkeit“ in den globalen Lieferketten einnehmen, sind wir – kollektiv, zusammen mit unseren männlichen Kollegen – das gesellschaftliche Subjekt mit der Fähigkeit, das Funktionieren des Kapitalismus lahmzulegen.", "FOTO: Pan y Rosas Bolivien bei der Demonstration zum 8. März in La Paz"], "4. Organisieren und erweitern wir die vorderste Front im Kampf der Arbeiter*innenklasse!": ["Arbeitende und arme Frauen stehen – wie so oft in der Geschichte – auch an vorderster Front im Kampf gegen diejenigen, die uns unser Brot und unsere Zukunft wegnehmen wollen. Deshalb warnen die Schreiberlinge der Bourgeoisie ihre Bosse und Chefs bereits vor möglichen Aufständen und Revolutionen, die auftreten könnten, wenn die Pandemie vorübergeht und die Kürzungen der kapitalistischen Regierungen die Krise mit größerer Brutalität auf unserem Rücken abladen.", "Die italienischen Krankenpflegerinnen gehörten zu den ersten, die im März alle Arbeiter*innen zum Generalstreik aufriefen, an dem sie selbst aufgrund ihrer lebensrettenden Arbeit nicht teilnehmen konnten. Heute protestieren die Beschäftigten des Gesundheitswesens im Spanischen Staat für die Rückzahlung des Anteils ihres Gehalts, der ihnen bei der Kürzung nach der vorherigen Krise im Jahr 2008 gestohlen wurde, und um die öffentliche Gesundheit zu verteidigen. In den USA sahen sich Beschäftigte des Gesundheitswesens mit polizeilicher Repression und Verhaftungen konfrontiert, als sie an Mobilisierungen teilnahmen, um die Protestierenden in ihrer Forderung nach „Gerechtigkeit für George Floyd“ zu unterstützen. Beschäftigte des Gesundheitswesens, wie auch Erzieherinnen, Betreuerinnen und Sozialarbeiterinnen, sammeln in allen Ländern weiterhin Wut gegen die Regierungen an, die für die Katastrophe und für die Privilegien der Reichen verantwortlich sind, deren Einkommen und Eigentum als erstes „gerettet“ werden.", "Tausende Arbeiterinnen in Fast-Food-Ketten, Supermärkten und Verteilungszentren, Maquilas und nicht-essentiellen Produktionsstätten rebellierten zusammen mit ihren männlichen Kollegen gegen die kriminellen Bosse in Italien, Frankreich und vor allem im Herzen des US-Imperialismus sowie in mehreren lateinamerikanischen Ländern. An verschiedenen Orten wurden Proteste und sogar echte Revolten gegen Hunger und Nahrungsmittelknappheit von armen Familien angeführt. Sie sind ein Vorzeichen dafür, was passieren kann, wenn Millionen von Arbeiter*innen unter unsicheren Bedingungen an ihren Arbeitsplatz zurückkehren, wenn ihnen neue und schlechtere Arbeitsbedingungen, schlechtere Löhne und längere Arbeitszeiten auferlegt werden oder wenn mehr auf der Straße landen.", "Die Gewerkschaftsbürokratien haben sich jedoch hinter die Bosse und Regierungen gestellt und die Forderungen und Kampfpläne für die Verteidigung unserer Rechte unter Quarantäne gestellt. Wo es einen Kampf gibt, halten sie ihn isoliert und versuchen, die Forderungen jedes Sektors auf betriebliche Forderungen zu beschränken. Wir treiben im Gegenteil die Arbeiter*innen-Einheitsfront voran und fordern von den Führungen der gegenwärtigen Organisationen der Arbeiter*innenklasse Vereinbarungen im Kampf, die es uns erlauben, gemeinsam zu schlagen, auch wenn wir getrennt marschieren. Aber unsere Perspektive ist es, sie aus der Führung unserer Organisationen zu fegen und die Gewerkschaften für unsere Klasse zurückzuerobern.", "Deshalb rufen wir dazu auf, diese vorderste Front im Kampf zu organisieren und auszuweiten, gegen die Bürokratien, die uns spalten und versuchen, uns mit den Regierungen und den kapitalistischen Staaten zu versöhnen. Denn wir müssen den Sieg der gegenwärtigen Kämpfe erreichen und uns auf die kommenden vorbereiten, die mit Sicherheit mehr werden, um zu siegen.", "FOTO: Krankenhausarbeiterinnen von Brot und Rosen in Deutschland, bei der Demonstration zum 8. März in München"], "5. Für die politische Unabhängigkeit von den Parteien, die die Interessen der Kapitalist*innen vertreten": ["Wir sind uns bewusst, dass die zunehmend feminisierte und rassifizierte Arbeiter*innenklasse das Potenzial hat, das Funktionieren der Wirtschaft zu stören und die kapitalistischen Profite zu beeinträchtigen, Bündnisse mit anderen unterdrückten Sektoren einzugehen und eine neue Gesellschaftsordnung aufzubauen, die auf der Befriedigung der Bedürfnisse der großen Mehrheiten und nicht auf den Profitinteressen einer parasitären Klasse beruht. Aber wenn dieses Potenzial in die Tat umgesetzt wird und wir den Bossen gegenüberstehen, konfrontieren wir nicht nur die Gewerkschaftsbürokrat*innen – ihre Agent*innen in der Arbeiter*innenbewegung -, die immer bereit sind, über den Grad der Ausbeutung zu verhandeln, aber niemals die Ausbeutung an der Wurzel zu beseitigen. Wir konfrontieren auch den Staat und die politischen Parteien, die die Interessen der Kapitalist*innen vertreten.", "Es sind nicht nur Donald Trump, Giuseppe Conte, Boris Johnson, Jair Bolsonaro, Sebastian Piñera oder Emmanuel Macron. Es gibt auch Frauen wie Angela Merkel, die mit einem „mütterlichen“ Lächeln und imperialistischer Entschlossenheit ein Programm für den Wiederaufbau Europas vorschlägt, das Rettungspakete für Staaten und große Unternehmen gegen Kürzungspläne eintauscht, die von der Arbeiter*innenklasse bezahlt werden müssen, deren Bedingungen hinter unserem Rücken noch definiert werden. Oder die Putschistenführerin Jeanine Áñez, die jetzt in Bolivien zu Gebet und Fasten aufruft, um der Pandemie zu begegnen, und die nicht gezögert hat, militärische Massaker anzuordnen, um den Staatsstreich vom November letzten Jahres zu vollenden. Es gibt sogar noch andere rechtsextreme Kräfte, die bereits vor der Pandemie wuchsen und einen reaktionären Kreuzzug gegen die Frauenbewegung, LGBTIs und Migrant*innen führen. In Übereinstimmung mit dem Vatikan und den fundamentalistischen evangelikalen Kirchen erhoben sie Anklage gegen die „Gender-Ideologie“ und den Feminismus, und verbanden die konservative Absicht, Frauen in traditionellen Familienrollen unterzuordnen, mit dem Hass auf Ausländer*innen. Jetzt, angesichts der Krise, versuchen sie wieder einmal, aus der sozialen Unzufriedenheit mit den Regierungen Kapital zu schlagen, und zwar in einem reaktionären Sinne.", "Angesichts des Wachstums dieser rechtsextremen Kräfte tritt die reformistische Linke in Europa, den Vereinigten Staaten oder Lateinamerika dafür ein, dass wir uns mit dem „kleineren Übel“ abfinden sollten, seien es die alten sozialliberalen Parteien in Europa, die Demokratische Partei in den Vereinigten Staaten oder die „Progressiven“ in Lateinamerika. Aber diese Auswege des „kleineren Übels“ verdammen uns immer wieder dazu, die gleiche neoliberale Politik in Verbindung mit einigen sehr begrenzten sozialen Maßnahmen zu akzeptieren, die angesichts des Ausmaßes der gegenwärtigen Krise völlig kosmetisch sind. Um der extremen Rechten entgegenzutreten, sind die Regierungen des „kleineren Übels“ keine Alternative. Sie lassen die Profite der Kapitalist*innen unangetastet und verlassen sich weiterhin auf die reaktionärsten Institutionen ihrer Staaten, wie die Polizei, Gerichte oder die Kirche. Die feministischen Mobilisierungen gestern und die antirassistischen heute waren und sind die einzige Bremse für ihre Hassbotschaften, die keine politische Kraft der kapitalistischen Regime zu betätigen wagte.", "Deshalb müssen wir uns auch gegen die alten und neuen Reformist*innen durchsetzen, die mit einer linken Sprache die kapitalistische Dekadenz verwalten oder anbieten, dies zu tun. Sie sind es, die mit ihren nationalen Kapitalist*innen um die Krümel feilschen, die sie heute anbieten können, mit der Illusion, dass nach der Pandemie alles wieder so wird, wie es vorher war: fette Geschäfte für die Kapitalist*innen und prekärere Löhne für die Arbeiter*innenfamilien. Das ist die skandalöse Rolle, die Unidas-Podemos spielt, die gemeinsam mit der neoliberalen PSOE den spanischen imperialistischen Staat regiert, der parasitären bourbonischen Monarchie Tribut zollt und an der von Franco geerbten Verfassung von 1978 festhält. Sie sind es, die über Inklusion sprechen, wie die Frente de Todos in Argentinien, aber in der Regierung hören sie nicht auf, die betrügerischen Auslandsschulden zu bezahlen, während mitten in der Hauptstadt des Landes junge Frauen aus den Slums sterben, nachdem sie zwei Wochen lang beklagt hatten, dass sie inmitten der Pandemie keinen Zugang zu Trinkwasser haben. Oder wie in Mexiko, wo die Regierung von AMLO an die Macht kam, getragen von den Hoffnungen von Millionen von Menschen auf Veränderung, einschließlich breiter Sektoren von Frauen, die auf seinen Diskurs des „Regierens für Arm und Reich“ vertrauten und der nun dennoch eine Politik fährt, die den Unternehmer*innen zugute kommt. Die Militarisierung setzt sich fort – mit zunehmenden Feminizidraten seit zwölf Jahren – als Teil der Unterordnung unter den Imperialismus und die Forderungen von Trump. Oder wie in Bolivien, wo die MAS von Evo Morales systematisch mit den Anführer*innen des Putsches verhandelt hat, die jetzt den Staat kontrollieren, wobei sie als Druckmittel das Blut benutzte, das während des mutigen und spontanen Volkswiderstandes gegen den Putsch vergossen wurde, bei dem die tapferen indigenen Frauen eine führende Rolle spielten. Wie Bernie Sanders sind es sie, die die traurige und tragische Rolle spielen, blutrünstigen politischen Formationen wie der Demokratischen Partei das Gesicht zu wahren, mit feurigen Reden einige spärliche soziale Reformen zu versprechen, nur um sich am Ende aus dem Wahlkampf zurückzuziehen und den Kandidaten Joe Biden zu unterstützen, der, so sehr er sich auch zu verdecken bemüht, nichts als ein alter Politiker des Establishments ist. Angesichts der Krise Trumps und des Aufkommens antirassistischer Proteste ist die Demokratische Partei dazu aufgerufen, ihre historische Rolle der Passivierung sozialer Bewegungen und ihrer Assimilierung an das imperialistische bürgerliche Regime wahrzunehmen. Es bleibt abzuwarten, ob sie mit dem Kandidaten Erfolg haben wird, der in der Zeremonie zum Gedenken an George Floyd sagte, dass die Polizei so ausgebildet sein sollte, dass „wenn eine unbewaffnete Person mit einem Messer oder etwas anderem auf sie zukommt, sie ihr ins Bein statt ins Herz schießen“. Ein Kandidat, der auch sexueller Belästigung und anderer ausgesprochen frauenfeindlicher Verhaltensweisen beschuldigt wird. Sie unterscheiden sich nicht von der Rolle, die Syriza unheilvoll in Griechenland spielte, als sie im Laufe der letzten großen Krise ab 2008 als „Hoffnung der Linken“ in die Regierung kam und schließlich die brutalen Kürzungspläne anwendete, die von der europäischen Troika aufgezwungen wurden.", "Während die Vertreter*innen der konservativen Parteien, der Rechten und des rechtsradikalen Populismus um den Spitzenplatz in der Meisterschaft der Frauenfeinde, Rassisten, Homo-, Lesben- und Transfeinde wetteifern, sind „politisch korrekte“ Diskurse unter alten und neuen Reformist*innen im Überfluss vorhanden. Es fehlt ihnen jedoch weitgehend an konkreten Politiken, um sie in die Tat umzusetzen und das Leben von Millionen von Frauen, Lesben und trans Personen, Migrantinnen, Rassifizierten und Prekarisierten substanziell zu verändern. In vielen Ländern haben sie mit einigen Maßnahmen und ziemlich viel Gerede einen großen Teil der Referentinnen des Feminismus und der Frauenbewegung kooptiert. Während Millionen Arbeiterinnen und junge Studentinnen in den letzten Jahren den antipatriarchalen Kampf aufgenommen haben, wurden einige der anerkanntesten Aktivistinnen in Regierungsinstitutionen integriert oder wurden Sprecherinnen oder Kandidatinnen reformistischer Parteien.", "Im Gegensatz dazu kämpfen wir für die weitestgehende und tiefste Unabhängigkeit der Frauenbewegung von allen politischen Varianten des Regimes, die auf unterschiedliche Weise die Interessen der verschiedenen kapitalistischen Sektoren vertreten, aber nicht unsere, die der arbeitenden Bevölkerung. Und wir kämpfen für einen Weg der Arbeiter*innenklasse aus dieser großen Krise. Nicht in unserem Namen!", "FOTO: Unsere Genossinnen von Pan y Rosas im Spanischen Staat, bei der Demonstration zum 8. März in Madrid"], "6. Unsere Leben sind mehr wert als ihre Profite!": ["Die Kapitalist*innen, die Regierungen und politischen Parteien, die ihre Interessen vertreten, und die Gewerkschaftsbürokratie als Agentin in der Arbeiter*innenbewegung schlagen Maßnahmen vor, mit denen wir für die Krise zahlen sollen. Wir schlagen ein entgegengesetztes Programm vor: die Interessen der Kapitalist*innen anzutasten, damit diese Krise nicht wieder von den Arbeiter*innen bezahlt wird.Auf der ganzen Welt fordern wir zur Bekämpfung der Pandemie weiterhin die Zentralisierung des Gesundheitssystems, einschließlich der privaten Gesundheitsfürsorge, in der Perspektive der Verstaatlichung, um qualitativ hochwertige Gesundheitsdienste bereitzustellen, mit angemessenen Investitionen und Löhnen und unter der Kontrolle der Beschäftigten.", "Die Pandemie ist keine Entschuldigung dafür, Programme für sexuelle und reproduktive Gesundheit, öffentliche Dienstleistungen für sichere Abtreibung oder andere Betreuungsdienste für Frauen und gebärfähige Menschen zu schließen oder zu reduzieren. Sie ist auch keine Entschuldigung dafür, Frauen und Schwangere weiterhin zu schwerwiegenden gesundheitlichen Folgen oder zum Tod durch unsichere, heimliche Abtreibungen in Ländern zu verurteilen, in denen dieses Recht noch nicht legalisiert worden ist. Deshalb kämpfen wir weiterhin für das Recht auf legale, sichere und kostenfreie Abtreibung, wie es die Frauenbewegung in Argentinien, Mexiko, Chile und anderen Ländern der Welt fordert.", "Wir treiben die Organisation derjenigen voran, die weiterarbeiten müssen und die Kontrolle über die Sicherheits- und Gesundheitsbedingungen fordern. Gleichzeitig kämpfen wir gegen Kurzarbeit mit Gehaltskürzungen und gegen Entlassungen und fordern deren Verbot. Besondere Aufmerksamkeit widmen wir den prekär Beschäftigten, die keine Arbeitsrechte haben, und fordern Subventionen oder Quarantänelöhne, d.h. ein Einkommen, das es ihnen ermöglicht, ihren Lebensunterhalt zu decken. Wir kämpfen für gleichen Lohn für gleiche Arbeit. Rassismus und Sexismus sind Herrschaftsmechanismen, die die übermäßige Ausbeutung verstärken. Deshalb kämpfen wir für die Beseitigung des Lohngefälles zwischen Männern und Frauen sowie für die Beseitigung rassistischer, ethnischer oder fremdenfeindlicher Diskriminierung.", "Wir kämpfen gegen Rassismus mit dem Schrei „Black Lives Matter!“. Wir fordern Gerechtigkeit für Marielle Franco. Wir verteidigen die Rechte von migrantischen Frauen, die angesichts wahlloser Grenzschließungen in überfüllten Lagern für befristet Beschäftigte in der Landwirtschaft, unter unmenschlichen Bedingungen, ohne medizinische Versorgung oder lebensnotwendige Dienstleistungen zurückgelassen wurden oder die gezwungen waren, als Hausangestellte ihre Quarantäne in den Häusern ihrer Bosse zu verbringen und zwangsweise von ihren Familien getrennt wurden. Wir fordern die Schließung aller Abschiebegefängnisse für Migrant*innen.", "Gegen die Demagogie der Rechten in Richtung der ruinierten Mittelschichten kämpfen wir dafür, dass die Organisationen der Arbeiter*innenklasse staatliche Subventionen, Schuldenerlass und billige Kredite für Kleinhändler*innen, Selbständige und Freiberufler*innen fordern, die in Zeiten der Quarantäne Einkommensverluste erlitten haben.", "Wir kämpfen für progressive Steuern auf große Vermögen, denn es ist obszön, dass die reichsten 1% des Planeten 82% des globalen Reichtums anhäufen. Die steuerfreien Besitztümer der Kirche, sowie die riesige Zahl an leer stehenden Immobilien in der Hand von Großkonzernen, die mit Mieten und Tourismus spekulieren, müssen in den Dienst der Bedürfnisse der arbeitenden Menschen gestellt werden, angefangen bei den Obdachlosen, den Familien, die unter überfüllten und ungesunden Bedingungen in Baracken und anderen prekären Bauten leben, bis hin zu Frauen und Kindern, die Opfer sexistischer Gewalt und Misshandlung sind.", "In den abhängigen Ländern schlagen wir die Streichung aller Auslandsschulden vor, damit Banken und Finanzkapital nicht länger Länder und Regionen in den Ruin treiben oder Staaten mit unbezahlbaren Schulden belasten. Deshalb schlagen wir auch vor, für die Verstaatlichung der Banken unter der Kontrolle ihrer Arbeiter*innen zu kämpfen, um die nationalen Ersparnisse entsprechend den Bedürfnissen der Massen zu zentralisieren.", "Auch das staatliche Außenhandelsmonopol ist in allen Ländern eine Notwendigkeit: In den rohstoffexportierenden Ländern würde es verhindern, dass eine Handvoll Agroexport-, Bergbau- oder Fischereimultis die Einnahmen an sich reißen.", "Und wir lehnen die Stärkung des Repressionsapparates der Staaten ab: Die Durchsetzung der Quarantänemaßnahmen darf nicht von der Polizei, den Sicherheitskräften oder dem Militär garantiert werden, die George Floyd ermordet haben (genauso wie sie es jeden Tag mit den Schwarzen Jugendlichen in den Slums und den Kindern armer Familien auf der ganzen Welt tun); die unsere Proteste unterdrücken und für Folter, Erpressung, Drogen- oder Frauenhandel verantwortlich sind. Wir lehnen auch Spionage sowie polizeiliche und staatliche Kontrolle mit dem vermeintlichen Ziel der Infektionskontrolle ab. Wir sind für unsere breiteste Selbstorganisation, um angesichts der Pandemie die Selbstkontrolle und Selbstdisziplin der Arbeiter*innenklasse auszuüben.", "In den imperialistischen Ländern bekämpfen wir den reaktionären Patriotismus, der die Völker einander gegenüberstellt, und auch den Rassismus sowie alle Formen der Diskriminierung von Migrant*innen. Der Antiimperialismus ist ein wesentliches Banner in diesen Ländern, deren Monopolunternehmen und Staaten die brutalste Ausplünderung der Mehrheit der unterdrückten Nationen betreiben. Wir fordern ein Ende der Sanktionen gegen Venezuela, Kuba und den Iran.", "Genauso wie wir Frauen in der ganzen Welt massiv für unsere Rechte auf die Straße gegangen sind, haben wir am 8. März auch an den Internationalismus der Arbeiterklasse appelliert, sich über Grenzen hinweg gegen unsere gemeinsamen Klassenfeinde zu vereinen. Mit unserer Stimme, die vor Wut brennt, rufen wir arbeitende Frauen auf der ganzen Welt auf, sich zu organisieren und für dieses Programm zu kämpfen, denn unsere Leben sind mehr wert als ihre Profite!", "FOTO: Unsere Genossinnen von Pan y Rosas „Teresa Flores“ aus Chile, bei einer Demonstration in Santiago gegen die Regierung Piñera und für eine Freie und Souveräne Verfassungsgebende Versammlung"], "7. Für das Brot und die Rosen": ["Frauen aus der Arbeiter*innenklasse haben niemals passiv Angriffe auf ihre Lebensbedingungen hingenommen, noch haben sie tatenlos zugesehen, wie ihre Familien verhungerten. Sie haben nicht geschwiegen, wenn ihre Rechte und Freiheiten verletzt wurden, und sie haben auch nicht gezögert, wenn sie erkämpfen wollten, was sie für richtig hielten. So erging es den Frauen der armen Bevölkerung Frankreichs 1789; den Schwarzen Frauen, die die Protagonistinnen der Revolution waren, die 1804 die Sklaverei in Haiti abschaffte; den russischen Textilarbeiterinnen 1917, die den revolutionären Prozess in Gang setzten, der die Arbeiter*innenklasse an die Macht brachte; es gibt viele historische Beispiele revolutionärer Prozesse, die durch den zündenden Funken der Frauen ausgelöst wurden.", "In ähnlicher Weise werden die Frauen der Arbeiter*innenklasse mit den nächsten Angriffen konfrontiert sein, die sich jetzt in der Krise der Pandemie zusammenbrauen, die auch den Weg für die Entstehung neuer Denkweisen ebnet: Werden ihre gegenwärtigen und kommenden Kämpfe um Brot die Straßen entzünden? Unser Ziel ist es, die Kapitalist*innen in die Knie zu zwingen und nicht nur ewigen Widerstand zu leisten, sondern den Sieg zu erringen. Wie die Revolutionärin Rosa Luxemburg sagte, wollen wir eine neue Gesellschaftsordnung aufbauen nicht bloß unwesentliche Veränderungen in der alten Gesellschaft, die uns versklavt hat.", "Wir kämpfen für eine Gesellschaft, in der sich Reproduktion und Produktion im Einklang mit der Natur entwickeln; eine Gesellschaft, die von allen Formen der Ausbeutung und Unterdrückung befreit ist, die heute auf die große Mehrheit der Menschheit einwirken. Aber wir sind uns bewusst, dass eine solche Gesellschaft nicht spontan aus der gegenwärtigen Krise hervorgehen wird, auch wenn die Erholung des kapitalistischen Systems immer schwieriger und kurzlebiger ist als die vorherige. Auch wenn die Widersprüche des Kapitalismus nach seinen eigenen Funktionsregeln immer unlösbarer werden, bedeutet sein Niedergang nicht das automatische Aufkommen eines erfolgreichen globalen Aufstands. Es ist notwendig, ihn von nun an vorzubereiten.", "Wir arbeitende Frauen, antikapitalistische Feministinnen und revolutionäre Sozialistinnen setzen darauf, dass Frauen auch in der ersten Reihe des politischen Kampfes und des Klassenkampfes stehen werden, um die Kapitalist*innen, ihre Regierungen und ihren Staat zu besiegen. Wir sind uns bewusst, dass es in diesen gegenwärtigen Kämpfen – in denen wir für ein Programm kämpfen, das einen unabhängigen Ausweg der Arbeiter*innen aus dieser Krise aufzeigt, die die Menschheit durchmacht – darauf ankommt, wie wir uns auf die zukünftigen Kämpfe vorbereiten. Wir sind uns bewusst, dass wir eine revolutionäre politische Organisation der Arbeiter*innenklasse aufbauen müssen, wenn wir bei den nächsten Auseinandersetzungen des Klassenkampfes nicht machtlos sein wollen – Auseinandersetzungen, in die uns die Kapitalist*innen treiben, die uns einen wahrhaften Krieg erklärt haben, der durch die Pandemie nur noch verschärft wird.", "Machen wir uns an die Arbeit! Lasst uns eine internationale revolutionäre politische Organisation der Arbeiter*innenklasse aufbauen, die die Perspektive eröffnet, den Kapitalismus zu besiegen und eine neue sozialistische Ordnung durchzusetzen, in der Brot und Rosen im Überfluss vorhanden sind.", "19. Juni 2020", "FOTO: Die Delegation von Pan y Rosas bei einem Nationalen Frauentreffen in Argentinien"], "Unterschriften": ["ARGENTINIEN Myriam Bregman, Anwältin, Abgeordnete der Front der Linken, Buenos Aires; Andrea Lopez, Allgemeinmedizinerin im Krankenhaus José Ingenieros, Mitglied der Direktivkommission der Gewerkschaft Cicop, La Plata; Natalia Aguilera, Krankenpflegerin im Krankenhaus San Martín, La Plata; Pamela Galina, Ärztin im Krankenhaus Noel Sbarra, Delegierte der Gewerkschaft Cicop, La Plata; Natalia Paez, Ärztin im Krankenhaus San Martin, Delegierte der Gewerkschaft Cicop, La Plata; Lucía Rotelle, Psychologin im Krankenhaus José Ingenieros, Delegierte der Gewerkschaft ATE, La Plata; Laura Cano, Ärztin im Krankenhaus José Ingenieros, Delegierte der Gewerkschaft Cicop, La Plata; Julieta Katcoff, Krankenpflegerin, Delegierte der Gewerkschaft ATE, Krankenhaus Castro Rendón, Neuquén; Florencia Peralta, Krankenpflegerin, Delegierte der Gewerkschaft ATE, Krankenhaus Castro Rendon, Neuquén; Barbara Acevedo, Krankenpflegerin im Krankenhaus Garrahan, Buenos Aires; Carina Manrique, Krankenpflegerin im Krankenhaus Garrahan, Buenos Aires; Florencia Vargas, Verwaltungsbeschäftigte im Krankenhaus Garrahan, Delegierte der Gewerkschaft ATE, Buenos Aires; Florencia Claramonte, Verwaltungsbeschäftigte im Krankenhaus Garrahan, Delegierte der Gewerkschaft ATE, Buenos Aires; Laura Magnaghi, Medizintechnikerin, Mitglied der Direktivkommission der Gewerkschaft ATE Süd, Krankenhaus Alende, Lomas de Zamora; Claudia Ferreyra, Krankenpflegerin im Krankenhaus Rivadavia, Buenos Aires; Melina Michniuk, Psychologin im Krankenhaus Piñero, Buenos Aires, Andrea D’Atri, Gründerin von Pan y Rosas, Buenos Aires // BOLIVIEN Fabiola Quispe, Anwältin und Mitglied von PRODHCRE (Anwält*innen für Menschenrechte und gegen Polizeirepression), La Paz; Gabriela Ruesgas, Ökonomin und Professorin für Soziologie der Universität UMSA, La Paz; Daniela Castro, Doktorandin der Anthropologie der Universität UMSA, La Paz; Gabriela Alfred, Philosophin und Forscherin, Tarija; Violeta Tamayo, Politologin und Forscherin, La Paz // BRASILIEN Letícia Parks, Aktivistin von Quilombo Vermelho; Fernanda Peluci, Anführerin der Gewerkschaft der Metro-Arbeiter*innen São Paulo; Carolina Cacau, Professorin des Rede Estadual do Rio de Janeiro; Silvana Araújo, Streikposten der Outgesourcten Arbeiter*innen der Universität São Paulo; Diana Assunção, Basis-Anführerin der Gewerkschaft der Arbeiter*innen der Universität São Paulo; Maíra Machado, Anführerin der Gewerkschaft Apeoesp (Sindicato dos Professores do Estado de São Paulo); Flávia Telles, Koordinatorin des Centro Acadêmico de Ciências Humanas da Universidade Estadual de Campinas; Flavia Valle, Professorin des Rede Estadual de Minas Gerais; Val Muller, Studierende der Universität UFRGS und Mitglied der Jugendorganisation Faísca, Rio Grande do Sul; Virgínia Guitzel, trans Aktivistin und Studierende der Universität UFABC, São Paulo // CHILE Natalia Sánchez, Ärztin des Notfall- und Schutzkomitees Antofagasta; Silvana González, Reinigungskraft des Krankenhauses Antofagasta und Anführerin der Gewerkschaft N°1 Siglo XXI, Antofagasta; Carolina Toledo, Krankenpflegerin und Angehörige der Gesundheitsbrigaden im Aufstand vom 18. Oktober 2019, Santiago; Carolina Rodriguez, Sanitäterin im Krankenhaus Sotero del Río; Isabel Cobo, Industriearbeiterin und Gewerkschaftsführerin der Laboratorien, Santiago; Joseffe Cáceres, Reinigungskraft und Gewerkschaftsführerin der Pädagogischen Universität Santiago; María Isabel Martínez, Anführerin der Kommunalen Lehrer*innengewerkschaft Lo Espejo, Santiago; Patricia Romo, Vorsitzende der Kommunalen Lehrer*innengewerkschaft, Antofagasta; Pamela Contreras Mendoza, Bildungsassistentin und ehemalige Sprecherin der 8. März Koordinierung, Valparaíso; Nataly Flores, Verkäuferin, Gewerkschaftsführerin bei Easy, Antofagasta; Camila Delgado, Gewerkschaftsführerin im Einzelhandel, Temuco.// COSTA RICA Stephanie Macluf Vargas, Studentin der Universität von Costa Rica; Fernanda Quirós, Vorsitzende der Vereinigung der Studierenden der Philosophie der Universität von Costa Rica; Paola Zeledón, Callcenter-Arbeiterin, Moderatorin des Programms „Perspectiva de Izquierda“, La Izquierda Diario Costa Rica // DEUTSCHLAND Charlotte Ruga, Hebamme der „München Klinik“; Lisa Sternberg, Intensivkrankenpflegerin der „München Klinik“; Lilly Schön, Ökonomin und Beschäftigte an der Hochschule für Technik und Wirtschaft Berlin; Tabea Winter, Studentin der Sozialen Arbeit, Alice Salomon Hochschule Berlin // FRANKREICH Laura Varlet, Eisenbahnarbeiterin der SNCF in Seine-Saint Denis, Region Paris; Nadia Belhoum, Busfahrerin der RATP Paris; Marion Dujardin, Lehrerin für plastische Kunst in der Region Paris; Elise Lecoq, Lehrerin für Geschichte in der Region Paris; Diane Perrey, Lehrerin in Toulouse // ITALIEN Scilla Di Pietro, Arbeiterin in der Gastronomie; Ilaria Canale, Studentin der Krankenpflege // MEXIKO Sandra Romero, Sanitäterin an vorderster Front im Kampf gegen Covid-19; Úrsula Leduc, Laborarbeiterin des IMSS und des Gesundheitssekretariats; Lucy González, prekarisierte Arbeiterin im Gesundheitswesen; Sulem Estrada Saldaña, Grundschullehrerin; Flora Aco González, wiedereingestellte Arbeiterin im öffentlichen Dienst und Verteidigerin von Arbeitsrechten; Yara Villaseñor, prekarisierte Dienstleistungsarbeiterin; Alejandra Sepúlveda, wiedereingestellte Arbeiterin im öffentlichen Dienst, Verteidigerin von Arbeitsrechten; Miriam Hernández, Verwaltungsbeschäftigte der STUNAM; Claudia Martínez, Ärztin im Gesundheitssektor // PERU Zelma Guarino, Studentin der Agrarwissenschaft; Cecilia Quiroz, Anführerin von Pan y Rosas; Melisa Ascuña, Lehrerin; Fiorela Luyo, Studentin // SPANISCHER STAAT Josefina L. Martínez, Journalistin und Historikerin, Madrid; Cynthia Burgueño, Historikerin und Bildungsarbeiterin, Barcelona; Raquel Sanz, Haushaltsangestellte, Madrid; Àngels Vilaseca, Sozialarbeiterin, Barcelona; Soledad Pino, Callcenter-Beschäftigte, Madrid; Rita Benegas, migrantische Haushaltsangestellte, Barcelona; Neris Medina, migrantische Arbeiterin in einer Fast-Food-Kette, Madrid; Lucía Nistal, Forscherin an der Universität UAM, Madrid; Verónica Landa, Journalistin von Esquerra Diari, Barcelona // URUGUAY Karina Rojas, Sozialarbeiterin; Virginia Amapola, Studentin und Bildungsarbeiterin; Fernanda Parla, Arbeiterin // USA Tre Kwon, Krankenpflegerin des Mount Sinai Krankenhauses, New York; Julia Wallace, Black Lives Matter Aktivistin, Mitglied des Local 721 der Gewerkschaft der Arbeiter*innen des Öffentlichen Dienstes von Südkalifornien; Tatiana Cozzarelli, Doktorandin der Urban Education an der Universität CUNY, New York; Jimena Vergara, mexikanische Migrantin und Korrespondentin von Left Voice, New York // VENEZUELA Suhey Ochoa, Studentin der Universidad Central de Venezuela", "***und alle Arbeiterinnen, Studentinnen, Hausfrauen und Aktivistinnen von Pan y Rosas, Argentinien; Pan y Rosas, Bolivien; Pão e Rosas, Brasilien; Pan y Rosas „Teresa Flores“, Chile; Pan y Rosas, Costa Rica; Brot und Rosen, Deutschland; Du pain et des roses, Frankreich; Il pane e le rose, Italien; Pan y Rosas, Mexiko; Pan y Rosas, Peru; Pan y Rosas, Spanischer Staat; Pan y Rosas, Uruguay; Bread & Roses, USA; Pan y Rosas, Venezuela"]}}, "recommendations": []}