{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/der-corona-staat/", "query_keywords": ["geflücht", "migrant"], "creation_date": "18.04.2020", "last_modified": "18.04.2020", "crawl_date": "04.12.2020", "author_person": ["Oskar Fischer"], "author_organization": [], "news_keywords": [], "content": {"title": "Der Corona-Staat", "description": "Unsere Grundrechte sind eingeschränkt, die Wirtschaft ist in Not. Doch ist unsere Demokratie momentan wirklich gefährdet? Eine ...", "body": {"": ["Unsere Grundrechte sind eingeschränkt, die Wirtschaft ist in Not. Doch ist unsere Demokratie momentan wirklich gefährdet? Eine philosophische Betrachtung.", "Wenn die ganze Welt gezwungen ist, den gewohnten Alltag aufzugeben, kann sich die Philosophie zu Wort melden. Ein Beitrag des Philosophen Giorgio Agamben entfachte zu Beginn der Epidemie eine rege Diskussion. Agamben behauptet in dieser Diskussion, es gebe die „Erfindung einer Epidemie“ zur Einschränkung von Freiheit – er nennt Ausgangssperren, Absagen von Veranstaltungen, die Schließung öffentlicher Einrichtungen, Reisebeschränkungen, Durchsetzung und Überwachung dieser Maßnahmen –, da der Terrorismus als Anlass für Ausnahmeregelungen „erschöpft“ sei. Er erneuert seine Perspektive vor Kurzem in einem Gastkommentar bei der Neuen Zürcher Zeitung (NZZ). Dort spricht er nicht mehr von einer Erfindung, sondern von einer Epidemie. Seine grundlegende Perspektive hält er allerdings aufrecht:", "„Das nackte Leben – und die Angst, es zu verlieren – ist nicht etwas, was die Menschen verbindet, sondern was sie trennt und blind macht.", "Eine Gesellschaft, die im ständigen Ausnahmezustand lebt, kann keine freie Gesellschaft sein. Wir leben in der Tat in einer Gesellschaft, die die Freiheit zugunsten der sogenannten Sicherheitsgründe geopfert und sich selber dazu verurteilt hat, in einem ständigen Angst- und Unsicherheitszustand zu leben.“", "Viele der von Agamben angesprochenen Gefahren sind real. So die Militarisierung, die Aushebelung demokratischer Rechte, die bonapartistischen Tendenzen in europäischen Regierungen. Wir halten für die Diskussionen einen bekannten Satz Walter Benjamins für zentral: „Die Tradition der Unterdrückten belehrt uns darüber, daß der ‚Ausnahmezustand‘, in dem wir leben, die Regel ist“ („Über den Begriff der Geschichte“, These VIII). Giorgio Agamben und Jean-Luc Nancy, der sich in der Diskussion ebenfalls zu Wort meldet, beziehen sich auf Benjamins Logik, um ihre eigenen Positionen zu bestimmen. Agamben sagt, dass sich der Ausnahmezustand normalisiere und dass der Mensch von seinen sozialen Kontakten abgetrennt auf ein nacktes Leben zurückgeführt werde. Nancy antwortet, die Begründung der staatlichen Maßnahmen liege darin, dass bisher keine Impfung gegen diesen Virus existiert."], "Aber wo sind die Unterdrückten?": ["Die beiden Denker interessiert aber eine Frage nicht weiter: Warum wird der Staat in seinem ausgeweiteten Ausnahmezustand, wie er den Unterdrückten die ganze Zeit bewusst und vorhanden ist, für die ganze Gesellschaft zur Normalität? Agamben stellt in dieser Beziehung den Menschen als soziales Wesen dem Staatsapparat im Ausnahmezustand gegenüber, mit der Reduzierung des Menschen auf das nackte Leben. Aus dieser Gegenüberstellung resultiert die Verschwörungstheorie, dass der mächtige Staatsapparat die Situation übertreibe, um die eigenen Maßnahmen zu verschärfen.", "Die willkürliche Argumentation dieser Beziehung von Staat und Menschen produziert eine antistaatliche Verschwörungstheorie. Verschwörungstheorien erklären die Politik aus einer Logik, die sich auf jenseits der objektiven Weltordnung stehende Kräfte bezieht. Diese Kräfte können nicht in den gesellschaftlichen Verhältnissen durchschaut oder verstanden, höchstens geahnt werden. Indem Agamben die realen Erscheinungen und Tendenzen des Staates als „irrational“ charakterisiert, erklärt er sie letztlich für unerklärlich.", "Die erste Frage, um die wir uns kümmern müssen, wenn wir Benjamin ernst nehmen wollen: Wer sind die Unterdrückten, deren Tradition darin besteht, den permanenten Ausnahmezustand zu erleben? Agamben erklärt nicht, welche unterdrückten Subjekte den Ausnahmezustand im italienischem Staat oder anderswo erleben, sondern seine Bestimmung ist allgemein der Mensch. Benjamin dagegen versteht darunter Arbeiter*innen und national Unterdrückte wie die Jüdinnen*Juden, wie aus seinen Thesen als solche herausgehen. Heute können wir dieses Verständnis unter anderem auf Geflüchtete ausweiten. Warum soll der italienische Staat auf einmal alle seine Bürger*innen so behandeln, wie er ansonsten die Geflüchteten behandelt? Wenn wir die These heute anwenden wollen, müssen wir die Frage beantworten, wer die bisherigen Unterdrückten sind.", "Diese sind weder alle Menschen im Staat noch nur die auf das nackte Leben reduzierten Menschen. Es sind die Geflüchteten in den Lagern und auf der Straße, die Obdachlosen, von Polizeiwillkür betroffene migrantische Jugendliche, Betroffene häuslicher Gewalt oder nicht-heterosexuelle Paare, die auf einmal in Polizeikontrollen ihre Beziehung beweisen sollen. Aber auch die vielen prekär Beschäftigten, vor allem migrantische Arbeiter*innen und Frauen, die jetzt in den Servicesektoren entlassen wurden, und die Arbeiter*innen in den Reinigungs-, Logistik-, Gesundheits- und Einzelhandelsberufen, die großen Risiken ausgesetzt sind und deren Arbeitsrechte in Bezug auf Arbeitszeit und -schutz untergraben werden. Es sind die Arbeiter*innen, die in vielen Ländern noch oder wieder in nicht systemrelevante Fabriken geschickt werden, um für Gewinne zu produzieren, was ihre Leben gefährdet.", "Unterdrückung und Ausbeutung wurden nicht willkürlich anlässlich des Coronavirus eingeführt, sondern spitzen sich durch den Ausnahmezustand der Seuchenlage nur weiter zu, der Virus setzt die vorhandenen Krisen mit anderen Mitteln fort. Wenn der Staat schließlich eine nicht existierende Gefahr „erfinden“ könnte, um seine Macht unendlich auszuweiten – warum brauchte er dann überhaupt den Virus? Der Staat hätte die Legitimation schließlich auch aus anderen Vorfällen, gegebenenfalls aus einem frei erfundenen Vorfall beziehen können, wenn es wirklich nur ein willkürlicher und voluntaristischer Akt wäre. Agamben behauptet, dass sich der Terrorismus für einen solchen Zweck erschöpft habe. Warum sollte er auf einmal erschöpft sein, wenn der Staat die Gefahren sogar erfinden könnte? Dieses Argument erscheint nicht nur in sich unschlüssig zu sein, es verweist auch auf die ungeklärte Frage des Staatsinhalts."], "Und was ist der Inhalt des Staates?": ["Der Staat in der Theorie Agambens, der sich über die gesellschaftlichen Verhältnisse hinweg dermaßen unabhängig bewegen kann, braucht keine weiteren Erklärungen, keine Basis, Klassen oder soziale Sektoren, vermittelnde Bürokratien oder Bonapartisierungstendenzen als Folgen der Klassenpolitik. Der Ansatz Foucaults, der versucht, die Macht zu verflachen und den Staat in seiner besonderen Rolle als Apparat der Obrigkeiten in der Gesellschaft leugnet, setzt sich in Agambens Ideen fort, die den Staat nicht in seinen sozialen Verhältnissen erklären.", "Der Staat steht zumindest in der Pflicht, bestimmte Repressions- und Kontrollaufgaben in der Gesellschaft gegenüber den Unterdrückten wahrzunehmen. Daher sagt Benjamin, dass die Unterdrückten diesen Ausnahmezustand immer kennen. Eine Kontinuität in den Gedanken Agambens bildet aber, dass er die Perspektive der Unterdrückten bei der Frage des Ausnahmezustandes nach Benjamin außer Acht lässt. Tatsächlich nimmt der Staat in bestimmten historischen Situationen bonapartistische Gestalt an, was sich aber aus den Kräfteverhältnissen der Klassen in der Gesellschaft erklärt, jenseits von Verschwörungstheorie und Mutmaßungen. In einer „Kriegsökonomie“ kann sich der Staat zeitweise über die Klassen erheben, Kapitalist*innen enteignen und die Umstellung ihrer Produktion erzwingen, wie wir es zurzeit im Spanischen Staat und eingeschränkt auch in den USA sehen, – um das Gesamtkapital vor einer äußeren Konkurrenz zu retten. Diese Selbständigkeit des Staats hat jedoch seine Schranke in der Aufrechterhaltung der Klassenherrschaft.", "Agamben untersucht bereits in den 1990ern bei seiner Behandlung der Benjamin‘schen These VIII über den Begriff der Geschichte in Bezugnahme auf Jean-Luc Nancy die Etymologie des Wortes „Verbot“. Er findet dabei zwei Begriffe, „Anordnen“ und „Verbieten“, jeweils ausgeübt durch den Souverän. Dadurch ergebe sich laut Agamben die Möglichkeit zum Übergang zu Carl Schmitt: „[T]he ban is the fundamental structure of the law, which expresses its sovereign character”[3]. Benjamin wird so von Agamben und Nancy zur Vorstufe von Schmitts Verständnis des Souveräns verzerrt, indem sie die Frage der Unterdrückung ignorieren.", "Agambens biopolitischer Pessimismus liegt auch darin begründet, dass er zwar allgemein die Anwesenheit von Macht in der Krise kritisiert, diese Macht aber von den konkreten Klassenkämpfen abstrahiert. Die Streiks in vielen Ländern, zuletzt der Generalstreik in Italien, zeigen aber, dass die Klasseninteressen sehr konkret zum Vorschein treten in der Art und Weise, wie der Coronavirus bekämpft wird. Statt einer Beschränkung auf die abstrakte Kritik der Macht sollte zum Beispiel die Frage auf dem Plan stehen: Wie werden die notwendigen gesundheitlichen Maßnahmen demokratisch kontrolliert? Wer bestimmt, was systemrelevant ist und was nicht? Wer entscheidet über die Produktion? In wessen Händen soll das Gesundheitssystem liegen, wem soll es dienen?"], "Schließlich: Wer bekämpft den Virus?": ["Schließlich, wer ist es, die*der diesen Virus bekämpfen und besiegen wird? Das ist die Arbeiter*innenklasse, die sich als Subjekt äußert. So formuliert Leandro Lanfredi in einer Auseinandersetzung mit Agamben zu Corona:", "„Dieser Aspekt, der Dissens im Konsens, die Grenzen und Widersprüche des technologischen Fortschritts der Bourgeoisie, wird in den Analysen zur Biomacht unterbewertet oder ist abwesend, was jede bewusste Aktion der Massen unmöglich erscheinen lässt, als sei der Kampf bereits verloren.“[4]", "Die tatsächliche Bedrohung durch den Coronavirus, die sich nicht auf eine staatliche Machttechnologie reduzieren lässt, hat sich seit der Kontroverse Ende Februar überall in Europa manifestiert. Der neue Virus ist eine ernste Bedrohung. Das resultiert eben nicht nur aus einem geschaffenen autoritären Bedürfnis nach Sicherheit, sondern aus einer gesundheitlichen und sozialen Notwendigkeit. Die Frage ist nicht, ob Maßnahmen ergriffen werden sollen, sondern welche Klasse sie kontrolliert und welche Klasse diese Krise bezahlt. Wer nämlich Benjamins These XI aus „Über den Begriff der Geschichte“ liest, erfährt in einer Polemik mit der Sozialdemokratie über den Begriff der Arbeit:", "„Das Gothaer Programm (der Sozialdemokratie 1875, Anm. d. Aut.) (…) definiert die Arbeit als ‚die Quelle alles Reichtums und aller Kultur‘. Böses ahnend, entgegnete Marx darauf, daß der Mensch, der kein anderes Eigentum besitze als seine Arbeitskraft, ‚der Sklave der andern Menschen sein muß, die sich zu Eigentümern (…) gemacht haben‘. (…) (Der) vulgär-marxistische Begriff von dem, was die Arbeit ist, hält sich bei der Frage nicht lange auf, wie ihr Produkt den Arbeitern selber anschlägt, solange sie nicht darüber verfügen können.“[5]", "Das heißt, die Entscheidung über die notwendige Arbeit in den systemrelevanten Sektoren sowie die Entscheidung über die Bedingungen der Arbeit sollten bei den Arbeiter*innen liegen. So wird vom Staat das neoliberale Gesundheitssystem beibehalten, obwohl es offensichtlich den Kampf gegen das Virus schwächt, und die Arbeiter*innen haben keine Verfügungsgewalt über ihre eigene Arbeit darin. Politiker*innen applaudieren zum Beispiel den Beschäftigten im Pflegesektor, aber ihre Arbeit bleibt ökonomisiert und outgesourct. Die Arbeiter*innen in den Gesundheits- und anderen systemrelevanten Sektoren sollten dagegen die Maßnahmen kontrollieren, damit sie einerseits effektiv und andererseits in ihrem Interesse und dem Interesse der Mehrheit der Bevölkerung sind.", "Die Eigentümer*innen der Produktionsmitteln sind außerdem nicht uneingeschränkt bereit, den Ausnahmezustand einschränkend auf ihre Gewinne anzuwenden, sie legen ihn nur so aus, wie er ihnen nützt. Deshalb stellen viele Unternehmen noch her, obwohl sie nicht „systemrelevant“ sind, oder machen Stimmung für eine baldige Wiederaufnahme der Produktion. Der Ausfall der Produktion ist etwas, das sie auch im Ausnahmezustand nicht zu lange dulden wollen – und auch hier ist die nationale Einheit der Klassen brüchig, denn wieso sollten die Arbeiter*innen ihre Gesundheit für die Gewinne der Kapitalist*innen riskieren? Die Antwort auf diese offene Frage ist, in ihrer verallgemeinerten Form, die Entscheidung zwischen Arbeiter*innenkontrolle oder Militarisierung.", "Zuerst erschienen am 12. April 2020 bei freitag.de"]}}, "recommendations": []}