{"news_outlet": "klasse_gegen_klasse", "provenance": "http://www.klassegegenklasse.org/8-maerz-fuer-die-verbindung-der-kaempfe-gegen-outsourcing-und-befristung/", "query_keywords": ["migrant", "migration"], "creation_date": "27.02.2020", "last_modified": "27.02.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "8. März: Für die Verbindung der Kämpfe! Gegen Outsourcing und Befristung!", "description": "Für die Verbindung feministischer Kämpfe! Auf die Straße am 8. März, dem Internationalen Kampftag der Frauen*! Aufruf zum Block gegen ...", "body": {"": ["Für die Verbindung feministischer Kämpfe! Auf die Straße am 8. März, dem Internationalen Kampftag der Frauen*! Aufruf zum Block gegen Outsourcing und Befristung auf der Frauen*kampftags-Demonstration am 8.März. Mit Beteiligung von Kolleg*innen und Gruppen aus folgenden Bereichen: Charité Facility Management (CFM), Kolleg*innen aus Vivantes Service GmbH (VSG), Schule in Not, Ver.di Kampagne \"Für die gute Sache! Aber zu welchem Preis?\", Fu:fair&unbefristet, Solidaritätskomitee mit Reiniger*innen an der ASH, Kolleg*innen aus BVG, Wombat’s Hostel, KlasseGegenKlasse, Brot und Rosen, ver.di aktiv, Organize:strike, BAGA, Hände weg von Wedding, Kritische Medizin Berlin und weiteren.", "Ein Einkommen, das kaum zum Leben reicht und geradewegs in die Altersarmut führt? Für viele Arbeiter*innen in Berlin und weltweit ist das eine traurige Realität.", "Am 8. März, dem internationalen Frauen*kampftag, wollen wir dagegen auf die Straße gehen. Denn der Widerstand gegen diese Verhältnisse – die zudem besonders Frauen betreffen – ist auch ein Thema für die internationale Frauenbewegung, die in den vergangenen Jahren groß geworden ist. Und gerade der internationale Blick zeigt uns, dass Menschen gegen schlechte Arbeits- und Lebensbedingungen, gegen Sexismus und gegen Rassismus auf die Straße gehen – ob in Chile, in Frankreich oder im Iran, wo die Frauen* in den ersten Reihen stehen.", "Der Berliner Senat erklärte letztes Jahr den internationalen Frauen*kampftag am 8. März zu einem Feiertag, aber lässt weiterhin Tausende von Arbeiter*innen in öffentlichen Einrichtungen, wie Schulen, Krankenhäusern und Hochschulen unter miserablen Bedingungen für Hungerlöhne arbeiten.", "Dies wird durch die Auslagerung (Outsourcing) bestimmter Arbeitsbereiche, wie z.B. der Reinigung, in künstlich getrennte Tochterfirmen ermöglicht. So werden Kolleg*innen voneinander gespalten. Die Ausgelagerten haben keinen Anspruch mehr auf gleiche Bezahlung. Die ständige Befristung der Arbeitsverträge hebelt den Kündigungsschutz aus und die stetige Angst vor Kündigungen erschwert es, sich gegen schlechte Löhne zu wehren.", "Dabei ist es kein Zufall, welche Bereiche besonders oft outgesourct werden: Gerade dort, wo viele weibliche und migrantische Kolleg*innen arbeiten, wie z.B. in der Reinigung, wird häufig ausgelagert und gespart. Neben einem über 20-prozentigen Lohngefälle zwischen Männern und Frauen*, werden unsere migrantischen Kolleg*innen strukturell ausgegrenzt oder sogar abgeschoben."], "Die Regierung ist verantwortlich": ["In Berlin ist der Rot-Rot-Grüne (RRG) Senat mit über 140 Tochterunternehmen für Auslagerungen und Befristungen verantwortlich und dennoch ändert sich nichts an den prekären Arbeitsbedingungen.", "Doch nicht nur der Senat, sondern auch die Bundesregierung treibt mit ihrer Kürzungspolitik und Hartz IV Millionen Menschen in die Armut. Anstatt Geld in die Gesundheit, Bildung und den öffentlichen Verkehr zu investieren, steckt sie Milliarden in die Rüstungsindustrie und in Steuererleichterungen für Banken und Konzerne. Die Europäische Union ist auch mit ihrer ausgrenzenden Wirtschafts- und Migrationspolitik in den letzten 30 Jahre dafür verantwortlich, dass migrantische Kolleg*innen gerade in diesen ausgelagerten Bereiche, wie z.B. in der Reinigung arbeiten. Wir positionieren uns klar gegen die Politik der herrschenden Parteien, die sich für Investor*innen einsetzt und so die Spaltung vertieft – zum Leidwesen von Arbeiter*innen.", "Die weltweite rechte Hetze wie von AFD, Trump, VOX, Orban… treibt mit ihrer permanentenn rassistischen Haltung diese Spaltung auf die Spitze. Die AFD fordert eine noch härtere Ausgrenzung unserer migrantischen Kolleg*innen und zudem noch die Privatisierung der Krankenhäuser, der Kitas und der öffentlichen Vorsorge. Sie ist keine Alternative für uns!", "Wohin diese rassistische Spaltung führen kann, bewies erst vor kurzem erneut der schreckliche faschistische Terroranschlag in Hanau. Wir sind traurig und wütend, aber wir sind nicht gelähmt: Wir gehen am 8. März auch gegen den rechten Terror und alle Verantwortlichen von Medien bis Politik auf die Straße.", "Wir lassen uns weder durch Sexismus noch durch Rassismus spalten! Deshalb müssen wir gemeinsam – miteinander und füreinander – gegen prekäre Arbeitsbedingungen, Rassismus und Sexismus kämpfen!"], "Aktuelle Arbeitskämpfe": ["In Berlin regt sich bereits Widerstand gegen diese Verhältnisse.", "Am Botanischen Garten (FU Berlin) und im Therapeutischen Dienst der Charité (CPPZ) wurden durch Streiks von Kolleg*innen in ver.di die Eingliederung bereits erkämpft.", "Die Kolleg*innen des Charité Facility Managements (CFM) kämpfen seit über 14 Jahren für die Eingliederung in die Charité und streikten im Februar 2020 bereits an drei Tagen. An der Alice Salomon Hochschule (ASH), die sich besonders feministisch darstellt, wurden Reinigerinnen entlassen, weil sie sich gemeinsam mit Studierenden gegen schlechte Arbeitsbedingungen gewehrt haben.", "Es gibt weitere Kämpfe bei der Vivantes-Tochter Vivantes Service GmbH (VSG) für die Wiedereingliederung, in Berliner Schulen mit der Initiative „Schule in Not“ für das Insourcing der Reinigung, an Hochschulen durch „fu:fair & unbefristet“ gegen Befristungen oder in der Berliner S-Bahn gegen die Privatisierung."], "Für einen politischen Streik": ["Wir wollen uns gegenseitig unterstützen und unsere Kämpfe in einem gemeinsamen Block gegen Outsourcing und Befristung auf der Frauen*kampftags-Demonstration am 8. März zusammenführen. Und das soll nur der Anfang sein: Vereint können wir Auslagerungen und Befristungen, aber auch die Spaltung durch Sexismus und Rassismus überwinden.", "Dazu organisieren wir uns in unseren Betrieben, Schulen und Hochschulen und an der Basis der Gewerkschaften, um die Grundlage zu schaffen für einen politischen Streik zum Verbot von Outsourcing und Befristung und für eine gewerkschaftliche Mobilisierung gegen alle Formen von Spaltung, Diskriminierung und Ungleichheit.", "Wir rufen auf:", "Am Block werden sich Kolleg*innen und Gruppen aus folgenden Bereichen beteiligen:", "Charité Facility Management (CFM)\nKolleg*innen aus Vivantes Service GmbH (VSG)\nSchule in Not\nVer.di Kampagne „Für die gute Sache! Aber zu welchem Preis?“\nFu:fair&unbefristet\nSolidaritätskomitee mit Reiniger*innen an der ASH\nKolleg*innen aus BVG\nWombat’s Hostel\nKlasseGegenKlasse\nBrot und Rosen\nver.di aktiv\nOrganize:strike\nBAGA\nHände weg von Wedding\nKritische Medizin Berlin", "—————————————————————-\nBlock „Gegen Outsourcing und Befristung“ am 8. März\n📣 Wann? Sonntag, 8. März, 14 bis 18 Uhr\n📣 Wo? Leopoldplatz, Berlin-Wedding\n📣 Mehr Infos auf Facebook\n—————————————————————-"]}}, "recommendations": []}