{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/solidaritaet-mit-rasmea-odeh/", "query_keywords": ["geflücht", "migrant", "ausländer"], "creation_date": "26.03.2019", "last_modified": "26.03.2019", "crawl_date": "04.12.2020", "author_person": ["Narges Nassimi"], "author_organization": [], "news_keywords": [], "content": {"title": "Solidarität mit Rasmea Odeh!", "description": "Der bekannten palästinensischen Frauenrechtsaktivistin Rasmea Odeh wurde vom deutschen Staat ein \"politisches Betätigungsverbot\" ...", "body": {"": ["Der bekannten palästinensischen Frauenrechtsaktivistin Rasmea Odeh wurde vom deutschen Staat ein \"politisches Betätigungsverbot\" auferlegt – eine Beschneidung der Meinungsfreiheit und damit ein Angriff auf uns alle.", "Die bekannte palästinensische Frauenrechtsaktivistin Rasmea Odeh wollte am 15. März 2019 mit der palästinensischen Poetin Darren Tatour zum Anlass des internationalen Frauentages in der Dersim Kulturgemeinde in Berlin sprechen. Der Ort der Veranstaltung sollte ein Zeichen der Solidarität zwischen Kurd*innen und Palästinenser*innen sein. Sie sollte über ihre Lebensgeschichte und ihre Erfahrung als Überlebende von Folter und sexualisierter Gewalt und die Umstände der palästinensischen Frauen unter israelischer Besatzung in Berlin einen Vortrag zum Thema „Palästinensische Frauen im Befreiungskampf“ halten.", "Ihr Visum wurde ihr allerdings von der Berliner Ausländerbehörde entzogen und es wurde ihr die politische Äußerung verboten. Die absurde Begründung: „erhebliche Gefahr für die Gesellschaft“ und „Aufstacheln des Hasses gegen Personen jüdischen Glaubens“. Ihr wurde von der Berliner Senatsverwaltung ein „Politisches Betätigungsverbot“ auferlegt. Dies ist eine Beschneidung der Meinungsfreiheit und damit ein Angriff auf uns alle.", "Das Leben von Revolutionär*innen, Ausgebeuteten und Unterdrückten war und ist von Verfolgung, Abschiebungen und politischem Betätigungsverbot geprägt. Schon am 28. November 1914 schrieb Alexandra Kollontai aus Dänemark an Lenin:", "Formal wurden meine Verhaftung und Ausweisung durch den Aufsatz ,Über den Krieg und unsere Aufgaben‘ bewirkt, der in einer antimilitaristischen schwedischen Zeitschrift der ,Jungen‘ abgedruckt wurde. Der wahre Anlass aber war wohl meine Rede zum gleichen Thema auf einer geschlossenen schwedischen Parteiversammlung. Zumindest habe ich Montag gesprochen und wurde schon Freitag verhaftet und durch die Gefängnisse geschleppt (Stockholm, Malmö), danach mit Polizeieskorte nach Kopenhagen abgeschoben.", "Der deutsche Staat und alle Parteien in Parlament stellen sich auf die Seite des Zionismus und bezeichnen jede Kritik am israelischen Besatzungsregime als „Antisemitismus“. Diese Gleichsetzung ist auch unter angeblichen Linken verbreitet, die sogenannten“ Antideutschen“ – und offensichtlich auch im Berliner Senat von Linkspartei, SPD und Grünen. Dabei geht es nicht nur um Palästina, sondern es geht um antimuslimischen und antiarabischen Rassismus, von dem viele Migrant*innen und Geflüchtete betroffen sind.", "Mit Unterstützung der kolonialistischen Regime und der Übertragung ihrer Gesetze nach Deutschland setzt der deutsche Imperialismus die Politik seiner kolonialistischen Verbündeten innerhalb Deutschlands um. Dadurch werden die palästinensische Aktivist* innen, genauso wie die Kurd* innen, in Deutschland kriminalisiert.", "Zu diesem Rassismus gehört auch die Hetze gegen Rasmea in vielen Medien, die sie als „Hasspredigerin“ brandmarken, ohne direkt das Gespräch mit ihr zu suchen oder sich eingehender mit ihrer Geschichte zu beschäftigen. Wenn sie dies täten, würden sie darauf stoßen, dass Rasmeas Geständnis, aufgrunddessen sie verurteilt wurde, durch Folter zustande kam und später von ihr wiederrufen wurde – ebenso wie die Tatsache, dass sie ihr gesamtes Leben gegen Gewalt und Unrecht gekämpft hat.", "Rasmea hat sich gegen dieses absurde Urteil gewehrt und gezeigt, dass palästinensische Frauen nie zum Schweigen gebracht werden. Zehn Jahre Haft in einem israelischen Gefängnis geprägt von Dauerverhören, sexualisierter Gewalt, Schlägen mit Metallstangen sowie psychischer Folter konnten sie nicht einschüchtern und zum Schweigen zwingen. Mit diesem Titel wird am 27.3.2019 in Berlin eine Veranstaltung stattfinden. Wir unterstützen diese Veranstaltung und rufen zur Solidarität mit Rasmea Odeh auf.", "Wann? Mittwoch, 27.3., 19 Uhr\nWo? Wird kurzfristig auf Facebook bekannt gegeben\nFacebook-Event"]}}, "recommendations": []}