{"news_outlet": "klasse_gegen_klasse", "provenance": "http://www.klassegegenklasse.org/trotz-hanau-rrg-plant-weitere-razzien-gegen-shisha-bars-in-berlin/", "query_keywords": ["migrant"], "creation_date": "24.02.2020", "last_modified": "24.02.2020", "crawl_date": "03.12.2020", "author_person": ["Yunus Özgür"], "author_organization": [], "news_keywords": [], "content": {"title": "Trotz Hanau: RRG plant weitere Razzien gegen Shisha-Bars in Berlin", "description": "Der Berliner Innensenator Andreas Geisel (SPD) will die Razzien gegen Shisha-Bars in Neukölln fortsetzen –  trotz des faschistischen ...", "body": {"": ["Der Berliner Innensenator Andreas Geisel (SPD) will die Razzien gegen Shisha-Bars in Neukölln fortsetzen –  trotz des faschistischen Terroranschlags mit 10 Todesopfern. Dabei argumentiert er damit, dass es ja nur „ein Anschlag“ von einem „psychisch labilen Mann“ gewesen sei.", "Nach dem Massaker gegen Migrant*innen in Hanau, bei dem 10 Menschen getötet wurden, wird viel über die Verantwortung von Regierung und Polizei debattiert. Durch die NSU-Morde und die aufgedeckte Rolle der V-Männer des Verfassungsschutzes und der Polizei war die öffentliche Meinung bereits gegen die Sicherheitsbehörden gerichtet.", "Die Berliner Polizei gestaltete das Motiv des faschistischen Angriffes in Hanau durch ihre rassistischen Razzien gegen Shisha-Bars in Berlin entschieden mit. Auch die bürgerlichen Medien wie die Berliner Zeitung (BZ) berichteten wiederholt rassistisch über „arabische Großfamilien“ und ihre angebliche Kriminalität.", "2019 fanden in Berlin insgesamt 237 Polizeieinsätze im Rahmen des sogenannten „War on Clans“ statt. Dabei gingen öfters mehrere Hundertschaften mit über 200 Polizist*innen mit Maschinengewehren in Bars und terrorisierten die Menschen, die darin arbeiten oder Zeit verbringen.", "Gegen diese rassistische Kampagne geht die Initiative „Kein Generalverdacht“ vor, die auch am vergangenen Donnerstag zur großen Demonstration in Gedenken an die Opfer von Hanau in Neukölln aufgerufen hatten."], "Nur „ein Anschlag“ von einem „psychisch labilen Mann“": ["Gestern interviewte der Tagesspiegel den Berliner Innensenator Andreas Geisel (SPD) über die „Sicherheitslage“ in Berlin. Auf die Frage, was er dazu denkt, dass migrantische Organisationen der deutschen Politik vorwerfen, mit Razzien in Shisha-Bars Vorurteile zu schüren, antwortet er:", "Welchen Sinn soll es haben, Kontrollen von Shisha-Bars einzustellen, weil jetzt ein Anschlag stattgefunden hat? Das werden wir nicht tun. Wir bekämpfen bei Kontrollen die Kriminalität.", "Der faschistische Mörder Tobias Rathjen dachte wohl auch, dass er nur die „kriminellen Migrant*innen“ bekämpft hätte. Damit die RRG-Regierung und Andreas Geisel ihre rassistische Politik überdenken, muss es anscheinend noch weitere Terroranschläge geben, weitere Menschen und Migrant*innen massakriert werden.", "Im weiteren Verlauf des Interviews sagte Geisel, dass sich sich beim Täter von Hanau „offensichtlich um einen psychisch labilen Mann“ handelte, und stärkte somit das Bild „des kranken Opfers“, anstelle klar zu sagen, dass es sich um einen faschistischen Mörder handelt. Der Staat und bürgerliche Medien versuchen durch diese Argumentation, solche rechten Terroranschläge zu individualisieren und somit die faschistischen Strukturen in der Polizei, Bundeswehr und Verfassungsschutz zu verheimlichen.", "Auf die Frage hin, warum die erneuten Nazi-Anschläge in Neukölln nicht als rechtsextremistisch motivierter Terror eingestuft werden, während der nunn ermittelte dritte Tatverdächtige ein bekannter Neo-Nazi ist, antwortete er dann, dass der Generalbundesanwalt erst jetzt mit dem dritten Tatverdächtiger in der Lage sei, von einer „terroristischen Vereinigung“ auszugehen. Vielleicht sind sie ja auch nur psychisch labile Männer?", "Das Interview beendete der Innensenator Andreas Geisel damit, dass er das alte Märchen wiederholte:", "Die Polizei ist unser Freund und Helfer. Wir stärken unsere Demokratie nur, wenn wir uns auch zu unseren Staatsorganen bekennen – einschließlich der Bundeswehr, der Polizei, der Sicherheitsbehörden.", "Ja, vielleicht mag die Polizei für ihn und die RRG-Regierung ein Freund und Helfer sein, um Migrant*innen und Jugendliche zu disziplinieren. Jedoch für uns ist sie genau das Gegenteil. Sie sind bewaffnete Einheiten der Regierung, die uns jeden Tag in Neukölln rassistisch kontrollieren, unsere Shisha-Bars mit Maschinengewehren stürmen und Abschiebungen durchführen.", "Von anderen Koalitionsparteien wie der Linkspartei gibt es bisher keine Reaktionen auf die Erklärung des Innensenators zur Weiterführung der Razzien gegen Shisha-Bars.", "Am Mittwoch um 16:30 Uhr findet eine weitere Kundgebung „Gegen rechten Terror & Rassismus! Schluss mit Razzien-Schikane!“ vor dem Rathaus Neukölln in Berlin statt. Denn für Neuköllner*innen und viele andere Menschen ist es mittlerweile klar, dass sie den Repressivkräften des Staates im Kampf gegen den rechten Terror nicht vertrauen können und sich selbst organisieren müssen."]}}, "recommendations": []}