{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/die-spd-will-jetzt-angeblich-gefluechtete-aufnehmen-hat-aber-vor-kurzem-noch-dagegen-gestimmt/", "query_keywords": ["flüchtl", "geflücht"], "creation_date": "10.09.2020", "last_modified": "10.09.2020", "crawl_date": "04.12.2020", "author_person": ["Marco Blechschmidt"], "author_organization": [], "news_keywords": [], "content": {"title": "Die SPD will jetzt angeblich Geflüchtete aufnehmen – hat aber vor Kurzem noch dagegen gestimmt", "description": "Nach dem verheerenden Brand im Geflüchtetenlager Moria auf der griechischen Insel Lesvos stellt auch die SPD-Forderungen nach der Aufnahme ...", "body": {"": ["Nach dem verheerenden Brand im Geflüchtetenlager Moria auf der griechischen Insel Lesvos stellt auch die SPD-Forderungen nach der Aufnahme der Betroffenen. Sie verschweigt jedoch, dass sie sich im Bundestag dem bisher rigoros verwehrt hatte.", "Der heutige Tag begann für viele der Geflüchtete auf Lesvos auf der Straße. Nach dem verheerenden Brand im Geflüchtetenlager Moria sind sie nun ohne Obdach, von der griechischen Polizei waren sie mit Tränengas gehindert worden, zum Hafen der Insel zu gelangen. Akute Hilfe fehlt weitgehend."], "Die SPD in Worten…": ["Nur wenige Stunden nach der Katastrophe hatte sich schon die SPD in Person ihrer Bundesvorsitzenden Saskia Esken zu Wort gemeldet. Auf Twitter schrieb sie:", "— Saskia Esken (@EskenSaskia) September 9, 2020", "In einem weiteren Tweet forderte sie vom Bundesinnenministerium eine Dringlichkeitssitzung der EU-Innenminister und „einen gerechten Verteilmechanismus“, der „die Willigen bei der Aufnahme von Geflüchteten“ nicht weiter ausbremse.", "Wie zahlreiche Kommentator*innen unter Eskens Tweet bemerkten, steckt darin gleich eine doppelte Heuchelei. Zum einen ist die SPD schließlich selbst Regierungspartei und kann die Verantwortung deshalb nicht allein Bundesinnenminister Seehofer zuschieben. Seehofer trifft zwar letztlich die Entscheidung, ob Deutschland Geflüchtete aus Moria aufnimmt. Doch die SPD war bisher auch nicht bereit, ihren Forderungen entweder koalitionsintern oder aber durch eine Unterstützung der Mobilisierungen auf der Straße irgendein Gewicht zu verleihen."], "…und in Taten": ["Zum anderen ist es noch nicht lange her, da hatte die SPD eine gute Gelegenheit, ihren humanitären Worten Taten folgen zu lassen. Im März dieses Jahres fand im Bundestag eine Abstimmung darüber statt, ob Deutschland „besonders schutzbedürftige Geflüchtete aus griechischen Lagern“ aufnehmen solle – eine unterstützenswerte, aber sehr bescheidene Forderung. Der Antrag war gescheitert – auch an den Stimmen der SPD. Nur zwei der 152 Mitglieder der sozialdemokratischen Fraktion stimmten dafür. Auch Esken selbst hatte mit Nein abgestimmt. Der Koalitionsfrieden war wichtiger als das Leben von Geflüchteten.", "Die Selbstinszenierung der SPD-Kräfte Esken und Lars Klingbeil ist deshalb umso zynischer. Am Tag vor dem Brand posierten sie vor dem Reichstag inmitten der 13.000 Stühle, die die Initiativen SeaWatch, Seebrücke und LeaveNoOneBehind aufgestellt hatten, um die Aufnahme der rund 13.000 Menschen aus dem Lager Moria zu fordern.", "— Lars Klingbeil 🇪🇺 (@larsklingbeil) September 8, 2020", "SPD-Generalsekretär nannte es auf Twitter eine „wirklich tolle Aktion“. Man werde sich jetzt „für die Evakuierung des überfüllten Flüchtlingslager in Moria einsetzen“. Die jahrelange Untätigkeit seiner Partei in Regierungsverantwortung verschwieg auch er.", "Die Lage in Moria und den anderen Lagern in Griechenland ist schließlich nicht erst seit dem gestrigen Brand und dem kürzlichen Auftreten erster Covid-19-Erkrankungen absolut verheerend. So war es auch in den vergangenen Jahren immer wieder zu Bränden gekommen. Nur wenige Monate nach der Eröffnung der Lagers 2016 war es bereits zu einem Feuer gekommen, in dem rund 60 Prozent der Einrichtung zerstört worden waren. Ende September 2019 waren dort zwei Menschen in einem Feuer ums Leben gekommen.", "Die deutsche Regierung, und mit ihr die SPD, trägt als eine der führenden Kräfte in der Europäischen Union aber nicht nur die Verantwortung für die Abschottung Europas gegen Geflüchtete, die zu der Katastrophe in Moria geführt hat. Der deutsche Imperialismus ist auch dafür verantwortlich, dass Griechenland heute als seine regelrechte Halbkolonie agiert. Besonders nach der letzten großen Krise 2008 diktierte Deutschland drastische Kürzungsmaßnahmen, deutsche Unternehmen profitierten massiv von der Ausplünderung Griechenlands. Dass Griechenland heute die Rolle eines europäischen Grenzschutzes für Deutschland übernimmt, ist Teil dieser Unterwerfung."], "Aufnehmen ist nicht genug": ["Die Stimmen für eine Aufnahme der nun obdachlosen Geflüchteten auf Lesvos mehren sich. Die Bundesländer Berlin und Thüringen sowie zahlreiche Kommunen in ganz Deutschland haben sich bereit erklärt, Geflüchtete aufzunehmen. Der Druck auf die Bundesregierung ist so groß geworden, dass sich auch prominente Figuren der Regierungsparteien für eine Lockerung der Abschottungspolitik aussprechen. Sogar CSU-Politiker*innen wie Bundesentwicklungsminister Gerd Müller fordern nun, wenigstens 2000 Menschen aus Moria nach Deutschland bringen zu lassen.", "Doch greifen solche Forderungen viel zu kurz. Die Aufnahme auf Geflüchtete aus Moria zu beschränken, bedeutet, nur dort ein Problem zu sehen, wo es sich nicht länger ignorieren lässt. Das Problem ist größer: Es braucht sichere Fluchtrouten, die Balkanroute muss wieder geöffnet werden. Der sogenannte Flüchtlingsdeal zwischen der Türkei und der Europäischen Union, der die Geflüchteten zur Manövriermasse macht, muss aufgekündigt werden.", "Die Aufnahme der Geflüchteten muss gleichzeitig mit einer drastischen Verbesserung der Bedingungen verbunden sein. Heute sind Geflüchtete auf viele Arten vom gesellschaftlichen Leben ausgeschlossen, entrechtet und viele von ihnen in Lagern isoliert. Es kommt immer wieder zu rassistischen Angriffen und Brandstiftungen auf Geflüchtetenunterkünfte. Die Unterbringung in Lagern muss nicht nur in Griechenland aufhören, sondern auch in Deutschland, wo in den sogenannten Ankerzentren ebenfalls katastrophale Bedingungen herrschen. Stattdessen müssen Geflüchtete hier in Deutschland volle Rechte erhalten, nicht zuletzt das Recht auf Arbeit und das Recht, ihren Wohnort selbst zu wählen."]}}, "recommendations": []}