{"news_outlet": "klasse_gegen_klasse", "provenance": "http://www.klassegegenklasse.org/strike-for-future/", "query_keywords": ["migrant", "geflücht"], "creation_date": "31.05.2019", "last_modified": "31.05.2019", "crawl_date": "03.12.2020", "author_person": ["Oskar Fischer"], "author_organization": [], "news_keywords": [], "content": {"title": "Strike for Future!", "description": "Politischer Streik. Vergesellschaftung. Sozialismus. Alles Wörter, die uns heute in den Schlagzeilen anspringen. Der Soziologe Oskar ...", "body": {"": ["Politischer Streik. Vergesellschaftung. Sozialismus. Alles Wörter, die uns heute in den Schlagzeilen anspringen. Der Soziologe Oskar Fischer schreibt über das Revival eines Totengräbers... in Ausgabe 4 der Zeitung der marxistischen jugend münchen.", "Dieser Beitrag ist aus der Zeitung der marxistischen jugend münchen, Ausgabe 4. Kontakt: majumuc@gmail.com", "Politischer Streik. Vergesellschaftung. Sozialismus. Alles Wörter, die uns heute in den Schlagzeilen anspringen. Nicht nur in dieser Zeitung der marxistischen jugend münchen, sondern auch in der Süddeutschen Zeitung, der Welt, der Frankfurter Allgemeinen. So ist von der weltweiten Frauenbewegung bis zur Jugendklimabewegung “Fridays for Future” vom Streik die Rede und es wird diskutiert, was er bedeutet: Sollen nur die Schüler*innen nicht in die Schule gehen und Frauen auf die Straße oder soll die Produktion stillstehen, aufgrund eines politischen Streiks?", "Gleichzeitig tun sich die prekären, unsicheren und nach unten gedrückten Bereiche der Lohnabhängigen zusammen, gehen gegen die Spaltung ihrer Klasse vor. Vorreiter*innen sind die Beschäftigten der Pflege – die bundesweite Streikkonferenz in Braunschweig explodierte geradezu, als „Pflege“ auf der Tagesordnung stand. Kampagnen gegen Outsourcing und erfolgreiche Kämpfe um mehr Personal in bereits über einem Dutzend Unikliniken zeugen vom Kampfgeist der Gesundheitsarbeiter*innen. Unterdessen erfreut sich das Berliner Volksbegehren „Deutsche Wohnen und Co. enteignen“ großer Beliebtheit und bringt die Regierenden in Bedrängnis, längst ist bundesweit von Enteignung die Rede. Juso-Vorsitzender Kevin Kühnert beschämte seine Partei, die SPD, nicht weniger, als er anfing, von der Vergesellschaftung von großen Konzernen zu sprechen und sogar das „S-Wort“ (pscht! Sozialismus!) in den Mund nahm. Also: Was ist da passiert?"], "Chaos im Kapitalismus": ["Wir stehen auf den Schultern eines politischen Jahres 2018 und einer größer werdenden Dynamik sozialer Bewegungen. Gegen den Rechtsruck gingen in Städten wie München und Berlin Zehn- bis sogar Hunderttausende auf die Straße, von #nopag über #ausgehetzt bis #unteilbar. Der international von den riesigen Frauenbewegungen im Spanischen Staat oder Argentinien inspirierte Frauen*streik ist auch hierzulande angelaufen und kann nicht mehr ignoriert werden. „Fridays for Future“ wurde quasi aus dem Nichts aus Schweden importiert und traf sofort auf Begeisterung in Hunderten Schulen im ganzen Land. Das Gespenst, das da umgeht, scheint also ein weltweites zu sein.", "Seit der Wirtschaftskrise 2008 mit den weltweiten Verwerfungen, die sich unter anderem in der Eurokrise und dem Arabischem Frühling ausdrückten, hatte sich doch eigentlich eine relative Ruhe eingestellt. Die Ruhe war aber trügerisch, weil keines der Probleme von 2008 gelöst wurde: weder die ökonomischen, worauf uns dezent ein europäischer Leitzins von Null und ein Streit über die protektionistische Industriepolitik Altmaiers gegen China und die USA hinweisen, noch die sozialen und demokratischen, wie es die andauernden Gelbwesten-Proteste in Frankreich und die Erhebungen in Algerien und Sudan beweisen. Die Probleme bleiben deshalb ungelöst, weil der Kapitalismus sie nicht lösen kann – ihm wohnt die Tendenz zur Krise inne. Es gibt einen gemeinsamen Boden der Trumps und Kurzens auf der einen Seite und der fortschrittlichen Frauen-, Jugend- und Arbeiter*innenbewegungen auf der anderen: Chaos in der kapitalistischen Weltordnung auf der einen Seite, sich ankündigende neue Klassenkämpfe auf der anderen. Die Ungewissheit der ständig wechselnden Fronten der Blöcke USA-China-EU schlägt sich in „linken“ und rechten Souveränismen nieder, einer Wiedergeburt des hässlichen Nationalismus aus dem 20. Jahrhundert. Die Existenz des EU-Blocks steht indes in Frage. Dabei ist der Brexit nur eine von vielen Ausprägungen. Ebensolche sind der Streit zwischen Deutschland und Frankreich in Sachen „Nordstream 2“, das ständige Ausscheren der rechten italienischen Regierung und die angebliche „Geflüchtetenkrise“, die tatsächlich eine Krise der supranationalen Ordnung einer scheiternden europäischen Integration war. Von Katalonien bis Irland sind auch die nationalen Fragen zurück in Europa, denn sie waren nie gelöst, nur übertüncht. Noch vor zehn Jahren hatten Merkel und ihr Finanzminister Schäuble mit ihren Spardiktaten Angst und Schrecken über Südeuropa gebracht, jetzt stehen sie selbst angesichts des Strukturwandels vor einer unlösbaren Strategiekrise.", "Der kapitalistische Nationalstaat ist ebenso gescheitert wie die neoliberale EU, die ihn nie aufheben konnte. Umso aggressiver gebaren sich die Rechten: Vox im Spanischen Staat als reaktionäre Antwort auf die Frauen*streiks und die katalanische Unabhängigkeitsbewegung, die Front National als letzter Joker des Kapitals in einem Frankreich, das nicht zur Ruhe kommt, rassistische, sexistische und arbeiter*innenfeindliche Regierungen in Österreich und Ungarn, bei uns die AfD mit ihren Wurmfortsätzen… Es ist der Kampf eines in die Ecke gedrängten Nationalismus, der die Verwerfungen der Weltordnung fast ohnmächtig mit anschauen muss.", "Völlig überzogene Repression ist Ausprägung der Verunsicherung des Staates und seiner europa- und weltweiten Tendenzen, sich über die eigenen demokratischen Spielregeln hinwegzusetzen. So werden Geflüchtete, Kurd*innen, Frauen, klassenkämpferische Arbeiter*innen und antifaschistische Aktivist*innen wegen der Wahrnehmung grundgesetzlich garantierter Rechte verfolgt und mit Strafen belegt."], "Der politische Streik": ["Unsere Seite ist die der internationalen Arbeiter*innenklasse und sie wird diese Auseinandersetzung gewinnen, wenn sie die richtige Strategie hat. Denn Totgesagte leben länger, besonders wenn sie eigentlich Totengräber*innen sind, wie Karl Marx die Klasse der Lohnabhängigen in ihrem Verhältnis zum Kapital nannte. Wir von der marxistischen jugend münchen treten in dieser Zeitung für ein Übergangsprogramm ein, das der weltweiten Übergangszeit von heute entspricht. Den nationalen Souveränismen und der neoliberalen EU von Frontex und CO2-Handel setzen wir eine Souveränität der multiethnischen Arbeiter*innenklasse entgegen.", "Dabei gehen wir von einer grundlegenden Annahme aus: Wir nehmen an, dass die bisherigen demokratischen Kämpfe und Streiks, besonders von Frauen und Migrant*innen, Vorboten kommender Klassenkämpfe sind. Diese Klassenkämpfe werden bei einem Zusammenstoßen der Kapitalblöcke ausbrechen, wenn aus einer kalten wieder eine heiße Krise wird. Es handelt sich bei Frauen- und Klassenkämpfen aufgrund der Feminisierung der weltweiten Arbeiter*innenklasse schon strukturell um verbundene Kämpfe, die allerdings auch politisch eine bewusste Zusammenführung brauchen, um Erfolg zu haben. Wir sind also keineswegs der Annahme, dass man „die Geschichte“ einfach so machen lassen soll und alles wird schon, das wäre Esoterik und keine Politik. Nein, für das Szenario kommender Klassenkämpfe ist eine ernsthafte Vorbereitung notwendig, besonders eine Organisierung unabhängig vom Bürgertum. In der Arbeiter*innenbewegung kämpfen wir deshalb dafür, dass sie sich die Forderungen der Frauenbewegung als ihre eigenen auf die Fahnen schreibt, und in der Frauenbewegung kämpfen wir dafür, dass sie sich in ihren Kämpfen auf die Streiks und Kämpfe der Arbeiter*innen stützt, um ihre Forderungen durchzusetzen. Ausgehend von den in Bewusstsein und Kampferfahrung am weitesten fortgeschrittenen Bereichen unserer Klasse, beispielsweise im prekarisierten Gesundheitswesen, wollen wir ein Programm aufzeigen, das die ganze Arbeiter*innenklasse und die Unterdrückten der Gesellschaft anführen kann.", "Das bedeutet, wir schlagen ein Programm vor, das die tatsächlichen heutigen Kämpfe – um das Klima, den Feminismus, das Recht auf Wohnen, die Kämpfe der Arbeiter*innen gegen Outsourcing und Prekarisierung, der Geflüchteten um Bleiberecht – mit den Mitteln der Arbeiter*innenklasse verbinden kann. Die Arbeiter*innenklasse ist tatsächlich die einigende Figur, denn sie kann den Kapitalismus zu Grabe tragen und eine Gesellschaft vorbereiten, in der gesellschaftlich über die Produktion und das Zusammenleben bestimmt wird, in der die Klassen absterben, also nicht nur alle in die Produktion eingebunden sind, sondern auch alle über sie bestimmen, anstatt dass eine Klasse eine andere ausbeutet, und die Unterdrückung wie durch Rassismus, Sexismus oder Homophobie aufgehoben wird… eine solche Perspektive ist für uns der Sozialismus. Der Sozialismus als Übergang zur klassenlosen Gesellschaft ist für uns wie der Klassenkampf kein abstraktes Konzept und keine traditionalistische PR-Masche, sondern eine konkrete Organisierung aus den bestehenden Kämpfen, die den Lohnabhängigen und Unterdrückten hier und jetzt bereits aufgezwungen werden. Die Frage ist nicht, ob gekämpft wird, sondern wer diesen Kampf gewinnt.", "Dazu schlagen wir vor, den politischen Streik als Perspektive sowohl der sozialen Bewegungen als auch der Arbeitskämpfe zu sehen. Wir meinen mit politischem Streik nicht eine juristische Definition, denn was erlaubt ist, das ist eine Frage der Kräfteverhältnisse. Sondern wir meinen mit politischem Streik die Selbstermächtigung der Arbeiter*innenklasse gegen die Ausbeutung, die Perspektive der Kontrolle über die eigenen Betriebe, die Kliniken, die Infrastruktur. Diese Perspektive wird eröffnet, indem Streiks über die engen Grenzen des Tarifvertragsrechts hinaus die tatsächlichen sozialen, demokratischen und ökonomischen Fragen durchsetzen – Schließungen verhindern, mehr Personal erstreiten oder eine ökologische Produktion. Damit das gelingt, ist vor allem eine radikale Demokratisierung der hauptsächlichen Organe unserer Klasse, der Gewerkschaften, nötig – zum Beispiel durch Streikversammlungen und direkte Entscheidung der Arbeiter*innen über Tarifabschlüsse. Notwendig und möglich ist eine Mobilisierung breiter gesellschaftlicher Schichten in Anführung der organisierten Lohnabhängigen, denn als Apparat- oder NGO-Projekt werden die heutigen Kämpfe vereinnahmt und gegen die Wand gefahren.", "Die Vergesellschaftung von Gesundheits- und Energiekonzernen sowie schließender Betriebe, über die zu sprechen längst kein Tabubruch mehr ist, soll entschädigungslos und unter Arbeiter*innenkontrolle verlaufen, damit die kapitalistischen Ursachen von Umweltzerstörung, Krieg und Sozialkahlschlag aufgehoben werden können. Kurzum, wir schlagen nichts weiter vor, als dass die Arbeiter*innenklasse souverän ihr eigenes Interesse verfolgt, in Absage an das sozialpartnerschaftliche Co-Management des Kapitalismus. Das ist keine Utopie oder Romantik, Aktivist*innen in Griechenland oder Argentinien haben zum Beispiel die Vorschläge der Arbeiter*innenkontrolle in den letzten Jahren vorgemacht."], "Internationalistische Praxis": ["Da der Kapitalismus ein Weltsystem ist und Deutschland nur ein (wichtiger) Teil davon, schlagen wir außerdem vor, in der alltäglichen politischen Praxis die Einheit der Lohnabhängigen und Unterdrückten über die Grenzen hinweg zu suchen. Deshalb fahren wir im Sommer nach Südfrankreich zur revolutionären internationalistischen Sommerakademie, mit hunderten Aktivist*innen aus Frankreich, dem Spanischen Staat, Italien und Deutschland. Deshalb veröffentlichen wir Artikel wie diese im Rahmen des internationalen linken Zeitungsnetzwerks „La Izquierda Diario / Left Voice“ in sieben Sprachen online. Und deshalb haben wir uns für diese Ausgabe entschieden, ein Interview mit einem Aktivisten der aufständischen Bewegung in Algerien abzudrucken. In dieser Zeitung kann keiner der Vorschläge für die Sozialen Bewegungen und die Arbeitskämpfe zu Ende diskutiert werden. Es geht nicht darum, am Reißbrett eine fertige Antwort zu zeichnen, sondern einen lebendigen Dialog über Strategie zu beginnen. Wir laden dich, liebe*r Leser*in, deshalb dazu ein, mit uns auf unseren Treffen, auf unseren Lesekreisen über das Buch „Brot und Rosen“ (Andrea D‘Atri 2018, Argument Verlag) und auf unseren Veranstaltungen die Debatte fortzusetzen.", "Mehr Artikel in Ausgabe 4 der Zeitung der marxistischen jugend münchen, Kontakt: majumuc@gmail.com"]}}, "recommendations": []}