{"news_outlet": "klasse_gegen_klasse", "provenance": "https://www.klassegegenklasse.org/der-iran-in-unruhe-und-die-aufgaben-der-revolutionaerinnen/", "query_keywords": ["migrant"], "creation_date": "05.06.2019", "last_modified": "05.06.2019", "crawl_date": "03.12.2020", "author_person": ["Suphi Toprak"], "author_organization": [], "news_keywords": [], "content": {"title": "Der Iran in Unruhe und die Aufgaben der Revolutionär*innen", "description": "Im Konflikt zwischen dem Imperialismus und dem iranischen Regime kann nur eine revolutionäre Politik einen Ausweg für die Massen bieten. ...", "body": {"": ["Im Konflikt zwischen dem Imperialismus und dem iranischen Regime kann nur eine revolutionäre Politik einen Ausweg für die Massen bieten. Ein Gastbeitrag von Suphi Toprak.", "Die Studierenden an der Universität in Teheran haben am 13. Mai gegen die neuen Hijabvorschriften und Kontrollen am Eingang der Universität protestiert. Dabei sind sie nicht stehengeblieben. Der politische Charakter dieses Protestes schließt die Forderungen der aktuellen sozialen Bewegungen wie „Brot, Arbeit, Freiheit“ und die Freilassung der am 1. Mai verhafteten Aktivist*innen ein. Es gibt eine dramatische Verschlechterung der Ernährungssituation, die Menschen stehen inzwischen lange Schlange, um Fleisch zu staatlichen Preisen zu kaufen. Der iranische Ölminister Bijan Namdar Zanganeh sagte hierzu, die derzeitigen Sanktionen der USA gegen den Iran seien schwerwiegender als der achtjährige Krieg mit dem Irak. Zanganeh fügte hinzu: „Wir sind der Mann des Widerstands.“ Das zeigt, dass das iranische Regime in die Defensive gedrängt ist. Es verliert seinen Einfluss in der Bevölkerung, weil die elementarsten Bedürfnisse der Menschen nicht mehr befriedigt werden können. Die objektive Verschlechterung der Wirtschaftslage kulminiert in den Streiks und Aktionen auf den Straßen. Die Staatsbürokratie und die iranische Bourgeoisie befinden sich seit langer Zeit in „Uneinigkeit über die Rolle Irans in der Region“, was durch die Sanktionen vertieft wird. Das Regime versucht die Lage durch die Angstmacherei unter Kontrolle zu halten. Der Anführer der Arbeiter*innen der Zuckerfabrik Haft-Tapeh, Ismael Bakhshi, ist weiterhin in Haft. Wenn auch die Protestaktionen in den letzten Wochen und Monaten noch keinen gleichzeitigen landesweiten Charakter angenommen haben, wie es im Jahr 2009 der Fall war, hat die jetzige Bewegung durchaus bereits einen fortschrittlicheren Charakter angenommen, weil die Organisierung der Gesellschaft und des Widerstands durch Arbeiter*innenräte (Sowjets) bereits ein Thema ist und diese Idee von den Arbeiter*innen von Haft Tapeh und Fulad vorangetrieben werden. Auch die LKW- und Busfahrer*innen, sowie Lehrer*innen waren im Streik und auf den Straßen. So fordern die Arbeiter*innen von Haft-Tapeh die Verstaatlichung der Fabrik unter Selbstverwaltung. Der soziale Protest drückte sich allein im Januar in 100 Städten des Iran durch etliche Aktionen und Streiks aus. Im Zuge der Revolution hatte es von 1976 bis 1981 besetzte Fabriken unter Arbeiter*innenkontrolle gegeben. Zeitweise kam es hierdurch in kurdischen Städten zu Doppelmachtsituationen. Als solche bezeichnen wir solche Übergangssituationen, in denen die Arbeiter*innenklasse in der Offensive ist und beide Klassen die Herrschaft für sich beanspruchen. Diesen Zustand konnte das Regime damals erst durch den irakischen Angriff, unterstützt von den imperialistischen Mächten, beenden. Das iranische Regime konnte den linken Widerstand auf zwei Weisen paralysieren und bekämpfen: Ein Teil der reformistischen und stalinistischen Linken ging auf die Seite des Regimes über, weil sie es als antiimperialistisch verstanden. Den anderen Teil hat es physisch vernichtet, wie durch die Hinrichtung Tausender Revolutionär*innen in den Gefängnissen im Jahr 1988.", "Diese Erfahrung erweist sich politisch dann als lehrreich, wenn die Massen wieder beginnen zu kämpfen. Die ganze Bewegung im Iran strukturiert sich heute durch die Forderungen nach Brot, Arbeit und Freiheit. Die Forderungen nach politischer Partizipation, Frauenrechten und innerer Demokratisierung, die die Massen im Jahr 2009 aufstellten, sind nicht erfüllt worden. Denn die reformistische Führung dieser Bewegung war selbst von den radikalisierten Massen erschrocken, zog sich zurück und nahm eine passive und abwartende Rolle ein.", "Da die führenden Sektoren dieser Kämpfe die Arbeiter*innenräte als die Form ihrer Organisierung verwenden, ist es notwendig, dass wir uns das Verhältnis zwischen Partei, Rat und Klasse anschauen, um die Aufgaben von Revolutionär*innen heute zu bestimmen. Jene bestehen nicht darin, abstrakte Fragen wie den Kommunismus und die Revolution zu diskutieren, was einen sektiererischen Charakter besäße, sondern auf die dringendsten Fragen der Arbeiter*innenklasse und der Unterdrückten politische und organisatorische Antworten zu geben. Wer heute über revolutionäre Perspektiven für den Iran diskutieren will, muss die Frage nach dem jetzigen Bewusstsein der Klasse, ihrer Organisierung in Räten und dem Aufbau einer revolutionären Partei stellen. Warum? Die programmatische Frage – was wir als Revolutionär*innen erobern wollen – ist untrennbar verbunden mit der strategischen Frage – wie wir es erobern wollen. Nach Trotzki umfasst die revolutionäre Strategie „ein kombiniertes System von Handlungen, die in ihrer Verbundenheit, Folgerichtigkeit und in ihrer Steigerung, das Proletariat zur Eroberung der Macht führen müssen“.", "Wenn wir uns jetzt an Lenin wenden, erfahren wir, dass es das Wesentliche ist zu lernen, die Arbeitsgebiete und Einrichtungen zu erobern, durch welche die Bourgeoisie ihren Einfluss auf die Massen ausübt wie das Parlament, die Gewerkschaften, die Universitäten usw. Die revolutionäre Organisation kann nicht auf die (konspirative) Arbeit innerhalb der existierenden Gewerkschaften verzichten, um für antibürokratische Gewerkschaften zu kämpfen. Nach Lenin ist sogar ein bewaffneter Aufstand nur eine taktische Frage. Wichtig und zentral ist nicht nur die Frage nach dem bewaffnetem Aufstand, sondern die Massenpropaganda, um dafür die sozial-psychologische Voraussetzung zu schaffen. Das Bewusstsein der Masse entwickelt sich durch die Propaganda und eigene Erfahrungen im Klassenkampf. Die Kräfteverhältnisse, die für die Offensive der Machtergreifung notwendig sind, werden durch die Erfahrungen der Massen und den Einfluss der revolutionären Partei in ihrer Agitation und Propaganda geschaffen. Unter Partei ist eine Kaderpartei zu verstehen, die die Avantgarde (Vorhut) organisiert, um die gesamte Arbeiter*innenklasse anzuführen. Ihre Aufgabe aktuell ist es, Einrichtungen zu erobern und Bastionen aufzubauen, um ihre Politik präsentieren zu können, um perspektivisch die politische Macht zu übernehmen. Die Ungleichzeitigkeiten der Rhythmen zwischen den Metropolen Irans wie Teheran, Tebriz und Isfahan usw. und den Städten der Aktionen und Streiks im Januar kann darauf zurückgeführt werden, dass die Agitation für einen Generalstreiks und der Fokus auf die zentralen Sektoren der Arbeiter*innen im Iran, wie die Öl-Arbeiter*innen, effektiv nicht vorbereitet waren. Die alleinige Aktion an der Universität Teheran bestätigen dies noch einmal. Diese Ungleichzeitigkeit führt dazu, dass die Kraft aus den Aktionen und Streiks verdampft, ohne die gewünschte Wirkung zu erzielen. Deshalb ist eine Lokomotive, eine revolutionäre Organisation, nötig, um den Dampf dafür einzusetzen, das gesamte Land in Bewegung zu setzen.", "Die Eroberung bestimmter Gebiete, um den Einfluss des Bürgertums über die Arbeiter*innenklasse zu schwächen, ist zentral für die Eroberung der politischen Macht – die Revolution, in der die alten Machthaber*innen und die Bourgeoisie mit Gewalt entfernt werden. Eroberte Stellungen sind nach ihrem politischen Charakter interessant und nicht nach ihrem fetischisierenden Charakter der Größe, des Einflusses usw.", "Nehmen wir nun Trotzkis Beschreibung für die Definition politischer Situationen:", "Im Prozess der Geschichte begegnet man stabilen, vollständig unrevolutionären Situationen. Man begegnet auch ausgesprochen revolutionären Situationen. Es gibt auch konterrevolutionäre Situationen (das soll man nicht vergessen!). Was aber in unserer Epoche, der Epoche des faulenden Kapitalismus ganz besonders vorherrscht, das sind mittlere und Übergangssituationen: zwischen nichtrevolutionären und vorrevolutionären, zwischen vorrevolutionären und revolutionären oder … konterrevolutionären Situationen. Gerade diese Übergangszustände sind von ausschlaggebender Bedeutung vom Standpunkt der politischen Strategie.", "Die objektive Verschärfung der Bedingungen des Alltags im Iran und die Schaffung einer politischen Führung, die ein subjektiver Faktor ist und die entscheidende Rolle spielen wird, müssen analytisch getrennt werden. Die Entwicklung letzterer ist zentral, um von der jetzigen Phase mit ihren zahlreichen vorrevolutionären Elementen in eine revolutionäre Phase überzugehen.", "Durch die Senkung der Ölpreise gerät der Iran in eine tiefe wirtschaftliche Krise, ähnlich wie auch Venezuela. Die Wirtschaft ist nicht anzukurbeln, die Proteste hören seit Jahren nicht auf, die Jugend und vor allem die Frauen sind aktiv unzufrieden, das kurdische Volk und die Arbeiter*innen führen eine offene Konfrontation mit dem Regime. Es ist deshalb eine vorrevolutionäre Phase, weil das Regime in einer tiefen Krise steckt und die Avantgarde beginnt, eigene Mittel wie Streiks und temporäre Fabrikkontrollen anzuwenden, ohne jedoch das Leben in den wichtigsten Städten des Landes lahmzulegen. Die Kämpfe und Propaganda um die Idee der Sowjets gehören zu einer revolutionären Phase. In Ansätzen begegnen sie uns jedoch bereits jetzt innerhalb der Avantgarde, teils aus dem Bewusstsein der historischen Vergangenheit, teils aus der jetzigen Spontanität.", "Die derzeitige Aufgabe von Revolutionär*innen im Iran ist es, die revolutionäre Theorie zu aktualisieren, indem die Intelligenz und die Jugend auf die wichtigsten Fragen der derzeitigen Situation aufmerksam gemacht werden und die Avantgarde der Jugend, der Frauen und der Arbeiter*innenklasse zu vereinigen. Die Arbeiter*innenklasse lässt sich durch ihre Stellung in der Produktion und der Schaffung des Mehrwerts bestimmen. Sie zu vereinigen bedeutet, die ökonomischen Kämpfe – wie für mehr Lohn und Verbesserung der Arbeitsbedingungen – mit den politischen Kämpfen wie etwa gegen Krieg, nationale Unterdrückung und Sexismus zusammenzuführen. Hierbei kommt den Kämpfen um die Selbstverwaltung der Betriebe eine zentrale Rolle zu. Eine Fabrik unter Arbeiter*innenkontrolle wirft die Frage nach einer Neuordnung der Wirtschaft und Politik im Dienste der Arbeiter*innen auf und bereitet die kämpfenden Sektoren auf höhere Phasen des Kampfes vor – sie sind „Kriegsschulen“ für Revolutionär*innen. Die Aufgabe von Revolutionär*innen ist es hierbei, diese Kämpfe mit denen der Unterdrückten zu verbinden und diesen das Potenzial einer Bewegung unter Führung der Arbeiter*innenklasse aufzuzeigen. In Argentinien spielte die Partei Sozialistischer Arbeiter*innen (PTS) eine zentrale Rolle in der Selbstverwaltung der Keramikfabrik Zanon und der Druckerei RR Donnelley. An beiden Orten wurden durch jahrelange Arbeit die Kämpfe der Beschäftigten mit denen der Frauen, der Jugendlichen, der unterdrückten Nationen und anderer Arbeiter*innen verbunden. So konnten die Kämpfe um die Verteidigung der Selbstverwaltung schließlich auf viel Unterstützung seitens der Bevölkerung zählen und sich in hegemoniale Kämpfe der Klasse und Unterdrückten verwandeln.", "Zentral für den Erfolg solcher Kämpfe ist eine revolutionäre Organisation, die die Avantgarde auf solche Herausforderungen vorbereitet. Da im Iran keine verallgemeinerte revolutionäre Situation existiert und die arbeitende Bevölkerung – aufgrund ihrer fehlenden Leitung und eigenen Erfahrung – noch nicht zur eigenen Machtübernahme bereit ist, besteht ein demokratisches Bewusstsein und der legitime Wunsch nach der Erfüllung von demokratischen Rechten. Die Aufgabe besteht darin, die demokratischen Aufgaben wahrzunehmen und sie so zu lösen, dass ihre Lösung einen Übergang zu sozialistischen Gesellschaft bildet. Dieser Übergang bedeutet, mit revolutionärer Politik das Klassenbewusstsein der Massen zu erhören, indem dem Bürgertum Stellungen entrissen werden. Daher ist das Konzept der iranischen Reformist*innen zum Scheitern verurteilt, weil sie lediglich durch Straßendemonstrationen, legalistisch, das Regime zu ändern versuchen und einen Kompromisses mit den jetzigen Machthaber*innen sucht. Vergesellschaften bedeutet, die Betriebe, Banken und Fabriken unter der Kontrolle der Arbeiter*innen zu verstaatlichen und in den Dienst der gesamten Gesellschaft zu stellen.", "Die Räte sind hierbei zentral. Sie sind die Herrschaftsorgane der Arbeiter*innenklasse. Diese entstehen jedoch nicht auf einen Schlag und mit einem festgesetztem Ziel, sondern durch politische Dynamiken: Es könnten Räte gegen das Mullah-Regime geschaffen werden, bevor sie den Kampf um eine Regierung der Arbeiter*innen aufnehmen. Die Voraussetzung für diesen Aufbau ist gegeben, wenn diese Masse die Organisation besitzt, die den Bedingungen der Revolution, dem Aufbruch der Massen, ihrem Drang nach Selbständigkeit, der Umgestaltung ihrer gesamten Lebensbedingungen usw. entspricht. Diese organisatorische Voraussetzung sind die Räte, welche sich entwickeln müssen, die notwendige Zeit haben müssen, um sich zu formieren, und um aktiv militärisch einzugreifen, um Erfahrungen zu sammeln, und letzten Endes die Macht zu übernehmen. Die Räte sind nicht an sich automatisch revolutionär, wie wir 1979 gesehen haben, oder bei den Räten in Deutschland und Österreich 1918-19. Sie können sich, bei fehlender revolutionärer Führung, in Organe der Verteidigung der Bourgeoisie und Täuschung der Arbeiter*innenklasse verwandeln.", "„Das Mullah-Regime wird keine Räte zulassen“, ist immer wieder von verwirrten Köpfen zu hören. „Über die Zulassung entscheidet allein das Kräfteverhältnis“, ist die Antwort darauf. Dieses muss zugunsten des Proletariats verschoben werden. Solange die Arbeiter*innen ihre selbstständige Führung nicht aufbauen, können die Kräfteverhältnisse nicht bedeutend verschoben werden. Es ist die Aufgabe der Räte im Iran, mit den Soldaten in den Kasernen die Verschwisterung voranzutreiben, weil die Arbeiter zum Kanonenfutter für das iranische Regimes in den aktuellen Kriegen und Auseinandersetzungen in West- und Zentralasien werden, weil die afghanischen und pakistanischen Soldaten mit migrantischem Hintergrund und ohne Staatsbürgerrechte im Dienste des Iran die kommenden Aufgaben nicht werden bewältigen können und noch mehr Menschen unter Waffendienst gestellt werden müssen. Da das Regime weiß, dass es die eigene Bevölkerung nicht für seine kriegerischen Ziele mobilisieren kann, setzt es die untersten Teile der eigenen Gesellschaft, die migrantischen, unter Druck, damit sie im Ausland kämpfen. Es ist also die Aufgabe von Revolutionär*innen, die imperialistische Aggression abzulehnen, um das reaktionäre Regime im Iran zu überwinden und zu verhindern, dass die Soldaten als Kanonenfutter in religiösem Gewand eingesetzt werden.", "Zwischen der Diktatur des Proletariats und heute stehen die Aufgaben, die wir lösen müssen, um die nötigen Kräfte für eine revolutionäre Umwälzung zu schaffen. Daher müssen sich die wichtigsten Aufgaben der nächsten Zeit herauskristallisieren: der Abzug der iranischen Truppen aus dem Irak und Syrien, das Recht auf Selbstbestimmung der verschiedenen Nationalitäten im Staatsgebiet, die Verkürzung der Arbeitszeit bei vollem Lohnausgleich, die Verteilung der Arbeitsstunden auf Arbeitende und Arbeitslose, gleicher Lohn für die gleiche Arbeit, die Enteignung der schließenden Fabriken und der Schlüsselindustrien unter einer tatsächlichen demokratischen Kontrolle der Arbeiter*innenklasse, sowie die Abschaffung der frauenfeindliche Gesetze und die Gleichstellung der Geschlechter. All dies sind Forderungen, die revolutionäre Kräfte in dieser Situation aufstellen und für die sie kämpfen sollten. Eine solche Politik wird es der kommunistischen Avantgarde ermöglichen, die Verbindungen zu den Gewerkschafter*innen und den unorganisierten städtischen Massen wiederherzustellen und sich auf den neuen revolutionären Aufschwung vorzubereiten. Da jedoch der Großteil der Bevölkerung erst einmal für dieses Programm gewonnen werden muss, ist die Forderung nach einer souveränen Konstituierenden Versammlung ein möglicher Weg. Die Massen können durch ihre Erfahrungen mit den Grenzen der bürgerlichen Demokratie erkennen, dass es die proletarischen und nicht die bürgerlichen Kräfte sind, die ihre Interessen verteidigen. Historisch wurde die Konstituierende Versammlung im Iran dafür genutzt, einen bürgerlichen Ausweg aus der Krise einzuleiten, wie es 1925 und 1979 der Fall war. Es zeigte sich damals deutlich, dass keine Arbeiter*innenpartei existierte, die vermochte, die Macht zu übernehmen.", "Eine Konstituierende Versammlung, wie sie Revolutionär*innen vorschlagen, soll mit Rechten und Voraussetzungen bestimmt werden, beispielsweise dass die Nationalitäten wie Kurd*innen, Beluch*innen, Araber*innen usw. als eigene Nation mit Selbstbestimmungsrecht behandelt werden. Jede*r Delegierte*r dieser Konstituierenden Versammlung darf jederzeit von der Basis abgewählt werden und darf nicht mehr verdienen als ein*e Facharbeiter*in. Die bonapartistischen Rechte des Regimes müssen auf die Konstituierende Versammlung übertragen werden, Justiz und Verwaltung sollen von ihr gewählt werden. Der Kampf für eine Freie und Souveräne Verfassungsgebende Versammlung ist ein Schlüsselelement eines radikaldemokratischen Programms, um die Arbeiter*innenklasse und die städtischen Kleinbürger*innen, die Bäuer*innen usw. zu vereinen.", "Die Avantgarde, die diese Aufgaben zu übernehmen beabsichtigt, ist verpflichtet, sich international auszubilden und sich internationale Erfahrungen zu eigen zu machen. Derzeit gibt es wertvolle Erfahrungen der internationalen Strömung FT-CI (Trotzkistische Fraktion für die Vierte Internationale) in vielen Ländern, vor allem in Argentinien, wo sie als Teil der Front der Linken und der Arbeiter*innen (FIT) zehntausende Arbeiter*innen mobilisiert und maßgeblich an der Selbstverwaltung der zwei Fabriken Zanon und Donnelley mitwirkt und mit ihrem Manifest für eine Bewegung für eine Internationale der sozialistischen Revolution (MIRSCI) an einem gemeinsamen Weg interessiert ist."]}}, "recommendations": []}