{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1139614.boris-palmer-warum-nicht-koffertraeger.html", "query_keywords": ["asyl", "geflücht", "flüchtl"], "creation_date": "25.07.2020", "last_modified": "25.07.2020", "crawl_date": "03.12.2020", "author_person": ["Andreas Koristka"], "author_organization": [], "news_keywords": ["Afghanistan", "Asylpolitik", "Baden-Württemberg", "Bahnverkehr", "Bundeswehr", "Flüchtlinge"], "content": {"title": "Warum nicht Kofferträger?", "description": "Boris Palmer verfügt über eine göttliche Gabe. Er hat einen angeborenen Nafri-Radar, mit dem er pöbelnde Flüchtlinge von ganz normalen betrunkenen biodeutschen Teenagern unterscheiden kann, die friedlich durch die Nacht marodieren.", "body": {"": ["Boris Palmer kann man so gut wie gar nicht provozieren. Der Mann kann unvorstellbar lange ruhig bleiben. Wegen seines Langmuts ist er bei seinen Mitarbeitern sogar ein bisschen gefürchtet. Es muss schon viel passieren, bevor der Oberbürgermeister von Tübingen, Deutschlands wichtigstem Provinzkaff, sich als Chef der Ortspolizei aufführt und - wie 2018 - droht, dahergelaufene Studenten eigenhändig einzukerkern. Man mag sich gar nicht vorstellen, wie sehr der Mann gereizt wurde, bevor er 2019 sein wütendes Facebook-Posting über die hohe Negerdichte im Online-Portal der Deutschen Bahn in die Tastatur hämmerte! Wie kann es sein, dass jemand mit so einer langen Hutschnur einen Brandbrief mit den Amtskollegen aus Gmünd und Schorndorf über das »Rotzbuben-Gehabe« von Asylbewerbern schreibt?", "Um das zu erklären, muss man länger ausholen. Palmer verfügt über eine göttliche Gabe. Er hat einen angeborenen Nafri-Radar, der es ihm ermöglicht, pöbelnde Flüchtlinge von ganz normalen betrunkenen biodeutschen Teenagern zu unterscheiden, die friedlich durch die Nacht marodieren. Er hat das einfach im Gefühl. Wenn er einen jungen Mann mit dunklem Teint sieht, der ein deutsches Mädel vergewaltigt, dann stellen sich seine Nackenhaare auf, es zieht ihm im rechten Knie und er denkt: »Aha, schon wieder ein männlicher Alleinreisender aus Syrien!«", "Diese Fähigkeit ist natürlich weit entfernt von jeglichem Rassismus. Denn nicht umsonst steht in dem Brandbrief, dass Merkels Goldstücke eigentlich nicht ganz nutzlos sind. Denn es gäbe schon »sinnvolle Betätigungsfelder« für sie. Man muss nur ein bisschen kreativ sein. Oder wie man es in Schwaben ausdrückt: »In Gmünd haben wir sehr gute Erfahrungen damit gemacht, junge Männer am Bahnhof als ›Kofferträger‹ einen Sinn ihres Alltags zu geben. Auch die daraus entstehenden Kontakte waren wertvoll.«", "Ob die jungen Männer die Erfahrungen als »Kofferträger« auch sehr gut fanden oder ob sie nicht lieber ihre wertvollen Kontakte mit der heimischen Bevölkerung als »Hausdiener« oder als »Pflücker auf den schwäbischen Baumwollfeldern« hergestellt hätten, kann man hingegen nur vermuten.", "Aber mit diesen Maßnahmen allein wäre es nicht getan. Denn: »Richtig ist zweifelsohne, dass die Mehrheit der Krawallbrüder in Stuttgart keine Geflüchteten waren. Auch über die mangelnde Integration dieser jungen Männer in unsere Gesellschaft müssen wir uns Gedanken machen. Wir glauben, dass die Wiedereinführung eines verpflichtenden Dienstes an der Gesellschaft dafür richtig wäre.«", "Viele Probleme ließen sich also lösen, wenn junge Männer wieder einer Dienstpflicht nachkämen. Wenn sie beispielsweise bei der Bundeswehr lernten, wie man sich als ordentliches Uniter-Mitglied verhält oder Patronen im Schlüpfer aus der Rommel-Kaserne schmuggelt. So eine Integration würde wohl auch bei den schwersten Fällen funktionieren. Ob allerdings die Soldaten in der Bundeswehr ebenso begeistert wären, ihre Stube mit Muselmännern zu teilen, darf vorerst bezweifelt werden.", "Die Vorteile lägen allerdings klar auf der Hand: Wenn etwa afghanische Flüchtlinge als Soldaten der Bundeswehr zurück nach Afghanistan geschickt werden könnten, dann würden sich viele gesellschaftliche Probleme, unter denen Leute wie Boris Palmer heute so schrecklich leiden, einfach in Luft auflösen wie ein Märtyrer bei einem Selbstmordanschlag auf einem Kabuler Marktplatz.", "Damit wäre allen geholfen. Und Tübingen wäre wieder ein Ort, an dem ein Oberbürgermeister beim Pöbeln auf dem Bahnhofsvorplatz keine muslimische Konkurrenz fürchten müssten. Boris Palmer würde das noch ruhiger machen, als er eh schon ist."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1073403.abgeschobener-fluechtling-wieder-in-deutschland.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1058342.toedliches-afghanistan.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1036679.wirbel-um-afghanistans-erste-luftwaffenpilotin.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}