{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1128335.berlin-vernetzung-ist-alles.html", "query_keywords": ["migrant", "migration"], "creation_date": "09.11.2019", "last_modified": "09.11.2019", "crawl_date": "03.12.2020", "author_person": ["Marie Frank"], "author_organization": [], "news_keywords": ["Antidiskriminierung", "Berlin", "Bildungspolitik", "Einwanderung", "Integration"], "content": {"title": "Vernetzung ist alles", "description": "Zum ersten Mal fand in Berlin eine Landeskonferenz der Migrant*innenorganisationen statt. Die zentralen Forderungen wurden mit den zuständigen Politiker*innen intensiv diskutiert. Für die Veranstalter*innen ist klar: Es soll nicht das letzte Vernetzungstreffen gewesen sein.", "body": {"": ["Die Gesichter sehen etwas erschöpft aus, der Elan ist jedoch ungebrochen: Auf der ersten Landeskonferenz der Berliner Migrant*innenorganisationen wurde am Donnerstag viel diskutiert. Was bewegt Berliner Migrant*innen, welche Perspektiven haben sie auf die Stadt und wie können und wollen sie diese mitgestalten? Das wollten die Organisator*innen wissen. Herausgekommen sind fünf zentrale Forderungen, die am Nachmittag Integrationssenatorin Elke Breitenbach (LINKE), Abgeordneten der Regierungsfraktionen von LINKE, Grünen und SPD sowie der Öffentlichkeit vorgestellt wurden.", "Deutlich wird: Migrant*innenorganisationen haben oftmals mit denselben Problemen zu kämpfen wie viele andere zivilgesellschaftliche Organisationen auch. Etwa beim Thema Ehrenamt: Integrationsarbeit werde zu oft auf Ehrenamtliche abgeladen, die müssten jedoch auch betreut werden. Das sei von den ebenfalls ehrenamtlichen Mitgliedern der Migrant*innenorganisationen kaum zu leisten, weshalb es hier eine Professionalisierung brauche. Für die integrationspolitische Sprecherin der Grünen, Bettina Jarasch, ein verständliches Anliegen. In ihren Augen dürften verwaltungstechnische Aufgaben wie Geschäftsführung, Buchhaltung oder Projektanträge nicht von Ehrenamtlichen geleistet, sondern müssten entlohnt werden.", "Besonders auf dem Herzen liegt den Migrant*innenorganisationen das Thema Finanzierung: Oft werden Projekte nur für ein Jahr gefördert, was eine kontinuierliche Arbeit schwierig macht. Schließlich müssen Räume angemietet und Mitarbeiter*innen bezahlt werden. Die Organisationen fordern daher die Einrichtung eines Zwei-Millionen-Euro-Fonds für Projektförderung, der von den Migrant*innenorganisationen selbst verwaltet wird. Vor dem Hintergrund, dass viele Berliner und Brandenburger Initiativen nicht mehr durch das Bundesprogramm »Demokratie leben« gefördert werden (»nd« berichtete), für viele eine überlebensnotwendige Maßnahme. Tuğba Tanyılmaz vom Migrationsrat Berlin-Brandenburg kritisiert die Förderentscheidungen von »Demokratie leben« zudem als intransparent und nicht nachvollziehbar: »Kein einziges Self-Empowerment- oder LSBTI-Migrant*innenprojekt hat eine Förderung bekommen«, empört sich Tanyılmaz.", "Die Grünen-Abgeordnete Jarasch versichert, dass einige der Projekte, die aus dem Bundesprogramm gestrichen wurden, nun vom Land Berlin gefördert würden. »Wir werden es aber nicht schaffen, alle Projekte aufzufangen«, sagt sie. Senatorin Breitenbach notiert sich die Zwei-Millionen-Euro-Forderung zwar pflichtschuldig, angesichts der abgeschlossenen Verhandlungen für den Haushalt 2020/21 dürfte dies in naher Zukunft jedoch eher unrealistisch sein.", "Doch nicht alle Probleme teilen die Migrant*innenorganisationen mit anderen zivilgesellschaftlichen Initiativen. Insbesondere beim Thema Diskriminierung gibt es noch einiges zu tun. Der Workshop zu diskriminierungs- und rassismuskritischer Bildungsarbeit hat sodann auch gleich 15 Forderungen aufgestellt. Kernpunkte sind ein Diskriminierungsverbot im Schulgesetz sowie eine einheitliche Vorgehensweise bei Diskriminierung. Zudem müssten muttersprachliche Angebote ausgebaut werden, um Eltern besser einbinden zu können, Lehramtsabschlüsse von Nichtdeutschen mehr anerkannt sowie Schulmaterialien überprüft werden.", "Zustimmung kommt von Senatorin Breitenbach: »Wir brauchen aktuelles Material für Schüler, das auch den gesellschaftlichen Realitäten entspricht.« Das betreffe sowohl Frauenbilder als auch die Themen LSBTI* (Lesben, Schwule, Bisexuelle, trans*- und intergeschlechtliche Menschen) und Migrant*innen. »In einer Zeit, in der Rassismus, Antisemitismus und Sexismus eine immer größere Rolle spielen, braucht es in der Bildungsarbeit eine Qualifikation von Diversity.« Dass ausländische Lehrer*innen, die nur ein Fach gelernt haben, in Berlin, wo mindestens zwei verlangt werden, ihren Beruf nicht ausüben können, findet Breitenbach nicht nur angesichts des akuten Lehrer*innenmangels »absurd«.", "Doch nicht alle Forderungen stoßen bei der Senatorin auf Zustimmung: Ein Landesprogramm zur Förderung von Frauen findet sie angesichts der vielen bestehenden Angebote überflüssig, ebenso wie eine Beschwerdestelle für politische Konflikte. »Wenn wir einen Konflikt haben, können wir von Angesicht zu Angesicht darüber reden«, sagt Breitenbach und verweist auf die Integrationsbeauftragte. Das sieht Bettina Jarasch anders: Diese sei als Geldgeberin für die Migrant*innenorganisationen keineswegs unabhängig. Sollten sich die politischen Verhältnisse eines Tages ändern, könnte dies als Druckmittel verwendet werden, warnt sie und fordert ein Verfahren zur Klärung von politischen Konflikten, bevor Mittel einfach gekürzt würden.", "Zumindest für Diskriminierungen in Schulen könnte es bald eine Beschwerdestelle geben, kündigt Jarasch an. Eine Überlegung sei, diese beim unabhängigen Bürgerbeauftragten anzusiedeln. Dazu müsste solch eine Stelle jedoch erst einmal eingeführt werden, wie der LINKE-Abgeordnete Hakan Taş kritisch anmerkt.", "»Das war eine intensive Diskussion«, freut sich Safter Çinar vom Türkischen Bund Berlin Brandenburg (TBB), der die Konferenz mitorganisiert hat. »Die Ergebnisse geben der Politik einiges vor.« Er hofft, dass die Konferenz nun regelmäßig stattfindet: »Es muss ja auch nachgehakt werden, ob davon was umgesetzt wurde.«"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1075584.chebli-will-pflichtbesuche-in-kz-gedenkorten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1142046.chancen-statt-geschenke.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1140720.mehr-hilfe-noetig.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}