{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1137370.antifa-und-spd-schnelltwitterer-und-maulhelden.html", "query_keywords": ["asyl", "geflücht"], "creation_date": "03.06.2020", "last_modified": "03.06.2020", "crawl_date": "03.12.2020", "author_person": ["Christopher Wimmer"], "author_organization": [], "news_keywords": ["Antifa", "Donald Trump", "SPD", "Twitter", "USA"], "content": {"title": "Schnelltwitterer und Maulhelden", "description": "»Wir sind Antifa« - das ist schnell getwittert, besonders wenn es gegen den US-Präsidenten Trump geht. Für das eigene Handeln bedeutet dies bei vielen oft nichts - und bei der SPD leider oft genug sogar das Gegenteil.", "body": {"": ["Christopher Wimmer ist verärgert über die Doppelzüngigkeit derer, die schnell »Antifa sind«, aber nicht danach handeln", "Donald Trump heizt die Stimmung in den USA weiter an, nicht nur mit Tweets. Nachdem in den letzten Tagen in nahezu allen Großstädten der USA gegen rassistische Polizeigewalt demonstriert wurde, forderte der US-Präsident »Law and Order« (Recht und Ordnung). Auslöser der Proteste war der Tod von George Floyd. Der Schwarze war bei seiner Festnahme ums Leben gekommen, als ein weißer Polizist ihm über viele Minuten auf den Hals drückte, bis Floyd keine Luft mehr bekam.", "Trump forderte nun, auf die Proteste mit »härterer Gangart« zu reagieren, rief erst nach der Nationalgarde und drohte später mit dem Einsatz der Armee im Innern. Die Verantwortlichen für die Proteste sind für Trump längst gefunden. »Die Antifa« sei schuld. Die USA solle sie als »terroristische Organisation« einstufen, so der Präsident auf dem Kurznachrichtendienst Twitter. Dass er etwas gegen Antifaschismus hat, scheint Familientradition zu sein. Fast auf den Tag genau vor 93 Jahren wurde sein Vater Fred Trump bei einer Kundgebung des rassistischen Ku-Klux-Klans in New York verhaftet.", "Für gegenwärtige antifaschistische Politik wird die Aussage des Präsidenten weitere Kriminalisierung bedeuten. Generalstaatsanwalt Bill Barr hat bereits eine Anweisung ausgegeben, die »Anführer der Antifa« auszuforschen. In einer solchen Situation ist Unterstützung für antifaschistische Arbeit unerlässlich und zumindest das hat Trump hat geschafft: In den sozialen Medien bekennen sich zahlreiche Organisationen und Einzelpersonen als »Antifa«, um ihre Solidarität auszudrücken.", "So auch in der BRD. Wie schnell diese symbolische Solidarität allerdings in Heuchelei umschlagen kann, zeigt die Zeitung »Die Welt«. Am selben Tag, an dem sich deren Politik-Ressortleiterin Claudia Kade zum Antifaschismus bekannte, erschien dort – kein Witz! – ein Interview mit dem Antisemiten und Rassisten Steve Bannon. Eine weitere derartige Äußerung in den sozialen Medien, die der Realität komplett widerspricht, lieferte die SPD: Die Partei twitterte ebenso wie ihre Vorsitzende Saskia Esken, auch sie »seien Antifa«.", "Nun, es ist ja schön, dass sich offenbar immerhin der Social-Media-Praktikant in der SPD-Parteizentrale zum Antifaschismus bekennt, mit der Realität der Partei hat dies jedoch herzlich wenig zu tun. Themen gäbe es ja genug, an denen die SPD ihre antifaschistische Gesinnung beweisen könnte. Man fragt sich aber doch, warum immer noch Tausende Menschen im Mittelmeer und an den europäischen Außengrenzen sterben und warum weiterhin Menschen in Lagern leben müssen. Als antifaschistische Partei könnte die SPD (zur Erinnerung, sie ist Regierungspartei) diese Themen durchaus angehen.", "Jedoch braucht man dies nicht zu erwarten von der Partei der Sozialstaatskürzungen, Asylrechtsverschärfungen und der Polizeigewalt (G20-Gipfel in Hamburg 2017). In solchen Äußerungen, die ohne Konsequenzen für eigenes Handeln bleiben, kann sie sich als antifaschistisch darstellen, ihre konkrete Politik macht sie aber zur Partei des institutionellen Rassismus und des Klassenhasses. Dabei ist es auch nicht verwunderlich, dass der Solidaritäts-Tweet der Partei sofort wieder relativiert wurde. Mit den »gewaltbereiten Antifas« wolle man natürlich nichts zu tun haben. Soweit geht die Identifikation dann doch nicht, dass man etwas mit denjenigen zu tun haben wolle, die tatsächlich antifaschistische Arbeit leisten.", "Denn Antifa ist mehr als eine Haltung, es ist eine Arbeit. Es geht dabei um Recherche und Dokumentation von Neonazi-Tätigkeiten und darum, rechte Netzwerke offenzulegen. Antifa heißt Erinnerungspolitik und es ist daher blanker Hohn, als der Vereinigung der Verfolgten des Naziregimes – Bund der Antifaschisten letztes Jahr die Gemeinnützigkeit entzogen wurde – mit Billigung der SPD! Antifa heißt gelebte Solidarität mit Geflüchteten und marginalisierten Gruppen. Antifa heißt auch, sich Nazis auf der Straße, im Betrieb und im Alltag entgegenzustellen, um sie daran zu hindern, das zu tun, was sie tun würden, wenn man sie nicht daran hindert.", "Wenn nun von der Springer-Journalistin bis zur SPD alle Antifa sind, warum gibt es dann mordende Terrorbanden wie den NSU in diesem Land, warum gibt es rechtsradikale Netzwerke in Polizei und Bundeswehr? Vielleicht, weil diese Maulhelden-Antifas bei der nächstbesten Gelegenheit wieder alles dafür tun werden, konkrete antifaschistische Arbeit zu diskreditieren und zu kriminalisieren, jedem Tweet zum Trotz."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1144002.transatlantische-stossgebete.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1143800.risse-im-rahmen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1141952.gleich-doppelt-daneben.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}