{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1133531.corona-italien-setzt-dublin-verordnung-wegen-coronavirus-aus.html", "query_keywords": ["asyl", "flüchtl"], "creation_date": "28.02.2020", "last_modified": "28.02.2020", "crawl_date": "03.12.2020", "author_person": ["Marina Mai"], "author_organization": [], "news_keywords": ["Asylpolitik", "Christentum", "Europäische Union", "Flüchtlinge", "Horst Seehofer", "Italien"], "content": {"title": "Italien setzt Dublin-Verordnung wegen Coronavirus aus", "description": "Für alle macht Italien die Grenzen wegen des Coronavirus vorerst noch nicht dicht, für Asylbewerber schon. Die Regierung in Rom hat die Rückführungen von Asylbewerbern aufgrund des Dublin-Verfahrens bis Ende März außer Kraft gesetzt.", "body": {"": ["Rückführungen von Asylbewerbern werden in beide Richtungen vorerst nicht mehr vorgenommen", "Für alle macht Italien die Grenzen wegen des Coronavirus vorerst noch nicht dicht, für Asylbewerber schon. Bis mindestens Ende März nimmt Italien keine Asylbewerber mehr zurück, die andere Staaten aus der Europäischen Union wie Deutschland dorthin zurückschieben möchten, weil sie auf ihrem Weg in die EU zuerst italienischen Boden betreten haben. Auch umgekehrt schickt Italien keine Asylbewerber mehr beispielsweise nach Griechenland, die zuerst dort waren und darum laut Dublin-Verordnung zur Aufnahme von Flüchtlingen ihr Asylverfahren dort abwickeln sollen. Zudem sind Fälle bekannt, wo neu aus dem Mittelmeer gerettete Flüchtlinge in Italien zuerst eine Quarantäne absolvieren müssen. Bundesinnenminister Horst Seehofer (CSU) bestätigte die zuvor von den Regierungen in Rom und Zürich verkündete Meldung am Donnerstag vor der Presse in Berlin.", "Betroffen sind vor allem in Deutschland eine relevante Zahl von Asylbewerbern, denn viele Asylsuchende landen auf dem Weg über das Mittelmeer zuerst in Italien. Weil dort die Lebensumstände für Flüchtlinge widrig sind, Flüchtlinge oft obdachlos ausgesetzt werden und weder arbeiten dürfen noch Sozialleistungen erhalten, wandern zahlreiche in nördlichere EU-Staaten wie Österreich, Deutschland und Schweden weiter. Wurden sie allerdings in Italien registriert, kann der andere EU-Staat sie sechs Monate lang nach Italien zurückschicken, damit sie ihr Asylverfahren dort absolvieren.", "Das Amtsgericht Hannover hat bereits auf die Entscheidung in Rom reagiert und am Mittwoch einen sudanesischen Asylbewerber mit sofortiger Wirkung aus der Abschiebehaft entlassen, der eigentlich nach Italien zurückgeschickt werden sollte. Seine sechsmonatige Überstellungsfrist nach Italien endet am 6. März, sodass eine Rückschiebung nicht mehr möglich ist.", "Bundesinnenminister Horst Seehofer hatte den Bundesländern empfohlen, neben anderen Menschen, die aus China, Japan, Südkorea, dem Iran und Italien nach Deutschland reisen, auch neu einreisende Flüchtlinge, »in Anbetracht ihres Fluchtweges« auf den Coronavirus zu testen.", "Ob es weiterhin Abschiebungen aus Deutschland in die von dem Coronavirus besonders stark betroffenen Staaten China, Iran und Südkorea geben wird, konnte ein Sprecher des Bundesinnenministeriums bis Redaktionsschluss nicht sagen. Laut einem Sprecher der Berliner Innenverwaltung sei eine Aussetzung von Abschiebungen dorthin aber »aktuell nicht geplant.« Die Linke-Innenpolitikerin Ulla Jelpke hofft, dass sich das ändert. »Und dann kann die Abschiebemaschinerie auch gleich dauerhaft stillgelegt werden. Für die Betroffenen macht es nämlich wenig Unterschied, ob sie verhungern, von einem Virus getötet oder von einer Bombe zerfetzt werden.«", "Die Entscheidung aus Rom könnte auch bedeuten, dass etliche Kirchenasyle in Deutschland überflüssig werden. Denn viele Menschen sitzen nur deshalb im Kirchenasyl, um nicht in einen anderen EU-Staat zurück zu müssen, wo sie Haft, Obdachlosigkeit oder Schlimmeres erfahren haben. »Das ist ein sehr sensibler Umgang von Italien mit dem Thema Corona«, sagt Bernhard Fricke von »Asyl in der Kirche« dem nd. »Wir werden uns einen Überblick verschaffen, wie viele Kirchenasyle von der Entscheidung betroffen sein könnten und beraten, wie wir damit umgehen.«"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1126906.seehofer-findet-keine-unterstuetzung-fuer-verteilmechanismus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1126054.die-paar-migranten-tun-nicht-weh.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1113890.berlin-will-mission-sophia-fortsetzen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}