{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1126054.eu-asylpolitik-die-paar-migranten-tun-nicht-weh.html", "query_keywords": ["asyl", "immigration", "geflücht", "migration"], "creation_date": "20.09.2019", "last_modified": "20.09.2019", "crawl_date": "03.12.2020", "author_person": ["Marion Bergermann"], "author_organization": [], "news_keywords": ["Asylpolitik", "Einwanderung", "Europäische Union", "Flüchtlinge", "Horst Seehofer", "Italien"], "content": {"title": "Die paar Migranten tun nicht weh", "description": "Marion Bergermann über neue Bemühungen in der Asylpolitik", "body": {"": ["Marion Bergermann über neue Bemühungen in der Asylpolitik", "Endlich soll sich etwas ändern in der europäischen Asylpolitik. Deutschland und Frankreich wollen aus Seenot gerettete Geflüchtete schneller aufnehmen. Andere EU-Staaten sollen, ginge es nach ihnen, mitmachen. Solange, bis es eine umfassende europäische Lösung gibt. Innenminister Horst Seehofer ließ verlauten, ein Viertel der Geretteten aufzunehmen, werde »unsere Migrationspolitik nicht überfordern«, man werde niemanden ertrinken lassen. Das klingt solidarisch und human.", "Es ist aber nur ein kleiner Teil ihrer Migrationspolitik. Und kein Widerspruch zu immer strengeren Maßnahmen, die Immigration verhindern sollen. Seehofer hat gerade sein menschenfeindliches »Hau-Ab-Gesetz« durchgebracht. Am Mittwoch besprach Macron mit Italiens Regierungschef Giuseppe Conte, Geflüchtete zügiger umzuverteilen und dabei andere EU-Staaten in die Pflicht nehmen zu wollen. Sie vereinbarten aber auch, »effizienter« abzuschieben, Libyen zu stabilisieren und mehr mit afrikanischen Staaten zu kollaborieren. Darum wird es wohl auch beim EU-Innenminister-Gipfel am Montag gehen. Menschen aufzunehmen, die wochenlang vor der italienischen Küste ausharren mussten, erhält derzeit viel Aufmerksamkeit in Medien und Zivilgesellschaft. Dabei bleiben Abschiebungen und Grenzkontrollen in afrikanischen Ländern unsichtbar."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1092197.sammellager-drinnen-und-draussen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1144403.toedliche-abschottung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1141687.hinter-ihnen-das-feuer.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}