{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1129059.seenotrettung-ocean-viking-darf-italienischen-hafen-anlaufen.html", "query_keywords": ["migrant", "flüchtl"], "creation_date": "24.11.2019", "last_modified": "24.11.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Ärzte ohne Grenzen", "Malta", "Messina", "Ocean Viking", "Seennotrettung", "SOS Méditerranée"], "content": {"title": "Ocean Viking darf italienischen Hafen anlaufen", "description": "Die 213 Migranten auf dem Rettungsschiff »Ocean Viking« sollen erstmalig nach dem Abkommen von Malta verteilt werden. Die beteiligten Länder beantragten dies bei der EU-Kommission.", "body": {"": ["213 Migranten wurden gerettet / Erstmalig soll nach Abkommen von Malta verteilt werden", "Rom. Das Rettungsschiff »Ocean Viking« darf nach seinem jüngsten Einsatz vor der libyschen Küste die italienische Stadt Messina anlaufen. Diese sei ihnen als sicherer Hafen zugewiesen worden, teilte die Hilfsorganisation SOS Méditerranée in der Nacht zum Sonntag mit. An Bord seien 213 Gerettete. Die Wetterbedingungen verschlechterten sich.", "Das Schiff, das von SOS Méditerranée und Ärzte ohne Grenzen betrieben wird, hatte bei drei Rettungen zwischen Dienstag und Donnerstag insgesamt 215 Menschen an Bord genommen. Eine mit Zwillingen schwangere Frau und ein Mann wurden bereits mit einem Hubschrauber vom Schiff geholt.", "Derzeit ist auch das spanische Rettungsschiff »Open Arms« im Mittelmeer unterwegs. Es hatte am Donnerstag 73 Migranten an Bord genommen. Außerdem ist noch die »Aita Mari« das Schiff der spanischen Organisation SMH im Einsatz. Sie haben seit Donnerstag 78 Migranten an Bord. Seebrücke Hildesheim fordert auf Twitter, dass auch diese beiden Schiffe einen sicheren Hafen zugewiesen bekommen sollen.", "Unterdessen ging am Sonntag vor der italienischen Insel Lampedusa die Suche nach Vermissten nach einem Bootsunglück weiter. Dort war am Samstag ein überladendes, zehn Meter langes Boot knapp zwei Kilometer vor der Küste gekentert. Nach Angaben der italienischen Küstenwache wurden 149 Menschen gerettet, 133 Männer, 13 Frauen und 3 Kinder. Nach Angaben von Überlebenden wurden etwa 20 Insassen noch vermisst.", "Das etwa zehn Meter lange Flüchtlingsboot kenterte den Angaben zufolge etwa eine Seemeile (1,8 Kilometer) vor Lampedusa. Die 143 Geretteten konnten im Hafen der Insel an Land gehen. An der Suche nach den vermisst gemeldeten Flüchtlingen beteiligten sich mehrere Schiffe der italienischen Küstenwache sowie zwei Flugzeuge der europäischen Grenz- und Küstenschutzagentur Frontex.", "Die 213 Migranten auf dem Rettungsschiff »Ocean Viking« sollen erstmalig nach dem Mechanismus, den Italien, Deutschland, Frankreich und Malta vereinbart haben, verteilt werden. Die Länder beantragten bei der EU-Kommission, den im September vorläufig vereinbarten Verteilungsmechanismus zu aktivieren, wie das italienische Außenministerium am Samstag mitteilte.", "»Das ist das erste Mal, dass das passiert ist«, hieß es aus Rom. Die vier EU-Länder hatten im September eine Vorvereinbarung über die Verteilung von Bootsflüchtlingen unterzeichnet, nachdem darüber immer wieder gestritten worden war. Agenturen/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1132112.ocean-viking-darf-italienischen-hafen-anlaufen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1132041.fast-menschen-warten-auf-sicheren-hafen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1126026.ocean-viking-nimmt-weitere-bootsfluechtlinge-an-bord.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}