{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1125806.seenotrettung-italiens-neue-regierung-laesst-fluechtlinge-der-ocean-viking-an-land-gehen.html", "query_keywords": ["migrant", "migration", "flüchtl"], "creation_date": "15.09.2019", "last_modified": "15.09.2019", "crawl_date": "03.12.2020", "author_person": ["Charles Onias"], "author_organization": [], "news_keywords": ["Italien", "Lampedusa", "Seennotrettung"], "content": {"title": "Italiens neue Regierung lässt Flüchtlinge der »Ocean Viking« an Land gehen", "description": "In Italien zeichnet sich nach dem Regierungswechsel eine neue Flüchtlingspolitik ab: Die Behörden in Rom haben den Migranten an Bord des Rettungsschiffs »Ocean Viking« am Samstag nach tagelangem Warten erlaubt, im Hafen von Lampedusa an Land zu gehen.", "body": {"": ["Deutschland nimmt einen Teil der 82 Menschen an Bord des Rettungsschiffs auf.", "Rom. In Italien zeichnet sich nach dem Regierungswechsel eine neue Flüchtlingspolitik ab: Die Behörden in Rom haben den Migranten an Bord des Rettungsschiffs »Ocean Viking« am Samstag nach tagelangem Warten erlaubt, im Hafen von Lampedusa an Land zu gehen. Die 82 Flüchtlinge sollen nach französischen Angaben nun auf fünf europäische Länder, unter ihnen Deutschland, verteilt werden.", "Die »Ocean Viking« habe von der Seenotrettungsleitstelle in Rom die Erlaubnis erhalten, mit den 82 Migranten an Bord die Insel Lampedusa anzusteuern, teilte SOS Méditerranée am Samstag im Online-Dienst Twitter mit. Die NGO betreibt das Schiff zusammen mit der Hilfsorganisation Ärzte ohne Grenzen. Es war das erste Mal seit 14 Monaten, dass Italien einem Flüchtlingsrettungsschiff einen sicheren Hafen zugewiesen hat.", "Am Samstagabend wurden die Migranten nahe dem Hafen von Lampedusa zunächst auf ein Schiff der Küstenwache und anschließend an Land gebracht. Nach Angaben des französischen Innenministeriums sollen die 82 Migranten nun auf fünf europäische Länder verteilt werden.", "Neben Frankreich erklärten sich demnach auch Deutschland, Italien, Portugal und Luxemburg zur Aufnahme der Flüchtlinge bereit. Deutschland und Frankreich wollen demnach zusammen die Hälfte der Migranten der »Ocean Viking« einreisen lassen, während Italien jeden zehnten Flüchtling an Bord des Schiffes aufnehmen will.", "SOS Méditerranée reagierte erleichtert. »Die Zuweisung eines sicheren Ortes, der sich auch als solcher qualifiziert, ist eine gute Nachricht«, erklärte der Einsatzkoordinator an Bord der »Ocean Viking«, Nicola Stalla. »Aber mehrere Tage oder gar Wochen warten zu müssen, tolerieren wir nicht.« Die Hilfsorganisation forderte die EU auf, einen »koordinierten, gemeinsamen und nachhaltigen Ausschiffungsmechanismus« für im Mittelmeer gerettete Migranten zu schaffen.", "Die »Ocean Viking« hatte seit knapp einer Woche einen sicheren Hafen gesucht, um die vor der libyschen Küste geretteten Menschen an Land zu bringen. Das Rettungsschiff war Anfang September zu ihrem zweiten Einsatz im Mittelmeer aufgebrochen.", "Am 8. September nahm sie 50 Migranten auf. Kurze Zeit später gingen 34 weitere Menschen an Bord, die von dem Segelboot »Josefa« gerettet worden waren. Eine Schwangere und ihr Mann wurden zwischenzeitlich per Helikopter von der »Ocean Viking« an Land gebracht. Im August hatte die Besatzung bereits 356 Migranten vor der libyschen Küste aus dem Mittelmeer gerettet, die später in Malta an Land gehen durften.", "Die Erlaubnis für die »Ocean Viking«, den Hafen von Lampedusa anzusteuern, markiert eine Abkehr von der restriktiven Flüchtlingspolitik der kürzlich gescheiterten Regierungskoalition aus populistischer Fünf-Sterne-Bewegung und rechtsradikaler Lega. Italiens Ex-Innenminister Matteo Salvini, der Rettungsschiffen die Einfahrt in italienische Häfen verboten hatte, verurteilte die Entscheidung. »Die neue Regierung öffnet wieder die Häfen, Italien wird wieder zum Flüchtlingslager Europas«, schrieb der rechtsradikale Politiker im Online-Dienst Twitter.", "Der italienische Kulturminister Dario Franceschini begrüßte hingegen das »Ende von Salvinis Propaganda auf dem Rücken der verzweifelten Menschen« an Bord der Rettungsschiffe. Italien setze nun wieder auf gute internationale Beziehungen, um die Flüchtlingskrise zu lösen.", "Italiens neue Regierung will ein System zur automatischen Verteilung von im Mittelmeer geretteten Flüchtlingen auf andere EU-Staaten aushandeln. Am 23. September wollen mehrere EU-Innenminister bei einem Treffen in Malta darüber beraten, Anfang Oktober tagt dann der EU-Ministerrat in Luxemburg.", "Bundesinnenminister Horst Seehofer (CSU) erklärte am Wochenende, Deutschland sei bereit, jeden vierten nach einer Seenotrettung in Italien anlandenden Flüchtling aufzunehmen. »Ich habe immer gesagt, unsere Migrationspolitik ist auch human. Wir werden niemanden ertrinken lassen«, sagte Seehofer der »Süddeutschen Zeitung«. Es sei höchste Zeit, sich von dem »quälenden Prozedere« zu verabschieden, bei dem in den vergangenen Jahren bei jedem einlaufenden Rettungsschiff vor Italien Flüchtlinge einzeln über Europa verteilt werden mussten. AFP/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1139686.fortgesetzte-tragoedie-auf-lampedusa.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1131585.gericht-weist-berufung-gegen-freilassung-von-kapitaenin-ab.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1126762.bis-zu-tote-bei-bootsunglueck-vor-lampedusa.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}