{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1124692.pia-klemp-sea-watch-kapitaenin-lehnt-pariser-verdienstmedaille-ab.html", "query_keywords": ["migrant", "asyl", "geflücht"], "creation_date": "22.08.2019", "last_modified": "22.08.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Carola Rackete", "Paris", "Pia Klemp", "Seennotrettung"], "content": {"title": "»Sea-Watch«-Kapitänin lehnt Pariser Verdienstmedaille ab", "description": "Sea Watch-Kapitänin Pia Klemp lehnt höchste Auszeichnung der Stadt Paris ab. Sie kritisiert den Umgang mit Obdachlosen und Geflüchteten der Stadt. Auch Kapitän Carola Rackete ist für die Verdienstmedaille vorgeschlagen.", "body": {"": ["Klemp kritisiert Pariser Bürgermeisterin in einem offenen Brief für ihre Politik gegen Obdachlose und Geflüchtete", "Paris. Die deutsche »Sea-Watch«-Kapitänin Pia Klemp hat eine Auszeichnung der Stadt Paris abgelehnt. Klemp kritisierte in einem offenen Brief auf Facebook den Umgang der Stadt und ihrer Bürgermeisterin Anne Hidalgo mit Migranten und Geflüchteten. »Frau Hidalgo, Sie wollen mich für meine Solidaritätsaktion im Mittelmeer auszeichnen«, schrieb sie. »Gleichzeitig stiehlt Ihre Polizei Decken von Menschen, die gezwungen sind, auf der Straße zu leben, während Sie Demonstrationen unterdrücken und Menschen kriminalisieren, die die Rechte von Migranten und Asylsuchenden verteidigen.«", "Klemp steuerte die beiden zivilen Rettungsschiffe »Iuventa« und »Sea-Watch 3«. Die Stadt Paris hatte im Juli angekündigt, den Kapitäninnen Carola Rackete und Klemp die höchste Verdienstmedaille der Stadt zu verleihen. Damit sollten das Engagement der beiden für die Achtung der Menschenrechte gewürdigt werden, hieß es damals. Organisationen wie Sea-Watch oder SOS Méditerranée hielten vor Augen, dass man der Trägheit europäischer Regierungen begegnen müsse. Rackete und Klemp stünden für diesen Kampf.", "Die »Médaille Grand Vermeil de la Ville de Paris« wird seit 1911 von der französischen Hauptstadt in verschieden hohen Kategorien vergeben. Zu den Trägern gehören unter anderem der schwedische Fußballer Zlatan Ibrahimovic, die US-Schauspielerin Jane Fonda sowie der türkische Journalist Can Dündar.", "»Was wir brauchen, sind Freiheit und Rechte. Es ist an der Zeit, dass wir heuchlerische Ehrungen anprangern und die Lücke mit sozialer Gerechtigkeit füllen«, schrieb Klemp in ihrem Facebook-Beitrag. Die Hilfsorganisation Sea Watch bestätigte, dass es sich bei dem Post auf dem nicht verifizierten Account um Klemps Erklärung handele. dpa/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1131585.gericht-weist-berufung-gegen-freilassung-von-kapitaenin-ab.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1123030.rackete-erneut-vor-gericht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1122130.un-ist-gegen-bestrafung-von-seenotrettern.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}