{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1114792.mittelmeer-salvini-laesst-schiff-mit-geretteten-fluechtlingen-nicht-anlegen.html", "query_keywords": ["migrant", "flüchtl"], "creation_date": "19.03.2019", "last_modified": "19.03.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Flüchtlinge", "Italien", "Mittelmeer", "Salvini", "Seenot", "Seenotrettung"], "content": {"title": "Salvini lässt Schiff mit geretteten Flüchtlingen nicht anlegen", "description": "Ein italienisches Hilfsschiff hat vor der Küste Libyens rund 50 schiffbrüchige Flüchtlinge gerettet. Jetzt steuert es auf Lampedusa zu. Italiens rechter Innenminister Salvini will es jedoch nicht anlegen lassen.", "body": {"": ["Schiff mit 49 Flüchtlingen an Bord steuert auf Lampedusa zu / »Mare Jonio« derzeit das einzige private Hilfsschiff im zentralen Mittelmeer", "Rom. Nach der Rettung von 49 Flüchtlingen vor der libyschen Küste durch ein italienisches Hilfsschiff hat Italiens Innenminister Matteo Salvini der Forderung nach einem Anlegen in einem italienischen Hafen eine Absage erteilt. »Die Häfen wurden und bleiben geschlossen«, schrieb Salvini am Montagabend im Kurzbotschaftendienst Twitter.", "Das italienische Hilfsschiff »Mare Jonio« hatte die Schutzsuchenden zuvor vor der libyschen Küste gerettet, während die libysche Küstenwache präsent war. Das Hilfsbündnis Mediterranea teilte mit, das Schlauchboot mit den Flüchtlingen an Bord sei rund 40 Seemeilen vor Libyen in Seenot geraten und gesunken. Unter den Geretteten seien zwölf Minderjährige. Die Menschen seien bereits zwei Tage im Mittelmeer unterwegs gewesen und »erschöpft und dehydriert«.", "Die Organisation bat Italien darum, einen Hafen zum Anlegen zu nennen. Die »Mare Jonio«, die unter italienischer Flagge fährt, steuert demnach auf die italienische Insel Lampedusa zu. Der dortige Hafen sei »der sicherste«. Die »Mare Jonio« ist derzeit das einzige zivile Hilfsschiff im zentralen Mittelmeer.", "Innenminister Salvini ist die Führungsfigur der rassistischen Regierungspartei Lega in Italien. Zugleich ist er stellvertretender Ministerpräsident. Salvini hat die Häfen des Landes bereits mehrfach für Rettungsschiffe gesperrt, um eine Verteilung der Flüchtlinge in Europa zu erzwingen. Schiffe, die Migranten bei nicht mit Rom abgestimmten Einsätzen in Gebieten des Mittelmeers retteten, die unter die Verantwortung Libyens fielen, hätten kein Recht, in Italien anzulegen, erklärte Salvini am Montag. AFP/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1144360.mindestens-migranten-bei-schiffsunglueck-vor-libyen-gestorben.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1132837.salvini-kann-vor-gericht-gestellt-werden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1131231.sea-watch-rettet-weitere-fluechtlinge-im-mittelmeer.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}