{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1138922.fluechtlingspolitik-studie-zu-eu-migrationspolitik-kritisiert-rueckkehrprogramme-scharf.html", "query_keywords": ["migrant", "migration", "flüchtl"], "creation_date": "09.07.2020", "last_modified": "09.07.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Asylpolitik", "EU", "Flüchtlinge", "Libyen", "Mali", "medico international", "Migration", "Niger"], "content": {"title": "Studie zu EU-Migrationspolitik kritisiert Rückkehrprogramme scharf", "description": "Bei Rückkehrprogrammen für Migranten nimmt die EU nach einer Studie schwere Menschenrechtsverletzungen an den Außengrenzen und in Transitländern in Kauf. Von Freiwilligkeit könne oft keine Rede sein.", "body": {"": ["Nichtregierungsorganisationen: EU lagert seit Jahren Grenzkontrollen aus und setzt innerhalb von Herkunfts- und Transitregionen auf die Förderung »freiwilliger« Rückkehr", "Berlin. Bei Rückkehrprogrammen für Migranten nimmt die EU nach einer Studie von »Brot für die Welt« und »medico international« schwere Menschenrechtsverletzungen an den Außengrenzen und in Transitländern in Kauf. Immer wieder gebe es Berichte über eklatante Verstöße gegen die humanitären Bedingungen, erklärten die beiden Organisationen am Donnerstag in Berlin und Frankfurt am Main. Die neue Studie belege diese Vorwürfe: Die Teilnahme an solchen Programmen erfolge oftmals unfreiwillig, teils werde erheblicher psychischer und in Einzelfällen auch physischer Druck auf die Migrantinnen und Migranten ausgeübt.", "Die EU lagere seit Jahren Grenzkontrollen aus und setze innerhalb von Herkunfts- und Transitregionen auf die Förderung »freiwilliger« Rückkehr, erklärten die Entwicklungsorganisationen. Bei der Umsetzung von Rückkehrprogrammen komme es jedoch teilweise zu erheblichen Verstößen gegen humanitäre und menschenrechtliche Prinzipien. So sei etwa die Beteiligung keineswegs immer freiwillig - anders als von der Internationalen Organisation für Migration (IOM) behauptet, die von der EU für ein humanitäres Rückführprogramm aus Libyen beauftragt worden sei.", "Vielfach erscheine den Menschen angesichts drohender Folter und Gewalt in Libyen eine Rückkehr in ihr Herkunftsland letztlich als das kleinere Übel, nicht jedoch als geeignete Maßnahme, um tatsächlich in Sicherheit und Schutz zu leben. Im Niger hätten interviewte Migranten ihre Rückführung nach schweren Menschenrechtsverletzungen und einer lebensbedrohlichen Abschiebung in die Wüste durch algerische Behörden akzeptiert. »Häufig finden sich Migrantinnen und Migranten nach ihrer Rückführung mit neuen Gefahren konfrontiert beziehungsweise genau jenen Gefahren wieder ausgesetzt, die sie einst zur Flucht bewegten«, betonen die Entwicklungsorganisationen.", "Auch die zur Verfügung gestellten Reintegrationshilfen bewertet Studienautorin Jill Alpes kritisch: Libyen allein habe seit 2015 mehr als 280 Millionen Euro für die Rückkehrprogramme bekommen, nur ein Teil der Rückkehrerinnen und Rückkehrer habe aber überhaupt Zugang zu den Programmen erhalten. Von den Empfängern hätten viele bemängelt, dass die Hilfen am Bedarf vorbeigingen und nicht das Ziel erfüllten, nachhaltige Lebensperspektiven zu entwickeln.", "»Wir fordern einen grundlegenden Kurswechsel und eine Neuausrichtung in der europäischen Flüchtlings- und Migrationspolitik«, erklärte Katherine Braun, Referentin für Migration und Entwicklung bei »Brot für die Welt«. Im Vordergrund müssten die Rechte der Migrantinnen und Migranten und der Schutz vor Ausbeutung und Folter stehen. Für die Studie befragte Autorin Alpes den Angaben zufolge Rückkehrer aus Libyen sowie Migranten im Niger und in Mali, weiter sprach sie mit Vertretern von IOM, Nichtregierungsorganisationen, nationalen staatlichen Institutionen, EU, UNHCR und europäischen Entwicklungsagenturen. epd/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1050969.de-maiziere-will-afrikanische-fluechtlinge-frueher-stoppen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1141651.seehofer-deutschland-wird-bis-zu-minderjaehrige-aufnehmen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1133872.jegliche-rechtsstaatlichkeit-aufgegeben.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}