{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1135103.eugh-schutzsuchende-im-stich-gelassen.html", "query_keywords": ["migration", "migrant", "geflücht", "flüchtl", "asyl"], "creation_date": "03.04.2020", "last_modified": "03.04.2020", "crawl_date": "03.12.2020", "author_person": ["Peter Steiniger"], "author_organization": [], "news_keywords": ["Asylpolitik", "Einwanderung", "Europäische Union", "Europäischer Gerichtshof", "Flüchtlinge", "Polen", "Tschechien", "Ungarn"], "content": {"title": "Schutzsuchende im Stich gelassen", "description": "Drei EU-Staaten hatten die Aufnahme von Flüchtlingen verweigert. Nun wird ihnen Rechtsbruch attestiert - ein Urteil von zunächst symbolischem Wert.", "body": {"": ["Europäischer Gerichtshof bescheinigt Polen, Ungarn und Tschechien Verstoß gegen Unionsrecht", "Die Weigerung von Polen, Ungarn und der Tschechischen Republik, einen Teil der 2015/16 nach Italien und Griechenland geflüchteten Menschen im Rahmen einer internationalen Umverteilung aufzunehmen, bedeutete einen Verstoß gegen EU-Recht. Das entschied am Donnerstag der Europäische Gerichtshof (EuGH) mit Sitz in Luxemburg. Kläger war die EU-Kommission.", "Der Gerichtshof stellt fest, dass die betroffenen Staaten zwei Beschlüsse des Europäischen Rates zur europäischen Asylpolitik ignorierten und bereits ihrer Verpflichtung nicht nachkamen, in regelmäßigen Abständen »die Zahl der internationalen Schutz beantragenden Personen« anzugeben, »die schnell in ihr jeweiliges Hoheitsgebiet umgesiedelt werden konnten«, heißt es in einer Erklärung des Gerichts.", "Im September 2015 hatten die EU-Innenminister mit Mehrheit beschlossen, etwa 160 000 Flüchtlinge und Migranten aus Griechenland und Italien auf andere EU-Länder umzuverteilen. Polen, Ungarn und Tschechien ließen die Ratsbeschlüsse links liegen. Während Ungarn und Polen keinen einzigen dieser Flüchtlinge ins Land ließen, nahm Tschechien gerade einmal zwölf Menschen auf.", "Ungarn und Polen hatten ihre Verweigerungshaltung mit der »Aufrechterhaltung der öffentlichen Ordnung« und dem »Schutz der inneren Sicherheit« begründet, Tschechien hatte auf seinen Beitrag zur Eindämmung von Migration an den EU-Außengrenzen verwiesen.", "Mit dem Urteil weist der EuGH zugleich Gegenanträge zurück, die Klagen der Kommission für unzulässig zu erklären. Die Beschuldigten hatten geltend gemacht, dass sie den behaupteten Vertragsverletzungen ja ohnehin nicht mehr abhelfen könnten, da die Geltungsdauer der Umsiedlungsbeschlüsse bereits im September 2017 endete.", "Aus Sicht des Gerichtshofes besteht an der Feststellung einer Vertragsverletzung »weiterhin u. u. deshalb ein sachliches Interesse, weil diese die Grundlage für eine Haltung abgeben kann, die möglicherweise einen Mitgliedsstaat als Folge seiner Pflichtverletzung gegenüber anderen Mitgliedsstaaten, der Union oder einzelnen trifft«.", "Das Urteil hat für die drei unsolidarischen Staaten zunächst keine konkreten Folgen. Doch bei einer neuen Klage der EU-Kommission drohen ihnen hohe Strafzahlungen - irgendwann.", "Als »spät, aber richtig«, begrüßte die Linke-Europaabgeordnete Cornelia Ernst das Urteil. Der Gerichtshof habe »ein klares und richtiges Signal in Richtung der Rechtsaußen-Regierungen in Polen und Ungarn gesendet«, erklärte sie. Für die AfD-Politikerin Beatrix von Storch greift das Urteil »in unerträglicher Weise in die Souveränitätsrechte« der drei Länder ein. Das Asylrecht gehöre »in die Hand der Nationalstaaten«, so von Storch."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1072652.klage-wegen-fluechtlingsquoten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1141903.haft-als-willkommensgruss.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1138055.ungarn-passt-doch-ganz-gut-in-die-eu.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}