{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1142226.solidarische-abschiebungen.html", "query_keywords": ["asyl", "einwander", "migration", "flüchtl"], "creation_date": "24.09.2020", "last_modified": "24.09.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Asylpolitik", "Einwanderung", "Europäische Union", "Flüchtlinge", "Ursula von der Leyen"], "content": {"title": "Solidarische Abschiebungen", "description": "EU-Kommission wertet Rechte von Zufluchtsuchenden ab", "body": {"": ["EU-Kommission wertet Rechte von Zufluchtsuchenden ab", "Brüssel. Die EU-Kommission hat neue Pläne für die seit Jahren umstrittene Reform des europäischen Asylsystems vorgestellt. Sie sehen Asylverfahren an den Außengrenzen, schnellere Abschiebungen und die Ernennung eines »Rückführungskoordinators« vor, wie die Behörde am Mittwoch mitteilte. Bei hohen Flüchtlingszahlen sollen alle Mitgliedstaaten zu »Solidarität« mit den Ankunftsländern verpflichtet werden - sei es über die Flüchtlingsaufnahme oder über Hilfe bei Abschiebungen. Gleichzeitig plant die Kommission mehr legale Möglichkeiten zur Einwanderung. 2016 war der Versuch gescheitert, die damals noch 28 EU-Mitgliedstaaten auf eine Reform des EU-Asylrechts einzuschwören.", "EU-Kommissionspräsidentin Ursula von der Leyen appellierte am Mittwoch an die Mitgliedstaaten, eine Lösung für die Migrationsfrage zu finden. Es sei nun Zeit, gemeinsam zu handeln. »Es geht nicht um die Frage, ob wir Mitgliedstaaten mit Solidarität und Beiträgen unterstützen, sondern wie wir sie unterstützen.«", "»Der Pakt läuft in der Praxis auf die Abschaffung eines fairen Asylverfahrens hinaus«, erklärte Pro-Asyl-Geschäftsführer Günter Burkhardt. »Der Zugang zum Asylrecht an der EU-Grenze droht durch eine Vorprüfung, ob man überhaupt zugelassen wird zu einem Asylverfahren, versperrt zu werden.« Unterstützung erhält Burkhardt unter anderem von Cornelia Ernst. Die Idee von europäischer Solidarität werde auf den Kopf gestellt, wenn Länder sich von der Aufnahme von Flüchtlingen freikaufen könnten, sagte die Abgeordnete der Linken im Europaparlament. Damit seien rote Linien wie die Allgemeine Erklärung der Menschenrechte, die Genfer Konvention und die Grundrechtecharta der EU überschritten, so Ernst. Sowohl das Europaparlament als auch der Rat müssen dem Vorschlag zustimmen, damit er Realität wird. nd Seiten 2 und 8"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1145115.die-blockierte-chefin.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1144442.solidaritaet-statt-abschiebung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1144406.die-normalitaet-der-krise.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}