{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1136474.seenotrettung-lebensretter-leben-laenger.html", "query_keywords": ["flüchtl"], "creation_date": "09.05.2020", "last_modified": "09.05.2020", "crawl_date": "03.12.2020", "author_person": ["Fabian Hillebrand"], "author_organization": [], "news_keywords": ["Asylpolitik", "Flüchtlinge", "Horst Seehofer", "Italien", "Mittelmeer"], "content": {"title": "Lebensretter leben länger", "description": "Mehr als 20.000 Flüchtlinge ertranken im Mittelmeer. Vor fünf Jahren gründeten sich die ersten privaten Seenotrettungsorganisationen. Ohne sie wären es noch viel mehr gewesen.", "body": {"": ["Als Reaktion auf die Einstellung der staatlich organisierten, italienischen Seenotrettungsoperation »Mare Nostrum« gründeten Klaus Vogel, ein in der internationalen Handelsschifffahrt tätiger, deutscher Kapitän, und Sophie Beau, eine französische Menschenrechtsaktivistin gemeinsam die Seenotrettungsorganisation SOS Méditerranée. Fast zeitgleich trug der Ostberliner Kleinunternehmer Harald Höppe beim Amtsgericht Charlottenburg unter der Registernummer VR 34179 B den Verein Sea-Watch e.V. ein.", "Es war nur der Anfang einer großen Stunde der europäischen Zivilgesellschaft. Dutzende weitere Schiffe sollten folgen, sie kamen aus Spanien und Italien, aus Frankreich und aus Deutschland. Zeitweise über ein Dutzend Schiffe retteten unzählige Leben.", "Fünf Jahre später ist kein einziges Schiff mehr im zentralen Mittelmeer unterwegs. Das deutsche Innenministerium schrieb jüngst einen Brief an die Seenotretter mit der Bitte, die Rettungen in der Coronakrise einzustellen. In dem Schreiben, das »nd« veröffentlichte, heißt es: »Angesichts der aktuellen schwierigen Lage appellieren wir an Sie, derzeit keine Fahrten aufzunehmen und bereits in See gegangene Schiffe zurückzurufen.« Der Grünen-Politiker Erik Marquardt nennt den Brief eine »Frechheit«, die eigentlich »eine Welle der Empörung auslösen müsste«. Hilfsorganisationen seien von den Corona-Maßnahmen üblicherweise ausgenommen. »Wie fern von irgendeiner demokratischen Haltung ist es denn«, kritisiert der Europaparlamentarier, »wenn man Seenotretter, die Menschen vor dem Ertrinken retten, darum bittet, ihre Arbeit einzustellen?« Horst Seehofer, dessen Ministerium den Brief verfasst hat, solle »mal bei den Menschen auf den Flüchtlingsbooten anrufen und ihnen vermitteln, dass sie nun leider ertrinken müssen, weil sie sonst wegen Corona in eine schwierige Situation kommen könnten«, so Marquardt.", "Hintergrund des Briefes war wohl ein Ersuchen der italienischen Innenministerin Luciana Lamorgese. Diese hatte sich an Bundesinnenminister Seehofer mit dem Hinweis gewandt, das unter deutscher Flagge fahrende Schiff »Alan Kurdi« der Nichtregierungsorganisation Sea-Eye habe seine Rettungsaktivitäten im zentralen Mittelmeer wieder aufgenommen. Die italienische Regierung wies darauf hin, dass Italien wegen des Coronavirus vor einem Gesundheitsnotstand stehe und daher keine Aufnahme und Versorgung von Flüchtlingen aus dem Mittelmeer gewährleisten könne. Die »Alan Kurdi« legte trotzdem ab - und rettete 183 Menschen. »Eigentlich müsste das Bundesinnenministerium und Horst Seehofer zu jedem Einzelnen, der in Seenot war, hingehen und sagen: Es tut mir leid, dass dieser Brief geschrieben wurde«, meint Marquardt.", "Am 6. Mai setzten die italienischen Behörden die »Alan Kurdi« im Hafen von Palermo fest. Angeblich wegen technischer Kontrollen. Es war das letzte private Schiff, das noch auf dem Mittelmeer gefahren ist. Die Seenotrettung wurde in ihrer Geschichte schon oft für beendet erklärt. Sie hielt sich länger als Matteo Salvini und seine Politik der geschlossenen Häfen. In der Coronakrise ist sie erneut in schwerem Fahrwasser. Weiter nötig ist sie auf jeden Fall: Der Bundestag machte am Donnerstag den Weg frei für die Beteiligung an der EU-Marinemission »Irini«. Im Gegensatz zur Vorgängermission »Sophia« soll diese ausdrücklich keine Flüchtlinge retten."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1113890.berlin-will-mission-sophia-fortsetzen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1108854.sea-watch-sucht-nach-aufnahmeland.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1093734.seehofers-fake-news.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}