{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1118783.europaparlamentswahl-was-heisst-reul-fuer-dich.html", "query_keywords": ["immigration", "migration", "flüchtl"], "creation_date": "24.05.2019", "last_modified": "24.05.2019", "crawl_date": "04.12.2020", "author_person": ["Marion Bergermann"], "author_organization": [], "news_keywords": ["EU", "Europa", "Europawahlen"], "content": {"title": "Was heißt ›EU‹ für dich?", "description": "Bald sind Wahlen und überall hört man »EU«. Manche kritisieren geschlossene Außengrenzen, andere feiern freies Reisen. Alle meinen etwas anderes wenn sie dasselbe Wort benutzen. Wir haben junge Leute aus ganz Europa gefragt: Was bedeutet »EU« für dich?", "body": {"": ["Unsere Online-Serie vor den EU-Parlamentswahlen", "Bald sind Europaparlaments-Wahlen und so viele unterschiedliche Themen werden unter dem Wort »EU« diskutiert. Klima, Rechtspopulismus, Intransparenz, EU-Institutionen, LGBTI-Rechte, Erasmus. Doch was verstehen junge Leute darunter? Wir haben junge Menschen aus ganz Europa gefragt: Was heißt »EU« für dich? Was assoziierst du damit?", "Bis zu den EU-Wahlen am 26. Mai lesen Sie hier immer wieder neue Statements von Menschen aus Mitgliedsländern.", "Isma, 27, lebt in Belgien, aus Frankreich"], "Europäisch aufwachsen": ["Ich bin in Straßburg aufgewachsen, also wuchs ich damit auf, die Präsenz und die Idee einer Europäischen Union sowie ihrer europäischen Identität zu verstehen. Ich erinnere mich daran, wie Leute viel mehr darüber redeten, Teil der Europäischen Union zu sein, als darüber, französisch zu sein. In Straßburg gibt es alle Nationalitäten und wir sind daran gewöhnt, viele kulturelle Veranstaltungen rund um die EU zu haben. So lebte ich von klein auf in dieser multikulturellen Dimension, weil ich in einer europäischen Stadt war, die Verbindungen zwischen Kulturen, solchen aus Europa und aus anderen Kontinenten, schafft.", "Und das ist mir wichtig, weil es mich hat verstehen lassen, welche Chance es ist, Bürgerin eines EU-Mitgliedsstaats zu sein und reisen zu können, sich mit anderen austauschen zu können. Seit ich sehr jung war assoziierte ich jedes Mal, wenn jemand über die EU sprach das damit Menschen zu versammeln und sie einander näher zu bringen. Ich habe es lebhaft als einen Weg verstanden, sicherzustellen, dass Leute Gedanken austauschen und diskutieren.", "Jetzt lebe ich in Brüssel, weil ich weiterhin in einer multikulturellen Welt arbeiten wollte, europäisch, aber auch international. Ich weiß, dass die Europäische Union nicht fehlerlos ist und gestärkt werden kann. Trotzdem gibt es eine schöne Suche, mehr und mehr zusammen zu arbeiten.", "Stefan, 20, Tierrechtsaktivist, aus Bulgarien"], "Chance, schneller etwas für Tiere zu tun": ["Als jemand, dem Tierrechte sehr wichtig sind, ist die Europäische Union eine super Möglichkeit, mehr Gutes für die Tiere zu tun. Das separat, Land für Land, zu erreichen, würde sonst eine Lebenszeit dauern. Ein gutes Beispiel ist das EU-weite Verbot von Tierversuchen für Kosmetik im Jahr 2013, und die End The Cage Age-Bürgerinitiative, an der sich schon fast eine Million EU-Bürger seit September 2018 beteiligt haben.", "Ein offenes und vereintes Europa hat eine tolle Umgebung für enge Zusammenarbeit mit anderen europäischen Tierrechtsorganisationen und -Gruppen geschaffen. Das erlaubt uns allen, immens zu wachsen und voneinander zu lernen. Das ist natürlich auch für andere Bewegungen, die für positiven sozialen Wandel sind, der Fall, wie Umweltgruppen, Menschenrechtsverteidiger und andere. Die Welt zu einer besseren zu verändern ist einfacher als je zuvor. Und so sollte das auch sein.", "Trotzdem, die EU kann nur ein Mittel sein, um die Welt zu einem besseren Ort zu machen. Entschlossene, sozial engagierte Menschen, die bereit sind, ihre Zeit und Energie für das zu opfern, an was sie glauben, werden immer noch sehr gebraucht. Und sie sind immer noch viel weniger als das Ausmaß der Probleme, die gelöst werden müssen.", "Céline, 30, Brüssel, Fotografin"], "Dinge gemeinsam verbessern": ["Europa ist für mich zuerst einmal ein Kontinent, ein geografischer Raum, in den ich das Glück hatte, hineingeboren zu werden. Europa ist eine Gesamtheit von Ländern, die durch die Idee der Demokratie vereinigt sind. Die versucht, die Vielfältigkeit nationaler Gesetze zu unterstützen, zu regulieren und zu normalisieren, damit sich alle Bürger in diesem europäischen Ideal wiederfinden.", "Europa ist ein Konzentrat aus unterschiedlichen Nationalitäten, Kulturen und Geschichten, die sich zusammenschließen, um unsere Zivilisation besser und sozialer zu machen. Es wirkt auch wie ein Brückengeländer, das Länder daran hindert, zu weit zu gehen. Europa ist auch eine jedem gebotene große Freiheit, zu reisen, zu teilen, sich auszudrücken. Ein Kontinent, wo sich die Kunst ausdrücken und entwickeln kann...", "Das ist natürlich eine Idealvision Europas. Das ist meine Vision. Ich weiß ganz genau, dass es noch ein langer Weg ist, bevor jeder Europäer sich den anderen gleichgestellt fühlen kann. Europa kann nicht mehr alleine arbeiten, ohne auf die verschiedenen Länder, aus denen es besteht, zu hören. Aber es hat die Macht, Dinge zu ändern, sie zu verbessern. Wenn man da ist, um es zu verteidigen. Europa kann eine Verbündete sein, angesichts der großen Probleme unserer Gesellschaft wie dem Klima, der Armut, der Immigration und den sozialen Ungleichheiten.", "Miranda, 28, lebt in Frankfurt, aus Albanien"], "Inklusion und Exklusion zugleich": ["Vor drei Jahren fragte mich auf der Straße in Berlin eine Gruppe Schüler, ob ich an ihrem Projekt zur EU teilnehmen könne. Sie wollten wissen, ob ich Europäerin sei und ich sagte ja. Als sie später verstanden, woher ich komme, machten sie enttäuschte Gesichter und zogen ihr Angebot zurück. In dem Moment hoffte ich, dass sie eine Lektion über die EU gelernt haben, aber wahrscheinlich haben sie das nicht. Ich bin Europäerin aber keine EU-Bürgerin. Auf den ersten Blick bin ich ein willkommener Gast, der zur EU beitragen kann, aber auf den zweiten Blick gibt es konstante Mauern, die sich um mich ziehen und ich kann sie nicht durchbrechen.", "Dieses Jahr sind es zehn Jahre, die ich in Deutschland lebe. Ich forsche an der Universität zur Rolle der EU über ihre Grenzen hinaus und ich unterrichte Studierende über die Feinheiten der EU als globale Akteurin. Aber ich darf bei den kommenden Wahlen genauso wenig wählen wie bei kommunalen oder nationalen Wahlen. Wenn ich mich entschieden hätte, einen sehr gut bezahlten, wahrscheinlich nicht so interessanten Job statt meiner prekären akademischen Anstellung an der Universität zu wählen, hätte ich schon die Privilegien einer Staatsbürgerschaft.", "Für mich ist die EU Inklusion und Exklusion zugleich. Meine bedeutungsvollsten Freundschaften und Begegnungen sind nur dadurch möglich gewesen, weil ich in der EU leben und mich dort bewegen kann. Die geografischen Unmöglichkeiten meines Lebens heißen auch, ständig eine Insiderin und eine Outsiderin gleichzeitig zu sein; überall wo ich bin. Seitdem ich mich erinnern kann, habe ich immer gehört, dass das Leben besser sei, wenn wir endlich der EU beitreten. Ich weiß nicht, ob das stimmt oder ob das jemals passieren wird. Aber für mich leben die begeisterteten Europäer außerhalb der EU-Grenzen.", "Athena, 25, lebt in Deutschland, aus Griechenland"], "Neoliberale Scheinheiligkeit": ["Natürlich ist es cool, europaweit nur mit Personalausweis reisen zu können. Außer, man flieht aus einem südeuropäischen Land wie Griechenland, weil man keine Alternative hat: Mit 500 Euro pro Monat als Neuangestellte im Privatsektor kann man lediglich überleben. Dass in den letzten Jahren die südeuropäischen Löhne um die Hälfte gesunken sind, ist die goldene Regel des europäischen Neoliberalismus. Banken und Unternehmen sind dadurch reicher, Arbeitnehmer*innen ärmer, müde und depressiv geworden.", "Das humanistische Selbstbewusstsein der EU ist trügerisch: In Flüchtlingslagern in Idomeni, in Nordgriechenland, verbringen schwangere Frauen den Winter in Zelten, während Riesenflächen im EU-Raum Unternehmensinitiativen gegeben werden. Dass unter diesen Bedingungen die radikale Rechte momentan in 21 Mitgliedsländern im Parlament sitzt, ist wenig überraschend. Neoliberalismus schafft für viele Arbeitnehmer*innen erbärmliche Bedingungen und füttert Angst sowie die Suche nach leicht aufzuzeigenden Schuldigen wie Flüchtlingen oder armen Ländern.", "Wir müssen dringend für ein anderes Europa kämpfen. Und Europa ist keine Institution, sondern ein geographischer Ort. Wie sich das Zusammenleben hier gestaltet sollten wir, die arbeitende und arbeitslose Mehrheit, entscheiden können.", "Lucas, 23, Student aus Frankreich"], "Eine Möglichkeit, Einheit zu schaffen": ["Ich habe immer eine positive Wahrnehmung der Europäischen Union gehabt. Für mich stellt die EU eine Möglichkeit dar, eine kulturelle Einheit zwischen verschiedenen Ländern und Völkern trotz deren Unterschiede zu bilden. Ich bin mir natürlich der politischen und wirtschaftlichen Dimension der EU bewusst. Aber ich sehe sie zunächst als eine bürgerschaftliche Gemeinschaft, die versucht, die Bewohner der einzelnen Länder einander näherzubringen, damit die Missverständnisse und die Feindschaften aufhören. Alles ist jedoch nicht perfekt, ich assoziiere die EU auch mit der Schwierigkeit, einen Konsens zu finden.", "Obwohl ich es verstehen kann, dass manche Bürger Vorbehalte haben, die EU auch nach einem gewissen Souveränitätsverlust der Politik zu unterstützen, sehe ich das anders. Für mich ist die EU eine verbesserungsfähige, aber notwendige Kooperation, die bereits viel macht, um ihre Bürger voranzubringen. Initiativen wie das Studierendenaustauschprogramm Erasmus, an dem ich teilgenommen habe, machen es möglich, sich als Student eine bestimmte europäische Vision zu kreieren. Und zu verstehen, dass manchmal Grenzen nicht wirklich existieren. Ich behalte auch immer im Hinterkopf, dass die EU eine Chance ist. Besonders angesichts der Hoffnungen, die sie bei zahlreichen Menschen am Rande dieses Raumes erweckt, weil Grenzen für viele dennoch eine Realität sind.", "Michelle, 31, Lehrerin, wohnt in Berlin"], "Identität und Partizipation": ["Für mich ist Europa mittlerweile Identität. Ich komme ja aus Cottbus, bin Niedersorbin und meine Identität war lange etwas Regionales. Aber es kam schnell die europäische Identität dazu. Weil ich diese Unterschiedlichkeiten in den Ländern, die Traditionen, die Sprachen fantastisch finde. All das muss man als Reichtum wahrnehmen. Man muss das schön finden und es auch mögen, sich daran zu reiben, Unterschiede festzustellen, sich nicht gleich zu verstehen, auch wenn man sich vielleicht sogar sprachlich versteht. Und wertschätzen, dass Menschen anders sind und dass man vielleicht auch bei der Kommunikation ein bisschen Geduld braucht. Zuhören muss, erstmal schauen muss.", "Deswegen mache ich auch meinen Job, weil ich durchaus jungen Leuten klar machen will, dass die Welt ganz anders aussehen könnte. Und sie ganz anders aussehen wird, wenn wir uns nicht ein bisschen reinhängen. Problematisch an der aktuellen EU finde ich, dass wir intern den Frieden feiern und nach außen ziehen wir die Stacheldrähte hoch.", "Jetzt wo ich mit Jugendlichen mit Fluchterfahrung arbeite, ist es total krass, welche Welten dort aufeinanderprallen und wie sehr man sich manchmal in den Arm nehmen muss, um sich zu trösten. Da gibt es viele tolle Menschen, die einen Beitrag leisten werden, vor allem auch einen europäischen Beitrag. Weil sie Europa ganz anders verstehen, als deutsche Jugendliche das überhaupt verstehen können.", "Und auch ganz anders für Werte eintreten können, als es die deutschen Jugendlichen tun. Weil sie tatsächlich wissen, wie es anders sein kann. Und wir das große Glück haben, dank Europa, in einer wahnsinnig friedlichen Blase zu leben. Wir können europaweit reisen, studieren, arbeiten und leben. Keiner wundert sich, wenn man sagt: »Ich habe mir ein Sommerhaus in Mallorca gekauft«. Na dann mach halt, ist ein bisschen spießig aber okay.", "Catalina, 36, wohnt in Italien, aus Rumänien"], "Freiheit durch Mobilität": ["Ich habe immer noch Respekt vor Backpackern, die ein freies Jahr machen, um »durch Europa« zu reisen, wie sie meist sagen. Oder vor der enormen Anzahl Studierender, die anderswo in Europa studiert haben, und der Leichtigkeit, mit der sie darüber reden. Ich, noch mit meinen Erinnerungen und der Lebensangst in einem Europa, das von mir verlangte, Visa zu beantragen, denke immer an die administrativen Aspekte: Ist es wirklich so einfach, frei zu reisen und zu studieren?", "Ich bin Rumänin und seit 2007 kann ich ohne Visum reisen. Ich erinnere mich noch an englische Zeitungen, die, von fiebrigem Schrecken überkommen, berichteten, dass »die Rumänen bei uns einfallen werden«. Und die Empörung, die ich fühlte, während ich separat Schlange stand, wenn ich mit einem Visum reiste. Rumäniens EU-Beitritt war für mich der Anfang von dem, was ich mein »richtiges Leben« nenne. Ich wurde als Studentin an einer britischen Universität angenommen, und in dem Moment, als ich ein Studiendarlehen bekam, realisierte ich, was die EU für mich bedeutete: Leben zu können, ohne von Behörden schikaniert zu werden. Momentan promoviere ich in Florenz und ich bin immer noch erstaunt darüber, dass ich in anderen Ländern studieren kann.", "Ich wäre auch nie aus meinem Leben herausgekommen, das mir in meiner sozialen Lage in meiner Heimatstadt schon fast vorbestimmt war: Vielleicht wäre ich immer noch in der Textilfabrik angestellt, in der ich arbeitete, als ich 18 bis 20 Jahre alt war, weil das Geld knapp war?", "Meine EU-Geschichte ist voller gewährtem und ergriffenem Optimismus sowie Möglichkeiten. Aber auf die gleiche Art, wie mein jetziges Leben mir verbaut gewesen wäre, wenn Rumänien nicht der EU beigetreten wäre, frage ich mich, warum die Union immer noch nur teilweise europäisch ist.", "Jolinde, 28, wohnt in Brüssel. Sie kämpft in einer Gewerkschaft für bessere Arbeitsbedingungen für Arbeiter*innen und in ihrer Freizeit für eine bessere Welt für alle"], "Neoliberale Politik und Sozialdumping": ["Das Problem mit der Europäischen Union ist, dass sie eine sehr neoliberale Politik verfolgt. Und sie drückt diese neoliberale Denkart den Mitgliedsstaaten auf. Als Mitgliedsland hat man nicht viele Möglichkeiten, dagegen anzugehen. Europa ist überhaupt nicht demokratisch. Das beste Beispiel ist Griechenland. Die griechische Bevölkerung hat Syriza gewählt, die sozialere Politik machen wollten, und stimmte gegen Austeritätsmaßnahmen. Der EU war das egal und erlegte ihre Sparmaßnahmen der griechischen Regierung und den Menschen auf.", "Diese neoliberale Richtung gibt es auch wegen der immensen Gruppe von Lobbyisten, multinationalen Konzernen und Großunternehmen, die das Europäische Parlament und die Europäische Kommission beeinflussen. Die offensichtlich umsetzen, was am besten für die Großunternehmen ist.", "Auch Sozialdumping, also Lohndrückung, ist ein großes Problem in Europa. Zum Beispiel in Belgien wollen wir den Mindestlohn heben und bessere Arbeitsrechte für alle schaffen. Das ist aber sehr schwierig, weil die Unternehmen einfach drohen werden, in ein anderes europäisches Land zu gehen, in dem die Arbeitsbedingungen und Gehälter weniger gut sind. Anstatt dass es hohe Standards in der ganzen EU gibt, gibt es viel Konkurrenz und es ist möglich, Länder gegeneinander auszuspielen.", "Ich bin nicht an sich gegen die Europäische Union, aber ich würde ein sozialeres Europa wollen. Eines, das zum Vorteil der arbeitenden Leute ist. Dafür müssen wir auf europäischer Ebene Gesetze schaffen, die Menschen schützen, Mindestlöhne erhöhen, etwas gegen Steuerhinterziehung tun. Außerdem höhere und gleiche Steuern für Unternehmen in allen Mitgliedsländern einführen, damit die Unternehmen ihnen nicht drohen können, woanders hinzugehen.", "Gaetan, 37, Projektmanager, wohnt in Berlin, aus Frankreich"], "Fairer besteuern": ["Europa ist für mich ein schwieriges Thema, weil es paradox ist: Auf der einen Seite habe ich dank Europa das Leben, das ich führe. Also leicht zwischen Frankreich und Deutschland hin- und her zu reisen, kein Geld wechseln zu müssen, eine Deutsche heiraten zu können, im Nachbarland zu arbeiten. Aber auf der anderen Seite gibt es ein reales Ungleichgewicht zwischen denen, die sehr reich sind und denen, die sehr arm sind. Und diese Bevölkerungsgruppen nähern sich nicht an, sondern sie entfernen sich eher voneinander.", "Ich habe den Eindruck, dass man absolut für Europa einstehen muss. Aber ich bin nicht für das Europa, wie es jetzt ist. Also mehr für eine Änderung, dass man anfängt zu überlegen, was man von Europa will. Weil es sehr viele Europäer gibt, die gegen dieses liberale Abdriften sind.", "Was schon viele Dinge geraderücken würde, wäre ein ausgeglicheneres Steuersystem. Das könnte dafür sorgen, dass es viel weniger Steuerflucht gibt. Ich arbeite im Digitalbereich und sehe dort genau, wie das mit den Steuerparadiesen in Irland und den Niederlanden vonstatten geht. Diese Länder umgehen das System und bringen sie um Steuereinnahmen, die sie brauchen.", "In Frankreich gibt es sehr viele Probleme mit Steuereinnahmen. Unternehmen melden ihr Mutterunternehmen in Luxemburg an. Sie sorgen dafür, dass all ihre Tochterfirmen vor Ort in zum Beispiel Frankreich keinen Profit machen. Es bedeutet, dass die Europäer im Grunde bei nichts übereinstimmen und bereit sind, gegeneinander zu konkurrieren. Jeder Staat implementiert seine Besteuerung nach seinen eigenen Zielen. Das könnte durch eine Harmonisierung des Steuersystems gelöst werden, besonders für große Unternehmen, wie die größten Internetfirmen und multinationale Konzerne. Das würde den Staaten helfen, mehr Geld zu haben, das sie in ihre Wirtschaft investieren können."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1118960.what-does-eu-mean-to-you.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1112507.umfrage-extrem-rechte-enf-fraktion-wird-viertstaerkste-kraft-in-der-eu.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/931167.csu-haelt-europa-auf-abstand.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}