{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1120659.matteo-salvini-italien-verschaerft-vorgehen-gegen-seenotretter.html", "query_keywords": ["asyl", "einwander", "flüchtl"], "creation_date": "12.06.2019", "last_modified": "12.06.2019", "crawl_date": "04.12.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Asylbewerber", "Flüchtlinge", "Italien", "Lega", "Matteo Salvini", "Seenot", "Seenotrettung"], "content": {"title": "Italien verschärft Vorgehen gegen Seenotretter", "description": "Italiens rassistische Regierung verschärft weiter den Kurs gegenüber Seenotrettern auf dem Mittelmeer: Schiffen, die »ohne Genehmigung in italienische Hoheitsgewässer eindringen«, drohen künftig bis zu 50.000 Euro Geldstrafe.", "body": {"": ["Schiffen ohne Genehmigung drohen bis zu 50.000 Euro Geldstrafe / Erlass sieht ebenfalls härtere Strafen für Angriffe auf Polizisten vor", "Rom. Italiens rassistische Regierung verschärft ihre Gangart gegen Hilfsorganisationen, die Flüchtlinge aus dem Mittelmeer retten. Kapitänen, Eignern und Betreibern von Schiffen, die »ohne Genehmigung in italienische Hoheitsgewässer eindringen«, drohen künftig bis zu 50.000 Euro Geldstrafe, wie Innenminister Matteo Salvini nach einer Kabinettssitzung in Rom sagte.", "Die Rettungsschiffe werden in dem vom Kabinett verabschiedeten Erlass zwar nicht ausdrücklich erwähnt, sie wären von der Regelung aber betroffen. Schiffe, die wiederholt gegen den Erlass verstoßen, würden beschlagnahmt, sagte Salvini. Das Vorhaben muss noch vom Parlament verabschiedet werden, in dem die Koalition aus Salvinis rassistischer Lega und der Fünf-Sterne-Bewegung die Mehrheit stellt.", "Der Erlass sieht auch härtere Strafen für Angriffe auf Polizisten vor. Wer Baseballschläger, Stöcke oder Feuerwerkskörper gegen die Beamten einsetzt, muss demnach mit bis zu vier Jahren Haft rechnen. Demonstranten, die ihr Gesicht vermummen, um nicht identifiziert zu werden, können zu einer Freiheitsstrafe von bis zu drei Jahren und einer Geldstrafe von bis zu 6000 Euro verurteilt werden.", "Die Regierung in Rom fährt eine äußerst restriktive Asylpolitik und hat die italienischen Häfen für internationale Rettungsschiffe geschlossen. Seit 2014 sind mehr als 12.000 Menschen bei dem Versuch gestorben, von Libyen über das Mittelmeer nach Europa zu gelangen. Das UN-Flüchtlingshilfswerks UNHCR spricht deshalb von »der tödlichsten Meeresüberquerung der Welt«.", "Zuletzt hatte Salvini der deutschen Hilfsorganisation Sea-Watch verboten, in Italien anzulegen. Der Kapitän fuhr dennoch, mit vorheriger Information an die italienische Küstenwache, in italienische Gewässer. Gegen ihn wird wegen Beihilfe zu illegaler Einwanderung ermittelt. Agenturen/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1119284.habeck-eu-muss-zivile-seenotrettung-schaffen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1125385.fluechtlinge-auf-alan-kurdi-drohen-von-bord-zu-springen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1124478.nur-die-minderjaehrigen-duerfen-die-open-arms-verlassen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}