{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1139636.duesseldorf-wehrhahn-der-aufstand-der-anstaendigen-blieb-aus.html", "query_keywords": ["migrant", "geflücht"], "creation_date": "27.07.2020", "last_modified": "27.07.2020", "crawl_date": "03.12.2020", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["Antisemitismus", "Düsseldorf", "Juden", "Nordrhein-Westfalen", "Rassismus", "Rechtsradikalismus"], "content": {"title": "Der Aufstand der Anständigen blieb aus", "description": "Erst nach einem weiteren antisemitischen Anschlag in Düsseldorf auf die dortige Synagoge rief der damalige Bundeskanzler Gerhard Schröder am 4. Oktober 2000 zum »Aufstand der Anständigen« auf.", "body": {"": ["Im Jahr 2000 wurde ein rasanter Anstieg bei rassistisch, antisemitisch und neofaschistisch motivierten Gewalttaten registriert", "Es hatte in jenem Jahr 2000 schon vor dem blutigen Anschlag in Düsseldorf-Wehrhahn zahlreiche Alarmsignale gegeben, die die Politik hätten aufschrecken müssen: Den Mord an dem aus Mosambik stammenden früheren DDR-Vertragsarbeiter Alberto Adriano in der Nacht zum 11. Juni des Jahres in Dessau (siehe »nd« vom 11.6. dieses Jahres) und weitere Angriffe auf Nichtweiße an vielen Orten.", "Doch zum »Aufstand der Anständigen« rief der damalige Bundeskanzler Gerhard Schröder (SPD) weder nach dem Tod Adrianos noch unmittelbar nach dem Rohrbombenanschlag mit zehn teils schwer Verletzten und einem getöteten ungeborenen Baby in der Hauptstadt Nordrhein-Westfalens auf.", "Zu seinem Appell rang sich Schröder erst anlässlich eines Brandanschlags auf die Synagoge in Düsseldorf-Golzheim durch. Zuvor hatte der Präsident des Zentralrates der Juden, Paul Spiegel, ein »deutliches Zeichen der Solidarität« mit den Juden eingefordert. Die Attacke auf die Synagoge war aus heutiger Sicht, verglichen mit dem von Stephan B. geplanten Massenmord an Juden am 9. Oktober 2019 in Halle, vergleichsweise harmlos: Zwei arabischstämmige junge Männer hatten in der Nacht zum 3. Oktober 2000 das Gebäude in der Düsseldorfer Zietenstraße durch einen Steinwurf und drei Brandsätze leicht beschädigt. Eine Anwohnerin hatte das Feuer sofort bemerkt und ausgetreten.", "Am 4. Oktober erklärte der Kanzler: »Wir brauchen einen Aufstand der Anständigen, wegschauen ist nicht mehr erlaubt.« Von nun müsse ein »Maß an Zivilcourage« entwickelt werden, damit Täter nicht »nur kriminalisiert, sondern auch gesellschaftlich isoliert« würden. Die Bundesregierung werde zugleich alles Erdenkliche tun, um jüdische Einrichtungen in Deutschland zu schützen. Damals wie heute verlangen gut geschützte Politiker bevorzugt Zivilcourage gegenüber rechten Gefährdern, während bundesdeutsche Behörden seit Jahrzehnten völlig unzureichend gegen rassistischen und antisemitischen Hass und noch weniger gegen neofaschistische Organisierung vorgehen. Dabei reichen rechte Netzwerke bis tief hinein in staatliche Institutionen, Indizien und Beweise dafür häufen sich.", "Einer, der besonders häufig mehr Mut von den Bürgern verlangt, ist Bundesaußenminister Heiko Maas (SPD). So sagte er nach den von Neonazis dominierten Demonstrationen und Ausschreitungen gegen vermeintliche Geflüchtete in Chemnitz im August 2018 gegenüber »Bild am Sonntag«: »Da müssen wir dann auch mal vom Sofa hochkommen und den Mund aufmachen. Die Jahre des diskursiven Wachkomas müssen ein Ende haben.«", "Zurück zum Jahr 2000: Es brachte einen neuen Rekord bei rassistisch, antisemitisch und neofaschistisch motivierten Straftaten. Dabei zählte damals noch niemand den ersten mutmaßlich ersten Mord des Terrornetzwerks NSU am 9. September 2000 in Nürnberg mit, dem der türkischstämmige Blumenhändler Enver Şimşek zum Opfer fiel. Bis zur Selbstenttarnung des NSU im November 2011 firmierte dessen Mord- und Anschlagsserie unter dem Begriff »Dönermorde«. Verdächtigt wurden Angehörige der Opfer oder Personen aus dem näheren Umfeld, Ermittler vermuteten Auseinandersetzungen und mafiöse Strukturen im migrantischen Milieu, was die Familien der Toten zusätzlich traumatisierte und demütigte. In Neonazikreisen wurde nicht oder nur halbherzig ermittelt.", "Unter den bekannten Opfern rechter Gewalt waren im Jahr 2000 vier Obdachlose und Sozialhilfebezieher, die Neonazis aus Hass auf vermeintlich »Asoziale« erschlagen hatten, und ein Punk.", "Der »Tagesspiegel« berichtete im Januar 2001 unter Berufung auf Experten der Polizei, des Verfassungsschutzes und der Justiz, 2000 seien so viele rechtsextremistische Straftaten wie noch nie seit der sogenannten Wiedervereinigung verübt worden. Die Zahl der rechtsextremistischen, rassistischen und antisemitischen Delikte sei im Vergleich zum Vorjahr um 4000 auf knapp 14 000 gestiegen. Bei den Gewalttaten habe es eine Steigerung um etwa 100 auf 840 gegeben.", "Dieses Niveau wurde seither vielfach übertroffen. So gab es 2019 laut Bundeskriminalamt mehr als 22 000 rechtsradikal motivierte Delikte. Davon waren 986 Gewalttaten, darunter 828 Körperverletzungen und sieben versuchte oder vollendete Tötungsdelikte.", "Die Politik versteht sich unterdessen weiter vor allem auf symbolische Handlungen. An diesem Montag will Düsseldorfs Oberbürgermeister Thomas Geisel (SPD) im Rahmen einer Gedenkveranstaltung am Bahnhof Wehrhahn einen Kranz niederlegen."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1144097.aufruhr-der-bosheit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1140965.voller-hass-im-internet.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1137008.gegen-das-boese-hilft-keine-impfung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}