{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1113621.eu-tuerkei-deal-gaben-freiwillig-auf.html", "query_keywords": ["asyl", "geflücht", "flüchtl"], "creation_date": "05.03.2019", "last_modified": "05.03.2019", "crawl_date": "04.12.2020", "author_person": ["Uwe Kalbe"], "author_organization": [], "news_keywords": ["Asylpolitik", "DIE LINKE", "Europäische Union", "Flüchtlinge", "Griechenland", "linke Parteien", "Syrien", "Türkei"], "content": {"title": "5000 gaben freiwillig auf", "description": "Der EU-Türkei-Deal soll Flüchtlinge von der EU fernhalten. Das gelingt bedingt. Der Preis sind unhaltbare Zustände in griechischen Lagern und dauerhafte Ungewissheit der Menschen in der Türkei.", "body": {"": ["EU-Türkei-Deal sorgt für Zufriedenheit der EU und unhaltbare Zustände in Griechenland", "Fast drei Jahre ist das umstrittene Abkommen zwischen EU und der Türkei alt. Am 18. März 2016 einigten sich die Staats- und Regierungschefs der EU auf den Deal, den die Türkei angeboten hatte; zwei Tage später trat er in Kraft. Gerade in Deutschland gilt es als Mustervertrag, auch weil die Bundeskanzlerin maßgeblich zu seinem Zustandekommen beitrug. Sein Ziel ist die Rückführung von Flüchtlingen, die Griechenland über die Türkei erreichen. Nach welchen Kriterien die Menschen ausgewählt werden, ist rechtsstaatlich umstritten. Griechenland passte sein Asylsystem in mehreren Gesetzesänderungen an die von der EU geforderten Maßstäbe an. Ziel ist, jeden »irregulär« eingereisten Flüchtling zurückzuschieben. In der Praxis ist es komplizierter. Griechenland prüft vorgetragene Asylbegehren. Ein Teil der Menschen - vor allem besonders Bedürftige - wird aufs Festland gebracht, wo die Bedingungen weit besser sind. Der Teil der Schutzsuchenden, der auf den griechischen Inseln verbleibt, lebt in einem der fünf eingerichteten »Hotspots« unter »katastrophalen Bedingungen«, wie die innenpolitische Sprecherin der Linksfraktion im Bundestag, Ulla Jelpke, kritisiert. Auch im Winter in Zelten untergebracht, müssen die Menschen - sie stammen zumeist aus Syrien, aber auch aus Afghanistan, Irak und der Türkei - zugleich ständig mit ihrer Rückschiebung in die Türkei rechnen.", "In einer Kleinen Anfrage hat die LINKE im Bundestag sich erkundigt, wie der Vertrag zwischen EU und Türkei sich in der Praxis auswirkt. Unter Berufung auf die griechische Regierung teilt die Bundesregierung mit, momentan lebten 11 752 Asylsuchende in den fünf Hotspots. Im letzten Jahr hätten knapp 5000 Asylsuchende Griechenland über Rückkehrprogramme freiwillig verlassen, weitere 322 wurden demnach in die Türkei abgeschoben. Die Formulierung, die Freiwilligen hätten das »Rückkehrprogramm genutzt«, um in die Türkei zurückzukehren, kann man im Wissen um die Bedingungen in den Lagern auf den griechischen Inseln, bei denen die Flüchtlingsorganisation Pro Asyl von Freiluftgefängnissen spricht, allerdings nur zynisch nennen. Den reichlich 5000 Menschen, die diesen Angaben zufolge in die Türkei zurückkehrten, stehen knapp 7000 syrische Flüchtlinge gegenüber, die die EU von der Türkei übernommen hat. Denn der Vertrag sieht vor, dass für jeden Syrer, der in die Türkei zurückgeschickt wird, ein anderer Syrer legal in die EU einreisen dürfen soll.", "Die EU hatte der Türkei zunächst drei Milliarden Euro zugesagt, um Geflüchtete besser versorgen zu können. Die EU stockte die Summe 2018 um weitere drei Milliarden Euro auf. Die LINKE weist jedoch darauf hin, dass die Lage der geflüchteten Menschen in der Türkei ebenfalls problematisch sei. Ulla Jelpke: »Die Bundesregierung redet sich den EU-Türkei-Flüchtlingsdeal weiterhin schön - Hauptsache die Flüchtlinge werden von der Weiterreise in die EU abgehalten.« Gut 143 000 Flüchtlinge leben derzeit in Flüchtlingslagern in der Türkei, so die Bundesregierung. Die EU unterstütze überdies rund 1,5 Millionen syrische Flüchtlinge, die nicht in Lagern lebten, über das Programm »Emergency Social Safety Net« mit umgerechnet 20 Euro im Monat und »verbessere deren Lebensverhältnisse«, teilte die Bundesregierung mit. Die EU-Zuschüsse seien zu gering, moniert LINKE-Politikerin Jelpke. Etwa 3,9 Millionen Flüchtlinge lebten außerhalb der Lager und damit weitgehend ohne Unterstützung. Viele syrische Flüchtlinge würden in türkische Großstädte ziehen, um dort zu arbeiten. »Kein Wunder, dass sich eine Vielzahl der Flüchtlinge einschließlich vieler Kinder zu Hungerlöhnen als Tagelöhner verdingen muss«, so Jelpke.", "Der Vertrag verschafft der EU keine Sicherheit, dass die Türkei ihr die Flüchtlinge zuverlässig abnimmt, auch darauf lassen die Zahlen schließen. Wenngleich inzwischen weniger Menschen über die Türkei in die EU kommen - 2011 waren es Ankara zufolge noch 70 000 - stieg die Zahl im letzten Jahr wieder an. Bis Ende September erreichten knapp 25 000 Flüchtlinge die griechischen Inseln, 17 Prozent mehr als im gleichen Zeitraum des Vorjahres."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1126609.zuendeln-nach-dem-feuer-in-moria.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1071770.solidarische-abschottung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1137934.linke-vereint-fuer-aufnahme-gefluechteter.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}