{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1122425.chemnitz-wir-wollen-wirsindmehr-fortschreiben.html", "query_keywords": ["asyl", "flüchtl"], "creation_date": "05.07.2019", "last_modified": "05.07.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Antifa", "Chemnitz", "Nazis", "Rassismus", "Sachsen"], "content": {"title": "»Wir wollen #wirsindmehr fortschreiben«", "description": "Chemnitz zeigt, dass es eine weltoffene Stadt ist. Zehn Monate nach #wirsindmehr haben Zehntausende beim Festival »Kosmos Chemnitz« eine riesige Innenstadt-Party gefeiert. Musikstars wie Tocotronic und Herbert Grönemeyer unterstützen die Aktion.", "body": {"": ["Zehntausende feiern beim Festival »Kosmos Chemnitz« und setzen sich für Weltoffenheit ein", "Chemnitz. Musik, Gespräche, Sport, Show - und vor allem überall freundliche Gesichter: Chemnitz hat am Donnerstag ein Fest der Demokratie gefeiert. Nach Angaben der Organisatoren kamen 50.000 Menschen zum Festival »Kosmos Chemnitz - Wir bleiben mehr«. Auf der Bühne standen etwa Tocotronic, Rapper Alligatoah und Loveparade-Gründer Dr. Motte. Zum Abschluss sang Herbert Grönemeyer - und sagte: »Das Land ist unser Land. Wir halten es fest und stabil und lassen es nicht nach rechts ausschwenken.« Die sächsische Großstadt war nach rechtsradikalen Demonstrationen und rassistischen Übergriffen bundesweit in den Blickpunkt gerückt.", "Mit dem Festival will Chemnitz ein Zeichen für eine friedliche, weltoffene und tolerante Gesellschaft setzen. »Wir sind mehr als ein Konzert. Wir wollen #wirsindmehr fortschreiben. Wir werben für eine offene Gesellschaft«, sagte Sören Uhle, Geschäftsführer der Stadtmarketing-Gesellschaft.", "Beim Konzert #wirsindmehr hatten am 3. September 2018 etwa die Toten Hosen, Feine Sahne Fischfilet oder Kraftklub vor 65.000 Menschen gespielt. Es war eine Reaktion auf rechtsradikalen Aufmärsche und rassistischen Übergriffe in der Stadt, nachdem kurz zuvor ein 35-jähriger Deutscher am Rande des Stadtfestes vermutlich von Asylbewerbern erstochen worden war.", "Für Tocotronic war das Festival mehr als nur ein Zeichen. Für ihn gehöre die Veranstaltung in eine Reihe mit den Initiativen #unteilbar und Sichere Häfen, sagte Sänger Dirk von Lotzow. »Das sind alles Ereignisse, die ich zusammenfassen würde zu einer Art zivilgesellschaftlichen Bewegung. Und das finde ich sehr spannend«, befand er. Beim Bündnis Sichere Häfen geht es darum, dass Städte Flüchtlinge aufnehmen - ihnen also sichere Häfen bieten. #unteilbar ist ein Bündnis für Demokratie, Menschenrechte, soziale und gesellschaftliche Teilhabe.", "Sänger Joris, der bereits im vorigen Jahr bei #wirsindmehr als Besucher dabei war, hält es für wichtig, dass sich Künstler aller Couleur für eine weltoffene Gesellschaft engagieren. »Ich glaube, in der heutigen Zeit ist es sehr, sehr wichtig, dass man Haltung zeigt. Und wenn wir das jetzt nicht machen, wo es einfach ist und wir eben auch noch mehr sind, dann wird es eben schwierig irgendwann mal«, sagte der 29-Jährige der Deutschen Presse-Agentur.", "Nach der tödlichen Messerattacke auf einen 35-Jährigen in Chemnitz vor fast einem Jahr am Rande des Stadtfestes Chemnitz muss sich ein Tatverdächtiger aus Syrien wegen gemeinschaftlichen Totschlags vor Gericht verantworten. Ein zweiter mutmaßlicher Täter aus dem Irak ist auf der Flucht und wird weltweit gesucht. Die Gewalttat vom vorigen August sollte bei »Kosmos Chemnitz« nur indirekt eine Rolle spielen. »Das Ereignis war Auslöser dafür, dass wir uns mit Toleranzfragen auseinandersetzen müssen«, sagte Uhle."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1099146.afd-aufmarsch-kam-nicht-sehr-weit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1098723.in-sachsen-wird-rassismus-verharmlost.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1115120.die-ostritzer-zeigen-klare-kante-gegen-neonazis.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}