{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1138680.depression-die-flucht-vor-dem-unentrinnbaren.html", "query_keywords": ["migrant", "migration"], "creation_date": "04.07.2020", "last_modified": "04.07.2020", "crawl_date": "03.12.2020", "author_person": ["Tom Wohlfarth"], "author_organization": [], "news_keywords": ["Bildungspolitik", "Literatur", "Roma", "Selbsttötung", "Theater"], "content": {"title": "Die Flucht vor dem Unentrinnbaren", "description": "Depression, Perspektivlosigkeit, Suizid und Trauma: Das waren die großen Themen im literarischen Bücherfrühling 2020. Und obwohl Lektoren und Kritiker sich vorsorglich »Corona-Romane« verbitten, darf man gespannt sein, wie sich das Sujet entwickelt.", "body": {"": ["Als hätten Autoren und Verlage in dunkler Ahnung die jetzige Krise vorhergesehen, geriet die Depression zu einem der markantesten Themenkomplexe des vergangenen Bücherfrühjahrs: oft gerahmt von Familien- und Herkunfts(trauma)geschichten, manchmal bis hin zum Suizid. So gesehen mag das auch eine düstere Kehrseite dessen sein, was Saša Stanišić mit seiner autobiografischen »Herkunft« 2019 den deutschen Buchpreis einbrachte. Manche verlieren ob schrecklicher Ereignisse gleich mehrere Heimaten auf einmal und finden am Ende doch wieder eine - oder mehrere - neue. Andere dagegen schaffen es nie, sich von ihrer traumatischen Herkunft zu lösen und zerbrechen daran.", "Eine hochfragile Schwebe zwischen beidem, immer mit einem Fuß am Abgrund, zeigt uns Bov Bjergs Roman »Serpentinen«. Zwar hat dessen Ich-Erzähler etwas weniger Migrationshintergrund als Stanišić, aber immerhin von der Schwäbischen Alb nach Berlin hat es ihn verschlagen und die Mutter war einst aus Böhmen vertrieben worden. Im Roman reist er mit seinem Sohn zurück in die schwäbische Heimat, um sich dort dem Familientrauma zu stellen: den Selbstmorden des Vaters, Großvaters und Urgroßvaters wie auch der eigenen suizidalen Depression und seinen Opferungsfantasien.", "Die prekäre Traumaarbeit ist aber zugleich die Geschichte eines Aufstiegs - vom misshandelten Arbeiter- und Vertriebenenkind zum Soziologieprofessor -, die freilich keine Heilung bringt, solange sie bloße Flucht bleibt. Man kann den Dämonen der Deszendenz nicht entkommen, man kann nur versuchen, sie zu bändigen.", "Gut verstanden hat das Christian Baron, der in seiner Autofiktion »Ein Mann seiner Klasse« ebenfalls von dem Versuch erzählt, der Welt seines prügelnden, alkoholkranken Arbeitervaters und seiner depressiven Mutter zu entkommen. Auch hier gelingt der Bildungsaufstieg, zum Studium nach Trier und zum Zeitungsredakteur in Berlin. Aber anders als Bjergs Erzähler bewahrt Baron, der auch nichts von einer eigenen Depression berichtet, sich den Stolz auf sein Herkunftsmilieu - was ihm leichter fallen mag, da abgesehen von einigen migrantenfeindlichen Tendenzen des Vaters in der Familie eine linke Tradition herrscht - während der Vater von Bjergs Erzähler bis zum Ende strammer Nazi blieb. Doch bleiben beide Fremde in beiden Welten, der alten wie der neuen.", "In seiner Besprechung der beiden Bücher in der »Süddeutschen« weist Felix Stephan darauf hin, dass die amerikanische Journalistin Dorothy Thompson diese Gleichzeitigkeit von sozialem Aufstieg und kultureller Ausgrenzung bereits 1941 für den Erfolg des Nationalsozialismus mit verantwortlich gemacht hat, quasi als Kehrseite der Folgen der »großen Depression« der 1930er Jahre.", "Unabhängig von Bildungsgrad oder sozialem Status ist aber die klinische Depression für viele ein Zustand ohne Ausweg. Der amerikanische Autor David Vann hat sich in seinem (auto)biografischen Roman »Momentum« erneut mit dem Selbstmord seines depressiven Vaters auseinandergesetzt, nun erstmals aus dessen eigener Perspektive. Und das ist die eines bodenlosen Abgrunds, der einen unaufhaltsam nach unten zieht. Nichts kann Jim Vann auf diesem Weg stoppen, nicht die Liebe seiner Kinder, nicht die Verzweiflung seiner Eltern, nicht der Traum von einem neuen Leben.", "Dabei nimmt das Buch eine historische Perspektive ein. Das Jahr 1980, in dem der Roman spielt, markiert mit dem Sieg Ronald Reagans den Beginn der sich schon länger anbahnenden neoliberalen Ära, die Jims einfache Träume von Freiheit und unbeschwerter Existenz nachhaltig zerstören sollte. Einen Rest dieser Freiheit findet Jim - tragisch und paradox - nur noch im Tod. Und noch allgemeiner wird die Depression als Krankheit der Moderne gezeichnet, eines gewissen Minimalwohlstands und einer Minimalfreiheit. Wer den Tag nur mit der Suche nach Essbarem verbringen muss, was sich Jim gerade noch für ein Leben in Alaskas Wildnis vorstellen kann, hat keine Kapazität für Depression. Wer aber die Illusion wählbarer Freiheiten hat, kann an der Unerfülltheit seines Lebensentwurfs zerbrechen.", "Als einen ganz und gar zweifelhaften »Luxus« kann man die Depression auch in zwei Werken verstehen, die Frauen zum Thema verfasst haben. In Alice Birchs Theaterstück »Anatomie eines Suizids«, das in der Inszenierung von Katie Mitchell am Schauspielhaus Hamburg gerade beim digitalen Theatertreffen gezeigt wurde, sehen wir eine ähnliche Ahnenreihe wie in Bjergs »Serpentinen«. Nur sind es diesmal Frauen: Mutter, Tochter, Enkelin, deren Geschichten auf unterschiedlichen Zeitebenen parallel, auf der Bühne nebeneinander, erzählt werden. Dieser dramaturgische Kniff, der in dieser Form nur dem Theater möglich ist, macht die Traumavererbung auf einen Blick sichtbar.", "Da wundert es auch nicht, dass Birch eine weniger psychologische oder soziologische, sondern vielmehr explizit biologistische Vorstellung dieser Vererbung suggeriert. Wie ihre Mutter Clara fällt auch Anna mit der Geburt ihrer Tochter Bonnie in eine Depression zurück, die sie mit dem (durchaus echten) Familienglück endlich überwinden zu können glaubte. Und wie bei Clara endet dieser (un)freie Fall im Suizid. Einen Ausweg aus der tödlichen Spirale findet Bonnie letztlich nur darin, dass sie ihrem Körper die schiere Möglichkeit nimmt, selbst ein Kind zu bekommen: durch Sterilisation.", "Die Tatsache, dass Depression und Suizid bei Müttern noch immer tabuisiert sind, findet hier ihre brutale Entsprechung darin, dass eine Frau, um sich zu retten, aufhören muss, auch nur eine potenzielle Mutter zu sein. Der Ausweg aus dem maternalen Sog der Selbsttötung besteht allein in der Tötung immerhin nicht des Selbst, aber doch der Möglichkeit, dass dieses Selbst in einem anderen weitergeht. Mit dieser Scheinlösung, so schockierend »realistisch« sie sein mag, kann sich eine Gesellschaft nicht zufrieden geben.", "Neben Psychologen und Psychiatern kann hier womöglich die Kunst helfen. Die russisch-amerikanische Autorin Katya Apekina hat mit ihrem Debütroman »Je tiefer das Wasser« eine Art Kunstweltdrama zum Thema geschrieben. Während die depressive, erfolglose Dichterin Marianne nach einem Suizidversuch in der Psychiatrie liegt, kommen ihre zwei jugendlichen Töchter Edie und Mae zum berühmten Schriftstellervater Dennis nach New York, von dem sie seit zwölf Jahren nichts mehr gehört haben. Die Schwestern gehen nun so unterschiedlich mit der Situation um, wie auch ihr jeweiliges Verhältnis zur Mutter völlig verschieden war.", "Während die sich von der Mutter ungeliebt fühlende Edie von Schuldgefühlen geplagt wird, genießt Mae die Freiheit von mütterlicher Vereinnahmung. Indem die Geschichte aber nicht nur aus der jeweiligen Perspektive von Edie und Mae, sondern nach und nach auch aus der von fast allen weiteren Figuren erzählt wird, gerät die »Wahrheit« über Mariannes Krankheit und Dennis’ Schuld oder Nichtschuld in eine Schwebe, in der die Figuren, allen voran Edie und Mae, aber auch Marianne, die Freiheit zu eigenen Wegen aus dem Trauma finden.", "Dass das nicht ohne neue Katastrophen geht, bekommt schließlich auch eine kathartische Funktion. Am Ende stehen neben einer Art Klosterleben - ähnlich Jim Vanns Vision der einfachen Existenz - als therapeutische Verfahren doch auch die Familiengründung und eben die Kunst zur Verfügung. Letztere kann etwa - wie für Mae im Roman - wiederholte Durcharbeitung des Erlebten sein. Oder sie kann - wie das polyfone Verfahren Apekinas selbst - ein umfassendes Verständnis der menschlichen Zustände, mit all ihren Größen und Fehlern, ermöglichen.", "Nur ist das eben leider auch nur eine handfeste Luxuslösung für ein vermeintliches Luxusproblem. Auch Barons depressive Mutter hat ihr Leben lang Gedichte geschrieben. Aber ihr fehlten die sozialen Bedingungen, um daraus einen erfüllenden Lebensentwurf zu formen.", "Wie die Depression mindestens ein psychologisches, biologisches, soziologisches und ästhetisches Problem zugleich darstellt, muss sie auch auf allen diesen Ebenen angegangen werden. Das aber macht sie auch zum politischen Problem. Und zwar schon vor dem jähen Eintritt einer Krise, die das Unentrinnbare in einer eskapistischen Gesellschaft ganz neu vergegenwärtigt. Die jene profane Wahlfreiheit, an der sich auch verzweifeln lässt, plötzlich außer Kraft setzte, und sei es nur beim Klopapier. Die persönliche Freiheit jäh als soziales Risiko zeigte und das bewegungslose Verweilen an gegebenem Ort zur einzigen Fluchtmöglichkeit machte - und die zugleich womöglich droht, soziale Herkunft noch zu verfestigen.", "Auch wenn allzu abgeklärte Literaturredakteure vorsorglich eine Schreibwarnung für Corona-Romane ausgerufen haben, darf man gespannt sein, wie sich all das demnächst literarisch niederschlägt."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1123055.eine-ungefuege-leidenschaft.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1144730.wie-sieht-es-aus-brauchst-du-geld.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1144529.die-zeiten-der-schande.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}