{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1130607.rechtsterror-bombenwerfer-und-brueckenbauer.html", "query_keywords": ["asyl", "migration", "flüchtl"], "creation_date": "27.12.2019", "last_modified": "27.12.2019", "crawl_date": "03.12.2020", "author_person": ["René Heilig"], "author_organization": [], "news_keywords": ["AfD", "CDU", "Nazis", "Rechtsradikalismus", "Verfassungsschutz"], "content": {"title": "Bombenwerfer und Brückenbauer", "description": "Früher erkannte man Rechtsextreme an Glatzen und Springerstiefeln. Heute tragen viele feinen Zwirn. Was die Gefahr für die Demokratie nur größer werden lässt.", "body": {"": ["Rechtsextremismus und Rechtsterrorismus fanden auch 2019 wieder günstigen Nährboden", "Nein, 2019 war kein gutes Jahr für den Rechtsstaat. Geschweige denn für Menschen, die ihm vertrauen und sich für ihn einsetzen. Im Oktober wurde eine Synagoge in Halle angegriffen, zwei Menschen wurden ermordet. Der hessische CDU-Politiker Walter Lübcke wurde im Juni ermordet - von einem als gewalttätig bekannten Rassisten, den der Verfassungsschutz »aus den Augen verloren hatte«. Die Frankfurter Rechtsanwältin Seda Basay-Yildiz erhielt Drohschreiben von Nazis. Bei den Ermittlungen stieß man auf eine Gruppe Frankfurter Polizisten, die per WhatsApp rechtsextreme Botschaften austauschten. Seltsamerweise kommen die Nachforschungen nicht voran.", "Zugewanderte und Flüchtlinge spüren hierzulande täglich Hass und Missachtung in jeder nur denkbaren Form. Im hessischen Wächtersbach feuerte ein Rassist auf einen Eritreer. Erkannte rechtsextreme Netzwerke verbinden nicht nur Menschen mit Untergangsphantasten, sondern auch Elitesoldaten und Polizisten. Waffenlager wurden ausgehoben, Todeslisten gefunden. Dennoch ist unkontrollierte rechtsextremistisch motivierte Gewalt gegen Andersdenkende so alltäglich wie juristisch nicht verfolgter Nazi-Hass im Internet.", "Die Anzahl der Rechtsextremisten ist in diesem Jahr deutlich gestiegen. Der Verfassungsschutz in Bund und Ländern stellte in diesem Spektrum mehr als 32 200 Personen fest. Die Statistik ist erfahrungsgemäß unfertig, doch bereits die vorliegenden Zahlen weisen eine Zunahme um ein Drittel aus. Ein Grund dafür ist, dass der Verfassungsschutz erstmals die Mitglieder der AfD-Gruppierungen »Der Flügel« sowie die »Junge Alternative« ins rechtsextreme Spektrum eingruppiert. Zum »Flügel« rechnet der Geheimdienst 7000 Personen, zur JA über 1000. Zu Jahresbeginn hatte der Bundesverfassungsschutz die beiden AfD-Gliederungen zu »Verdachtsfällen« erklärt und mit der Beobachtung begonnen. Zugelegt hat »Der III. Weg«, die »Identitären« werden dreister. Gewachsen auf 13 500 Personen ist das »weitgehend unstrukturierte rechtsextremistische Personenpotenzial«, wozu auch rechtsextreme »Reichsbürger« und »Selbstverwalter« gerechnet werden. Viele von ihnen besitzen Waffen - legal. Sogenannte Bürgerwehren etablierten sich. Insgesamt registrieren die Sicherheitsbehörden eine Zunahme der gewaltorientierten Rechtsextremisten. Man kommt auf die Zahl 13 000 und sieht die Gefahr, dass aus diesem Spektrum noch mehr Terror erwächst.", "Nach dem Anschlag in Halle sprach die CDU-Chefin Annegret Kramp-Karrenbauer von einem »Alarmzeichen«. War das nur hilfloses Geplapper oder hat sie tatsächlich die Entwicklung der vergangenen Jahre verschlafen? Hat sie womöglich den Terror des Nationalsozialistischen Untergrundes (NSU) nicht wahrgenommen, weil die gut vernetzte Gruppe nicht in ihrem heimischen Saarland mordete?", "Auch Bundespräsident Frank-Walter Steinmeier, der sonst die Worte wohl zu wägen weiß, nannte die Tat von Halle »unvorstellbar«. Dabei muss man sie sich gar nicht vorstellen. Per Video ist man neuerdings weltweit dabei. Die Ermordung von über 170 weiteren Menschen, die nach Recherchen von »Zeit Online« und »Tagesspiegel« seit der Vereinigung beider Deutschlands Opfer von Rechtsextremisten wurden, ist eine Tatsache. Wieso kommt dann der Grünenchef Robert Habeck, der durchaus Sympathien für Schwarz-Grün hat, auf den Gedanken, dass ausgerechnet der Mord an Lübcke »eine historische Dimension« hat? Weil das Opfer weiß und ein Deutscher mit CDU-Parteibuch ist? Auch Hessens Landeschef Volker Bouffier (CDU) erkannte »eine Zäsur in der bundesdeutschen Geschichte«, statt sich daran zu erinnern, wie er noch immer die Nachforschungen zum NSU-Netzwerk behindert.", "Manche Äußerungen aus dem politischen Spektrum lassen eines erkennen: Die Verantwortlichen in Deutschland haben noch immer nicht begriffen, dass Rechtsextremismus und rechtsextremer Terrorismus tief verwurzelt sind in der Bundesrepublik. Die »hässliche Blutspur«, von der Bundesinnenminister Horst Seehofer (CSU) vor einigen Tagen sprach, begann nicht erst - wie er behauptete - beim NSU. Und sie führt nicht nur zum Anschlag auf die Synagoge in Halle. Deutschland ist den sogenannten Nationalsozialismus nie losgeworden, es hat nur gelernt, das Problem zu beschönigen. Nach 1945 machten alte Nazis in der Adenauer-Demokratie Karriere, gerade in der Justiz und den Sicherheitsbehörden, denn: Der Feind stand links. Wie ehedem.", "Gewiss, man hat aus den Verbrechen des Hitler-Regimes gelernt. Das Grundgesetz bietet die Chance, Vergleichbares zu verhindern. Doch was bedeutet es für eine Gesellschaft, wenn Herrenmenschen-Ideologie so tief in ihr wurzelt, dass sie über Generationen hinweg neue und kräftige Triebe hervorbringt? Mit dem Auftauchen und der demokratisch wachsenden Akzeptanz der AfD bekommen diese Auswüchse neuen Dünger. Der Partei gelingt es, historische Erfahrungen zumindest in Zweifel zu ziehen. Sie hat nicht nur Linke im Visier, sondern die Liberalität der Gesellschaft insgesamt.", "»So, wie ich die AfD im Moment betrachte, kann ich mir nicht vorstellen, dass es jemals eine Zusammenarbeit mit dieser Partei geben kann, und je eher wir das deutlich machen, desto besser für unsere eigene Partei.« Das sagte die CDU-Vorsitzende im Sommer dieses Jahres. Und Kramp-Karrenbauer nahm für einen kurzen Moment all ihren Mut zusammen, als sie dem einstigen Chef des Bundesamtes für Verfassungsschutz, Hans-Georg Maaßen, der nach langem Gezerre wegen der von ihm praktizierten Verharmlosung des Rechtsextremismus Ende 2018 sein Amt verloren hatte, den Austritt aus der CDU empfahl.", "Doch Maaßen ist anders gestrickt als kleine Kommunalfunktionäre aus Sachsen-Anhalt. Er lasse sich nicht »rausdrängen. So denken auch die anderen Mitstreiter in der Werteunion«, betonte Maaßen und teilte jüngst mit, dass in dieser rechtskonservativen Unionsecke bereit um die 4000 Anhänger aktiv sind. Rechtsanwalt Maaßen, der sich als Spezialgebiet die verhassten Medien ausgesucht hat, ist bestens vernetzt. Über Ländergrenzen hinaus. Er ist pausenlos unterwegs zu Veranstaltungen und mit seinem Team über digitale Netzwerke omnipräsent. Ihm geht es darum, die CDU »wieder in das richtige Koordinatensystem zurückzuführen«. Der einstige Chefagent ist »überzeugt davon, dass es in Deutschland zu einer Politikwende kommen wird. Mit diesen Politikern oder mit anderen.«", "Beim durchaus erfolgreichen Versuch, Brücken zur AfD zu bauen, benutzt Maaßen äußerst geschickt ideologische Bausteine der Rechtspopulisten. Wie ehedem gehört die »linke Gefahr« dazu. Jüngst warnte er bei einer Veranstaltung in Budapest, dass es »30 Jahre nach der Befreiung von der sowjetischen Gewaltherrschaft« wieder Kräfte gebe, »die auf Totalitarismus und Sozialismus zusteuerten«. Wobei gerade die Migrationspolitik, in der das Recht aus vermeintlich moralischen Gründen angeblich immer wieder gebrochen werde, eine große Rolle spiele. Laut »Budapester Zeitung« erklärte Maaßen: Früher oder später müsse man sich damit abfinden, dass man nicht allen in Afrika helfen könne - weder vor Ort, noch indem man immer mehr Menschen in Europa aufnehme. Auch die Politiker würden sich eines Tages dazu bequemen müssen, bedrückende Bilder von Asylsuchenden zu ertragen, und sie politisch wie ethisch zu vertreten.", "Terror beginnt nicht erst in dem Moment, in dem jemand eine Lunte anzündet. Wer Motive fürs Bombenbauen liefert, ist im Wortsinn ein Brandstifter."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1122116.pau-verlangt-abschaffung-des-bfv.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1121212.ueberzeugt-vernetzt-und-bekannt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1063924.sehschwaches-rechtes-auge.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}