{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1112392.abschiebung-still-loving-kirchenasyl.html", "query_keywords": ["asyl", "geflücht", "migration", "flüchtl"], "creation_date": "16.02.2019", "last_modified": "16.02.2019", "crawl_date": "03.12.2020", "author_person": ["Johanna Treblin"], "author_organization": [], "news_keywords": ["Asylpolitik", "Berlin", "Christentum", "Flüchtlinge", "Homosexualität"], "content": {"title": "Still loving Kirchenasyl", "description": "Success Johnson und Diana Namusoke sollen abgeschoben werden. Doch in Uganda und Nigeria, ihren Herkunftsländern, sind die lesbischen Frauen nicht sicher. Nun warten sie im Berliner Kirchenasyl auf eine Revision der Entscheidung. Dabei helfen soll eine Petition.", "body": {"": ["Success Johnson schüttelt den Kopf und lacht irritiert. Offensichtlich hält sie die Frage, ob sie ihrer Familie in Nigeria, Bekannten, die sie auf der Flucht getroffen hat, oder ihren Mitbewohnern im Flüchtlingsheim erzählt hat, dass sie lesbisch ist, für vollkommen naiv. Und doch sitzt sie nun hier in einer Kirche in Berlin und unterhält sich mit wildfremden Menschen über genau das.", "Johnson ist 27 Jahre alt und seit elf Jahren auf der Flucht. Seit fast zweieinhalb Jahren lebt sie in Deutschland, bis vor kurzem in einer Asylunterkunft in Garmisch-Partenkirchen. Im August 2018 wurde ihr Asylantrag abgelehnt. Ab dem Zeitpunkt musste sie jeden Tag mit ihrer Abschiebung rechnen. Johnsons Anwältin reichte vor Gericht einen Eilantrag gegen die Entscheidung ein. Auch der wurde abgelehnt. Bevor die Polizei Johnson abholen konnte, rettete sie sich ins Kirchenasyl nach Berlin."], "Namusoke wurden in ihrer Heimat die Zähne ausgeschlagen": ["Heilig-Kreuz-Kirche in Berlin-Kreuzberg. Ein imposanter Bau im gotischen Stil aus rotem Backstein und mit mehreren Türmchen. An einem Dienstag um 10 Uhr betreten viele junge Menschen das Gebäude. Doch statt weiterzugehen in den Kirchenraum, biegen sie rechts ab und steigen eine schmale Seitentreppe hinauf - in den oberen Etagen sind Büros untergebracht: eine Werbeagentur, ein Online-Shop für Hoodies und Shirts.", "Eine Glastür trennt den Eingangsbereich vom Kirchenschiff, in dem auch die Gottesdienste abgehalten werden. Die Tür ist offen. Klaviermusik klingt durch den Raum. Im linken Seitenflügel wird ein Tisch festlich gedeckt. Rechts führen Treppen nach oben. Über verwinkelte Gänge sind weitere Büros zu erreichen. In einer Ecke stehen selbstgemalte Schilder. »Still loving Kirchenasyl« steht auf einem. Hier hat die Ökumenische Bundesarbeitsgemeinschaft Kirchenasyl ihre Büros.", "An einem kleinen Tisch sitzt Success Johnson in türkisfarbenem T-Shirt und weißer Sweatshirtjacke, neben ihr Diana Namusoke mit lilafarbener Wollmütze. Auch sie ist lesbisch, auch sie ist aus ihrer Heimat Uganda geflohen. Vor etwa viereinhalb Jahren war das. Ob es einen Auslöser gab? »Es sind viele Sachen passiert«, sagt Namusoke leise auf Englisch. »Aber dass ich schließlich geflohen bin, ja, das hatte einen konkreten Grund: Ich wurde so brutal zusammengeschlagen, dass ich eine Reihe von Zähnen verloren habe.«", "Während in den vergangenen Jahren Länder von Kolumbien über Deutschland bis Australien die gleichgeschlechtliche Ehe erlaubten, verabschiedete das Parlament in Uganda noch 2014 ein Gesetz, um Homosexualität schärfer zu bestrafen. Das Verfassungsgericht des Landes kassierte das Gesetz zwar wieder ein, doch steht Homosexualität weiter unter Strafe. Noch 2016 wurde beispielsweise ein achtjähriges Mädchen festgenommen, weil es mit anderen Mädchen ihres Alters sexuelle Spiele gespielt haben soll.", "In Nigeria können homosexuelle Handlungen mit bis zu 14 Jahren Gefängnis bestraft werden. 2014 wurde das Gesetz weiter verschärft. Seitdem steht nicht mehr nur gleichgeschlechtlicher Sex unter Strafe, sondern allein schon Treffen von Homosexuellen und die Teilnahme an Eheschließungen gleichgeschlechtlicher Paare im Ausland. So wurden der Menschenrechtsorganisation Amnesty International zufolge im April 2017 53 Männer wegen »Verschwörung, unrechtmäßiger Versammlung und Zugehörigkeit zu einer verbotenen Vereinigung« angeklagt, weil sie an einer Hochzeit zweier schwuler Männer teilgenommen hatten. Die Zahlen von Übergriffen auf Homosexuelle sind weiterhin hoch.", "Auch Success Johnson spricht leise. Sie wusste schon als Kind, dass sie lesbisch ist, sagt sie. Ihre Eltern waren früh gestorben, sie wuchs bei ihrer Schwester und deren Mann auf. Der Schwester erzählte sie nie von ihrer sexuellen Orientierung. »Ich konnte es ihr auf keinen Fall sagen.« Sie weiß bis heute nichts davon. Ein Bekannter half Johnson, nach Europa zu gelangen. »Ich verließ mein Land, um in Sicherheit zu kommen.« Sie floh nach Spanien, weiter in die Schweiz und vor etwa zweieinhalb Jahren nach Deutschland.", "Bei der Asylanhörung beim Bundesamt für Migration und Flüchtlinge (BAMF) verschwieg sie, dass sie lesbisch ist. Warum? »Ich hatte Angst. Ich verstehe kein Deutsch und konnte nicht lesen, was im Brief stand, den sie mir geschickt hatten. Wie sollte ich den Beamten da trauen?« Erst bei der zweiten Anhörung nannte sie ihre sexuelle Orientierung als Grund für ihren Asylantrag. Mittlerweile hatte sie mit Menschen von der Caritas gesprochen, die ihr die Schreiben des BAMF übersetzten und erklärten, wie das Asylverfahren in Deutschland funktioniert."], "Die unterschiedlichen Aussagen wurden zum Problem": ["Die zwei unterschiedlichen Aussagen wurden für Johnson zum Problem. Das BAMF behauptet nun, sie täusche ihre Homosexualität lediglich vor, um Asyl zu erhalten. Ähnlich geht es der 48 Jahre alten Namusoke. Als sie nach Deutschland einreiste, erzählte sie den Behörden, dass sie lesbisch ist. In der Asylanhörung sagte sie dem BAMF später, dass sie zwangsverheiratet werden sollte.", "Julia Serdarov von der Lesbenberatungsstelle LeTRa in München wundert das nicht. Sie arbeitet seit vielen Jahren mit lesbischen Geflüchteten und begleitet Johnson und Namuske seit etwa zwei Jahren. Serdarov erklärt das Verhalten mit »internalisierte Homophobie«: Da die beiden Frauen aus Ländern kommen, in denen Homosexualität unter Strafe steht, haben sie dieses Tabu so verinnerlicht, dass es ihnen schwer fällt, darüber zu sprechen - gerade mit Fremden, und dann auch noch Staatsbediensteten. Serdarov fügt hinzu: »Selbst in Deutschland, wo gerade die Ehe für alle beschlossen wurde, brauchen viele Leute Jahrzehnte für ihr Coming-out.«", "Johnson und Namusoke haben Angst, wieder zurück in ihre Heimatländer zu müssen. »Afrikanische Länder erlauben Homosexualität nicht. Europäische schon«, sagt Namusoke. Johnson sagt: »In Uganda und Nigeria müssen wir um unser Leben fürchten. Die Regierungen unserer Heimatländer schützen uns nicht.«", "Die beiden Frauen lernten sich in München kennen, über die Lesbenberatungsstelle LeTRa. In deren Räumen trifft sich auch regelmäßig die Selbsthilfegruppe Flit Solidarity Africa für weibliche Geflüchtete aus afrikanischen Ländern. Als ihre Asylanträge abgelehnt wurden, suchten sie bei LeTRa um Rat. Serdarov half ihnen, einen Platz im Kirchenasyl zu bekommen. In Berlin landeten sie, weil es in Bayern keinen Platz für sie gab: »Hier konnten wir schlicht keine Kirchen finden, die bereit waren, sie aufzunehmen«, sagt Serdarov und ergänzt: »Bayerische Verhältnisse.« In Berlin sind Johnson und Namusoke in unterschiedlichen Kirchengemeinden untergebracht. Sie haben ihre eigenen Zimmer. Sie fühlen sich sicher. Frei fühlen sie sich nicht.", "Journalisten treffen die Frauen im Büro der Ökumenischen Bundesarbeitsgemeinschaft Asyl in der Kirche. Ihre Adressen werden nicht herausgegeben. Zu ihrem Schutz, erklärt Ulrike La Gro, Referentin bei der Bundesarbeitsgemeinschaft - vor rechten Angriffen. Tatsächlich hatten Neonazis im vergangenen Jahr in Dortmund ein Kirchenasyl bedroht. Einem Bericht zufolge veröffentlichten sie eine Suchanzeige in den sozialen Netzwerken und lobten 500 Euro Belohnung für sachdienliche Hinweise aus, wo die Menschen untergebracht waren. Auch die evangelische Kirche in Dortmund beschloss daraufhin, nicht öffentlich zu machen, in welcher Gemeinde die Geflüchteten untergebracht waren.", "Deutschlandweit sind der Bundesarbeitsgemeinschaft 532 aktive Kirchenasyle mit mindestens 855 Personen bekannt. In Berlin sollen derzeit 42 Menschen in Kirchenasylen untergebracht sein, in Brandenburg 15.", "Kirchenasyl wird in Härtefällen gewährt. Also beispielsweise, wenn bei einer bevorstehenden Abschiebung Gefahr für Leib und Leben im Zielland besteht, wenn die betroffene Person schwere gesundheitliche Probleme hat oder sie bei einer Abschiebung von ihrer Familie getrennt würde. Ziel des Kirchenasyls ist es, »Raum zu schaffen, um eine gute Lösung zu finden«, sagt La Gro.", "Bleiben können Johnson und Namusoke »so lange wie nötig«. Zunächst also, bis über ihre Klagen entschieden wurde. Wie es weitergeht, falls das Gericht die Klagen zurückweist? »Wir denken Schritt für Schritt«, sagt La Gro. »Wir haben als Kirche einen langen Atem. Und was sagte ein Pfarrer neulich? Hoffnung ist eine Kernkompetenz der Kirche.«", "Weil Hoffen allein nicht hilft, setzen die beiden Frauen auf Öffentlichkeit. Auf der Online-Plattform Change.org hat LeTRa eine Petition gestartet, die das Bleiberecht für Johnson und Namusoke fordert. 66 836 Menschen haben bisher unterschrieben."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1142050.kein-betriebsunfall.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1143941.hilfsbereitschaft-statt-menschenfeindlichkeit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1142628.die-unsicherheit-bleibt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}