{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1142628.kirchenasyl-die-unsicherheit-bleibt.html", "query_keywords": ["asyl", "geflücht", "migration", "flüchtl"], "creation_date": "05.10.2020", "last_modified": "05.10.2020", "crawl_date": "03.12.2020", "author_person": ["Anna Kücking"], "author_organization": [], "news_keywords": ["Asylpolitik", "Christentum", "Flüchtlinge", "Homosexualität", "Uganda"], "content": {"title": "Die Unsicherheit bleibt", "description": "In Uganda wurde Diana wegen ihrer Homosexualität von der Kirche verachtet. In Deutschland ist es gerade das Kirchenasyl, das die letzte Chance für Geflüchtete darstellt, eine drohende Abschiebung abzuwenden.", "body": {"": ["Diana ist aus Uganda geflohen, lesbisch und lebt seit zwei Jahren im Kirchenasyl", "»Sich zu outen, garantiert noch nicht, dass du in einem Land bleiben kannst«, sagt Diana irgendwann am Ende des Treffens. Die 50-Jährige sitzt an einem Holztisch im Garten der Heilig-Kreuz-Kirche an der Zossener Straße in Berlin-Kreuzberg. Neben ihr hat Pfarrerin Ute Gniewoß Platz genommen. Diana ist in Uganda geboren und und lebt seit 2018 im Kirchenasyl in Berlin. Zuvor war ihr Asylantrag in Bayern abgelehnt worden.", "Wirklich sicher ist die Frau auch in der Heilig-Kreuz-Kirche nicht. Rein rechtlich kann das Kirchenasyl von der Polizei geräumt und Diana im Anschluss abgeschoben werden. Ein Albtraum für viele homosexuelle Geflüchtete aus Uganda wie Diana. Denn die Lage für Lesben, Schwule, Trans- und Intersexuelle in dem ostafrikanischen Land ist mehr als dramatisch. So wurden 2019 mehrere Homosexuelle unter dem Vorwand des Drogenkonsums in einer Bar festgenommen, Analuntersuchungen ausgesetzt, angeklagt. Fünf Tage später sprengte die Polizei eine Veranstaltung, die angeblich Homosexualität befördere. Augenzeug*innen zufolge wurden die Anwesenden zusammengeschlagen, Geschosse und Tränengas eingesetzt. Ebenfalls im vergangenen Jahr forderte Ugandas Ethikminister die Todesstrafe für Homosexuelle. Der entsprechende Gesetzentwurf verschwand zwar wieder in der Schublade. Strafbar ist Homosexualität in Uganda aber ohnehin schon.", "Nun erkennt Deutschland in Übereinstimmung mit einer EU-Richtlinie Menschenrechtsverletzungen aufgrund der sexuellen Ausrichtung und der Geschlechtsidentität als Asylgrund zwar an. Wie viele Menschen aus Ländern, die gleichgeschlechtliche sexuelle Handlungen verbieten, Schutz gewährt bekommen, weiß man aber nicht. Das Bundesamt für Migration und Flüchtlinge erfasst den Asylgrund nicht in der Statistik (BAMF). Nichtregierungsorganisationen weisen darauf hin, dass so wie bei Diana etwa 95 Prozent der Asylanträge, die von Lesben gestellt werden, in Bayern erst einmal abgelehnt werden."], "Diskriminierende Unterstellungen": ["Julia Serdarov von der Lesbenberatungsstelle LeTra in München sagt, dass das BAMF in ihren Ablehnungsbescheiden verschiedene Begründungen anführt. Zum einen müsse nachgewiesen werden, dass man tatsächlich politisch verfolgt wurde. »Es reicht nicht aus, dass man lediglich durch die Bevölkerung verfolgt und geächtet wird.« Wenn homosexuelle Geflüchtete hingegen Papiere einreichen, die eine staatliche Verfolgung durch die Behörden nachweisen, wird ihnen in den meisten Fällen unterstellt, diese seien gefälscht. Selbst Aussagen von Partner*innen der Geflüchteten haben in der Vergangenheit nicht ausgereicht, um Homosexualität nachzuweisen.", "Dass Diana lesbisch ist, hat sie in Uganda geheim gehalten. Auch in Deutschland hat sie aufgrund ihrer Erfahrungen mit ihrem Outing nicht sofort darüber gesprochen. Ihre Familie erfährt von ihrer Homosexualität, als Diana 16 ist. Sie verliert ihr Zuhause, ihre Schulausbildung ist beendet. Einmal wurde sie derart zusammengeschlagen, dass sie ihre Zähne verlor. Ausführlicher will Diana nicht werden. Überhaupt spricht sie nicht viel.", "Nichtsdestotrotz ist Diana offen und zugewandt, dann aber auch wieder zaghaft. Wenn sie etwas nicht versteht, wendet sie ihren Kopf unsicher zu Pfarrerin Ute Gniewoß. Und so ist es dann an Gniewoß, von ihren Erlebnissen mit Diana zu erzählen. Wie bezaubert die redefreudigen Damen eines Altenheims, in dem Diana vor einiger Zeit ein Praktikum machte, von ihr waren und ihr stundenlang auf Deutsch Geschichten erzählten, die Diana kaum verstand. Wie die Seniorinnen zu Dianas 50. Geburtstag ein Picknick organisierten - der erste Geburtstag, den sie in ihrem Leben wirklich feierte. Wie Diana in der Theatergruppe »Asyl in der Kirche« mitspielt oder einmal die Woche hilft, Essen an Bedürftige zu verteilen. Wie sie, als sie bei einer Veranstaltung vier Sätze auf Deutsch sagen sollte, tagelang aufgeregt war."], "Bescheidene Wünsche": ["Als Diana selbst über das Leben nachdenkt, das sie gern führen würde, wird sie nervös. Sie wisse nicht, was sie antworten soll. Sie wisse ja noch nicht einmal, ob sie in Deutschland bleiben kann. »Aber wenn du könntest?«, stößt Gniewoß sie an. Dann endlich spricht auch Diana: Sie würde mit ihrer langjährigen Partnerin, die nicht in Berlin lebt, mit der sie aber jeden Abend telefoniert und die sie ab und zu besucht, ein bescheidenes Leben führen, weiterhin in der queeren Community aktiv sein, Veranstaltungen mitgestalten - und sie würde in einem Altersheim arbeiten wollen. »Ich möchte der deutschen Gesellschaft etwas zurückgeben«, sagt Diana.", "Ihre Anwältin vermutet, dass Dianas Fall bald vor Gericht verhandelt wird. Wann das sein wird, ist ebenso unklar wie der Ausgang des Verfahrens. Aufgrund der andauernden Unsicherheit nimmt Diana Antidepressiva. »Ich bin vergesslicher geworden. Ich weiß nicht, was es mit meinem Körper macht, dauerhaft so viele Tabletten zu nehmen«, sagt sie. »Aber es hilft mir, meine Gedanken zu beruhigen.«"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1142050.kein-betriebsunfall.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1134047.keine-grundsatzentscheidung-fuer-asylrecht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1112392.still-loving-kirchenasyl.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}