{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1127992.fluechtlinge-griechenland-verschaerft-asylgesetz.html", "query_keywords": ["migrant", "asyl", "migration", "flüchtl"], "creation_date": "01.11.2019", "last_modified": "01.11.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Asylpolitik", "EU", "Flüchtlinge", "Griechenland", "Türkei"], "content": {"title": "Griechenland verschärft Asylgesetz", "description": "Das griechische Parlament hat mit großer Mehrheit eine Verschärfung des Asylgesetzes verabschiedet. Flüchtlinge, die über die Türkei einreisten, sollen schneller dorthin zurück geschickt werden. Hilfs- und humanitäre Organisationen kritisieren die  Verschärfung.", "body": {"": ["Flüchtlinge sollen schneller in die Tükei geschickt werden", "Athen. Das griechische Parlament hat nach einer mehr als 14-stündigen Debatte am frühen Freitagmorgen mit großer Mehrheit eine Verschärfung des Asylgesetzes verabschiedet. Ziel der konservativen Regierung unter Premier Kyriakos Mitsotakis ist es, die Asylverfahren zu beschleunigen und Antragssteller im Rahmen des Flüchtlingspakts zügiger zurück in die Türkei zu schicken. Zudem sollen bis zum Jahresende rund 20.000 Asylbewerber von den völlig überlasteten griechischen Inseln aufs Festland gebracht werden.", "Das griechische Asylsystem sei seit langem gelähmt, sagte Mitsotakis in seiner Rede vor dem Parlament. Es verbreite die Botschaft, jeder könne in Griechenland bleiben. Künftig solle unter anderem »jeder Antrag nach sechs anstatt nach neun Monaten geprüft werden«. Arbeite der Antragssteller nicht mit den Behörden zusammen, werde der Antrag automatisch für unbegründet erklärt.", "Mitsotakis appellierte zudem erneut an die EU-Mitgliedsstaaten: »Es kann nicht sein, dass ein Land die Freizügigkeit der EU nutzt und sich gleichzeitig weigert, auch nur die kleinste Migrationslast zu teilen.« Europäische Solidarität gebe es nicht à la carte.", "Die Opposition sowie Hilfs- und humanitäre Organisationen hatten die Verschärfung des Gesetzes im Vorfeld kritisiert: Das Recht von Schutzsuchenden auf eine umfassende Prüfung ihres Asylantrags werde damit ausgehöhlt.", "Auf den Inseln der Ostägäis harren derzeit fast 35 000 Migranten aus. Das ist die höchste Zahl seit Inkrafttreten des Flüchtlingspaktes im März 2016. Kapazität gibt es nur für rund 7000 Menschen; die Migranten leben unter menschenunwürdigen Bedingungen. dpa/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1133872.jegliche-rechtsstaatlichkeit-aufgegeben.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1063270.linke-erinnert-an-das-vergessene-griechenland.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1047796.eu-tuerkei-ankara-haelt-fluechtlingspakt-ein.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}