{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1122477.walter-luebcke-normal.html", "query_keywords": ["asyl"], "creation_date": "06.07.2019", "last_modified": "06.07.2019", "crawl_date": "03.12.2020", "author_person": ["Leo Fischer"], "author_organization": [], "news_keywords": ["Mord", "Nationalsozialismus", "Rechtsextremismus", "Walter Lübcke"], "content": {"title": "Normal", "description": "Der Mord an Walter Lübcke wird von Rechtsradikalen offen gebilligt. Überall da, wo dieser Mord als natürliche Reaktion eines irgendwie aufgewühlten Volkskörpers stehen gelassen wird, lädt man erneut zu ihm ein.", "body": {"": ["Ein bisschen Mord ist immer! Das hat er zwar nicht gesagt, der Pegida-Demonstrant, aber tatsächlich dieses: »Im Vergleich zur linksextremen Gefahr ist ein Mord alle zwei bis drei Jahre aus irgendwelchen Hassgründen normal.« Das ungefiltert nationalsozialistische Gegeifer, dass der Demonstrant ohne jegliche Scheu ins Mikrofon von »Kontraste« sprühte, hat mit Recht für Empörung gesorgt. Allenthalben fragt man sich jetzt, wie sicher sich dieses Milieu fühlen muss, wenn die Verharmlosung politischer Morde nicht mehr unterm Deckmantel anonymer Internetaccounts stattfindet, sondern auf offener Straße.", "Aber warum sollte sich der Demonstrant auch nicht so äußern? Überall werden er und seinesgleichen doch belohnt für Aussagen wie diese. Die Reaktion auf einen nationalsozialistischen Mord an einem Politiker ist eine Einladung bei Plasberg - mit großzügig bemessener Bonus-Redezeit. Die Reaktion auf schwer bewaffnete nationalsozialistische Milizen quer durch den Sicherheitsapparat hindurch ist eine weitere Verschärfung der Asylgesetzgebung. Die Reaktion auf Waffenpakete an Politiker sind Kooperationen von CDU und AfD. Die Empörung über die Sätze auf der Pegida-Demo überspielt lediglich, dass in den großen Medienredaktionen, in den konservativen Thinktanks längst schon so gedacht wird: Wenn die jetzt schon Morde begehen, dann sollte man sich doch besser gut mit ihnen stellen, dann wird ja wohl irgendwas dran sein.", "Allein die Perfidie der Traueradressen zum Mordfall Lübcke sprach Bände: Niemand dürfe wegen seiner Meinung mit dem Tod bedroht werden, so der Tenor gerade von konservativer Seite - unausgesprochen die Ergänzung »egal, wie extrem sie auch sei«. Schon hat man die »Meinung« Lübckes, die bis vor kurzem parteienübergreifender Konsens war, nicht nur zu einer »bloßen Meinung« gemacht, sondern sie sogar schon in die Nähe des Extremismus gerückt. Und schon hat Lübcke im Stillen auch ein bisschen selbst Schuld gehabt, schon war er derjenige, der sich ohne Not in Gefahr brachte.", "Überall findet eine Naturalisierung des Mords statt, man erklärt ihn mit den Mitteln derjenigen, die ihn insgeheim schon befürworten: »Asylkritiker« fänden kein Gehör, man müsse ja verstehen, wenn Leute in die Kriminalität gingen, und was dergleichen kruden Gewäschs mehr ist. Überall da, wo der Mord als natürliche Reaktion eines irgendwie aufgewühlten Volkskörpers stehen gelassen wird, lädt man erneut zu ihm ein. Überall da gibt man dem Pegida-Demonstranten recht, von dem man sich nur im Habitus, nicht in der Sache unterscheidet.", "Über nichts wird intensiver nachgedacht als über die Befriedung eines Milieus, dem man, wenn man es wirklich ernst meinte mit der wehrhaften Demokratie, sofort den Krieg erklären müsste. Für jedes geworfene Stück Gemüse auf linken Demos gibt es inzwischen Haftstrafen - noch zwei Jahre nach G20 in Hamburg sitzen Demonstranten in Untersuchungshaft; ein bizarres Justizspektakel, das Millionen kostet. Einer Szene hingegen, die mittlerweile offen zum Bürgerkrieg rüstet, gilt die Sorge Frank Plasbergs, ob sie sich in seiner Sendung auch recht wohlfühlt.", "Überall handelt man schon so, als seien sie schon an der Macht; überall geht man mit ihnen um, als könnte man schon nicht mehr anders. Man überreicht der nationalen Sektion, die nach neuesten Hochrechnungen immer noch um die Zehn-Prozent-Marke herumkrebst, aber dank einer cleveren Medienstrategie auf allen Ebenen die Kommentarspalten flutet, die Schlüssel zur Stadt. Nicht aus Hilflosigkeit und noch nicht aus Furcht: Man kann schon gar nicht mehr anders denken als sie. Es ist, um mit dem Demonstranten zu sprechen, schon »normal«."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1141691.verteidiger-beschuldigt-ex-verteidiger.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1131492.waffenverkaeufer-im-mordfall-luebcke-kommt-aus-u-haft-frei.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1131171.hauptverdaechtiger-im-mordfall-luebcke-beschuldigt-bekannten.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}