{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1120106.walter-luebcke-afd-ist-mittendrin-statt-nur-dabei.html", "query_keywords": ["migrant", "asyl", "flüchtl"], "creation_date": "05.06.2019", "last_modified": "05.06.2019", "crawl_date": "03.12.2020", "author_person": ["Christian Klemm"], "author_organization": [], "news_keywords": ["AfD", "Attentat", "Hass", "Kassel"], "content": {"title": "AfD ist mittendrin statt nur dabei", "description": "Der Regierungspräsident von Kassel, Walter Lübcke, stirbt nach einem Kopfschuss. Die extreme Rechte freut das. Sie lässt ihren Hass auf den Lokalpolitiker freien Lauf. Der politische Diskurs in Deutschland ist vergiftet.", "body": {"": ["Christian Klemm über den Tod des Regierungspräsidenten von Kassel", "Die Todesumstände des CDU-Politikers Walter Lübcke sind unklar. Was man bisher weiß, ist, dass der Regierungspräsident von Kassel mit einem Kopfschuss getötet wurde. Ebenfalls weiß man, dass Lübcke im Fadenkreuz von AfD-Fans und artverwandten Idioten stand – und das bereits seit 2015, als er sich für die Aufnahme von Flüchtlingen in der nordhessischen Provinz stark gemacht hatte. Schon damals erhielt er Morddrohungen. Nicht wenige Beobachter vermuten nun das extrem rechte Milieu hinter der Bluttat.", "Die Trauer um den ehemaligen Abgeordneten des Hessischen Landtages in Wolfhagen, wo Lübcke zu Hause war, ist groß. Das hält jedoch die Rechten nicht davon ab, grinsend das Mobiltelefon zur Hand zu nehmen und ihrer Freude über den Tod des Lokalpolitikers im World Wide Web freien Lauf zu lassen. Kostprobe: »Die Drecksau hat den Gnadenschuss bekommen ! RESPEKT !«, schreibt einer auf Youtube. Ein anderer auf Facebook: »Selbst schuld, kein Mitleid, so wird es Merkel und den anderen auch ergehen.«", "Solche Kommentare sind kaum zu ertragen. Sie zeigen, wie vergiftet der politische Diskurs in Deutschland inzwischen ist. Anstatt Trauer zu bekunden, bricht sich der Hass auf Andersdenkende immer weiter Bahn. Grenzen scheint es keine zu geben. Mittendrin statt nur dabei ist die AfD. Auch dieses Mal. »Mord ?????ER wollte nicht mit dem Fallschirm springen«, erklärt die AfD Dithmarschen aus Schleswig-Holstein. Eine Anspielung auf den FDP-Politiker Jürgen Möllemann, der bei einem Fallschirmsprung starb. Die selben Leute, die sich jetzt freuen, schwadronierten in anderen Fällen schnell von »Messer-Migranten«, wenn der Täter ein muslimischer Asylbewerber ist.", "Pegida, AfD und anderen »besorgten Bürgern« ist es zu verdanken, dass es in der Bundesrepublik in der politischen Auseinandersetzung kein Halten mehr gibt. Sie waren die Stichwortgeber, als während und kurz nach der sogenannten Flüchtlingskrise die Asylbewerberheime brannten. Die AfD war es auch, die den Hass von Pegida in die Parlamente trug. Ohne diese Partei ist das Attentat auf die spätere Oberbürgermeisterin von Köln, Henriette Reker, nur schwer vorstellbar. Auch dieser Täter hatte einen rechten Hintergrund."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1120325.razzien-wegen-hasskommentaren.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1118873.wenn-der-hass-den-ausschuss-uebernimmt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1031268.olivia-jones-liest-gegen-homo-hass-der-afd-an.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}