{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1117736.seenotrettung-flucht-ueber-das-mittelmeer-endet-immer-oefters-toedlich.html", "query_keywords": ["migrant", "migration", "flüchtl"], "creation_date": "30.04.2019", "last_modified": "30.04.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Flüchtlinge", "Libyen", "Mittelmeer", "Sea Watch", "Sea-Eye", "Seenotrettung"], "content": {"title": "Flucht über das Mittelmeer endet immer öfters tödlich", "description": "Dramatische Entwicklung: Die Todesrate unter Geflüchteten, die das Mittelmeer von Libyen aus zu überqueren versuchen, ist nach der Schließung der italienischen Häfen für Schiffe von Hilfsorganisationen deutlich gestiegen.", "body": {"": ["Internationale Organisation für Migration: Überfahrt »gefährlicher denn je« / »Sea-Eye«: Libyen die Seerettungszone im Mittelmeer entziehen", "Rom. Die Todesrate unter Flüchtlingen, die das Mittelmeer von Libyen aus zu überqueren versuchen, ist nach der Schließung der italienischen Häfen für Schiffe von Hilfsorganisationen und der Gewalteskalation in Libyen deutlich gestiegen. Seit Jahresbeginn kamen nach Angaben eines Sprechers der Internationalen Organisation für Migration (IOM) 257 Menschen auf der zentralen Mittelmeerroute ums Leben. »Heute stirbt mehr als einer von zehn Migranten auf der Überfahrt, früher waren es wesentlich weniger«, sagte IOM-Sprecher Flavio Di Giacomo dem epd auf Anfrage.", "Die Todesrate sei von 3,5 Prozent im vergangenen Jahr auf zwölf Prozent in den ersten vier Monaten dieses Jahres gestiegen, teilte der IOM-Sprecher auf Twitter mit. Vor zwei Jahren kamen demnach 2,6 Prozent der Bootsflüchtlinge auf der zentralen Mittelmeerroute ums Leben. Die absoluten Zahlen seien gesunken, die Todesrate jedoch gestiegen. Die Mittelmeerüberquerung sei »gefährlicher denn je«, betonte der IOM-Sprecher.", "Seit Januar erreichten laut IOM 722 Migranten Italien und 308 Malta. Weitere knapp 1.100 versuchten demnach, Europa von Libyen aus zu erreichen, wurden jedoch dorthin zurückgebracht.", "Erst am Montag hatten Menschenrechtler gefordert, die libysche Seenotrettungszone dem Inselstaat Malta zu übertragen. Die libysche Küstenwache fahre seit dem 10. April keine Einsätze mehr in dem Gebiet, für das sie zuständig sei, kritisierte die Rettungsorganisation »Sea-Eye«. Die EU-Mitgliedsstaaten müssten schnellstmöglich handeln, wenn sie die Seenotrettung nicht weiter einem »handlungsunfähigen Bürgerkriegsland« überlassen wollten. Selbst die Libyer flöhen derzeit aus der Hauptstadt Tripolis, um sich in Sicherheit zu bringen. »Aus der sogenannten Such- und Rettungszone Libyens wird so eine libysche Todeszone«, sagte »Sea-Eye«-Sprecher Gorden Isler.", "Die Bundesregierung müsse auf Malta zugehen und dem Land zusammen mit anderen EU-Mitgliedsstaaten dauerhafte Unterstützung bei der Rettung, Koordinierung und Verteilung geretteter Flüchtlinge zusichern. »Nur so kann das Sterben Tausender im Mittelmeer verhindert werden«, sagte Isler. Die Internationale Seeschifffahrtsorganisation der Vereinten Nationen (IMO) müsse jetzt handeln und den Libyern die Verantwortung über dieses Seegebiet aberkennen.", "Das deutsche Rettungsschiff »Alan Kurdi« von »Sea-Eye« kann voraussichtlich bis Anfang Juni keine Rettungsaktionen mehr fahren. Es befindet sich auf dem Weg in eine spanische Werft südlich der Stadt Valencia. Der alle zwei Jahre vorgeschriebene routinemäßige Check des Schiffes werde so lange dauern. Vor mehr als zwei Wochen hatte die »Alan Kurdi« für Schlagzeilen gesorgt, weil es ein tagelanges Gezerre darüber gab, welche Staaten die 62 aus Seenot geretteten Flüchtlinge aufzunehmen bereit war. Die maltesische Regierung verweigerte dem Schiff das Anlaufen eines Hafens, bis Deutschland, Frankreich, Portugal und Luxemburg die Aufnahme zusagten. epd/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1144360.mindestens-migranten-bei-schiffsunglueck-vor-libyen-gestorben.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1122534.mueller-die-eu-hat-ihre-scheinwerfer-ausgeschaltet.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1141189.sea-watch-soll-in-palermo-einlaufen-duerfen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}