{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1122534.seenotrettung-mueller-die-eu-hat-ihre-scheinwerfer-ausgeschaltet.html", "query_keywords": ["geflücht", "flüchtl"], "creation_date": "08.07.2019", "last_modified": "08.07.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Asylpolitik", "Flüchtlinge", "Mittelmeer", "Sea Watch", "Sea-Eye", "Seenotrettung"], "content": {"title": "Müller: »Die EU hat ihre Scheinwerfer ausgeschaltet«", "description": "Angesichts der verzweifelten Lage der Bootsflüchtlinge auf dem Mittelmeer lenkt der deutsche Entwicklungsminister den Blick nach Libyen und verlangt eine humanitäre Initiative von Europa und Vereinten Nationen.", "body": {"": ["Entwicklungsminister fordert Rettungseinsatz für Flüchtlinge in Libyen", "Valletta. Bundesentwicklungsminister Gerd Müller (CSU) hat einen sofortigen internationalen Rettungseinsatz für die Flüchtlinge in Libyen gefordert. »Notwendig ist eine gemeinsame humanitäre Initiative von Europa und Vereinten Nationen zur Rettung der Flüchtlinge auf libyschem Boden«, sagte Müller. Unterdessen hat Malta nach Angaben der Organisation Sea-Eye am Sonntagabend jene 65 Flüchtlinge an Land gebracht, die der deutsche Verein mit der »Alan Kurdi« vor der libyschen Küste aus Seenot gerettet hatte.", "Sämtliche an Bord befindlichen Geretteten würden umgehend in andere EU-Staaten gebracht, hatte der maltesische Premierminister Joseph Muscat zuvor auf Twitter erklärt. Der Entscheidung über das seit Sonntagnachmittag vor Malta ankernde Schiff seien Gespräche zwischen Malta, Deutschland und der EU-Kommission vorangegangen. Das Schiff durfte demnach nicht in Malta anlegen, die Menschen wurden auf See an maltesische Behörden übergeben.", "Sea-Eye-Einsatzleiter Gorden Isler äußerte sich auf Twitter erleichtert über die »sehr schnelle politische Lösung«. Zuvor waren in den vergangenen Tagen das deutsche Rettungsschiff »Sea-Watch 3« und das italienische Rettungsschiff »Alex« trotz eines Verbots der italienischen Regierung in den Hafen von Lampedusa eingelaufen und hatten aus dem Mittelmeer gerettete Flüchtlinge an Land gebracht. Nachdem die italienischen Behörden auch der »Alan Kurdi« die Genehmigung verweigert hatten, den Hafen von Lampedusa anzulaufen, hatte das Schiff des Regensburger Vereins Sea-Eye am Samstag von dort aus Malta angesteuert. Einsatzleiter Isler kündigte an, dass die »Alan Kurdi« nun umgehend ins Einsatzgebiet vor der libyschen Küste zurückkehren werde.", "Der deutsche Entwicklungsminister Müller sagte angesichts der Situation der Flüchtlinge in Libyen der »Neuen Osnabrücker Zeitung«, die neue EU-Kommission müsse sofort handeln. »Die Menschen in den dortigen Elendslagern haben die Perspektive, in den Camps durch Gewalt oder Hunger zu sterben, auf dem Rückweg in der Wüste zu verdursten oder im Mittelmeer zu ertrinken«, sagte der CSU-Politiker.", "Mit Blick auf die Bootsflüchtlinge, die über das Mittelmeer nach Norden gelangen wollen, warf Müller Europa vor, die Augen zu verschließen: »Die EU-Mission 'Sophia' ist beendet, das heißt im Klartext: Die EU hat ihre Scheinwerfer ausgeschaltet«, sagte der Minister: »Aber wollen wir zulassen, dass das Mittelmeer endgültig das Meer des Todes wird und wir wegschauen? Die neue EU-Kommission muss auch hier eine neue Initiative starten, um die Mittelmeeranrainer zu unterstützen, und darf nicht länger auf ein Einvernehmen aller EU-Mitglieder warten.« Es müsse sofort eine Übereinkunft zur Seenotrettung getroffen werden.", "Die kommissarische SPD-Vorsitzende Manuela Schwesig sagte den Zeitungen der Funke Mediengruppe: »Das Geschachere um einzelne Rettungsboote und somit auch Menschenleben ist für Europa unwürdig.« Das »Drama im Mittelmeer« müsse umgehend beendet werden. »Dafür benötigen wir eine gesamteuropäische Lösung für die Verteilung von Geflüchteten, bei der alle EU-Staaten ihren Anteil beitragen«, sagte die mecklenburg-vorpommersche Ministerpräsidentin.", "Der Grünen-Fraktionsvorsitzende Anton Hofreiter pochte in der »Passauer Neuen Presse« auf einen Verteilungsschlüssel für die Aufnahme der Flüchtlinge. Er bezeichnete es als »zynisch und unmenschlich«, dass die EU die Rettung auf dem Mittelmeer eingestellt habe. Agenturen/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1141189.sea-watch-soll-in-palermo-einlaufen-duerfen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1131587.es-ist-seefraeuische-pflicht-zu-retten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1122613.sea-eye-rettet-wieder-gefluechtete-von-holzboot-aufgenommen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}