{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1141137.louise-michel-sicherer-hafen-fuer-menschen-gesucht.html", "query_keywords": ["migrant", "migration", "flüchtl"], "creation_date": "31.08.2020", "last_modified": "31.08.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Asylpolitik", "Christentum", "Einwanderung", "Flüchtlinge", "Mittelmeer"], "content": {"title": "Sicherer Hafen für 350 Menschen gesucht", "description": "Die Lage auf dem völlig überladenen Rettungsschiff hat sich beruhigt. Die Lage auf dem Mittelmeer bleibt dramatisch.", "body": {"": ["Sea-Watch 4 kommt Banksy-Seenotrettungsschiff auf dem Mittelmeer zur Hilfe", "Die italienische Küstenwache hat am Samstagabend 49 Menschen von dem Rettungsschiff »Louise Michel« übernommen. Später wechselten rund 150 weitere Gerettete auf die »Sea-Watch 4«. »Wir haben nun rund 350 Personen an Bord, die so schnell wie möglich in einem sicheren Hafen an Land gelassen werden müssen«, twitterte Sea-Watch. UN-Organisationen forderten eine sichere Ausschiffung aller auf dem Mittelmeer festsitzenden Flüchtlinge und Migranten. Anrainerstaaten müssten ihre Häfen öffnen und die Menschen an Land lassen, verlangten das Flüchtlingshilfswerk der Vereinten Nationen (UNHCR) und die Internationale Organisation für Migration (IOM) in Genf.", "Der humanitäre Imperativ, Leben zu retten, dürfe nicht bestraft werden, hielten die Hilfswerke fest. Das UNHCR und die IOM nannten die »Sea-Watch 4«, die »Louise Michel« sowie den Tanker »Maersk Etienne«, auf dem sich 27 Hilfsbedürftige befänden, darunter Kinder und eine schwangere Frau. Die Menschen harrten seit dem 5. August auf dem Tanker aus, hieß es. In der Corona-Pandemie hatten Anrainerstaaten des Mittelmeers die ohnehin restriktive Flüchtlings- und Migrationspolitik weiter verschärft. Häfen wurden selbst für Seenotrettungsschiffe gesperrt. Hannah Wallace Bowman, Sprecherin von »Ärzte ohne Grenzen« und auf der »Sea-Watch 4« im Einsatz, sagte dem Evangelischen Pressedienst (epd), Besatzung und Überlebende an Bord des Schiffes seien völlig erschöpft. »Ärzte ohne Grenzen« und Sea-Watch leisteten Nothilfe, wenn Staaten dies nicht tun. »Jetzt sind wir auf See gestrandet. Wir werden dafür bestraft, dass wir die Lücke gefüllt haben, welche die EU-Regierungen an der tödlichsten Seegrenze der Welt hinterlassen haben.«", "Sea-Watch-Sprecher Chris Gordotzki sagte dem epd, zwei Crew-Mitglieder der »Louise Michel« seien auf die »Sea-Watch 4« gewechselt und würden dort aushelfen.", "Die zehn Besatzungsmitglieder der »Louise Michel« kümmerten sich nach mehreren Rettungsaktionen vorübergehend um mehr als 200 Menschen, auch ein Toter wurde geborgen. Das Schiff war nach eigenen Angaben manövrierunfähig und setzte einen Hilferuf ab, der zunächst verhallte. Die italienische Küstenwache übernahm nach Angaben von Sea-Watch schließlich vor allem Frauen und Familien mit Kindern.", "Die »Louise Michel« hatte bei den zurückliegenden Rettungsaktionen der »Sea-Watch 4« assistiert. Das Sea-Watch-Schiff wurde vom Bündnis »United4Rescue« finanziert, das maßgeblich von der Evangelischen Kirche in Deutschland (EKD) initiiert wurde, und ist seit Mitte August auf seiner ersten Rettungsmission im Mittelmeer unterwegs. Die zivile Seenotrettungsorganisation Sea-Watch betreibt das Schiff gemeinsam mit »Ärzte ohne Grenzen« im Auftrag des Bündnisses. Die »Louise Michel« wird von dem britischen Street-Art-Künstler Banksy unterstützt. Er kaufte das frühere Schiff der französischen Marine und bemalte es. Kapitänin der »Louise Michel« ist Pia Klemp, die auch schon für Sea-Watch im Einsatz war. epd/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1144406.die-normalitaet-der-krise.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1144403.toedliche-abschottung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1140616.willkommen-und-abschiebung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}