{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1142650.asylpolitik-zahl-der-gefluechteten-in-deutschland-sinkt.html", "query_keywords": ["asyl", "geflücht", "flüchtl"], "creation_date": "05.10.2020", "last_modified": "05.10.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Asylpolitik", "Flüchtlinge", "Migration"], "content": {"title": "Zahl der Geflüchteten in Deutschland sinkt", "description": "Die Zahl der in Deutschland lebenden Geflüchteten ist erstmals seit Beginn des Jahrzehnts wieder gesunken. Die Linke fragt deshalb: Warum helfen wir nicht den Menschen in Moria?", "body": {"": ["1,77 Millionen Menschen mit unterschiedlichem Aufenthaltsstatus leben aktuell in der Bundesrepublik", "Osnabrück. Die Zahl der in Deutschland lebenden geflüchteten Menschen ist einem Zeitungsbericht zufolge gesunken. Zur Jahresmitte verzeichneten die Behörden 1,77 Millionen Geflüchtete mit unterschiedlichem Aufenthaltsstatus und damit etwa 62.000 weniger als noch Ende 2019, wie die »Neue Osnabrücker Zeitung« berichtet. Sie beruft sich auf eine Antwort des Bundesinnenministeriums auf eine Anfrage der Linksfraktion.", "Einen gesicherten Aufenthaltsstatus haben demnach zurzeit 1,31 Millionen Flüchtlinge. Gut 450.000 hätten einen ungesicherten Status als Asylsuchende oder Geduldete. Laut den Statistiken sei es das erste Mal seit Ende 2011, dass sich die Zahl der in Deutschland lebenden Geflüchteten verringert hat. Vor neun Jahren habe es knapp 400.000 Menschen gegeben, die einen Aufenthaltsstatus besaßen. Seitdem seien es jährlich mehr geworden.", "Das Bundesinnenministerium erklärte auf Anfrage der »Neuen Osnabrücker Zeitung«, der aktuelle Rückgang sei hauptsächlich dadurch zu erklären, dass der Schutzstatus der Personen widerrufen oder zurückgenommen wurde oder erloschen ist. Ein »erheblicher Anteil« der Menschen halte sich nicht mehr im Bundesgebiet auf, sei also ausgereist, sagte eine Sprecherin.", "Angesichts der Entwicklung kritisierte die Linken-Abgeordnete Ulla Jelpke die Flüchtlingspolitik der Bundesregierung scharf. »Wir haben Platz, die Zahlen zeigen es. Zugleich sitzen Zehntausende Schutzsuchende unter unwürdigen Bedingungen in den europäischen Erstaufnahmestaaten fest«, sagte sie der Zeitung. Deutschland müsse seine humanitären Aufnahmekapazitäten nutzen, um Länder wie Griechenland oder Italien wirksam zu entlasten. »Die extrem engherzigen Aufnahmebeschlüsse der letzten Zeit werden dem in keiner Weise gerecht.«", "Bundesinnenminister Horst Seehofer (CSU) hatte kürzlich im Bundestag erklärt, mit Blick auf die Zahl neuer Flüchtlinge »nähern wir uns wieder den Höchstzahlen der Vergangenheit«. Angesichts der Zahlen seines Ministeriums sagte Jelpke: »Nichts ist falscher als das.« Sie forderte: »Deutschland als reiches Land in der Mitte Europas darf sich seiner Verantwortung für den Flüchtlingsschutz nicht entziehen, indem es sich hinter europäischen Stacheldrähten, Hotspot-Lagern und Zurückweisungspraktiken der Mitgliedstaaten mit EU-Außengrenzen verschanzt.« Agenturen/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1144942.mindestens-acht-migranten-bei-bootsunglueck-vor-lanzarote-ertrunken.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1144940.mittelmeerlaender-fordern-mehr-europaeische-solidaritaet-bei-migration.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1144156.bootsunglueck-im-mittelmeer-kind-ertrunken.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}