{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1110665.eu-mission-sophia-verantwortungsloser-rueckzug.html", "query_keywords": ["migration", "geflücht"], "creation_date": "24.01.2019", "last_modified": "24.01.2019", "crawl_date": "03.12.2020", "author_person": ["Fabian Hillebrand"], "author_organization": [], "news_keywords": ["Einwanderung", "Europäische Union", "Libyen", "Mittelmeer"], "content": {"title": "Verantwortungsloser Rückzug", "description": "Die Bundeswehr wird sich ab Anfang Februar »bis auf Weiteres« nicht an der EU-Mittelmeer-Operation »Sophia« beteiligen. Ein verantwortungsloser Rückzug, der zu noch mehr Toten auf dem Mittelmeer führen wird.", "body": {"": ["Fabian Hillebrand über den deutschen Rückzug aus der EU-Mission »Sophia«", "Geflüchtete aus Seenot zu retten könnte einfach sein: Ihre Boote sind per Radar zu orten und sie verfügen über Satellitentelefone, mit denen sie Notrufe absetzen können. »Es ist eine Frage des Wollens«, wie der Bundestagsabgeordnete Michel Brandt jüngst feststellte. Die Bundesregierung will nicht: Die Marine wird kein neues Schiff zur Unterstützung von »Sophia« ins Mittelmeer schicken. Die EU-Mission hat den Auftrag, Schleuser zu bekämpfen und Geflüchtete in Seenot zu retten. So wichtig die Anliegen, so dünn die Erfolge: Die Schiffe der Mission fuhren zu weit von der libyschen Küste entfernt, um Schleuser auch nur mit dem Fernglas zu sichten. Zweck des Einsatzes ist längst ein anderer: Die Marine beteiligt sich seit 2016 an der Ausbildung libyscher Milizen, mit dem Ziel, Menschen an der Überfahrt zu hindern. Das Bundeswehrmandat wurde ein weiterer Mauerstein in der Festung Europas.", "Und trotzdem: Auch wenn die Rettung von Geflüchteten für die deutsche Marine allerhöchstens lästiger Beifang war und die Zahl der Geretteten zuletzt durch den Druck der rechten Regierung in Italien massiv sank- 2018 wurden nur noch 2769 Menschen aus Seenot gerettet, im Vorjahr waren es mit 12 830 fast fünfmal so viele Menschen -, der Rückzug von »Sophia« wird zu noch mehr Toten auf dem Mittelmeer führen. Deshalb muss die Bundesregierung den Einsatz dringend durch eine staatliche zivile Rettungsmission ersetzen. Die Migration über die gefährliche Mittelmeerroute hört schließlich nicht auf, nur weil Europa sich streitet."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1144406.die-normalitaet-der-krise.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1136295.mit-der-bundeswehr-gegen-gefluechtete-im-mittelmeer.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1127023.strafrechtlich-eine-einfache-angelegenheit.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}