{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1135606.fluechtlinge-und-corona-das-corona-logbuch-zwei-bootsfluechtlinge-in-libyen-erschossen.html", "query_keywords": ["migration", "migrant", "geflücht", "flüchtl", "asyl"], "creation_date": "23.06.2020", "last_modified": "23.06.2020", "crawl_date": "03.12.2020", "author_person": ["Fabian Hillebrand"], "author_organization": [], "news_keywords": ["Corona", "EU", "Flüchtling", "Migration", "Mittelmeer", "Seenotrettung"], "content": {"title": "Das Corona-Logbuch: Zwei Bootsflüchtlinge in Libyen erschossen", "description": "Das Coronavirus dient zunehmend vielen europäischen Staaten als Entschuldigung, die Seenotrettung auszusetzen. Wir gucken trotzdem dorthin, wo die Hilfeschreie der Flüchtlinge nun so unerhört bleiben, wie selten zuvor.", "body": {"": ["#dontleavethembehind: Das Mittelmeer in der Coronaepidemie", "Wenn die Wellen günstig sind und der richtige Wind weht, brechen wieder Schiffe voll mit Flüchtlingen aus Libyen auf. Sie fliehen vor den Folterlagern in Libyen und den Zuständen in ihrer Heimat. Auch diesen Frühling machen sich Menschen auf den Weg nach Europa.", "Das Coronavirus dient zunehmend vielen europäischen Staaten als Entschuldigung, die Seenotrettung auszusetzen. Wir schauen trotzdem dorthin, wo die Hilfeschreie der Flüchtlinge nun so unerhört bleiben, wie selten zuvor."], "28. Juli: Zwei Flüchtlinge in Libyen erschossen": ["In Libyen sind nach UN-Angaben in der Nacht zum Dienstag zwei sudanesische Flüchtlinge nach ihrer erzwungenen Rückkehr erschossen worden. Die Migranten seien in ihrem Boot auf dem Mittelmeer von der libyschen Küstenwache abgefangen und in das arabische Land zurückgebracht worden, erklärte die Internationale Organisation für Migration (IOM) mit Sitz in Genf. Örtliche Sicherheitskräfte in der libyschen Hafenstadt Al-Chums hätten das Feuer eröffnet, als die Sudanesen beim Verlassen des Bootes flüchten wollten. Drei weitere Migranten seien verwundet worden.", "Die Verletzten wurden den Angaben zufolge in eine Klinik gebracht, die weiteren Überlebenden in ein Internierungslager. »Das Leiden der Migranten in Libyen ist nicht hinnehmbar«, sagte der Leiter des IOM-Büros in Libyen, Federico Soda. »Der exzessive Einsatz von Gewalt führt wieder einmal zu einem sinnlosen Verlust an Menschenleben«, fügte er hinzu. Oft gebe es in Libyen keinerlei Schutz für Flüchtlinge und Migranten, und es zeichne sich keine Besserung ab.", "Die IOM bekräftigte, dass das Bürgerkriegsland Libyen kein sicherer Ort für schutzbedürftige Flüchtlinge und Migranten sei. Sie dürften nicht in das Land zurückgebracht werden. Mehr als 2.300 Migranten werden laut IOM derzeit in Libyen unter unmenschlichen Bedingungen gefangen gehalten. Andere seien in die Hände krimineller Menschenhändler geraten.", "Die IOM appellierte erneut an die Europäische Union, Solidarität zu zeigen und ein gerechtes Verteilungssystem für Bootsflüchtlinge zu beschließen, die über das Mittelmeer nach Europa wollen. In der Woche vom 20. bis 27. Juli wurden nach IOM-Angaben 387 Menschen von der libyschen Küstenwache aufgegriffen und zurückgebracht. Seit Jahresanfang waren es mehr als 6.000.", "Porto Empedocle. Italienische Behörden haben nach Angaben von SOS Mediterranée das Rettungsschiff »Ocean Viking« festgesetzt. Nach einer elfstündigen Inspektion im Hafen von Porto Empedocle werde das Schiff auf unbestimmte Zeit festgehalten, teilt die Hilfsorganisation in der Nacht zum Donnerstag mit. Durch die Festsetzung der »OceanViking« sei aktuell kein ziviles Rettungsschiff mehr im zentralen Mittelmeer im Einsatz. Doch die Menschen würden weiter über das Mittelmeer fliehen, erklärte SOS Mediterranée und forderte die sofortige Freigabe des Schiffs.", "Als wesentliche Begründung für die Festsetzung nenne die italienische Küstenwache, dass die »Ocean Viking« Schiff mehr Personen befördert habe, als im Zertifikat für die Ausrüstung von Frachtschiffen angegeben ist. Bei Rettungseinsätzen komme es vor, dass das ehemalige Versorgungsschiff für Bohrinseln tatsächlich eine größere Zahl von Menschen aufnehme. Dabei handele sich allerdings um Menschen, die vor dem Ertrinken gerettet wurden, erklärte SOS Mediterranée. Nach internationalem Seerecht sei deren Rettung Pflicht.", "Die Hilfsorganisation warf Italien »eine neue Stufe behördlicher Schikane« vor. Deren Ziel sei es, die lebensrettenden Einsätze der zivilen Seenotrettungsschiffe zu blockieren."], "9. Juli: Rettungsschiff »Sea-Watch 3« in Sizilien festgesetzt": ["Rom. Italienische Behörden haben das deutsche Rettungsschiff »Sea-Watch 3« vor dem sizilianischen Hafen Porto Empedocle festgesetzt. Grund seien angebliche technische und operative Mängel, berichtete die Zeitung »Giornale di Sicilia« am Donnerstag in ihrem Online-Dienst. Die Seenotrettungsorganisation Sea-Watch sprach von einem neuen Trick, um Rettungsschiffe im Mittelmeer am Auslaufen zu hindern.", "Die sogenannten technischen Mängel seien vorgeschoben, sagte Sea-Watch-Sprecher Ruben Neugebauer dem Evangelischen Pressedienst (epd). »Das ist total zynisch«, fügte er hinzu. Da werde mit der Sicherheit der Menschen an Bord argumentiert, um Rettungsschiffe am Auslaufen zu hindern, mit der Konsequenz, dass Menschen im Mittelmeer ertrinken. In fünf Jahren private Seenotrettung habe es noch keinen einzigen Unfall gegeben. Zurzeit sei kein anderes Rettungsschiff im Mittelmeer unterwegs.", "Um welche Mängel es sich handle, sei Sea-Watch nach einer Kontrolle am Mittwochabend noch gar nicht mitgeteilt worden. Neugebauer zeigte sich überzeugt, dass das Rettungsschiff sicher und einwandfrei sei und korrekte Papiere habe. Er äußerte die Befürchtung, dass die italienischen Behörden eine andere Klassifizierung des unter deutscher Flagge fahrenden Schiffs nach italienischem Recht verlangen könnten: »Das wäre ein komplexes Prozedere.«", "Die »Sea-Watch 3« war bereits im vergangenen Jahr in Italien beschlagnahmt und für mehrere Monate festgesetzt worden. Ende Juni hatte sie mehr als 200 Flüchtlinge gerettet und nach Porto Empedocle gebracht. epd/nd"], "3. Juli: Lage auf der »Ocean Viking« vor Sizilien verschärft sich": ["Rom. Unter den 180 Migranten auf dem privaten Rettungsschiff »Ocean Viking« vor Sizilien spitzt sich die Lage nach Angaben der Helfer zu. »Die Geretteten haben heute Morgen einen Hungerstreik begonnen«, erläuterte Verena Papke, Geschäftsführerin der Organisation SOS Méditerranée für Deutschland, am Freitag. »Es gab bereits drei Selbstmordversuche.« Die Crew habe dringende Anfragen an die Behörden in Italien und Malta zur Aufnahme von 44 Menschen gesandt, die in schlechter Verfassung seien, hieß es.", "Zuvor waren mehrere Bitten um Zuweisung eines sicheren Hafens in beiden Ländern erfolglos geblieben. Die Menschen waren am Donnerstag vergangener Woche sowie am Dienstag im Meer aus Seenot gerettet worden, hatte SOS Méditerranée berichtet. Italien und Malta hatten sich in der Corona-Pandemie zu nicht sicheren Häfen erklärt. Trotzdem brechen Migranten von Libyen und Tunesien in Richtung Europa auf. Rom und Valletta nahmen zuletzt zwar wieder Migranten von privaten Schiffen auf, doch die Länder zögern mit der Zuweisung von Häfen oft lange. Sie fordern von anderen EU-Staaten regelmäßig Zusagen über die Weiterverteilung der Menschen. dpa/nd", "Die UN-Organisation für Migration (IOM) ist wegen Videos alarmiert, die offenbar zeigen, wie Migranten an der europäischen Außengrenze teils mit Gewalt zurückgedrängt werden. Solche Berichte gebe es von der griechisch-türkischen Landgrenze ebenso wie aus den Gewässern zwischen Griechenland und der Türkei, sagte ein IOM-Sprecher am Freitag in Genf. Migranten hätten von Gewalt durch Grenzpersonal berichtet.", "Das UN-Flüchtlingshilfswerk (UNHCR) äußerte sich ähnlich. Solche Zwischenfälle häuften sich seit März, sagte ein Sprecher in Genf. Aus der Türkei hätten im März nur 3000 Asylsuchende Griechenland über Land und Meer erreicht - deutlich weniger als in den Monaten davor. Gleichzeitig seien die Berichte über Rückweisungen gestiegen.", "Für viele in Griechenland hat sich das Leben wieder normalisiert, nachdem die Regierung die ersten Corona-Beschränkungen aufgehoben hatte. Das Land öffnet sich allmählich für den Tourismus, Bars, Restaurants und Strände sind voller Menschen.", "Die Beschränkungen der Regierung betreffen jedoch weiterhin Tausende von Migranten und Asylbewerbern, die in Lagern auf den Ägäischen Inseln und auf dem Festland leben. Die Sperrmaßnahmen für diese Einrichtungen sollten am 7. Juni enden, aber die Regierung verlängerte sie bis zum 21. Juni und verwies auf das öffentliche Interesse an Maßnahmen zur »Begrenzung der Ausbreitung von Covid-19 in Gebieten mit Überfüllung«."], "11. Juni: Fast 53 Tote bei Bootsunglück vor tunesischer Küste": ["Rom. Bei einem Bootsunglück vor der tunesischen Küste sind mindestens 53 Menschen ertrunken. Unter den Opfern sind mindestens 22 Frauen und drei Kleinkinder. Das Unglück ereignete sich in der Nähe der Hafenstadt Sfax.", "Eine der Frauen, deren Leichen wenige Seemeilen vor der tunesischen Küste geborgen wurde, soll hochschwanger gewesen sein. Unter den männlichen Todesopfern soll auch ein 48 Jahre alter Tunesier sein, der das überfüllte Boot mit Platz für 20 Menschen bei der Abfahrt von Sfax aus gesteuert hatte.", "Das UN-Flüchtlingshochkommissariat (UNHCR) teilte in Tunis mit, unter den mutmaßlich 53 Menschen an Bord des gekenterten Boots seien mehrheitlich weibliche Flüchtlinge aus Ländern südlich der Sahara sowie sieben Tunesier gewesen. Die Identität der Leichen müsse anhand von DNA-Tests festgestellt werden.", "Die Internationale Organisation für Migration (IOM) wies in diesem Zusammenhang darauf hin, dass es derzeit so gut wie keine Kapazitäten für Rettungseinsätze im Mittelmeer gebe. Der italienischen Tageszeitung »Repubblica« zufolge bringen libysch-tunesische Schleuserorganisationen vermehrt in Libyen gestrandete Flüchtlinge nach Tunesien, um sie von dort mit kaum seetauglichen Booten nach Italien zu schicken. Migranten aus der Elfenbeinküste versuchen dagegen UN-Angaben zufolge vermehrt, direkt über Tunesien nach Europa zu gelangen."], "10. Juni: Bundesregierung blockiert Seenotretter": ["Das Bundesverkehrsministerium versucht offenbar mit einer Änderung von Regelungen, deutsche Seenotrettungsorganisationen in ihrer Arbeit zu behindern. Nach neuer Rechtslage werden entsprechend eingesetzte Schiffe nun mit Sicherheitsanforderungen konfrontiert, die sie kaum erfüllen können. »Die Boote können jetzt nicht mehr auslaufen, es drohen zudem hohe Bußgelder«, heißt es in einer gemeinsamen Pressemitteilung der Organisationen Mare Liberum, Mission Lifeline und Resqship vom Dienstag.", "Das vom CSU-Politiker Andreas Scheuer geführte Bundesverkehrsministerium änderte die Seesportbootverordnung und die Schiffssicherheitsverordnung, ermächtigt durch das Seeaufgabengesetz. Jachten oder Kleinfahrzeuge, die »im Bereich der Seenotrettung, inklusive Beobachtungsmissionen, oder anderer humanitärer Zwecke« eingesetzt sind, müssen fortan ein Schiffssicherheitszeugnis nachweisen, welches an aufwendige Anpassungen geknüpft ist. Aus Sicht der NGOs reagiert das Verkehrsministerium damit auf ein von Mare Liberum im vergangenen Jahr gewonnenes Gerichtsverfahren."], "08. Juni: Außer Sichtweite": ["Immer mehr Berichte zeigen: Europa schiebt Geflüchtete illegal in die Türkei zurück. Oder setzt sie auf aufblasbaren Plattformen im Meer aus. Gleichzeitig harren mehr als 400 schutzsuchende Menschen aktuell auf Kreuzfahrtschiffen vor Malta fest. Manche von ihnen harren dort bereits seit mehr als einem Monat aus."], "07. Mai: Aita Mari an der Kette": ["Nach dem deutschen Rettungsschiff »Alan Kurdi« ist auch ein spanisches Schiff in Italien festgesetzt worden. Die italienische Küstenwache legte die »Aita Mari« wegen »Normenverletzung« an die Kette. Bei einer Überprüfung seien »technische und normative Irregularitäten« festgestellt worden, die die Sicherheit der Crew und der geretteten Personen gefährden könnten, teilte die Küstenwache am späten Mittwochabend mit. Auch seien Verstöße gegen Umweltauflagen festgestellt worden."], "06. Mai: Hilferuf der »MV Marina« / »Alan Kurdi« festgesetzt": ["Die Migration übers Mittelmeer sorgt in der Corona-Krise für Konflikte um zwei deutsche Schiffe: Die Reederei Klingenberg aus Schleswig-Holstein warnte am Mittwoch vor einer möglichen Eskalation auf ihrem Containerschiff »MV Marina«, das vor Malta bei einer Rettungsaktion am vergangenen Wochenende Dutzende Migranten an Bord genommen hatte.", "»Wenn es nicht bald eine Lösung gibt, dann werden Menschen an Bord sterben«, sagte Reederei-Inhaber Thies Klingenberg der Deutschen Presse-Agentur am Telefon. Die Situation unter den Geflüchteten spitze sich weiter zu. Es sei zu aggressivem Verhalten gekommen. Die Menschen müssten auf Deck schlafen, auf blankem Stahl. Die »MV Marina« habe am Wochenende auf Anforderung Maltas 79 Migranten aufgenommen.", "Unterdessen setzten die italienischen Behörden das private Schiff »Alan Kurdi« der Hilfsorganisation Sea-Eye aus Regensburg im Hafen von Palermo nach einer technischen Kontrolle fest. Die 146 Menschen, die die »Alan Kurdi« vor Libyen gerettet hatte, sind nach zweiwöchiger Corona-Quarantäne zwar an Land. Doch das Tauziehen, in welche EU-Länder sie kommen, dauert an.", "Die Hilfsorganisation Sea-Eye kritisierte das Festsetzen ihres Schiffs »Alan Kurdi«. Die Argumentation der Behörden, das Schiff zu stoppen, sei nicht »überzeugend«, kritisierte Sprecher Gorden Isler. Erst hätten sie die Geretteten tagelang nicht von Bord gelassen, »um dem Schiff dann zu attestieren, dass es nicht dazu geeignet sei, so viele Menschen sicher zu versorgen und den dabei anfallenden Abfall dabei sicher zu entsorgen«.", "Die »Alan Kurdi« hatte Anfang April vor Libyen 150 Migranten aufgenommen. Vor der italienischen Küste verbrachten die meisten eine Corona-Quarantäne auf einer Fähre. Sie durften inzwischen an Land. Ihre Verteilung auf mehrere Staaten Europas gilt als ungeklärt."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1124847.berliner-senatorin-fordert-legale-einreise-fuer-fluechtlinge.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1107749.aerzte-ohne-grenzen-gibt-regierungen-mitschuld-an-toten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1144942.mindestens-acht-migranten-bei-bootsunglueck-vor-lanzarote-ertrunken.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}