{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1126358.seenotrettung-fluechtlinge-der-ocean-viking-werden-auf-sechs-laender-verteilt.html", "query_keywords": ["migrant", "flüchtl"], "creation_date": "26.09.2019", "last_modified": "26.09.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Flüchtlinge", "Italien", "Malta", "Mittelmeer", "Ocean Viking", "Seenotrettung"], "content": {"title": "Flüchtlinge der »Ocean Viking« werden auf sechs Länder verteilt", "description": "Die vom Rettungsschiff »Ocean Viking« nach Italien gebrachten 182 Flüchtlingen werden auf sechs Länder verteilt. Zuvor hatten sie mehrere Tagen auf dem Rettungsschiff im Mittelmeer ausharren müssen. Auch Deutschland nimmt einige der Geretteten auf.", "body": {"": ["Deutschland nimmt 50 der 182 Geretteten auf", "Rom. 182 von der Besatzung der »Ocean Viking« gerettete Flüchtlinge werden auf sechs Länder verteilt. Deutschland und Frankreich werden jeweils 50 von ihnen aufnehmen, wie das italienische Innenministerium am Mittwochabend mitteilte. Weitere 20 Gerettete kommen demnach in Portugal, jeweils zwei in Irland und Luxemburg unter. Die übrigen 58 Migrantinnen und Migranten würden auf Kosten der katholischen Kirche in deren Einrichtungen in Italien untergebracht. Das Schiff, das von »Ärzte ohne Grenzen« und SOS Méditerranée betrieben wird, hatte die Menschen vor der libyschen Küste gerettet und war am Dienstag nach mehreren Tagen im Mittelmeer im Hafen der sizilianischen Stadt Messina eingelaufen.", "35 Gerettete waren bereits am Dienstag vergangener Woche von Malta an Land gelassen worden. Sie waren am Tag davor in der maltesischen Such- und Rettungszone von einem kleinen Holzboot gerettet worden. Die 182 Flüchtlinge, darunter mehrere Frauen und 14 Kinder, mussten weiter auf dem Schiff ausharren. Libyen ist kein sicherer Ort, da Flüchtlinge und Migranten dort in unmenschlichen Lagern interniert und gefoltert werden.", "Seit der Übernahme der neuen Regierung in Italien am 5. September war es das zweite private Rettungsschiff, das innerhalb relativ kurzer Zeit einen italienischen Hafen zugewiesen bekam. Der frühere Innenminister Matteo Salvini hatte eine Anlandung von privaten Rettungsschiffen in Italien verboten. Über Tage und Wochen mussten die Seenotretter mit Flüchtlingen an Bord auf eine Erlaubnis für einen Hafen warten. Rund neunzig Prozent der Flüchtlinge erreichen Italien aus eigenen Kräften, nur neun Prozent gelangt mit Schiffen privater Rettungsorganisationen ins Land. epd/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1126220.vorlaeufige-einigung-in-der-fluechtlingspolitik.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1124161.mehr-als-menschen-im-mittelmeer-gerettet.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1116554.wir-wurden-gedemuetigt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}