{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1123483.brandenburg-willkommen-zur-abschiebung.html", "query_keywords": ["ausländer", "asyl", "migration", "flüchtl"], "creation_date": "29.07.2019", "last_modified": "29.07.2019", "crawl_date": "03.12.2020", "author_person": ["Andreas Frische"], "author_organization": [], "news_keywords": ["Asylpolitik", "Einwanderung", "Flüchtlinge", "Spanien", "Syrien"], "content": {"title": "Willkommen zur Abschiebung", "description": "Traumatisiert sind die Zwillinge Adnan und Taim nach Deutschland gelangt. Sie haben sich erholt und Deutsch gelernt. Nun soll alles vergeblich gewesen sein, denn sie sollen abgeschoben werden.", "body": {"": ["Eine syrische Familie soll nach vier Jahren in Falkenberg/Elster zurück nach Spanien gebracht werden", "Der Syrer Joumard Jawish und seine Frau Maldaa Ameira sollen zusammen mit ihren Jungs, den neun Jahre alten Zwillingen Adnan und Taim, Deutschland verlassen. Ihr im Dezember 2015 gestellter Asylantrag ist mit Bescheid des Bundesamtes für Migration und Flüchtlinge vom \u202830. März 2016 unzulässig. Denn den Boden der Europäischen Union haben sie zuerst in Spanien betreten. Die Ausländerbehörden setzen jetzt wieder die Dublin-Verordnung durch. Demzufolge wäre Spanien für die Familie zuständig und dorthin sollen sie überstellt werden. An diesem Montag um 3.15 Uhr in der Nacht sollen sich Eltern und Kinder am Eingang ihrer Wohnung in Falkenberg/Elster bereithalten, um zum Flughafen Berlin-Tegel gebracht zu werden. So hat es ihnen die Ausländerbehörde des Landkreises Elbe-Elster mitgeteilt.", "Frank Gebauer aus Herzberg begreift diese Entscheidung nicht. Er hat die Familie kennengelernt, als er mit seinem Hund spazieren ging und den Kindern erlaubte, das Tier zu streicheln. «Daraus ist eine kleine Freundschaft entstanden», sagt er. Man hat sich wieder getroffen, über die Flucht gesprochen, über kleine und große Sorgen und über Rassismus und Ausländerfeindlichkeit. «Ich habe mir immer gewünscht, dass die Familie zur Ruhe kommt und in Frieden leben kann», sagt Gebauer. Die Kinder bringen gute Zeugnisse nach Hause, spielen in Falkenberg Schach, trainieren in Übigau Judo. Maldaa angagiert sich in der Grundschule ihrer Jungs und die Lehrer sind begeistert, wie sie das macht. Die Mutter wirkt auch mit im Verein «Welt in Elbe-Elster», in dem Frank Gebauer Vizevorsitzender ist. Sie bastelt mit Afghanen, Kurden, Kasachen und Russen. Gemeinsam bemühen sich die Ausländer, Deutsch zu lernen. Nun soll das vergeblich gewesen sein? Was soll er, was soll der Verein den Flüchtlingen sagen? Das möchte Gebauer wissen. Lohnt es sich noch, Deutsch zu lernen, sich zu integrieren?", "In Spanien müsste die syrische Familie von vorn anfangen, müsste Spanisch lernen. Die Deutschkenntnisse werden ihnen dort wenig helfen. So argumentiert auch die Rechtsanwaltskanzlei Kolostari, die mit einem Eilantrag versucht, die Abschiebung in letzter Sekunde doch noch abzuwenden, wenigstens aufzuschieben. «Es liegen nicht hinnehmbare Härten vor», argumentiert die Kanzlei in einem Antrag an das Verwaltungsgericht Cottbus. Verwiesen wird darauf, dass die Zwillinge traumatisiert in die Bundesrepublik gekommen sind und das gerade erst überwunden haben. «Nun sollen sie erneut aus ihrem gewohnten Umfeld gerissen werden.»", "Die syrische Familie habe außerdem mehrere Angehörige, die in Osnabrück leben und von Falkenberg/Elster aus besucht werden können. Von Spanien aus wäre das nicht mehr möglich. Die Trennung von ihnen wäre dramatisch.", "Gerade wegen der Verwandtschaft in Osnabrück sind Joumard und Maldaa einst von Spanien nach Deutschland weitergereist. Nun sollen sie nach vier Jahren Aufenthalt in Deutschland plötzlich zurück. «Normalerweise wird innerhalb von sechs Monaten nach der Ankunft geklärt, welches europäische Land für Asylsuchende zuständig ist», erläutert der Flüchtlingsrat Brandenburg. «In diesem Fall hat die Prüfung unzulässig lange gedauert.» Die drohende Abschiebung komme unerwartet und sei für die Betroffenen ein Schock. Freunde und Angehörige der Familie appellieren an Landrat Christian Heinrich-Jaschinski (CDU) und seine Ausländerbehörde, dass Joumard, Maldaa, Adnan und Taim bleiben dürfen. Der Flüchtlingsrat unterstützt diesen Appell.", "«Ich kenne den Fall», sagt die Landtagsabgeordnete Andrea Johlige (LINKE). Was hier geschehe, sei «übel», weil die Familie schon sehr lange hier und gut integriert sei. «Dublin-Rückführungen nach so langer Zeit sind nicht nachvollziehbar und die Ausländerbehörde des Landkreises sollte hier vorhandene Spielräume des Aufenthaltsrechts nutzen», findet Johlige. Sie bezeichnet das Dublin-System als «bürokratisch, integrationsfeindlich» und als «unsolidarisch» gegenüber den Staaten an den Außengrenzen der EU«. Die LINKE fordere schon lange die Abschaffung dieses Systems, sagt sie.", "Zwischenzeitlich erwog die syrische Familie, ins Kirchenasyl zu gehen. Sie hat diesen Plan wieder verworfen. In den vergangenen Tagen gab es dann ein juristisches Hin und Her mit Hoffen und Bangen – Ausgang ungewiss."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1145047.seehofer-flirtet-mit-assad.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1132853.vielen-dank-und-muchas-gracias.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1123382.karawane-fuer-offene-grenzen-in-suedeuropa.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}