{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2020/fortsetzung-von-defender-2020-gelten-eu-einreisebeschraenkungen-fuer-us-buerger-nicht-fuer-us-soldaten/", "query_keywords": ["flüchtl", "asyl", "migrant"], "creation_date": "11.06.2020", "last_modified": "11.06.2020", "crawl_date": "10.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Defender 2020", "EU", "USA", "Virus"], "content": {"title": "Fortsetzung von Defender 2020: Gelten EU-Einreisebeschränkungen für US-Bürger nicht für US-Soldaten? | Anti-Spiegel", "description": "Trotz der Reiseeinschränkungen werden US-Soldaten nach Deutschland verlegt, um an Defender 2020 teilzunehmen. Das geplante Großmanöver der USA in Europa wurde im März unterbrochen, soll nun aber in modifizierter Form fortgesetzt werden. Als ich die Nachricht gelesen habe, dass für Defender 2020 nun weitere US-Soldaten nach Deutschland verlegt werden sollen, obwohl es derzeit ein grundsätzliches … „Fortsetzung von Defender 2020: Gelten EU-Einreisebeschränkungen für US-Bürger nicht für US-Soldaten?“ weiterlesen", "body": {"": ["Trotz der Reiseeinschränkungen werden US-Soldaten nach Deutschland verlegt, um an Defender 2020 teilzunehmen. Das geplante Großmanöver der USA in Europa wurde im März unterbrochen, soll nun aber in modifizierter Form fortgesetzt werden.", "Als ich die Nachricht gelesen habe, dass für Defender 2020 nun weitere US-Soldaten nach Deutschland verlegt werden sollen, obwohl es derzeit ein grundsätzliches Verbot für US-Bürger gibt, in die EU einzureisen, war ich etwas verwundert. Also habe ich mal nachgeschaut, ob sich die USA über das grundsätzliche Einreiseverbot einfach hinwegsetzen, oder auf welcher Rechtsgrundlage die US-Soldaten in die EU einreisen. Das Ergebnis war einerseits überraschend, andererseits aber auch nicht.", "Von den Einreisebeschränkungen für US-Bürger in die EU sind einige Personengruppen nicht betroffen. Verständlich ist, dass zum Beispiel LKW-Fahrer oder Piloten ausgenommen sind, die für den grenzüberschreitenden Warenverkehr notwendig sind. Verständlich ist auch, dass die Beschränkungen nicht für Diplomaten oder Mitarbeiter bestimmter internationaler Organisationen gelten.", "Interessant ist aber, dass die EU von vornherein auch „militärisches Personal“ in die Liste derer aufgenommen hat, für die keine Einreisebeschränkungen gelten. Das bedeutet, dass hier von vornherein eine Ausnahme für US-Truppen gemacht wurde, denn ich vermute mal, dass „militärisches Personal“ aus Russland oder China nicht gemeint ist.", "Während also die USA die weltweit höchste Zahl an Corona-Infizierten haben, dürfen ihre Soldaten ungehindert in die EU einreisen, sich hier frei bewegen und in Manövern Krieg spielen. Das wäre vielleicht in Ordnung, wenn solche Regelungen auf Gegenseitig basieren würden. Aber nichts da, die USA haben EU-Bürgern die Einreise verweigert und in den im Präsidialdekret genannten Ausnahmefällen kommen Soldaten anderer Länder nicht vor. Lediglich bestimmte Kategorien von Nato-Mitarbeitern sind von den Einreisebeschränkungen in die USA ausgenommen.", "Das zeigt mal wieder eindeutig, dass die USA Herr, und dass die EU Hündchen ist.", "Interessant ist auch folgende Ausnahme der Einreisebeschränkungen in die EU:", "Im Klartext: Flüchtlinge dürfen weiterhin in die EU einreisen.", "In diesem Zusammenhang ist interessant, dass die Medien Trump immer vorwerfen, er wolle Flüchtlinge nicht mehr in die USA einreisen lassen. Da hat es mich verwundert, dass Trump in seinem Erlass über Einreisebeschränkungen in die USA unter Punkt 12b auch Asyl- und Schutzsuchende ausdrücklich von den Einreisebeschränkungen in die USA ausgenommen hat.", "Übrigens kritisiere ich das keineswegs, denn das Recht auf Asyl und Schutz ist ein Menschenrecht. Die Frage ist nur, wen man als „schutzbedürftig“ bezeichnet, denn das Menschenrecht auf Asyl gilt für an Leib und Leben bedrohte Menschen, für Wirtschaftsmigranten gilt es nicht."]}}, "recommendations": []}