{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2019/das-russische-fernsehen-ueber-das-chaos-in-der-eu-so-eine-analyse-gab-es-noch-nirgends-gelesen/", "query_keywords": ["migration", "flüchtl", "migrant"], "creation_date": "11.02.2019", "last_modified": "11.02.2019", "crawl_date": "10.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Macron,Merkel"], "content": {"title": "Das russische Fernsehen über das Chaos in der EU: So eine Analyse gab es noch nirgends zu lesen | Anti-Spiegel", "description": "Das russische Fernsehen hat in der Sendung „Nachrichten der Woche“ in drei Berichten über das Chaos in der EU berichtet. Eigentlich sind es drei einzelne Berichte, aber sie bauen aufeinander auf und am Ende schließt sich da ein Kreis, daher habe ich nach langen Nachdenken beschlossen, sie alle in einem Artikel zusammenzufassen, auch wenn der … „Das russische Fernsehen über das Chaos in der EU: So eine Analyse gab es noch nirgends zu lesen“ weiterlesen", "body": {"": ["Das russische Fernsehen hat in der Sendung „Nachrichten der Woche“ in drei Berichten über das Chaos in der EU berichtet. Eigentlich sind es drei einzelne Berichte, aber sie bauen aufeinander auf und am Ende schließt sich da ein Kreis, daher habe ich nach langen Nachdenken beschlossen, sie alle in einem Artikel zusammenzufassen, auch wenn der recht lang geworden ist. Aber den Zustand der EU heute zeigen sie nur gemeinsam auf, wenn man sie einzeln veröffentlicht geht der Zusammenhang verloren. Das russische Fernsehen hat nämlich aufgezeigt, wie die verschiedenen Streits in der EU um Migranten, Nord Stream, Gelbwesten, Venezuela und Infrastrukturprojekte zwischen Italien und Frankreich, Frankreich und Deutschland und andere zusammen hängen. So wurde es ein recht langer Artikel, aber er ist es wert, komplett gelesen zu werden. Ich habe also die drei Beiträge des russischen Fernsehens übersetzt.", "Beginn der Übersetzung:", "Erster Beitrag: „Verhältnis zu Italien: Frankreich hat Mittel und Wege, sich zu rächen“", "Frankreich zog seinen Botschafter aus Italien ab. Das hat es seit dem Zweiten Weltkrieg nicht mehr gegeben, als Frankreich und Italien Feinde waren und auf verschiedenen Seiten der Front kämpften. Nach dem Krieg, bereits in den 1950er Jahren, versöhnten sich die Länder endgültig und gründeten auf Basis eines gemeinsamen romantischen Traumes die Europäische Wirtschaftsgemeinschaft, den Vorläufer der Europäischen Union.", "Das letzte Drittel des 20. Jahrhunderts waren wahrscheinlich die fettesten Jahre für Europa. Die Mittelschicht blühte, die Wirtschaft wuchs, die Aussicht auf eine gemeinsame Währung verbreitete Optimismus, die Außengrenze der Europäischen Union war sicher und im Rahmen des Schengener Abkommens erfreute man sich an der Abschaffung von Grenzen und der Schaffung eines gemeinsamen Arbeitsmarktes. Es schien allen, dass es nur immer besser werden würde.", "Und jetzt das. Den Botschafter zurückrufen? Der nächste Schritt wäre der Abbruch der diplomatischen Beziehungen. Das klingt zwar unglaublich, aber wenn jemand vor zehn Jahren gesagt hätte, Frankreich würde den Botschafter aus Rom abziehen, wer hätte das damals geglaubt? Und nun ist es passiert. Die Italiener haben den Franzosen alles unter die Nase gerieben, auch ihre koloniale Vergangenheit. Schließlich ist nach Meinung der Italiener Frankreich schuld an der Migrationskrise in Italien. Schon in einer relativ fernen Vergangenheit, weil die Franzosen in ihren ehemaligen Kolonien keinen normalen Lebensstandard garantieren konnten, und jetzt wieder, weil sie nicht bereit sind, mit Italien die Last der Migrationswelle aus Afrika zu teilen.", "Die Sicherheitsleute in der französischen Botschaft in Rom sind zuverlässig und werden durch militärische Panzerwagen verstärkt. Den dritten Tag schützen sie das Objekt vor Journalisten, denn es ist kein Botschafter vor Ort. Er ist in Paris. Zu Beratungen.", "Seit dem Zweiten Weltkrieg gab es das nicht mehr, dass der Palazzo Farnese ohne Hausherrn war. Das letzte Mal rief Paris 1940 seinen Botschafter zurück, als Italien in den Krieg gegen Frankreich eintrat. Heute, so scheint es, ist alles wieder sehr ernst.", "„Sie sind uns in den Rücken gefallen“, so kommentierte der französische Botschafter damals die Kriegserklärung, als er vor dem Chef des italienischen Außenministeriums, dem Schwiegersohn Mussolinis, stand.", "Im 21. Jahrhundert sind Kriege anders. Es sind Informationskriege. Und sie beginnen nicht mit einem Schuss, sondern mit einer Zeile auf Twitter „Über den Wind of Change“. Als Reaktion gibt es diplomatische Noten über den Verrat gemeinsamer Werte.", "Dabei sieht man auf dem Foto nicht einmal das, was Macron seit drei Monaten so ärgert, eine gelbe Weste. Aber es ist ihr Fehlen auf dem Foto, was den Verrat beweist. Es stellte sich heraus, dass die italienische „Fünf-Sterne-Bewegung“ und die französischen „Gelbwesten“ sich nicht zufällig getroffen haben und auf dem Champs Elysees spazieren gingen. Es war ein Geschäftstreffen, bei dem die Seiten Pläne und Absichten diskutierten, um in das Europäische Parlament einzuziehen.", "Norditalien: In den ehemaligen französischen Territorien hängen französische Flaggen auf den Balkonen. Der Süden des Landes erstickt in Sarkasmus: Die sensiblen Franzosen zu ärgern, ist hier der liebste Nationalsport.", "Das Treffen mit den „Gelbwesten“ war der letzte Tropfen in einer langen Reihe von Konflikten. Nach dem Wechsel der Präsidenten und Regierungen in den Ländern knackte es sofort zwischen Italien und Frankreich. 2017 legte der neu gewählte Präsident der Macron sein Veto gegen den Verkauf der Werften von Saint-Nazaire an die italienische Finmeccanica ein.", "Hinter den Werften „segelten“ andere Probleme. Im vergangenen Sommer ließ Italien die humanitäre „Aquarius“ nicht in ihre Häfen und schlug vor, dass Frankreich die 620 Migranten aufnehmen sollte. Frankreich, das an seinen Grenzen Flüchtlinge, ohne jemanden zu fragen, zu Zehntausenden zurückweist, begann plötzlich, von Unmoral und Zynismus zu sprechen. Primierminister Conte hat seinen Besuch in Paris fast abgesagt und eine Entschuldigung verlangt.", "Dieses heiße Thema brach in diesem Januar wieder hervor, als der Vize-Ministerpräsident von Italien, de Maio, in seinem Blog zunächst die „Gelbewesten“ aufforderte, nicht aufzugeben, und dann im Radio vorschlug, Sanktionen gegen Länder einzuführen, die nicht aus Afrika abziehen, sondern es stattdessen weiterhin kolonisieren.", "Aber es gibt noch mehr Probleme als die Migranten: Die italienische Regierung versuchte trotz drohender Sanktionen, einen Staatshaushalt mit einem beispiellosen Defizit zu beschließen. Und wieder mit der gleichen Begründung: Warum darf Frankreich das, und wir nicht?", "Rom hat Brüssel wütend gemacht, indem es sein Veto gegen die europäische Erklärung zur Anerkennung von Guaido eingelegt hat. So etwas hätte man sich vor 20 Jahren nicht vorstellen können, glaubt der frühere Außenminister Massimo D ‚ Alema. Er ist von den Linken, daher hat er keine positiven Worte über das aktuelle Kabinett.", "Mit der Abberufung des Botschafters ist die Sache natürlich nicht vorbei, Frankreich hat Mittel und Wege, sich zu rächen. Es könnten nun Projekte über die Zusammenarbeit von Alitalia und Air France oder Bahnprojekte scheitern.", "Zweiter Bericht: „Macron betrügt Merkel mit Trump“", "In der Europäischen Union brach ein fast wilder Streitl zwischen Frankreich und Deutschland aus. Dabei sah es danach überhaupt nicht aus. Denn gerade erst im Januar haben Emmanuel Macron und Angela Merkel in Aachen ihre Beziehungen gefestigt. Sie sahen so glücklich aus, dass einem bei den Bildern der Vergleich mit einer standesamtlichen Trauung in den Sinn kam.", "Es war ein epischer Vertrag über die deutsch-französische Zusammenarbeit und Integration. Sie haben sich darauf verständigt, innerhalb der EU eine besonders enge Union zu bilden, die deutsch-französischen Interessen aktiver zu verteidigen und die Wettbewerbsfähigkeit der beiden Länder zu stärken. Der Weg der beiden zur Unterzeichnung sah aus, wie ein romantischer Balztanz.", "Auf diesen Bildern vom vergangenen November sehen sie wie turtelnde Tauben aus. So verwandelt die Liebe die Menschen. Und hier haben sie unterschrieben. Gerade so, als wollten sie heiraten und dann… Doch die Flitterwochen zwischen den Ländern dauerten nicht lange. Es vergingen keine zwei Wochen und die Süddeutsche Zeitung warf Macron einen „Ehebruch“ vor. Die Zeitung veröffentlichte, dass Frankreich plant, sich gegen „Nord Stream-2“ zu stellen. Einfach so. Wie ein Blitzschlag aus heiterem Himmel. Wie das? Sie hatten sich doch gerade erst auf gemeinsame Interessen und das Stärken der Wettbewerbsfähigkeit geeinigt.", "Deutschland ändert seine Energiepolitik: Abschaltung aller Atomkraftwerke und der Reduzierung der Kohleverbrennung. Priorität hat Gas. Und das kommt am billigsten aus der Pipeline direkt aus Russland. Und jetzt ist Frankreich dagegen. Der kalte Hauch des Verrates streifte Merkel aber nicht lange. Ein offizieller Vertreter des Außenministeriums von Frankreich bestätigte, dass Paris wirklich beschlossen habe, für die Änderungen der EU-Gasrichtlinie zu stimmen, was den Bau von „Nord Stream-2“ erschwert hätte. Das war ein offen anti-deutscher Schritt. Macron, so schien es, „tauschte“ Merkel gegen Trump, ging von der Oma zum Opa.", "Oma wollte Macron eigentlich in München treffen. Dort war auf der jährlichen Internationalen Sicherheitskonferenz ein gemeinsamer Auftritt geplant. Dort hätte die verlassene Merkel Macron einige klärende Fragen stellen und über ihre Beziehung reden können. Aber Fehlanzeige. Die Mitarbeiter von Macron sagten, dass das Treffen mit Merkel für ihn keine Priorität hat, angeblich gäbe es Schwierigkeiten mit dem Terminplan, Merkel solle ohne ihn beginnen.", "Merkel hat es aber auch nicht leicht. Frankreich konnte gerade noch von ernsthaften Angriffen gegen „Nord Stream-2 “ abgehalten werden. Ja, Macron ist impulsiv. Und für ihn sind jetzt die Probleme mit den „Gelbewesten“ im eigenen Land viel wichtiger als das Politische mit Merkel und sogar ganz Deutschland.", "Am 9. Februar gingen wieder mehr als 50.000 Gelbwesten auf die Straße, um zu protestieren. Ganz Frankreich diskutiert, wie eine Polizeigranate einem Fotografen die Hand abgerissen hat. Und Macon will sie stoppen, indem er aus Paris harsche Aussagen zu internationalen Angelegenheiten macht. Also, um die Aufmerksamkeit abzulenken und zu zeigen, wie cool er ist. Wenigstens mal bei „Nord Stream-2“: Obwohl, inwieweit betrifft die Sache eigentlich Frankreich? Dann eben zu Venezuela: Erkennen wir als Präsidenten dort den putschenden Guaido an. Obwohl, warum eigentlich? Ist das vielleicht Einmischen in die inneren Angelegenheiten anderer Länder? Gerade so, als ob irgendein Land als Präsidenten Frankreichs einen der Führer der Gelbwesten anerkennen würde. Wie würde Macron das gefallen? Obwohl, etwas Ähnliches ist schon passiert.", "„Nachrichten der Woche“ hat heute bereits berichtet, wie der Vize-Premierminister der italienischen Regierung direkt bei Paris liebevoll eine Delegation der Gelbwesten empfangen hat. Also die, die in den staatlichen Fernsehsendern in Frankreich runtergemacht werden und die, die dem russischen Sender RT lautstark für die ehrlichen Berichte danken. (In dem Beitrag wird an dieser Stelle gezeigt, wie die Gelbwesten in Paris „Merci RT!“ skandieren, Anm. d. Übersetzers)", "Da ist es klar, warum es Macron vor RT und „Sputnik“ schüttelt. Sie sind die russischen Medien. Und sie sind schuld an dem, was in Paris passiert. Und er – Macron – ist nur das Opfer. Der Präsident, der seinen Posten nur Dank der PR-Techniken bekommen hat und die Welt als eine Reihe von PR-Tricks versteht. Diesmal geht es gegen ihn, Macron.", "Dritter Beitrag: „Die USA und China drängen der Europäischen Union einen härteren Wettbewerb auf„", "Freier Wettbewerb, gleichberechtigter Marktzugang für Erzeuger, niedrige Preise für Verbraucher, mit der Deklaration dieser schönen Prinzipien hat die Europäische Kommission einen Angriff auf das größte Geschäftsprojekt der letzten Jahre gestartet. Nein, es geht jetzt nicht um Gas und Nord Stream 2. Es geht um Hochgeschwindigkeitszüge. Die europäischen Branchenführer, das französische Unternehmen Alstom und das deutsche Unternehmen Siemens bereiten seit zwei Jahren einen Fusionsvertrag vor. Brüssel lehnte das nun ab.", "„Unsere Untersuchungen haben gezeigt, dass der Zusammenschluss der beiden Unternehmen die Wettbewerbsfähigkeit im Hochgeschwindigkeitszug-Markt deutlich verringern wird“, sagte Margreet Westager, EU-Kommissarin für Wettbewerb.", "Die Hochgeschwindigkeitstrecken sind die kapitalintensivste Industrie in Bezug auf Technologie und Infrastruktur: Der Markt ist ein brutaler Kampf um Milliarden. Die Fusion wurde mit dem Ziel ins Leben gerufen, Wettbewerbern aus den USA, Japan und China erfolgreich entgegentreten zu können. Aber die Pläne entsprechen nicht den europäischen Rechtsvorschriften.", "„Diese Entscheidung der Europäischen Kommission ist schlecht. Das ist ein großer Rückschritt für die europäische Industrie. Ich habe den Eindruck, dass sie auf der Grundlage falscher Daten getroffen wurde. Das ist eindeutig“ sagte Edouard Philippe, Premierminister Frankreichs.", "„Wollen wir, dass China und die USA in diesem Markt dominieren? Oder haben wir noch Ambitionen, in dem Markt mitzuspielen? Dies wird nur unter einer Bedingung möglich sein: durch die Zusammenlegung der Vermögenswerte der beiden Unternehmen“ ist sich Wirtschaftsminister Peter Altmaier sicher.", "Die Enttäuschung ist kolossal, aber sie haben diese Gesetze selbst geschrieben. Die Europäer versuchten am 8. Februar, ihre Maßnahmen auf Projekte mit Drittländern auszudehnen. Hier geht es bereits um „Nord Stream-2“. Änderungen der EU-Gasrichtlinie sollten die Kontrolle über den Bau und Betrieb der Pipeline in die Zuständigkeit der Europäischen Kommission übertragen. Damit hätte sie die Pipeline stoppen können, wenn sie wollte. Berlin fand das gar nicht lustig und am Tag vor der Abstimmung gerieten die Deutschen in Panik: Der französische Präsident kündigte seine Unterstützung für die Änderungsanträge an, was ihnen die Fertigstellung der Pipeline erschwert hätte. Was auch immer dann passierte, Merkel konnte am Folgetag erleichtert berichten: Alles ist gut.", "„Was die EU-Gasrichtlinie betrifft, so haben wir eine Einigung erzielt. Das war nur dank der engen Zusammenarbeit zwischen Deutschland und Frankreich möglich“ sagte die Kanzlerin.", "Die Änderungen der Gasrichtlinie wurden angenommen, aber ihre Umsetzung wurde den nationalen Regierungen überlassen, Deutschland hat die Möglichkeit behalten, die Beziehungen mit „Gazprom“ selbständig zu regeln.", "Man weiß es nicht sicher, aber die endgültige Position Frankreichs könnte durch die Weigerung der Europäischen Kommission beeinflusst worden sein, den am 8. Februar angekündigten Deal über Hochgeschwindigkeitszüge zu genehmigen: Rache und Erpressung sind zunehmend als treibende Kräfte und politische Instrumente im Verhältnis der europäischen Hauptstädte gegeneinander und im Verhältnis zu Brüssel zu beobachten.", "Der Widerstand Macrons vor der Abstimmung über Änderungen der Gasrichtlinie könnte neben der Weigerung, zur Sicherheitskonferenz nach München zu kommen, zum Teil mit dem elementaren Wunsch verbunden sein, Merkel die Laune zu verderben, weil sie sich immer wieder gegen seine europäischen Projekte stellt.", "Macron kam an die Macht als Vertreter der Ideen, für die die deutsche Kanzlerin und die Finanzinstitutionen der EU seit der Schuldenkrise der Eurozone stehen: Weniger Macht für Gewerkschaften, mehr für Arbeitgeber, Begrenzung des Haushaltsdefizits, Reformen bei Arbeitsmarkt und Steuern. Macron setzte diesen unpopulären Kurs um und versuchte, seine Beliebtheit durch hochkarätige gesamteuropäische Initiativen zu erhalten, bis die Erhöhung der Steuern und Zölle Frankreich in die Luft sprengte. Der Präsident stand plötzlich zwischen Merkel, die seinen Vorstellungen über Finanzen und Wirtschaft in Europa nicht folgte, und denen, die mit Losungen von „Umverteilung von oben nach unten“ auf den Pariser Straßen demonstrieren.", "„Große europäische Konzerne haben astronomische Einkommen und verteilen Dividenden an ihre Aktionäre. Das heißt, nur 10% der Bevölkerung besitzen 80% der Geldmenge und des Vermögens, was absolut inakzeptabel ist. Die Gelbwesten fordern eine ehrlichere Politik und eine gerechtere Verteilung des Wohlstandes in jedem Land“ sagte Jean-Claude Rainier, einer der Führer der Gelbwesten.", "Die „Gelbwesten-Krise“ ist eine Folge der Frustration eines Teils der französischen Gesellschaft, der die Politik von Macron nicht unterstützt, die nur auf die Forderungen der Europäischen Union eingeht. Macron versucht, Kapital und Investitionen der Wirtschaft anzulocken, indem er die Steuern für die Reichsten senkt, aber das entspricht nicht den Bedürfnissen der Menschen, denn die Finanzierung des Programms läuft über die Erhöhung der Steuern der Mittelschicht“ sagte der Ökonom David Kela.", "Nach der Abschaffung der Vermögensteuer, was den Kapitalabfluss aus Frankreich stoppen sollte, sieht sich Macron nun gezwungen, über deren erneute Einführung nachzudenken. Nicht nur, dass Macron dabei inkonsequent wirkt, es gibt auch keine Garantie, dass dieser Schritt die Armen und die Mittelschicht mit ihm versöhnen wird. Dafür werden die Reichen auf jeden Fall sauer über einen solchen Schritt sein. Das Problem des französischen Staatspräsidenten ist, dass weder Merkel noch die Europäische Union, in deren Interesse er handelt, ihm bei den Schwierigkeiten helfen, die seine Karriere zu beenden drohen.", "Mehr noch: Merkel kann es sich leisten, bei ihren Forderungen hartnäckig zu bleiben, da ihre persönlichen Perspektiven in der Politik maximal bis zum Jahr 2021 reichen. Hinzu kommt, dass die Deutschen nicht so leicht für soziale Themen auf die Straße gehen, wie die Franzosen, obwohl der Rückgang des Lebensstandards in Deutschland spürbar ist. Immer weniger Menschen in Deutschland können sich eine gute Wohnung, ein Auto und zweimal im Jahr einen Urlaub leisten. Immer mehr leben gerade noch von Zahltag zu Zahltag.", "„Sie müssen verstehen, dass in Deutschland die Ausgaben für Miete und Strom sehr hoch sind. Wir müssen 400 Euro für eine kleine Wohnung zahlen, dazu kommen Ausgaben für teure Lebensmittel und andere Grundbedürfnisse. Und am Ende des Monats reicht das Geld nicht. Jetzt beginnen die Menschen langsam zu darüber nachzudenken, was, auch wenn sie alle Kredite bezahlt haben, aus ihren Kinder wird. Auch wenn ihre Kinder eine gute Ausbildung bekommen, werden sie so schlecht bezahlt, dass sie bei ihren Großeltern um Hilfe bitten müssen“ sagte der Publizist Jens Berger.", "„Die Erwartungen, die wir mit der deutschen Wirtschaft verbinden, sind nicht mehr so hoch, wie früher. Die wichtigste Frage, auf die Deutschland eine Antwort finden sollte, ist: Was soll die Basis unserer Wirtschaft sein? Deutschland ist in hohem Maße von seinen Exporten abhängig, so dass die Verschlechterung der Beziehungen zu anderen Ländern unser Land sofort trifft. Es genügt, sich an den Brexit und den aktuellen Stand des Dialogs mit den Vereinigten Staaten zu erinnern“ sagt Gesine Lötsch, Ex-Chefin der Partei „Die Linke“, eine Bundestagsabgeordnete.", "Die Abhängigkeit von der internationalen Konjunktur ist ein Schwachpunkt der deutschen Wirtschaft. Die Konjunktur läuft schlecht. Die deutsche Regierung sah sich gezwungen, die Prognose für das Wirtschaftswachstum in diesem Jahr von 1,8 auf 1 Prozent zu senken, was eigentlich Stagnation bedeutet. Entsprechend sind die Erwartungen der gesamten europäischen Wirtschaft gesunken.", "Amerikas Trump und China drängen Deutschland und der Europäischen Union einen härteren Wettbewerb auf. Die Vereinigten Staaten setzen offen auf Protektionismus. Und die neuen Spielregeln in der Welt gehen einher mit ziemlich dramatischen Veränderungen des sozialen und sogar kulturellen Hintergrunds. Unverändert bleiben nur die Denkmuster und Rezepte der politischen EU, die auf Verbote und Einschränkungen setzt.", "Ende der Übersetzung", "Wenn Sie die russische Sicht auf die europäische Politik interessiert und Sie sich fragen, ob Russland tatsächlich die EU spalten will, dann empfehle ich Ihnen mein Buch. Ich habe Putin ausführlich in langen und ungekürzten Zitaten zu Wort kommen lassen und dabei wird klar, welche Interessen Russland in seiner Politik gegenüber der EU tatsächlich verfolgt. Das Ergebnis dürfte viele überraschen. Der Link unter dem Text führt zu einer Kurzbeschreibung des Buches."]}}, "recommendations": []}