{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2019/konjunkturflaute-was-bringen-steuersenkungen-fuer-die-wirtschaft-eine-leicht-verstaendliche-analyse/", "query_keywords": ["einwander", "migration", "migrant"], "creation_date": "11.02.2019", "last_modified": "11.02.2019", "crawl_date": "10.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Freihandel,Globalisierung,Steuern,Zölle"], "content": {"title": "Konjunkturflaute: Was bringen Steuersenkungen für die Wirtschaft? - Eine leicht verständliche Analyse | Anti-Spiegel", "description": "Alle Jahre wieder: Sobald die Wirtschaft ins Stocken kommt, redet die Regierung von Steuersenkungen für Unternehmen. Aber hat das schon mal irgendwann in der Vergangenheit einen messbaren Effekt gehabt oder geht es nur um Steuergeschenke? Eine Analyse. Da ich von dem Thema etwas verstehe und schon öfter darüber geschrieben habe, bitte ich um Verzeihung, dass … „Konjunkturflaute: Was bringen Steuersenkungen für die Wirtschaft? – Eine leicht verständliche Analyse“ weiterlesen", "body": {"": ["Alle Jahre wieder: Sobald die Wirtschaft ins Stocken kommt, redet die Regierung von Steuersenkungen für Unternehmen. Aber hat das schon mal irgendwann in der Vergangenheit einen messbaren Effekt gehabt oder geht es nur um Steuergeschenke? Eine Analyse.", "Da ich von dem Thema etwas verstehe und schon öfter darüber geschrieben habe, bitte ich um Verzeihung, dass ich heute etwas polemisch formuliere. Das ändert nichts an der Wahrheit der dargestellten Fakten. Ich konnte es mir nur bei der Dreistigkeit der Medienberichte und Politikerkommentare der letzten Tage nicht verkneifen. Man hält uns alle offenbar für zu blöd, die einfachsten wirtschaftlichen Zusammenhänge zu begreifen.", "Das Ritual ist alt und bekannt: Wann immer die Konjunktur stottert, bringt irgendein Politik-Darsteller Steuersenkungen ins Spiel. Nachdem die Bundesregierung die Prognosen für dieses Jahr von 1,8 auf ein Prozent senken musste, kommt nun Wirtschaftsminister Altmaier mit dieser alten Idee um die Ecke.", "Erlauben Sie mir zunächst einen Absatz mit Polemik: Was Altmaier für dieses Ministeramt qualifiziert, wird ein Geheimnis von Merkel bleiben, denn er hat keinerlei wirtschaftliche Kompetenz. Nachdem er Jura studiert hat, hat er sechs Jahre bei einer Uni gearbeitet und ist seit 1994 nur noch Politiker. Und auch dabei hatte er nie mit Wirtschaft zu tun, hauptsächlich war er zunächst für juristische Themen wie Europarecht zuständig, wofür er ja auch von seiner Ausbildung her qualifiziert ist. Trotzdem wurde er dann Umweltminister und heute Wirtschaftsminister. Mit Ruhm bekleckert hat er sich nur in seiner Funktion als Staatsminister im Kanzleramt, wo er Zuarbeiter für Merkel war und den Laden trotz ihrer Politik am Laufen hielt. Als Belohnung für dieses jahrelange und angestrengte Kriechen in Merkels Allerwertesten ist er dann Wirtschaftsminister geworden. Wer braucht in einer der größten Volkswirtschaften der Welt schon einen Wirtschaftsminister, der etwas von Wirtschaft versteht?", "So, das musste raus, nun gehts mir besser.", "Kommen wir also zu den Steuersenkungen für die Wirtschaft. Die Forderung nach Steuersenkungen für die Wirtschaft bei Konjunkturflauten hört man immer wieder. Das Problem ist, es hat noch nie etwas gebracht und das ist auch leicht zu verstehen: Wenn bei einer Konjunkturflaute die Nachfrage nachlässt, dann kauft niemand mehr Produkte, bloß weil der Hersteller der Produkte weniger Steuern bezahlt. Das sollte mal jemand dem Herrn Minister erzählen.", "Im Gegenteil sollten die Steuern für die „kleinen Leute“ gesenkt werden, denn die könnten, wenn sie mehr Geld in der Tasche haben, für Nachfrage sorgen. Nur davon wird nicht geredet.", "Übrigens: Wenn es tatsächlich darum geht, die Konjunktur zu retten, wie zum Beispiel bei der Finanzkrise 2008, dann werden nicht die Steuern gesenkt. Dann wird tatsächlich Geld an die „kleinen Leute“ weitergegeben, damit sie einkaufen gehen. 2008 nannte man das „Abwrackprämie“ und es funktionierte ganz einfach: Man gab den Leuten Geld, wenn sie neue Autos kauften. Auch das Programm war in der Umsetzung zwar unsinnig und teuer, aber es war eben ein echtes Programm für die Konjunktur. Ein Konjunkturprogramm für die deutsche Automobilindustrie.", "Daran sieht man schon, dass es bei der heutigen Diskussion über Steuersenkungen nicht um die Konjunktur geht, ginge es darum, würde man Maßnahmen fordern, die die Nachfrage erhöhen. Die schwache Konjunktur ist nur ein Vorwand für die Lobbyisten, weitere Steuererleichterungen zu fordern. Und die Presse packt das in schöne Phrasen, damit die Leute den Unsinn glauben. Dazu später mehr.", "Aber noch schlimmer ist das langfristige Problem: Solche Konjunkturkrisen kommen alle paar Jahre vor und jedes Mal wird mit Steuersenkungen für die Wirtschaft reagiert. Und da niemand diese Steuern wieder anhebt, wenn die Konjunktur wieder brummt, sinken die Steuern für die Unternehmen mit jeder Krise weiter. Die Mindereinnahmen, die der Staat dabei mit der Zeit aufbaut, müssen dann die „kleinen Leute“ über die Erhöhungen verschiedener Abgaben und über die Senkung von Renten und anderen staatlichen Leistungen ausgleichen.", "Daher sind wir in Deutschland und anderen westlichen Ländern mittlerweile an einem Punkt angekommen, an dem das Geld für viele Menschen gerade noch für Wohnung, Arbeitsweg und Lebensmittel reicht. In Frankreich protestieren die Gelbwesten aus genau diesem Grund. Und auch in Italien ist diese vielgescholtene Regierung nicht nur wegen der Migranten gewählt worden, sondern weil die Leute immer weniger Geld nach Hause bringen. Und auch der Brexit wäre nie passiert, wenn man eine andere Wirtschaftspolitik gemacht hätte. Dass man dort die Einwanderer aus Osteuropa als Sündenböcke ausgemacht hat, bringt niemanden weiter. Die Briten werden nach dem Brexit merken, dass sie auch nicht mehr Gehalt bekommen, wenn die Einwanderer das Land verlassen haben. Das Problem liegt in der langfristigen Wirtschaftspolitik des Westens, der über Jahrzehnte die Steuern für Unternehmen gesenkt und die Abgaben für Normalverdiener erhöht hat.", "Ich kann mich noch erinnern, dass vor dreißig Jahren auch Kleinverdiener Neuwagen gekauft haben und in den Urlaub gefahren sind. Und damals gab es noch keine Last-Minute-Tickets, Urlaub war teuer.", "All diese Dinge versteht jeder, man muss dafür nicht einmal einen Doktortitel in Volkswirtschaft haben.", "Und heute sehen wir wieder exakt das gleiche Muster: Während der Finanzminister mitteilte, dass dem Bund in den nächsten Jahren 25 Milliarden durch Mindereinnahmen fehlen, redet der Wirtschaftsminister gleichzeitig von Steuersenkungen für die Unternehmen, was zu noch mehr Mindereinnahmen führen wird. Und das alles stört die Regierung auch gar nicht, sie hat ja gerade beschlossen, dass der Etat der Bundeswehr um 17 Milliarden jährlich angehoben werden soll.", "Wir fassen kurz zusammen: Dem Bund fehlen demnächst 25 Milliarden, Flinten-Uschi will aber noch 17 Milliarden zusätzlich und der Wirtschaftsfachmann Altmaier will dabei auch noch die Einnahmen weiter senken. Ziemlich Gaga, aber so sind Politiker in Deutschland.", "Vor diesem Hintergrund kommt Minister Heil und fordert mehr Geld für bedürftige Rentner. Die Rede ist von lediglich fünf Milliarden pro Jahr, aber ihm wird geantwortet, das sei nicht finanzierbar.", "Merken Sie was? Wenn die Einnahmen zurückgehen, die Rüstungsindustrie aber trotzdem 17 Milliarden bekommen soll und die Unternehmen zusätzlich entlastet werden sollen und wir dabei über insgesamt 20 bis 30 Milliarden jährlich reden, dann geht das problemlos. Wenn aber für Ihre Rente fünf Milliarden gebraucht werden, um etwas gegen Altersarmut zu tun, dann ist das zu teuer.", "Und was machen die Medien? Sie stellen diese Zusammenhänge nicht her. Man liest in einem Artikel etwas über Steuersenkungen für die Wirtschaft und das klingt dann auch irgendwie vernünftig, weil ja nicht erwähnt wird, dass auf diese Weise die Steuern für die Unternehmen mit jeder Krise weiter sinken. Ob es ein Zufall ist, dass die Medien, die selbst großen Konzernen gehören, das nicht erwähnen?", "Stattdessen wird die Debatte über eine Rentnenerhöhung von den Medien nur im Zusammenhang mit der Abbschaffung des Soli berichtet und der Leser vor die Wahl gestellt, ob er lieber den Soli abschaffen möchte oder die Rente für bedürftige Rentner erhöhen möchte. Eigentlich ist beides ja viel zu teuer, sagen die Medien, darum geht – wenn überhaupt – nur eins von beidem. Dass man beides schon allein dadurch ohne Mehrkosten für den Bund gegenfinanzieren könnte, indem man den Etat der Bundeswehr nicht erhöht, wird in Artikeln zu dem Thema nicht erwähnt. Weil das Thema gerade so aktuell ist, habe ich darüber erst gestern einen ausführlichen Artikel geschrieben, bei Interesse finden Sie ihn hier.", "Es ist das alte Prinzip „Teile und herrsche“: Man spielt die Nutznießer der Soli-Abschaffung gegen die Nutznießer der Rentenerhöhung aus, anstatt ihnen zu sagen: „Es geht beides, also tut Euch zusammen gegen die Erhöhung des Etats der Bundeswehr!“. Man spielt die verschiedenen Bevölkerungsgruppen gegeneinander aus und die großen Konzerne, in diesem Fall die Rüstungsindustrie, bekommen gleichzeitig unbemerkt Milliarden geschenkt. Die Römer nannten „Teile und herrsche“ vor 2000 Jahren „Divide et impera“. Und wie man sieht, es funktioniert noch immer.", "Und dass Steuersenkungen für Unternehmen, wie gesehen, gar nichts bringen, dass schreiben die Medien erst gar nicht, denn von diesen Steuersenkungen profitieren sie ja selber.", "Nun argumentiert der Wirtschaftsfachmann Altmaier jedoch mit der Wettbewerbsfähigkeit Deutschlands: „Altmaier begründete seine Forderungen auch damit, dass die USA, Großbritannien und Frankreich Steuern bereits stark gesenkt hätten. „Deutschland muss für Unternehmen attraktiv bleiben“, sagte der Minister.“", "Klingt logisch oder? Es ist aber Unsinn, wenn man weiß, wie die Wirtschaft heute funktioniert. Wenn eine Fabrik etwas produziert, macht sie dabei kaum Gewinn. Der Gewinn entsteht erst, wenn man die produzierte Ware verkauft. Das machen aber andere Firmen innerhalb eines Konzerns und die zahlen ihre Steuern dann in Steuerparadiesen wie Holland, Irland, Luxemburg oder der Schweiz, wo die Steuern minimal sind. Da wir einen zollfreien Binnenmarkt in der EU haben, ist es völlig egal, wo etwas produziert wird. Daher wird in den Ländern produziert, wo die Kosten niedrig sind und die Steuern werden da bezahlt, wo die Steuern niedrig sind. Praktisch für große Unternehmen, schlecht für die Löhne der Menschen und die Haushalte der Staaten.", "Und mit jedem von den Medien gefeierten Freihandelsabkommen wird dieser zollfreie Waren- und Geldverkehr erweitert. Dann kann man billig in Indien produzieren, zollfrei nach Europa transportieren und die Steuern auf dem Bahamas zahlen. Ganz nebenbei ist das auch ganz toll für die Umwelt, wenn Waren um den halben Globus transportiert werden, anstatt sie in der Nähe zu produzieren.", "Dass dieser Wahnsinn so umgesetzt werden kann, liegt nur an der Macht der Lobbyisten und daran, dass die Politik als Minister Leute einsetzt, die möglichst wenig von ihrem Thema verstehen. Denen kann man jeden Quatsch erzählen und die bekannten Formulierungen in der Presse klingen ja auch toll. Aber wer die Zusammenhänge kennt, der würde diese Parolen als das überführen, was sie sind: Als Schwachsinn, der nur dazu da ist, die Lohnkosten und Steuersätze von Unternehmen zu drücken und die Gewinne der Unternehmen auf immer neue Rekordhöhen zu befördern.", "So, und nun lasse ich Sie mit einem Dilemma alleine: Wen sollen Sie denn bei der nächsten Wahl wählen, wenn Sie daran etwas ändern wollen? Oder sollte man sich langsam mal eine gelbe Weste kaufen?", "Für weitere Informationen zu dem Thema weise ich noch auf folgende Artikel hin:", "Hier habe ich mich schon einmal an Altmaier und seinen hohlen Phrasen abgearbeitet, die er so gerne absondert und die die Presse so liebevoll und unkritisch zitiert.", "Hier habe ich mich mit der Frage beschäftigt, wie schlimm Zölle tatsächlich für die Wirtschaft sind. Ich habe dabei konkrete Beispiele mit Zahlen eingefügt, die für jeden verständlich sind.", "Und da man bei diesem Thema am Ende immer bei der Globalisierung landet, habe ich mir die einmal näher angesehen. Wer das tut, der stellt schnell fest, dass das „dunkle Zeitalter“ der Kolonisierung nicht geendet hat, es wird heute mit anderen Mittel fortgesetzt und heißt nun „Globalisierung“. Das habe ich hier an Beispielen aufgezeigt. Dieses scheinbar abstrakte Thema ist besonders aktuell, weil hier der Grund für die Massenmigration nach Europa liegt. Es geht also jeden von uns direkt an, egal ob man die Massenmigration gut oder schlecht findet. Sehen Sie selbst."]}}, "recommendations": []}