{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2019/leserfrage-deutsche-familie-erhaelt-politisches-asyl-in-russland-wie-berichten-die-medien-darueber/", "query_keywords": ["flüchtl", "asyl"], "creation_date": "05.07.2019", "last_modified": "05.07.2019", "crawl_date": "10.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Deutschland,Flüchtlinge,Russland"], "content": {"title": "Leserfrage: Deutsche Familie erhält politisches Asyl in Russland, wie berichten die Medien darüber? | Anti-Spiegel", "description": "Eine deutsche Familie hat in Russland politisches Asyl erhalten, kann man heute in einigen Medien lesen. Auf eine Leserfrage hin, berichte ich, was an dem Thema dran ist. Ein Leser hat mir einen Artikel von Telepolis über den Fall geschickt und wollte wissen, was an der Geschichte dran ist und wie die Medien in Russland … „Leserfrage: Deutsche Familie erhält politisches Asyl in Russland, wie berichten die Medien darüber?“ weiterlesen", "body": {"": ["Eine deutsche Familie hat in Russland politisches Asyl erhalten, kann man heute in einigen Medien lesen. Auf eine Leserfrage hin, berichte ich, was an dem Thema dran ist.", "Ein Leser hat mir einen Artikel von Telepolis über den Fall geschickt und wollte wissen, was an der Geschichte dran ist und wie die Medien in Russland darüber berichten. In dem Artikel von Telepolis wird recht abfällig über die Familie berichtet und sie werden als „Reichsbürger“ bezeichnet.", "Von dem Fall habe ich schon mal gehört, er zieht sich nun seit 2015 hin. Die deutsche Großfamilie Griesbach aus Mecklenburg hatte Probleme mit den deutschen Behörden, denn sie wollten ihre Kinder nicht in einer deutschen Schule unterrichten lassen, weil sie gegen die „Frühsexualisierung“ sind, die ihrer Meinung dort betrieben wird. Und da in Deutschland Schulpflicht herrscht, hatte der deutsche Staat dafür kein Verständnis. Die Familie fuhr daraufhin mit ihrem VW-Bus nach Moskau und beantragte politisches Asyl vor der „BRD-Diktatur“. Darüber haben früher schon sowohl russische, als auch deutsche Medien vereinzelt berichtet.", "Man kann zu der Familie und ihren Ansichten stehen, wie man will, aber als „Reichsbürger“ wurden sie nie bezeichnet, wie Telepolis darauf kommt, dass sie sich zu den Reichsbürgern zählen, bleibt ein Geheimnis. Die Familie gab in Russland an, vor „Frühsexualisierung“, einem kommenden „Impfzwang“ und anderen Dingen vor der „BRD-Diktatur“ zu fliehen. So fürchteten sie, es könne in Deutschland auch ein Zwang zur „Chippung“ der Menschen kommen und ein „Toleranzgesetz“, das kritische Äußerungen zu Flüchtlingen verbieten soll.", "Für die Familie, die dann wohl eine ganze Zeit lang ohne Geld in ihrem VW-Bus lebte, begann ein steiniger Weg durch die russische Bürokratie, ihre Anträge auf Asyl wurden abgelehnt, aber sie haben alle rechtlichen Mittel ausgeschöpft und gestern wurde dem Asylantrag schließlich trotzdem stattgegeben. Die Familie lebt mittlerweile in der russischen Stadt Kaluga nicht weit von Moskau.", "Das russische Innenministerium schreibt in einer Pressemeldung:", "Es handelt sich also um eine Ausnahmegenehmigung des Innenministeriums.", "Das ist übrigens nicht der einzige derartige Fall, in russischen Medien habe ich bei der Recherche zu diesem Thema noch mindestens eine zweite deutsche Familie gefunden, die aus den gleichen Gründen nach Russland geflohen ist und um Asyl gebeten hat. Dabei handelt es sich um die Familie Bergfeld, die ebenfalls über Probleme mit dem Jugendamt klagen und in Russland auf Hilfe hoffen.", "Um die Frage des Lesers zu beantworten: Über diese Sache wird in Russland bisher kaum berichtet, ich musste die wenigen Meldungen, die es dazu gibt, intensiv suchen. Die wenigen Medienberichte, die es dazu gibt, sind sachlich gehalten und schmücken die Pressemeldung des Innenministeriums ein wenig mit der Vorgeschichte der Familie Griesbach aus."]}}, "recommendations": []}