{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2019/interview-mit-der-financial-times-putin-im-o-ton-ueber-das-ende-des-liberalismus-die-gender-lehre-und-homosexuelle/", "query_keywords": ["einwander", "migration", "migrant"], "creation_date": "01.07.2019", "last_modified": "01.07.2019", "crawl_date": "10.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Liberalismus,Putin,Russland"], "content": {"title": "Interview mit der Financial Times: Putin im O-Ton über das Ende des Liberalismus, die Gender-Lehre und Homosexuelle | Anti-Spiegel", "description": "In diesem letzten Teil des Interviews, dass Putin dem Redakteur Lionel Barber von der Financial Times gegeben hat, ging es um Themen die vor einigen Tagen bereits Schlagzeilen im Westen gemacht haben. Putin kritisierte das liberale Gesellschaftsmodell des Westens heftig und sagte ihm ein baldiges Ende voraus. Ich habe das anderthalb stündige Interview in „handliche … „Interview mit der Financial Times: Putin im O-Ton über das Ende des Liberalismus, die Gender-Lehre und Homosexuelle“ weiterlesen", "body": {"": ["In diesem letzten Teil des Interviews, dass Putin dem Redakteur Lionel Barber von der Financial Times gegeben hat, ging es um Themen die vor einigen Tagen bereits Schlagzeilen im Westen gemacht haben. Putin kritisierte das liberale Gesellschaftsmodell des Westens heftig und sagte ihm ein baldiges Ende voraus.", "Ich habe das anderthalb stündige Interview in „handliche Portionen“ aufgeteilt. Die Teile eins, zwei, drei, vier, fünf und sechs finden Sie unter den Links. Hier nun also der siebte und letzte Teil, damit ist das Interview komplett auf meiner Seite veröffentlicht.", "Beginn der Übersetzung:", "Barber: Zu Beginn unseres Gesprächs sprach ich über die Fragmentierung der Welt. Ein weiteres Phänomen von heute ist, dass es einen solchen Mangel an Akzeptanz der Eliten durch die Bevölkerung gibt und dass die Bevölkerung gegen das Establishment steht. Wir haben es im Fall des Brexit in Großbritannien gesehen, wir haben es möglicherweise bei Trump in Amerika gesehen, wir haben es mit der AfD in Deutschland gesehen, wir haben es in der Türkei gesehen und wir haben es in der arabischen Welt gesehen. Wie lange wird Russland Ihrer Meinung nach so immun gegen eine solche globale Opposition bleiben, eine globale Opposition gegen das Establishment?", "Wladimir Putin: Wir sollten die Realitäten von Fall zu Fall betrachten. Natürlich gibt es einige allgemeine Tendenzen, aber sie sind sehr allgemeiner Natur. Und in jedem Fall müssen Sie schauen, wie die Situation entstanden ist, auch basierend auf der Geschichte des einen oder anderen Landes, auf den Traditionen, der Art und Weise, wie das wirkliche Leben der Menschen ist.", "Wie lange wird Russland ein stabiles Land bleiben? Je länger, desto besser. Von Stabilität und innenpolitischer Stabilität hängt die Positionierung in der Welt ab. Und am Ende hängt vielleicht sogar das Wohlergehen der Menschen davon ab.", "Das ist einer der Gründe für den Zusammenbruch der Sowjetunion. Es war ein interner Grund, es war schwierig, zu leben und die Realeinkommen der Menschen waren extrem niedrig und es gab keine Waren in den Regalen der Geschäfte und die Menschen hatten andere Sorgen, als die Staatlichkeit zu bewahren.", "Sie dachten, egal was passiert, schlimmer könne es nicht werden. Es stellte sich heraus, dass es für viele Menschen schlimmer wurde, vor allem in den frühen 90er Jahren, als das gesamte System der sozialen Sicherheit, des Gesundheitswesens zusammenbrach und die Industrie zusammenbrach. Ob die Industrie nun gut oder schlecht war, aber es gab Arbeitsplätze. Sie hörten auf zu existieren. Daher ist es notwendig, jeden Fall einzeln zu betrachten.", "Was geschieht im Westen? Warum kam es in den USA zum „Trump-Phänomen“, wie es genannt wird? Was geschieht in den europäischen Ländern? Die regierenden Eliten entfernen sich vom Volk. Die Kluft zwischen den Interessen der Eliten und den Interessen der großen Mehrheit der Bevölkerung ist ganz offensichtlich.", "Natürlich müssen wir immer daran denken. Und eine unserer Aufgaben hier in Russland ist es, nie zu vergessen, was die Bedeutung einer Regierung ist: Den Menschen ein stabiles, normales, sicheres und berechenbares Leben zu schaffen, mit einer Aussicht für Verbesserungen.", "Dann ist da noch die moderne, so genannte liberale Idee, die sich meiner Meinung nach völlig überlebt hat. Einige ihrer Elemente, unsere westlichen Partner geben es zu, sind einfach unrealistisch: der Multikulturalismus dort und so weiter. Das war, als das Problem mit der Migration begann und viele Menschen erkannten, dass es leider nicht funktionierte und da war es wichtig, an die Interessen der ursprünglichen Bevölkerung zu denken. Obwohl klar ist, dass es notwendig ist, an die Menschen zu denken, die sich in einer schwierigen Situation befinden, in einer schwierigen Lebenssituation aus verschiedenen politischen Gründen in ihrem Heimatland. Wunderbar, aber was ist mit den Interessen der eigenen Bevölkerung, wenn es nicht um zwei, drei, zehn Menschen geht, sondern um Tausende, Hunderttausende von Menschen, die in die Länder Westeuropas kommen?", "Barber: Hat Angela Merkel einen Fehler gemacht?", "Wladimir Putin: Einen Kardinalfehler. Jetzt können Sie Trump für seinen Wunsch, eine Mauer zwischen Mexiko und den Vereinigten Staaten zu bauen, so sehr kritisieren, wie Sie wollen. Vielleicht ist es unnötig, ich weiß es nicht. Vielleicht, ich will mich darüber nicht streiten. Aber er muss doch etwas gegen diesen Zustrom von Migranten tun, gegen den Drogenschmuggel, oder nicht?", "Niemand tut etwas. Das ist schlecht, aber sagen Sie mir: Was ist dann gut? Was sollen wir tun? Niemand schlägt etwas vor. Ich sage jetzt nicht, dass sie eine Mauer brauchen oder dass sie die Zölle in den Wirtschaftsbeziehungen mit Mexiko jährlich erhöhen müssen, ich sage das nicht, aber es muss etwas getan werden, und er ist zumindest auf der Suche nach etwas.", "Worauf will ich hinaus? Menschen, die sich darüber Sorgen machen, normale Bürger der Vereinigten Staaten, die schauen natürlich und sagen: Das ist ein guter Mann, zumindest tut er etwas, bietet zumindest etwas an, sucht nach einer Lösung.", "Und diese liberale Idee, jetzt spreche ich nicht über die Vertreter dieser Idee, diese Vertreter unternehmen nichts. Sie sagen, so muss es sein, so ist es gut. Aber was ist gut? Ihnen geht es gut, sie sitzen in komfortablen Büros, aber diejenigen, die es jeden Tag direkt in Texas oder Florida erleben, denen geht es nicht gut, sie müssen die Probleme ausbaden. Wer denkt an sie?", "Dasselbe gilt für Europa. Ich habe mit vielen Kollegen darüber gesprochen, aber niemand sagt etwas. Sie sagen: „Nein, wir können keine härtere Politik machen, weil dies und weil das“. Warum? „Weil ich weiß nicht, warum. So sind die Gesetze“. Nun, ändern Sie die Gesetze!", "Wir haben auch viele Probleme in diesem Bereich. Wir haben offene Grenzen zu den Republiken der ehemaligen Sowjetunion, aber zumindest sprechen sie da alle Russisch, verstehen Sie? Und dann unternehmen wir jetzt einige Schritte, um in diesem Bereich Ordnung zu schaffen, auch in Russland. Wir arbeiten in den Ländern, aus denen diese Migranten kommen, wir beginnen, ihnen schon dort Russisch beizubringen und arbeiten hier mit ihnen weiter. Teilweise verschärfen wir auch die Gesetzgebung: Wenn Sie in unser Land kommen, respektieren Sie bitte die Gesetze des Landes, seine Bräuche, seine Kultur und so weiter.", "Das heißt, für uns ist auch nicht alles einfach, aber wir versuchen es zumindest, wir arbeiten in diese Richtung. Aber diese liberale Idee legt nahe, dass überhaupt nichts getan werden sollte. Töte, raube, vergewaltige, dir passiert nichts, weil du ein Migrant bist, deine Rechte müssen geschützt werden. Welche Rechte? Du hast ein Gesetz verletzt, du wirst dafür bestraft.", "Daher hat diese Idee sich selbst überlebt und sie ist mit den Interessen der großen Mehrheit der Bevölkerung in Konflikt geraten.", "Dann zu den traditionellen Werten. Ich will niemanden beleidigen, verstehen Sie, wir werden auch so als homophob bezeichnet und so weiter. Aber wir haben nichts gegen Menschen mit nicht-traditioneller sexueller Orientierung. Gott segne sie, sie sollen leben, wie sie es für richtig halten. Aber einige Dinge erscheinen uns übertrieben.", "Was die Kinder betrifft, die lernen, dass es – ich weiß, nicht wie viele – bereits fünf oder sechs Geschlechter gibt. Ich kann sie nicht einmal aussprechen, ich weiß nicht, was das ist. Aber soll es allen gut gehen, wir haben nichts gegen irgendjemanden. Aber wir dürfen die Kultur, die Traditionen und traditionellen Grundlagen von Familien, nach denen Millionen Menschen leben, nicht vergessen.", "Barber: Das ist sehr wichtig, was Sie über das Ende der liberalen Idee sagen. Was würden Sie sonst noch sagen? Definitiv unkontrollierte Einwanderung, offene Grenzen, eine gewisse Diversifizierung als Organisation des Gesellschaftsprinzips. Wo ist Ihrer Meinung nach die liberale Idee noch gescheitert? Und wenn ich hinzufügen darf, gibt es eine Religion, sollte sie eine wichtige Rolle in der nationalen Kultur und im Zusammenhalt spielen?", "Wladimir Putin: Sie sollte die Rolle spielen, die sich heute entwickelt hat. Man kann sie nicht aus dem kulturellen Raum verbannen. Man darf nichts übertreiben.", "Wir in Russland sind ein orthodoxes Volk und es gab immer Probleme zwischen der Orthodoxie und der katholischen Welt. Aber genau deshalb werde ich über Katholiken sprechen. Gibt es da Probleme? Ja. Aber es ist unmöglich, sie auszulöschen und mit Hilfe dieser Probleme zu versuchen, die römisch-katholische Kirche selbst zu zerstören, das ist es, was nicht getan werden darf.", "Und manchmal scheint es mir, dass einzelne Elemente, individuelle Probleme in der katholischen Kirche von diesen liberalen Kreisen als Instrument zur Zerstörung der Kirche selbst benutzt werden. Das halte ich für falsch und gefährlich.", "Haben wir vergessen, dass wir alle in einer Welt leben, die auf biblischen Werten basiert? Sogar Atheisten, aber wir alle leben in dieser Welt. Man muss nicht jeden Tag daran denken und in die Kirche gehen. Man muss sich nicht täglich geißeln, um zu zeigen, was man für ein guter Christ oder Moslem oder Jude ist, aber in der Seele, im Herzen, sollte es einige grundlegende menschliche Regeln und moralische Werte geben. In diesem Sinne sind traditionelle Werte stabiler, für Millionen von Menschen wichtiger, als diese liberale Idee, die meiner Meinung nach tatsächlich aufhört zu existieren.", "Barber: Religion ist nicht das Opium des Volkes?", "Wladimir Putin: Nein, das ist sie nicht.", "Aber ich habe das Gefühl, dass Sie weit von der Religion entfernt sind, denn es ist schon Viertel vor Eins in der Nacht Moskauer Zeit und Sie quälen mich immer noch. (Putin lacht)", "Barber: Das macht Geschichte, ich warte schon lange auf dieses Interview. Wir haben noch eine letzte Frage.", "Wladimir Putin: Bitte.", "Foy (Moskau-Korrespondent der Financial Times, Anm. d. Übers.): Herr Präsident, ich möchte darüber nachdenken, was Sie gerade gesagt haben. Einige der Themen, die Sie erwähnt haben, finden bei Herrn Trump und anderen Gruppen in Europa, die an die Macht gekommen sind, Anklang. Was glauben Sie, wenn die Zeit der liberalen Idee zu Ende geht, tauchen dann in Europa Verbündete für diese Entliberalisierung auf?", "Wladimir Putin: Wissen Sie, es scheint mir, dass es nie rein liberale oder rein traditionelle Ideen gegeben hat. Es gab sie wahrscheinlich in der Geschichte der Menschheit, aber das landet sehr schnell in einer Sackgasse, wenn es keine Vielfalt gibt, wenn es nur Extreme gibt.", "Man muss unterschiedliche Ideen und Meinungen zulassen, aber dabei nie die Interessen der Mehrheit der Bevölkerung vergessen. Man nicht vergessen, wie die Millionen von Menschen leben. Das darf man nicht vergessen.", "Dann werden wir, denke ich, einige innenpolitische Schocks und Probleme vermeiden. Das gilt auch für die liberale Idee. Dass sie, wie ich denke, ihre Dominanz verliert, bedeutet nicht, dass sie sofort zerstört werden sollte. Wir sollten auch diese Standpunkte mit Respekt behandeln.", "Sie können einfach nicht, wie sie es seit Jahrzehnten zu tun versuchen, allen alles diktieren. Diktatur herrscht (im Westen) doch fast überall: In den Medien und im wirklichen Leben. Bei einigen Themen gilt es als unanständig, auch nur den Mund zu öffnen. Und warum?", "Deshalb bin ich nicht dafür, allen sofort den Mund zu verbieten, Druck auszuüben und alle zu verhaften. Nein, natürlich nicht. Eine liberale Idee kann auch nicht zerstört werden, sie hat das Recht, zu existieren und man muss sie sogar etwas unterstützen. Aber man sollte nicht denken, dass sie das Recht auf absolute Herrschaft hat, das ist es, worüber wir sprechen.", "Barber: Sie haben tatsächlich die gleiche Meinung, wie Mr. Trump. Herr Präsident, Sie sind seit 20 Jahren an der Macht.", "Wladimir Putin: Achtzehn Jahre.", "Barber: Sie haben viele Führungspersönlichkeiten gesehen. Wen bewunderst du am meisten?", "Wladimir Putin: Peter den Großen.", "Barber: Aber er ist schon tot.", "Wladimir Putin: Er wird so lange leben, wie sein Werk lebt, ebenso wie das Werk eines jeden von uns.", "Wenn Sie heutige Führer verschiedener Länder meinen, Menschen, mit denen ich arbeiten durfte, war ich sehr beeindruckt vom ehemaligen Präsidenten Frankreichs, Herrn Chirac. Er war ein echter Intellektueller, ein echter Professor, ein sehr gewichtiger Mann, sehr interessant. Er hatte seine eigene Meinung zu jeder Frage, als er Präsident war und er wusste, sie zu vertreten, aber er respektierte immer die Meinung seiner Partner.", "In der modernen Geschichte, um es im weiteren Sinne zu nennen, gibt es viele Beispiele für gute und sehr interessante Menschen.", "Barber: Peter der Große ist der Schöpfer des Großen Russlands. Da gibt es nichts hinzuzufügen. Meine letzte Frage: Herr Präsident, große Führer bereiten immer Nachfolger vor. Lee Kwan Yu hat Nachfolger vorbereitet. Bitte teilen Sie uns mit, wie Sie Ihren Nachfolger auswählen werden?", "Wladimir Putin: Ich werde Ihnen ohne Übertreibung sagen, dass ich seit dem Jahr 2000 immer darüber nachgedacht habe. Die Situation ändert sich, die Anforderungen an die Menschen ändern sich. Aber am Ende, dass sage ich es ohne jede Übertreibung, am Ende wird die Entscheidung vom russischen Volk getroffen werden. Was auch immer der amtierende Führer tut, wen auch immer er vorschlägt, das letzte Wort haben die Wähler, die Bürger der Russischen Föderation.", "Barber: Also wird die Wahl von russischen Wählern durch die Wahl der Duma getroffen werden?", "Wladimir Putin: Warum durch die Duma? Durch direkte und geheime Abstimmung. Natürlich ist das nicht so, wie bei Ihnen in Großbritannien. Wir haben ein demokratisches Land. (Putin lacht)", "Bei Ihnen tritt ein Premierminister ab, der de facto die erste Person im Staat ist, der die Exekutive führt. Er wird nicht durch direkte und geheime Wahl von der Bevölkerung gewählt, er wird von der Regierungspartei gewählt.", "Bei uns ist das anders, wir haben einen demokratischen Staat. Wenn in unserem Land erste Person des Staates aus irgendeinem Grund abtritt, ob freiwillig, weil er sein Amt nicht ausführen möchte, wie Boris Jelzin es tat, oder im Zusammenhang mit dem Ende seiner Amtszeit, dann haben wir eine direkte und geheime Wahl der gesamten Bevölkerung des Landes.", "So wird es auch hier der Fall sein. Natürlich unterstützt der aktuelle Führer immer jemanden, und das ist eine bedeutende Unterstützung, wenn er selbst den Respekt und das Vertrauen der Menschen genießt, aber am Ende liegt die Wahl immer bei den Bürgern der Russischen Föderation.", "Barber: Ich kann nicht umhin, darauf hinzuweisen, dass Sie vor der Wahl der amtierende Präsident waren.", "Wladimir Putin: Ja, das ist richtig, so war es. Na und? Ich war geschäftsführender Präsident, aber um vollwertiges Staatsoberhaupt zu sein, musste ich mich den Wahlen stellen, was ich auch getan habe.", "Ich bin den Bürgern Russlands dankbar, dass sie mir damals und in den folgenden Jahren bei den Wahlen an die Spitze des russischen Staates vertraut haben, das ist eine große Ehre.", "Barber: Herr Präsident, vielen Dank, dass Sie Zeit mit der Financial Times in Moskau, im Kreml verbracht haben.", "Wladimir Putin: Vielen Dank für Ihr Interesse an den Geschehnissen in Russland, vielen Dank für Ihr Interesse an dem, was Russland über die heutigen internationalen Angelegenheiten denkt und für das interessante Gespräch heute. Ich denke, es war wirklich interessant.", "Vielen Dank.", "Ende der Übersetzung", "Diese Aussagen von Putin sind in sofern sehr überraschend, weil Putin zwar nie verheimlicht hat, dass er die Migrationspolitik von Merkel für falsch hält, aber er hat sie noch nie offen kritisiert. Bisher waren seine Aussagen dazu sehr diplomatisch, wie man an diesem Video aus dem Oktober 2018 sehen kann. Von dieser diplomatischen Linie in dieser Frage ist er nun zum ersten Mal abgerückt.", "Übrigens hat auch das russische Fernsehen im Nachrichtenrückblick der Woche das Thema und die Reaktionen aus dem Westen aufgegriffen und in einem sehr interessanten Beitrag kommentiert.", "Wenn Sie sich dafür interessieren, wie Russland auf die Fragen der internationalen Politik blickt, dann sollten Sie sich die Beschreibung meines Buches ansehen, in dem ich Putin direkt und ungekürzt in langen Zitaten zu Wort kommen lasse. Dort gibt es auch ein Kapitel über die Migrationskrise in Europa, wo sie erfahren können, was Putin dazu sagt."]}}, "recommendations": []}