{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2020/kommentar-zur-randale-der-partyszene-in-stuttgart-man-darf-das-problem-nicht-verschweigen/", "query_keywords": ["einwander", "ausländer", "migrant"], "creation_date": "25.06.2020", "last_modified": "25.06.2020", "crawl_date": "10.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Kriminalstatistik", "Medien", "Migranten", "Stuttgart", "Unruhen"], "content": {"title": "Kommentar zur Randale der \"Partyszene\" in Stuttgart: Man darf das Problem nicht verschweigen | Anti-Spiegel", "description": "Die Ablenkungsstrategie des Spiegel in Bezug auf die Ausschreitungen in Stuttgart vom letzten Wochenende lässt den Leser fassungslos zurück. Anstatt bestehende Probleme anzusprechen, tut der Spiegel so, als sei der Grund für die Gewalt und die Plünderungen eine Folge davon, dass „Jugendliche in der Coronakrise vergessen worden“ seien. Ich habe bereits berichtet, wie der Spiegel … „Kommentar zur Randale der „Partyszene“ in Stuttgart: Man darf das Problem nicht verschweigen“ weiterlesen", "body": {"": ["Die Ablenkungsstrategie des Spiegel in Bezug auf die Ausschreitungen in Stuttgart vom letzten Wochenende lässt den Leser fassungslos zurück. Anstatt bestehende Probleme anzusprechen, tut der Spiegel so, als sei der Grund für die Gewalt und die Plünderungen eine Folge davon, dass „Jugendliche in der Coronakrise vergessen worden“ seien.", "Ich habe bereits berichtet, wie der Spiegel seinen Lesern systematisch die Hintergründe der Ausschreitungen von Stuttgart verschweigt. In den Artikeln in den Tagen nach den Plünderungen in Stuttgart hat der Spiegel von einer „Partyszene“ gesprochen, die dort außer Kontrolle geraten sei und er hat das Offensichtliche verschwiegen: Die überwiegende Mehrheit der Randalierer waren Ausländer oder Nachkommen von Einwanderern, die einen deutschen Pass haben.", "In meinem Artikel darüber habe ich geschrieben, dass man Probleme nicht löst, indem man sie ignoriert oder verschweigt. Es ist nun einmal so, dass die Kriminalität unter „Nicht-Deutschen“, wie sie in der Kriminalstatistik genannt werden, weitaus größer ist, als unter Deutschen: Sie stellen ca. 13 Prozent der Menschen in Deutschland, sind aber für 40 Prozent der Gewaltverbrechen und auch für 40 Prozent der Totschlagsdelikte verantwortlich. Das sagt die Kriminalstatistik, das sage nicht ich.", "Man kann über die Ursachen debattieren, man muss Wege finden, das Problem zu lösen, aber man kann und darf es nicht verschweigen. Wenn man es verschweigt und ignoriert, wird es nur noch größer.", "Was passiert, wenn das Problem in Medien und Politik verschwiegen und ignoriert wird, konnten wir in Stuttgart sehen. Auf der Pressekonferenz der Polizei sagte ein Sprecher:", "Da hilft kein Verharmlosen, die Gewalt in Deutschland wächst.", "Der Spiegel hat am Donnerstag unter der Überschrift „Ausschreitungen in Stuttgart – „Jugendliche sind in der Coronakrise weitgehend vergessen worden““ ein Interview veröffentlicht, in dem von den wahren Problemen abgelenkt werden soll. Allerdings hat der Spiegel nun zum ersten Mal zumindest indirekt zugegeben, dass die Meldungen darüber, es handle sich bei den Tätern mehrheitlich um Ausländer, richtig waren. Allerdings nur, um dann vom Problem der völlig gescheiterten Integration der Einwanderer abzulenken und stattdessen den Grund in angeblichem Rassismus zu suchen:", "Die Aussage, dass etwa die Hälfte der Festgenommenen Migranten oder Nachkommen von Migranten (der Spiegel nennt sie alle „Zugewanderte“) waren, ist nur mit viel Wohlwollen richtig. Auf der Pressekonferenz sagte der stellvertretende Stuttgarter Polizeipräsident Thomas Berger:", "Man sieht also, dass von den zu Anfang Festgenommenen 24 Personen insgesamt 15 Ausländer oder Migranten mit deutschem Pass waren, neun Festgenommene waren deutsche Chaoten. Dass etwa „die Hälfte der Festgenommenen Zugewanderte“ waren, ist bei einem Verhältnis von 15 zu 9 mathematisch schwierig zu belegen. Beim Handball ist 15:9 jedenfalls kein Unentschieden.", "Ich sage bewusst und diplomatisch „deutsche Chaoten“. Mir fallen dazu noch ganz andere Bezeichnungen ein, passender wäre in meinen Augen „deutscher Abschaum“. Menschen, die grundlos Polizisten und sogar Notärzte angreifen, die Innenstadt verwüsten und Geschäfte plündern, sind in meinen Augen „Abschaum“, aber das darf jeder sehen, wie er will.", "Zur Sicherheit nochmal: Ich bin selbst Ausländer, ich lebe seit über 20 Jahren im Ausland. Und daher weiß ich, dass man sich im Ausland integrieren muss. Wer das nicht möchte, der sollte sich ein anderes Gastland suchen, das besser zu ihm passt. Das sage ich aus eigener Erfahrung.", "Nun könnte man sagen, dass ich weit weg bin aus Deutschland und keine Ahnung habe, was dort vor sich geht. Daher sollten wir jemandem zuhören, der aus der Praxis kommt. Thomas Mohr, Vorsitzender der Polizeigewerkschaft in Mannheim, hat auf Facebook geschrieben:", "Aber in dem Interview, das der Spiegel am Donnerstag veröffentlicht hat, klingt das zum Beispiel so:", "Ich möchte den vom Spiegel zitierten Experten fragen: Was schlagen Sie vor?", "Soll die Polizei etwa nicht präsent sein, wenn „eine große Gruppe überwiegend männlicher und junger Menschen“ im Stadtzentrum säuft und lärmt? Und was soll der Schwachsinn über Corona-Beschränkungen? Die haben alle Menschen genervt, aber sind deshalb alle Menschen danach plündernd und saufend durch die Innenstädte gezogen?", "Sorry, aber mir fehlen wirklich die Worte, wenn ich so etwas lese. Es wird versucht Verständnis für randalierende, aggressive Plünderer zu wecken. Frei nach dem Motto: „Ja, die Gewalt war schon schlimm, aber man muss die armen, gestressten jungen Leute ja auch verstehen!“", "Nein, muss man nicht!", "Man muss das Problem beim Namen nennen: Gescheiterte Integration hat eine Parallelgesellschaft geschaffen, die außer Kontrolle gerät. Ob man dem mit harten Strafen, Sozialarbeitern, Abschiebungen, Förderprogrammen oder wie auch immer begegnet, ist mir erst einmal egal. Das muss diskutiert werden, aber man darf das Problem nicht verschweigen!", "Es sei denn, man will dass demnächst in Stuttgart erneut ein Polizeisprecher mitteilt: „Das war noch einmal schlimmer, als alles, was ich in 46 Jahren Polizeidienst erlebt habe“"]}}, "recommendations": []}