{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2019/kriminalstatistik-2018-kriminalitaet-leicht-gesunken-auslaenderkriminalitaet-bei-305-mehr-gewalt-und-drogendelikte/", "query_keywords": ["ausländer", "flüchtl", "zuwander", "einwander"], "creation_date": "02.04.2019", "last_modified": "02.04.2019", "crawl_date": "10.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Kriminalstatistik,Migranten"], "content": {"title": "Kriminalstatistik 2018: Kriminalität leicht gesunken, Ausländerkriminalität bei 30,5%, mehr Gewalt- und Drogendelikte | Anti-Spiegel", "description": "Die Kriminalstatistik ist alle Jahre wieder ein Thema, bei dem die Politik sich selbst für ihre Erfolge beweihräuchert und bei dem die Medien das ganz genauso sehen. Nur die guten Zahlen werden genannt, die „unschönen“ Zahlen werden unter den Teppich gekehrt. So auch jetzt wieder bei der neuen Kriminalstatistik für 2018. Statistiken sind schon aufgrund … „Kriminalstatistik 2018: Kriminalität leicht gesunken, Ausländerkriminalität bei 30,5%, mehr Gewalt- und Drogendelikte“ weiterlesen", "body": {"": ["Die Kriminalstatistik ist alle Jahre wieder ein Thema, bei dem die Politik sich selbst für ihre Erfolge beweihräuchert und bei dem die Medien das ganz genauso sehen. Nur die guten Zahlen werden genannt, die „unschönen“ Zahlen werden unter den Teppich gekehrt. So auch jetzt wieder bei der neuen Kriminalstatistik für 2018.", "Statistiken sind schon aufgrund meiner „beruflichen Herkunft“ ein Steckenpferd von mir. Ich habe eine diebische Freude daran, in solchen Zahlenkolonnen die Dinge zu finden, die der Autor der Statistik eigentlich gerne verstecken möchte. Daran hatten viele meiner Mitarbeiter früher keinerlei Freude, wenn sie mir ihre Erfolge präsentieren wollten, indem sie die Misserfolge tief in ihren statistischen Berichten versteckt haben. Und aus diesem Grund ist die offizielle Kriminalstatistik für mich eine besondere Freude, zu der ich schon einige Artikel geschrieben habe.", "Ich habe zum Beispiel einfach mal hingeschaut, wie sich die Tatverdächtigen verteilen. In der Kriminalstatistik wird nach „deutschen“ und „nichtdeutschen“ Tatverdächtigen getrennt. Und schon diese sehr grobe Trennung ist aufschlussreich, denn bei einem Ausländeranteil von ca. 11% beträgt der Anteil der „nichtdeutschen“ Tatverdächtigen 30,5%. Das war nicht immer so, vor der Masseneinwanderung 2015 lag der Anteil der „nichtdeutschen“ Tatverdächtigen jahrelang stabil bei 20-22%.", "Daraus kann der Statistiker gleich mehrere Dinge ablesen: „Nichtdeutsche“ machen 11% der Bevölkerung aus, aber über 30% der Tatverdächtigen. Das bedeutet ganz objektiv, dass die Kriminalität bei „nichtdeutschen“ deutlich höher ist. Diese prozentual höhere Kriminalität war vor der Masseneinwanderung mit 20-22% auch schon höher, als bei den „deutschen“ Tatverdächtigen. Nachdem sich die Zahl der „nichtdeutschen“ Bevölkerung in Deutschland durch die Masseneinwanderung um ca. 15% erhöht hat, hat das zu einer Erhöhung der „nichtdeutschen“ Tatverdächtigen um fast 100% auf 40% aller Tatverdächtigen in Deutschland in 2016 geführt, was ein klarer Beleg dafür ist, dass diese Gruppe der Flüchtlinge noch einmal deutlich mehr Straftaten begeht, als die anderen „nichtdeutschen“ Menschen in Deutschland.", "Das alles, ich muss es extra betonen, ist keine „rechte Propaganda“, es sind die offiziellen Zahlen der Kriminalstatistik, die jeder nachlesen kann.", "Der nächste Punkt, den man aus den Kriminalstatistiken der letzten Jahre sehen kann, ist dass die Kriminalität insgesamt trotzdem rückläufig ist.", "Allerdings verschweigen die Medien auch hierzu ein wichtiges Detail, denn sie zeigen die rückläufige Entwicklung von 2016 bis 2018 auf und zeigen nicht, dass die Kriminalität bei der Masseneinwanderung 2015 und 2016 erst einmal stark angestiegen ist, bevor sie danach wieder zurückging. Das sollen die Leser nicht sehen, daher werden nur die Zahlen seit 2016 in den Artikeln gezeigt. Oder die rückläufige Kriminalität im Vergleich zu 2004. Aber die interessante Entwicklung der Jahre 2014 bis 2016, als die Kriminalität im Zuge der Masseneinwanderung stark angestiegen ist, wird totgeschwiegen. Das soll der Leser nicht wissen.", "Trotzdem stimmt es, dass die Kriminalität insgesamt heute so niedrig ist, wie in den letzten 15 Jahren nicht.", "Nun aber konkret zur Kriminalstatistik für 2018.", "Es gibt auch Ausnahmen, wo die Kriminalität auf Rekordhöhe ist. Das betrifft vor allem Gewaltverbrechen, wo die Quote stabil sehr hoch ist und ca. 40% aller Tatverdächtigen „nichtdeutsche“ sind. Die Zahl der Totschlagsdelikte ist ebenfalls stabil sehr hoch, ebenfalls sind ca. 40% der Tatverdächtigen „nichtdeutsche“, Tendenz sogar steigend. Besonders fällt der Anstieg bei Widerstand gegen die Staatsgewalt ins Auge. Insgesamt beträgt der Anstieg 39%, wobei er bei denen, die in der Statistik als „Zuwanderer“ innerhalb der Gruppe der „nichtdeutschen“ geführt werden, also bei Flüchtlingen, um 56% gestiegen ist. Beängstigend ist der Anstieg bei Verstößen gegen das Waffengesetz, dort betrug der Anstieg insgesamt 5,5%, bei den „Zuwanderern“ war es jedoch ein Anstieg um 36,2%. Und auch bei den Rauschgiftdelikten sieht es ähnlich aus: Insgesamt ein Anstieg um 6,1%, bei den „Zuwanderern“ aber ein Anstieg um 21,6%.", "Nach all diesen Zahlen fragt man sich zwangsläufig, wie es dann sein kann, dass die Zahl der Straftaten trotzdem rückläufig ist. Der Grund ist, dass über 50% aller Straftaten Betrug und Diebstahl betreffen und da ist die Zahl der Straftaten mit fast minus 8% stark rückläufig. Das reicht aus, um die Gesamtzahl der Straftaten leicht um 3% sinken zu lassen.", "Wir können also zusammenfassend sagen, dass in Deutschland Eigentumsdelikte stark rückläufig sind, während Gewaltverbrechen stabil auf sehr hohem Niveau stehen und dass bei allen Kategorien von Straftaten die Anzahl der „nichtdeutschen“ Tatverdächtigen überproportional hoch ist und innerhalb der „nichtdeutschen“ der Anteil der „Zuwanderer“ noch einmal überproportional höher ist.", "Was berichten darüber die Medien? Sehen wir uns mal ein paar Beispiele an.", "Schon vor der Veröffentlichung der Statistik heute, hat am Samstag die Welt berichtet, der die Statistik vorher vorlag. Die Welt berichtete nur über den Rückgang der Wohnungseinbrüche, es waren minus 16% im Vergleich zum Vorjahr. Das war die Jubelmeldung der Welt, über die auch der Spiegel berichtet hat. Über alle anderen Aspekte der Kriminalstatistik gab es kein Wort in den Artikeln.", "Die Tagesschau freute sich heute in ihrer Überschrift „Kriminalität 2018 – Weniger Straftaten in der Statistik“ und schrieb", "Bei der Tagesschau wurde aber auch gemeldet, dass bei einigen Delikten die Zahl der Straftaten angestiegen ist:", "Über die auf Rekordhöhe stagnierenden Gewaltverbrechen gab es hingegen kein Wort, auch nicht über die Aufteilung der Tatverdächtigen.", "Lediglich zum Beispiel die Welt brachte heute zum Anteil der „nichtdeutschen“ zwei Sätze:", "Und der Spiegel setzte den Schwerpunkt in seinem Artikel heute auf eine weitere Aussage von Innenminister Seehofer zur Kriminalstatistik:", "Das mag sein, die Frage ist nur, mit wem wir Deutschland vergleichen wollen.", "Wussten Sie zum Beispiel, dass die Kriminalität ausgerechnet in Russland um zwei Drittel niedriger ist, als in Deutschland? Nein? Ist aber so.", "Den über 5 Millionen Straftaten in Deutschland stehen in Russland ca. 2 Millionen Straftaten gegenüber, dabei ist die Bevölkerung in Russland mit über 140 Millionen Einwohnern auch noch fast doppelt so groß, wie in Deutschland. Das bedeutet, dass die Kriminalität in Russland um zwei Drittel niedriger ist, als in Deutschland. Das fand ich sehr überraschend.", "Die Verteilung von Straftaten ist ansonsten in Deutschland und Russland sehr ähnlich, in beiden Ländern machen zum Beispiel Eigentumsdelikte über 50% aus.", "Interessant ist aber, dass die Ausländerkriminalität in Russland bei nur 2% liegt, im Gegensatz zu 30,5% in Deutschland. Und das, obwohl Russland – genauso wie Deutschland – einen Ausländeranteil von ca. 10% hat. In Russland ist die Kriminalität bei Ausländern also viel niedriger, als bei den Einheimischen, ganz im Gegensatz zu Deutschland. Irgendetwas machen wir in Deutschland anscheinend völlig falsch bei diesem Thema.", "Aber das nur nebenbei."]}}, "recommendations": []}