{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2020/der-spiegel-beantwortet-fragen-zur-fluechtlingskrise-was-spiegel-leser-alles-nicht-erfahren-sollen/", "query_keywords": ["flüchtl", "asyl", "migrant"], "creation_date": "04.03.2020", "last_modified": "04.03.2020", "crawl_date": "10.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["EU,Flüchtlinge,Russland,Syrien,Türkei"], "content": {"title": "Der Spiegel beantwortet Fragen zur Flüchtlingskrise - Was Spiegel-Leser alles nicht erfahren sollen | Anti-Spiegel", "description": "Wenn der Spiegel zu einem Thema „die wichtigsten Fragen beantwortet“, dann weiß ich schon, dass ich wieder Arbeit habe. Auch bei den „wichtigsten Fragen“ zur neuen Flüchtlingskrise erfährt der Spiegel-Leser – gelinde gesagt – nicht die ganze Wahrheit. Am Dienstag hat der Spiegel einen Artikel mit der Überschrift „Flüchtlingskrise – Was dieses Mal anders ist … „Der Spiegel beantwortet Fragen zur Flüchtlingskrise – Was Spiegel-Leser alles nicht erfahren sollen“ weiterlesen", "body": {"": ["Wenn der Spiegel zu einem Thema „die wichtigsten Fragen beantwortet“, dann weiß ich schon, dass ich wieder Arbeit habe. Auch bei den „wichtigsten Fragen“ zur neuen Flüchtlingskrise erfährt der Spiegel-Leser – gelinde gesagt – nicht die ganze Wahrheit.", "Am Dienstag hat der Spiegel einen Artikel mit der Überschrift „Flüchtlingskrise – Was dieses Mal anders ist als 2015“ veröffentlicht und er begann so:", "Die erste Frage, die der Spiegel stellt, ist:", "Wir alle erinnern uns an 2015 und die damaligen Begründungen und Parolen, warum es keine Wahl gebe und Deutschland jeden aufnehmen müsste, der es zur deutschen Grenze schafft. Es hieß, Mauern seien keine Lösung. Seehofer forderte eine Obergrenze und wurde von allen verspottet, weil es unrealistisch und unmenschlich sei, Menschen notfalls mit Gewalt an der Einreise zu hindern. Frau Petri bekam einen Shitstorm, weil sie angeblich gefordert hatte, Grenzschützer sollten notfalls von der Waffe Gebrauch machen. Das hatte sie zwar nie gefordert oder gesagt, aber es beherrschte die Medien.", "Kurz und gut: Damals hieß es, es wäre nicht nur unmenschlich, sondern auch unmöglich, die Flüchtlinge abzuweisen.", "Was 2015 unmenschlich und unmöglich war, wird nun getan, wie wir im Spiegel als Antwort lesen können:", "Was 2015 zu medialen Shitstorms geführt hat, nämlich die Forderung, die Flüchtlinge an der Grenze notfalls mit Gewalt abzuweisen, wird heute getan und die Medien, die 2015 bei dem bloßen Gedanken an solche Maßnahmen Zeter und Mordio geschrien haben, nehmen das heute kommentarlos hin.", "Ich will jetzt nicht die Frage aufwerfen, ob ein Staat seine Grenzen für Migranten und Flüchtlinge dicht machen darf oder nicht. Dazu soll jeder seine Meinung haben. Mir geht es darum, wie sehr sich offensichtlich die Meinung von Politik und Medien geändert hat. Was 2015 Teufelswerk und „Nazi“ war, wird heute von Griechenland mit Unterstützung der EU getan.", "Griechenland hat für einen Monat ein Menschenrecht ausgesetzt und niemanden stört es. Das Recht auf Asyl für wirklich verfolgte Menschen ist ein Menschenrecht, aber Griechenland hat es kurzerhand für einen Monat ausgesetzt. Und niemand stört sich daran. Die griechische Küstenwache schießt auf Schlauchboote mit Flüchtlingen. Bisher sind es nur Warnschüsse, aber erinnern Sie sich noch an das Theater um Frauke Petris Aussagen (die sie ja nicht einmal gemacht hatte)? Und an der Landgrenze zur Türkei setzt die griechische Polizei Schlagstöcke und Tränengas gegen Flüchtlinge ein und wer es doch über die Grenze schafft, dem droht Gefängnis. Wie war das 2015? „Kein Mensch ist illegal“? Vergessen, Schnee von gestern.", "Wer 2015 so etwas gefordert hat, ist als „Nazi“ bezeichnet worden. Und heute? Es sind doch immer noch die gleichen Politiker verantwortlich und auch die Artikel in den Medien schreiben noch die gleichen Leute, wie vor fünf Jahren. Warum wird heute das getan, was 2015 undenkbar war?", "Es hat sich doch seit 2015 nichts geändert. Dass die Flüchtlinge die Kriminalität erhöhen, wusste man 2015 schon. Dass ihre Versorgung in Europa unglaublich teuer wird, wusste man 2015 schon. Dass sich unter den Flüchtlingen auch Terroristen befinden (deren Terroranschläge es vor 2015 in der Form und Anzahl in Europa nicht gegeben hat), wusste man 2015 schon. Wer 2015 vor all den Problemen gewarnt hat und als „Nazi“ bezeichnet wurde, der schüttelt heute ungläubig den Kopf, denn das, was er damals gefordert hat, wird heute teilweise härter umgesetzt, als er es selbst zu fordern gewagt hätte.", "Aber darauf geht der Spiegel nicht ein. Dabei wäre es die Aufgabe von Medien, nun zu hinterfragen, warum das, was 2015 auf keinen Fall getan werden durfte, heute plötzlich getan werden kann und getan wird. Journalisten müssten Merkel jeden Tag fragen, wie sie ihre Entscheidung von 2015 heute noch verteidigen und gleichzeitig heute genau das Gegenteil tun kann. Das ist eine ganz offene „Verar…ung“ der Menschen, anders kann man es nicht nennen.", "Aber seit wann stellen deutsche „Qualitätsmedien“ der Kanzlerin kritische Fragen?", "Die zweite Frage, die der Spiegel stellt, ist:", "Die Antwort des Spiegel können wir übergehen, die Lage der Flüchtlinge ist natürlich alles andere als gut in der Türkei. Man muss dabei bedenken, dass die Türkei vier Millionen Flüchtlinge aufgenommen hat. Deutschland hat „nur“ 1,5 Millionen aufgenommen und die Menschen sind bereits ziemlich unglücklich deswegen. In der Türkei dürfte die Stimmung ungleich schlechter sein und Erdogan steht sicherlich auch innenpolitisch unter Druck, etwas zu tun. Damit will ich sein Verhalten nicht verteidigen, aber man muss das im Hinterkopf haben, wenn man die Situation verstehen will.", "Die dritte Frage des Spiegel ist:", "Auch dazu kann man kaum etwas sagen. Die Türkei hat gemeldet, es hätten über 110.000 Flüchtlinge die griechische Grenze überschritten. Griechenland spricht hingegen davon, dass es nur einzelnen Flüchtlingen tatsächlich gelungen sei, die Grenze zu überschreiten. Wer hier lügt, kann man nur raten. Vermutlich sind die türkischen Zahlen viel zu hoch, denn Erdogan will erstens Druck auf die EU ausüben und zweitens seinem Volk zeigen, dass er etwas tut.", "Aber auch die Griechen wollen um jeden Preis verhindern, dass sich die explosive Stimmung von den Inseln, wo die Flüchtlinge zu Tausenden leben und wo es deswegen schon länger Unruhen gibt, auf das Festland ausdehnt. Daher hat Griechenland ein Interesse daran, zu behaupten, alles sei unter Kontrolle. Die Tatsache, dass Griechenland das Asylrecht ausgesetzt hat, ist dabei hilfreich: Wo keine Anträge gestellt werden können, kann danach auch keine Statistik beantworten, wie viele ins Land gekommen sind.", "Die vierte Frage des Spiegel ist:", "Erdogan hat sich in eine Sackgasse manövriert. Mit dem Westen ist das Verhältnis schon lange gestört, nun fängt er auch mit Putin einen Streit an. Natürlich freut das den Westen und plötzlich findet man ungewöhnlich nette Worte für Erdoan, aber in der Sache ändert sich nichts. Niemand im Westen spricht davon, die Sanktionen gegen die Türkei, die die USA und die EU aus verschiedenen Gründen verhängt haben, aufzuheben. Aus dem Westen kommt für Türkei keine echte Unterstützung, sondern nur warme Worte. Bis auf eine Ausnahme: Die USA haben erklärt, sie würden darüber nachdenken, der Türkei Munition zu liefern. Man muss den Konflikt also wohl in erster Linie aus der Sicht des (neuen) Ost-West-Konfliktes sehen. Wenn es gegen Russland geht, liefern die USA gerne Waffen.", "Aber was Erdogan antreibt, ist die Frage, die derzeit wohl alle Analysten umtreibt. Ich habe dazu meine Meinung geschrieben und auch einen Beitrag des russischen Fernsehens dazu übersetzt. Aber diese Artikel haben mit den in Deutschland erscheinenden Artikeln eines gemeinsam: Eine wirklich überzeugende Erklärung für Erdogans Verhalten hat aber wohl niemand. Vielleicht wissen wir nach dem für den 5. März geplanten Treffen von Putin und Erdogan mehr.", "Als fünftes fragt der Spiegel:", "Natürlich geht es darum, dass Assad auch diesen Teil Syriens wieder von den Islamisten befreien will. Und da das nur mit militärischen Mitteln geht, ist es auch klar, dass die Menschen vor den Kämpfen fliehen werden. In Idlib sind angeblich bis zu drei Millionen Zivilsten und die Türkei hat keinerlei Interesse daran, dass die Menschen in die Türkei fliehen.", "Was der Spiegel in seiner Antwort auf die gestellte Frage verschweigt ist, dass in Idlib die Al-Qaida herrscht und dass Assad und Putin daher durchaus gute Gründe haben, gegen diese Terroristen vorzugehen und was der Spiegel ebenfalls verschweigt ist, dass die Türkei offen auf der Seite der Terroristen kämpft. Dazu dass der Spiegel in dieser Frage seine Leser belügt und sogar indirekt zur Unterstützung von Al-Qaida auffordert, habe ich gestern schon ausführlich geschrieben.", "Auch heute erfährt der Spiegel-Leser von der Al-Qaida nichts:", "„Islamisten“ ist das härteste Wort, das dem Spiegel über die Lippen kommt. Aber ist nicht die ganze Wahrheit, es sind die radikalen Kräfte, die Menschen aus Glaubensgründen enthaupten. Das soll der Spiegel-Leser aber partout nicht wissen. Stattdessen werden unbelegte Anschuldigungen wiederholt:", "Der Sinn solcher Formulierungen ist leicht zu erkennen: Der Spiegel lenkt von der Al-Qaida und den Fehlern des Westens, der die Flüchtlinge mit seinen Kriegen in Afghanistan, Irak, Libyen und auch Syrien erst geschaffen hat, ab. Darüber findet sich kein Wort im Spiegel, dafür lernt der Leser wieder, dass in Wahrheit ja Russland mit seiner „Grausamkeit“ an allem Schuld ist.", "Und in diese Kerbe schlägt der Spiegel auch mit Frage Nummer sechs:", "Auch hier wird dem Spiegel-Leser die Wahrheit verschwiegen:", "Die Formulierungen sprechen wieder Bände und zeigen, mit welchen Mitteln die Medien ihre Leser unterbewusst beeinflussen: Assad „will den Rebellen unbedingt auch das letzte Land noch entreißen“ sagt der Spiegel. Eine wahrheitsgemäße Formulierung könnte stattdessen zum Beispiel lauten: „Assad will die Terrorherrschaft der Al-Qaida in seinem Land beenden“. Das käme der Wahrheit wesentlich näher. Aber der Spiegel stellt es anders dar.", "Hinzu kommt, dass der 2018 vereinbarte Waffenstillstand nie funktioniert hat. Die Türkei hat die Terroristen nicht dazu bringen können, ihre schweren Waffen um 15 Kilometer zurückzuziehen, obwohl die Türkei das zugesagt hat. Mehr noch: Die Terroristen haben seit 2018 immer wieder auf Wohngebiete in der nahe gelegenen Stadt Aleppo geschossen, es gab viele tote Zivilisten, aber das weiß der Spiegel-Leser ja nicht.", "Trotzdem haben Syrien und Russland über ein Jahr stillgehalten. Die Details über das Abkommen und 2018 und die folgenden Entwicklungen finden Sie hier.", "Die siebte Frage des Spiegel lautet:", "Der Spiegel berichtet zur Abwechslung mal korrekt, aber er weist nicht auf das wichtigste Problem hin. Der Spiegel schreibt:", "Der Kern der Frage ist die visafreie Einreise in die EU. Das ist den Türken wirklich wichtig, aber die EU hat diesen Teil des Abkommens nie erfüllt und das war – wie man nun sieht – ein großer Fehler. Die EU hätte nun ein echtes Druckmittel, denn sie könnte die Visafreiheit für Türken aufheben, wenn Erdogan Flüchtlinge in die EU durchwinkt. Das würde innenpolitischen Druck auf Erdogan machen.", "Aber diese Trumpfkarte hat die EU nicht, weil sie sich nicht an das Abkommen gehalten hat. Bemerkenswert ist aber, dass der Spiegel dieses Mal das Thema Visafreiheit wenigstens erwähnt, denn früher hat er diese Information immer weggelassen, wie ich oft aufgezeigt habe.", "Dass die EU vertragsbrüchig ist, sagt der Spiegel zwar auch dieses Mal nicht deutlich, aber immerhin kann der aufmerksame Leser das dieses Mal im Spiegel wenigsten zwischen den Zeilen lesen.", "Die EU hat Erdogan nun im Eiltempo Geld angeboten, man wollte ihm eine Milliarde geben. Aber um das Geld geht es Erdogan nicht. Er hat es öffentlich abgelehnt. Dieses Problem lässt sich mit Geld allein nicht mehr lösen.", "Und so fragt der Spiegel als letztes noch:", "Dazu schreibt der Spiegel:", "Die EU hat sich in eine Sackgasse manövriert. Da sie das Flüchtlingsabkommen nie umgesetzt hat, hat sie nun keine Druckmittel auf die Türkei. Erdogan kann in Ildlib offen mit Terroristen zusammenarbeiten und die EU kann gezwungen sein, dem nicht nur tatenlos zuzuschauen, sondern Erdogan vielleicht sogar zu unterstützen. Wenn Erdogan noch mehr Flüchtlinge an die griechische Grenze schickt, kann die EU irgendwann nur noch die Wahl haben, die Menschenmassen passieren zu lassen, oder scharf zu schießen. Was wollen die griechischen Polizisten denn tun, wenn Hunderttausende oder gar eine Million Flüchtlinge vor ihnen stehen?", "Dass die EU also durchaus zu einem großen Teil selbst schuld daran ist, nun in der Zwickmühle zu stecken, erfährt der Spiegel-Leser – wie so vieles andere – von seinem ehemaligen Nachrichtenmagazin nicht.", "Wenn Sie sich auch für die Vorgeschichte der aktuellen Entwicklungen interessieren, sollten Sie sich mein Buch „Spieglein – Das politische Jahrbuch“ einmal anschauen. In dem Buch zeige ich zu diesem und fast 40 anderen die Medien beherrschenden Themen die Entwicklungen des Jahres 2019 auf. Mit dieser Chronologie werden die aktuellen Ereignissen und ihrer Hintergründe noch verständlicher."]}}, "recommendations": []}