{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2019/das-russische-aussenministerium-ueber-die-lage-in-syrien-2/", "query_keywords": ["flüchtl"], "creation_date": "05.10.2019", "last_modified": "05.10.2019", "crawl_date": "10.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["russisches Außenministerium,Syrien,Terrorismus,USA,Völkerrecht"], "content": {"title": "Das russische Außenministerium über die Lage in Syrien | Anti-Spiegel", "description": "Am Donnerstag hat die Sprecherin des russischen Außenministeriums über die Lage in Syrien gesprochen. Da die Lage in Syrien medial derzeit in den Hintergrund gerückt, ist, habe ich angekündigt, diese russischen offiziellen Statements regelmäßig zu übersetzen, so wie ich es auch mit den Statements zu Venezuela tue. Beginn der Übersetzung: Wir bewerten die Lage in … „Das russische Außenministerium über die Lage in Syrien“ weiterlesen", "body": {"": ["Am Donnerstag hat die Sprecherin des russischen Außenministeriums über die Lage in Syrien gesprochen.", "Da die Lage in Syrien medial derzeit in den Hintergrund gerückt, ist, habe ich angekündigt, diese russischen offiziellen Statements regelmäßig zu übersetzen, so wie ich es auch mit den Statements zu Venezuela tue.", "Beginn der Übersetzung:", "Wir bewerten die Lage in Syrien als stabil. Spannungen bestehen nach wie vor in Gebieten außerhalb der Kontrolle der syrischen Regierung um Idlib und im Nordosten. Aus der Deeskalationszone von Idlib beschießen Terroristen trotz des seit dem 31. August einseitig von Regierungstruppen verhängten „Regimes des Schweigens“ weiterhin täglich Stellungen der syrischen Armee und Wohngebiete. Insgesamt hat die Zahl der Angriffe zugenommen: 823 Angriffe wurden im August registriert, im September 972.", "Im Nordosten des Landes bleibt die Situation schwierig, wo einerseits der Widerstand der arabischen Bevölkerung gegen lokale kurdische Verwaltungen wächst und andererseits sogenannte „schlafende Zellen“ des IS wachsen. Im September verübten Terroristen 20 Anschläge, bei denen 40 Menschen getötet und 27 kurdische Kämpfer verletzt wurden.", "Alarmierende Nachrichten kommt aus dem Flüchtlingslager Rukban im Süden des Landes in der Zone der illegal von den USA besetzten Gebieten. Vom 26. bis 28. September wurden zusätzliche humanitäre Hilfsgüter dorthin geliefert. Gleichzeitig war vorgesehen, dass Zivilisten das Lager verlassen, in der ersten Phase etwa 2.500. Am 29. September wurden jedoch nur 336 Menschen in die von den syrischen Behörden kontrollierten Gebiete evakuiert. Den Flüchtlingen zufolge untersagten die Kämpfer der illegalen bewaffneten Gruppe „Magavir al-Saura“ unter Androhung der Todesstrafe Zivilisten die Ausreise aus Rukban. Die Syrer, denen es gelungen war, herauszukommen, wurden gezwungen, den Militanten große Summen für ihre Freilassung zu zahlen. Es stellte sich auch heraus, dass die meisten Hilfskonvois, die in das Lager gebracht wurden, in die Hände von Magavir al-Saura gefallen waren. Wir bestätigen, dass die Hauptursache für die schwierige Lage in Rukban die illegale amerikanische Besetzung und Washingtons systematisches Versagen als Besatzungsmacht ist, seine Verpflichtungen aus dem humanitären Völkerrecht in Bezug auf den Schutz und die Sicherheit der Zivilbevölkerung in den von ihnen kontrollierten Gebieten zu gewährleisten.", "Gleichzeitig kam es in einem anderen Lager, Al-Hol, ebenfalls in den illegal von den USA besetzten Gebieten, zu Ausschreitungen, an denen Familienmitglieder ausländischer terroristischer Kämpfer beteiligt waren. Kurdische Sicherheitskräfte setzten Schusswaffen ein, es gab Tote und Verletzte. Es ist offensichtlich, dass es für die kurdischen Wachen immer schwieriger wird, das Lager zu kontrollieren, das im Grunde zu einer 70.000 Mann starken Terrorkolonie geworden ist. Mit jeder Woche wird die Gefahr, dass Terroristen aus Al-Hol fliehen und in Syrien, der Region und Europa untertauchen, immer realer. Wie im Fall von Rukban liegt die Verantwortung für das, was in Al-Hol geschieht – die Verschlechterung der humanitären Lage und die ungehinderte Flucht der IS-Kämpfer – bei den Vereinigten Staaten und ihren Verbündeten, die die Kontrolle über den Nordosten Syriens unter Verletzung des Völkerrechts ausüben.", "Vor diesem Hintergrund nehmen wir die Schritte der syrischen Führung zur Kenntnis, den Prozess der nationalen Aussöhnung voranzubringen. Präsident Assad unterzeichnete ein Dekret über eine Generalamnestie, das die Lockerung der Strafen für kleinere Verbrechen vorsieht, die vor dem 14. September 2019 begangen wurden.", "Auch die Zahl der Syrer, die in ihre Heimat zurückkehren, wächst täglich: Seit dem Start der russischen Initiative zur Rückführung von Binnenvertriebenen und Flüchtlingen im Juli 2018 sind mehr als 420.000 Syrer zurückgekehrt.", "Darüber hinaus werden die politischen, wirtschaftlichen, sozialen und kulturellen Beziehungen Syriens zu den Ländern der Region und der Welt insgesamt wiederhergestellt.", "Mitte September begann in Damaskus die 5. Bau-Messe „Restore Syria“, an der rund 400 Unternehmen aus 31 Ländern teilgenommen haben, darunter Unternehmen aus Russland, China, Iran, Venezuela und Weißrussland.", "Ende September fand in Damaskus eine internationale Bildungskonferenz statt, zu der mehr als 1.500 Teilnehmer gekommen sind, darunter aus Russland, Deutschland, dem Irak, Jordanien, Ägypten, Iran und Indien.", "Ende September besuchte eine Delegation italienischer Parlamentarier Damaskus, wo sie mit der syrischen Führung zusammentrafen. Auf beiden Seiten wurde die Bedeutung einer objektiven, nicht politisierten Berichterstattung über die Lage in Syrien und die positiven Veränderungen, heraus gestellt.", "Am 30. September nahm der Grenzübergang Abu Kemal an der syrisch-irakischen Grenze den Betrieb wieder auf. In den kommenden Monaten soll eine Eisenbahnverbindung zwischen den Städten Damaskus und Homs hergestellt werden.", "Russland trägt seinerseits auch weiterhin zur friedlichen Zukunft Syriens bei. Im September hat die Rostec-Tochter Rusinformexport die Infrastruktur für den bevorstehenden Start eines „elektronischen Regierungssystems“ in Syrien geschaffen. Am 23. September nahm eine von Russland finanzierte Sekundarschule für Jungen ihre Arbeit in einem Bezirk von Damaskus wieder auf. Die zweite Ausstellung russischer Universitäten fand an der Universität Damaskus statt, an der Vertreter von 19 führenden russischen Bildungseinrichtungen teilnahmen.", "Ich möchte Ihre Aufmerksamkeit auf die gestrige Rede des russischen Außenministers Lawrow auf dem Valdai-Forum lenken, die der Situation im Nahen Osten und in Nordafrika gewidmet war. Der Minister ging auf die Ursachen von Krisensituationen und Möglichkeiten zur Überwindung langjähriger und zu Verhinderung neuer Krisen ein. Das Transkript und das Video sind auf der offiziellen Website des russischen Außenministeriums verfügbar. Heute veröffentlichte die offizielle Website des russischen Außenministeriums auch ein Interview mit dem russischen Außenminister Lawrow in der Zeitung Al-Sharq Al-Awsat.", "Ende der Übersetzung", "Über Syrien hat Putin sich schon oft geäußert und viele Dinge sind nie in Deutschland berichtet worden. Über die westliche Unterstützung für den IS sagte er zum Beispiel schon 2014, ein Jahr bevor Russland in Syrien aktiv geworden ist, folgendes:", "Wenn Sie sich dafür interessieren, wie Russland auf die Fragen der internationalen Politik blickt, dann sollten Sie sich die Beschreibung meines Buches ansehen, in dem ich Putin direkt und ungekürzt in langen Zitaten zu Wort kommen lasse. Dort gibt es auch ein Kapitel über Syrien und viele direkt Zitate von Putin zu den Problematik."]}}, "recommendations": []}