{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2019/greta-und-das-fara-gesetz-warum-wurde-greta-in-new-york-nicht-verhaftet/", "query_keywords": ["ausländer"], "creation_date": "21.09.2019", "last_modified": "22.09.2019", "crawl_date": "10.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["FARA-Gesetz,Greta,USA"], "content": {"title": "FARA-Gesetz in den USA - Warum wurde Greta in New York nicht verhaftet? | Anti-Spiegel", "description": "In den USA ist es Ausländern verboten, sich politisch zu betätigen, wenn sie sich nicht vorher als „ausländischer Agent“ registrieren lassen. Aber anscheinend gilt das Gesetz nicht für jeden, wie das Beispiel Greta zeigt. Das FARA-Gesetz (Foreign Agents Registration Act) gibt es bereits seit 1938. Es soll ausländische Einmischungen in die Politik der USA verhindern. … „FARA-Gesetz in den USA – Warum wurde Greta in New York nicht verhaftet?“ weiterlesen", "body": {"": ["In den USA ist es Ausländern verboten, sich politisch zu betätigen, wenn sie sich nicht vorher als „ausländischer Agent“ registrieren lassen. Aber anscheinend gilt das Gesetz nicht für jeden, wie das Beispiel Greta zeigt.", "Das FARA-Gesetz (Foreign Agents Registration Act) gibt es bereits seit 1938. Es soll ausländische Einmischungen in die Politik der USA verhindern. Nach dem Gesetz drohen jedem, der in den USA als Ausländer politisch tätig wird, Gefängnisstrafen. Und es wird normalerweise sehr restriktive angewendet. Derzeit sitzt deshalb zum Beispiel die russische Studentin Maria Butina in den USA im Gefängnis. Ihr Verbrechen war es, als Waffennärrin Kontakte zur US-Waffenlobby zu knüpfen. Alleine dass sie mit einigen der Waffenlobbyisten gesprochen hat, reichte aus, um zu über einem Jahr Gefängnis verurteilt zu werden.", "Aber in den USA scheint das Gesetz nicht für alle zu gelten, wie ich vor einiger Zeit am Beispiel der russischen „Aktivisten“ von Pussy Riot aufgezeigt habe. Pussy Riot hat im Juli ein Konzert in den USA gegeben, das als Protest gegen US-Abtreibungsgesetze gedacht war. Es war also eine offene Einmischung in die politischen Prozesse bzw. die politische Willensbildung in den USA. Trotzdem hat niemand die Band verhaftet.", "Und auch für Greta scheinen die Gesetze in den USA nicht zu gelten. Sie hat für den letzten Freitag zu Protesten in den USA aufgerufen. Aber anstatt sie zu verhaften, hat die Stadt New York sogar angekündigt, dass Schüler, die an dem Tag die Schule schwänzen, entschuldigt seien. Zu der Demo kamen am Ende ca. 60.000 Menschen, was natürlich viel ist. Aber wenn man bedenkt, dass es in New York ca. eine Million Schüler gibt, die die offizielle Erlaubnis zum Schule schwänzen hatten, ist es doch ein eher mageres Ergebnis. Die Organisatoren sprechen zwar von 250.000 Teilnehmern, aber ich glaube in diesem Fall der polizeilichen Schätzung, denn die Polizei hatte keinen Grund, die Zahlen künstlich klein zu rechnen, wie man das zum Beispiel bei den Gelbwesten immer wieder beobachten konnte.", "Ich habe nicht gehört, dass Greta sich in den USA als ausländische Agentin hat registrieren lassen. Sie müsste also eigentlich verhaftet und zu einer Gefängnisstrafe verurteilt werden, denn sie hat sich ganz eindeutig politisch in den USA betätigt. Man stelle sich zum Vergleich einmal vor, eine russische Aktivistin hätte in New York zu einer Großdemonstration aufgerufen, was mit der geschehen wäre. Immerhin reichten schon Gespräche und ein paar Selfies mit Lobbyisten, um Maria Butina zu einer Haftstrafe zu verurteilen.", "Man hört ja immer wieder „Verschwörungstheorien“, dass mächtige Interessen hinter Greta die Fäden ziehen. Ich halte das keineswegs für eine „Theorie“, ich bin davon überzeugt, dass es so ist. Ich will aber nicht spekulieren, wer das sein könnte und mit welchem Interesse, darüber wissen andere mehr als ich.", "Für mich ist es jedoch eindeutig, dass mächtige Interessen hinter ihr stehen. Und das kann ich erklären: Ich halte es für schlicht ausgeschlossen, dass sich irgendwo auf der Welt ein Mensch mit einer Papptafel aufstellt, die Medien zufällig sofort darauf stoßen und das so spannend finden, dass sie daraus einen Riesenhype machen, der dazu führt, dass dieser Mensch ein paar Monate später bei internationalen Konferenzen auftritt und vom Papst empfangen wird. Zumal, wenn dieser Mensch kein ausgewiesener Experte auf einem Gebiet ist, sondern eine Schülerin. Ich habe nicht an das Märchen von Aschenputtel geglaubt und glaube auch diese moderne Version von Aschenputtel nicht.", "Aber dazu kann jeder seine Meinung haben.", "Wenn aber, wie in den USA im Fall Greta, geltende Gesetze nicht zur Anwendung kommen, dann braucht es sehr mächtige Kräfte hinter einem Menschen. Versuchen Sie mal, in New York zu einer Demonstration aufzurufen, die die öffentliche Meinung in den USA beeinflussen soll. Sie werden sehr enge Bekanntschaft mit dem FARA-Gesetz machen und dann im Gefängnishof mit Maria Butina in einen ausführlichen Erfahrungsaustausch treten können.", "Aber Greta darf gegen geltendes US-Recht verstoßen und es geschieht nichts."]}}, "recommendations": []}