{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2019/das-russische-aussenministerium-ueber-die-lage-in-syrien/", "query_keywords": ["flüchtl"], "creation_date": "13.09.2019", "last_modified": "13.09.2019", "crawl_date": "10.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Flüchtlinge,russisches Außenministerium,Syrien"], "content": {"title": "Das russische Außenministerium über die Lage in Syrien | Anti-Spiegel", "description": "Bei ihrer wöchentlichen Pressekonferenz ist die Sprecherin des russischen Außenministeriums am Donnerstag auf die Situation in Syrien eingegangen. Da diese Sicht der Dinge den Narrativen der westlichen Presse komplett widerspricht, habe ich die offizielle Erklärung Russlands übersetzt, damit deutsche Leser beide Seiten kennen lernen können. Beginn der Übersetzung: Spannungen bestehen nach wie vor in Gebieten, … „Das russische Außenministerium über die Lage in Syrien“ weiterlesen", "body": {"": ["Bei ihrer wöchentlichen Pressekonferenz ist die Sprecherin des russischen Außenministeriums am Donnerstag auf die Situation in Syrien eingegangen. Da diese Sicht der Dinge den Narrativen der westlichen Presse komplett widerspricht, habe ich die offizielle Erklärung Russlands übersetzt, damit deutsche Leser beide Seiten kennen lernen können.", "Beginn der Übersetzung:", "Spannungen bestehen nach wie vor in Gebieten, die nicht unter Kontrolle der syrischen Regierung sind, also in Idlib und im Nordosten des Landes liegen.", "Terroristen der Nusra-Allianz „Hay’at Tahrir al-Sham“ beschießen weiterhin syrische Regierungspositionen und greifen den russischen Luftwaffenstützpunkt Khmeimim mit Hilfe von Drohnen an, trotz der Waffenruhe, die am 31. August in Kraft getreten ist. Allein in den ersten zehn Septembertagen verübten die Militanten mehr als 300 Angriffe und am 3. September unternahmen sie einen weiteren Versuch, Khmeimim mit zwei Drohnen anzugreifen. Solche aggressiven Terroranschläge haben in nahe gelegenen Siedlungen Opfer in der Zivilbevölkerung und unter den syrischen Soldaten gefordert. Allein im vergangenen Monat wurden bei Idlib etwa 150 syrische Soldaten getötet und mehr als 470 verwundet. Bei Terroranschlägen wurden etwa 50 Zivilisten getötet und mehr als 100 weitere verletzt.", "Vor diesem Hintergrund war der willkürliche US-Angriff auf einen mutmaßlichen Standort von Terroristen in der Nähe der Stadt Idlib am 31. August ein Alarmsignal. Zahlreiche Opfer und Zerstörungen wurden registriert und unter den Opfern waren auch Kinder. Darüber hinaus gefährdete die einseitige US-Militäraktion den am selben Tag in Kraft getretenen Waffenstillstand. Wir glauben, dass solche Angriffe das Problem der massiven terroristischen Präsenz in Idlib nicht lösen werden, aber sie können die Bemühungen zur Stabilisierung der Situation untergraben.", "Derzeit wird die Deeskalationszone von Idlib von etwa 50.000 gut bewaffneten und kampferprobten Terroristen kontrolliert. Sie halten de facto drei Millionen Zivilisten als Geiseln. Die Terroristen unterdrücken friedliche Demonstrationen an verschiedenen Orten wie Maaret Nouman, Ariha, Harim, K’afr Takhtarim, Salkin, Saraqib brutal, bei denen die Demonstranten von den Militanten fordern, die besetzten Gebiete zu verlassen. Die Terroristen setzen Schusswaffen ein, um Demonstrationen aufzulösen, was viele Opfer fordert.", "Wir sind unsererseits davon überzeugt, dass eine langfristige Stabilisierung und Sicherheit in Idlib nur durch eine Rückkehr zur vollständigen Umsetzung des Sotschi-Memorandums vom 17. September 2018 erreicht werden kann. Dabei geht es in erster Linie um die Schaffung einer entmilitarisierten Zone entlang des inneren Umkreises der Deeskalationszone und die Neutralisierung der terroristischen Bedrohung.", "Die Situation ist ebenfalls im Nordosten Syriens angespannt, in den Gebieten, die illegal von den Vereinigten Staaten kontrolliert werden. Dort wachsen Untergrundzellen mit „Schläfern“ des IS. Die Lage im Flüchtlingslager Al-Hawl ist besonders alarmierend, trotz der Bemühungen der internationalen humanitären Organisationen sind die Bewohner des Lagers sind dringend auf Hilfe angewiesen und die Lage im Lager verschlechtert sich weiter. Dies wird von IS-Terroristen genutzt, die Al-Hawl getarnt als Flüchtlinge infiltrieren, ihre radikale Ideologie verbreiten und ungestraft Verbrechen begehen. So wurden kurdische Wachen am 5. September angegriffen, zwei Menschen wurden getötet und zwei weitere verletzt. Die Verzögerungen bei der Lösung der Probleme in Al-Hawl führt nicht nur zu einer katastrophalen Verschlechterung der humanitären Lage dort, sondern ermöglicht Kämpfern des IS auch die Flucht aus dem Lager in andere Teile Syriens und darüber hinaus.", "In diesem Zusammenhang weisen wir auf die Bemühungen der Bevollmächtigten für Kinderrechte beim russischen Präsidenten, Frau Kusnezowa, hin, die vier russische Kinder, die sich in Al-Hawl aufhielten, evakuieren und in ihre Heimat zurückbringen konnte.", "Die Zusammenstöße zwischen kurdischen Milizen und sunnitischen Arabern, die gegen die autoritären Anordnungen der kurdischen Regierung protestieren, insbesondere gegen den Zwangsdienst in den Reihen der „Syrischen Demokratischen Streitkräfte“, gehen weiter. Allein im August kam es zu mehr als 60 Zusammenstößen, bei denen etwa 60 Kurden getötet und etwa 70 weitere verletzt wurden.", "Gleichzeitig arbeiten russische Militärspezialisten in Abstimmung mit den syrischen Behörden und Vertretern der UNO und des Syrischen Roten Halbmondes weiter an der Lösung des Problems im Flüchtlingslager Rukban. Anfang September wurde humanitäre Hilfe in das Lager geliefert und die Evakuierung von Zivilisten ist für Mitte des Monats geplant. Daher erwarten wir, dass die Zivilisten bis Ende September Rukban verlassen werden und das Lager selbst aufgelöst wird.", "Trotz einiger Spannungsherde kehrt allmählich ein normales und friedliches Leben nach Syrien zurück. Die 61. jährliche Internationale Messe in Damaskus war von großer Bedeutung für die Erholung der Wirtschaft und der Infrastruktur, die durch die Angriffe des internationalen Terrorismus zerstört wurde. Trotz des aktiven Widerstands einer Reihe westlicher Länder nahmen Delegationen aus etwa 40 Ländern des Nahen Ostens und anderen Regionen der Welt an der Veranstaltung teil. Es wurden eine Reihe von Abkommen über Investitionen in die syrische Wirtschaft unterzeichnet, gemeinsame Projekte in den Bereichen Energie, Landwirtschaft, Bildung und Information vereinbart. Es sollte auch darauf hingewiesen werden, dass die Tradition der Durchführung von jährlichen Messen in Damaskus im Jahr 2017 mit der aktiven Unterstützung unseres Landes wieder aufgenommen wurde. In diesem Jahr nahmen 16 russische Unternehmen an der Veranstaltung teil, auch das 3. Russisch-Syrische Wirtschaftsforum fand statt.", "Die allmähliche Normalisierung Syriens und die Lockerung der internationalen Isolation werden durch regelmäßige Besuche verschiedener Delegationen in Damaskus belegt. Ende August und Anfang September besuchte eine Gruppe französischer Abgeordneter die syrische Hauptstadt und führte Gespräche mit dem syrischen Präsidenten Assad. Die Veranstaltung wurde im Rahmen einer Initiative französischer Politiker organisiert, um bilaterale Kontakte wiederherzustellen und eine praktische Zusammenarbeit in Fragen von beiderseitigem Interesse wie Terrorismusbekämpfung und Rückkehr von Flüchtlingen zu besprechen.", "Ende der Übersetzung", "Wenn Sie sich dafür interessieren, wie Russland auf die Fragen der internationalen Politik blickt, dann sollten Sie sich die Beschreibung meines Buches ansehen, in dem ich Putin direkt und ungekürzt in langen Zitaten zu Wort kommen lasse. Syrien nimmt in dem Buch viel Platz ein und es ist interessant, dort zu verfolgen, was Putin in den Jahren zu dem Konflikt gesagt hat und wie es dann schließlich zum russischen Eingreifen in Syrien gekommen ist."]}}, "recommendations": []}