{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2019/tiergarten-mord-die-dunkle-vergangenheit-des-erschossenen-selimchan-changoschwili/", "query_keywords": ["ausländer", "flüchtl", "asyl"], "creation_date": "16.12.2019", "last_modified": "16.12.2019", "crawl_date": "10.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Deutschland", "Islamismus", "russisches Fernsehen", "Russland", "Tiergarten-Mord", "Tschetschenien"], "content": {"title": "Tiergarten-Mord: Die dunkle Vergangenheit des erschossenen Selimchan Changoschwili | Anti-Spiegel", "description": "Das Opfer im Tiergarten-Mord wird von den deutschen Medien als harmloser Flüchtling dargestellt. Über seine dunkle Vergangenheit wird in Deutschland nicht berichtet, dabei gäbe es eine Menge zu berichten. Selimchan Changoschwili, der am 23. August in Berlin ermordet wurde, hat eine sehr blutige Vergangenheit. Wer sucht, der findet im Netz vereinzelte Berichte darüber, dass er … „Tiergarten-Mord: Die dunkle Vergangenheit des erschossenen Selimchan Changoschwili“ weiterlesen", "body": {"": ["Das Opfer im Tiergarten-Mord wird von den deutschen Medien als harmloser Flüchtling dargestellt. Über seine dunkle Vergangenheit wird in Deutschland nicht berichtet, dabei gäbe es eine Menge zu berichten.", "Selimchan Changoschwili, der am 23. August in Berlin ermordet wurde, hat eine sehr blutige Vergangenheit. Wer sucht, der findet im Netz vereinzelte Berichte darüber, dass er im Tschetschenienkrieg gekämpft hat, der in Deutschland als Freiheitskampf der Tschetschenen verkauft wird. In Wirklichkeit waren die allermeisten Kämpfer dort jedoch keine Tschetschenen, sondern Araber und sie wollten dort ein „Kalifat“ errichten, einen „Islamischen Staat“. Der Begriff macht in Deutschland erst seit dem Syrien-Krieg die Runde, in Russland hat man ihn schon vor über 20 Jahren in Tschetschenien gehört. Details zu dem Krieg, die in Deutschland verschwiegen werden, finden Sie hier.", "Es wird bestritten, dass Changoschwili ein Islamist war. Dabei hat er in den Reihen der Islamisten in Tschetschenien eine große Karriere hingelegt. Man kann in Deutschland auch manchmal lesen, er sei Informant der CIA gewesen und habe der CIA Informationen über Islamisten geliefert. Nur fragt niemand in dem Zusammenhang, woher jemand, der selbst kein Islamist ist, Informationen über sie hat.", "Wie dem auch sei, wer auf Deutsch nach Informationen über Changoschwili sucht, der findet wenig. Auf Russisch hingegen gibt es eine ganze Menge, der Mann war schon lange bekannt. Ich wollte eine Zusammenfassung seiner Vergangenheit schreiben, aber am Sonntag hat das russische Fernsehen in der Sendung „Nachrichten der Woche“ einen Beitrag über seine Vergangenheit gebracht, der ungefähr das gleiche enthielt, wie meine Recherchen. Daher habe ich es mir einfach gemacht und das Rad nicht neu erfunden, sondern den Bericht des russischen Fernsehens übersetzt.", "In einem weiteren Beitrag hat das russische Fernsehen in der Sendung auch über die aktuellen Entwicklungen im Tiergarten-Mordfall berichtet, den Bericht habe ich auch übersetzt, Sie finden ihn hier.", "Vorweg sei gesagt, dass der Bericht eine Reportage war, sodass sich der Text ohne die entsprechenden Bilder vielleicht etwas merkwürdig liest. Aber wer interessiert ist, kann sich die Reportage anschauen und den Text daneben legen, dann dürfte es auch ohne Russischkenntnisse einigermaßen verständlich sein.", "Beginn der Übersetzung:", "Wie war der kriminelle Lebnsweg des Terroristen mit georgischem Pass?", "Wir zeigen eine einzigartige Chronik. Auf den Bildern und Videos ist der – wie er in Deutschland genannt wird – friedliche und freundliche Selimchan Changoschwili zu sehen. Während des Zweiten Tschetschenkrieges war er ein gewöhnlicher Kämpfer. Er stammt ursprünglich aus dem georgischen Dorf Duisi, wo Tschetschenen leben. Sie sind Nachkommen der Vainakhs, die im 19. Jahrhundert nach Georgien zogen. So bedeutet sein georgisch klingender Nachname Changoschwili auf georgisch gar nichts.", "Hier umarmt Selimchan einen anderen Terroristen aus Shamil Basajews Bande. Hier ist Abu-Kuteib zu sehen, der im Jahr 2000 einen Angriff auf eine Kolonne der Bereitschaftspolizei organisiert hat und dabei 42 Polizisten getötet hat. Auf diesen Aufnahmen weist Abu-Kuteib Changoschwili an, Maschinengewehre am Rande des Lagers zu platzieren. Er geht ein Stück weg, um seinen Bart zu stutzen.", "Hier ist auch Ali Tazijev, bekannt als Magas. Er verbüßt eine lebenslange Haftstrafe für zahlreiche Entführungen von Zivilisten, Bandenbildung und Terroranschläge, darunter den Terroranschlag auf die Schule in Beslan.", "Am 1. September 2004 stürmten Terroristen die Schule in Beslan. 334 Menschen kamen ums Leben, darunter 186 Kinder. Der Organisator des abscheulichen Verbrechens war Shamil Basajev. Basajev war Anführer einer Bande, die von den Vereinten Nationen, den Vereinigten Staaten und der Europäischen Union als Terrorgruppe eingestuft wurde.", "Die Aufnahmen zeigen, dass, während Herr Changoschwili den Wachen Anweisungen gibt, Basajew, der am Feuer sitzt, sich darüber beklagt, dass einem der Militanten sein Geschenk zum 40. Geburtstag nicht gefallen hat: die Möglichkeit, unbewaffnete Menschen zu erschießen.", "Im Mai und August 2003 griff Changoschwili als Mitglied einer Bande Militärkonvois im Sunzhen-Distrikt von Inguschetien an. Es gab fünfzehn Tote. Einige von ihnen hat er persönlich erschossen.", "Auf diesem Foto ist Changoschwili bereits mit Abzeichen zu sehen, die seine hohe Stellung in der Hierarchie der Banditen bestätigen. Einige Monate später nahm er gemeinsam mit Basajew und seiner Bande an dem Angriff auf die Stadt Nazran teil. Militante griffen die Stadt heimtückisch spät in der Nacht an. In wenigen Stunden kamen 98 Menschen ums Leben. Sie stürmten die Stadt und richteten Posten ein. Autos wurden angehalten und wenn Menschen in Uniform am Steuer saßen, wurden sie auf der Stelle erschossen. In der Nähe der Gebäude des FSB und des Innenministeriums kam es zu heftigen Kämpfen. Die Terroristen griffen auch eine Klinik an. Sie schossen Salven in die Fenster. Die Leute wussten nicht, was vor sich ging. Dutzende Zivilisten wurden getötet. Am Morgen flohen die Terroristen in den Wald. Changoschwili war direkt an diesem brutalen Angriff beteiligt.", "Insgesamt könnte der Terrorist an der Ermordung von etwa 200 Menschen beteiligt gewesen sein. Auf diesen Bildern ist Changoschwili mit dem nicht anerkannten Präsident von Ichkeria zu sehen, dem Führer Bande von Aslan Maskhadov. Nachdem sie auf Changoschwili aufmerksam geworden sind, ging seine Karriere steil bergauf.", "Und so erzählen deutsche Menschenrechtler diese Episode. Insbesondere Eckehard Maas, ein deutscher Staatsbürger mit georgischen Wurzeln, der nach eigenem Bekunden ein enger Freund des Terroristen Achmed Kakajev ist.", "„Dort hat er einen sehr guten Job gemacht. Er war dort ein Held und rettete eine Gruppe von Kämpfern, die in einer Falle der Russen saßen. Er rettete sie und dafür gab ihm Aslan Maskhadov ein kleines Team. Ich weiß es nicht sicher, es waren etwa 60 Leute, er wurde ihr Kommandant“, sagte Maas.", "Nach Angaben der russischen Strafverfolgungsbehörden überwachte Changoschwili die Ausbildung von Selbstmordattentätern, um Anschläge im Nordkaukasus durchzuführen. Laut Ermittlungsakten war er ein Verbindungsmann zwischen verschiedenen Fraktionen, darunter Maskhadov und Basajev. Aber zusätzlich zu der Tatsache, dass Changoschvili die Selbstmordattentäter ausgebildet hat, steht fest, dass er auch an den Terroranschlägen auf die Moskauer U-Bahn beteiligt war.", "Als die Terrorgruppen in Tschetschenien besiegt und eliminiert wurden, floh Changoschwili, wie viele Militante, mit der Gelajev-Terrorbrigade nach Georgien. Changoschwilis Heimat ist das Dorf Duisi, in der Pankisi-Schlucht. Die Orte sind schwer zu erreichen, sie liegen in unberührter Natur. Es ist leicht, sich hier zu verstecken.", "Der nördliche Teil Georgiens grenzt an Inguschetien, Tschetschenien und Dagestan. (Anm. d. Übers.: Das sind alles kaukasische Teilrepubliken von Russland) In jenen Jahren schufen die Behörden und Sicherheitskräfte in Tiflis im Pankisi-Tal beste Bedingungen für Kriminelle. Das haben die dortigen Geheimdienste selbst eingestanden. Die georgische Polizei hatte Angst, diese Dörfer zu betreten. Dieser Ort wurde zu einem Nest für Mitglieder von gewalttätigen Banden und professionellen Halsabschneidern. Sie wussten, dass die lokalen Sicherheitskräfte nicht zu ihnen kommen würden. Viele Jahre lang stand die Pankisi-Schlucht nur unter der Kontrolle von Militanten und kriminellen Clans. Drogen und Waffen wurden in der Gegend frei gehandelt.", "Auf den Dächern der Häuser standen mächtige Satellitenschüsseln. In den Bergen sind sie die einzige Möglichkeit für Militante, mit ihren ausländischen Kuratoren zu kommunizieren. Fast in jedem Hof waren gestohlene Autos mit russischen Kennzeichen. Die Autos fuhren ungehindert durch ganz Georgien und gelangten in die von Banditen kontrollierte Zone.", "Verwundete Terroristen versteckten sich in den Dörfern. Sie wurden hier behandelt. Einzigartige Aufnahmen, die 2002 von einem Kamerateam von „Nachrichten der Woche“ aufgenommen wurden, zeigen georgische Grenzschützer, die ein Auto des Roten Kreuzes kontrollieren. Bei der Kontrolle des Autos stellte sich heraus, dass die Sanitäter Bandagen und Penicillin in die Pankisi-Schlucht bringen wollten. Sie behaupteten, Flüchtlingen zu helfen.", "Offenbar war es den Rotkreuz-Vertretern egal, dass in Pankisi Terroristen behandelt und dann wieder auf kriminelle Missionen geschickt wurden. Terroristische Trainingslager befanden sich in abgelegenem, bergigem Gelände. Die Explosion in Kaspiisk im Jahr 2002, bei der 43 Menschen ums Leben kamen, wurde ebenfalls in der Pankisi-Schlucht vorbereitet.", "In einigen Häusern wurden Geiseln gehalten, Geschäftsleute aus Tiflis und sogar Ausländer wurden in den Häusern gehalten, bis das Lösegeld bezahlt wurde.", "Der in Deutschland getötete Mann, Herr Changoschwili, stand aktiv in Kontakt mit den Militanten. 2012 nahm eine Terrorgruppe in der Nähe von Lapankuri fünf Menschen als Geiseln. Zu dieser Zeit kooperierte er mit den georgischen Geheimdiensten und fungierte zusammen mit seinem damaligen Kurator, dem Militanten Achmed Chatajev, als Verhandlungsführer. Der Deal scheiterte.", "„Das endete in Zusammenstößen zwischen den georgischen Geheimdiensten und dieser Gruppe, bei denen viele Menschen auf beiden Seiten getötet wurden. Danach wurde er berühmt. Ich persönlich weiß, dass er seit 2009 mit den Geheimdiensten zusammengearbeitet hat. Es ist auch bekannt, dass er am Zweiten Tschetschenienkrieg teilgenommen hat“, sagte Mamuka Areshidze, Direktor des Kaukasus-Instituts für Strategische Studien.", "Später stellte sich heraus, dass die meisten der in Lapankuri getöteten Terroristen aus Europa angereist waren, wo sie vorher Asyl bekommen hatten. Und Changoschwili und Chatajev waren gute Bekannte von Michail Saakaschwili, der persönlich diese Operation überwachte.", "„Ahmed Chatajev war leider ein Mitarbeiter der Geheimdienste. Er erhielt Aufträge von Saakaschwili, hatte einen Dienstausweis und reiste für den Geheimdienst mit operativen Aufgaben in verschiedene Länder. Er arbeitete für Saakaschwili“, sagte Irakli Sesiashvili, Vorsitzender des Verteidigungs- und Sicherheitsausschusses des georgischen Parlaments.", "Saakaschwili war schon immer versucht, Militante für seine Betrügereien zu verwenden. In Russland steht Ahmed Chatajew übrigens schon lange auf der internationalen Fahndungsliste, doch der blutrünstige Mörder fand Asyl in Österreich. Auf sein Konto gehen, genauso wie auf Changoschwilis, Dutzende von Toten nicht nur in Russland, sondern auch in Georgien selbst.", "Und 2016 war Chatajew einer der Organisatoren des Terroranschlags auf dem Istanbuler Flughafen. Er schickte eine Gruppe von Selbstmordattentätern mit Bomben in die Menge der Passagiere. Damals starben 45 Menschen. Weitere 240 wurden verletzt. Im Jahr 2017 wurde Ahmed Chatajev in Tiflis von den georgischen Geheimdiensten selbst liquidiert.", "Viele Militante hatten und haben in Europa Asyl bekommen. Von Prag bis nach Paris. Viele versteckten sich in der Türkei. Europa hat all diese internationalen Gangsterbanden beschützt und gefüttert. Einige Gruppen kontrollierten den Verkauf von Drogen, Waffen, Glücksspiel, Prostitution, sind in Erpressung verwickelt, oder drucken gefälschte Dollar.", "Es gibt auch Bandenkriege der Clans untereinander. Sie sprengten sich gegenseitig in die Luft, erschossen und entführten sich gegenseitig. 2008 wurden Haji Edilsultanov und Islam Janibekov in Istanbul wegen finanzieller Streitereien erschossen. In Russland galten sie offiziell als Kriminelle.", "Der Tschetschene Umar Israilov wurde 2009 in Wien getötet. Russland hatte ein Auslieferungsersuchen wegen Terrorismus an Österreich gerichtet. Medienberichten zufolge soll 2011 in der französischen Stadt Nizza während eines Bandenkrieges Abdullah Erzanukayev, ein Freund von Shamil Basajew, erstochen worden sein.", "Wenn die europäischen Sicherheitskräfte auf die Bitten ihrer Kollegen aus Russland reagiert und besonders gefährliche Kriminelle ausgeliefert hätten, hätten Bandenkriege in Europa und anderen Ländern vermieden werden können.", "Paradoxerweise wäre auch Selimchan Janorbiev noch am Leben, wenn Katar dem russischen Auslieferungsantrag stattgegeben hätte, so aber wurde er in die Luft gesprengt. Er war ein Terrorist, der eine Bande aus dem Untergrund in Katar geführt hat.", "Aber kommen wir zurück zu Selimchan Changoschwili. Trotz der Tatsache, dass es nur wenige so blutige Verbrecher auf der Welt gibt, lebte er ruhig mit einem gefälschten Pass auf den Namen von Tornike Kavtaradze in Deutschland, reiste in verschiedene Länder und ging seinen kriminellen Geschäften nach.", "Im Kaukasus hatte Changoschwili genug Feinde. Und anscheinend gab es auch in Europa viele, die alte Rechnungen mit ihm offen hatten. Er überlebte einen der Anschläge im Jahr 2015 in Georgien. Er ging dann in die Ukraine. Dort lernte er seine zweite Frau kennen. Zu diesem Zeitpunkt hatten die georgischen Behörden ihn nach eigenen Angaben zur Fahndung ausgeschrieben.", "Er versteckte sich in Odessa, dort hielt er Kontakt zu seinem alten Freund, dem damaligen Gouverneur der Region Odessa, Michail Saakaschwili. Dort versteckten sich auch andere Banditen aus der Pankisi-Schlucht. Nach Angaben seiner Frau hat er nie gearbeitet, aber er hatte Geld für seine Umzüge und für ein komfortables Leben.", "Manana, Changoschwilis Witwe, besteht darauf, dass Russland in seine Ermordung verwickelt ist. Über ein weiteres wahrscheinliches Motiv für die Tat will sie nicht sprechen.", "„Es gibt Informationen in den Medien, dass er in dem Krieg 60 Menschen getötet hat und dass die Angehörigen der Opfer Rache geübt haben.“", "„Das ist ausgeschlossen, weil mein Mann einen Bruder hat, der all das weiß, er weiß, woher der Wind weht“, sagte Manana.", "Allerdings sagt der Bruder des Verstorbenen, Subara Changoschwili, genau das Gegenteil. Zum Beispiel hätte der Anschlag in Georgien seiner Meinung nach von denen organisiert worden sein können, die Blutrache üben wollten und von georgischen Geheimdiensten unterstützt wurden.", "„Uns wurde versprochen, dass man uns die Namen derer, die das Attentat auf Selimchan im Jahr 2015 verübt haben, bald gegeben wird. Demnach will man alle männlichen Verwandten mit dem Namen Changoschwili aus Georgien entfernen. Auch georgische Geheimdienste sind an all dem beteiligt. Sie haben Angst vor Rache, und deshalb erstreckt sich diese Drohung auch auf mich, meine Kinder und auf die Familie von Selimchan. Deshalb werden sie uns verfolgen“, sagte Bruder von Changoschwili.", "Es ist bekannt, dass die Familie Changoschwili Gegner in ihrem Heimatdorf Duisi hatte, in dessen Nähe es Stützpunkte von Militanten und Halsabschneidern gab. Die Schwester des Opfers sagte den Medien, dass er wegen eines Clankrieges erschossen worden sein könnte.", "Der in Deutschland getöteter Militante war an blutigen und brutalen Anschlägen beteiligt, bei denen Hunderte unschuldige Opfer getötet wurden. Neben dem gefälschten Pass hatte Changoschwili ein zweites Dokument. Nach Angaben seiner Frau fühlte sich Changoschwili in Deutschland sicher. Das dachte er bis zum Mord, bis zum 23. August 2019.", "Ende der Übersetzung"]}}, "recommendations": []}