{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2019/neuer-fluechtlingsstrom-eu-bricht-deal-mit-tuerkei-die-medien-verschweigen-die-entscheidenden-details/", "query_keywords": ["flüchtl"], "creation_date": "07.08.2019", "last_modified": "07.08.2019", "crawl_date": "10.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["EU,Flüchtlinge,Migranten,Türkei"], "content": {"title": "Neuer Flüchtlingsstrom? EU bricht Deal mit Türkei, die Medien verschweigen die entscheidenden Details | Anti-Spiegel", "description": "Die Türkei könnte die Grenzen wieder für Flüchtlinge in die EU öffnen und die Situation von 2015 würde sich wiederholen. Der Grund ist, dass die EU ihren Teil von Merkels Flüchtlingsdeal nicht einhält. Nun hat die deutsche Presse einen Weg gefunden, darüber zu berichten und der Türkei die Schuld zu geben. Wie das funktioniert, schauen … „Neuer Flüchtlingsstrom? EU bricht Deal mit Türkei, die Medien verschweigen die entscheidenden Details“ weiterlesen", "body": {"": ["Die Türkei könnte die Grenzen wieder für Flüchtlinge in die EU öffnen und die Situation von 2015 würde sich wiederholen. Der Grund ist, dass die EU ihren Teil von Merkels Flüchtlingsdeal nicht einhält. Nun hat die deutsche Presse einen Weg gefunden, darüber zu berichten und der Türkei die Schuld zu geben. Wie das funktioniert, schauen wir uns einmal an.", "Ich habe schon Ende Juli darüber berichtet, die Details finden Sie hier. Daher gebe ich hier nur eine kurze Zusammenfassung, bevor wir zu den aktuellen Meldungen kommen.", "Der Flüchtlingsdeal von Merkel umfasste, vereinfacht gesagt, drei Punkte: Erstens: Die Türkei hält die Flüchtlinge zurück. Dafür hat die EU Gegenleistungen geboten. Zweitens: Die EU zahlt der Türkei für die Versorgung der Flüchtlinge Milliarden, drittens: Die Türken dürfen ohne Visa in die EU einreisen.", "Und der dritte Punkt macht Probleme, die EU findet immer wieder Ausreden, warum dieser Punkt auch nach Jahren nicht umgesetzt wurde, obwohl er unmittelbar nach in Kraft treten des Abkommens verwirklicht werden sollte. Man kann also ganz objektiv festhalten, dass die EU ihren Teil des Vertrages nicht einhält.", "Hinzu kommt, dass die Türkei nun vor Zypern Gas fördern will, was der EU gar nicht passt und zu den ohnehin akuten Spannungen zwischen Ankara und Brüssel kommt dieses Thema nun hinzu, denn die EU diskutiert deswegen Sanktionen gegen die Türkei. Und das will Erdogan sich nicht gefallen lassen, weshalb in den letzten Wochen wichtige türkische Minister den Flüchtlingsdeal in Frage stellen und offensichtlich bereits Vorbereitungen in der Türkei laufen, die Schleusen für Flüchtlinge Richtung EU wieder zu öffnen.", "Interessanterweise gab es darüber kaum Berichte in den europäischen und deutsche Medien. Man befürchtet offensichtlich eine weitere Stärkung rechter Strömungen und der EU-Kritiker, wenn diese Dinge bekannt werden. Nur werden sie sich nicht mehr verheimlichen lassen, wenn wieder hunderttausende Flüchtlinge an Griechenlands Stränden auftauchen.", "Medien und Politik haben daher zwei Möglichkeiten: Entweder sie verschweigen alles und tun – wie schon 2015 – ganz überrascht, wenn es losgeht. Oder sie stimmen die Menschen darauf ein, indem sie die Türkei für die kommende Misere verantwortlich machen. Anscheinend wird es eine Mischung aus beidem. Inzwischen gibt es vereinzelt Artikel über das Problem, aber dort wird die Türkei massiv kritisiert und die Tatsache, dass die EU den Flüchtlingsdeal nie eingehalten, wird verschwiegen.", "Ein Beispiel dafür fand ich heute im Spiegel und das wollen wir uns einmal näher ansehen.", "Wie der Spiegel von den eigentlichen Probleme ablenken will, zeigt schon die Überschrift: „Abschiebungen ins Kriegsgebiet – Wie Erdogan den Flüchtlingsdeal torpediert„. Auch hier ist wieder interessant, wie sich die Überschrift nach der Veröffentlichung verändert hat. Das beobachte ich oft: Der Redaktion im Spiegel ist eine Überschrift nicht deutlich genug, dann wird sie in die gewünschte Richtung verändert. In diesem Fall begann sie zunächst mit den Worten „EU-Türkei-Abkommen“ wo jetzt „Abschiebungen ins Kriegsgebiet“ steht. Das kann man erkennen, wenn man sich die Adresse des Links anschaut, in dem die ursprüngliche Überschrift zu sehen ist.", "Der Spiegel will also mit aller Macht Erdogan verteufeln, der bedauernswerte Flüchtlinge in Kriegsgebiete abschiebt, anstatt den Flüchtlingsdeal zu thematisieren. Der Spiegel lenkt also bewusst vom eigentlichen Problem ab.", "In welche Richtung der Artikel dann geht, zeigt schon die Einleitung:", "Kein Wort über die Visafreiheit für die Türken, die Teil des Deals war. Dafür verlogene Besorgnis über nach Syrien abgeschobene Flüchtlinge.", "Warum sage ich „verlogene Besorgnis“?", "Als die EU den Deal geschlossen hat, gab es folgende Diskussionen in Deutschland: Man dürfe keine Mauern und Grenzen innerhalb der EU errichten, Mauern und Grenzen seien pfui! Und auch die EU dürfe sich nicht „einmauern“, Mauer seien ja pfui! Und ertrinken lassen darf man erst recht niemanden. Also war die Lösung, dass die Türkei sich um die Flüchtlinge kümmert, damit konnte die EU ihr reines Gewissen bewahren und musste keine Mauern bauen. Mauern sind ja pfui, wie wir damals gelernt haben.", "Das war verlogen, wie jeder Interessierte schon damals wusste, denn die EU hat der Türkei Geld gegeben und die hat dann eine Mauer an der syrischen Grenze gebaut, nur steht das in den deutschen Medien nur ganz nebenbei. So auch heute im Spiegel, wo das nur am Ende des Artikels kurz erwähnt wird und über Erdogan geschrieben wird, er", "Die im Unterbewusstsein der Leser in Gang gesetzte Kausalkette funktioniert so: Mauern sind pfui, Erdogan hat eine Mauer gebaut, also ist Erdogan auch pfui.", "Dabei war der Mauerbau der Türkei bekannt, als der Deal geschlossen wurde, nur so konnte der Flüchtlingsstrom in die Türkei eingedämmt werden und die EU hatte damit nie ein Problem.", "Während sich die EU-Politiker also damals als Moralapostel aufspielten und gegen Mauern und Grenzen waren, war schon damals bekannt, dass die Türkei eine Mauer an der Grenze zu Syrien baut und Kriegsflüchtlinge, die tatsächlich nach internationalem Recht hilfsbedürftig sind, nach Syrien in den Krieg zurückschickt. Nur hat das in den letzten Jahren niemanden gestört, das Thema war bekannt, wurde aber unter den Teppich gekehrt.", "Nun aber wird das als „Aufreger“ in die Schlagzeilen geholt, um der Türkei den Schwarzen Peter zuzuschieben und von dem Vertragsbruch der EU abzulenken.", "Und so geht es in den ersten Absätzen des Artikels auch erst einmal in bekannter Manier um tragische Einzelschicksale bedauernswerter Flüchtlinge, um beim Leser Mitgefühl die tatsächlich bedauernswerten Menschen zu wecken und das dann in eine Wut gegen Erdogan zu kanalisieren, der so grausam mit den Menschen umgeht. Dass das nichts Neues ist, sondern im Grunde Inhalt des Flüchtlingsdeals, wird nicht erwähnt. Wie soll die Türkei denn Menschen zurückhalten, die in die EU wollen, wenn nicht mit Gewalt und der Polizei? Und wozu wurde denn die Mauer gebaut, wenn nicht zu dem Zweck, die Flüchtlinge nicht mehr in die Türkei zu lassen?", "Das sind alles Dinge, die seit Jahren so ablaufen, aber nun werden sie in die Schlagzeilen geholt, um von dem Versagen der EU abzulenken.", "Über den Flüchtlingsdeal selbst steht in dem Artikel nur ein kurzer Absatz:", "Kein Wort über die Visafreiheit für Türken. Stattdessen im nächsten Absatz wieder ein Angriff auf das Vorgehen der Türkei:", "Dass die EU ihren Teil des Abkommens nun umsetzt und die versprochene Visafreiheit einführen wird, ist nicht zu erwarten. Stattdessen wird in Brüssel über Sanktionen gegen die Türkei im Zusammenhang mit der Gasförderung vor Zypern diskutiert, daher deutet alles auf ein baldiges Ende des Flüchtlingsdeals hin. Nur finden sich diese Zusammenhänge nicht im Spiegel. In diesem Artikel wird weder die Visafreiheit für Türken, noch der Streit um das Gas vor Zypern auch nur mit einem Wort erwähnt. Der Leser wird für dumm verkauft, indem man ihm die wahren Zusammenhänge verschweigt.", "Wer den Artikel liest, bekommt dann den Eindruck, als sollten die Menschen in Deutschland langsam auf ein Ende des Flüchtlingsdeals eingestimmt werden und man scheint es so hinstellen zu wollen, dass die EU von dem Deal aus „humanitären Gründen“ zurücktritt und dann muss die EU eben die bedauernswerten Menschen aufnehmen, die jetzt in der Türkei sind.", "Worum es dabei geht, steht nur teilweise im Spiegel:", "Was der Spiegel in diesem Zusammenhang verschweigt, ist der Iran. Dorthin sind noch einmal einige Millionen Afghanen geflohen. Durch die Iran-Krise, die die EU ebenfalls durch Vertragsbruch mit verursacht hat, steigt im Land die Armut und damit der Wusch der afghanischen Flüchtlinge, sich über die Türkei in Richtung Europa auf den Weg zu machen.", "Und sollte es zu einem Krieg am Golf kommen, dann reden wir über ganz andere Flüchtlingszahlen, die aus dem Iran kommen werden. Syrien hatte nur ca. 20 Millionen Einwohner, der Iran hat 80 Millionen, das würde nochmal eine ganz andere Hausnummer werden, als das, was wir 2015 erlebt haben.", "Und Erdogan wird die kaum im Land halten wollen. Um das Problem für die Türkei so gering wie möglich zu halten, könnte er sie an seiner Ostgrenze in Busse setzen und direkt an die Grenzen der EU fahren. Das ist jetzt meine Spekulation, dazu gibt es keine Meldungen, aber es wäre eine folgerichtige Reaktion."]}}, "recommendations": []}