{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2019/halle-und-limburg-das-russische-fernsehen-ueber-terrorismus-in-deutschland/", "query_keywords": ["flüchtl", "migrant"], "creation_date": "14.10.2019", "last_modified": "14.10.2019", "crawl_date": "10.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["AfD", "Deutschland", "IS", "russisches Fernsehen", "Terrorismus"], "content": {"title": "Halle und Limburg: Das russische Fernsehen über Terrorismus in Deutschland | Anti-Spiegel", "description": "In der Sendung „Nachrichten der Woche“ hat sich ein Beitrag ausführlich mit dem islamistischen Terror beschäftigt, der aus dem Nahen Osten nach Europa und Russland schwappt. Der Beitrag beginnt mit dem IS in Syrien und den Folgen der Gefahr, dass im Zuge der türkischen Militäraktion gefangene IS-Kämpfer ausbrechen und in ihre Heimatländer zurückkehren können. Nicht … „Halle und Limburg: Das russische Fernsehen über Terrorismus in Deutschland“ weiterlesen", "body": {"": ["In der Sendung „Nachrichten der Woche“ hat sich ein Beitrag ausführlich mit dem islamistischen Terror beschäftigt, der aus dem Nahen Osten nach Europa und Russland schwappt.", "Der Beitrag beginnt mit dem IS in Syrien und den Folgen der Gefahr, dass im Zuge der türkischen Militäraktion gefangene IS-Kämpfer ausbrechen und in ihre Heimatländer zurückkehren können. Nicht nur aus Deutschland und anderen EU-Ländern haben Menschen dort für den IS gekämpft, sondern auch viele Radikale aus Russland und seinen asiatischen Nachbarländern. Daher beginnt der Beitrag mit der Situation in Russland, blendet dann aber über nach Europa und vor allem nach Deutschland, wo es in kurzer Zeit zwei mögliche Terroranschläge gegeben hat: Einen in Limburg durch einen Syrer und den Amoklauf eines Deutschen in Halle. Ob das eine mit dem anderen in Verbindung steht, hat das russische Fernsehen beleuchtet.", "Da ich es immer interessant finde, wie von außen auf das eigene Land geblickt wird, habe ich die beiden zusammenhängenden Beiträge des russischen Fernsehens übersetzt. Zunächst kam eine Zusammenfassung im Studio, danach der Bericht des Korrespondenten aus Deutschland.", "Beginn der Übersetzung:", "Die Ereignisse im Nahen Osten, insbesondere in Syrien, werden weitreichende Folgen haben. Auf die eine oder andere Weise werden sie in Europa, Russland und unseren Nachbarländern zu spüren sein. In seiner Rede bei dem Gipfeltreffen der Staats- und Regierungschefs der GUS in Aschgabat skizzierte Präsident Putin direkt die Risiken der türkischen Militärintervention in Nordsyrien.", "„In Nordsyrien gibt es Gebiete, in denen IS-Kämpfer konzentriert sind. Sie wurden bisher noch von kurdischen Milizen bewacht. Jetzt dringt die türkische Armee dort ein und die kurdischen Wachen verlassen diese Lager. Tatsächlich handelt es sich um Lager für IS-Kämpfer. Sie können nun einfach weglaufen. Ich bin mir nicht sicher, ob und wie schnell die türkische Armee in der Lage sein wird, die Kontrolle darüber zu übernehmen. Nach Angaben der Nachrichtendienste des russischen Generalstabs gibt es dort Hunderte von Militanten und Tausende, wenn wir über GUS-Länder sprechen. Das ist eine echte Bedrohung für uns. Wie und wohin werden sie sich bewegen? Wir müssen das verstehen, es wissen und die Ressourcen unserer Geheimdienste mobilisieren, um diese real entstehende, neue Bedrohung zu stoppen.“ betonte der russische Präsident.", "Und das wird auch getan. Unsere Geheimdienste „säubern“ regelmäßig das Territorium Russlands von terroristischen Strukturen des IS. Kürzlich berichteten die Ermittlungsbehörden über die Inhaftierung der Gründer einer pseudo-wohltätigen Organisation, eines Bruders und einer Schwester, in Kabardino-Balkariya, die Geld für das barbarische Kalifat in Syrien gesammelt haben. Die Gruppe bestand aus mehr als 100 Personen, die in großem Maßstab operierten: in neun Regionen Russlands, im Nordkaukasus und Sibirien, sowie in Moskau, St. Petersburg, Tatarstan, Stawropol und Krasnodar. Insgesamt wurden seit Jahresbeginn, wie der Direktor des FSB, Bortnikow, sagte, alleine im Nordkaukasus 30 Terrorzellen beseitigt, die blutige Terroranschläge an öffentlichen Orten geplant hatten.", "Europa ist inzwischen auch einer terroristischen Bedrohung ausgesetzt. So sprang im deutschen Limburg ein Flüchtling aus Syrien an einer Ampel in einen LKW, warf den Fahrer aus dem Führerhaus, stieg hinter das Steuer und krachte mit voller Geschwindigkeit an der nächsten Ampel in wartende Autos. Glücklicherweise gab es keine Toten, aber 8 Menschen wurden verletzt.", "Wie üblich berichten die dortigen Behörden ungerne über solche Fälle und verteidigen manchmal sogar Migranten mit ärztlichen Bescheinigungen über psychische Störungen. So ist es beispielsweise mit einem syrischen Migranten geschehen, der im vergangenen Sommer in Frankfurt eine Frau mit einem Kind vom Bahnsteig vor einen Zug gestoßen hat. Diesmal berichten Quellen aus den Sicherheitskräften in Limburg nur anonym, dass es sich um einen Terroranschlag handelt.", "In Frankreich wurden kürzlich vier Polizisten beigesetzt. Sie wurden von einem radikalen Islamisten getötet, einem Salafisten, der auch in der Präfektur der Polizei im Herzen von Paris arbeitete. Der Mörder heißt Mikael. Seine offizielle Tätigkeit war es, radikale Islamisten zu identifizieren, die eine Gefahr für die Öffentlichkeit darstellen.", "Am Tag des Mordes kaufte Mikael zwei Messer. Das eine war ein Küchenmesser mit einer 20 Zentimeter langen Klinge, das zweite war ein Messer zum Öffnen von Austern. Das hat eine kurze, keilförmige Klinge. Diese beiden Messer und sieben Minuten reichten dem Salafisten Mikael aus, um vier Polizisten-Kollegen zu erstechen. Er hätte auch mehr getötet, wurde aber im Hinterhof der Präfektur erschossen. Die Behörden erklärten sofort, das Motiv für das Massaker sei ein „persönlicher Konflikt“. Das wird gesagt, um das Publikum zu beruhigen. Später nahmen dann Anti-Terror-Spezialisten die Ermittlungen auf.", "Der Fall ist jedoch schrecklich. Der Schriftsteller Limonov weist auf das Paradox hin: „Während bis an die Zähne bewaffnete Polizei 47 Samstage in Folge gegen die Gelbwesten kämpft, also gegen die eigenen Brüder, arbeitete ein auf der Insel Martinique Geborener, von dem keiner wusste, welche Ansichten er hatte, seit 26 Jahren in Präfektur der Polizei, wie ein Wurm in Kohl, im Herzen von Paris in Frankreich.“", "In Europa wächst die Zahl der rechten Ultras und sogar die der Anhänger des Nationalsozialismus. Interessanterweise sind diese Prozesse im Osten Deutschlands, in der ehemaligen DDR, am sichtbarsten. Vielleicht auch deshalb, weil nach der Vereinigung Deutschlands, die vor fast 30 Jahren stattfand, das antifaschistische Wesen der DDR abgewertet wurde.", "Die DDR entstand in der sowjetischen Besatzungszone Hitlerdeutschlands. Und es waren diese Deutschen, die nach dem Krieg den Faschismus in sich viel deutlicher besiegt haben, als es im Westen geschah. Aber als die Arbeit dieser Generationen abgewertet und abgelehnt wurde, schwang das Pendel in die andere Richtung. Zumindest kann man bei der Tragödie von Halle auf solche Gedanken kommen.", "Aus Deutschland berichtet unser Korrespondent.", "Den Anschlag auf die Synagoge in Halle streamt der 27-jährige Stefan Balliet ins Internet, auf eine Plattform für Fans von Computerspielen. Er sah genauso aus, wie die Charakter des beliebten Online-Shooters Counter Strike: Er trug Helm und Schutzkleindung. Der Terrorist setzte die Kamera auf seinen Helm, in Nachahmung des Terroristen Brenton Tarrant, der im März dieses Jahres ein Massaker in zwei neuseeländischen Moscheen veranstaltet hat.", "Nur die massive Tür zum Hof der Synagoge hat mehrere Dutzend Menschen gerettet, die den Jom Kippurr-Feiertag in der Synagoge feierten. Sonst wäre ihnen dasselbe passiert, wie einer 40-jährigen Frau, einer Anwohnerin, die von einer Straßenbahnhaltestelle nach Hause ging und als erste von einer Kugel des Terroristen getroffen wurde.", "Dann geht Balliet zum nächsten türkischen Schnellimbiss, wo er einen 20-jährigen Mann tötet, den Verkäufer und den zweiten Besucher rettet nur eine Ladehemmung. Die Waffen sind selbstgebaut, eine Schrotflinte und so etwas wie ein Sturmgewehr.", "Balliet kehrt zum Auto zurück. Er wurde bei einer Schießerei mit der Polizei verletzt. Er verlässt den Tatort und setzt die Kamera auf dem Weg ab. 15 Kilometer von Halle, in der Ortschaft Landsberg, will er das Auto wechseln, bricht in das Haus eines Ehepaares ein und fordert die Autoschlüssel. Sie gaben sie ihm nicht. Beide wurden schwer verletzt. Es gibt keine weiteren Details zu ihrem Zustand, der Täter wurde festgenommen. Während der Vernehmung gestand er Antisemitismus. Die deutsche Führung ist schockiert.", "„Ich bin, wie Millionen Deutsche auch, schockiert über das Verbrechen, das in Halle begangen wurde“ sagte Bundeskanzlerin Angela Merkel.", "„Es ist ein Tag der Schande. In unserem Land mit unserer Geschichte wurde während des wichtigsten jüdischen Feiertags ein Anschlag auf eine jüdische Synagoge verübt“ sagte Bundespräsident Frank Walter Steinmeier.", "Balliet lebt in Sachsen-Anhalt, einem Teil der ehemaligen DDR. Seine Großeltern mögen am Kommunismus gebaut haben. Ihr Enkel wurde ein Neonazi-Psychopath. Und man sagt, in Deutschland hätte er viele Sympathisanten. Zumindest die Regierung und die Medien wissen genau, auf wen sie mit dem Finger zeigen müssen.", "Die „Alternative für Deutschland“ ist eine Partei am rechten Rand, die ihren Einfluss im Land Schritt für Schritt ausbaut. Besonders hoch ist er ausgerechnet im Osten. In der „Alternative“ sagen sie direkt: Ja, seit fast 30 Jahren leben alle Deutschen in einem Land, aber im Osten sind die Menschen immer noch anders. Sie verstehen Toleranz und Multikulturalismus schlechter und erst recht verstehen sie nicht, warum die Migranten ins Land eingeladen wurden. Es genügt, sich die Landkarte der Moscheen in Deutschland anzuschauen, damit alles klar wird. Ostdeutsche sehen im politischen Regime eher Zeichen einer Diktatur, wenn auch einer liberalen.", "„Die Menschen in den östlichen Regionen haben eine reichere Biografie. Es scheint, dass sie moralisch freier sind, weil sie Erfahrung im Kampf gegen eine Diktatur haben. Die Ostdeutschen sind offener und mobiler, weshalb sie auf diese Alarmsignale sensibler reagieren, als die Menschen im Westen. Sie fühlen sich als Bürger, die selbst Maßnahmen ergreifen können“ sagte der Bundestagsabgeordnete der Alternative für Deutschland, Gottfried Curio.", "Mit „Maßnahmen“ meint Herr Curio natürlich nicht das, was in Halle passiert ist. Es geht um politischen Einfluss. Gleichzeitig beantwortet die Erklärung der Erfolge der „AfD“ nur durch die Erfahrung der Proteste von 1989, als die Einwohner Sachsens zu protestieren begannen und die Grenzöffnung unter dem Motto „Wir sind ein Volk“ forderten, nicht die wichtigste Frage: Warum bestehen die Unterschiede zwischen Ost und Westen immer noch?", "„Auferstanden aus Ruinen und der Zukunft zugewandt“ sind die ersten Worte der DDR-Hymne. Ihr 70. Geburtstag wurde kürzlich sehr still gefeiert. Die alten Kommunisten versammelten sich in Berliner Vororten, wie zur Feier für einen alten Kameraden, den es schon lange nicht mehr gibt. Sie, die 1949 noch Kinder waren, haben das Land unter der Last der Reparationen aus den Trümmern erhoben. Und dort lagen die am stärksten vom Krieg betroffenen Gebiete in Deutschland.", "Sie haben sehr hart gearbeitet und viel gebaut. Die Wohnungsfrage in der DDR war Anfang der 70er Jahre vollständig gelöst. Es wurde der höchste Fernsehturm Deutschlands errichtet, der ein Symbol Berlins geblieben ist. Sie hatten eine mächtige Armee und hatten einen Sport mit Spitzenleistungen. In den 1990er Jahren wurde ihnen gesagt, dass der Sport nur aus kontinuierlichem Doping bestanden hat und die Armee und Geheimdienste Werkzeuge waren, um Demokratie und Andersdenkende zu unterdrücken. Alles, was sie aufgebaut haben, war plötzlich wertloser Quatsch, mit Ausnahme des Fernsehturms.", "„Die DDR war das neue Deutschland. Wir konnten an Universitäten studieren, wir hatten Freiheiten und Perspektiven, wir konnten uns entwickeln. Heute gibt es in Ostdeutschland keine einzige Universität, deren Rektor ein Ostdeutscher wäre. Niemand in der Führung der größten deutschen Konzerne kommt aus der DDR“ sagte Hans Modrov, ehemaliger Vorsitzender des DDR-Ministerrats.", "Und die Arbeiten zur Zerschlagung des Erbes laufen mit Volldampf. 1990 wurden fünf Reaktoren in Greifswald an den Ufern der Ostsee gebaut, drei weitere warteten auf die Inbetriebnahme. Die Reaktoren waren nicht vom Typ Tschernobyl und sind zu 100 Prozent sicher. Doch nach der Vereinigung Deutschlands wurde das Atomkraftwerk, das ein Viertel des Landes mit Strom versorgen konnte, sofort stillgelegt. Das geschah lange bevor die deutsche Regierung beschlossen hat, aus der Kernenergie auszusteigen. Jetzt wird das Kraftwerk von den Kindern derer abgerissen, die es gebaut haben.", "„Es handelte sich um ein hochmodernes Projekt, das in Zusammenarbeit mit der UdSSR durchgeführt wurde. Alles, was ein gutes Licht auf die DDR werfen konnte, musste verschwinden. Es ist nicht so, dass die Wirtschaft des Landes schwach war oder dass das Kernkraftwerk nicht modern war. Im Land war plötzlich alles doppelt vorhanden. Eines davon musste sterben. Die DDR sollte sich der Bundesrepublik anschließen und alle Errungenschaften der östlichen Länder wurden über Bord geworfen“ sagte Egon Krenz, ehemaliger Generalsekretär des SED-Zentralkomitees und Vorsitzender des DDR-Staatsrates.", "Heute zeigt nur noch das Mosaik auf dem Haus der Lehrer die Leistungen der DDR. Früher war es das Haus der Lehrer, heute wird der größte Teil der Fläche von Büros kleiner Firmen belegt. Ein großer westlicher Investor kam nie in den Osten. Dafür kamen Migranten. Zur Enttäuschung über die sozioökonomischen Ergebnisse der Vereinigung Deutschlands kam der Unmut darüber hinzu, dass der Staat für diese Menschen dutzende Milliarden Euro ausgibt. Man soll Toleranz und Mitgefühl aufbringen und sie fahren mit Lastwagen in Autos mit Deutschen.", "„Im Osten laufen die Menschen denen hinterher, die ihnen sagen: Die Regierung täuscht dich, wenn du uns wählst, wirst du ehrliche Deutsche wählen. So begann auch der Faschismus 1933“ sagte Hans Modrow.", "Wenn der Kommunismus ein Fehler ist, wenn das Leben der Väter und Großväter eine historische Nullnummer war, werden wir in ihrem höllischen Gegensatz wiedergeboren und verschaffen uns so Respekt. Das könnte der radikalste Aktionsplan sein. Revanchismus ist fruchtbarer Boden zuerst für den Einzelnen und dann für eine Massenpsychose. Seine geografische Bindung ist nur bedingt. Ja, es gibt mehr Anzeichen dafür im Osten, aber diese Gefühle können auch diejenigen erreichen, die sich im Westen davon beleidigt fühlen. Und wenn die revanchistische Note noch nicht so deutlich zu sehen ist, dann liegt das nicht daran, dass alles gut ist, es ist einfach noch nicht schlecht genug.", "Nach dem Anschluss der DDR am 3. Oktober 1990 weiteten die westliche politische Klasse und das Kapital ihren Einfluss auf die östlichen Länder aus. Gleichzeitig glaubten sie, einem Viertel der Bevölkerung des Landes all das beibringen zu können, indem sie eine Solidaritätssteuer erhoben. Es sieht so aus, als ob das eine Fehleinschätzung war. Die Ostdeutschen brauchen keine Stasi, sie brauchen Wohlstand, Ordnung und Selbstachtung.", "Ende der Übersetzung"]}}, "recommendations": []}