{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2019/die-vergessene-gefahr-wie-wir-mit-klima-und-migration-von-der-kriegsvorbereitung-in-europa-abgelenkt-werden/", "query_keywords": ["migration", "migrant"], "creation_date": "08.10.2019", "last_modified": "09.10.2019", "crawl_date": "10.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Abrüstung,Atomwaffen,Klimawandel,Krieg,Migranten,Migration,Nato,Putin,russisches Fernsehen,Russland,USA,Wettrüsten"], "content": {"title": "Die vergessene Gefahr: Wie wir mit Klima und Migration von der Kriegsvorbereitung in Europa abgelenkt werden | Anti-Spiegel", "description": "Auf der Seite des russischen Fernsehens wurde ein Artikel veröffentlicht, der sehr nachdenklich macht, denn er zeigt ausführlich, aber in einfachen Worten, wie wir mit Klima, Migration und anderen Themen von der größten Gefahr für die Menschheit abgelenkt werden sollen: Dem erneut drohenden Atomkrieg. Der Artikel ist recht lang, aber schon als ich ihn nur … „Die vergessene Gefahr: Wie wir mit Klima und Migration von der Kriegsvorbereitung in Europa abgelenkt werden“ weiterlesen", "body": {"": ["Auf der Seite des russischen Fernsehens wurde ein Artikel veröffentlicht, der sehr nachdenklich macht, denn er zeigt ausführlich, aber in einfachen Worten, wie wir mit Klima, Migration und anderen Themen von der größten Gefahr für die Menschheit abgelenkt werden sollen: Dem erneut drohenden Atomkrieg.", "Der Artikel ist recht lang, aber schon als ich ihn nur zur Hälfte gelesen hatte, war mir klar, dass ich ihn übersetzen will. Daher spare ich mir eine lange Einleitung und gebe Ihnen etwas zum Nachdenken.", "Beginn der Übersetzung:", "Es ist Zeit, Bilanz zu ziehen: Was sind die wirklichen Bedrohungen für Europa und die Welt? Denn wenn sich die Welt schnell verändert (so ein banaler Gedanke), ist es sehr schwierig, das wirklich Wichtige zu erkennen, was die Existenz der Welt in Frage stellt und wie uns die alten Bindungen und Beziehungen, Verpflichtungen und Versprechen buchstäblich aus den Händen gleiten.", "Vielleicht sind die wichtigsten Probleme die Umweltprobleme, wie Umweltaktivisten sagen, also die Überbevölkerung des Planeten oder die Treibhausgasemissionen. Wir können das Offensichtliche nicht abstreiten: Der Zustand der Umwelt ist sicherlich sehr beunruhigend, aber er kann kaum durch Reden bei der UNO oder das Verbot von Transatlantikflügen verändert werden.", "Vielleicht ist das wichtigste Problem die Ausbreitung des Terrorismus, denn zum ersten Mal in der Geschichte haben wir das Entstehen ganzer terroristischer „Staaten“ und eine nie gekannte Zunahme extremistischer Gruppen erlebt, die sogar zu einem Faktor der großen Politik geworden sind. Aber mit den richtigen militärischen Fähigkeiten und guter Arbeit der Geheimdienste ist das ein lösbares Problem, wie die Erfahrungen der russischen Streitkräfte in Syrien und der Anti-Terror-Koalition im Irak zeigen.", "Vielleicht sind die wichtigste Probleme die Fragen der Migration, bei der zehntausende Migranten aus Nordafrika und dem Nahen Osten mit dunkler Vergangenheit und von denen niemand weiß, wer sie sind, in Europa untergetaucht sind. Aber im Prinzip hat Europa auch schon größere Invasionen verdaut. Die Migrationsströme überdecken die eigentlichen Probleme der Überbevölkerung, des Mangels an Ressourcen und der Kriege. Aber war das jemals anders?", "Die Kritiker Russlands, die jetzt mit neuer Kraft in den Medien zu sehen sind, versuchen, die Welt davon zu überzeugen, dass ihr Hauptproblem in Wirklichkeit Russland ist: In unserem Bestreben, unsere Landsleute vor den russophoben Eliten anderer Länder zu schützen, sind wir angeblich zu weit gegangen, weil es die Interessen der sogenannten westlichen Welt berührt hat. Schließlich hatte man Russland in der globalen Konfrontation bereits abgeschrieben. Umso überraschender und unangenehmer ist für Europa (und die Vereinigten Staaten) der Verlust des jahrhundertealten Gewaltmonopols und der überwältigenden militärischen Übermacht. Der Verlust dieser Führung wird auch durch die Verlegung der alten Machtzentren aus dem Westen in andere Teile der Welt bestätigt.", "Vielleicht kann der Aufstieg Asiens vor dem Hintergrund dieses Verlustes der Vorherrschaft des Westens als besonders gefährlich angesehen werden. Und wir sehen tatsächlich eine wachsende Konfrontation der amerikanischen Eliten mit China, die über den allmählichen Verlust der technologischen und wirtschaftlichen Führung besorgt sind, dem unweigerlich der Verlust der politischen Führung folgen wird. Führung kommt und geht, aber die Erde dreht sich weiter. Warum sollten wir in Russland diese Veränderungen als so bedrohlich oder gefährlich betrachten? Schließlich kooperieren wir mit China.", "Wir können noch lange Bedrohungen, Konstanten und zeitweilige Risiken auflisten und feststellen, wie sie miteinander verbunden sind, wie das eine zum anderen führt. In dieser Falle werden wir von den Medien festgehalten, die Unterstützer aller modernen Kriege und Konfrontationen waren und sind.", "Doch hinter dem Informationslärm werden die Vorbereitungen für einen neuen großen Krieg versteckt, gegenüber dem alle anderen Ängste und Bedrohungen lächerlich erscheinen. Und das ist es, worüber man ohne sinnlose Panikmache sprechen muss.", "Beginnen wir mit den objektiven Fakten und lassen unsere konzeptionellen Meinungsverschiedenheiten mit dem sogenannten Westen mal beiseite, die mit der Krise der liberalen Ideologie und unserer Abneigung dagegen, eine von ihr geführte Nation zu werden, zusammenhängen. Allerdings sind diese Meinungsverschiedenheiten und der verstärkte Wettbewerb des sogenannten Westens mit China und das Wachstum des asiatisch-pazifischen Raums die Hauptursache für die heutigen Bedrohungen. Und es gibt Dinge, die auch der überzeugteste Transatlantiker wahrscheinlich nicht bestreiten kann: Die schlimme Krise der UNO als Plattform zur Verhütung von Konflikten und Gewalt; Revisionismus und Relativismus bei der Auslegung des Völkerrechts; Pläne und Aktivitäten, die die militärischen Risiken objektiv erhöhen.", "Lassen Sie uns zunächst sagen, dass (außer ein paar extremen Falken) niemand einen neuen globalen Konflikt als solchen will. Ein globaler Konflikt, der wahrscheinlich aus einem regionalen Konflikten entsteht, ist wahrscheinlich kein bewusstes Ziel irgendeiner Regierung, lassen wir Verschwörungstheorien mal beiseite. Aber es gibt Denker und Analysten, die ihn als unvermeidbar ansehen.", "Woran kann man das festmachen? Beispielsweise an offiziellen Dokumenten der US-Militärstrategie und an offenen Diskussionen über einen möglichen Einsatz von Atomwaffen, der immer öfter von einer Partei als zulässig ins Spiel gebracht wird. Es gibt Stimmen, die sagen, dass zum ersten Mal ein Atomkrieg gewonnen werden könne. Gleichzeitig wurde der Vorschlag von Russlands Präsident Wladimir Putin, eine gemeinsame Deklaration zu verabschieden, die den Krieg erneut als unzulässiges Mittel verurteilt und auf die Unmöglichkeit, einen Atomkrieg zu gewinnen hinweist, von der amerikanischen Seite ganz bewusst abgelehnt.", "Zum ersten Mal seit vielen Jahren wird Russland in vielen militärischen Plänen ganz offiziell als Hauptfeind genannt. Ja, wir können sogar vermuten, dass die Russophobie in der militärischen Strategie der baltischen Länder oder Polens nicht gegen Russland gerichtet sein dürfte, sondern den Sponsoren in der EU und den Vereinigten Staaten geschuldet ist. Wie auch immer, Russland ist wieder zu einem offiziellen Feind geworden, das geht aus Dokumenten der Vereinigten Staaten hervor, zusammen mit China und dem Iran (und natürlich dem Ebola-Virus). Gleichzeitig können wir bezweifeln, dass irgendwo im russischen Generalstab Pläne für Regime-Changes in europäischen Ländern bestehen. In den USA schämt sich kein militärischer Kommandeur, offen und laut über solche Pläne zu sprechen (trotz militärischer Disziplin, erlauben sie sich manchmal Offenheit).", "Zum ersten Mal seit dem alten Kalten Krieg, den Russland, seien wir ehrlich, verloren hat, wird ein Vertrag nach dem anderen zerstört, die die Regeln im „Spiel“ um Atomwaffen und ihre Trägersysteme festgelegt haben. Uns muss bewusst sein, dass diese internationalen Verträge während des Kalten Krieges geschlossen wurden. Das heißt, selbst während dieser harten Konfrontation entschied man sich gegen Schritte in Richtung der Konfrontation und arbeitete funktionierende Sicherheitsmechanismen aus. Wir müssen davon ausgehen, dass der Grund in der Generation lag: Es waren Menschen, die sich daran erinnern konnten, was ein globaler Konflikt bedeutet, Menschen, die ihre Jugend während des Zweiten Weltkriegs und während des Wiederaufbaus nach dem Krieg erlebt haben. Es waren eben diese Generäle und Politiker, die den Preis des Blutes kannten, die während der Kubakrise an den Rand des Abgrunds gingen und sich wieder davon entfernt haben. Die neue Generation der „effektiven Manager“ versteht, wie man im Theater Krieg spielt und sie geben Befehle, die sehr mutig und oft rücksichtslos sind. Sie sind bereit, an den Abgrund zu gehen, aber ihnen fehlt die nützliche Angst vor dem Tod, wie sie die früheren Menschen hatten, die nicht nur erlebt haben, was Krieg für sie selbst bedeutet, sondern auch für ihre Völker. Die eigenen Völker werden aber heute nicht mehr als das angesehen, was man schützen muss, sondern als Spielwiese für das Ausleben der eigenen Management Talente.", "Lassen Sie uns diese Verträge aufzählen: Es begann mit dem Anti-Ballistic Missile Treaty (ABM-Vertrag) von 1972, in dem sich die Vereinigten Staaten und die Sowjetunion erlaubten, nur ein einziges Gebiet durch Abwehrraketen zu schützen, was in der Tat das Rennen um immer bessere Angriffs- und Abwehrwaffen beendete, weil nun klar war, dass der Erstschlag nur bedeutet, dass man als zweiter vernichtet wird. Dieser Vertrag wurde von den Vereinigten Staaten einseitig unter George W. Bush gekündigt, damals noch ohne die heute üblichen Ausreden, dass „die Russen angefangen haben“. Er wurde einfach gekündigt. Das Argument war, dass die Vereinigten Staaten sich gegen iranische Raketen verteidigen wollten (die der Iran damals nicht hatte), aber die Raketenabwehrsysteme stehen schon lange in Osteuropa und niemand bestreitet heute, dass sie sich in Wirklichkeit gegen Russland richten.", "1987 haben Ronald Reagan und Michail Gorbatschow den Vertrag über das Verbot von Kurz- und Mittelstreckenraketen (INF-Vertrag) unterzeichnet und zum ersten Mal wurden ganze Arten von Raketen zerstört. Die Raketenkrise in Europa wurde damit beendet, als sowohl die UdSSR als auch die Vereinigten Staaten auf dem Kontinent Raketen hatten, die ihre Ziele in fünf bis zehn Minuten erreichen konnten. Kurz- und Mittelstreckenraketen sind Waffen für den (atomaren) Erstschlag. Danach gab es nur noch atomare Interkontinentalraketen, die auf einer ballistischen Flugbahn recht lange von Russland nach Amerika oder umgekehrt unterwegs wären. Während dieser Zeit können sie abgeschossen werden, man kann sie durch Selbstzerstörung stoppen, man hat Zeit, notfalls eben den Gegenschlag durchzuführen. All das gibt es bei Kurzstreckenraketen nicht. Sie sind wie eine an den Kopf gehaltene Pistole. Darum sind Marschflugkörper so gefährlich und deshalb ist der Rückzug der USA aus dem INF-Vertrag im Jahr 2019 – den Russland scharf kritisiert – so gefährlich für die globale Stabilität und den Frieden.", "Anscheinend werden wir die NATO (und insbesondere die Vereinigten Staaten) nicht davon überzeugen können, dass die russische Rakete 9M729, der die Vereinigten Staaten einen Vertragsbruch vorgeworfen haben, niemals für verbotene Entfernungen geplant oder getestet wurde. Offensichtlich werden wir mit dem Misstrauen leben müssen und auch mit der Tatsache, dass die Vereinigten Staaten niemals zugeben werden, dass die Startsysteme vom Typ MK-41, von denen aus es möglich ist, verbotene Raketentypen zu starten, ein Vertragsbruch waren. Das haben wir von Anfang an gesagt, aber niemand wollte uns zuhören. Selbst wenn Russland keine Rakete entwickelt hätte, sondern ein nicht flugfähiges Holzbrett, wäre es als Vertragsbruch bezeichnet worden – einfach weil der Rückzug aus dem INF-Vertrag von den Vereinigten Staaten schon lange geplant war, wie die Tests neuer Raketentypen ein paar Wochen nach dem Auslaufen des Vertrages bestätigten.", "1990, bei der Wiedervereinigung Deutschlands, vertraute der sowjetische Führer Michail Gorbatschow, den man im vereinigten Berlin immer noch anbetet, auf der Welle der Dankbarkeit dem Versprechen, die NATO nicht nach Osten auszudehnen und keine neuen Mitglieder aus dem ehemaligen Warschauer Block aufzunehmen. Das Versprechen war informell, nur mündlich, und Michail Gorbatschow war vertrauensselig und bestand nicht darauf, es in einem formellen Abkommen festzuhalten. Später behaupteten die „Partner“, dass keine Versprechungen gemacht wurden, aber viele Zeugen und Unterhändler – sowohl Roland Dumas (Frankreichs Außenminister), als auch Hans-Dietrich Genscher (deutscher Außenminister) – gaben natürlich inoffiziell zu, dass es solche Gespräche gegeben hat. Europa und die Vereinigten Staaten waren vom Vertrauen der UdSSR beeindruckt und konnten der Versuchung, es auszunutzen, nicht widerstehen.", "Das nächste Dokument ist die NATO-Russland-Grundakte von 1997, die oft als zu vertrauensvoll und zu wenig bindend kritisiert wird, aber sie wurde als „Feuerlöscher“ abgeschlossen, weil die NATO nicht einmal die Absicht hatte, über ihre Osterweiterung auch nur zu sprechen. Die Grundakte schreibt die Verpflichtung fest, keine dauerhaften Kontingente auf dem Territorium neuer NATO-Mitglieder zu stationieren. Aber wir sehen den Bau von Militärstützpunkten in Rumänien, Polen, dem Baltikum, den Einsatz von Flugzeugen und gepanzerten Fahrzeugen, besonders verstärkt vor dem Hintergrund der Psychose der „Eindämmung der russischen Bedrohung“. Uns wird gesagt, dass Panzer und Infanterie dort nur rotieren, ein kleiner Trost, denn niemand behauptet, dass sie dort bleiben und dort in Rente gehen und dann an Altersschwäche sterben sollen: natürlich rotieren sie, aber niemand schränkt das zeitlich ein, was es zu einer dauerhaften Stationierung macht.", "Und weiter: Der so genannte „militärische Schengenvertrag“, das Abkommen von 2018 zwischen den NATO-Ländern, das die Verlegung von Streitkräften über die Grenzen des Kontinents hinweg, ohne Parlamente oder Exekutive fragen zu müssen, und den Ausbau von Straßen- und Verkehrsinfrastruktur, Brücken, den Bau von Depots für Waffen, Kraft- und Schmierstoffe regelt. Wir sehen, dass die Forderung des „großen Bruders“ in der NATO, die Militärausgaben auf 2 Prozent zu erhöhen, eher auf die Versorgung der Waffenindustrie mit Aufträgen abzielt, als auf militärische Sicherheit. Und es ist unwahrscheinlich, dass all diese „Vorbereitungen“ in Wirklichkeit bewusst „militärisch“ sind, wahrscheinlich zielen sie darauf ab, die Möglichkeiten des „capacity building“ zu erhöhen. Aber in Kombination zeichnen sie ein ziemlich deutliches Bild steigender Risiken.", "Ob wir uns vorwerfen sollten, zu „eurozentrisch“ oder „westlich orientiert“ zu sein, ist eine berechtigte Frage, aber in Russland ist die Konzentration auf die Ereignisse und Prozesse in Europa wohl eine alte Gewohnheit. Dennoch sind alle Weltkriege auf die eine oder andere Weise aus Europa nach Russland gekommen. Sehen wir ähnliche direkte Bedrohungen aus dem Osten? Bisher nicht.", "Vor diesem Hintergrund war der Vorschlag des russischen Präsidenten Wladimir Putin an die NATO-Regierungen und das Bündnis selbst, ein gemeinsames Moratorium mit Russland für die Stationierung von Kurz- und Mittelstreckenraketen auf dem europäischen Kontinent zu verabschieden, logisch, verständlich und natürlich. Schließlich war das Hauptargument der Vereinigten Staaten, das die Abgesandten aus Washington, einschließlich des kürzlich entlassenen Nationalen Sicherheitsberaters John Bolton, in Moskau vorgelegt haben: „Die Kündigung des INF-Vertrages richtet sich nicht gegen Russland, wir versuchen, Druck auf China auszuüben, das ein großes Arsenal dieser Raketen hat. Um Russland geht es nicht.“", "Lassen Sie uns auf die Geschichte unserer Beziehungen zu den Gentlemen zurückblicken, denen wir vertraut haben, wenn sie uns ihr Wort gegeben haben: ob Moskau in dieser Situation Michail Gorbatschows Weg wiederholen und einfach den Versprechungen vertrauen sollte? Wir glauben, dass das leichtsinnig wäre, vor allem unter den gegenwärtigen Umständen. Wollt Ihr keine Raketen in Europa stationieren, gibt es keine Pläne dafür? Dann bringt es zu Papier.", "Aber die NATO möchte das nicht tun. Es ist schwierig für die NATO zuzugeben, dass sie Betrüger sind und jemanden täuschen wollen. Deshalb hören wir nicht sehr überzeugende Erklärungen: „Wir vertrauen Russland nicht, wir können uns nicht auf Versprechungen verlassen, Russland hat die Rakete 9M729 entwickelt.“", "Aber der Vorschlag für ein Moratorium besagt, dass wir auf Überprüfungen auf allen Seiten bestehen: Eine Überprüfung ist notwendig, wenn es kein Vertrauens gibt. Aber dieses Argument wurde nicht berücksichtigt.", "Ja, unter den Nato-Ländern gibt es Staaten, die in der Lage sind, unabhängig zu denken, ohne sich der externen Agenda zu unterwerfen, die bereit zur Deeskalation sind, die verstehen, dass sie notwendig ist. Aber wie sehr sie bereit sein werden, aus dem Teufelskreis auszubrechen, ist eine Frage, auf die es noch keine Antwort gibt.", "Und welche Schlussfolgerungen kann und sollte Moskau aus einer derart kalten Reaktion auf das Moratorium für Raketen in Europa ziehen? Es gibt nur eine: dass die NATO und die Vereinigten Staaten als größter und bestimmender Partner in Wirklichkeit von Anfang an Raketen in Europa stationieren und auf russische Städten richten wollten. Die Ablehnung des Moratoriums lässt keine andere Erklärung zu. Das bedeutet, dass der Westen wieder den Plan hat, der Welt eine geladene Waffe an den Kopf zu halten. Das bedeutet, dass der Westen im übertragenen Sinne seinen Fuß auf die Straße gesetzt hat, die in die Hölle führt.", "Wir müssen festhalten, dass die Bedrohung durch einen neuen Krieg, den finalen Krieg, wächst, egal wie sehr wir versuchen, uns mit der Rettung von Delfinen, Plankton, der Atmosphäre oder mit Migranten abzulenken. Aber all diese (wichtigen und berechtigten) Themen werden dann für niemanden mehr wichtig sein. Und wir haben immer weniger Mittel, um es zu verhindern. Egal, ob jemand bewusst die Apokalypse herbeiführen möchte, oder ob es durch die leichtfertige Annahme geschieht, dass „uns schon nichts Schlimmes passieren wird“. Darüber müsste vor allem Serbien sprechen, gegen das der erste Krieg der Nachkriegszeit auf dem europäischen Kontinent entfesselt wurde. Und weder die UNO, noch ihr Sicherheitsrat oder der Wille friedliebenden Mächte konnten die Tragödien verhindern.", "Ende der Übersetzung", "Wenn Sie sich dafür interessieren, wie Russland auf die Fragen der internationalen Politik blickt, dann sollten Sie sich die Beschreibung meines Buches ansehen, in dem ich Putin direkt und ungekürzt in langen Zitaten zu Wort kommen lasse. In dem Buch kann man sehr gut verfolgen, wie Putin sich im Laufe der Jahre zu den Fragen der Abrüstung und des neuen Wettrüstens geäußert hat."]}}, "recommendations": []}