{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2019/wie-das-russische-fernsehen-ueber-die-wahlen-in-ostdeutschland-und-den-hoehenflug-der-afd-berichtet/", "query_keywords": ["einwander", "migration", "flüchtl", "migrant"], "creation_date": "08.09.2019", "last_modified": "08.09.2019", "crawl_date": "10.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["AfD,russisches Fernsehen,Wahlen"], "content": {"title": "Wie das russische Fernsehen über die Wahlen in Ostdeutschland und den Höhenflug der AfD berichtet | Anti-Spiegel", "description": "Die russische Sendung „Nachrichten der Woche“ hat sich am Sonntag mit den Wahlen in Sachsen und Brandenburg und der politischen Lage in Deutschland beschäftigt. Da ich es immer interessant finde, wie der Blick von außen auf den deutschen Polit-Zirkus aussieht, habe ich den Beitrag des russischen Fernsehens übersetzt. Zumal ich finde, dass der russische Deutschland-Korrespondent … „Wie das russische Fernsehen über die Wahlen in Ostdeutschland und den Höhenflug der AfD berichtet“ weiterlesen", "body": {"": ["Die russische Sendung „Nachrichten der Woche“ hat sich am Sonntag mit den Wahlen in Sachsen und Brandenburg und der politischen Lage in Deutschland beschäftigt.", "Da ich es immer interessant finde, wie der Blick von außen auf den deutschen Polit-Zirkus aussieht, habe ich den Beitrag des russischen Fernsehens übersetzt. Zumal ich finde, dass der russische Deutschland-Korrespondent oft sehr treffende Analysen und Kommentare zur Politik in Deutschland und der EU liefert.", "Beginn der Übersetzung:", "In der deutschen Politik gibt es Prozesse, wenn auch nicht so dramatische wie in Großbritannien, die aber auch die Lage, die Situation im Land und auf dem gesamten Kontinent radikal zu verändern können. Jetzt gilt die ganze Aufmerksamkeit den Landtagswahlen in Ostdeutschland, in den Ländern Sachsen und Brandenburg. Am 1. September wurden dort die Regionalparlamente gewählt. Das wichtigste Ergebnis ist der zweite Platz der „Alternative für Deutschland“, der äußerst rechten politischen Partei der Euroskeptiker, die sich gegen die Migrationspolitik von Angela Merkel wendet. Aber hört Berlin die Stimme des Volkes im Osten es Landes?", "Andreas Kalbitz ist kein großer, aber ein athletisch aussehender Mann mittleren Alters und ehemaliger Fallschirmjäger der Bundeswehr. Man sollte nicht denken, dass so ein Mann einen Bodyguard braucht, um in Potsdam spazieren zu gehen, aber es ist so. Die liberale Presse Deutschlands bezeichnet Kalbitz als Politiker mit rechtsextremen Ansichten. Im Land Brandenburg belegte die Partei Alternative für Deutschland bei den Wahlen mit mehr als 23 Prozent den zweiten Platz.", "„Wir sind nicht auf den Osten beschränkt, wir sagen nicht: Wir ´finden den Osten so gut, dass wir ihn einzäunen wollen, während das Ruhrgebiet unter der Islamisierung leidet. Das ist nicht unser Ansatz. Die „Alternative für Deutschland“ steht für die Einheit unseres Landes, wir wollen uns an der Bundespolitik beteiligen. Wir wollen kein Stück Kuchen. Wir wollen die Bäckerei“ sagte Kalbitz.", "Bei den parallel stattfindenden Wahlen in Sachsen erzielte die „Alternative“ ein noch beeindruckenderes Ergebnis: fast 28 Prozent. In den letzten vier Jahren hat sich die Popularität der Partei verdreifacht. Ja, in Sachsen und Brandenburg behalten die Regierungsparteien die Macht und sie sind unendlich glücklich darüber, aber das ist die Freude eines zum Tode Verurteilten, dessen Urteil im letzten Moment auf Arbeitslager geändert wurde. Wie man weiter regieren kann, ist unklar: Die „Alternative“ hat ihnen mit den schmerzlichen Themen der Migrationskrise, die gerade ihren vierten Geburtstag feiert, und der schlechten sozialen und wirtschaftlichen Lage im Osten im Vergleich zum Westen, riesigen Schaden zugefügt.", "„Wir Deutschen geben pro Jahr zwischen 50 und 100 Milliarden Euro für die illegale Migration aus. Das Geld kann nicht mehr für soziale Projekte im Land verwendet werden. Wir haben 750.000 ältere Menschen, die unterhalb der Armutsgrenze leben, sie sind gezwungen, zu arbeiten, weil ihre miserable Rente für nichts ausreicht. 2,5 Millionen Kinder in Deutschland leben in bitterer Armut. Inzwischen werden 33 Prozent der Arbeitslosenunterstützung an Migranten gezahlt, die Zahl steigt weiter an. Die traditionellen Parteien, von der Linken bis zu Merkels CDU, geben unseren Staat, unser Sozialsystem, zur Plünderung frei“ sagte Bjorn Höcke, Fraktionschef der AfD in Thüringen.", "Gleichzeitig berichten die Nachrichten, dass die deutsche Wirtschaft kurz vor einer Rezession steht. Die Aussichten sind nicht gut, um das Wort „schlecht“ zu vermeiden. Und es gibt Berichte von schrecklichen Dingen anderer Art, wie etwa, dass am Bahnhof in Frankfurt ein Flüchtling aus Eritrea eine Frau mit einem Kind vor einen Zug gestoßen hat. Der Junge starb. Oder wie ein Einwanderer aus Syrien vor den Augen seiner Tochter mit einer Machete einen Mann köpfte. Gleichzeitig berichten die Medien in unfehlbaren Kommentaren, die Deutschen wären der Grund für die Kriminalität in Deutschland. Die Leute vergleichen diese Meldungen, spucken ihren Fernseher an und geben ihre Stimme der „Alternative“.", "Die Entfremdung der Regierung in Deutschland von der großen Masse der Bevölkerung ist offensichtlich. Wenn man sich anschaut, was in Ostdeutschland passiert ist, sieht man dort kolossale Probleme. Infrastrukturprojekte müssen durchgeführt werden, die Menschen müssen das Gefühl haben, dass die Regierung etwas tut, um die Arbeitslosigkeit zu überwinden. Aber dort werden Kohleabbaugebiete geschlossen, eine Industrie ist fast nicht existent, es gibt genug Probleme, die gelöst werden müssen. Aber worüber reden die führenden Parteien in den letzten Tagen?", "Das bedeutet, dass die „Alternative“ die einzige Kraft ist, die die Protestwähler anzieht. Ihre führenden Politiker sagen, dass sie für die Sorgen der Mittelschicht steht. Aber es ist auch wahr, dass ihre Wähler in ihrer Mehrheit aus der Unterschicht kommen und im Osten ist sie die beliebteste politische Kraft unter den Wählern im Alter von 18 bis 25 Jahren.", "In den letzten vier Jahren ist die AfD zu einer Arbeiter- und Bauernpartei geworden. Erfolge hat sie auf dem Lande. Dies ist ein Dorf hundert Kilometer von Berlin entfernt. Es gibt eine Kirche, aber es gibt keinen Laden, keine Schule, kein Krankenhaus, kein Handynetz oder mobiles Internet. Von den 600 Wählern stimmten hier mehr als 300 für „Alternative“.", "Das Dorf sieht hübsch aus. Es lebt vom Kohletagebau, hier wird Braunkohle abgebaut, die in einem nahe gelegenen Kraftwerk verbrannt wird. Aber das Kraftwerk wird wegen der Energiewende geschlossen. Dann gibt es Arbeitslosengeld, es sei denn, es gibt eine andere Regierung.", "„Man versucht der Bevölkerung zu erklären, dass, wenn Deutschland seine Kohlekraftwerken stilllegt, das Weltklima gerettet werden kann. Das ist absolute Dummheit. Ein Industrieland wie Deutschland sollte nicht unter Klimawahnsinn und Hysterie leiden“ sagte Andreas Kalbitz.", "Für die fünf ostdeutschen Länder war die Landwirtschaft eine wichtige Einkommensquelle. „War“, weil nach Russlands Reaktion auf westliche Sanktionen die auf den russischen Markt ausgerichtete Produktion ihren Markt verloren hat und darum eingebrochen ist. Die Menschen fliehen, die Bevölkerungszahl im Osten ist auf den Stand von 1905 gefallen. Ein Politiker, der den Wählern hier mit etwas anti-russischem kommt, läuft Gefahr, Prügel zu beziehen. Daher sagen die ostdeutschen Landesführer, unabhängig von ihrer Parteizugehörigkeit, offen und ohne Angst vor der Presse oder Merkel, dass die Sanktionen aufgehoben werden sollten. Aber nur die „Alternativen“ haben es in ihrem Programm.", "„Viele im Osten sind mit der Sanktionspolitik gegen Russland nicht einverstanden. Hier glauben viele Bürger, dass die Bundesregierung einen Kurs verfolgt, von dem nur die Amerikaner profitieren, aber nicht Deutschland. Hier ist das Bild von Russland positiv, wir wollen freundschaftliche Beziehungen zu Moskau, das ist einer der Punkte unseres Parteiprogramms. Wir brauchen eine neue außenpolitische Ausrichtung“ sagte Bjorn Höcke.", "Bjorn Höcke ist die Nummer eins auf der Landesliste der „Alternativen“ in Thüringen, einem weiteren Teil der ehemaligen DDR. Er wird als Vorsitzender des rechtsextremen Flügels der Partei bezeichnet. Die deutschen Medien malen ein monströses Bild von ihm, aber wie die Praxis zeigt, schlägt das nicht an. Höcke wird mit seinen Parteigenossen Ende Oktober den Landtag im Sturm nehmen.", "Thüringen ist das Herz Deutschlands. Die Stadt Eisenach ist das geografische Zentrum des Landes. Seine Hauptattraktion ist die Wartburg. Dieser Ort ist bereits vor dreieinhalb Jahren in einem unserer Berichte aufgetaucht, als sich auf dem Höhepunkt der Migrationskrise die Ostdeutschen und die Westdeutschen plötzlich wieder wie zwei sehr unterschiedliche Völker zu fühlen begannen. Jetzt ist es kein Gefühl mehr, sondern eine Tatsache, die durch die Wahlergebnisse bestätigt wird.", "Auf Schloss Wartburg beschäftigte sich der Ideologe der Kirchenreformation, Martin Luther, mit der damaligen Religionslehre der neuen Klasse, der Bürger. 500 Jahre später könnte Thüringen erneut Schauplatz eines weiteren Zusammenbruchs werden, diesmal von CDU und SPD, politischen Parteien, die für traditionelle bürgerliche Werte stehen. So wie es in Brandenburg und Sachsen bereits geschehen ist, wo viele Wähler nach dem Prinzip „Egal, für wen wir stimmen, Hauptsache nicht die Altparteien“ gehandelt haben.", "„Ein Christdemokrat, der seit 30 Jahren Wahlen in seinem Wahlkreis gewinnt, hat mir von seinen großen Problemen erzählt. Die AfD hat einen Mann in seinem Wahlkreis aufgestellt, der Autos auf Tankstelle betankt und ihnen die Scheiben wäscht, aber weil der Kandidat der „Alternative“ in dem Wahlkreis ist, werden die Leute für ihn stimmen und der Christdemokrat verliert die Wahl“ sagte Alexander Rahr.", "Obwohl die letzten Landtagswahlen für die Regierungsparteien viel schlimmer hätten enden können, hat sich ihre Lage trotzdem nicht verbessert. Merkel hat sich zurückgezogen und sagte kein Wort zum Wahlergebnis, was eine Flut von Kritik provoziert hat. Die ganze Regierung steht in Frage, die Sozialdemokraten können sie jederzeit verlassen, zum Beispiel nach der Wahl in Thüringen oder nach dem Parteitag im Dezember.", "Die Wähler laufen von Deutschlands ältester Partei zur Linken oder den Grünen über, die im Westen zu genau so einem neuen Anziehungspunkt für Unzufriedene werden, wie die „Alternative“ es im Osten ist. Die AfD hat aber auch Probleme mit ihren vielen Flügeln: gemäßigte Transatlantiker, stramme Eurasier, Rechtsextreme und einfach nur bürgerlich-konservative. Die Partei muss noch über ihr politisches Profil entscheiden. Aber das kommt später, jetzt nimmt die „Alternative“ Landtage im Sturm und es scheint nicht so, als hätte der politische Mainstream – obwohl das jetzt ein recht verwaschener Begriff ist – Ideen, wie er die AfD stoppen kann.", "Die Folge davon ist die Polarisierung der Gesellschaft: Die Zentristen – Christdemokraten und Sozialdemokraten – können den Status der Volksparteien verlieren, dieser Ehrenplatz wird nun von der „Alternative“ und den Grünen“ beansprucht. Zwischen denen allerdings ist nur Kampf und kein Dialog unmöglich. Alles ist ganz logisch: Das Ende der Ära des Liberalismus zeichnet sich in der dramatischsten Form in einem der liberalsten Länder der Welt ab.", "Ende der Übersetzung", "Wenn Sie sich dafür interessieren, wie Russland auf die Fragen der internationalen Politik blickt, dann sollten Sie sich die Beschreibung meines Buches ansehen, in dem ich Putin direkt und ungekürzt in langen Zitaten zu Wort kommen lasse."]}}, "recommendations": []}