{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2019/am-beispiel-gescheiterter-fluechtlingsdeal-mit-der-tuerkei-wie-unverschaemt-die-medien-die-leser-betruegen/", "query_keywords": ["flüchtl", "asyl"], "creation_date": "04.09.2019", "last_modified": "04.09.2019", "crawl_date": "10.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["EU", "Flüchtlinge", "Griechenland", "Türkei"], "content": {"title": "Am Beispiel gescheiterter Flüchtlingsdeal mit der Türkei: Wie unverschämt die Medien die Leser betrügen | Anti-Spiegel", "description": "Wie manipulativ die die deutschen „Qualitätsmedien“ sind, kann man derzeit besonders gut an dem Thema „Flüchtlingsdeal mit der Türkei“ studieren. Schon seit fast zwei Monaten werden dem deutschen Publikum die aktuellen Entwicklungen konsequent verschwiegen. Welche sind das? 2016 haben Brüssel und Ankara den Flüchtlingsdeal geschlossen. Darin hat sich die Türkei verpflichtet, ihre Grenzen zur EU … „Am Beispiel gescheiterter Flüchtlingsdeal mit der Türkei: Wie unverschämt die Medien die Leser betrügen“ weiterlesen", "body": {"": ["Wie manipulativ die die deutschen „Qualitätsmedien“ sind, kann man derzeit besonders gut an dem Thema „Flüchtlingsdeal mit der Türkei“ studieren. Schon seit fast zwei Monaten werden dem deutschen Publikum die aktuellen Entwicklungen konsequent verschwiegen. Welche sind das?", "2016 haben Brüssel und Ankara den Flüchtlingsdeal geschlossen. Darin hat sich die Türkei verpflichtet, ihre Grenzen zur EU für Flüchtlinge zu schließen und diejenigen, die es trotzdem bis nach Griechenland schaffen, aber nicht asylberechtigt sind, wieder zurückzunehmen. Die Türkei hat ihren Teil erfüllt, der Flüchtlingsstrom ist weitgehend versiegt.", "Im Gegenzug hat die EU der Türkei Milliarden versprochen, um die Kosten für die Unterbringung der Flüchtlinge zu decken und sie hat der Türkei Reiseerleichterungen, also die Abschaffung der Visapflicht für Türken, versprochen.", "Die EU hat aber der Visapflicht nie aufgehoben und noch nicht einmal die volle versprochene Summe bezahlt. Die EU ist auf ganzer Linie vertragsbrüchig.", "Hinzu kommt, dass die EU sich mit der Türkei nun auch noch um Gasförderungen vor Zypern streitet und deshalb sogar Sanktionen gegen die Türkei diskutiert. Da die EU in Sachen Flüchtlinge auf die Türkei angewiesen ist, ist das ein sehr schlechter Moment, um Sanktionen gegen die Türkei anzudrohen.", "Im Juli haben führende türkische Politiker bereits gesagt, dass der Flüchtlingsdeal in naher Zukunft Geschichte sein wird, wenn die EU nicht endlich ihre vertraglichen Verpflichtungen erfüllt. Wer die internationalen Nachrichtenagenturen verfolgt, der weiß also seit Juli, dass da was in der Luft ist, nur die deutschen „Qualitätsmedien“ hielten es nicht für nötig, darüber zu berichten. Also habe ich es damals bereits getan.", "Die deutschen Medien wollten und wollen offensichtlich das Thema aus Deutschland fern halten, denn es standen Wahlen in Brandenburg und Sachsen an und in sechs Wochen wählt Thüringen. Wenn es im Vorfeld dieser Wahlen Berichte gibt, dass sich eine neue Flüchtlingswelle nach Europa ergießt, kann man sich an drei Fingern abzählen, wer bei den Wahlen davon profitiert.", "Dennoch bereiten die Medien ihre Leser schonend auf das kommende Unheil vor. Wir lesen inzwischen immer mal wieder etwas über die Situation auf der griechischen Insel Lesbos. Jedoch fehlt in diesen Artikeln der Hinweis auf die mangelnde Vertragstreue der EU, vielmehr bekommt der deutsche Leser rührende Einzelschicksale von bedauernswerten Flüchtlingen präsentiert und erfährt, dass die Zahl der Flüchtlinge wieder steigt. Schuld sind natürlich die katastrophalen Bedingungen in der Türkei.", "Ich meine das nicht einmal ironisch. Die Flüchtlinge sind tatsächlich bedauernswert. Nur könnten die Medien sachlich über die Vertragsverstöße der EU berichten und fordern, dass sich die EU an unterzeichnete Verträge hält. Das würde die Lage der Flüchtlinge verbessern. Stattdessen wird das verschwiegen und der Leser darauf vorbereitet, dass sich da etwas anbahnt und natürlich die Türkei Schuld ist.", "Wie das funktioniert zeigt der Spiegel heute wieder in einem Artikel, der aus einem Lehrbuch über Beeinflussung der Lesermeinung stammen könnte. Die Einleitung stimmt den Leser so ein:", "Dann kommt der emotionale Bericht über das bedauernswerte (nicht ironisch gemeint) Einzelschicksal. Das bedauernswerte Einzelschicksal ist laut Lehrbuch Teil der Propaganda. Der Leser wird bei seinen Emotionen gepackt, Mitgefühl für die einen, Wut auf die anderen geweckt.", "Der Artikel beginnt so:", "Es geht dann in dem Artikel ausführlich um al-Ibrahim, gerade so, als hätte Claas Relotius einen seiner berühmten, emotionalen – aber ausgedachten – Artikel geschrieben:", "Wir lernen in emotionalen Formulierungen, wie schwer al-Ibrahim es hat. Er kommt mit ganz vielen bedauernswerten Familienmitgliedern (ist also kein alleinreisender Mann) und so weiter. Die ersten fünf Absätze des Artikels haben keinerlei Nachrichtenwert, es geht nur um al-Ibrahim und beim Leser soll Mitgefühl erzeugt werden.", "Erst danach lesen wir von den plötzlich wieder steigenden Flüchtlingszahlen in Griechenland, aber bekommen keinerlei Hintergrundinformation, woran es denn liegen könnte. Wie 2015 kommt angeblich alles ganz unerwartet:", "Dann kommt ein interessanter Satz (der Link ist hier so gesetzt, wie in dem Spiegel-Artikel):", "Und da dachte ich, man könnte unter dem Link endlich die fehlenden Informationen über die Nichterfüllung des Flüchtlingsdeals durch Brüssel finden. Aber Fehlanzeige.", "Der Link führt nur zu einem weiteren, sehr langen und hochemotionalen Spiegel-Artikel über ein Einzelschicksal, diesmal geht es um eine Familie Toudji. Über die Nichtumsetzung des Flüchtlingsdeals, die man entsprechend der Verlinkung erwartet, steht dort aber nur:", "Es gibt auch hier keine Hinweise auf die Schuld der EU an dem Debakel. Der deutsche Leser soll nichts davon erfahren, dass die EU ihre Verpflichtungen gegenüber der Türkei nicht erfüllt. Stattdessen wird auf einen angeblichen Streit zwischen Brüssel und Athen verwiesen, der mit dem Flüchtlingsdeal gar nichts zu tun hat.", "Also wieder zurück zum heutigen Spiegel-Artikel.", "Nach einem kurzen, allgemeinen Exkurs über die katastrophale Lage für Flüchtlinge in Griechenland kommt der Spiegel wieder auf al-Ibrahim zurück. Es folgen wieder ganze fünf weitere Absätze über das bedauernswerte Schicksal des Mannes und seiner Familie.", "Die wenigen tatsächlichen Fakten, also die steigenden Flüchtlingszahlen, hat der Spiegel geschickt zwischen insgesamt zehn Absätzen über ein tragisches Einzelschicksal verpackt. Unterbewusst ist der Leser so von Bedauern über die Lage der armen Menschen erfasst, dass er die paar echten Fakten wahrscheinlich überliest.", "Aber niemand kann behaupten, der Spiegel hätte nicht darüber berichtet.", "Erst nach einigen Absätzen über Gespräche von Merkel mit der neuen griechischen Regierung kommt ein Absatz, der sich an das wahre Problem zumindest herantastet:", "Aber wieder kein Wort über die von der EU vertraglich zugesagten, aber nie umgesetzten Reiseerleichterungen für Türken. Der Spiegel erwähnt den Brüsseler Vertragsbruch immer noch mit keinem Wort. Stattdessen wird es so formuliert, als sei Erdogan an allem Schuld und wolle nur Druck machen.", "Und dieses Narrativ zieht sich danach durch den Rest des Artikels:", "Es gibt keine Beweise? Seit Juli sagen es türkische Spitzenpolitiker ganz offen! Aber das weiß der Spiegel-Leser ja Gott sei Dank nicht.", "Hätte der Spiegel darüber berichtet, hätte er ja auch über die Gründe berichten müssen. Für den Spiegel ist es jedoch undenkbar, dass die EU einen gültigen Vertrag nicht erfüllt, das braucht der deutsche Leser nicht zu wissen.", "Und dann, noch mal einige Absätze später (ja, es ist ein sehr langer Artikel), zeigt der Spiegel sein wahres Können. Nachdem der Leser emotional die Flüchtlinge bedauert und so richtig sauer auf die herzlose Türkei ist, räumt der Spiegel ein:", "Man ist sich also „uneins“, lernen wir im Spiegel. Dass die EU ihre Versprechen nicht erfüllt wird hier als Behauptung des türkischen Botschafters in Griechenland, Özügergin, dargestellt. Aber wer glaubt, nachdem der Spiegel seinen Leser über mehr als zwanzig Absätze gegen die Türkei in Stimmung gebracht hat, noch einem Vertreter der Türkei?", "Direkt danach schreibt der Spiegel:", "Ups! Tatsächlich, ich erzähle keinen Unsinn, die EU hat die Reiseerleichterungen für Türken tatsächlich nie eingeführt. Und niemand kann dem Spiegel vorwerfen, er hätte es nicht berichtet.", "Er hat es aber sehr gut verpackt: Im gleichen Absatz, in dem der türkische Botschafter zitiert so zitiert wurde, als würde er Unsinn erzählen. Der normale Leser merkt dabei den entscheidenden Unterschied nicht. Die „Behauptungen“ des türkischen Botschafters sind im Konjunktiv als seine Worte kenntlich gemacht. Die dann unmittelbar folgenden Sätze, das Eingeständnis, dass die EU ihre Verpflichtungen tatsächlich nie erfüllt hat, sind nicht mehr im Konjunktiv. Da es aber alles zusammen in einen Absatz gepackt wurde, bemerkt kaum ein Leser, wo die „Behauptungen“ des Türken enden und die Wahrheit beginnt. Der normale Leser hält auch dieses Eingeständnis der EU-Vertragsbrüche nur für eine weitere türkische Behauptung.", "Ein Meisterstück in Sachen Lesermanipulation! Dieser Artikel könnte es durchaus als Lehrstück an Universitäten schaffen und das meine ich ganz im Ernst. Der Spiegel gibt am Ende die Wahrheit tatsächlich zu, baut sie aber so geschickt in den Artikel ein, dass die meisten Leser die Wahrheit nicht als solche erkennen, sondern für eine Behauptung des türkischen Botschafters halten, den der Spiegel vorher in aller Ausführlichkeit unglaubwürdig gemacht hat.", "Genial!", "Der Artikel endet danach wieder mit al-Ibrahim und seinem Happy End, er hat es nach all den Strapazen auf´s griechische Festland geschafft.", "Ich habe selten ein so geniales Beispiel für manipulative Artikel gesehen. Ein Meisterwerk, wenn man es aus dieser Perspektive betrachtet. Wirklich die Arbeit von „Qualitätsmedien“! Aber „Qualität“ meine ich hier als Ausdruck für gelungene Manipulation der Leser, als als „Qualität“ im Sinne von guter journalistischer Arbeit.", "Aus journalistischer Sicht ist der Artikel eine Katastrophe, er erfüllt alle im Lehrbuch genannten Merkmale von Propaganda. Und Propaganda hat nichts mit Journalismus zu tun.", "Bleibt die entscheidende Frage: Schaffen es die Medien, das Thema auch weiterhin unter dem Teppich zu halten, bis die Wahl in Thüringen überstanden ist? Wie lange lässt sich das Ausmaß des politischen Versagens der EU-Politik noch hinter dem Berg halten? Und wann werden die Folgen einer neuen Flüchtlingswelle so deutlich, dass sie nicht mehr vor den Deutschen geheim gehalten werden können?"]}}, "recommendations": []}