{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2019/tuerkei-will-fluechtlinge-wieder-passieren-lassen-steht-merkels-fluechtlingsdeal-vor-dem-aus/", "query_keywords": ["migration", "flüchtl", "migrant"], "creation_date": "29.07.2019", "last_modified": "29.07.2019", "crawl_date": "10.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["EU,Flüchtlinge,Migration,russisches Fernsehen,Türkei"], "content": {"title": "Türkei will Flüchtlinge wieder passieren lassen - Steht Merkels Flüchtlingsdeal vor dem Aus? | Anti-Spiegel", "description": "Die Türkei will Merkels Flüchtlings-Deal mit der EU aussetzen und Flüchtlingen wieder, wie 2015 und 2016, freien Durchmarsch nach Europa erlauben. Das teilten türkische Regierungsmitglieder in diesen Tagen mit. Brüssel steckt derweil den Kopf in den Sand. Der Flüchtlings-Deal, den Merkel mit Erdogan ausgehandelt hat, sah ein Tauschgeschäft vor: Die Türkei hält die Flüchtlinge zurück, … „Türkei will Flüchtlinge wieder passieren lassen – Steht Merkels Flüchtlingsdeal vor dem Aus?“ weiterlesen", "body": {"": ["Die Türkei will Merkels Flüchtlings-Deal mit der EU aussetzen und Flüchtlingen wieder, wie 2015 und 2016, freien Durchmarsch nach Europa erlauben. Das teilten türkische Regierungsmitglieder in diesen Tagen mit. Brüssel steckt derweil den Kopf in den Sand.", "Der Flüchtlings-Deal, den Merkel mit Erdogan ausgehandelt hat, sah ein Tauschgeschäft vor: Die Türkei hält die Flüchtlinge zurück, nimmt sogar Flüchtlinge aus Europa wieder auf und im Gegenzug sollte sie Geld und Visafreiheit für die Türken bekommen. Aber wie so oft hat die EU ihr Wort nicht gehalten, die Visafreiheit gibt es auch drei Jahre später immer noch nicht, dafür aber viel neuen Streit mit der Türkei. Nun scheint die Geduld in Ankara am Ende zu sein und führende Politiker haben angekündigt, den Flüchtlings-Deal auf Eis zu legen und die Schleusen nach Europa wieder zu öffnen.", "Von dieser Nachricht habe ich in Deutschland fast nichts in den Medien gehört, lediglich im Handelsblatt fand ich einen Artikel darüber. Sollte das so bleiben, dann kann es sein, dass Medien und Politik ähnlich wie 2015 ganz überrascht tun werden, wenn wieder Millionen Menschen über Griechenland nach Europa strömen. Dabei war es damals keine Überraschung und auch heute wäre es keine.", "Im Gegensatz zu den deutschen Medien hat das russische Fernsehen über die Entwicklungen zwischen Brüssel und Ankara berichtet. Ich habe den Beitrag des russischen Fernsehens übersetzt.", "Beginn der Übersetzung:", "Die Türkei droht damit, den Zustrom von Migranten auf das Niveau von 2016 steigen zu lassen, als bis zu 1,5 Millionen Menschen in die EU eingereist sind. Das türkische Außenministerium kündigt, die Umsetzung des mit Brüssel getroffenen Flüchtlingsabkommens einzufrieren: Geld und Visafreiheit im Gegenzug für die Kontrolle der „griechischen Route“. Die Türkei hat von der EU keine Visaerleichterung erhalten. Stattdessen werden anti-türkische Sanktionen diskutiert. Wie ernst ist die Reaktion Ankaras?", "Die Türkei droht Europa mit einer Politik der offenen Tür. Migranten sind wieder einmal ein ausgezeichneter Hebel in Erdogans Händen. Und dieses Argument wird vom türkischen Präsidenten benutzt, wenn nun Brüssel leichtfertig Druck auf Ankara ausüben will.", "Europa hat beschlossen, Sanktionen zu verhängen, weil die Türkei bei Zypern Gas fördern möchte.", "Die Bohrungen am Meeresboden haben bereits begonnen, Experten schätzen die Reserven des Vorkommens auf 200 Milliarden Kubikmeter Gas. Und nun erinnert sich die türkische Regierung auch daran, dass die Blockade des Wegs für Migranten aus Syrien nach Europa mit der Visafreiheit für türkische Bürger verbunden war. Die EU hat es nicht eilig, ihre Türen für Türken zu öffnen, also beschließt Erdogan nun, sie wieder für Flüchtlinge zu öffnen.", "„Es ist offensichtlich, dass Europa uns in dieser Frage allein gelassen hat. Freundliches Klopfen auf die Schulter reicht uns nicht mehr. Hätte die Türkei damals nicht entschlossen gehandelt, hätte keine Regierung in Europa die Flüchtlingsinvasion auch nur sechs Monate lang überlebt. Wenn Sie wollen, werden wir versuchen, die Türen nach Europa wieder zu öffnen“ sagte Seletiman Soilu, der türkische Innenminister.", "Allein im Jahr 2015 kamen rund 1,5 Millionen Flüchtlinge aus dem Nahen Osten und Nordafrika in die Europäische Union. Damals kamen jeden Monat etwa 150.000 Flüchtlinge über die Türkei nach Griechenland in die Europäischen Union. Die meisten von ihnen wollten nach Deutschland, aber auch kleine EU-Länder hatten viele Probleme.", "Griechenland, Bulgarien, Slowenien waren zu Transitländern geworden, die Belastung für die Wirtschaft und die Ordnungskräfte war exorbitant. Slowenien beispielsweise hat 2 Millionen Einwohner und dann kommt solch ein Transit. Europa ertrank in Flüchtlingen und nicht nur Kriegsflüchtlinge, die wirklich Hilfe brauchten, kamen, unter den geretteten Migranten waren auch Terroristen.", "Ein weiteres Problem, das die Migrationskrise verursacht hat, ist der Anstieg der Kriminalität, wie Europa sie nicht kannte. Vergewaltigung, Raub, Mord. Deutsche Bürger, die sich schon lange eine hohe Kriminalität gewöhnt haben, traf der Anstieg der Kriminalität unvorbereitet. Die Strafverfolgungsbehörden waren auch nicht vorbereitet und verstört durch die offizielle Position, die Kriminelle verteidigte, weil sie psychologische Traumata hätten oder aus einer anderen Kultur kämen. Diese Toleranz gefiel nicht jedem.", "Und da bot die Türkei dem verstörten Europa ihre Dienste an: Zwischen Ankara und Brüssel wurde ein Abkommen über die Rücknahme von Migranten unterzeichnet. Aber Europa hat nicht nur für diese Dienstleistungen bezahlt. Auch die europäische Integration der Türkei war Teil des Abkommens.", "„Das Rücknahmeabkommen und die Befreiung von der Visumpflicht sollten gleichzeitig in Kraft treten. Das ist nicht geschehen. Wir haben das Rücknahmeabkommen ausgesetzt“ sagte der türkische Außenminister Mevlut Cavusoglu.", "Dass Brüssel die Türkei hinhalten will, wurde schon vor einigen Jahren deutlich. Die Liberalisierung der Visaregelung hat sich verzögert. Doch jetzt strebt die Türkei keinen EU-Beitritt mehr an und die Sanktionen aus Brüssel kommen zur Unzeit.", "Wenn die „griechische Route“ wieder aktiviert wird, beginnt eine neue Welle der Migrationskrise. Aber bisher ist in Europa alles unter Kontrolle, mehr noch, in Brüssel tut man so, als brauche die Türkei das Abkommen, nicht umgekehrt.", "„Ja, wir haben die Kommentare des türkischen Außenministers gehört. Wir können nicht sagen, dass wir über irgendwelche Änderungen sprechen. Beide Seiten sind entschlossen, das Abkommen zwischen der EU und der Türkei umzusetzen. Die Umsetzung des Rücknahmeabkommens ist jedoch nach wie vor eine der Voraussetzungen für die Liberalisierung der Visaregelung mit der Türkei. Wir unterstützen die Türkei in ihren Bemühungen, alle Abkommen umzusetzen, die zur schnellstmöglichen Liberalisierung der Visaregelung geschlossen wurden. Das Rücknahmeabkommen bleibt eine der Bedingungen“ sagte Natascha Berto, eine Sprecherin des Chefs der Europäischen Kommission.", "Allein in der sind Türkei etwa 3 Millionen syrische Flüchtlinge. Je schwieriger und teurer es ist, nach Europa zu gelangen, desto mehr Migranten bleiben im Libanon, Jordanien und in der Türkei, aber wenn Ankara seine Türen öffnet, wird die Nachfrage die Transitpreise senken. Der Wunsch nach Europa zu gelangen, ist keineswegs nicht verschwunden.", "Während der Atempause, die europäische Politiker hatten, hat Brüssel praktisch nichts getan, um Syrien zu helfen, die Flüchtlinge nach Hause zu holen, obwohl bedeutende Gebiete durch den Einsatz von Moskau und Damaskus von terroristischen Gruppen befreit wurden und in der Arabischen Republik Syrien begonnen wurde, vernünftige Bedingungen für die Rückkehr der Menschen zu schaffen, die einst vor dem Krieg geflohen waren.", "Um Druck auf Europa auszuüben, kann die türkische Regierung nicht nur die Grenzen für Migranten öffnen, türkische Sicherheitskräfte kontrollieren die Grenze zur Provinz Idlib und diese Enklave in Syrien ist die wichtigste Basis der terroristischen Internationale. Es reicht, wenn Ankara die Flüchtlinge aus Idlib durchreisen lässt. Die europäischen Wähler werden dann viele neue, nicht sehr tolerante Fragen an ihre Politiker haben. Es wird sich zeigen, wer am Ende wem auf die Schulter klopft.", "Ende der Übersetzung", "Wie es weitergeht ist derzeit völlig offen. Blufft die Türkei oder macht sie ernst? Knickt Brüssel ein und kommt der Türkei bei der Visafrage und der Gasförderung vor Zypern entgegen? Das sind die Fragen, auf die man in den nächsten Tagen achten müssen wird."]}}, "recommendations": []}