{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2020/vor-dem-gesetz-sind-nicht-alle-gleich-wie-israel-gesetze-in-den-usa-verabschiedet/", "query_keywords": ["ausländer"], "creation_date": "18.02.2020", "last_modified": "18.02.2020", "crawl_date": "10.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["FARA-Gesetz", "Israel", "Russland", "Russlandaffäre", "Ukraine-Skandal", "USA"], "content": {"title": "Vor dem Gesetz sind nicht alle gleich: Wie Israel Gesetze in den USA verabschiedet | Anti-Spiegel", "description": "Die Einmischung in die US-Politik durch Ausländer oder gar andere Staaten ist bei Strafe verboten. Aber das gilt nicht für alle, wie man am 12. Februar wieder einmal erfahren durfte. Wir erinnern uns an den „Ukraine-Skandal“ oder die „Russlandaffäre„. Die Hysterie in den USA und auch in den deutschen Medien war gigantisch, weil sich Russland … „Vor dem Gesetz sind nicht alle gleich: Wie Israel Gesetze in den USA verabschiedet“ weiterlesen", "body": {"": ["Die Einmischung in die US-Politik durch Ausländer oder gar andere Staaten ist bei Strafe verboten. Aber das gilt nicht für alle, wie man am 12. Februar wieder einmal erfahren durfte.", "Wir erinnern uns an den „Ukraine-Skandal“ oder die „Russlandaffäre„. Die Hysterie in den USA und auch in den deutschen Medien war gigantisch, weil sich Russland angeblich in US-Wahlen eingemischt haben soll. Es gab einen Sonderermittler, der Millionen verpulvert hat, um am Ende nicht einmal etwas zu finden.", "Es gibt in den USA seit 1938 das FARA-Gesetz (Foreign Agents Registration Act). Es soll ausländische Einmischungen in die Politik der USA verhindern. Nach dem Gesetz drohen jedem, der in den USA als Ausländer politisch tätig wird und sich nicht als „ausländischer Agent“ registriert hat, Gefängnisstrafen. Und das Gesetz wird normalerweise sehr restriktiv angewendet. Letztes Jahr wurde deshalb zum Beispiel die russische Studentin Maria Butina in den USA zu einer Haftstrafe verurteilt. Ihr „Verbrechen“ war es, als Waffennärrin Kontakte zur US-Waffenlobby zu knüpfen. Alleine dass sie mit einigen Vertretern der Waffenlobbyisten gesprochen hat, reichte aus, um zu über einem Jahr Gefängnis verurteilt zu werden.", "Dieses Gesetz war übrigens das Vorbild für das russische Gesetz über „ausländische Agenten“, das in den westlichen Medien heftig kritisiert wird, obwohl die Einschränkungen und Strafen wesentlich geringer sind, als bei dem US-Vorbild. In den USA sind Verstöße Straftaten und es drohen Gefängnisstrafen, in Russland sind es Ordnungswidrigkeiten und es drohen Bußgelder.", "Aber das US-Vorbild des heftig kritisierten russischen Gesetzes, das FARA-Gesetz, wird in den gleichen „Qualitätsmedien“, die das russische Gesetz heftig kritisieren, nicht nur nie kritisiert, es wird von ihnen nicht einmal erwähnt.", "Im „Rechtsstaat“ USA gelten Gesetze nicht für alle. Während die russische Studentin Butina schon deshalb ins Gefängnis gekommen ist, weil sie mit der Waffenlobby gesprochen hat, durfte Greta in den USA ihre Kampagne fahren und zu Demonstrationen aufrufen, ohne sich als „ausländische Agentin“ registriert zu haben. Dabei sind ihre Veranstaltungen eine klare Einmischung in die Innenpolitik der USA und in der EU erleben wir ja gerade, wie auch dank Greta Milliarden in fragwürdige „Klimaprogramme“ gesteckt werden.", "Auch für Pussy-Riot gelten US-Gesetze offensichtlich nicht. Im letzten Sommer haben sie in Alabama ein Konzert gegeben, um gegen ein Abtreibungsgesetz Stimmung zu machen. Ist das keine politische Agitation durch Ausländer, die laut FARA eigentlich mit einer mehrjährigen Gefängnisstrafe bestraft werden müsste?", "In den USA gibt es also ganz eindeutig ein Messen mit zweierlei Maß, wenn es um Gesetze geht. Politische Agitation durch Ausländer wird geduldet oder sogar gefördert, wenn sie bestimmte Ziele verfolgt. Wer auch immer darüber entscheidet, welche Ziele man in den USA als Ausländer propagieren darf und gegen wen das Gesetz zur Anwendung kommt und gegen wen nicht, man kann nicht bestreiten, dass einige „Aktivisten“ offensichtlich über dem Gesetz stehen.", "Und das gilt sogar für ganze Staaten.", "Während in Sachen Russland eine regelrechte Hexenjagd (mir fällt einfach kein anderes Wort dafür ein) läuft, darf Israel sich ganz offen in die US-Gesetzgebung einmischen und damit sogar offen prahlen.", "Auf der Welt wächst der Protest darüber, wie Israel die Palästinenser behandelt. Inzwischen gibt es viele Initiativen, die sogar den Boykott israelischer Produkte oder zumindest von Produkten, die in den von Israel völkerrechtswidrig besetzten Palästinensergebieten produziert wurden, fordern. Und natürlich geht Israel gegen solche Bewegungen vor.", "In vielen US-Bundesstaaten gibt es mittlerweile Gesetze, die gegen diese Israel-kritischen Initiativen gerichtet sind. Und diese Gesetze wurden nicht etwa durch Kräfte in den USA geschaffen, vielmehr hat der israelische Premierminister Netanjahu offen zugegeben, dass Israel der Initiator war. Das geht aus einem Tweet vom 12. Februar hervor:", "Entscheidend ist dieser Satz: „In den letzten Jahren haben wir in den meisten US-Bundesstaaten Gesetze verabschiedet, die vorschreiben, dass entschieden gegen jeden vorgegangen werden muss, der versucht, Israel zu boykottieren.“", "Aber merkwürdigerweise gibt es keine Stimmen in den USA, die nun einen Sonderermittler fordern, der herausfindet, wie Israel die US-Politik und US-Gesetzgebung beeinflusst hat. Auch Strafen werden nicht gefordert.", "Und auch die von Netanjahu in dem Tweet erwähnte Beendigung der Zusammenarbeit mit dem UN-Menschenrechtsrat wird von niemandem im Westen kritisiert.", "Man stelle sich einmal vor, Putin hätte den UN-Menschenrechtsrat aus dem Land geworfen und dann auch noch so einen Tweet abgesetzt, was da in den westlichen Medien los gewesen wäre. Aber wenn Netanjahu das tut, herrscht im Blätterwald Windstille.", "Aber natürlich sind die „Qualitätsmedien“ objektiv und kritisch, lassen Sie sich von mir bloß nichts einreden!", "Wenn Sie sich für mehr Beispiele für freche Verfälschungen der Wahrheit in den „Qualitätsmedien“ interessieren, sollten Sie Beschreibung meines neuen Buches lesen. Das Buch ist eine Sammlung der dreistesten „Ausrutscher“ der „Qualitätsmedien“ im Jahre 2019 und zeigt in komprimierter Form, wie und mit welchen Mitteln die Medien die Öffentlichkeit in Deutschland beeinflussen wollen. Von „Berichterstattung“ kann man da nur schwer sprechen. Über den Link kommen Sie zur Buchbeschreibung."]}}, "recommendations": []}