{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2019/sea-watch-kapitaenin-rackete-heldin-oder-gesetzesbrecherin/", "query_keywords": ["einwander", "flüchtl", "asyl"], "creation_date": "02.07.2019", "last_modified": "02.07.2019", "crawl_date": "10.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Carola Rackete,Flüchtlinge,Migration,Sea Watch"], "content": {"title": "\"Sea Watch\"-Kapitänin Rackete - Heldin oder Gesetzesbrecherin? | Anti-Spiegel", "description": "Die deutschen Medien berichten einhellig über die Verhaftung der Kapitänin Carola Rackete in Italien. Das wird als Skandal hingestellt. Aber wie ist das juristisch zu sehen? Die Frage der Rettung von Flüchtlingen hat eine moralische und eine juristische Komponente. Und Moral und Gesetz können sich von einander unterscheiden. Schauen wir uns zunächst die juristische Komponente … „„Sea Watch“-Kapitänin Rackete – Heldin oder Gesetzesbrecherin?“ weiterlesen", "body": {"": ["Die deutschen Medien berichten einhellig über die Verhaftung der Kapitänin Carola Rackete in Italien. Das wird als Skandal hingestellt. Aber wie ist das juristisch zu sehen?", "Die Frage der Rettung von Flüchtlingen hat eine moralische und eine juristische Komponente. Und Moral und Gesetz können sich von einander unterscheiden. Schauen wir uns zunächst die juristische Komponente an.", "Juristisch ist die Sache recht einfach. Jedes Land der Welt hat das Recht zu entscheiden, wen es ins Land einreisen lässt. Wenn Italien seine Grenzen für Flüchtlinge schließen will, hat es dazu jedes Recht der Welt, auch wenn es manchen nicht gefallen mag. Es gibt kein international verbrieftes Recht auf Einreise. Es gibt zwar die Flüchtlingskonvention, aber die garantiert zunächst mal keine Einreise in ein beliebiges Land. In Deutschland, das Flüchtlinge nach großzügigeren Kriterien anerkennt, als es die Flüchtlingskonvention vorsieht, wird trotzdem nur jeder Vierte Antragsteller als Flüchtling anerkannt Die Quote derjenigen, die tatsächlich ein internationales Recht auf Asyl haben, ist also noch weit niedriger.", "Das liegt daran, dass ein international verbrieftes Recht auf Anerkennung nur Kriegsflüchtlinge haben. Und das trifft auf die wenigsten derer zu, die nach Europa strömen. Die meisten sind Wirtschaftsflüchtlinge auf der Suche nach einem besseren Leben. Das kann ihnen nicht verdenken, nur gibt ihnen das kein Recht auf Einwanderung. Übrigens trägt die EU selbst einen großen Teil der Schuld an den miserablen Lebensverhältnissen in Afrika, wenn es der EU oder Deutschland also um die Menschen ginge, ließe sich deren Situation leicht verbessern, ohne dass sie unter Einsatz ihres Lebens nach Europa flüchten müssten.", "Apropos Einsatz des Lebens. In Afrika bezahlen die Flüchtlinge Schleppern viel Geld dafür, dass sie in nicht seetüchtigen Schiffen an den Rand der libyschen Hoheitsgewässer gefahren werden, um dort entweder abzusaufen oder von „Rettungsschiffen“ aufgesammelt zu werden. Die „Retter“ bringen die Flüchtlinge aber nicht zum nächsten Hafen, wie es bei Seenotrettung üblich wäre, sondern vollenden das Werk der Schlepper und bringen sie nach Europa. Ob es einem gefällt oder nicht, aber damit helfen sie den Schleppern und werden selbst zu welchen. So hart es klingen mag.", "Die „Retter“ begründen ihren Einsatz damit, dass man die Flüchtlinge vor dem Ertrinken retten müsse. Nur welcher Flüchtling würde sich für viel Geld in eine Nussschale setzen, wenn er keine Aussicht hätte, damit über das Mittelmeer zu kommen, weil niemand am Rande der libyschen Hoheitsgewässer auf sie wartet? Ich vermute mal, nur sehr wenige. Und seit einige europäische Länder dazu übergehen, ihre Häfen für die Flüchtlingen zu schließen und es weniger solcher Rettungsschiffe gibt, geht die Zahl der Ertrunkenen zurück und nimmt nicht etwa zu. Es versuchen immer weniger Flüchtlinge, diesen Weg zu nehmen, seit er nicht mehr so vielversprechend ist.", "Daher stelle ich folgende These zur Diskussion: Würde man ihnen klar sagen „Euch fischt niemand auf“, würde das Geschäftsmodell der Schlepper zusammenbrechen und die Zahl der ertrunkenen Flüchtlinge würde praktisch auf Null gehen.", "Aus dieser Perspektive betrachtet tragen die „Retter“ eine Mitschuld an den ertrunkenen Flüchtlingen, denn erst die „Rettungsschiffe“ lassen die Flüchtlinge sogar in Schlauchboote steigen, in der Hoffnung, dass man sie aufnehmen wird. Auf die Idee würden sie kaum kommen, wenn sie sicher wüssten, dass sie das Mittelmeer in dem Schlauchboot überqueren müssen, weil sie unterwegs nicht aufgenommen werden.", "Selbst aus moralischer Sicht ist die Frage der Rettungsschiffe also durchaus nicht eindeutig. Es werden Menschen gerettet, die erst durch die Wirtschaftspolitik der EU und des Westens in die Situation gekommen sind, dass sie sich ein besseres Leben suchen müssen und dann begeben sie sich im Mittelmeer in Lebensgefahr, weil sie hoffen, man werde sie schon retten.", "Aber wie ist die juristische Betrachtung des konkreten Falls von Carola Rackete und der „Sea Watch 3“?", "Dem Schiff wurde die Einfahrt in italienische Hoheitsgewässer untersagt. Daraufhin hat Kapitänin Rackete einen „Seenotfall“ ausgerufen und sich darüber hinweggesetzt. Das wird sicher ein Richter klären müssen. Die Frage ist ja erstens, ob „Seenot“ vorlag und zweitens, ob das zum Eindringen in italienische Gewässer berechtigt.", "Eine Vorentscheidung in der Frage hat der Europäische Gerichtshof für Menschenrechte getroffen. Rackete und ihr Verein hatten dort einen Eilantrag auf Erlaubnis gestellt, den italienischen Hafen anzulaufen. Dazu kann man in der „Welt“ lesen:", "Juristisch gesehen ist es also eindeutig, sie durfte Italien nicht anlaufen.", "Aber damit nicht genug der Rechtsbrüche. Bei dem Versuch, den Hafen anzulaufen, versenkte sie fast ein Schiff der italienischen Küstenwache, wie man in der FAZ lesen kann:", "Das genannte Video habe ich leider nirgendwo gefunden. Nachtrag: Ein Leser hat mir einen Link dazu gegeben, hier können Sie das Video sehen. Der Spiegel schrieb dazu in einem am Dienstag erschienen Artikel verharmlosend:", "Frau Rackete scheint zu meinen, das Thema wäre mit einer Entschuldigung erledigt, wie man im gleichen Artikel lesen kann:", "Und diese Sache wird wohl juristische Konsequenzen haben:", "Aber Politik und Prominente in Deutschland verteidigen Frau Rackete mit der Losung „Wer Leben rettet, ist kein Verbrecher!“", "Das klingt griffig, ist aber Unsinn. Wenn ich Leben rette und dabei ohne Not gegen Gesetz verstoße, werde ich bestraft. Sie hatte die Flüchtlinge aus der Seenot gerettet, es bestand keine Gefahr für sie, sie waren auf der „Sea Watch 3“ in Sicherheit. Frau Rackete behauptet zwar, sie habe Angst um das Leben der Flüchtlinge gehabt, weil sie so verzweifelt gewesen seien, aber das gibt ihr noch lange nicht das Recht, ein Schiff der Küstenwache zu rammen, fast zu versenken und dabei auch noch die Besatzung des Schiffes in Lebensgefahr zu bringen.", "Geld genug für eine gute Verteidigung bei dem wahrscheinlich in Italien anstehenden Prozess hat sie jedenfalls, wie man hört, kommt sie aus einer wohlhabenden Familie und Herr Böhmermann und Herr Heufer-Umlauf haben zu Spenden für Frau Rackete aufgerufen, es sollen schon über eine Million Euro zusammengekommen sein.", "Wir werden sehen, ob der Prozess auf politischen Druck hin gestoppt wird, oder ob wir eine Verhandlung in Italien sehen, die endlich juristische Klarheit schafft.", "Aber für die deutschen Medien ist der Fall bereits klar. Gesetze und Gerichte scheinen die meisten deutschen Medien in diesem Fall nicht zu interessieren.", "Artikel, wie die oben zitierten, in denen auf das gefährliche Manöver von Frau Rackete eingegangen wird, bei dem italienische Grenzschützer hätten sterben können, wenn sie nicht im letzten Moment mit Vollgas davon gefahren wären, gibt es nur wenige. Meist macht die Presse Stimmung gegen Italien und für Frau Rackete, wobei die deutsche Presse die heiklen Fakten einfach weglässt. Der Spiegel verheimlicht seinen Lesern diese Informationen komplett und man kann dort dazu nur lesen:", "Kein Wort über die gefährlichen Manöver im Hafen, ein gerammtes Schiff der Küstenwache oder die Gefährdung von Grenzschützern.", "Und wer so etwas, wie im Spiegel liest, ohne die anderen Hintergründe zu kennen, der kann natürlich nicht anders, als Frau Rackete als Opfer der italienischen Regierung anzusehen.", "Und bei der Spiegel-Tocher bento werden die Tatsachen gleich völlig verdreht, indem über das Einlaufen in den italienischen Hafen dort nur steht:", "Der Krieg in Libyen wird bei bento erwähnt. Aber erstens ist der heutige Krieg in Libyen die Folge des illegalen Krieges der Nato Staaten gegen Gaddafi, worüber bento aber kein Wort verliert und zweitens waren die Flüchtlinge auf der „Sea Watch 3“ keine libyschen Kriegsflüchtlinge, sondern Wirtschaftsflüchtlinge aus Schwarzafrika, die zum Beispiel aus dem Senegal kamen, wie man zum Beispiel bei Euronews erfahren konnte.", "Aber wozu braucht bento die Wahrheit, wenn es nur um Stimmungsmache zu Gunsten von Frau Rackete und die „Flüchtlingsrettungen“ einerseits und gegen die italienische Regierung andererseits geht?", "So lügen sich der Spiegel und seine Tochter bento mal wieder „die Welt, wie-di-wie sie mir gefällt“…"]}}, "recommendations": []}