{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2019/der-spiegel-ueber-studie-zu-migranten-aus-afrika-afrikas-beste-kommen-was-der-spiegel-verschweigt/", "query_keywords": ["migration", "migrant", "flüchtl", "zuwander", "ausländer"], "creation_date": "21.10.2019", "last_modified": "21.10.2019", "crawl_date": "10.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Flüchtlinge", "Migranten", "Migration", "Propaganda", "Spiegel", "Studie"], "content": {"title": "Der Spiegel über Studie zu Migranten aus Afrika: \"Afrikas Beste kommen\" - Was der Spiegel verschweigt | Anti-Spiegel", "description": "Wenn der Spiegel über Studien berichtet, dann ist Vorsicht geboten, wie ich schon mehrmals ausgeführt habe. So auch heute, wenn der Spiegel über eine UNO-Studie über afrikanische Migranten berichtet. Wenn im Spiegel über Studien berichtet wird, habe ich immer viel Arbeit, aber es lohnt sich, denn der Spiegel berichtet dabei regelmäßig unwahr. Entweder sind die … „Der Spiegel über Studie zu Migranten aus Afrika: „Afrikas Beste kommen“ – Was der Spiegel verschweigt“ weiterlesen", "body": {"": ["Wenn der Spiegel über Studien berichtet, dann ist Vorsicht geboten, wie ich schon mehrmals ausgeführt habe. So auch heute, wenn der Spiegel über eine UNO-Studie über afrikanische Migranten berichtet.", "Wenn im Spiegel über Studien berichtet wird, habe ich immer viel Arbeit, aber es lohnt sich, denn der Spiegel berichtet dabei regelmäßig unwahr. Entweder sind die Studien unbrauchbar, weil sie von Lobbyisten in Auftrag gegeben wurden und keinerlei objektiven Kriterien genügen, sondern ein vorher festgelegtes Ergebnis untermauern sollen oder der Spiegel zitiert aus den Studien nur das, was ihm in sein politisches Konzept passt.", "So war es im Falle einer Bertelsmann-Studie über Zuwanderung, die keinerlei wissenschaftlichen Maßstäben genügte, aber schon kurz danach als Grund für das Fachkräftezuwanderungsgesetz herangezogen wurde.", "Auch über eine Studie über die Situation der Frauen weltweit hat der Spiegel berichtet, dabei hatte die Studie keinerlei Aussagekraft darüber, denn in ihren Fragestellungen wurde gar nicht nach der Situation von Männern und Frauen getrennt gefragt. Auftraggeber war eine Frauenrechtsorganisation und das Ergebnis fiel entsprechend aus: Ohne jede objektive Grundlage kam die Studie zu dem gewünschten Ergebnis und sicherlich hat die Organisation, die hinter der Studie steht, danach eine Menge Spendengelder eingesammelt.", "Gleiches konnte man bei einer Studie über die Klimaschädlichkeit von Erdgas beobachten, über die der Spiegel berichtet hat. Die Studie war von einer Lobbyorganisation in Auftrag gegeben worden, die von Firmen der regenerativen Energien bezahlt wird. Und die Studie war eine Frechheit für jeden, der sie gelesen hat: Auf nur fünf Seiten und mit vier Quellen kam die Studie zu dem von den Lobbyisten gewünschten Ergebnis. Das ist nicht nur unwissenschaftlich, das ist auch noch unseriös, aber der Spiegel hat trotzdem über die „Studie“ und ihrer „wichtigen Ergebnisse“ berichtet.", "Die Liste der Beispiele ist also lang und bestätigt, dass der Spiegel gerne als Lobbyisten-Unterstützer auftritt, wenn er über Studien berichtet.", "Heute also ging es im Spiegel um eine Studie der UNO über Migranten aus Afrika. Da der Spiegel uns ja immer erklären will, wie gut Migration aus Afrika für Deutschland ist und dass die Migranten gebildete Menschen mit guten Chancen auf Integration sind, gab die Überschrift schon die gewünschte Richtung vor: „Migration nach Europa – Afrikas Beste kommen“", "Für die Studie wurden nur Migranten befragt, die nicht aus Kriegsgebieten gekommen sind. Es geht also um reine Wirtschaftsflüchtlinge, die nach den internationalen Regeln zum Schutz von Flüchtlingen gar keine Flüchtlinge sind, weil sie nicht verfolgt wurden oder vor Kriegen geflohen sind.", "Man muss festhalten, dass der Autor des Artikels die Studie durchaus gelesen hat, aber er hat einfach das weggelassen, was nicht in sein Bild passt. Der Leser lernt im Spiegel:", "Das alles müssen wir mal auseinandernehmen.", "Die erste Aussage ist, dass 58 Prozent der Migranten zu Hause einen Job hatten oder zur Schule gegangen sind. Das bedeutet aber auch, dass 42 Prozent vor der Abreise arbeitslos waren. Ich habe über die Folgen der Globalisierung einen ausführlichen Artikel geschrieben und die hohe Arbeitslosigkeit in vielen afrikanischen Ländern ist eine direkte Folge der Globalisierung, die der Westen mit Gewalt vorantreibt. Dass der Westen damit zumindest eine Mitschuld an dem Elend der Menschen in Afrika trägt, steht in dem Spiegel-Artikel nirgendwo.", "Der Spiegel kommt zu dem Schluss, dass Migration eine Folge von Wohlstand ist, da die meisten Migranten in ihrer Heimat zu den Besserverdienenden gehört haben. Es wird in Deutschland der Eindruck erweckt, dass es gar nicht die Ärmsten sind, die nach Europa fliehen, sondern die Wohlhabenden und damit höher qualifizierten.", "Ein wichtiger Punkt wird dabei jedoch nicht erwähnt: Die Ärmsten würden sicher auch gerne nach Europa kommen, aber sie können es sich nicht leisten. Selbst diese „Besserverdienenden“ mussten nämlich für die Flucht im Schnitt elf Monatsgehälter bezahlen, also fast ein Jahresgehalt. Das muss man sich erst einmal ansparen, wenn der Verdienst von ca. 200 bis 400 Dollar monatlich ohnehin kaum zum Leben reicht.", "Bei solchen Kosten für die Flucht ist eine Migration nach Europa für die Ärmsten schlicht nicht finanzierbar. Das erwähnt der Spiegel aber nicht, denn die Deutschen sollen ja glauben, sie bekämen nur die Besten der Besten aus Afrika, denen es zu Hause vergleichsweise gut geht. Erst durch Wohlstand kämen die Afrikaner demnach auf die geniale Idee, nach Europa zu marschieren. So steht es ja auch im Spiegel: „Steigt der Wohlstand, kommen die Menschen erst auf die Idee und erhalten die Möglichkeit, sich auf die Reise zu machen.„", "Übrigens lässt sich auch die höhere Kriminalität der afrikanischen Migranten, die aus der Kriminalstatistik eindeutig hervorgeht, indirekt aus der UNO-Studie erklären: Demnach erhalten über die Hälfte der afrikanischen Wirtschaftsflüchtlinge finanzielle Unterstützung für den Weg nach Europa von der Verwandtschaft und einer wichtigsten Gründe für den gefährlichen Weg nach Europa ist es, den Verwandten zu Hause Geld zu schicken. Das setzt die Migranten unter Druck, Geld nach Hause zu schicken, um die finanziellen Erwartungen der Familie zu erfüllen und wenn sie keine Arbeit finden oder nicht arbeiten dürfen, dann weichen manche von ihnen eben in die Kriminalität aus, um Geld zu verdienen.", "Die nächste Illusion, die solche Medienberichte schaffen, ist die Illusion der gut ausgebildeten Migranten aus Afrika. Auch im Spiegel kann man als Ergebnis der Studie ja lesen: „Bildung und Arbeit, beides war bei einem großen Teil der befragten Migranten (…) eigentlich vorhanden.„", "Die Frage ist, was man „Bildung“ nennt und darauf geht der Spiegel nicht ein. In der Studie kann man jedoch lesen, dass 83 Prozent der Migranten maximal einen Schulabschluss haben. Im Detail: 43 Prozent haben einen Schulabschluss, 24 Prozent haben nur Grundschulbildung und 16 Prozent haben gar keine Schulbildung.", "Von den verbleibenden 17 Prozent haben 6 Prozent einen Beruf gelernt und 8 Prozent eine berufsvorbereitende Ausbildung gemacht. Bleiben 3 Prozent „sonstige“. Was wir unter den „hochqualifizierten“ afrikanischen Migranten gar nicht finden, sind Menschen mit Hochschulabschluss.", "Entsprechend waren auch die beruflichen Tätigkeiten der Migranten, die in ihrer Heimat einen Job hatten: Es waren alles einfachste Tätigkeiten als Arbeiter oder im Service.", "All das findet sich im Spiegel jedoch nicht, dabei steht es deutlich und mit Grafiken in der Studie.", "Stattdessen berichtet der Spiegel danach lieber über andere Themen. So teilt der uns mit, dass 60 Prozent wegen dem Wunsch nach Arbeit nach Europa gekommen sind (deren Enttäuschung dürfte groß sein, denn über 60 Prozent der Migranten haben keine Arbeitserlaubnis). Da schließt sich der Kreis aus Globalisierung, die in Afrika die Arbeitsplätze vernichtet und der Ausländerkriminalität in Europa, denn wer nicht arbeiten darf, aber Geld nach Hause schicken soll, driftet eben fast zwangsläufig in die Kriminalität ab. Aber die Wurzel des Übels ist wieder die Globalisierung, denn ohne diese moderne Form der Kolonialpolitik hätten die Afrikaner weit weniger Gründe, nach Europa zu fliehen, wo sie dann in die Kriminalität abgleiten.", "Außerdem berichtet der Spiegel noch über die Antworten auf die Fragen, was die Migranten von der Flucht abgehalten haben könnte, wie ihre Wohnverhältnisse in Europa sind und ob es sich in Europa besser lebt.", "Der Leser lernt also in dem Artikel die gewollten Narrative: Die Flüchtlinge sind gebildet und sie sind bedauernswert, weil sie es so schwer haben, auch in Europa.", "Das zweite stimmt ganz sicher: Sie sind bedauernswert, aber der Grund liegt in der Globalisierung, die ihnen ihre Lebensgrundlage in der Heimat zerstört. Nur das erwähnt der Spiegel nicht.", "Und das Thema der Bildung der Flüchtlinge hat die Studie im Detail beleuchtet, aber diese Einzelheiten verschweigt der Spiegel seinen Lesern lieber."]}}, "recommendations": []}