{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2019/02/comeback-der-konfrontation-wer-bietet.html", "query_keywords": ["migration", "zuwander", "asyl", "ausländer"], "creation_date": "13.02.2019", "last_modified": "13.02.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Comeback der Konfrontation: Wer bietet mehr?", "description": "Das Annegret Kramp-Karrenbauer die Teilnehmer am \"Werkstattgespräch\" der Union als \"liebe Sozialdemokraten\" begrüßte, soll ein Versprecher gewesen sein. Passiert, wenn man sich über Jahre so nah war, Fleisch vom selben Knochen, das andere Bein vom anderen bei, der rechte Arm mit dem Daumen links, dort, wo die deutsche Sozialdemokratie ihn rechts hatte, sie, der linke Arm. Ununterscheidbar waren sie geworden, die Roten und die Schwarzen, ein Matsch, zusammengeklebt von der Angst vor dem Machtverlust, mit einem Regierungsprogramm, das aus Versprechen, Verteilung und Verstaatlichung bestand. \"Alternativlos\" war Politik geworden, ohne Ziele außer dem der sie ausübenden, sie weiter ausüben zu wollen. Koste es, was es wolle.", "body": {"": ["Wieder sagbar: Für Fremde verboten.", "Das Annegret Kramp-Karrenbauer die Teilnehmer am \"Werkstattgespräch\" der Union als \"liebe Sozialdemokraten\" begrüßte, soll ein Versprecher gewesen sein. Passiert, wenn man sich über Jahre so nah war, Fleisch vom selben Knochen, das andere Bein vom anderen bei, der rechte Arm mit dem Daumen links, dort, wo die deutsche Sozialdemokratie ihn rechts hatte, sie, der linke Arm. Ununterscheidbar waren sie geworden, die Roten und die Schwarzen, ein Matsch, zusammengeklebt von der Angst vor dem Machtverlust, mit einem Regierungsprogramm, das aus Versprechen, Verteilung und Verstaatlichung bestand. \"Alternativlos\" war Politik geworden, ohne Ziele außer dem der sie ausübenden, sie weiter ausüben zu wollen. Koste es, was es wolle.", "System ohne Gelenkigkeit", "Wenn aber das System die innere Gelenkigkeit verliert, wie es zuletzt der Gerontokratur der SED in der DDR geschah, wird es von außen zur Bewegung gezwungen. Erst tauchten die nur mehr eurokritischen Vorläufer der AfD auf. Dann Pegida. Dann der Wutbürger an sich. Und schließlich die ersten Abgeordneten der außerparlamentarischen Opposition in den Parlamenten. Zwar wechselten bei den Parteien auf der Regierungsbank die Köpfe, gleich mehrfach. Doch die Politik blieb gleich und die Ahnung wurde zur Gewissheit: Der Machterhalt, das zentrale Wollen jeder politischen Formation, wird so nicht zu haben sein.", "Mit Ende der Ära Merkel und Schulz beginnt die Revolution von oben bei SPD und CDU. So schlecht die Sozialdemokraten in ihrer Verzweiflung über ihre frühere Lichtgestalt Gerhard Schröder denken, dem sie ihre galoppierende Misere zur Last legen, so entschieden räumen sie nun im Rahmen der versprochenen \"Erneuerung\" mit den Weichenstellungen auf, die Politiker wie Olaf Scholz, Andrea Nahles und Heiko Maas seinerzeit noch energisch mitbewirkt hatten. Die SPD sucht Zuflucht im Populismus einer Partei, die über Land zieht, und Wohltaten verteilt, gejagt vom Fluch jedes Schenkenden, dass überall dort, wo er gibt, jemand zurückbleibt, der weniger bekommen hat und lautstark verlangt, als nächster an die Reihe zu kommen.", "Spiel ohne Grenzen", "Ein Spiel ohne Grenzen, bei dem die Rettung einer disfunktionalen Partei vom Steuerzahler übernommen werden soll. Der Plan kann aufgehen, denn schon brandet Jubel von den Presseplätzen, auf denen das Partei zumindest gefühlt entschieden wird.", "Wer bietet mehr, das das ist die einzig entscheidende Frage. Und wird das reichen, fünf Jahre vergessen zu machen, in denen Rot und Schwarz regierten, als gäbe es keine Wirklichkeit, als seien Wähler unmündige Idioten, als könnte außerhalb der oberen Bundesbehörden niemand rechnen und keiner wüsste, was zählt?", "Die Frage ist offen, das Bemühen aber unübersehbar. Während Angela Merkel aus der Politik ausgeschieden scheint, zurückgezogen im Schlafzimmer im ersten Stock, wo sie Bilder ihrer Karriere anschaut: Das Auto, das sie vor Eurowand gefahren hat, die Briten, die sie in den Brexit trieb, die Italiener, die auf einmal wieder Faschisten, tagt unten der Rest der Union ohne sie. Merkel  sei nun \"nur noch Kanzlerin\" und habe \"mit Angelegenheiten der Partei nichts zu tun\", versichert die versammelte Runde der Erben im Erdgeschoss, die vor einer Operation steht, die kaum weniger kompliziert ist als die des anderen Flügels der SPD. Am lebenden Körper der Koalition muss eine Umwandlung stattfinden, die das, was gestern noch als fremdenfeindlicher Hass, als Naziparolen und rechte Rattenfängerei galt, in zugkräftige Werbung in eigener Sache verwandelt.", "Abschied von der Menschlichkeit", "Flucht, Migration, Zuwanderung und Integration sind auf einmal Bedrohung, nicht Grund zum Frohlocken. Nicht mehr Mitmenschlichkeit und Hilfe um jeden Preis, sondern die Suche nach Möglichkeiten zu ihrer Versagung stehen im Mittelpunkt der Überlegungen. Pro forma soll das  individuelle Asylrecht beibehalten bleiben, doch gegen Entscheidungen der Behörden wird künftig kein rechtliches Gehör mehr möglich sein. Wer lügt, fliegt, kriminelle Ausländer raus, ringsum Europa Mauern hoch und keine Rede mehr von jener sagenhaften \"europäischen Lösung\", die Angela Merkel im Juli 2018 für die nächsten 14 Tage versprochen hatte, ohne sie später je wieder zu erwähnen.", "Der Neuanfang der Koalition in absehbarer Konfrontation ist ein Offenbarungseid über fünf lange Jahre einer Politik, die die in einem Moment der Entgrenzung Gefühlen folgte und dann so lange nicht aus diesem irrationalen Modus fand, dass nun Maßnahmen exekutiert werden müssen, die weit über alles hinausgehen, was Fremdenfeinde und \"Pack\", Rechtspopulisten und Pegida-Nazis, linke Grundeinkommensfantasten und Mindestlohnkämpfer bei den Gewerkschaften jemals gefordert haben. Alle sollen alles bekommen, was sie sich wünschen, auf dass sie Rot und Schwarz nur noch einmal Prokura geben, weiterzuregieren.", "Es ist das Comeback einer Konfrontation, die gebraucht wird, um bei den anstehenden Wahlen nicht ernten zu müssen, was seit Herbst 2015 gesät wurde. Geschleift werden dabei die Grundlagen des Rechtsstaates und die Pfeiler des Sozialstaates."]}}, "recommendations": []}