{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2020/08/hotspot-hessen-ein-riesenelefant-mit-m.html", "query_keywords": ["migration", "ausländer"], "creation_date": "31.08.2020", "last_modified": "31.08.2020", "crawl_date": "26.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Hotspot Hessen: Ein Riesenelefant mit M", "description": "Hotspot Hessen: In den Ballungsräumen des westdeutschen Bundeslandes sind die Infektionszahlen momentan am höchsten - aber über die möglichen Ursachen lässt sich angenehmer schweigen als schreiben.", "body": {"": ["Zwei Karten, die ganz und gar nichts miteinander zu tun haben.", "In ganz Deutschland steigen die Zahlen neuer Corona-Infektionen, so angespannt ist die Lage und so aussichtslos, dass Bundes- und Landespolitik sich entschlossen haben, Tatkraft und Handlungsbereitschaft durch einen lauten Streit um einheitliche Maskenbußgelder, Testregeln für Reiserückkehrer und die Abschaffung des Föderalismus bei Höchstgrenzen von Infektionszahlen unter Beweis zu stellen. Gleichzeitig sind Medien in ganz Deutschland auf der Suche nach einem großen Geheimnis: Woher kommt die zweite Welle? Und weshalb trifft sie einige Regionen hart, andere aber kaum oder gar nicht?", "Selbst die \"Frankfurter Rundschau\", die in Hessen und damit in einem der am schlimmsten betroffenen Hotspots der Republik erscheint, macht man sich Gedanken. \"Bundesweit infizieren sich die meisten Menschen im Rhein-Main-Gebiet mit Corona\", analysiert das Blatt in geradezu kantig geschliffener Grammatik,  und geht dann ans Eingemachte: Für die hohen Zahlen rund um Offenbach und Frankfurt gebe es \"verschiedene Gründe\".", "Die müssen nun natürlich ausgeführt werden, denn dass Offenbach Platz 1 auf der Liste der bundesweit zehn Städte und Landkreise mit den höchsten Corona-Infektionsraten einnimmt, Wiesbaden Platz 5 belegt, Frankfurt Platz sechs und auf acht auch noch der Kreis Groß-Gerau folgt, könnte auf irgendeine Ursache deuten, zumal die \"ländlichen Regionen unauffällig\" sind, wie die FR ausführt.", "Ursachenforschung simulieren", "Nur der Ballungsraum Rhein-Main sticht heraus - hier gibt es teilweise zehnmal so viele Infektionen pro hunderttausend Einwohner wie im gar nicht so weit entfernten Eichsfeld, in Sachsen oder in Mecklenburg. Was aber unterscheidet die Regionen? Und wie lässt sich ein Zeitungsartikel simulieren, der nach nach den auffälligsten Unterschieden sucht, ohne sie zu nennen?", "Deutsche Medien haben in dieser Beziehung glücklicherweise Fähigkeiten entwickelt, die irgendwo zwischen großer Kunst und hoher Kunstfertigkeit liegen. Sind es normalerweise Begriffe wie \"junger Mann\", \"Jugendliche\", \"Gruppen\" oder zuletzt \"Partyszene\",  die dem Leser signalisieren, dass sich ein leider unumgänglicher Artikel einem leider unaussprechlichen Lebensbereich nähert, ist es diesmal etwas komplizierter, den riesigen Elefanten mit M, der unübersehbar im Raum herumsteht und stört, als Erklärungsansatz rigoros auszulassen.", "\"Die Bevölkerung des Ballungsraums gilt als hochmobil\", verschlüsselt die FR auf der Suche nach den Gründen für das außergewöhnliche Infektionsgeschehen in der Nachbarschaft mühsam, \"sie orientiert sich beim Arbeiten und in der Freizeit nicht an Stadtgrenzen\". Zudem seien \"viele Bewohnerinnen und Bewohner wegen des Ferienendes vor einer Woche in den Ballungsraum zurückgekehrt\" und es \"würden vermehrt asymptomatische Personen getestet – wegen der Anordnung des Bundes, wonach Reiserückkehrer aus Risikogebieten zum Test verpflichtet sind.\" Zu diesen Gebieten gehörten mit Spanien und den Balearen nun auch die beliebtesten Reiseziele. Und dann gebe es da noch „an einzelnen Orten größere Feiern, die zur Bildung von Infektionsclustern geführt haben“.", "Eine DDR-Mediennutzungsgrundausbildung hilft, FR zu lesen.", "Alles Dinge, die anderswo in Deutschland gar nicht denkbar sind. Mobil sein, aus dem Urlaub zurückkehren, mehr getestet werden und Familienfeiern abhalten, das kennt außerhalb Hessens eigentlich niemand mehr. Oder zumindest wäre es doch schön, wenn diese Erklärung akzeptiert würde. Alle anderen nämlich würden zweifellos den bekannten Falschen in die Hände spielen, wie die Rundschau subtil mit ihrer Fotoarbeit (links) andeutet: Nach den aktuellen Zahlen des Statistischen Bundesamtes ist zufällig nicht nur der Anteil Infektionen im Landkreis Offenbach am Main am höchsten, sondern auch der Anteil der Bevölkerung mit Migrationshintergrund. Ein Drittel hier hat ausschließlich einen ausländischen Pass, zudem gilt die \"hässliche Schwester Frankfurts\" (FNP) als von städtebaulichen und sozialen Problemen und mit einer Arbeitslosigkeit geschlagen, die in etwa doppelt so hoch ist wie im Landesdurchschnitt.", "Der geheimnisvolle hessische Seuchenschub", "Das muss dieser Drang zur Mobilität sein, kann aber nicht Unterschiede im Infektionsgeschehen etwa zu ostdeutschen Regionen mit ähnlichen sozialen Herausforderungen nicht erklären. Im Unterschied zur FR, deren Spurensuche nach den Gründen für den hessischen Seuchenschub die auffälligsten Indizien sorgsam umschifft, wagt sich die FAZ mit ihrer Diagnose ganz weit vor: Fast zwei Drittel der Einwohner Offenbachs hätten einen Migrationshintergrund, fast vierzig Prozent seien Ausländer, von den derzeit 115 Infizierten hätten sich die meisten im Ausland angesteckt, überwiegend bei Verwandtschaftsbesuchen in der Türkei, dem Kosovo und Kroatien, heißt es in dem Blatt. Das der unangenehmen Lage am Ende aber wenigstens noch etwas Tröstliches abgewinnen kann, statt sie unzulässig zu verallgemeinern: Als die Infektionen im Frühjahr bundesweit sehr hoch waren, seien sie in Offenbach vergleichsweise gering geblieben, weil sich seinerzeit \"wohlhabende biodeutsche Skifahrer\" angesteckt hätten."]}}, "recommendations": []}