{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2020/01/karl-und-rosa-ewig-junge-rebellen.html", "query_keywords": ["migration", "flüchtl"], "creation_date": "12.01.2020", "last_modified": "12.01.2020", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Karl und Rosa: Ewig junge Rebellen", "description": "Kaum nirgendwo sonst auf der Welt hat dieser besondere Tag noch diese besondere Bedeutung. Aber in Berlin, wo das zweite Januarwochende seit den großen Tagen von Stalin, Ulbricht und der sozialistischen Weltrevolution im Zeichen des Gedenkens an Karl Liebknecht und Rosa Luxemburg steht. Im Katechismus der orthodoxen Kommunisten und Sozialisten wird Karl stets zuerst genannt, ein alter weißer Mann, der in der Rang- und Reihenfolge vor der zugewanderten Polin steht, nur zusammen mit ihr aber überhaupt denkbar ist.", "body": {"": ["Eine letzte Gewissheit hat jeder anständige Mensch: Eines Tages siegt der Sozialismus wirklich.", "Kaum nirgendwo sonst auf der Welt hat dieser besondere Tag noch diese besondere Bedeutung. Aber in Berlin, wo das zweite Januarwochende seit den großen Tagen von Stalin, Ulbricht und der sozialistischen Weltrevolution im Zeichen des Gedenkens an Karl Liebknecht und Rosa Luxemburg steht. Im Katechismus der orthodoxen Kommunisten und Sozialisten wird Karl stets zuerst genannt, ein alter weißer Mann, der in der Rang- und Reihenfolge vor der zugewanderten Polin steht, nur zusammen mit ihr aber überhaupt denkbar ist.", "Die große Manifestation an der Gedenkstätte der Sozialisten in Berlin Friedrichsfelde, bei der Quertreiber und Diversanten einst Luxemburgskeineswegs auf wirklich Andersdenkende gemünzten Spruch von der Freiheit, die immer die Freiheit der Andersdenkenden\" sei, populär machten, steht auch in diesem Jahr anlässlich der Ermordung von Karl und Rosa vor 101 Jahren unter dem Motto \"Sozialismus heißt Frieden - gegen Extremismus und Ausbeutung\" und sie wird begleitet von der wissenschaftlichen Rosa-Luxemburg-Konferenz, die traditionell und zum inzwischen 25. Mal versucht, \"die Systemfrage zu beantworten\".", "Immer wieder ist das in der Vergangenheit gelungen, immer wieder wurden fantastische Erkenntnisse gewonnen wie die, dass es nicht nur möglich, sondern sogar denkbar ist, einen sozialistischen Rechtsstaat aufzubauen. In diesem Jahr ist es Kuba, der Traumstrand der Kommunisten, der das beweist - neugierig bestaunt nicht nur von Linken und Grünen, sondern auch von der neuen SPD-Spitze, die dem kubanischen  Gesellschaftsmodell mit niedrigen Mieten, einstürzenden Altbauten und Lebensmittelzuteilung nach Bedarf mehr und mehr Sympathien entgegenbringt, je grauenhafter die Umfragewerte für die neuen an der Spitze der Rest-SPD ausfallen.:", "Bei der XXV. Internationale Rosa-Luxemburg-Konferenz im Berliner Mercure-Hotel, einer Kette, deren größte Anteilseigner chinesische Genossen und der Staatsfond von Katar sind, heißt es nun gut zuhören, wenn Intellektuelle, Politiker, Wissenschaftler und Künstler aus Europa, den USA, Lateinamerika und dem Nahen Osten die Zukunftsfragen der Mneschheit diskutieren. Wie können politische und gesellschaftliche Protestbewegungen, die sich auf die historisch diskreditierten Ideen von Marx, Engels, Lenin, Mao und Stalin berufen, den bequem in den Verhältnissen eingerichteten Mittelstand in den Metropolen der westlichen Mächte aufrütteln und zur Rebellion animieren? Wie lässt sich erklären, dass noch jeder Versuch, irgendwo eine funktionierende freieheitliche Gesellschaft ohne privaten Besitz an Produktionsmitteln aufzubauen, in Ketten und Knästen endete? Und weshalb gibt es überhaupt noch Menschen, die meinen, beim nächsten Mal werde bestimmt alles ganz anders?", "Ulrich Schneider, Geschäftsführer des Paritätischen Gesamtverbandes, wird an einer Podiumsdiskussion teilnehmen, die nicht den aktuellen Versuch des Aufbaus des Sozialismus in Hessen zum Thema hat, sondern Fragen von \"Flucht, Migration und Klassenkampf\", die Millionen Europäern auf den Nägeln brenne.  Weiterhin sind die israelische Rechtsanwältin Lea Tsemel, Tory Russell von der US-amerikanischen Black-Lives-Matter-Bewegung, die kolumbianische Gewerkschafterin Luz Díaz sowie Yoerky Sánchez Cuellar, Direktor der Zeitung \"Juventud Rebelde\" und kubanisches Staatsratsmitglied im bunten Reigen der revolutionären Vortragsreisen vertreten, so dass die Frage, wie sich in einem durch die kapitalistische Wirtschaftsweise bedrohten Klima kommod von einem Kontinent zum anderen fliegen lässt, schon allein durch die revolutionäre Praxis bewiesen wird.", "Drumherum ein Markt der Möglichkeiten mit Musik aus Staaten, die es im Normalfall nie in eine Hitparade schaffen. Deutsche und internationale Künstler werden das musikalische Programm der Konferenz gestalten, so etwa der libanesische Singer/Songwriter Marcel Chalife, der seine Laute singen lassen wird. Vor dem Hintergrund der Tragödie der Flüchtlinge im Mittelmeer wird der Schauspieler Rolf Becker zudem gemeinsam mit Hannes Zerbe und dessen Ensemble \"Das Floß der Medusa – Requiem für Che Guevara\" aufführen - das große Werk des verstorbenen Komponisten Hans Werner Henze denkt den Lebensweg des argentinischen Arztes Guevara erstmals als den eines Klimaflüchtling, dessen Morde zwangsläufiges Ergebnis der industriellen Ausbeutung der Dritten Welt durch faschistische Konzerne gewesen sein muss.", "Die Konferenz wird von mehr als 30 Organisationen und Medien unterstützt und die Veranstalter erwarten trotz des schönen Spätfrühlingswetters mehr als 3.000 Teilnehmerinnen und Teilnehmer sowie Gäste. Zur Finanzierung des gemeinnützigen Zwecks wurden vorab mehr als 1.370 Karten verkauft, für die ärmeren Schichten wird die  Show aber auch per Livestream im Internet übertragen. Konferenzsprachen sind Deutsch, Englisch, Spanisch und Türkisch, vier Mundarten der Weltrevolution. Es findet eine Simultanübersetzung in diese Sprachen statt."]}}, "recommendations": []}