{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2019/05/verschwundene-fluchtlinge-seehofers.html", "query_keywords": ["geflücht", "asyl", "zuwander", "flüchtl"], "creation_date": "16.05.2019", "last_modified": "16.05.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Verschwundene Flüchtlinge: Seehofers Zaubertrick", "description": "Horst Seehofer ist so ein Typ: Fast zwei Meter groß, unbelastet vom bereits zweimal überstandenen Karriereende, prinzipienfest und nicht bereit, zu triumphieren, wenn er könnte. Bei der Vorstellung der alljährlichen Bilanz der politischen Straftaten machte der Heimatminister denn auch gar kein Aufhebens von einer grundsätzlichen Änderung der Lage in Deutschland was die noch nicht so lange hier Lebenden betrifft. Fast knurrig und sehr kurz angebunden teilte der CSU-Politiker zu einer Frage nach der Ursache für die deutlich gesunkene Zahl der Übergriffe auf Geflüchtete nur mit, „dass weniger Geflüchtete im Land sind“.", "body": {"": ["Seit Jahren liegen die Zahlen der neu nach Deutschland gezogenen Menschen über denen der abgewanderten - dennoch hat Horst Seehofer jetzt überraschend mitgeteilt, \"dass weniger Geflüchtete im Land sind\".", "Was ist wahr, was ist falsch, wer streut gegebenenfalls absichtlich  Falschinformationen und zu welchem Zweck? Dazu ist auch vor der EU-Wahl  wieder ein PPQ-Team im Einsatz, das möglichen Strategien der  Desinformation mit intensivierter journalistischer Qualitätssicherung  entgegenwirkt. Der KI-gestützte Faktenchecker PPQEU19 überprüft Aussagen  von Medien und Politikern auf ihre Richtigkeit, ordnet ein und stellt  klar. In der siebten Folge: Wie der Heimatschutzminister mit ausgedachten Flüchtlingszahlen auf eigene Rechnung arbeitet.", "Es zeichnet wirklich große Männer aus, dass sie grundstürzende Neuigkeiten nicht sensationsheischend im Stile von Marktschreiern verbreiten, sondern cool, gelassen, ruhig, am liebsten in einem Nebensatz.", "Horst Seehofer ist so ein Typ: Fast zwei Meter groß, unbelastet vom bereits zweimal überstandenen Karriereende, prinzipienfest und nicht bereit, zu triumphieren, wenn er könnte. Bei der Vorstellung der alljährlichen Bilanz der politischen Straftaten machte der Heimatminister denn auch gar kein Aufhebens von einer grundsätzlichen Änderung der Lage in Deutschland was die noch nicht so lange hier Lebenden betrifft. Fast knurrig und sehr kurz angebunden teilte der CSU-Politiker zu einer Frage nach der Ursache für die deutlich gesunkene Zahl der Übergriffe auf Geflüchtete nur mit, „dass weniger Geflüchtete im Land sind“.", "Nachfragen kamen dazu nicht. Die Süddeutsche Zeitung teilte den erstaunlichen Fakt nackt mit. Andere Blätter hielten ihn überhaupt nicht für des Berichtens würdig.", "Und das, obwohl er alle Erwartungen an die Entwicklung der Flüchtlingszahlen förmlich pulverisiert. Noch im Dezember 2018 hatte das ZDF von rund 166.000 Menschen berichtet, die 2018 Asyl in Deutschland beantragt hätten. Das BAMF zählte für denselben Zeitraum wenig später 15.962 Personen, die das Angebot einer Ausreise mit finanzieller Unterstützung des Bund-Länder-Rückkehrförderprogramms REAG/GARP angenommen hätten – das waren nur noch etwa halb so viele wie 2017 und gemessen an der Zahl der neu eingereisten Menschen weniger als zehn Prozent.", "Arithmetisch addierten sich also zu den 1,5 Millionen Zuwanderern der Jahre 2015 bis 2017", "abzüglich der 32.000 bzw. 16.000 Rückreisenden aus 2017 und 2018 weitere rund 110.000 Neuankömmlinge. „Dass weniger Geflüchtete im Land sind“, wie Horst Seehofer laut SZ öffentlich erklärt hat, ist zumindest rechnerisch nicht nachzuvollziehen, denn die Zahl der Zuzüge von Geflüchteten ist seit Jahren höher als die der Neuankömmlinge, die es wieder in die Heimat zieht.", "Wenn also derzeit weniger Geflüchtete im Land sind als in den Jahren zuvor – wann sind sie verschwunden? Und wohin? Und wie viele weniger hat Horst Seehofer tatsächlich gezählt? Im Vergleich zu wann? Welches dunkle Geheimnis verbirgt der erklärte Gegner offener Grenzen hinter der fast schon flapsigen Bemerkung über die \"weniger\" gewordenen Geflüchteten im Land?", "Der Heimatminister, vor einem Jahr ein schwer angeschossener Politikoldie, der durch den bizarren Humor eines um keinen Kalauer verlegenen Gottes auf seine alten Tage noch einmal in die Mitte der Tagespolitik geworfen worden war, wird sich erklären oder aber mit dem Vorwurf leben müssen, dass er skrupellos und in Kenntnis des Umstandes, dass die kriselnden Großredaktionen kein Interesse an Recherche, Prüfung und Einordnung haben, Fake News nutzt.", "Die Faktenchecker-Serie PPQEU19:", "Folge 6: Wie eine SPD-Spitzenkandidatin die Nato leugnet", "Folge 5: Was für tolle Dinge die EU wirklich gebracht hat", "Folge 4: Wie die CDU-Vorsitzende auf  Fake News hereinfiel", "Folge 3: Wie das EU-Parlament sich einen Social-Media-Erfolg kaufte", "Folge 2: Wie dreist grüne Wahlkämpfer die Geschichte fälschen", "Folge 1: Wie unbeholfen das Zweite Deutsche Fernsehen manipuliert."]}}, "recommendations": []}