{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2019/08/ddr-20-dementi-von-der-tagesschau.html", "query_keywords": ["geflücht", "flüchtl"], "creation_date": "04.08.2019", "last_modified": "04.08.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "DDR 2.0: Dementi von der \"Tagesschau\"", "description": "Nun allerdings hat sich die renommierte \"Tagesschau\" mit ihrem verdienstvollen Faktenfinder-Team\n\ndarangemacht, den vor allem von Rechtspopulisten, Nazis und ehemaligen DDR-Insassen gepflegten Mythos von der angeblichen \"DDR 2.0\" objektiv zu betrachten und ihn Punkt für Punkt zu wiederlegen. Patrick Gensing, seit ein Veteran im Kampf gegen den braunen Popanz, und Konstantin Kumpfmüller, bekannt geworden durch seine fingerfertige Aufdeckung des sogenannten \"Obama-Fakes\", liefern hier ein Meisterwerk propagandistischer Not-Publizistik, schon begonnen mit der Eingangsfrage \"Sind die heutigen Verhältnisse tatsächlich mit der DDR vergleichbar?\"", "body": {"": ["Zwei führende Politikerinnen, die nicht miteinander verglichen werden dürfen.", "Über lange Zeit galt er als eine der Grundlagen der bundesdeutschen Demokratie: Kein Diktaturenvergleich, selbst dann nicht, abschließend nicht zu einer bedingungslosen Gleichsetzung führt. Wer DDR und BRD durch die historische Brille betrachtete, musste und durfte das stets tun, aber eben strikt unabhängig voneinander. Ein freies Land, das freien Bürgern Gedankenfreiheit lässt, so lange sie sich an die geltenden Regeln halten.", "Dass es ausgerechnet die staatlioche ARD war, die bereits kurz vor dem Höhepunkt des \"Flüchtlingszustroms\" (Angela Merkel) aus dem Konsen ausstieg und öffentlich machte, wie die in der Redaktion der \"Tagesschau\" so hochgeschätzte Kanzlerin den in ihrem Troß embeddeten Journalisten einen Maulkorb umhängte, rührte an letzten Gewissheiten der Medienrepublik. Sollte ein Sender, der doch offiziell zwar überwiegend von Politikern kontrolliert wird, eigentlich aber völlig frei ist, doch gar nicht so viel freier sein als das legendäre DDR-Fernsehen, dem Erich Honecker höchstselbst die Schlagzeilen zuzufaxen pflegte?", "Breitseite gegen die Vergleichsindustrie", "Ein Frage ohne Antwort, denn schnell war die nächste Sendung fällig und für Grundsätzliches blieb im Tagesgeschäft keine Zeit. Wie sehr die weltoffene, bunte und selbst am \"Tatort\"-Sonntag streng diverse Republik Züge des vormaligen Beitrittsgebietes angenommen hat, konnte nicht geklärt werden - bis jetzt.", "Nun allerdings hat sich die renommierte \"Tagesschau\" mit ihrem verdienstvollen Faktenfinder-Team", "darangemacht, den vor allem von Rechtspopulisten, Nazis und ehemaligen DDR-Insassen gepflegten Mythos von der angeblichen \"DDR 2.0\" objektiv zu betrachten und ihn Punkt für Punkt zu wiederlegen. Patrick Gensing, seit ein Veteran im Kampf gegen den braunen Popanz,  und Konstantin Kumpfmüller, bekannt geworden durch seine fingerfertige Aufdeckung des sogenannten \"Obama-Fakes\",  liefern hier ein Meisterwerk propagandistischer Not-Publizistik, schon begonnen mit der Eingangsfrage \"Sind die heutigen Verhältnisse tatsächlich mit der DDR vergleichbar?\"", "Darauf kann es nur eine Antwort gebe: Ja. Prinzipiell ist es dem menschlichen Geist möglich und erlaubt, alles mit allem zu vergleichen. Weder ein Vergleich von Äpfeln mit Birnen noch einer von Füßen mit Fernsehbildschirmen ist verboten, genauso verhält es sich mit denkbaren Vergleichen zwischen Donald Trump und dem Mond oder einer Ameise, einem Vergleich zwischen Hubertus Heil oder Ralf Stegner mit Jesus, Michael Jackson, einem Kaffeelöffel, einem Bagger, einem nackten Mädchen oder einer Draisine oder aber einem zwischen der Grenze der DDR und den Grenzen des Universums oder einem Hollywood-Film.", "Ralf Stegner, die Draisine und der Kaffeelöffel ", "Vergleiche können sogar mit Vergleichen verglichen werden. Am Ende stellt sich dabei häufig heraus, dass manche Dinge viel Ähnlichkeit aufweisen, andere hingegen wenig. Was dazu führt, dass sich einige gleichsetzen lassen, andere aber nicht gleichgesetzt werden können.", "Gensing und Kumpfmüller allerdings kennen den Unterschied zwischen Vergleich und Gleichsetzung nicht und das haben sie gemein mit dem \"AfD-Spitzenpolitiker\" (Tagesschau-Faktenfinder) Björn Höcke, der gesagt hat: \"Es fühlt sich schon wieder so an wie in der DDR\", obwohl er in der nie gelebt hat und ihm somit jede Voraussetzung fehlt, über diesbezügliche Gefühle zu sprechen. So wie der Westfale Höcke aber für sich in Anspruch nimmt, \"die friedliche Revolution gemacht\" (Höcke) zu haben, obwohl er seinerzeit gerade 17 war und tief im Westen an seinem Abitur schraubte, haben Gensing, seinerzeit ein 16-Jähriger in Hamburg, und der Altöttinger Kumpfmüller, zu jener Zeit noch gar nicht geboren, kein Interesse an historischen Wahrheiten, sondern einzig allein daran, wie diese sich interpretieren und als Munition für die eigene Sache verwenden lassen.", "Wenn die AfD sich als \"Neues Forum\" sieht, Verfassungsschutz-Mitarbeitern \"Stasi-Methoden\" vorwirft oder der - 1959 aus der DDR geflüchtete - Parteichef Alexander Gauland die Parteien, die sich selbst als die demokratischen sehen, als \"Blockparteien\" und \"Nationale Front\" bezeichnet, weil deren \"Regime aus einer kleinen Gruppe von Parteifunktionären, einer Art Politbüro\" bestehe, denen \"ein breites gesellschaftliches Bündnis aus Blockparteifunktionären, Journalisten, TV-Moderatoren, Kirchenfunktionären, Künstlern, Lehrern, Professoren, Kabarettisten und anderen Engagierten\" beim Kampf gegen die Opposition zur Seite stehe, dann finden die Faktenfinder im Erfurter Historiker Patrice Poutrus, den sie faktenfinderisch stur als \"Poutrous\" schreiben, einen Kronzeugen, der da gern widerspricht.", "Die gegenwärtigen ökonomischen, ökologischen, sozialen und kulturellen Lebensumstände seien nämlich, so Poutrus, \"deutlich verschieden zu denen im SED-Staat\". So habe es in der DDR nie einen Faktenfinder gegeben, der der DDR-Führung bestätigen konnte, dass zum Beispiel Wahlen eine völlig andere Funktion als heute hatten. \"Die Entscheidung über die Ausübung der Macht, durch die Staatspartei SED, war getroffen und sollte nie zur Disposition gestellt werden.\" Wahlen in der DDR hätten der Mobilisierung zugunsten des SED-Staates gedient. Heute mobilisiere man hingegen viel lieber für die EU. Statt billiger Plakate würden dazu echt geil gemachte Youtube-Filme genutzt. Urteil des Forschers: \"Das gab es in der DDR nicht!", "Wer nicht für uns ist, ist gegen uns ", "Wer da nicht stolz ist, dem sagt es der imaginäre \"Poutrous\" auch gern noch einmal: \"Bei allen Mängeln und Widersprüchen, die das Wahlsystem in der Bundesrepublik aufweist, wer diesen deutlichen Unterschied nicht erkennen mag, muss sich fragen lassen, ob sie oder er letztlich nicht doch selbst ein Wahlsystem präferiert, dass dem des SED-Staates ähnlich wäre.\"", "Wer nicht für uns ist, der ist gegen uns, das galt schon in der DDR, heute aber wird es als \"der muss sich schon fragen lassen\" viel freundlicher formuliert. Auch einer Gleichsetzung des Verfassungsschutzes mit dem Ministerium für Staatssicherheit (MfS) widerspricht der Historiker mit derselben Umsicht. Das MfS sei - im Gegensatz zum Verfassungsschutz - nicht an eine festgeschriebene Verfassung und deren Grundsätze gebunden gewesen. Weder musste es sich öffentlicher Kritik aussetzen noch parlamentarischen Gremien gegenüber berichten. Dadurch sei das MfS auch nie in den Verdacht geraten, fortgesetzt zu versagen und von Angriffen fremder Dienste auf die höchsten Repräsentanten des Staates genausowenig mitbekommen zu haben wie von denen ostdeutscher Mörder auf ausländische Mitbürger.", "Der Faktenfinder ist hier unerbittlich. \"Dass AfD-Kader aber in dieser Weise gegen vorhandene Regularien der freiheitlich-demokratischen Grundordnung polemisieren\" zeige nicht etwa, dass Artikel 5 Grundgesetz die Bundesrepublik deutlich von der DDR unterscheide, weil er die Meinungsfreiheit auch für die garantiere, die harsche Kritik am Funktionieren der Demokratie äußern. Nein, beim Tagesschau-Team muss genehmigte \"Politik auf eine Sicherung beziehungsweise den Ausbau demokratischer Verhältnisse ausgerichtet\" sein. Denn, wie Paul Dessau der großen Sozialistin Liselotte \"Lilo\" Herrmann schon nachsingen ließ: Nur wer das so sieht, weiß \"um unsere Sache\".", "Die vorgebliche \"DDR 2.0\" ist damit vom Tisch, die Bundesrepublik, wie sie sich heute darstellt, teilt mit der früheren Diktatur einen Teil der Fläche,  einen - zum Glück verschwindend winzigen Teil der Regierenden, einen als noch kleiner wahrgenommenen Teil der Bevölkerung und marginale Reste der ehemaligen Grundmittel der Diktatur.", "Mehr Deutsches Reich als DDR ", "Rechtsdentisch dagegen ist die Bundesrepublik mit dem Deutschen Reich Bismarcks und Hitlers (Deutscher Bundestag), immer noch gelten hierzulande Gesetze aus dem 3. Reich, aus denen die Demokratie ihre Steuern bezieht, während das Recht, Deutscher zu sein, aus den Regelungen des Reichs- und Staatsangehörigkeitsgesetzes (RuStAG) entspringt, das zu Kaiser Wilhelms Zeiten in Kraft gesetzt wurdet. Die DDR hatte hier Prinzipien entwickelt, die über das in Deutschland heute weitgehend weitergeltende Blutrecht hinausgehen: Nicht nur die Geburt als Nachkommen deutscher Staatsbürger (ius sanguinis), sondern auch die Geburt auf DDR-Staatsgebiet  (ius soli) machte Kinder hier zu Staatsbürgern.", "Eine DDR 2.0 ist die Bundesrepublik schon allein wegen dieses gravierenden Unterschieds, auf den die ARD-Faktenfinder leider nicht eingehen,   keinesfalls."]}}, "recommendations": []}