{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2019/11/pull-effekt-futter-fur.html", "query_keywords": ["migration", "migrant", "einwander", "geflücht", "zuwander", "flüchtl", "ausländer"], "creation_date": "20.11.2019", "last_modified": "20.11.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Pull-Effekt: Futter für Verschwörungstheoretiker", "description": "Um herauszufinden, welchen Einfluss die Höhe der Sozialleistungen auf Migrationsentscheidungen haben, wählten die Forscher Dänemark aus, weil Deutschland seine Leistungen für Migranten bis heute nicht gekürzt hat und somit ein Vorher/Nachher nicht zur Verfügung stand. Dänemark verfüge aber über einen ähnlich gut ausgebauten Sozialstaat, so die Forscher in ihrer für das „National Bureau of Economic Research“ erstellten Studie, die darauf verweist, dass Kopenhagen in den vergangenen Jahren mehrfach Sozialleistungen für Ausländer von außerhalb der EU; sie später wieder anhob, um sie anschließend wiederum zu kürzen.", "body": {"": ["Verantwortungslos, hinterlistig oder gar gezielt? Trotz des bundesweit geltenden Verbots der Weitergabe von Nachrichten, die den Falschen nutzen können, sogenannte Fake News, haben angebliche Forscher der Princeton University eine Studie lanciert, die bisher im Konsens verabredete Gewissheiten über die Effekte von Sozialtransfers auf die Bereitschaft, in andere Länder auszuwandern, auf den Kopf stellen.", "Das Forscherteam aus dem unter US-Präsident Donald Trump zusehends in Richtung Faschismus verrohenden ehemaligen Vereinigten Staaten behauptet entgegen geltenden wissenschaftlichen Erkenntnissen, dass ein Teil der Teilnehmer am \"Flüchtlingszustrom\" (Merkel) der vergangenen Jahre sich auf  den Weg nach Europa gemacht habe, weil die hier gezahlten Sozialleistungen wie ein Lockmittel wirken.", "In der Forschung war dieser sogenannte „Pull-Effekt“ des Sozialstaates allerdings als rechtspopulistische Erfindung enttarnt worden. Aus Befragungen von Menschen aus Ländern wie Syrien oder Eritrea ging immer hervor, dass mögliche Starthilfen im Zielland nur ein Faktor von vielen für die Entscheidung ist, in welches Land man auswandert. Wichtiger seien, so hieß es fast durchweg, das Wetter, die guten Internetverbindungen und die Möglichkeit, ohne große bürokratische Hürden einen eigenen Späti eröffnen zu können.", "Die Wissenschaftler aus New Jersey überraschen nun mit Beobachtungen aus Dänemark, wo sie angeblich Belege für die krude These gefunden haben wollen: Obwohl die Dänen im September 2015 als erster EU-Staat wieder Grenzkontrollen einführten, zogen erst weniger Menschen aus Ländern außerhalb der EU zu, als die rechtspopulistische  dänische Regierung Leistungen speziell für Migranten aus den Hauptfluchtgebieten kürzte.", "Um herauszufinden, welchen Einfluss die Höhe der Sozialleistungen auf Migrationsentscheidungen haben, wählten die Forscher Dänemark aus, weil Deutschland seine Leistungen für Migranten bis heute nicht gekürzt hat und somit ein Vorher/Nachher nicht zur Verfügung stand. Dänemark verfüge aber über einen ähnlich gut ausgebauten Sozialstaat, so die Forscher in ihrer für das „National Bureau of Economic Research“ erstellten Studie, die darauf verweist, dass Kopenhagen in den vergangenen Jahren mehrfach Sozialleistungen für Ausländer von außerhalb der EU; sie später wieder anhob, um sie anschließend wiederum zu kürzen.", "Der Effekt, den die Forscher in den Daten fanden, war so groß, dass sich die Frage stellt, warum deutsche Zeitungen wie die FAZ offensiv für die Ergebnisse werben: \"Sozialleistungen locken Zuwanderer\" schlagzeilt das Frankfurter Blatt und es befeuert damit Verschwörungstheorien, nach denen die Nettoeinwanderung aus der Haupteinwanderungsgruppe auch in Deutschland nicht wegen des schönen Wetters und der prima Verkehrs- und Internet-Infrastruktur höher ausfällt, sondern wegen der überdurchschnittlichen Willkommmenskulturzahlungen.", "Mühlen auf die Wasser rechtsextremer Hetzer, die seit Jahren eine Abkehr vom bewährten deutschen Sozialstaatsmodell fordern und sich selbst zu Behauptungen verstiegen, dass Seenotretter, die Geflüchtete nach Europa brächten, damit einen \"Pull-Effekt\" auslösten. Dabei war die Veränderung, die das Forscherteam aus Princeton in Dänemark messen konnte, äußerst gering: Um nur 3,7 Prozent schwankten die Zahlen je nach angebotener Höhe der Sozialleistungen. Für Deutschland waren das knapp 100.000 Flüchtlingen mehr, die aufgenommen wurden, obwohl sie unter anderen Bedingungen vielleicht nach Dänemark oder Schweden weitergewandert wären."]}}, "recommendations": []}