{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2019/07/fake-news-alarm-ausgedachte-opfer-fur.html", "query_keywords": ["flüchtl"], "creation_date": "09.07.2019", "last_modified": "09.07.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Fake News-Alarm: Ausgedachte Opfer für die ARD", "description": "Wenn du Holger Beckmann heißt, für das ARD-Studio Brüssel arbeitest und den klaren Auftrag bekommst, eine „neue Dynamik“ in der seit vier Jahren festgefahrenen Diskussion um die Fluchtrouten über das Mittelmeer aufzuspüren, bleibt dir keine zeit mehr, irgendetwas zu recherchieren. Du nimmst, was du hast, was du weißt und was zu fühlen glaubst.", "body": {"": ["2019 wird im Mittelmeer die niedrigsten Opferzahlen seit fünf Jahren fordern - erstmals werden keine Tausende mehr sterben - außer bei der \"Tagesschau\".", "Wenn du Holger Beckmann heißt, für das ARD-Studio Brüssel arbeitest und den klaren Auftrag bekommst, eine „neue Dynamik“ in der seit vier Jahren festgefahrenen Diskussion um die Fluchtrouten über das Mittelmeer aufzuspüren, bleibt dir keine zeit mehr, irgendetwas zu recherchieren. Du nimmst, was du hast, was du weißt und was zu fühlen glaubst. Und schreibst den Satz „in der europäischen Flüchtlingspolitik hat sich lange nichts bewegt - obwohl weiter Tausende auf dem Mittelmeer ertrinken“. Denn so erklärt sich, dass du anschließend erklärst, deswegen nehme „jetzt die Debatte Fahrt auf, auch wenn eine Einigung nicht in Sicht ist“.", "Woher Du die „Tausende“ hast, die auf dem Mittelmeer „immer noch“ streben, könntest du auf Nachfrage nicht sagen, wenn du Holger Beckmann hießest und im ARD-Studio Brüssel arbeitetest. Brüssel liegt weitab vom Mittelmeer, 850 Kilometer Luftlinie sind es bei ans Ufer, 1500 Kilometer sogar bis ins Seenotrettungskrisengebiet.", "Für Nahost-Korrespondenten der ARD etwa in Ägypten kein Hindernis, bei Bedarf auch direkt aus Pakistan, Israel oder dem Oman zu berichten. Nah dran statt direkt dabei. Für Beckmann aber, mit dem ehemaligen Talkmaster nicht verwandt oder verschwägert, eine Hürde. Denn in Brüssel haben sie nicht nur kein Mittelmeer, sondern auch kein Internet und deshalb keinen Zugang zur Internetseite des UNHCR, das nicht von „Tausenden“ Opfern auf der Flucht übers Meer, sondern von  exakt 667 in diesem Jahr spricht.", "Dieses Jahr? Nächstes? Heute, gestern, übermorgen? Hunderte? Tausende? Hunderttausende? Was macht es für einen Unterschied! Wenn Du Holger Beckmann heißt, ist der einzelne Tote genauso schlimm wie es zehn wären, hundert, tausend, hunderttausend oder – nur als Beispiel - sechs Millionen. Es kommt nicht auf Zahlen an, wenn du Holger Beckmann heißt, nicht einmal auf die Entwicklung von Zahlen bei den Todesopfern im Mittelmeer, deren Anzahl laut UNHCR von 3500 bis 3700 in den Jahren 2014 und 2015 auf 2300 im Jahr 2018 sank, ehe sie zum Halbjahr 2019 bei 650 landete, was für das Jahresende eine Halbierung der Vorjahreszahlen verspricht.", "Haltung ist es, was du brauchst, wenn du Holger Beckmann heißt und deine Arbeit als Mission betreibst, die losgelöst von Faktenkram und schnöden Statistiken zu funktionieren hat, das sitzen die Tausender dir locker und die Fake News rutschen dir so heraus, so schnell kannst du gar nicht mitschreiben. \"Immer noch - so schätzen es die UN - ertrinken Tausende bei dem Versuch, europäischen Boden zu erreichen\", denkt sich Beckmann sogar einen Kronzeugen für seine Zahlenangabe aus, die, stimmte sie, bedeuten würde, dass die UN nichts weiß von den Zahlen des UN-Flüchtlingshilfswerkes.", "Oder aber dir sind, wenn du Holger Beckmann bist, Hunderte einfach zu wenig und selbst Tausend nicht genug, so dass du die Mehrzahl \"Tausende\" aus dem Handumdrehen erfindest, weil es einfach zwingender klingt. Wenn es dann erst lange genug auf der \"Tagesschau\"-Seite steht, was es immer noch tut, wird es schon irgendwann die Wahrheit geworden sein."]}}, "recommendations": []}