{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2020/08/trump-im-wortlaut-warum-auch-diese-rede.html", "query_keywords": ["einwander", "asyl", "ausländer", "flüchtl"], "creation_date": "28.08.2020", "last_modified": "28.08.2020", "crawl_date": "26.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Trump im Wortlaut: Warum auch diese Rede nirgendwo zu lesen ist", "description": "Donald Trump hat eine Rede zur Annahme seiner Nominierung gehalten, die einmal mehr nirgendwo auf Deutsch und komplett zum Nachlesen steht. Außer bei PPQ", "body": {"": ["Sind es die fehlenden Übersetzer? Ist es der doch arg begrenzte Platz im Internet, der für wirklich wichtige News und objektiv einordnende Kommentare benötigt wird? Fakt ist, dass auch die Rede, die der amtierende US-Präsident Donald Trump zur Annahme seiner Nominierung als Kandidat für eine weitere Amtszeit in der Nacht in Washington hielt, sich in keinem großen deutschen Medium im Original findet. Auszüge gibt es, Satzfetzen, wohlmeinend eingeordnet und ergänzt um Ratschläge, was der Rezipient im Einzelnen dazu denken soll.  Wie immer aber gibt es die komplette Rede nicht zum Nachlesen.", "Ein Mangel, dem PPQ allerdings gern abhilft, da nicht so wichtig ist bei der Beurteilung von Dingen wie der Verzicht auf Vorurteile, die aufgrund von Hörensagen entstanden sind. Wer es schafft, den langen text zu lesen, wird vermutlich staunen, dass das ganze wenig mit dem zu tun hat, was darüber berichtet worden ist. Wenigstens weiß man dann aber, warum der komplette Text nirgendwo auf Deutsch veröffentlicht wird.", "Trumps Rede auf Deutsch", "Freunde, Delegierte und verehrte Gäste: Ich stehe heute Abend vor Ihnen und fühle mich von Ihrer Unterstützung geehrt. Ich bin stolz auf die außerordentlichen Fortschritte, die wir in den letzten vier Jahren gemeinsam gemacht haben; und voller Zuversicht auf eine glänzende Zukunft, die wir in den nächsten vier Jahren für Amerika bauen werden!", "Wenn wir heute Abend beginnen, sind unsere Gedanken bei den wunderbaren Menschen, die gerade durch den Zorn des Hurrikans Laura getroffen wurden sind. Wir arbeiten eng mit staatlichen und lokalen Beamten in Texas, Louisiana, Arkansas und Mississippi zusammen und scheuen keine Anstrengungen, um Leben zu retten. Während der Hurrikan heftig war, einer der stärksten, der seit 150 Jahren wütete, waren die Verluste und Schäden weitaus geringer als noch vor 24 Stunden für möglich gehalten. Dies ist auf die großartige Arbeit der FEMA, der Strafverfolgungsbehörden und der einzelnen Staaten zurückzuführen. Ich werde dieses Wochenende dorthin fahren. Wir sind eine nationale Familie und werden uns immer gegenseitig beschützen, lieben und für einander sorgen.", "Dank an Familie", "Hier sind heute Abend die Menschen, die meine Reise möglich gemacht und mein Leben mit so viel Freude erfüllt haben. Für ihren unglaublichen Dienst an unserer Nation und ihren Kindern möchte ich unserer großartigen First Lady danken. Ich möchte auch meiner großartigen Tochter Ivanka für diese Einführung und all meinen Kindern und Enkeln danken - ich liebe dich mehr, als Worte ausdrücken können. Ich weiß, mein Bruder Robert schaut gerade vom Himmel auf uns herab. Er war ein großartiger Bruder und sehr stolz auf die Arbeit, die wir machen.", "Nehmen wir uns auch einen Moment Zeit, um unsere tiefe Wertschätzung für einen Mann zu zeigen, der immer an unserer Seite gekämpft und sich für unsere Werte eingesetzt hat - einen Mann von tiefem Glauben und unerschütterlicher Überzeugung: Vizepräsident Mike Pence. Zu Mike gesellt sich seine geliebte Frau, eine Lehrerin und Militärmutter, Karen Pence.", "Meine amerikanischen Mitbürger, heute Abend, mit einem Herzen voller Dankbarkeit und grenzenlosem Optimismus, nehme ich stolz diese Nominierung zum Präsidenten der Vereinigten Staaten an.", "Die Republikanische Partei, die Partei von Abraham Lincoln, tritt vereint, entschlossen und bereit auf, Millionen von Demokraten, Unabhängigen und allen, die an die Größe Amerikas und das gerechte Herz des amerikanischen Volkes glauben, willkommen zu heißen.", "Gegen alle Gefahren", "In einer neuen Amtszeit als Präsident werden wir wieder die größte Volkswirtschaft der Geschichte aufbauen - schnell wieder Vollbeschäftigung, steigende Einkommen und Wohlstand erreichen! Wir werden Amerika gegen alle Bedrohungen verteidigen und vor allen Gefahren schützen. Wir werden Amerika zu neuen Grenzen des Ehrgeizes und der Entdeckung führen und nach neuen Höhen nationaler Erfolge streben. Wir werden neuen Glauben an unsere Werte, neuen Stolz auf unsere Geschichte und einen neuen Geist der Einheit wecken, der nur durch die Liebe zu unserem Land verwirklicht werden kann. Weil wir verstehen, dass Amerika kein in Dunkelheit gehülltes Land ist, denn Amerika ist die Fackel, die die ganze Welt erleuchtet.", "Wir versammeln uns hier in unserem wunderschönen und majestätischen Weißen Haus - auf der ganzen Welt als Haus des Volkes bekannt - und staunen über das Wunder, das unsere große amerikanische Geschichte ist. Dies hier war die Heimat von überlebensgroßen Persönlichkeiten wie Teddy Roosevelt und Andrew Jackson, die Amerikaner zu mutigen Visionen einer größeren und besseren Zukunft zusammenbrachten. Innerhalb dieser Mauern lebten hartnäckige Generäle wie die Präsidenten Grant und Eisenhower, die unsere Soldaten für die Freiheit anführten. Von diesem Gelände aus schickte Thomas Jefferson Lewis und Clark auf eine gewagte Expedition, um einen wilden und unbekannten Kontinent zu durchqueren. In den Tiefen eines blutigen Bürgerkriegs schaute Präsident Abraham Lincoln aus diesen Fenstern auf ein halbfertiges Washington-Monument - und bat Gott in seiner Vorsehung, unsere Einheit zu retten. Zwei Wochen nach Pearl Harbor begrüßte Franklin Delano Roosevelt hier Winston Churchill, und im Inneren des Hauses stellten sie die Weichen für unser Volk zum Sieg im Zweiten Weltkrieg.", "In den letzten Monaten wurden unsere Nation und der gesamte Planet von einem neuen und mächtigen unsichtbaren Feind getroffen. Wie diese tapferen Amerikaner vor uns stellen wir uns dieser Herausforderung. Wir liefern lebensrettende Therapien und werden noch vor Ende des Jahres oder vielleicht sogar noch früher einen Impfstoff herstellen! Wir werden das Virus besiegen, die Pandemie beenden und stärker als je zuvor sein.", "Unerschütterliches Vertrauen", "Was vergangene Generationen vereinte, war ein unerschütterliches Vertrauen in das Schicksal Amerikas und ein unzerbrechliches Vertrauen in das amerikanische Volk. Sie wussten, dass unser Land von Gott gesegnet ist und einen besonderen Zweck in dieser Welt hat. Es ist diese Überzeugung, die die Bildung unserer Union, unsere Expansion nach Westen, die Abschaffung der Sklaverei, die Verabschiedung von Bürgerrechten, das Weltraumprogramm und den Sturz von Faschismus, Tyrannei und Kommunismus inspiriert hat.", "Dieser hoch aufragende amerikanische Geist hat jede Herausforderung gemeistert und uns auf den Gipfel menschlicher Bemühungen gebracht.", "Und doch ist trotz all unserer Größe als Nation alles, was wir erreicht haben, jetzt gefährdet. Dies ist die wichtigste Wahl in der Geschichte unseres Landes. Zu keinem Zeitpunkt zuvor hatten die Wähler eine klarere Wahl zwischen zwei Parteien, zwei Visionen, zwei Philosophien oder zwei Agenden.", "Diese Wahl wird entscheiden, ob wir den amerikanischen Traum retten oder ob wir eine sozialistische Agenda zulassen, die unser geschätztes Schicksal zerstören will.", "Sie wird entscheiden, ob wir schnell Millionen hochbezahlter Arbeitsplätze schaffen oder ob wir unsere Industrien zerschlagen und Millionen dieser Arbeitsplätze nach Übersee schicken, wie es törichterweise seit vielen Jahrzehnten getan wurde.", "Ihre Stimme wird entscheiden, ob wir gesetzestreue Amerikaner schützen oder ob wir gewalttätigen Anarchisten, Agitatoren und Kriminellen, die unsere Bürger bedrohen, freie Hand lassen.", "Und diese Wahl wird entscheiden, ob wir die amerikanische Lebensweise verteidigen oder ob wir einer radikalen Bewegung erlauben, sie vollständig abzubauen und zu zerstören.", "Bidens Angriffe aus Amerika ", "Auf dem National Convent der Demokraten griffen Joe Biden und seine Partei Amerika wiederholt als Land der rassischen, wirtschaftlichen und sozialen Ungerechtigkeit an. Heute Abend stelle ich Ihnen eine sehr einfache Frage: Wie kann die Demokratische Partei darum bitten, unser Land zu führen, wenn sie so viel Zeit damit verbringt, unser Land niederzureißen?", "In der Rückansicht der Linken sehen sie Amerika nicht als die freieste, gerechteste und außergewöhnlichste Nation der Welt. Stattdessen sehen sie eine böse Nation, die für ihre Sünden bestraft werden muss.", "Unsere Gegner sagen, dass Erlösung für sie nur dadurch entstehen kann, dass sie an die Macht kommen. Dies ist eine müde Hymne, die von jeder repressiven Bewegung im Laufe der Geschichte gesprochen wird.", "Aber in diesem Land suchen wir nicht nach Karrierepolitikern, um Erlösung zu erlangen. In Amerika wenden wir uns nicht an die Regierung, um unsere Seelen wiederherzustellen - wir vertrauen auf den allmächtigen Gott.", "Joe Biden ist nicht der Retter der amerikanischen Seele - er ist der Zerstörer von Amerikas Jobs, und wenn ihm die Chance gegeben wird, wird er der Zerstörer der amerikanischen Größe sein.", "47 Jahre lang nahm Joe Biden die Spenden von Arbeitern entgegen, gab ihnen Umarmungen und sogar Küsse und sagte ihnen, er fühle ihren Schmerz - und dann flog er zurück nach Washington und stimmte dafür, ihre Jobs nach China und in viele andere ferne Länder zu schicken. Joe Biden verbrachte seine gesamte Karriere damit, die Träume amerikanischer Arbeiter auszulagern, ihre Jobs zu verlagern, ihre Grenzen zu öffnen und ihre Söhne und Töchter in endlose Auslandskriege zu schicken.", "Vor vier Jahren kandidierte ich für das Präsidentenamt, weil ich diesem Verrat an unserem Land nicht mehr zusehen konnte. Ich konnte nicht zusehen, wie Karrierepolitiker andere Länder uns in Bezug auf Handel, Grenzen, Außenpolitik und Landesverteidigung ausnutzen ließen. Unsere NATO-Partner beispielsweise waren bei ihren Verteidigungszahlungen weit im Rückstand. Aber auf mein starkes Drängen hin stimmten sie zu, 130 Milliarden Dollar mehr pro Jahr zu zahlen. Dies wird letztendlich 400 Milliarden US-Dollar betragen. Generalsekretär Stoltenberg, der die NATO leitet, war erstaunt und sagte, Präsident Trump habe getan, was sonst niemand tun könne.", "Von dem Moment an, als ich mein früheres Leben hinter mir gelassen habe, und es war ein gutes Leben, habe ich nichts weiter getan, als für euch zu kämpfen. Ich habe getan, was unser politisches Establishment nie erwartet hätte und mir niemals vergeben kann, denn ich habe die Kardinalregel der Washingtoner Politik gebrochen: Ich habe meine Versprechen gehalten.", "Gegen die herrschende Klasse ", "Gemeinsam haben wir die Herrschaft der gescheiterten politischen Klasse beendet - und sie sind verzweifelt daran interessiert, ihre Macht mit allen erforderlichen Mitteln zurückzugewinnen. Sie sind wütend auf mich, denn anstatt SIE an die erste Stelle zu setzen, setze ich Amerika an die erste Stelle!", "Tage nach unserem Amtsantritt schockierten wir das Washingtoner Establishment und zogen uns aus der transpazifischen Partnerschaft der letzten Regierung zurück. Dann genehmigte ich die Keystone XL- und Dakota Access Pipelines, beendete das unfaire und kostspielige Pariser Klimaabkommen und sicherte zum ersten Mal die amerikanische Energieunabhängigkeit. Wir haben rekordverdächtige Steuer- und Regulierungskürzungen verabschiedet, die noch nie zuvor gesehen wurden. Innerhalb von drei kurzen Jahren haben wir die stärkste Wirtschaft in der Geschichte der Welt aufgebaut.", "Insider aus Washington baten mich, mich nicht gegen China zu stellen - sie baten mich, China weiterhin unsere Jobs stehlen zu lassen, uns zerstören und unser Land blind machen zu machen. Aber ich habe mein Wort an das amerikanische Volk gehalten. Wir haben die härtesten, kühnsten, stärksten und härtesten Maßnahmen gegen China in der amerikanischen Geschichte ergriffen.", "Sie sagten, es sei unmöglich, die NAFTA zu kündigen und zu ersetzen - aber auch hier lagen sie falsch. Anfang dieses Jahres beendete ich den NAFTA-Albtraum und unterzeichnete das brandneue Abkommen zwischen den USA und Mexiko, Kanada. Jetzt bauen Autofirmen und andere ihre Werke und Fabriken in Amerika, sie entlassen ihre Mitarbeiter nicht mehr und verlassen das Land nicht.", "In vielleicht keinem Bereich haben die Washingtoner Sonderinteressen mehr versucht, uns aufzuhalten als in meiner Politik der proamerikanischen Einwanderung. Aber ich habe mich geweigert, Kompromisse zu machen - und heute sind die Grenzen Amerikas sicherer als je zuvor. Wir haben das Fangen und Freilassen beendet, den Asylbetrug gestoppt, Menschenhändler, die Frauen und Kinder jagen, getötet, und 20.000 Gangmitglieder und 500.000 kriminelle Ausländer abgeschoben. Wir haben bereits 300 Meilen Grenzmauer gebaut - und wir fügen jede Woche zehn neue Meilen hinzu. Die Mauer wird bald fertig sein und sie funktioniert über unsere kühnsten Erwartungen hinaus.", "Zu uns gesellen sich heute Abend Mitglieder der Border Patrol Union, die die mutigen Grenzbeamten unseres Landes vertreten. Danke euch allen.", "Zurück nach Hause ", "Als ich erfuhr, dass die Tennessee Valley Authority Hunderte von amerikanischen Arbeitern entlassen und sie gezwungen hat, ihre Niedriglohnempfänger auszubilden, entfernte ich umgehend den Vorstandsvorsitzenden. Und jetzt wurden diese talentierten amerikanischen Arbeiter neu eingestellt und versorgen Georgia, Alabama, Tennessee, Kentucky, Mississippi, North Carolina und Virginia wieder mit Strom. Sie haben ihre alten Jobs zurück und einige sind heute Abend hier bei uns. Bitte steht auf.", "Letzten Monat habe ich mir Big Pharma vorgenommen und Aufträge unterschrieben, die die Kosten von  verschreibungspflichtigen Medikamenten massiv senken. Um kritisch kranken Patienten Zugang zu lebensrettenden Heilmitteln zu verschaffen, haben wir die nach Jahrzehnten die Right-to-try-Gesetze verabschiedet. Wir haben auch VA Accountability und VA Choice bestanden.", "Bis zum Ende meiner ersten Amtszeit werden wir mehr als 300 Bundesrichter zugelassen haben, darunter zwei große neue Richter am Obersten Gerichtshof. Um unseren vergessenen Innenstädten Wohlstand zu bringen, haben wir hart daran gearbeitet, die Reform der historischen Strafjustiz, die Gefängnisreform, die Opportunitätszonen und die langfristige Finanzierung historisch schwarzer Hochschulen und Universitäten zu verabschieden und vor dem Eintritt des China-Virus die beste Arbeitslosigkeit zu erzielen Zahlen für Afroamerikaner, Hispanic-Amerikaner und Asiatisch-Amerikaner, die jemals aufgezeichnet wurden.", "Ich habe seit Abraham Lincoln, unserem ersten republikanischen Präsidenten, mehr für die afroamerikanische Gemeinschaft getan als jeder andere Präsident. Ich habe in drei Jahren mehr für die schwarze Community getan als Joe Biden in 47 Jahren - und wenn ich wiedergewählt werde, kommt das Beste noch!", "Als ich mein Amt antrat, war der Nahe Osten in totalem Chaos. Der Islamische Staat tobte, der Iran war auf dem Vormarsch und der Krieg in Afghanistan nahm kein Ende. Ich zog mich aus dem schrecklichen, einseitigen Iran Nuclear Deal zurück. Im Gegensatz zu vielen Präsidenten vor mir habe ich mein Versprechen gehalten, Israels wahre Hauptstadt anerkannt und unsere Botschaft nach Jerusalem verlegt.", "Aber wir haben nicht nur über eine zukünftige Botschaft gesprochen, sondern sie auch gebaut. Anstatt wie geplant eine Milliarde US-Dollar für ein neues Gebäude auszugeben, haben wir ein bereits im Besitz befindliches bestehendes Gebäude an einem besseren Ort genommen und es zu einem Preis von weniger als 500.000 US-Dollar eröffnet. Wir haben auch die israelische Souveränität über die Golanhöhen anerkannt und diesen Monat das erste Nahost-Friedensabkommen seit 25 Jahren erzielt. Außerdem haben wir 100 Prozent des ISIS-Kalifats ausgelöscht und seinen Gründer und Führer Abu Bakr al-Baghdadi getötet. Dann haben wir in einer separaten Operation den weltweit führenden Terroristen Qasem Soleimani eliminiert.", "Von neuen Kriegen ferngehalten ", "Im Gegensatz zu früheren Regierungen habe ich Amerika von neuen Kriegen ferngehalten - und unsere Truppen kommen nach Hause. Wir haben fast 2,5 Billionen US-Dollar für den vollständigen Wiederaufbau unseres Militärs ausgegeben, das bei meinem Amtsantritt sehr stark abgenutzt war. Dies beinhaltet drei separate Gehaltserhöhungen für unsere großen Krieger. Wir haben auch die Space Force ins Leben gerufen, den ersten neuen Zweig des US-Militärs seit der Gründung der Air Force vor fast 75 Jahren.", "Wir haben die letzten vier Jahre damit verbracht, den Schaden, den Joe Biden in den letzten 47 Jahren bewirkt hat, rückgängig zu machen.", "Bidens Rekord ist ein beschämender Appell an die katastrophalsten Verrat und Fehler in unserem Leben. Er hat seine gesamte Karriere auf der falschen Seite der Geschichte verbracht. Biden stimmte für die NAFTA-Katastrophe, das schlechteste Handelsabkommen, das jemals abgeschlossen wurde. Er unterstützte Chinas Beitritt zur Welthandelsorganisation, eine der größten wirtschaftlichen Katastrophen aller Zeiten. Nach diesen Katastrophen in Biden verloren die Vereinigten Staaten einen von vier Arbeitsplätzen im verarbeitenden Gewerbe. Die entlassenen Arbeiter in Michigan, Ohio, New Hampshire, Pennsylvania und vielen anderen Staaten wollten Joe Bidens hohle Worte des Mitgefühls nicht, sie wollten ihre Jobs zurück!", "Als Vizepräsident unterstützte er die Trans-Pacific-Partnership, die für die US-Autoindustrie ein Todesurteil gewesen wäre. Er unterstützte das schreckliche Handelsabkommen mit Südkorea, das unser Land viele Arbeitsplätze kostete. Er unterstützte wiederholt die Massenamnestie für illegale Einwanderer. Er stimmte für den Irak-Krieg; er lehnte die Mission ab, Osama bin Laden auszuschalten; er war dagegen, Soleimani zu töten. Er beobachtete den Aufstieg des IS und begrüßte den Aufstieg Chinas als „positive Entwicklung“ für Amerika und die Welt. Deshalb unterstützt China Joe Biden und möchte unbedingt, dass er gewinnt.", "China würde unser Land besitzen, wenn Joe Biden gewählt würde. Im Gegensatz zu Biden werde ich sie für die Tragödie, die sie verursacht haben, voll zur Rechenschaft ziehen.", "In den letzten Monaten war unsere Nation und der Rest der Welt von einer einmaligen Pandemie betroffen, die China auf der ganzen Welt verbreiten durfte. Wir sind dankbar, dass heute Abend einige unserer unglaublichen Krankenschwestern und Ersthelfer hier sind - bitte stehen Sie auf und nehmen Sie unseren tiefen Dank an. Viele Amerikaner haben leider Freunde und ihre Lieben durch diese schreckliche Krankheit verloren. Als eine Nation trauern wir, wir trauern und wir behalten für immer die Erinnerungen an all diese Leben in unseren Herzen, die so tragisch genommen wurden. Zu ihren Ehren werden wir uns vereinen. In ihrer Erinnerung werden wir das Trennende überwinden.", "Das Virus und Amerika", "Als das China-Virus auftrat, starteten wir die größte nationale Mobilisierung seit dem Zweiten Weltkrieg. Mit dem Defence Production Act haben wir das weltweit größte Angebot an Beatmungsgeräten hergestellt. Keinem Amerikaner, der ein Beatmungsgerät benötigt hat, wurde ein Beatmungsgerät verweigert. Wir haben Hunderte Millionen von Masken, Handschuhen und Kleidern an unsere Mitarbeiter im Gesundheitswesen an vorderster Front verschickt. Um die Senioren unseres Landes zu schützen, haben wir Vorräte, Testkits und Personal in Pflegeheime und Langzeitpflegeeinrichtungen gebracht. Das Army Corps of Engineers baute Feldkrankenhäuser, und die Marine setzte unsere großen Krankenhausschiffe ein.", "Wir haben von Grund auf das größte und fortschrittlichste Testsystem der Welt entwickelt. Amerika hat mehr getestet als jedes Land in Europa zusammen und mehr als jede Nation in der westlichen Hemisphäre zusammen. Wir haben 40 Millionen mehr Tests durchgeführt als die nächstgelegene Nation.", "Wir haben eine breite Palette wirksamer Behandlungen entwickelt, einschließlich einer leistungsstarken Anti-Körper-Behandlung, die als Genesungsplasma bekannt ist und Tausende von Menschenleben retten wird. Dank der Fortschritte, die wir gemacht haben, konnte die Todesrate seit April um 80 Prozent gesenkt werden.", "Die Vereinigten Staaten haben heute die niedrigsten Todesfällen aller großen Länder der Welt. Die Sterblichkeitsrate in der Europäischen Union ist fast dreimal höher als bei uns. Insgesamt haben die europäischen Nationen einen um 30 Prozent höheren Anstieg der Übersterblichkeit verzeichnet als die Vereinigten Staaten.", "Wir haben das größte Paket finanzieller Erleichterungen in der amerikanischen Geschichte verabschiedet. Dank unseres Gehaltsscheckschutzprogramms haben wir mehr als 50 Millionen amerikanische Arbeitsplätze gerettet oder unterstützt. Infolgedessen haben wir die kleinste wirtschaftliche Kontraktion aller großen westlichen Nationen gesehen und erholen uns viel schneller. In den letzten drei Monaten haben wir über neun Millionen Arbeitsplätze geschaffen, ein neuer Rekord.", "Bidens Traum vom Lockdown ", "Leider haben sich unsere Gegner von Anfang an als fähig erwiesen, nur parteiisch zu kritisieren. Als ich mutige Maßnahmen ergriff, um ein Reiseverbot für China zu erlassen, nannte Joe Biden es hysterisch und fremdenfeindlich. Wenn wir Joe zugehört hätten, wären Hunderttausende weitere Amerikaner gestorben. Anstatt der Wissenschaft zu folgen, möchte Joe Biden dem ganzen Land einen schmerzhaften Lockdown verordnen. Seine Abschaltung würde den Kindern, Familien und Bürgern aller Herkunft unserer Nation undenkbaren und dauerhaften Schaden zufügen.", "Die Kosten für die Abschaltung von Biden würden an erhöhten Überdosierungen, Depressionen, Alkoholabhängigkeit, Selbstmorden, Herzinfarkten, wirtschaftlichen Verwüstungen und vielem mehr gemessen. Joe Bidens Plan ist keine Lösung für das Virus, sondern eine Übergabe.", "Meine Verwaltung verfolgt einen anderen Ansatz. Um so viele Leben wie möglich zu retten, konzentrieren wir uns auf die Wissenschaft, die Fakten und die Daten. Wir schützen aggressiv diejenigen mit dem höchsten Risiko - insbesondere ältere Menschen - und ermöglichen es Amerikanern mit geringerem Risiko, sicher zur Arbeit und zur Schule zurückzukehren.", "Am wichtigsten ist, dass wir Amerikas wissenschaftliches Genie zusammenstellen, um in schnellstmöglicher Zeit einen Impfstoff herzustellen. Unter Operation Warp Speed ​​befinden sich derzeit drei verschiedene Impfstoffe in der Endphase der Versuche, Jahre vor dem bisher Erreichten. Wir produzieren sie im Voraus, damit Hunderte Millionen Dosen schnell verfügbar sind.", "Wir werden dieses Jahr einen sicheren und wirksamen Impfstoff haben und gemeinsam das Virus zerstören.", "Auf dem Demokratischen Kongress haben Sie kaum ein Wort über ihre Agenda gehört. Das liegt aber nicht daran, dass sie keine haben. Es liegt daran, dass ihre Agenda die extremsten Vorschläge sind, die jemals von einem großen Parteikandidaten unterbreitet wurden. Joe Biden mag behaupten, er sei ein „Verbündeter des Lichts“, aber wenn es um seine Agenda geht, möchte Biden Sie völlig im Dunkeln halten.", "Er hat fast allen amerikanischen Familien eine Steuererhöhung in Höhe von vier Billionen US-Dollar angedroht, die unsere sich rasch verbessernde Wirtschaft völlig zum Erliegen bringen und erneut die Aktienmärkte belasten wird. Auf der anderen Seite werde ich, genau wie in meiner ersten Amtszeit, die Steuern für fleißige Mütter und Väter noch weiter senken, nicht erhöhen. Wir werden auch Steuergutschriften gewähren, um Arbeitsplätze aus China nach Amerika zurückzubringen - und wir werden jedem Unternehmen, das Amerika verlässt, Zölle auferlegen, wenn es Arbeitsplätze in Übersee schafft. Wir werden sicherstellen, dass unsere Unternehmen und Arbeitsplätze in unserem Land bleiben, wie ich es bereits getan habe. Joe Bidens Agenda ist Made in China. Meine Agenda ist MADE IN THE USA.", "Biden hat versprochen, die Produktion von amerikanischem Öl, Kohle, Schiefer und Erdgas abzuschaffen und die Volkswirtschaften von Pennsylvania, Ohio, Texas, North Dakota, Oklahoma, Colorado und New Mexico zu verwüsten. Millionen von Arbeitsplätzen werden verloren gehen und die Energiepreise werden steigen. Dieselben Richtlinien führten erst letzte Woche in Kalifornien zu lähmenden Stromausfällen. Wie kann Joe Biden behaupten, ein \"Verbündeter des Lichts\" zu sein, wenn seine eigene Partei nicht einmal das Licht anschalten kann?", "Die Kampagne von Joe Biden hat sogar eine 110-seitige politische Plattform veröffentlicht, die gemeinsam mit dem Senator der Linken, Bernie Sanders, verfasst wurde. Das Biden-Bernie-Manifest fordert die Aussetzung aller Abschiebungen illegaler Ausländer und die Umsetzung des landesweiten Catch-and-Release und die Bereitstellung illegaler, von Steuerzahlern finanzierter Anwälte für illegale Ausländer. Joe Biden hob kürzlich seine Hand versprach, Ihre Gesundheitsdollar an illegale Einwanderer zu verschenken. Er unterstützt auch tödliche Schutzstädte, die kriminelle Ausländer schützen. Er versprach, die Aufnahme von Flüchtlingen um 700 Prozent zu erhöhen. Der Biden-Plan würde Amerikas Grenzen mitten in einer globalen Pandemie vernichten.", "Schulwahl für alle ", "Biden gelobte auch, sich der Schulwahl zu widersetzen und die Charterschulen zu schließen, um schwarzen und hispanischen Kindern die Chance zu nehmen. Ich dagegen werde in meiner zweiten Amtszeit Charter-Schulen erweitern und jeder Familie in Amerika freie Schulwahl bieten. Und wir werden unsere Lehrer immer mit dem enormen Respekt behandeln, den sie verdienen.", "Joe Biden behauptet, er habe Empathie für die Verwundbaren - doch die Partei, die er leitet, unterstützt die extreme Spätabtreibung wehrloser Babys bis zum Moment der Geburt. Demokratische Führer sprechen über moralischen Anstand, aber sie haben kein Problem damit, das schlagende Herz eines Babys im 9. Schwangerschaftsmonat zu stoppen. Demokratische Politiker weigern sich, unschuldiges Leben zu schützen, und belehren uns dann über Moral und die Rettung der amerikanischen Seele? Heute Abend erklären wir stolz, dass alle Kinder, geboren und ungeboren, ein von Gott gegebenes Recht auf Leben haben.", "Während des Demokratischen Konvents wurden die Worte „Unter Gott“ aus dem Versprechen der Treue gestrichen - nicht nur einmal, sondern zweimal. Tatsache ist, dass sie hierher kommen. Wenn die Linke an die Macht kommt, werden sie die Vororte zerstören, ihre Waffen beschlagnahmen und Richter ernennen, die den zweiten Verfassungszusatz und andere verfassungsmäßige Freiheiten zunichte machen.", "Biden ist ein trojanisches Pferd für den Sozialismus. Wenn Joe Biden nicht die Kraft hat, sich gegen wildäugige Marxisten wie Bernie Sanders und seine Radikalen zu behaupten, wie wird er dann jemals für Sie eintreten? Der gefährlichste Aspekt der Biden-Plattform ist der Angriff auf die öffentliche Sicherheit. Das Biden-Bernie-Manifest fordert die Abschaffung der Kaution und die sofortige Freilassung von 400.000 Kriminellen auf ihre Straßen und in ihre Nachbarschaft.", "Auf die Frage, ob er die Kürzung der Polizeifinanzierung unterstützt, antwortete Joe Biden: \"Ja, absolut.\" Als die Kongressabgeordnete Ilhan Omar die Polizeibehörde von Minneapolis als Krebs bezeichnete, der „bis zur Wurzel verfault“ ist, würde Biden ihre Unterstützung nicht ablehnen und ihre Billigung ablehnen - er zeigte ihn stolz auf seiner Website an.", "Machen Sie keinen Fehler, wenn Sie Joe Biden Macht geben, wird die radikale Linke die Polizeidienststellen in ganz Amerika enttäuschen. Sie werden Bundesgesetze verabschieden, um die Strafverfolgung im ganzen Land zu reduzieren. Sie werden jede Stadt wie das von Demokraten geführte Portland, Oregon, aussehen lassen. In Bidens Amerika wird niemand sicher sein.", "Meine Verwaltung wird immer bei den Männern und Frauen der Strafverfolgung stehen. Jeden Tag riskieren Polizisten ihr Leben, um uns zu schützen, und jedes Jahr opfern viele ihr Leben im Dienst.", "Einer dieser unglaublichen Amerikaner war Detective Miosotis Familia. Sie war Teil eines Teams amerikanischer Helden namens NYPD oder New York's Finest. Vor drei Jahren, am Wochenende des 4. Juli, war Detective Familia in ihrem Fahrzeug im Dienst, als sie kurz nach Mitternacht überfallen und von einem Monster ermordet wurde, das sie nur dafür hasste, das Abzeichen zu tragen.", "Detective Familia war eine alleinerziehende Mutter - sie hatte kürzlich nach der Nachtschicht gefragt, damit sie mehr Zeit mit ihren Kindern verbringen konnte. Vor zwei Jahren stand ich neben diesen Kindern vor dem US-Kapitol und hielt die Hand ihrer Großmutter, als sie um ihren schrecklichen Verlust trauerten, und wir ehrten das außergewöhnliche Leben von Detective Familia.", "Die drei Kinder von Detective Familia sind heute Abend bei uns. Genesis, Peter und Delilah, wir sind so dankbar, Sie heute Abend hier zu haben. Ich verspreche Ihnen, dass wir ihre Mutter für immer in unseren Erinnerungen bewahren werden.", "Polizisten sind edel und ehrenwert", "Wir müssen uns daran erinnern, dass die überwiegende Mehrheit der Polizisten in diesem Land edel, mutig und ehrenwert ist. Wir müssen den Strafverfolgungsbehörden, unserer Polizei, ihre Macht zurückgeben. Sie haben Angst zu handeln. Sie haben Angst, ihre Rente zu verlieren. Sie haben Angst, ihre Arbeit zu verlieren, und weil sie Angst haben, können sie ihre Arbeit nicht erledigen. Und diejenigen, die am meisten leiden, sind die großartigen Menschen, die sie so dringend beschützen wollen.", "Wenn es ein Fehlverhalten der Polizei gibt, muss das Justizsystem die Übeltäter vollständig und vollständig zur Rechenschaft ziehen, und das wird es auch. Aber was wir in Amerika niemals haben können - und niemals zulassen dürfen - ist, dass ein Mob die Regeln macht. Die Republikanische Partei verurteilt auf das Schärfste die Unruhen, Plünderungen, Brandstiftungen und Gewalttaten, die wir in von Demokraten geführten Städten wie Kenosha, Minneapolis, Portland, Chicago und New York gesehen haben.", "In den Straßen vieler von Demokraten geführter Städte in ganz Amerika herrscht Gewalt und Gefahr. Dieses Problem könnte leicht behoben werden, wenn sie wollten. Wir müssen immer Recht und Ordnung haben. Alle Bundesverbrechen werden im vollen Umfang des Gesetzes untersucht, verfolgt und bestraft.", "Als die Anarchisten anfingen, unsere Statuen und Denkmäler niederzureißen, unterschrieb ich einen Befehl, zehn Jahre im Gefängnis, und alles hörte auf. Während ihres Kongresses schwiegen Joe Biden und seine Anhänger völlig über die Randalierer und Kriminellen, die in demokratisch geführten Städten Chaos verbreiten. Angesichts der linken Anarchie und des Chaos in Minneapolis, Chicago und anderen Städten, Joe Bidens Lager beenden aign hat es nicht verurteilt - sie haben dafür gespendet. Mindestens 13 Mitglieder des Wahlkampfpersonals von Joe Biden spendeten an einen Fonds, um Vandalen, Brandstifter, Plünderer und Randalierer aus dem Gefängnis zu retten.", "Hier ist heute Abend die trauernde Familie des pensionierten Polizeikapitäns David Dorn, eines 38-jährigen Veteranen der St. Louis Police Department. Im Juni wurde Captain Dorn erschossen, als er versuchte, ein Geschäft vor Randalierern und Plünderern zu schützen. Es ist uns eine Ehre, heute Abend von seiner Frau Ann und den geliebten Familienmitgliedern Brian und Kielen begleitet zu werden. Für jeden von Ihnen: Wir werden das heldenhafte Erbe von Captain David Dorn niemals vergessen.", "Alte Rechte verteidigen", "Solange ich Präsident bin, werde ich das absolute Recht jedes amerikanischen Bürgers verteidigen, in Sicherheit, Würde und Frieden zu leben. Wenn die Demokratische Partei mit Anarchisten, Agitatoren, Randalierern, Plünderern und Fahnenbrennern zusammenstehen will, liegt das bei ihnen, aber ich als Ihr Präsident werde kein Teil davon sein. Die Republikanische Partei wird die Stimme der patriotischen Helden bleiben, die Amerika beschützen.", "Im vergangenen Jahr wurden in nur vier von Demokraten geführten Städten über 1.000 Afroamerikaner infolge von Gewaltverbrechen ermordet. Die Top 10 der gefährlichsten Städte des Landes werden seit Jahrzehnten von Demokraten geführt. Tausende weitere Afroamerikaner sind Opfer von Gewaltverbrechen in diesen Gemeinden. Joe Biden und die Linke ignorieren diese amerikanischen Opfer. Ich werde das niemals tun.", "Wenn die radikale Linke die Macht übernimmt, werden sie ihre katastrophale Politik auf jede Stadt und jeden Vorort in Amerika anwenden. Stellen Sie sich vor, die sogenannten friedlichen Demonstranten auf den Straßen wären für jeden Machthebel in der US-Regierung verantwortlich.", "Liberale Politiker behaupten, besorgt über die Stärke amerikanischer Institutionen zu sein. Aber wer genau greift sie an? Wer stellt die radikalen Professoren, Richter und Staatsanwälte ein? Wer versucht, die Durchsetzung der Einwanderungsbestimmungen abzuschaffen und Sprachcodes festzulegen, um Dissens zu unterdrücken? In jedem Fall werden die Angriffe auf amerikanische Institutionen von der radikalen Linken geführt.", "Denken Sie immer daran: Sie sind hinter mir her, weil ich für Sie kämpfe.", "Wir müssen unsere Unabhängigkeit von den repressiven Mandaten der Linken zurückgewinnen. Die Amerikaner sind erschöpft, wenn sie versuchen, mit der neuesten Liste genehmigter Wörter und Redewendungen und den immer restriktiveren politischen Dekreten Schritt zu halten. Viele Dinge haben jetzt einen anderen Namen und die Regeln ändern sich ständig. Das Ziel von Cancel Culture ist es, anständige Amerikaner dazu zu bringen, in Angst zu leben, gefeuert, vertrieben, beschämt, gedemütigt und aus der Gesellschaft, wie wir sie kennen, vertrieben zu werden. Die äußerste Linke möchte Sie dazu zwingen, das zu sagen, was Sie für falsch halten, und Sie davon abhalten, das zu sagen, was Sie für wahr halten.", "Aber am 3. November können Sie ihnen eine donnernde Nachricht senden, die sie nie vergessen werden!", "Joe Biden ist schwach. Er nimmt seinen Marschbefehl von liberalen Heuchlern entgegen, die ihre Städte in den Boden treiben, während sie weit weg vom Ort der Trümmer fliehen. Dieselben Liberalen wollen die Wahl der Schule aufheben, während sie ihre Kinder in die besten Privatschulen des Landes einschreiben. Sie wollen unsere Grenzen öffnen, während sie in abgeschotteten Gebäuden und Gemeinschaften leben. Sie wollen die Polizei entwaffnen, während sie Wachen für sich bewaffnet haben.", "Diesen November müssen wir die Seite für immer über diese gescheiterte politische Klasse umblättern. Tatsache ist, ich bin hier und sie sind es nicht - und das liegt an Ihnen allen. Gemeinsam werden wir das nächste Kapitel der Great American Story schreiben.", "In den nächsten vier Jahren werden wir Amerika zur Fertigungssupermacht der Welt machen. Wir werden die Opportunity Zones erweitern, unsere medizinischen Lieferketten nach Hause bringen und unsere Abhängigkeit von China ein für alle Mal beenden.", "Trumps Versprechen ", "Wir werden die Steuern und Vorschriften zudem auf ein bisher nicht gekanntes Niveau senken.", "Wir werden in den nächsten zehn Monaten 10 Millionen Arbeitsplätze schaffen.", "Wir werden mehr Polizisten einstellen, die Strafen für Angriffe auf Strafverfolgungsbehörden erhöhen und Staatsanwälte in Gemeinschaften mit hoher Kriminalität bringen.", "Wir werden tödliche Schutzstädte verbieten und sicherstellen, dass die Gesundheitsversorgung des Bundes für amerikanische Staatsbürger geschützt ist - nicht für illegale Ausländer.", "Wir werden starke Grenzen haben, Terroristen niederschlagen, die unser Volk bedrohen, und Amerika von endlosen und kostspieligen Auslandskriegen fernhalten.", "Wir werden Staatsanwälte, Richter und Richter ernennen, die an die Durchsetzung des GESETZES glauben - nicht an ihre eigene politische Agenda.", "Wir werden den Bürgern jeder Rasse, Religion, Hautfarbe und jedes Glaubens gleichermaßen gerecht werden.", "Wir werden Ihre Religionsfreiheit wahren und den zweiten Verfassungszusatz verteidigen, Waffen zu behalten und zu tragen.", "Wir werden Medicare und soziale Sicherheit schützen.", "Wir werden Patienten mit bereits bestehenden Erkrankungen immer und sehr stark schützen, und das ist ein Versprechen der gesamten Republikanischen Partei.", "Wir werden die medizinische Abrechnung überarbeiten, Preistransparenz fordern und die Kosten für verschreibungspflichtige Medikamente und Krankenkassenprämien weiter senken.", "Wir werden die Energieversorgung erheblich ausbauen, weiterhin die Nummer eins der Welt bleiben und Amerika unabhängig von Energieimporten halten.", "Wir werden das Rennen um 5G gewinnen und die weltweit beste Cyber- und Raketenabwehr aufbauen.", "Wir werden vollständig die patriotische Erziehung zu unseren Schulen wiederherstellen und die Redefreiheit auf dem College-Campus unbedingt schützen.", "Wir werden ein neues Zeitalter des amerikanischen Ehrgeizes im Weltraum einleiten. Amerika wird die erste Frau auf dem Mond senden - und die Vereinigten Staaten werden die erste Nation sein, die ihre Flagge auf dem Mars pflanzt.", "Dies ist die nationale Agenda, die unser Land zusammenbringen wird.", "Deshalb sage ich heute Abend noch einmal allen Amerikanern: Dies ist die wichtigste Wahl in der Geschichte unseres Landes. Es gab noch nie einen solchen Unterschied zwischen zwei Parteien oder zwei Individuen in Bezug auf Ideologie, Philosophie oder Vision als jetzt.", "Unsere Gegner glauben, dass Amerika eine verdorbene Nation ist.", "Wir möchten, dass unsere Söhne und Töchter die Wahrheit erfahren: Amerika ist die größte und außergewöhnlichste Nation in der Geschichte der Welt!", "Unser Land wurde nicht durch Cancel Culture, Sprachcodes und seelenzerstörende Konformität aufgebaut. Wir sind keine Nation schüchterner Geister. Wir sind eine Nation wilder, stolzer und unabhängiger amerikanischer Patrioten. Wir sind eine Nation von Pilgern, Pionieren, Abenteurern, Entdeckern und Wegbereitern, die sich weigerten, gefesselt, zurückgehalten oder gebremst zu werden. Amerikaner haben Stahl im Rücken, Sand in der Seele und Feuer im Herzen. Es gibt niemanden wie uns auf der Erde.", "Ich möchte, dass jedes Kind in Amerika weiß, dass es Teil des aufregendsten und unglaublichsten Abenteuers in der Geschichte der Menschheit ist. Egal, woher seine Familie kommt, egal aus welchem ​​Hintergrund, in Amerika kann jeder aufsteigen. Mit harter Arbeit, Hingabe und Tatkraft können Sie jedes Ziel erreichen und jeden Ehrgeiz befriedigen.", "Unsere amerikanischen Vorfahren segelten über den gefährlichen Ozean, um ein neues Leben auf einem neuen Kontinent aufzubauen. Sie trotzen den eisigen Wintern, überquerten die tobenden Flüsse, erklommen die felsigen Gipfel, wanderten durch die gefährlichen Wälder und arbeiteten von morgens bis abends. Diese Pioniere hatten kein Geld, sie hatten keinen Ruhm - aber sie hatten einander. Sie liebten ihre Familien, sie liebten ihr Land und sie liebten ihren Gott!", "Als sich die Gelegenheit bot, nahmen sie ihre Bibeln, packten ihre Sachen zusammen, stiegen in Planwagen und machten sich auf den Weg nach Westen für das nächste Abenteuer. Viehzüchter und Bergleute, Cowboys und Sheriffs, Bauern und Siedler - sie drängten am Mississippi vorbei, um einen Anspruch an der Wild Frontier zu erheben.", "Legenden wurden geboren - Wyatt Earp, Annie Oakley, Davy Crockett und Buffalo Bill.", "Die Amerikaner bauten ihre schönen Gehöfte auf der Open Range. Bald hatten sie Kirchen und Gemeinden, dann Städte und mit der Zeit große Industrie- und Handelszentren. Das war, wer sie waren. Amerikaner bauen die Zukunft, aber wir reißen die Vergangenheit nicht ab!", "Wir sind die Nation, die eine Revolution gewonnen, Tyrannei und Faschismus gestürzt und Millionen in die Freiheit geführt hat. Wir haben die Eisenbahnen gebaut, die großen Schiffe, Wolkenkratzer errichtet, die Industrie revolutioniert und ein neues Zeitalter der wissenschaftlichen Entdeckungen eingeleitet. Wir haben die Trends in Kunst und Musik, Radio und Film, Sport und Literatur gesetzt - und das alles mit Stil, Selbstvertrauen und Flair. Weil das ist, wer wir sind.", "Wann immer unsere Lebensweise bedroht war, antworteten unsere Helden auf die Herausforderung.", "Von Yorktown bis Gettysburg, von der Normandie bis Iwo Jima rannten amerikanische Patrioten in Kanonenschüsse, Kugeln und Bajonette, um die amerikanische Freiheit zu retten.", "Aber Amerika hat hier nicht aufgehört. Wir schauten in den Himmel und drängten weiter. Wir haben eine Sechs-Millionen-Pfund-Rakete gebaut und sie Tausende von Meilen in den Weltraum geschossen. Wir haben es getan, damit zwei tapfere Patrioten groß stehen und unsere wundersame amerikanische Flagge begrüßen können, die auf dem Gesicht des Mondes gepflanzt ist.", "Für Amerika ist nichts unmöglich.", "In den nächsten vier Jahren werden wir uns dieses großartigen Erbes als würdig erweisen. Wir werden atemberaubende neue Höhen erreichen. Und wir werden der Welt zeigen, dass für Amerika kein Traum außerhalb unserer Reichweite liegt.", "Zusammen sind wir nicht aufzuhalten. Zusammen sind wir unschlagbar. Denn zusammen sind wir die stolzen Bürger der Vereinigten Staaten von Amerika. Und am 3. November werden wir Amerika sicherer machen, wir werden Amerika stärker machen, wir werden Amerika stolzer machen und wir werden Amerika größer machen als je zuvor!", "Danke, Gott beschütze Euch. Gott segne Amerika - Gute Nacht!"]}}, "recommendations": []}