{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2019/11/auslander-raus-wie-die-eu-die-schweiz.html", "query_keywords": ["einwander", "ausländer"], "creation_date": "01.11.2019", "last_modified": "01.11.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Ausländer raus: Wie die EU die Schweiz in die Knie zwingt", "description": "Dass das fünfjährige Dauerdebakel um den Rahmenvertrag deutschen Zeitungen und Magazinen konsequent keine Zeile wert ist, obwohl die kleine Schweiz Deutschlands achtgrößter Handelspartner mit einem Exportvolumen von jährlich 49 Milliarden Euro und Importen in Höhe von 38 Milliarden Euro ist, dürfte der mittlerweile auch in der EU manifesten Ratlosigkeit geschuldet sein.", "body": {"": ["Es war das Jahr der großen Martin-Schulz-Tour ins EU-Kommissionspräsidentenamt, als Europa zerbrach. In der Schweiz hatten die Bürger bei der Volksabstimmung \"Gegen Masseneinwanderung\" mehrheitlich gegen den Fortbestand der Arbeitnehmerfreizügigkeit gestimmt, die innerhalb der EU seit Jahren für rasant steigenden Wohlstand sorgt.", "Ein Affront, den die EU-Kommission nicht ungestraft ließ: Sofort wurden laufende Gespräche über einen grenzüberschreitenden Stromhandel mit der Eidgenossenschaft ausgesetzt und dem winzigen Randland in der Mitte Europas angedroht, bei hartnäckiger Verweigerung alle Handelsprivilegien Richtung EU zu verlieren.", "Ein Land, das sich mit dem rechtspopulistischen, antieuropäischen und desintegrativen Votum gegen eine Masseneinwanderung außerhalb der Partei- und Wertegemeinschaft der Union gestellt habe, könne nicht mehr Teil des gemeinsamen Marktes sein, indem es sich \"die Rosinen herauspicke\". Die Schweiz müsse nachgeben, einlenken und wieder ganz wie die EU werden. Sonst könne die EU auch gut ohne die Schweiz. Die Schweiz aber sicherlich nicht ohne die EU.", "Die Drohkulisse stand, vertreten ausnahmsweise von allen großen Mitgliedsstaaten gemeinsam. Doch die Schweizer Regierung war durch das Ergebnis der Volksabstimmung gebunden - und stand deshalb mindestens ebenso stabil. Klar war, dass gar nicht der Inhalt oder die Tendenz des Volksentscheids das Problem für Europa waren. Ob die Schweiz 50.000, 80.000 oder 120.000 Ausländer im Jahr aufnimmt, ändert gesamteuropäisch gesehen so wenig wie eine Entscheidung der USA, 100.000 oder 250.000 Green Cards zu vergeben.", "Das Problem der Männer und Frauen, die sich als politischen Eliten des wankenden und schwankenden Kontinent verstehen, lag in der Signalwirkung der eidgenössischen Abstimmung: Nichts ist den Regierenden in Europa lästiger als Bürger, die Nein sagen können, hieß es seinerzeit in der Basler Zeitung, Jahre vor der britischen Brexit-Abstimmung. Was wäre das für ein Beispiel, wenn ein Land der EU aufzwingt, wie weit es deren Regeln befolgt? Und ab welchem Punkt nicht mehr?", "Die EU-Spitzen setzten ein Ultimatum. Wer das Freizügigkeitsabkommen von 1999 nicht mehr befolgen will, der verliert auch alle Vorteile aus allen anderen Abkommen mit der Friedensnobelpreisgemeinschaft. Die Schweizer reagierten ratlos: Wie sollten sie etwas zugestehen, das zuzugestehen ihre Bürger ihnen eben ausdrücklich untersagt hatten, weil die Entwicklung des Ausländeranteils von 14,1 Prozent im Jahre 1980 auf 23,2 Prozent im Jahre 2013 - ein durchschnittliches jährliche Wachstum von knapp 1,7 Prozent - irrationale Ängste vor einer ausländischen Bevölkerungsmehrheit für das Jahr 2062 geweckt hatte?", "Da eine Einigung unmöglich schien, fand sich eine europäische Lösung: Man verhandelte. Fünf Jahre lang. dann erreichte der Streit zwischen EU und Schweiz um ein neues Partnerschaftsabkommen, das allen Interessen auf irgendeine geheimnisvolle Weise doch gerecht werden sollte, eine neue Eskalationsstufe. Nach dem Vorbild von US-Präsident Donald Trump ergriff die EU harte Maßnahmen und verbot den Handel mit Schweizer Aktien an Börsen innerhalb der EU. Nestle, Sonova, Roche und Novartis können wegen des Börsenhandelskrieges, der medial kaum Aufsehen erregte, seit 1. Juli nicht mehr in Frankfurt, Berlin, Amsterdam oder Paris gekauft oder verkauft werden.", "Das inzwischen neue Rahmenabkommen, dessen Unterzeichnung die vor den Wahlen in der Schweiz hatte herbeipressen wollen, ist trotzdem noch immer nicht unterschrieben. Und ausgerechnet der Brexit, dessen Verfechter die Schweiz stets als Beispiel angeführt hatten, gilt den Schweizern nun als mögliches Beispiel dafür, wie man so mit der EU verhandelt, dass man am Ende bekommt, was man will.", "Dass das fünfjährige Dauerdebakel um den Rahmenvertrag deutschen Zeitungen und Magazinen konsequent keine Zeile wert ist, obwohl die kleine Schweiz Deutschlands achtgrößter Handelspartner mit einem Exportvolumen von jährlich 49 Milliarden Euro und Importen in Höhe von 38 Milliarden Euro ist, dürfte der mittlerweile auch in der EU manifesten Ratlosigkeit geschuldet sein.", "War man anfangs noch sicher, dass es nur die Schweizer sein könnten, die im Streit nachgeben müssten, schwant der aufgrund neuer Streitereien um die Besetzung der Kommissarsposten bereits verzögert ins Amt kommenden neuen EU-Kommission, dass ein Scheitern des Abkommens der Gemeinschaft langfristig mehr schaden könnte als es kurzfristig Schaden in der Schweiz anrichtet.", "Obwohl die Schweizer Regierung offiziell mitgeteilt hat, dass sie den Vertrag in seiner jetzigen Form nicht unterzeichnen werden, wagte es die EU nicht, darauf mit neuen Drohungen zu reagieren. Der Ausschluss der Schweizer Aktien etwa ging ja auch völlig nach hinten los: Das Handelsvolumen an den Schweizer Börsen stieg bereits im ersten Monat um 36 Prozent. Im Vergleich zum Vorjahr betrug der Zuwachs sogar 50 Prozent."]}}, "recommendations": []}