{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2019/09/zdf-heldenkino-das-gluck-von-2015.html", "query_keywords": ["refug", "flüchtl"], "creation_date": "05.09.2019", "last_modified": "05.09.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "ZDF-Heldenkino: Das Glück von 2015", "description": "Wie schlimm er hätte ausgehen können, dieser September 2015, das zeigte das nach Motiven wahrer Ereignisse inszenierte Dokudrama “Stunden der Entscheidung“, das noch einmal deutlich machte, dass es in den dramatischen Tagen der Grenzöffnung weder eine \"Grenzöffnung\" (Barack Obama) noch sonst eine Art Zweifel an der Richtigkeit der Entscheidung der Bundeskanzlerin gegeben hatte, konsequent auf eine \"europäische Lösung\" (Merkel) zu setzen.", "body": {"": ["Tausende? Natürlich tausende - auch Millionen bestehen aus einzelnen Tausendern und das hat das ZDF zum fünfjährigen Geburtstag der \"Flüchtlingskrise\" (Seehofer) nun noch einmal klargestellt.", "Wie schlimm er hätte ausgehen können, dieser September 2015, das zeigte das nach Motiven wahrer Ereignisse inszenierte Dokudrama “Stunden der Entscheidung“, das noch einmal deutlich machte, dass es in den dramatischen Tagen der Grenzöffnung weder eine \"Grenzöffnung\" (Barack Obama) noch sonst eine Art Zweifel an der Richtigkeit der Entscheidung der Bundeskanzlerin gegeben hatte, konsequent auf eine \"europäische Lösung\" (Merkel) zu setzen.", "Das ganze Land, zumindest soweit man habe in der Zeitung lesen können, erinnert sich der später in Ungnade gefallene damalige Innenminister Thomas de Maiziere, habe die Flüchtlinge, die später zu \"Flüchtenden\" wurden, mit offenen Armen begrüßt. \"Zeitungen druckten sogar Buttons, auf denen Refugees welcome stand\", sagt de Maiziere, der in der Verfilmung sich selbst spielt, aber mit dem Abstand eines Mannes, der es heute auch nicht besser weiß, wo die damals gefeierte \"Grenzöffnung\" schon als Begriff zur Identifikation von Nazis dient: Wer diese Vokabel benutzt, ist Sachse, AfD oder zumindest rechtsextremistisch.", "Solche Leute gab es seinerzeit noch nicht, nur, so zeigt es der Film, ein hektisch denkende Kanzlerin, die sichtlich keine dicken Bretter bohrte, sondern einzig und allein eine Antwort auf die Frage finden wollte, ob sie die 1000 oder 2000 auf die österreichische Grenze zumarschierenden  Refugees reinlassen müsse, dürfe, wolle oder solle. Es ist Victor Orban, der hier die Rolle des Bösewichts besetzt, ohne selbst aufzutreten, Beate Baumann, die Kanzlerinnenberaterin, fungiert als Stimme der Vernunft, die Sätze sagt wie \"geben Sie ihm das Gefühl, dass Sie ihm entgegenkommen, ohne ihm entgegenzukommen\".", "Der österreichische Kanzler sagt: \"Wir müssen Orban aufhalten\". Die Kanzlerin, \"Angela\" genannt, sagt: Davon habe ich noch nichts gehört.  Von \"Pistole auf die Brust\" ist die Rede und davon, dass \"wir uns nicht erpressen lassen\". Fast hat man an dieser Stelle schon vergessen, worum es geht: Ein überschaubarer Zug von Menschen, die erkannt haben, dass sie als Masse unaufhaltsam dorthin durchmarschieren können, wo immer sie hinwollen. \"Niemand wird uns aufhalten\", sagt ein junger Syrer. \"Dahinter steckt ein sehr starker Verstand\", sagt de Maiziere, er meint aber die Kanzlerin.", "Das sei eine entscheidende Führungsfrage, flunkert der Mann, dem es einst gelang, die Sachsen LB zu einem Milliardengrab umzubauen, ohne seiner Karriere damit zu schaden. Die Merkel im Film signalisiert nach außen ebenso drängende Weltgeschichtlichkeit. \"Wir müssen eine humanitäre Katastrophe verhindern\", spricht sie, ruhelos vom Rücksitz einer Limousine regierend. Im Rückblick ergäbe das nur Sinn, wenn die Ausnahmegenehmigung, 1000 oder 2000 Heranmarschierende aufzunehmen, obwohl sie deutlich sichtbar aus einem sicheren Drittland kommen, schon damals für alle gelten sollte, die noch nachkommen würden.", "Das ist stets dementiert worden, die Geschichte wurde immer erzählt als Wiederholung der Maueröffnung von 1989, nur ohne Zettel. Ein paar sollten reinkommen dürfen, damit Orban sie nicht \"niederschlagen lässt\", wie die Film-Merkel in ihrer blauen Pokemon-Jacke rätselhaft spricht. Doch nicht alle! So hat es jedenfalls der damalige Vizekanzler Sigmar Gabriel verstanden, der deshalb schnell zustimmte. Kein Ding, Angela. Humanität, jaja.  Seehofer dagegen ging nicht ans Telefon, hatte vermutlich keinen Empfang. Der treue Altmaier aber war wunsch- und auftragsgemäß sicher, dass \"wir nicht gegen deutsches Recht vertsoßen, wenn wir sie reinlassen - jedenfalls, wenn das eine Ausnahme bleibt\".", "Blieb es nicht, aber ein Rechtsbruch wurde es trotzdem nicht, weil auch Angela Merkel im Film überhaupt nicht von \"Grenzöffnung\" spricht, die ein aktives Öffnen erfordert hätte. Sondern einfach prüfen lässt, ob \"es denn überhaupt möglich ist, dass wir die Grenzen schließen\". Was die Öffnung zu einer Duldungsaktion macht, für die es keiner handlung bedarf, die rechtswidrig hätte sein könne. Peter Altmaier, der in den \"Stunden der Entscheidung\" (ZDF) als eine Art Bundesverfassungsericht fungiert, antwortet unverblümt: \"Ich weiß es nicht.\" Wer da von Staatsversagen spricht, tut das aus böser Absicht.", "Denn was wäre denn die Alternative gewesen? Die Grenzen gar nicht erst nicht zu schließen, sondern nicht zu öffnen, weil sie ja schon offen waren? Horst Seehofer von der Polizei vorführen zu lassen? Das Gutachten über die Rechtmäßigkeit gleich selbst zu schreiben? Und die Presseerklärung mit der Betonung auf dem Wort \"Ausnahme\" in Granit meißeln?", "Das große Glück war, so erzählt es das ZDF in dieser Folge von \"Heldenkino\", dass Deutschland nicht nur in dieser Nacht, sondern auch in allen folgenden seitdem stets helfen konnte. Wo, bitte, wäre denn die Welt heute, hätten nicht wenigstens diese zwei Millionen von zwei Milliarden Mneschen in Afrika und dem Nahen Osten ein neues Zuhause gefunden?", "Als dann endlich authentische Bilder des Mauerfalls von 1989 gegen die Aufnahmen von Selfieszenen der Kanzlerin mit flüchtendenden Syrern geschnitten werden, die auch bloß keinen Pulleffekt auslösten, wie man heute endlich weiß,  ist die Sache entschieden.", "Wer bis hierher ausgehalten hat vor dem TV-Gerät, der weint nun vor Rührung. Ohne die Entscheidung Angela Merkels vom 4. September 2015 hätte dieser Film nie gedreht werden können."]}}, "recommendations": []}