{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2020/03/corona-koma-kein-schoner-land-in-dieser.html", "query_keywords": ["flüchtl"], "creation_date": "04.03.2020", "last_modified": "04.03.2020", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Corona-Koma: Kein schöner Land in dieser Zeit", "description": "Corona-Virus Corona-Bremse Vorsorge Bundesregierung Medien Thema", "body": {"": ["trends.embed.renderExploreWidget(\"TIMESERIES\", {\"comparisonItem\":[{\"keyword\":\"corona\",\"geo\":\"DE\",\"time\":\"today 1-m\"},{\"keyword\":\"Klima\",\"geo\":\"DE\",\"time\":\"today 1-m\"},{\"keyword\":\"Flüchtlinge\",\"geo\":\"DE\",\"time\":\"today 1-m\"},{\"keyword\":\"Merkel\",\"geo\":\"DE\",\"time\":\"today 1-m\"},{\"keyword\":\"trump\",\"geo\":\"DE\",\"time\":\"today 1-m\"}],\"category\":0,\"property\":\"\"}, {\"exploreQuery\":\"date=today%201-m&geo=DE&q=corona,Klima,Fl%C3%BCchtlinge,Merkel,trump\",\"guestPath\":\"https://trends.google.de:443/trends/embed/\"});", "Gerade noch überall, plötzlich von der Bildfläche verschwunden wie ein Spuk. Schneller noch als die deutschen Supermarkt-Regale hat das Corona-Virus die Agenda der Medien geändert. Eben noch Weltuntergang in Thüringen, Viertes Reich und Höckes Machtübernahme, Klimakrieg und Ablassteuer. Und nun trotz eines neuen Flüchtlingszuges ins Herzland des Rassismus die kalte Logik der Google-Analyse: Die Menschen draußen im Lande, sie suchen nach Corona. Und Corona. Und Corona. Und niemals meinen sie das Bier.", "Es ist die Furcht, die Angst und ein wenig auch die gute alte Gruselschule aus unendlich vielen Apokalypsethrillern, Hollywoodreißern und Millennium-Schlagzeilen, die alles wegspülen, was eben sonst noch war.  Der Prepper in seinem Mecklenburger Gartenbunker lacht leise. So lange die Handynetze noch funktionieren, kommen Anrufe rein: Bring noch ein paar Büchsen mit. Kann nicht schaden.", "Der Ausnahmezustand ist Alltag, aber er wirkt nicht allzu außergewöhnlich. Es ist kein schöner Land in dieser Zeit! Die Temperaturen mild, der Winter frühlingshaft. Wonnemonat März! Im Film geht alles schnell, im richtigen Leben schleppt sich die Pandemie, so dass selbst die Bundesregierung noch die Chance bekommt, Vorsorgemaßnahmen zu beschließen. Für nächstes Mal werden schon mal Atemmasken auf Vorrat bestellt. Und Handwaschpaste. Sogar die Abhängigkeit Europas von Arzneien aus China will sich der künftige Sozius an der CDU-Spitze bei Gelegenheit mal anschauen. Müsste man \"senken\". Möglichst.", "Der Einbruch der Wirklichkeit mit ihren echten Wetter ist immer schrecklich für Gärtner, die ein Gewächshaus führen. Und dann noch diese doppelte Belastung: Das Virus und die Flüchtlinge, und keines von beiden lässt sich wegreden. Man müsste mal vor Panik warnen, würde das nicht gleich zu Panik führen. Oder über die Pandemie aufklären, aber so, dass die Leute ruhig bleiben. Dazu muss die Bundesliga auf jeden Fall weiterspielen, das ist klar. Und dass Thüringen die rückabgewickelte Wahl wiederholt, ist auch gut.", "Statt einer Corona-Bremse oder eines übereilten Totalverbotes für neuartige Viren, die womöglich Teile der Bevölkerung beunruhigen könnten, greift die Bundesregierung zu einem drastischen Mittel: Formblätter für Reisende aus fremden Ländern müssen schriftlich angeben, ob und wie krank sie sich fühlen. Damit kann die Spur sogenannter Durchseucher später genau aufgedröselt und alle angesteckten Kontaktpersonen können zielgenau auf Virenbefall untersucht werden.", "Wenn das nochmal gut geht, dann dank privater Vorsorge, für die jetzt überall getrommelt wird. Beim Bundesamt für Bevölkerungsschutz ist der Notfallratgeber gerade vergriffen, aber bald wird nachgedruckt.  Bis dahin informieren Sie sich bitte bei den Leitmedien. Ein Abo sollte das Überleben schon wert sein."]}}, "recommendations": []}