{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2020/04/pandemie-poesie-kennzeichen-d.html", "query_keywords": ["geflücht", "flüchtl"], "creation_date": "24.04.2020", "last_modified": "24.04.2020", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Pandemie-Poesie: Kennzeichen D", "description": "Pandemie-Poesie Gedicht über Grundrechte und deren bitteren Verlust in Seuchenzeiten", "body": {"": ["Niemand hätte irgendetwas davon ahnen können oder wissen müssen. Die \"Corona-Krise\" kam wie Kai aus der Kiste, zumindest für jeden, der sich von Nachrichtenkanälen fernhält. Als die Menschen in China schon starben, machte sich der \"Spiegel\" vor allem Sorgen darum, wie die kommunistische Partei dort das Geschehen instrumentalisieren könnte. Seit die Seuche im Abendland ankam, gilt dieselbe Furcht nun rechten Stimmungsmachern und US-Präsident Donald Trump, zwei Faktoren im Pandemiekampf, die auch der zur \"Zeit\"  geflüchtete frühere Trump-Widersacher Brinkbäumer für weitaus gefährlicher hält als jeden Virentod.", "Ein wenig geht dabei in der Berichterstattung der Leitmedien beinahe unter, was durch Corona in Deutschland geschehen ist. Statt einer Bundesregierung fasst ein namentlich nicht genau bezeichnetes \"Corona-Kabinett\" die wegweisenden Beschlüsse zu Kontaktsperren, Reiseverboten und Veranstaltungsuntersagungen. Der Bundestag hat parallel zurückgefunden in die Rolle als begleitender Beobachter, die er schon 2015  während der Flüchtlingskrise mit großer Gelassenheit spielte. Nie agierte er so unauffällig wie heute. Übertroffen wird die deutsche Legislative nur noch von  der EU-Kommission, die mitten aus dem Epizentrum des pro Kopf am schlimmsten betroffenen Abendlandes mit Ankündigungen finanzieller Wohltaten, die sie aus leeren Kassen zu leisten verspricht, gegen die Rückkehr des Nationalstaates als wesentlichem Akteur politischer Entscheidungsfindung anverspricht.", "Doch wo die Not groß ist, wächst das Rettende auch, und es wächst vor allem dort, wo \"mit großem Engagement gedacht und gearbeitet wird\", wie der leider verstorbene Bundespräsident Richard von Weizsäcker stets so würdevoll zu formulieren wusste. Seit sich das bürgerschaftlich engagierte Kleinkunstportal PPQ angesichts fehlender Auftrittsmöglichkeiten für Bänkelsänger, Poetry-Slammer und junge Dichter aufs weite Feld der Krisendichtung begab und die Serie \"Pandemie-Poesie\" ins Leben rief,rütteln fortlaufend Reime und freie Verse herein, die später einmal kommenden Generationen vielleicht den besten Eindruck davon geben werden, wie in diesen trüben Tagen des Zusammenbruchs der Leitkultur und des Bundesligafußballs gefühlt und gelebt wurde.", "Wie einst das vom großen Geist des großen Bertolt Brecht geprägte PPQ-Poetenseminar \"Es war nicht alles Brecht\" förderte auch der Versuch, sich einen Reim oder auch zwei auf die Verheerungen der neueren Gegenwart zu machen, das Beste in vielen Teilnehmers zutage: Im Vers fasste man Mut, in der Suche nach dem passenden Reim fand sich manchmal auch Gewissheit, dass das Leben, Lieben und Leiden noch nicht zu Ende ist.", "Zu spüren ist jetzt, das mancherorts schon das erste Entsetzen über die Seuche weicht und die Sorgen wachsen, was das alles mit einem Land macht, in dem Opa noch im Auftrag eines Diktatoren auf Auslandsreisen ging, die derzeit nicht möglich sind. Grundrechte, unveräußerlich und uneinschränkbar, wurden über Nacht zur Verfügungsmasse von Virologen und Seuchenastrologen. Offenkundige Lügen über Niesetikette, Handhygiene und die Unnötigkeit jedes Eigenschutzes durch Gesichtsmasken gehen als Staatskunst durch. Und im Gemeinsinnfunk läuft Ermutigung: Wir schaffen jetzt eben das, wenn wir das andere schon nicht geschafft haben.", "In der heutigen Neuvorstellung \"Gebt Deutschland zurück an die Bürger\" hat sich der Autor mit dem bescheidenen Pseudonym Die Anmerkung Paul McCartneys mahnenden Hit \"Give Ireland Back to the Irish\" genähert und das seinerzeit mit dem irischen Gitarristen Henry McCullough zusammen eingespielte Stück auf die heutigen Verhälnisse übertragen. Ein wenig vom idealistischen Geist des Originals schwebt da mit, ein Appell, so hoffnungslos wie verzweifelt hoffend. Das rüttelt auf, das regt nicht nur zum Nachdenken an, das führt vor Augen, wie schnell der Lack der Demokratie in einem Land abblättern kann, dessen Bevölkerung ihr obrigkeitshörigen Wesen eben doch nur am Biertisch wirklich ablegt.", "Das Original-Stück steht in D-Dur, die neue Version natürlich. Kennzeichen D!", "Gebt Deutschland zurück an die Bürger.", "Gebt Deutschland zurück an die Bürger.", "Versucht nicht, 's ihnen wegzunehm'.", "Gebt Deutschland zurück an die Bürger,", "sonst wird es bald sehr unbequem.", "Hallo Deutsche, ihr seid so knorke,", "Niemand weiß es so gut wie ich.", "Welche Tragik, was lebt ihr heute", "für ne scheiß Bigotterie?", "Sag mir, wie fändest du es,", "wenn auf deinem Weg zum Job,", "streng gefilzt wirst du von den Bullen?", "Würdest' beten, Fäuste kneten,", "oder wirst du explodiern?", "Gebt Deutschland zurück an die Bürger.", "Versucht nicht, 's ihnen wegzunehm'.", "Gebt Deutschland zurück an die Bürger,", "sonst wird es bald sehr unbequem.", "Katholiken, auch Protestanten,", "faseln von dem freien Mensch.", "Doch heutzutage, in diesem Deutschland", "gibt es Leute wie auch mich,", "der geknechtet von der Merkel", "im Gefängnis sitzen muß.", "Weil er stolz aufs Grundgesetze", "auf ner Demo sagte: Schluß!", "Gebt Deutschland zurück an die Bürger", "Versucht nicht, 's ihnen wegzunehm'.", "Gebt Deutschland zurück an die Bürger,", "sonst wird es bald sehr unbequem.", "Macht Deutschland wieder ganz groß."]}}, "recommendations": []}