{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2019/12/europaische-losung-14-jahre-statt-14.html", "query_keywords": ["flüchtl"], "creation_date": "06.12.2019", "last_modified": "06.12.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Europäische Lösung: 14 Jahre statt 14 Tage", "description": "Seit Beginn der Beratungen um \"ePrivVO\" sind inzwischen zwei Jahre vergangen, eigentlich hatte die Verordnung auch schon im Mai 2018 zusammen mit der Datenschutz-Grundverordnung (DSGVO) in Kraft treten sollen. Doch wenn 28 Staaten sich auf Regeln zum Nutzer-Tracking, zu zielgerichteter Werbung, das Setzen von Cookies und den Umgang mit Verbindungs- und Standortinformationen einigen müssen, wollen sie das vielleicht. Sie vermögen es jedoch einfach nicht.", "body": {"": ["Als Angela Merkel im Sommer 2018 für die \"nächsten 14 Tage\" eine europäische Lösung bei der Flüchtlingsverteilung versprach, war das gewagt: Die Kanzlerin wusste schließlich genau, dass noch nie eine europäische Lösung in 14 Tagen zustandegekommen war. Es wurde dann auch dieses mal nichts, nicht in 14 Tagen, nicht in 14 Wochen und in 14 Monaten auch nicht. Doch gemessen am Entscheidungsprozess um die sogenannte \"E-Privacy-Verordnung\", mit der die europäische Friedensgemeinschaft das Internet noch ein bisschen mehr regulieren will als mit der wegweisenden Datenschutz-Grundverordnung vom vergangenen Jahr, geht es mit der europäischen Flüchtlingslösung geradezu im Schnellzugtempo voran.", "Denn gerade ist die für Datenschutz in der elektronischen Kommunikation vermeintlich unumgänglich wichtige Verordnung für tot erklärt worden. Der Ausschuss der Ständigen Vertreter der Mitgliedstaaten wies einen den Kompromissvorschlag der finnischen Ratspräsidentschaft zurück, anschließend konnten sich die Justizminister der Mitgliedsstaaten auch nicht auf einen gemeinsamen Text einigen. Vielmehr, heißt es bei netzpolitik.org, hätten mehrere Regierungsvertreter die Frage gestellt, ob eine eigene E-Privacy-Verordnung überhaupt nötig sei. Immerhin gilt bisher die ePrivacy-Richtlinie, die von der ePrivacy-Verordnung (ePrivVO) abgelöst werden soll - von Todesfällen und anderen Katastrophen war bisher kaum zu hören. Also geht es vielleicht auch so?", "Keinesfalls. Seit Beginn der Beratungen um \"ePrivVO\" sind inzwischen zwei Jahre vergangen, eigentlich hatte die Verordnung auch schon im Mai 2018 zusammen mit der Datenschutz-Grundverordnung (DSGVO) in Kraft treten sollen. Doch wenn 28 Staaten sich auf Regeln zum Nutzer-Tracking, zu zielgerichteter Werbung, das Setzen von Cookies und den Umgang mit Verbindungs- und Standortinformationen einigen müssen, wollen sie das vielleicht. Sie vermögen es jedoch einfach nicht.", "Drei Jahre Arbeit sind damit vergebens gewesen, der neue EU-Kommissar für Binnenmarkt und Industrie, der Franzose Thierry Breton, kündigte mittlerweile an, ganz von vorn anfangen zu wollen. Ein neuer Gesetzesentwurf soll entworfen und anschließend durch die üblichen Zustimmungsmühlen gedreht werden. Der erste Entwurf dürfte frühestens Mitte 2002 vorliegen, bis zur Zustimmung aller EU-Staaten dürfte es dann erneut wenigstens drei Jahre brauchen. 2024 wäre dann der frühestmögliche Termin, zu dem die ePrivacy-Verordnung (ePrivVO) in Kraft treten könnte, bis 2025 wäre sie dann in nationales Recht umzusetzen.", "Neun Jahre, um ein paar Cookies zu regulieren. Eine beeindruckende Leistung, die derzeit weltweit sicherlich nur und einzig die EU zu vollbringen in der Lage wäre."]}}, "recommendations": []}