{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2020/03/wiederwahl-in-gefahr-verspielt-angela.html", "query_keywords": ["flüchtl"], "creation_date": "21.03.2020", "last_modified": "21.03.2020", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Wiederwahl in Gefahr: Verspielt Angela Merkel ihr Erbe?", "description": "Corona-Krise Merkel Wiederwahl CDU CSU", "body": {"": ["Profitierte lange von ihrer beruhigenden Wirkung auf die Wähler: Angela Merkel hat in der Corona-Krise ihren vielleicht letzten großen Auftritt.", "Die Zahlen der ersten Umfragen geben ihr Recht. Kaum hatte Angela Merkel verkündet, dass geplant sei, dass alle mitmachen müssen beim \"Halten an Regeln\", bis eine Durchseuchungsrate von 60 bis 70 Prozent in Deutschland eine Herdenimmunität hergestellt habe, stieg die Zustimmung der Bürger zur Union zum ersten Mal seit Monaten wieder an. \"Wir sind in einer Situation, die außergewöhnlich ist\", sagte Merkel selbst, ehe sie die Schuldenbremse aufhob, die Grenzen schloss und die EU aus allen Entscheidungsketten eliminierte.", "Ein kalter Verrat an den europäischen Idealen, durch den Angela Merkel kurzerhand komplett mit allem brach, was die Frau aus Hamburg 16 Jahre lang zur beliebtesten Politiker Europas und zur mächtigsten Frau der Welt gemacht hatte. Doch es ging um die Macht. Und die ist stets wichtiger als alles, denn ohne sie ist alles nichts.", "Was wird aus den Vereinigten Staaten von Europa? ", "Dennoch sitzt die Enttäuschung tief in einem Land, das in der Illusion lebte, Moral können Realitäten aushebeln. Binnen weniger Tagen ist das Deutschland, das als Klimavorreiter für viele Fans der EU der leuchtende Kernstaat der möglichen künftigen Vereinigten Staaten von Europa war, zurückgeworfen worden auf das Niveau der 60er oder 90er Jahre. Flüchtlinge werden ausgesperrt, Grenzen sind geschlossen, der unfassbare Tabubruch von Thüringen wird nicht mehr diskutiert und die Union, offensichtlich überfordert von einer Situation, die nicht die Teilnahme an internationalen Konferenzen erfordert, sondern ein entschlossenes Handeln in der realen Welt,  hat die Suche nach einem Nachfolger für Angela Merkel und Annegret Kramp-Karrenbauer eingestellt.", "So wie AKK an der Spitze der Partei weitermacht, so wird auch Angela Merkel weitermachen müssen. 2021 ist Bundestagswahl, ein Urnengang, der nach derzeitigen Planungen auch stattfinden soll. Zumindest medial scheint es im Augenblick noch, als versammele sich die Bevölkerung hinter der letzten Volkspartei. Lobeshymnen wie in alter Zeit erntete die Kanzlerin für ihre laue, maue und dem Ernst der Lage nicht annähernd angemessene \"Es ist ernst\"-Rede. So gehe Führung, jubelte die Fankurve. Deutschland vertraue der bewährten Führung Merkels, die das Land mit sicherer Hand schon durch die Finanzkrise, die Klimakrise und die Flüchtlingskrise laviert habe.", "Die sichere Hand der Kanzlerin ", "Doch wird diese Zustimmung halten? Und hält Merkel durch?", "Die norddeutsche Protestantin ist keine Frau, die ihre Stellung verlässt, nur weil draußen die Kanonen donnern. \"Wir leben in einer Zeit, wo der Primat der Wissenschaft gilt\", hat Armin Laschet seiner Kanzlerin wissenschaftliche Rückendeckung gegeben. Niemand hätte anders entscheiden. Alles war richtig, zur richtigen Zeit, in der richtigen Abstufung. Die Bundesliga weiterspielen zu lassen, Schulen und Kindergärten nach der Rückkehr Tausender aus den Seuuchenferien in Südtirol geöffnet zu halten, den Menschen Fitnessstudios, Kneipen, Bars, Diskos und Kinos nicht wegzunehmen, das war alternativlos. Bis plötzlich klar wurde, dass eine Durchseuchung mit 1,5 Millionen Toten Merkel wahrscheinlich die Wiederwahl kosten würde.", "Alles-im-Griff-Spahn ", "Aus der Krise, die fest \"im Griff\" (Jens Spahn) war, ist binnen weniger Tage die Entdeckung geworden, dass man sich in der \"größten Krise der letzten 70 Jahre\" (Laschet) befindet. Was aber bedeutet das für die Wahlchancen der Kanzlerin, die kurz davor steht einen neuen Amtsrekord für deutsche Regierungschefs aufzustellen? Verspielt Angela Merkel ihre sicher geglaubte Wiederwahl, obwohl kein Volk in der Stunde der Not gern seine Führungsfiguren wechselt? Kann die Union die Solidarisierung des Volkes mit der letzten Volkspartei nutzen?  Profitieren letztlich doch wieder die im Moment kriselnden Populisten von links und rechts mit ihren platten Parolen und ihrer Sehnsucht nach radikalen Maßnahmen?", "Es sind entscheidende Wochen, nicht nur für Deutschland, dass nach einer vollen Durchseuchung nicht mehr dasselbe Land wäre wie zuvor. Sondern auch für Angela Merkel, die mitten im Endspiel um ihr Erbe steht.", "Geht alles gut und die zu spät, halbherzig und teilweise immer noch nicht getroffenen Maßnahmen der Regierung helfen wider Erwarten gegen die Kraft der exponentiellen Mathematik, macht sich die 65-Jährige unsterblich.", "Geht es schief, erlebt die Union im Herbst 2021 trotz kaum vorhandener Konkurrenz ein Debakel, das sie auf lange Zeit ihren angestammten Platz im Kanzleramt kosten wird."]}}, "recommendations": []}