{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2019/10/bunte-fantasienthuringen-austauschen.html", "query_keywords": ["migration", "zuwander"], "creation_date": "29.10.2019", "last_modified": "29.10.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Bunte Fantasien:Thüringen austauschen", "description": "Es dauerte nicht einmal 24 Stunden, dann war klar, wenn das Wahlergebnis von Thüringen wieder ebenso überraschend wie unerwartet und ebenso schwer wie am schwersten von allen überhaupt getroffen hatte; Medienhäuser von Mainz bis Berlin, von Frankfurt über Hamburg bis Leipzig leckten Wunden, die bis tief ins Knochenmark reichen. Die Zungen lang vor Verzweiflung, machte man sich gegenseitig Mut: \"Auch wenn Wut und Schmerz groß sind angesichts der Tatsache, dass ein Viertel der Ostdeutschen rechtsradikal wählt:", "body": {"": ["Dass alle vor Höcke warnen, hat sich als sehr gute Strategie herausgestellt. Für Höcke.", "Es dauerte nicht einmal 24 Stunden, dann war klar, wenn das Wahlergebnis von Thüringen wieder ebenso überraschend wie unerwartet und ebenso schwer wie am schwersten von allen überhaupt getroffen hatte; Medienhäuser von Mainz bis Berlin, von Frankfurt über Hamburg bis Leipzig leckten Wunden, die bis tief ins Knochenmark reichen. Die Zungen lang vor Verzweiflung, machte man sich gegenseitig Mut: \"Auch wenn Wut und Schmerz groß sind angesichts der Tatsache, dass ein Viertel der Ostdeutschen rechtsradikal wählt: Der Osten hat 2019 eine Reifeprüfung bestanden\", so die Hamburger \"Zeit\", die einen ehemaligen grünen Wahlkämpfer statt Häme gute Noten verteilen ließ an die doch überwiegend willigen Ostdeutschen, denen im Grunde doch nur ein ganz klein wenig Hilfe fehlt, vielleicht doch noch richtige Menschen mit richtigen Meinungen und Einstellungen zu werden wie \"Zeit\"-Autor Christian Bangel einer ist.", "Hilfe, für die der im abgehängten Frankfurt/Oder geborene \"Ressortleiter des Pop-up-Ressorts\" zielgenaue Vorschläge hat. Wenn der Ostler sich nicht ändert, sondern alle Bemühungen, ihm mit zahllosen instruktiven Artikeln, ganzen Internetseiten und Kunstaktionen den richtigen Weg zu zeigen, nur mit immer noch mehr verstocktem Widerstand beantwortet, dann hilft vielleicht doch nur der große Austausch, von dem Figuren wie der Obernazi Höcke fantasieren? Zuwanderung, empfiehlt Bangel, Zuwanderung jetzt! Und so massenhaft, dass der traditionelle Ossi mit seiner weißen Haut, seinen weißen Socken und seinen düsteren Gedanken sich auflöst in einem melting pot aus fröhlicher Buntheit.", "\"Wer den Osten dauerhaft stabilisieren will, der muss vor allem für eines kämpfen: Zuwanderung\", hat der aus Brandenburg nach Hamburg zugewanderte Gründer des Rechtsextremismus-Blog \"stoerungsmelder.org\" in den ersten Stunden nach der Wahl ausgerechnet. Zwei Millionen Thüringer gibt es, 260.000 von ihnen wählten die AfD und katapultierten sie auf knapp 24 Prozent der Wählerstimmen. Gäbe es nun massive Zuwanderung aus dem zivilisierten Westen, Binnenzuwanderung aus den roten Hochburgen in die schwarzblauen ländlichen Räume und eine gezielte Migration aus dem Ausland, dann sänken diese Zahlen schnell: Schon eine halbe Million neuer bunter Thüringer würde den AfD-Anteil auf unter 20 Prozent senken. Eine Million neuer Siedler in den \"bisherigen Verliererregionen\" (Bangel) drückte ihn auf nur noch knapp über zehn Prozent. Und gäbe dem Freistaat endlich die \"Chance, stabile wirtschaftliche Strukturen aufzubauen\".", "Wie bei der \"Zeit\"-Redaktion, die eines Tages sicher aus einem \"Miteinander von Generationen, Milieus und Hautfarben\" (Bangel) bestehen wird, vielleicht sogar mit Thüringern mittenmang, nur eben nicht jetzt, wird das neue Thüringen an jenem Tag \"eine Partei wie die AfD mit ihren weißen Hoheitsfantasien lächerlich erscheinen\" lassen. Bis dahin empfehle es sich, anzuordnen, dass es ein \"Skandal in ganz Deutschland wird, dass Menschen anderer als weißer Hautfarbe sich oftmals noch immer nicht in den Osten wagen\". Denn wie will man denn Zuwanderer für die grünen, abgeschiedenen Täler Thüringens, für die öden Steppen Brandenburgs und die von wilden bewohnten Halden des Erzgebirges gewinnen, wenn die am Ende doch lieber die Mieten in Berlin hochtreiben?", "Wenigstens ebenso wichtig ist es aber nach der Hamburger Analyse, auf den Trick der AFD hereinzufallen,  die anderen Parteien ohne die geringste eigene Machtperspektive vor sich herzutreiben. War der Kampf gegen \"die neue NSDAP\" (Zentralrat der Muslime) anfangs noch zu gewinnen, indem sich wie in Sachsen-Anhalt  drei traditionelle Parteien gegen sie zusammenschlossen, sind jetzt in Thüringen schon vier gefordert. Eine Strategie, die so gut aufgeht (Grafik oben), dass die \"Zeit\" empfiehlt, ihr einfach stur weiter zu folgen, bis es irgendwann AfD-Minister gibt, \"die aus der Exekutive heraus ihre niederträchtigen Vorstellungen umsetzen könnten\".", "Das wollen wir nicht, das kann niemand wollen, das wird die \"Zeit\" verhindern. Denn \"würde diese Tür geöffnet, würde wahrscheinlich ganz Deutschland ein anderes Land werden, ganz sicher aber der Osten\". Anders als wann? Als wo? Ach, man will optimistisch sein, was die fünf ostdeutschen Bundesländer angeht. Die können doch nicht. Die werden doch nicht. Die müssten doch auch dankbar sein? Vielleicht, so rät Christian Bangel, holt man den Osten einfach mal aus dieser Gefahrenzone heraus. Die Mehrheit dort, das hätten \"die Ostwahlen\" gezeigt, ist auf der Seite der Demokraten, nur eine ganz kleine Clique stört den fröhlichen Frieden."]}}, "recommendations": []}