{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2019/08/fake-news-das-marchen-vom-pulleffekt.html", "query_keywords": ["migration", "migrant", "asyl", "einwander", "zuwander", "flüchtl"], "creation_date": "27.08.2019", "last_modified": "27.08.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Fake News: Das Märchen vom Pulleffekt", "description": "Ein solcher Text, der unaufgeregt und kühl festen Glauben gegen Fakten setzt und damit endgültig mit dem Vorurteil aufräumt, Flüchtlinge seien gerade im Jahr 2015 durch die damals von oben angeordnete \"allzu humane Behandlung\" (Spiegel) erst zu ihrer Reise motiviert worden. Diese weitverbreitete Ansicht sei aber eben einfach \"nicht richtig\", schreibt der Migrationssoziologe Oliviero Angeli. Die Rede von der Sogwirkung treffe zwar einen Nerv, aber Kanzlerin Merkel habe mit ihrer 'Willkommenskultur' keineswegs eine Wirkung auf Flüchtlinge gehabt und die Zahl der Ankömmlinge damit drastisch gesteigert, argumentiert der Professor der Technischen Universität im dunkeldeutschen Dresden.", "body": {"": ["Keine Spur von Pulleffekt: Als Deutschland 2015 die Grenzen nicht schloss, kamen zwar mehr Menschen, aber sie kamen nicht deshalb, das ist jetzt erwiesen.", "Mit viel Liebe zum Detail schürt das frühere Nachrichtenmagazin \"Der Spiegel\" in diesen heißen Tagen von Klimakampf und Endschlacht gegen rechten Populismus Vorurteile gegen Lügenpresse und Fakennewsschleudern souverän und ohne Rücksicht auf die eigene Auflage zu schüren. Fast scheint es, als säge das Hamburger Blatt je eifriger am eigenen Ast, je weniger Leser die häufig genug fremdenfeindlichen Tiraden noch wahrzunehmen bereit sind. Doch gelegentlich gelingt dem infolge der Relotius-Affäre auch personell ausgedünnten Zeitgeist-Magazin auch noch großer, aufklärender Journalismus, der klug Fakten gegen die allgegenwärtige Hetze von Nazis, Sachsen und Nutzern sozialer Netzwerke setzt.", "Ein solcher Text, der unaufgeregt und kühl festen Glauben gegen Fakten setzt und damit endgültig mit dem Vorurteil aufräumt, Flüchtlinge seien gerade im Jahr 2015 durch die damals von oben angeordnete \"allzu humane Behandlung\" (Spiegel) erst zu ihrer Reise motiviert worden. Diese weitverbreitete Ansicht sei aber eben einfach \"nicht richtig\", schreibt der Migrationssoziologe Oliviero Angeli. Die Rede von der Sogwirkung treffe zwar einen Nerv, aber Kanzlerin Merkel habe mit ihrer 'Willkommenskultur' keineswegs eine Wirkung auf Flüchtlinge gehabt und die Zahl der Ankömmlinge damit drastisch gesteigert, argumentiert der Professor der Technischen Universität im dunkeldeutschen Dresden.", "Angelis Argumente überzeugen sofort und nachhaltig. So weißt er mit Hilfe der Verwendung des Begriffes \"nachweislich\" nach, dass auch ein großzügig ausgestalteter Sozialstaat als 'Magnet' für Migranten nicht infrage kommt. Richtig sei vielmehr, dass dort bereits lebende Bekannte und Verwandte großen Einfluss auf die Wahl des Zuwanderungslands ausübten. \"Das heißt: Migranten lassen sich insbesondere dort nieder, wo bereits Freunde und Verwandte leben.\" Die wiederum leben dort nicht wegen der Erwartung, in den Genuss der Grundleistungen nach dem Asylbewerberleistungsgesetz zu kommen, sondern weil.", "Wäre es anders, beschreibt er, müsste eine Sogwirkung des deutschen Sozialstaats auf Einwanderer aus EU-Ländern nachzuwesien sein. Das aber sei \"Spiegel\"-Reportern bislang nicht gelungen, so dass die These nach der vierten Grundregel der Bundesfaktenfinderverordnung als widerlegt gelten kann.", "Die Vorwurf der Faulheit schreddert Angeli gleich selbst. Wichtig für Einwanderer seien vor allem Arbeit bzw. höhere Löhne. Wie sonst kann man erklären, dass fast jeder fünfte Zuwanderer bereits drei Jahre nach dem großen Flüchtlingssommer Arbeit gefunden hätten. Hält die Entwicklung an, wären bereits im Jahr 2034 alle 1,6 Millionen in Festanstellung.", "Der Vorwurf, all diese Mneschen seien gekommen, weil Angela Merkel sie eingeladen habe, löst sich damit in Wohlgefallen auf, obwohl, so Angeli, \"selbst der renommierte britische Ökonom Paul Collier der Kanzlerin ankreidete, mit ihrer Willkommenskultur ein Signal in die Welt ausgesendet zu haben, Deutschland stehe für jeden offen\".  Hätte es ein solches Signal gegeben, einen Schabowski-Zettel oder einen Nichtschießbefehl, wäre das denkbar. Doch: \"Wissenschaftliche Belege für diese Behauptungen sucht man indes vergebens\", schreibt Oliviero Angeli. Als Beleg werde hier lediglich die zeitliche Abfolge der Ereignisse angeführt: Nach Merkels Entscheidung stieg die Zahl der Ankömmlinge deutlich, seit die Grenzen faktisch wieder zu sind, sinken sie anhaltend (siehe Grafik oben).", "Aber einen \"ursächlichen Zusammenhang\" (Angeli) gebe es dennoch nicht, denn die Möglichkeiten von Politikern, die Entscheidungen von Migranten zu beeinflussen und steuern, seien sehr viel kleiner als in Deutschland angenommen. Sie können im Grunde genommen machen, was sie wollen, es passiert immer etwas, was sowieso passiert wäre. So hatte der Ende vergangenen Jahres so laut und oft kritisierte UN-Migrationspakt nach Angelis Ausarbeitungen bereits 2015 keinerlei Einfluss auf den \"Zustrom\" (Merkel) nach Deutschland. Und trotz aller Befürchtungen habe er auch in den acht Monaten seit Inkrafttreten keine Invasion ausgelöst, von der verdächtige deutsche Migrationskritiker wie der Herausgeber der Tageszeitung \"Die Welt\", Stefan Aust, orakelt hatten.", "Ob das an den mittlerweile wieder recht fest geschlossenen Grenzen entlang der gesamten Balkanroute liegt oder daran, dass Deutschland bisher nicht ein einziges Gesetz zur Umsetzung des Migrationspaktes verabschiedet hat oder sogar daran, dass Flüchtlinge beschlossen haben, die fremdenfeindliche AfD und Konsorten nicht weiter durch massenhaftes Ankommen in Deutschland zu stärken, muss in weiteren wissenschaftlichen Untersuchungen an der TH Dresden noch abschließend erforscht werden."]}}, "recommendations": []}