{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2020/06/mythos-merkel-maske-kontrolle-ist-besser.html", "query_keywords": ["migration", "flüchtl"], "creation_date": "30.06.2020", "last_modified": "30.06.2020", "crawl_date": "27.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Mythos Merkel-Maske: Kontrolle ist besser", "description": "Warum Angela Merkel keine Maske trägt - und warum danach monatelang niemand gefragt hat", "body": {"": ["Sichere Entfernung: Macron hat (rechte Hand) eine Maske mit nach Meseberg gebracht, Angela Merkel hat wie immer keine dabei.", "Da war sie auf einmal wieder, im gewohnten und geliebten Milieu. Angela Merkel trug zur Feier des Tages der großen Rückkehr zum Normalmerkeln zum ersten Mal seit Beginn der Pandemie kein blaues oder rotes Pokemon-Jäckchen, sondern unschuldiges Weiß, leicht eierfarben. Und sie strahlte glücklich in die Kameras, als sie den französischen Präsidenten Emmanuel Macron mit einem buddhistischen Gruß vor ihrem Staatssschloss in Meseberg empfing. Endlich wieder Staatsgeschäfte auf die gute alte Art. Endlich wieder richtige Hinterzimmergespräche und Kaupeleien unter vier Augen, statt Milliardenverschieberei über Skype.", "Die letzten Fragen der Menschheit", "Dass Angela Merkel glücklich war, ließ sich sehen und es konnte sich sehen lassen, als sie und Macron auf der kleinen Tribüne Aufstellung genommen hatten, um die letzten Fragen der Menschheit einer ausgewählten Journalistenpublikum zu beantworten. Anlässlich der deutschen EU-Ratspräsidentenschaft, so hörte sich das an, würde im nächsten halben Jahr Europa neu gegründet, vom Kopf auf die Füße gestellt, wiederaufgebaut, umgebaut, klimamäßig ertüchtigt, mit neuen, alten Industrien ausgestattet, gerechter gemacht und ein Impfstoff für die ganze wird auch noch abfallen, weil Forscher aus allen europäischen Ländern bei der Entwicklung zusammenarbeiten.", "Doch statt Applaus weiterer begeisterter Nachfragen zu Rolle und Bedeutung der neuen Absichteninitiative folgt plötzlich ein entsetzlicher Moment. Vor den Augen der uneingeweihten Weltpresse liest PPQ-Leserin Ariane Seifang, als Reporterin des WDR ins Schloss geeilt, eine Mitte Juni von PPQ aufgeworfene Frage vor: Warum ist die Kanzlerin nie mit Maske zu sehen?", "Affront gegen Schweigeverabredung", "Ein Tiefschlag. Angela Merkel ist die deutsche Politikerin, der die Macht inszenierter Fotografien am stärksten bewusst ist. Sie hat als junge Frau erlebt, wie die Bilder von der  ungarischen Grenze, aus der Prager Botschaft und von den Demos gegen des  SED-Regierung das System in der DDR zusammenbrechen ließen. Seitdem meidet Merkel Bilder, die gegen sie verwendet werden könnten - und um sie zu vermeiden, meidet sie in der Regel Termine außerhalb der kontrollierten Blase der Konferenzzimmer, Pressekonferenzen und Fernsehstudios.", "In der großen Migrationskrise hat Merkel nie Grenzschützer besucht, keine Fabrik für Nothilfepässe, keine Seeretter und Jobcenter. Aber auch in ein Flüchtlingsheim musste sie von ihren Beratern erst getragen werden, als nach zwei Jahren \"Zustrom\" (Merkel) immer öfter gefragt wurde, warum eigentlich die Kanzlerin niemals dort zu erleben sei.", "Abstand von der Welt da draußen", "In der Seuchenzeit hielt sie genauso Abstand von der Welt da draußen: Weder tauchte die Kanzlerin wie Wladimir Putin in einem Krankenhaus auf, um sich nach altem Politikerbrauch \"selbst ein Bild von der Lage zu machen\" (DPA), noch besuchte sie hoffnungsfrohe junge Forscher bei einem Impfstoffhersteller, tapfere Verkäuferinnen bei Aldi oder die mutigen Virendetektive eines Gesundheitsamtes.", "Merkel will nicht mit Maske gesehen werden, das zeigt schon der Umstand, dass es es von ihr  im Unterschied zu nahezu allen ihren Regierungschefkollegen aus aller Welt keine Fotos gibt, die sie mit Maske zeigen. Eine Maske, so deutet Merkel das, wäre ein Zeichen für verletzliche Nahbarkeit, für die Anerkennung der \"neuen Normalität\" des Olaf Scholz und dafür, dass die Kanzlerin nicht aus dem Kanzlerbunker führt, sondern vorn an der Front. Ein Platz, an dem sie selbst sich aber gar nicht sieht.", "Medien schweigen begeistert mit", "Die deutschen Medien waren bisher einverstanden damit, dass Merkel aus dem Hintergrund regierte und dabei stets Gesicht zeigte. Dass die Kanzlerin nie mit Maske zu sehen war, fiel 537  Leitmedienredaktionen über zwölf Wochen hinweg nicht einmal auf - bis zu jenem Moment, indem Ariane Seifang das Rätsel in der Liveübertragung aus Meseberg zum Thema machte.", "Und plötzlich ist es eins.  Die \"Maskenfrage\" (DPA) ist in der Welt, mit Mühe nur können die angeschlossenen Funkhäuser mit Merkels Antwort \"Ich werde nicht verraten, wo ich einkaufen gehe\" auf eine Art hausieren gehen, die leidlich verbirgt, dass die Kanzlerin keine Antwort gegeben hat.   Merkel sei bekannt für ihr \"eindringliches Werben für den  Mund-Nase-Schutz im Kampf gegen die Corona-Krise\", analysiert die - spürbar überraschte - Danachrichtenagentur DPA. \"Doch trägt  die Kanzlerin selbst auch Maske?\", fragt es.  Oder vermeide sie es etwa \"ganz bewusst wie US-Präsident Donald Trump Fotos mit Maske, nur um ja kein Bild von  Schwäche zu zeigen\"?", "Keinesfalls! Niemals! Ein purer Pandemie-Zufall! Findet Merkel. „Wenn ich die Abstandsregeln einhalte, brauche ich die Maske nicht aufzusetzen\", sagt sie, \"und wenn ich sie nicht einhalte und ich zum Beispiel einkaufen gehe, dann treffen wir uns nicht, offensichtlich“. Anderenfalls \"hätten Sie mich auch schon mit Maske sehen können\", schmunzelt sie Ariane Seifang an. \"Ich verrate Ihnen aber nicht, wann ich wo einkaufen gehe“, setzt Merkel noch hinterher.", "Kanzlerinitiative Klopapier", "Im Deutschland des Jahres 2020, das sich noch kaum mehr erinnert an die Kanzlerinitiative Klopapier, reicht das. Damals im März, als Angela Merkel im Kampf gegen Hamsterer und Panikmacher für Fotografen einen bescheidenen Familieneinkauf in einem Berliner Supermarkt simulierte, hatte die ab morgen wieder mächtigste Frau Europas durchaus verraten, wo sie einkauft.", "Heute verrät sie es nicht - und beides ist Staatspolitik, Weltdiplomatie, die hohe Kunst des selbstbestimmten Bildes, die Angela Merkel umso penibler beachtet, seit ein Schwächemoment wie der, der zum berühmten Flüchtlingsselfie mit Anas Modamani führte, ihr den Vorwurf einbrachte, sie lade die ganze Welt  nach Deutschland ein. Ein Maskenbild  der Kanzlerin, so sieht es die deutsche Rekordregierende, würde nun das gegenteil erreichen: Da draußen in der Welt, wo dank der emsigen Symbolpolitik der Bundesregierung viele überzeugt sind, Deutschland habe die Krise nahezu unbeschadet überstanden, könnten sorgsam gepflegte Mythen platzen: Deutschland verzeichnet bisher nur ein Drittel der Infektionen, die Russland zählt. Aber nahezu genau so viele Tote.", "Gesicht zeigen", "Maske tragen hieße, einen Ernst der Lage anerkennen, den niemand mehr gebrauchen kann. Deshalb nutzen Medien- und Polit-Deutschland wie von der Bundesregierung  vorgeschrieben das von der Bundesworthülsenfabrik (BWHF) eigens für  Corona geschaffene Kunstwort \"Mund-Nase-Schutz\", das harmloser klingt als Schutzmaske oder Seuchenschutz. deshalb hat Angela Merkel beschlossen, sich nie und nirgendwo mit Maske zu zeigen.", "Denn jetzt ist es Zeit, Europa wiederaufzubauen, es muss in die Hände gespuckt werden - und da ist auch eine Formalmaske nur hinderlich. Deshalb meidet Angela Merkel Situationen, die dazu führen  könnten, dass von ihr Fotos mit \"Alltagsmaske\" (BWHF) verbreitet werden: Merkel führt aus der Etappe,  sie pressekonferenz und podcastet und wer die Farbe ihrer Blazer zu lesen weiß,  kann die Botschaft leicht entschlüsseln. Seit die Corona-App, eine Art Formalmaske für das Smartphone, erschien, trägt sie gelegentlich grün, die Farbe der Hoffnung."]}}, "recommendations": []}