{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/buergerschaftswahl-hamburg-2020-spd-gruene-cdu-fdp-afd", "query_keywords": ["flüchtl", "migration", "migrant", "einwander"], "creation_date": "23.02.2020", "last_modified": "23.02.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Analyse"], "news_keywords": ["Hamburg", "Bürgerschaftswahl", "SPD", "Peter Tschentscher", "Katharina Fegebank", "Grüne", "AfD", "FDP", "CDU"], "content": {"title": "Bürgerschaftswahlen - Ruhepol der Republik", "description": "Hamburg wählt seine neue Bürgerschaft. Für die Parteien wird es die erste Probe nach dem Desaster von Thüringen. Mit klaren Verhältnissen könnten die Hamburger Bürger der aufgeheizten Stimmung im Land Gelassenheit entgegensetzen.", "body": {"": ["Seit dem „Erfurter Erdbeben“ und seinen bundespolitischen Folgen sind die Parteien in Deutschland in Aufruhr. Laut Umfragen würden derzeit vor allem die Mitte-Links-Parteien profitieren, während CDU und FDP mit Stimmenverlusten zu kämpfen hätten. Mit den Wahlen zur Hamburger Bürgerschaft kommt nun der erste Realitätscheck für die Parteien, wenngleich unter ganz anderen Vorzeichen. Denn an der Elbe, so zumindest die letzten Umfragen, wird es kaum Erschütterungen geben. Lediglich die FDP wird voraussichtlich zittern, aber selbst hier ist eher business as usual.", "Ist Hamburg vielleicht der letzte Ruhepol der Republik? Der hanseatische Gegentrend in einem aufgescheuchten Land, mit einer SPD auf Volksparteiniveau und einer schwachen AfD?"], "Scheinbare Gleichgültigkeit": ["Selbst der Cum-ex-Skandal um unterlassene Steuerforderungen in Millionenhöhe gegen die Hamburger Warburg-Bank und die Vorwürfe politischer Einflussnahme seitens namhafter SPD-Abgeordneter schaden den Sozialdemokraten offenbar nicht. Sie lagen in den Umfragen zuletzt mit 39 Prozent klar vorne. Zwar wäre dieses Ergebnis ein Verlust von 6,6 Prozentpunkten im Vergleich zur vergangenen Bürgerschaftswahl 2015, aber eine Traumzahl angesichts der bundesweit 13 Prozent in Umfragen wäre es allemal.", "Woher kommt diese scheinbare Gleichgültigkeit der Bürger beim Thema Cum-ex und SPD? Immerhin handelt es sich nicht um den ersten Fall einer Bank, die den Hamburger Haushalt belastet. Schon die unter Ex-Bürgermeister Olaf Scholz durchgeführte Rettung der krisenumwitterten HSH Nordbank kostet Hamburgs und Schleswig-Holsteins Steuerzahler bis zu 14 Milliarden Euro."], "Tschentscher-SPD nüchtern pragmatisch": ["Doch 58 Prozent der Bürger würden sich bei einer Direktwahl für Peter Tschentscher, den amtierenden Ersten Bürgermeister entscheiden. Tschentschers Herausforderin, die Zweite Bürgermeisterin und Wissenschaftssenatorin Katharina Fegebank, erhielte bei einer Direktwahl derzeit nur 23 Prozent der Stimmen. Eine häufig genannte Begründung für Tschentschers Beliebtheit ist die „hanseatische Gelassenheit“. Zwar sind solche Mentalitätsthesen immer mit Vorsicht zu genießen, unterstellen sie den Bürgern doch eher einen Hang zu folkloristischem Kitsch als echtes politisches Interesse. Doch der durchschnittliche Hamburger mag es eben tatsächlich eher unaufgeregt.", "Mit seinem leisen Auftreten gilt Tschentscher als nüchterner Pragmatiker, der als ehemaliger Finanzsenator zudem die Zahlen der Stadt kennt. Sein Kurs hat den betont nicht-radikalen Anspruch, verschiedene Interessen zu versammeln. „Die ganze Stadt im Blick“, lautet sein Wahlkampfslogan. Respektiert vom wirtschaftsfreundlichen Besitzbürgertum der Kaufleute, mit sozialem Ausgleich und ökologischen Ansätzen zugleich die Bürger der Mitte abholend.", "Seine Ziele für die brennenden Hamburg-Themen Miete und Verkehr: 10.000 neue Wohnungen jährlich, 3.000 davon Sozialwohnungen, kostenfreie HVV-Tickets für Schüler, das sogenannte Acht-Euro-Wohnen für Familien – günstige Wohnungen für acht Euro pro Quadratmeter. 31 Prozent trauen der SPD am ehesten zu, eine gute Verkehrspolitik zu betreiben, sogar 43 Prozent glauben, die SPD könne eine gute Wohnungspolitik umsetzen."], "Ein grünes Dilemma": ["Gefährlich, so sah es zumindest lange aus, könnte Tschentscher nur der eigene Koalitionspartner werden. Noch vor Monaten lagen die Grünen mit ihrer Spitzenkandidatin Katharina Fegebank in den Umfragen mit der SPD gleichauf bei 29 Prozent. Inzwischen liegen sie jedoch mit 24 Prozent weit abgeschlagen hinter der SPD.", "Doch das wäre immer noch mehr als doppelt so viel wie bei der vergangenen Bürgerschaftswahl. Die Grünen profitieren auch in Hamburg vom alles bestimmenden Klima-Thema. Und damit verbunden auch vom Wahlrecht: Bei den Bürgerschaftswahlen dürfen schon 16-Jährige wählen. Viele von ihnen gehören der grünennahen „Fridays For Future“-Bewegung an und sympathisieren dementsprechend mit der Partei.", "Die Gründe für das Zurückfallen der Grünen: Nach fünf Jahren rot-grüner Koalition sind die beiden stärksten Parteien sich reichlich ähnlich. Fegebank und Tschentscher wollen im Kern dasselbe, nur mit abweichenden Nuancen: weniger CO2-Ausstöße, mehr Fahrradwege, mehr Wohnraum, mehr Sozialwohnungen. Fegebanks Problem: Für das Lager der mehrheitlich jungen Klimaschützer erscheint sie nicht mehr radikal genug, wenn sie sich dem konservativen Lager annähert. Im konservativen Bürgertum hingegen herrscht teilweise noch immer trotz der grünen Verbürgerlichung eine Grundablehnung vor.", "Eine Grünen-Forderung zur Verkehrspolitik veranschaulicht Fegebanks Dilemma: Die Forderung einer autofreien Innenstadt stieß auf Ablehnung im konservativen Milieu, dem dies zu radikal ist. Als sie deshalb die Forderung zu einer autoarmen Innenstadt relativierte, hatte sie sogleich die jugendlichen Progressiven gegen sich. Aufwind könnte der Partei die Klima-Demo vom vergangenen Freitag gebracht haben: Greta Thunberg hielt eine Rede, Zehntausende erschienen. Von Gegnern wurde die Demo zwei Tage vor der Wahl als Grünen-Wahlhilfe kritisiert."], "Eine unbekannte CDU": ["Muss es also zwangsläufig wieder Rot-Grün werden? Wie steht es an der Elbe um die CDU? Im Grunde ist in Hamburg die Union das, was die SPD bundesweit ist. Bei mageren 12 Prozent stehen die Christdemokraten in den Umfragen. Ole von Beust, einer der wenigen CDU-Bürgermeister in einer langen Reihe von SPDlern, beschrieb das CDU-Dilemma kürzlich in einem Interview so:", "„Die CDU gilt immer noch als die Partei des Verbrennungsmotors, des Schweinenackensteaks und des Arbeitens bis zum Umfallen. Für alles spricht auch ein bisschen irgendwas. Nur: Die Wahrheit ist, dass heute eine Generation, sagen wir mal, bis 40, 50 gerade im städtischen Bereich mehr Lust und Interesse hat an einem klimafreundlichen Verkehr, an einer gesunden Ernährung und einem ausgeglichenen Verhältnis zwischen Arbeit und Freizeit, Familie.“"], "Image ohne Wirkung": ["Tatsächlich war CDU-Spitzenkandidat Marcus Weinberg sichtlich bemüht, in der Großstadt mit einem liberalen Programm in den Wahlkampf gehen: Etwa durch Auftritte bei der LSU (Lesben und Schwule in der Union) und durch Versuche, ein sozialpolitisches Profil nach außen zu tragen – bei gleichzeitiger Beteuerung, sicherheitspolitisch konservativ zu sein, was im eben auch konservativen Hamburg zum Stimmenfang dazugehört. Doch der 52-Jährige hat keinen leichten Stand. Er ist als Spitzenkandidat im letzten Jahr eingesprungen, nachdem zwei Kandidaten krankheitsbedingt absagten. Das Problem ist nun: In Hamburg hat kaum einer die CDU auf dem Schirm, das neue Image scheint noch nicht bei den Bürgern angekommen zu sein.", "Umfragen zufolge kennt nur knapp die Hälfte der Hamburger Weinberg, obwohl er bis Februar 2015 Landeschef war. Er trat damals nach der 16-Prozent-Schlappe zurück. Der schwere Stand für Weinberg hat auch damit zu tun, dass das Interesse im Wahlkampf medial stark auf das rot-grüne Duell fokussiert war. Die anderen Parteien gingen daneben fast unter."], "Stabilität bei den Linken": ["Bei den Linken gibt es keine wesentlichen Veränderungen. Die Partei hat ihren festen Platz in der Hamburger Politik, seit 2008 ist sie ohne Unterbrechung in der Bürgerschaft vertreten. Auch dieses Mal muss sich die Partei um Cansu Özdemir, Platz eins der Landesliste, keine Sorgen machen. Mit klassischen Linken-Themen in den Bereichen Soziales, Gleichstellung und Inklusion steht sie in den Umfragen wie schon 2015 auf 8 Prozent und kann für das tatsächliche Ergebnis noch auf den Positivtrend hoffen, den sie in den vergangenen Jahren in Großstädten verzeichnen konnte.", "Kurze Aufregung gab es, als ein 18-jähriger Schüler und „Fridays for Future“-Aktivist, der auf einem hinteren Platz für die Hamburger Linke kandidiert, am Tag der Befreiung des Konzentrationslagers Auschwitz den Holocaust mit dem Klimawandel verglich. Linke, „Fridays for Future Hamburg“ und Luisa Neubauer distanzierten sich – was folgte, war eine Groteske. Der 18-Jährige revidierte seinen Vergleich nicht, sondern kündigte stattdessen Leaks über Luisa Neubauer und Pädophile in der „Fridays for Future“-Bewegung, sprach über angebliche Affären eines Linken-Abgeordneten und kokettierte mit Pädophilie-Vorwürfen gegen einen SPD-Abgeordneten.", "Statt großer Leaks folgten Streams, in denen er zur Musik eines identitären Rappers Kriegsvideospiele aus Sicht des Deutschen Reichs spielte. Spätestens ab dem Zeitpunkt glaubten viele an ein „rechtes U-Boot“, das sich bei den Linken eingeschlichen habe, an eine lang geplante Satire-Aktion oder an den Versuch, sich bewusst mit Stimmen aus dem rechten Lager für seine Person vom hinteren Landesplatz direkt in die Bürgerschaft wählen zu lassen. Protagonisten der Neuen Rechten riefen zur Solidarität auf, mit einem von ihnen habe der Jungpolitiker, wie er jüngst auf Twitter verkündete, sich im Rahmen eines Interviews unterhalten. Inzwischen hat der 18-Jährige seinen Rücktritt aus der Klimabewegung verkündet, er wolle sich fortan auf „linkspatriotische Poltik“ konzentrieren. Der Linken, die angibt, einen Parteiausschluss anzustreben, hat die Posse laut Umfragen jedenfalls nicht geschadet."], "AfD ohne Chance auf Bundestrend": ["Auch für die AfD gehen die Uhren in der Metropole an der Elbe anders als bundesweit. Schon bei den Bundestagswahlen 2017 hatte sie in Hamburg mit knapp 7 Prozent das schlechteste Ergebnis aller Bundesländer, bei den Europawahlen kam sie auf 6,5 Prozent. Vor der Bürgerschaftswahl liegt sie laut Umfragen mit 6 Prozent knapp unter ihrem Ergebnis von 2015.", "Spitzenkandidat Dirk Nockemann ist in Hamburg kein Unbekannter. In Ronald Schills rechtspopulistischer „Partei Rechtsstaatlicher Offensive“ war er von 2003 bis 2004 immerhin ein halbes Jahr Innensenator. Die Anfänge der Schill-Partei waren die einzige Zeit in Hamburg seit Kriegsende, in der eine Rechtsaußen-Partei Erfolge erzielen konnte. Nach AfD-Maßstäben gibt sich Nockemann „moderat“ und will ein bürgerlich-konservatives Publikum erreichen – was ihm jedoch kaum gelingt. Gründe gibt es dafür mehrere. Zum einen ist die Partei in den Hamburger Medien nicht übermäßig präsent. Die medialen Empörungsmechanismen, die der Partei in den vergangenen Jahren bundesweit Aufwind beschert haben, sind hier nicht in dieser Stärke zu beobachten. Wenngleich es vereinzelte Aufreger gab – vor einem Jahr zum Beispiel durch die Aufregung über ihr umstrittenes „Lehrer-Meldeportal“ und ihre Empörung über Antifa-Aufkleber an der Ida Ehre Schule."], "Polemisches Gepolter vs. „Tor zur Welt“": ["Zudem kann eine Protestpartei schwer gedeihen, wenn die Bürger mehrheitlich mit der Arbeit des Senats zufrieden sind. Des Weiteren war das AfD-Leitthema Migration in den vergangenen Monaten den klassischen Hamburg-Themen – Wohnungs- und Verkehrspolitik – untergeordnet, bei denen die Bürger der AfD wenig bis keine Kompetenz zutrauen. Gepolter kommt beim Hamburger offenbar nicht gut an. Auf dem Parteitag im Januar etwa beschimpfte ein AfD-Abgeordneter den Siemens-Chef Joe Kaeser als „linksradikalen Gesinnungsterroristen“ und als „Schande für Deutschland“. Zwei Tage vorher lud die Landesfraktion ihren Parteikollegen Gottfried Curio ins Rathaus ein. Curio hat in der Vergangenheit mit Aussagen über „Geburten-Dschihad“ und „Messereinwanderung“ für Empörung gesorgt.", "Die AfD-Hochburgen, in denen sie um die zehn Prozent erreicht, befinden sich in den ehemaligen NPD-Hochburgen im Süden, den Wahlkreisen Süderelbe, Harburg und Billstedt-Wilhelmsburg-Finkenwerder. Sie alle eint ein eher geringes Durchschnittseinkommen und ein hoher Migrantenanteil. Außerdem befinden sich verglichen mit den wohlhabenden Vierteln, aus denen teilweise gerichtlicher Protest kam, in diesen Teilen der Stadt mehr Flüchtlingsheime. Erst kürzlich polemisierte die Partei gegen eine Flüchtlingsunterkunft in Billstedt als „Designer-Neubauten vom Feinsten“ – auch das kam wenig gut an in einer Stadt, die auf ihre Weltoffenheit stolz ist. Vielleicht hat auch das Ende der lauten Schill-Partei in der Boulevard-Presse jenes Bürgertum abgeschreckt, das potenziell anschlussfähig für die AfD ist. Vergessen werden darf auch nicht, dass die SPD mit einem sicherheitspolitisch konservativen Profil der AfD Wasser abgräbt und die gutbetuchten Viertel eben relativ abgeschottet von den Folgen der Flüchtlingspolitik sind."], "Was wird aus der FDP?": ["Für die FDP wird es wie schon 2015 ziemlich knapp. Hamburg war schon immer ein hartes Pflaster für die Liberalen. Dieses Mal wird eine der spannendsten Fragen sein, ob die Thüringen-Eskalation die Hamburger Fraktion entscheidende Stimmen kostet. Linke Angriffe auf liberale Kandidaten in Hamburg waren besonders heftig: Wahlplakate wurden zerstört, FDP-Politiker auf der Straße angespuckt. Ria Schröder, die Bundesvorsitzende der Jungen Liberalen, gab an, in der U-Bahn als Nazi beschimpft worden zu sein. Jonas Bayers Wahlplakate wurden beschmiert („Nazi“ und „Hinter dem Faschismus steht das Kapital“). Auch Hadi Al-Wehaily gibt an, als „Nazi“ beschimpft worden zu sein, ein Plakat wurde ebenfalls beschmiert. Dabei macht Ria Schröder Wahlkampf mit einem  gesellschaftspolitisch betont linksliberalem Profil. Jonas Bayer hat ägyptische Wurzeln, Hadi Al-Wehaily ist der Sohn eines irakischen Fabrikarbeiters – beide geben an, zuvor nur Erfahrungen mit rassistischen Beschimpfungen gemacht zu haben.", "Die FDP-Spitzenkandidatin Anna-Elisabeth von Treuenfels-Frowein lobte Kemmerich in einer ersten Stellungnahme, erst später grenzte sie sich deutlich vom Thüringer Kollegen ab, Weltoffenheit wurde beteuert. Es half bislang nichts: Die Horkheimer-Zitate („Wer aber vom Kapitalismus nicht reden will, sollte auch vom Faschismus schweigen“) wurden durch die sozialen Netzwerke gejagt und ihnen an die Köpfe geschmissen. Trotz mancher Solidaritätsbekundungen könnten die allgemeinen FDP-Vorwürfe jene potenziellen Wähler auch in Hamburg verschrecken, die nicht zur wohlhabenden Stamm-Klientel in den FDP-Hochburgen Blankenese und Rotherbaum-Harvestehude-Eimsbüttel gehören.", "Anmerkung: In einer früheren Version stand, die FDP-Spitzenkandidatin hätte sich sofort von Kemmerich distanziert. Tatsächlich lobte sie ihn in einer ersten Stellungnahme nach der Wahl. Auch wurde der FDP von Kritikern vorgeworfen, dass sie zahlreiche Anträge der AfD in Hamburg unterstützt hat. Inzwischen distanzieren sich FDP-Hamburg-Mitglieder auch davon. Wir danken den Lesern für die Hinweise."]}}, "recommendations": []}