{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/mordfall-walter-luebcke-stephan-e-einsame-woelfe", "query_keywords": ["flüchtl", "migrant"], "creation_date": "21.06.2019", "last_modified": "21.06.2019", "crawl_date": "26.11.2020", "author_person": ["Florian Hartleb"], "author_organization": [], "news_keywords": ["Stephan E.", "Walter Lübcke", "NSU", "Einsame Wölfe", "Rechtsextremismus", "AfD"], "content": {"title": "Mordfall Walter Lübcke - Einsame Wölfe handeln nicht allein", "description": "Der Mordfall Walter Lübcke zeigt einmal mehr: Nicht nur die analoge Welt prägt einen Menschen wie den mutmaßlichen Täter Stephan E. Das Internet ermöglicht es auch rechtsextremen „Einsamen Wölfen”, sich zu vernetzen und zu radikalisieren. Das stellt unbequeme Fragen an die Gesellschaft", "body": {"": ["Töten Menschen nach Plan und aus politischen Überzeugungen, verbunden mit einer heroischen Selbstüberhöhung, sprechen wir von Terroristen. Wir fragen uns unwillkürlich: Wie konnte es passieren, dass eine offenbar kranke Idee umgesetzt wurde? Welche Botschaft liegt solchen Taten zugrunde? Geht es um einen destruktiven oder revolutionären Impuls? Lassen sich im sozialen Umfeld Spuren finden? Generell: Was hätte die Gesellschaft tun können, um das zu verhindern? Warum griffen die Mechanismen eines Frühwarnsystems im sozialen Umfeld nicht? Weshalb sind die Sicherheitsbehörden nicht rechtzeitig eingeschritten? Sind sie gar auf dem rechten Auge blind?", "Das unerkannte Agieren des Nationalsozialistischen Untergrundes (NSU) kann als Beginn einer neuen Dimension des Rechtsterrorismus in Deutschland gelten. Die Morde der Kleinzelle NSU wurden jedoch jahrelang als unpolitische Kriminalität abgetan, gar die Hinterbliebenen der Opfer selbst verdächtigt. Nun gibt es merkwürdige Assoziationen, nachdem nach 13 Untersuchungsausschüssen die Öffentlichkeit dachte, das Thema sei abgehakt. Das ist nun passé. Stephan E. reißt die Wunden wieder auf. In Kassel verübte der NSU schließlich seinen neunten Mord, am 6. April 2000 an dem Internetbetreiber Halit Yozgat."], "Weltweit vernetzte militante Rechtsextremisten": ["Stephan E., der längst vom Radar der Sicherheitsbehörden verschwunden ist, war damals noch in der rechtsextremistischen Szene aktiv. Die Kasseler Szene, vor allem Combat 18 (Die Zahl 18 steht für die Initialen von Adolf Hitler nach dem lateinischen Alphabet), hatte Kontakte zu Dortmunder Neonationalsozialisten – wo der NSU 2006 ebenfalls mordete. Die neonationalsozialistische Gruppierung wurde 1992 durch militante Rechtsextremisten gegründet. Ihre Mutterorganisation Blood and Honour erlangte vor allem durch rechtsextremistische Konzerte und Tonträger Bekanntheitsgrad, rief aber auch zu Anschlägen auf Migranten und politische Gegner auf. So versetzte der Nagelbomber David Copeland 1999 die Stadt London in Aufruhr.", "In C-18 sind europaweit gewaltbereite Neonationalsozialisten zusammengeschlossen. Das Bundesamt für Verfassungsschutz wies bereits 2004 darauf hin, dass C-18 unter gewaltbereiten Rechtsextremisten in Deutschland hohe Anerkennung genieße, auch wenn – angeblich – momentan keine terroristischen Aktivitäten davon ausgingen. Ironischer- oder vielmehr tragischerweise wies der Verfassungsschutz in der gleichen Publikation auf die Rohrbombenfunde von 1997 in Jena hin, die in den „Wohnobjekten” von Uwe Böhnhardt, Uwe Mundlos und Beate Zschäpe gefunden wurden – also lange, bevor das Trio die Mordserie startete. Zum Zeitpunkt der behördlichen Studie, im Jahr 2004, wurden bereits fünf Menschen ermordet. Es hätten sich jedoch „keine weiteren Hinweise für weitere militante Aktionen der Flüchtigen” ergeben, lautete die unzutreffende Schlussfolgerung damals."], "Neue Bürokratie wird nicht weiter helfen": ["Um eine neue Debatte kommen wir also nicht herum, auch wenn der Täter ein einsamer Wolf sein könnte. Im sozialen Vakuum stand er dennoch nicht. Vernetzung und ein mögliches Handeln als Einzeltäter schließen sich dabei keineswegs aus. Ganz im Gegenteil: Im National Socialist Political Soldiers Handbook von Combat 18 steht: „Der effizienteste Weg ist, alleine zu operieren und mit keinem über Deine Pläne zu sprechen – die ‘lone wolf’-Taktik. Diese Taktik ist bis jetzt die sicherste Variante, da Du von keinem abhängig bist, was die erfolgreiche Ausführung Deines Plans betrifft. Wenn die Unternehmung aus welchen Gründen auch immer scheitert, liegt die Schuld alleine bei Dir. Wenn es erfolgreich verläuft, spricht Dein Mut für sich.”", "Offenbar waren auch die Kleinzellenterroristen des NSU von diesem Vorgehen inspiriert. Combat 18 lieferte zudem in Publikationen zahlreiche Vorlagen, bis hin zu Ideen, gegen wen sich die Anschläge richten sollten. Spätestens hier stellt sich die Frage nach dem Selbstverständnis moderner Gesellschaften, die angehalten sind, feinere Sensoren für narzisstische Muster und rechtsextremistisch motivierte Botschaften zu entwickeln. Es geht nicht um neue Befugnisse wie die Schaffung von Gremien und Fachstellen, sondern um den Erwerb von Kompetenzen: Schließlich sind beispielsweise neue, virtuell vernetzte Tätertypen entstanden, die in der Gesellschaft wie Öffentlichkeit nach wie vor nur sporadisch als Gefahr wahrgenommen werden, einer allgemeinen Gleichgültigkeit geschuldet."], "Gesellschaftliche Schieflagen fördern Radikalisierung": ["Die Behörden meiden die notwendige Debatte darüber, dass neue Pfade beschritten werden müssen, um rechte Gewalt erkennen zu können – wenn man das will. Das Attentat vom Olympiaeinkaufszentrum durch David S. am 22. Juli 2016 stufen Bayerns Behörden immer noch als unpolitisch ein, trotz erdrückender Faktenlage. Der Täter von München war sogar mit einem Gleichgesinnten auf der Spieleplattform Steam vernetzt, war Mitglied eines „Anti-Flüchtlings-Clubs“ – ohne Folgen.", "Terrorismus spiegelt in extremer Ausformung wider, wie es um das gesellschaftliche Stimmungsbild und etwaige Schieflagen bestellt ist. Leider fallen die Reaktionen auf solche Taten immer reflexhaft aus. Das gilt auch für die Gegenseite, die versucht, der AfD den Mord in die Schuhe zu schieben. Tatsächlich aber tragen die gesellschaftlichen Umstände dazu bei, dass sich anfällige Personen leichter radikalisieren können. Die Schnittmenge zwischen den hier präsentierten Meinungen, die von Parteien oder Menschen vertreten wird, die sich demokratisch nennen, und den Gründen, die Einsame Wölfe für ihre Taten finden, sind beträchtlich.", "Wer sich mit den Biographien von Extremisten beschäftigt, kann in demokratischen Gesellschaften die Radikalisierung nicht vom gesellschaftlichen Umfeld und von Desintegrationsprozessen trennen. Bei diesen Tätertypen mischen sich persönliche Frustrationen und politische Motive. Bei Stephan E. etwa wirkt ungewöhnlich, dass er Familienvater war und einer Arbeit nachging. Wir sehen aber in diesem Fall: Der generelle „Rechtsruck” in der Gesellschaft und die von Hysterie begleitete Angst vor dem Fremden und einer „Islamisierung” können das I-Tüpfelchen dafür sein, einen Wutbürger zu einer tickenden Zeitbombe werden zu lassen."], "Das Internet wird noch immer unterschätzt": ["Sicherheitsbehörden haben mindestens 50 Jahre damit verbracht, neue Rechtsdurchsetzungsinstrumente zu schaffen. Der niederländische Geheimdienst AIVD urteilte im Jahr 2012: „AIVD ist sich der Tatsache bewusst, dass Einsame Wölfe eine Gewalthandlung auf eigene Faust verschwörerisch planen und ausführen, was aber selten in kompletter Isolation passiert. AIVD betrachtet Radikalisierung als ein soziales Phänomen. Das gilt auch für die meisten Einsamen Wölfe.", "In der Nachbetrachtung solcher Ereignisse kommt häufig zum Vorschein, dass Einsame Wölfe kaum Kontakte mit gleichgesinnten Individuen im realen Leben hatten, aber aktiven Kontakt mit Leuten im Internet pflegten. Gerade diese Kontakte haben entscheidend zu ihrer Radikalisierung beigetragen und zur Gewalthandlung inspiriert.” Es wäre also auch in Deutschland längst angebracht, gängige Handlungsmaximen zu überdenken. Wenn das tradierte Muster bestehen bleibt, Terrorismus lediglich als gruppenförmige Erscheinungsform zu betrachten, wird es keine Fortentwicklung in der Prävention und Bekämpfung geben. Der scheinbar resozialisierte Stephan E. hat sich auf virtuellen Plattformen deutlich geäußert – scheinbar ohne Folgen. Wer den laschen Umgang mit der mächtigen Video- und Gamingindustrie betrachtet, erkennt, dass die Gefahr weder erkannt noch gebannt ist."], "Mehr lesen über": []}}, "recommendations": []}