{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/migration-integration-linke-diskurs-islam-kopftuch", "query_keywords": ["flüchtl", "migration"], "creation_date": "16.07.2019", "last_modified": "16.07.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["Fundstück"], "news_keywords": ["Integration", "Migration", "Rechtsruck", "Islam", "Muslime", "Kopftuch"], "content": {"title": "Migration - Linke in der Diskursfalle", "description": "Ahmad Mansour, Psychologe und Extremismusexperte, schreibt in einem neuen Essay über die Verbohrtheit der Debatte um Integration und Migration. Kühl und klug zeigt er auf, was in der Diskussion gerne vergessen oder ideologisch überlagert wird – und rückt das eine oder andere gerade", "body": {"": ["Ahmad Mansour ist Psychologe und gefragter Extremismusexperte. In der taz am Wochenende hat er ein Essay zur Diskussion um Integration geschrieben, welche zunehmend verbohrt geführt werde. Der Artikel findet sich nun auch online.", "Darin beschreibt Mansour gekonnt und gewohnt kenntnisreich, was in der Debatte über Probleme mit Integration gerne ausgeblendet wird. Die Diskussion um Rechtsruck, Migration und Integration verlaufe entlang der Dichotomie „Opfer und Täter, moralisch und unmoralisch, christlich und nichtchrislich“. Der Buchautor vermisst eine ergebnisorientierte Debatte.", "Kühl und klug stellt Mansour klar, dass man sich durchaus gegen das Tragen von Kopftüchern und für die Neutralität des Staates in öffentlichen Ämtern wie Lehrerin, Richterin oder Polizistin aussprechen könne, ohne islamfeindlich oder rechts zu sein. Oder aber die Flüchtlingspolitik der Regierung, die Nicht-Abschiebung Ausreisepflichtiger kritisieren darf, solange diese Kritik sachlich und differenziert sei. Man dürfe sich nicht in Relativierungen verlieren, nur weil man sich gegen Rechtsextremismus positionieren möchte, meint Mansour. Besonders links der Mitte tue man sich aber mit all dem sehr schwer.", "Die Debatte sei so emotional, so wütend, dass man „beinahe das Gefühl bekommt, zwei verschiedene Republiken hätten sich gebildet, derren Narrative, Denk- und Handlungsweisen miteinander wenig zu tun haben.“ Dazwischen stünde eine verunsicherte Mitte. Ein unaufgeregter Versuch von Extremismusexperte Mansour, die Dinge geradezurücken. Und daher das heutige Fundstück.", "Ahmad Mansour wurde vor wenigen Tagen vom Cicero interviewt. Im Gespräch mit Christine Zinner ging es um Salafismus und die Gefährdung der Lehre von Moscheen."], "Mehr lesen über": []}}, "recommendations": []}