{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/quereinsteiger-schule-deutsch-kenntnisse-kinder-migration", "query_keywords": ["flüchtl", "zuwander", "migration"], "creation_date": "07.08.2019", "last_modified": "07.08.2019", "crawl_date": "26.11.2020", "author_person": ["Im Wirklichen Leben"], "author_organization": [], "news_keywords": ["Schulen", "deutsche Sprache", "Flüchtlinge (935", "Integration"], "content": {"title": "Deutschprobleme und Quereinsteiger - „In Zukunft wird es grauenhaft“", "description": "Sollen Kinder, die kein Deutsch sprechen, später eingeschult werden als andere? Mit dieser Forderung hat Unionsfraktionsvize Carsten Linnemann eine Kontroverse ausgelöst. Die Leiterin einer Brennpunkt-Schule in Berlin-Neukölln sieht noch ein ganz anderes Problem: Quereinsteiger", "body": {"": ["Für unsere Serie „Im wirklichen Leben“ sprachen wir heute wir mit Astrid-Sabine Busse. Sie ist seit 28 Jahren Leiterin der Grundschule an der Köllnischen Heide in Berlin und Vorsitzende des Interessenverbands Berliner Schulleitungen (IBS).", "Frau Busse, an Ihrer Schule haben 97 Prozent der Kinder einen Migrationshintergrund. Wie oft kommt es vor, dass Erstklässler gar kein Deutsch sprechen? \nGar kein Deutsch: ganz selten. Es gibt Sprachstandsniveaus von 0 bis 6, und auf dem Level 0 hatten wir im vergangenen Jahr nur zwei Kinder. Das waren Flüchtlinge. Die waren gerade nach Deutschland gekommen.", "Und auf welchem Level bewegen sich die Kinder im Durchschnitt? \nLevel 0 und 1 haben wir kaum, Level 2 und 3 kommen oft vor. Aber es gibt eben auch Kinder, die Level 4 schaffen.", "Sollte das nicht eigentlich der Standard sein? \nWissen Sie, man muss unterscheiden zwischen Umgangssprache und Unterrichtssprache. Wenn Sie zu uns kämen und sich mit den Kindern unterhalten, würden sie gar nicht merken, wo die Probleme liegen. Wenn Sie im Unterricht hospitieren, wird es aber deutlich. Da geht es um die Terminologie des jeweiligen Unterrichtsfachs, und die sprengt natürlich den Wortschatz vieler Kinder.", "Können Sie ein Beispiel nennen? \nIch unterrichte Geschichte und Erdkunde. Wörter wie „der Gebirgskamm“ oder „der Deich“ hat kaum einer im Speicher. Viele Kinder kommen aus bildungsfernen Elternhäusern. Ihr Wortschatz ist in der Muttersprache auch nicht so groß.", "Gibt es gar keine Gegenbeispiele?\nDoch, wir hatten mal ein Kind aus Syrien, dessen Eltern beide Ärzte waren. Da konnten sie zusehen, wie es deutsche Worte aufgesaugt hat, weil es schon die vergleichbaren arabischen Wörter kannte. Das Kind hat ruckzuck Deutsch gelernt.", "Wie können Sie mit jenen Kindern kommunizieren, die kaum Deutsch sprechen?\nNachdem jedes Kind bei uns nach Sprachstands erfasst wurde, wird der Sprachbildungsunterricht zugeteilt. Bei 0 und 1 kommt das Kind in ganz kleine, temporäre Lerngruppen. Es bekommt ganz intensiven Deutschunterricht.", "Was heißt: ganz intensiv?\nBis zu zehn Stunden pro Woche. So werden die Kinder fit gemacht. In einer großen Klasse geht das nicht.", "Der stellvertretende Unions-Fraktionschef Carsten Linnemann hat gefordert, diese Kinder sollten zur Not später eingeschult werden. Wie finden Sie den Vorschlag? \nAbsurd. Warum sollen die zu Hause rumsitzen? Da lernen sie doch auch nichts.", "Was Herr Linnemann fordert, ist, dass diese Kinder mehr Deutschkurse vor der Einschulung bekommen oder in speziellen Förderklassen fit gemacht werden. \nDas sagt sich so leicht. Vorschulen wären die optimale Lösung: Vier Stunden täglich Vorbereitung auf die Schule. Bis 2004 gab es das in Berlin. Dann wurden die Vorschulen leider wegen knapper Kassen abgeschafft.", "Und jetzt wollen alle die Vorschule wieder zurückhaben? \nDas wäre toll. Aber ich bin Realistin. Wir haben dafür weder die Räume noch das Personal. Ich versuche immer, das Beste aus den Ressourcen für die Kinder herauszuholen.", "Carsten Linnemann ist für seine Forderung angefeindet worden. Können Sie die heftigen Reaktionen verstehen? \nJa, denn es gibt nun mal die gesetzliche Schulpflicht, und jedes Kind, das den geistigen und körperlichen Entwicklungsstand hat, muss in die Schule. Und das ist auch gut so. Bei einem Kind zählt jeder Monat in der Entwicklung. Schule muss in der Lage sein, Defizite durch eine individuelle Förderung so gut wie möglich auszugleichen.", "Was spricht gegen Förderklassen für Erstklässler? \nDas widerspricht jedem Inklusionsgedanken. Die Kinder müssen zwar nicht den ganzen Tag zusammensein – aber schon in einer Gruppe. Wie fühlen sie sich denn sonst? Am Sonnabend haben wir hier Einschulung. Da sitzen alle Kinder mit einer Tüte. Und dann sollen wir aussortieren – A-Kinder und B-Kinder?", "Wenn 97 Prozent der Kinder an ihrer Schule einen Migrationshintergrund haben, werden dann nicht eher die deutschen Kinder ausgegrenzt?\nIn den unteren Klassen noch nicht. Kinder haben solche Gedanken nicht. Aber die paar deutsche Kinder, die wir haben, die kann ich ja sowieso in eine Vitrine stellen.", "Und sie glauben, die Kinder fühlen sich damit wohl?\nWenn ich hier in der Gegend wohne, kenne ich es doch gar nicht anders. Die Kinder sind hier geboren, sie waren hier schon zusammen in der Kita.", "Sie haben mal gesagt, die Schule sei „arabisiert“. Was meinen Sie damit?\nDas habe ich nicht gesagt, das hat die Bildzeitung daraus gemacht. Ich habe gesagt, Arabischstämmige seien in unserem Kiez die größte Ethnie. Von den 97 Prozent der Kinder mit Migrationshintergrund sind vielleicht 80 Prozent arabisch-stämmig.", "Welche Probleme bringt das mit sich – außer den sprachlichen?\nIn vielen Elternhäusern werden Jungs und Mädchen nicht gleichberechtigt erzogen. Die haben völlig andere Rollenbilder als wir. Manchmal fühle ich mich wie ins Mittelalter versetzt.", "Woran machen Sie das fest?\nEs gibt immer mehr kleine Mädchen, die ein Kopftuch tragen.", "Warum?\nDie Community gibt das vor. Wie soll ein siebenjähriges Mädchen das selbst entscheiden? Dabei hat so ein Kopftuch in einer staatlichen Schule nichts zu suchen. Religion ist Privatsache.", "Aber Sie können nichts dagegen machen?\nNein, es ist völlig müßig, mit den Eltern darüber zu reden.", "Wo schränkt die Kinder der muslimische Glaube im Unterricht ein?\nDas Thema Körperlichkeit ist schwierig. Die jungen Leute werden zwar insgesamt prüder. Aber diesen Kindern wird suggeriert, das sei „haram“ – also: nicht rein. Es gibt Kinder, die wollen das Wort „Po“ oder „Bauchnabel“ nicht aussprechen.", "Und Sie akzeptieren das?\nWir versuchen, auf die Kinder einzuwirken. Solche Begriffe gehören zum Lehrstoff im Bereich Naturwissenschaften. Und daran muss man sich schon halten. Wenn die Körperteile in einem Test benannt werden müssen und die Kinder machen das nicht, gibt es eben keinen Punkt.", "Werden Sie als Schulleiterin von allen Vätern muslimischer Kinder respektiert? \nIch schon.", "Andere Lehrerinnen nicht?\nAn unserer Schule schon. Wenn es Probleme gibt, sind wir sofort vor Ort. Da gibt es null Toleranz. Die Kinder kommen übrigens alle gerne. Die waren ganz glücklich, als die Schule nach den Sommerferien wieder losging", "So etwas gibt es noch? \nJa. Die Schule ist eine Ganztagsschule. Es ist der Lebensraum für Kinder. Hier treffen sie nicht nur ihre Freunde. Hier ist auch immer etwas los. Viele unserer Kinder kommen kaum aus ihrem Kiez heraus. Wir zeigen denen ein bisschen die Welt. Wir fahren zum Beispiel bis nach Dresden oder in den Braunkohletagebau.", "Sprache ist der Dreh- und Angelpunkt für Integration. Warum haben in Neukölln 70 Prozent der Kinder Probleme mit der deutschen Sprache, obwohl 88 Prozent von ihnen eine Kita besucht haben? \nEs würden viel mehr Kinder eine Kita besuchen, aber allein in unserem Kiez fehlen 500 Plätze.", "Aber auch der Besuch der Kita bereitet viele sprachlich nicht angemessen auf die Schule vor. \nDas hängt auch mit der Zusammensetzung im Kiez zusammen. Als ich vor 28 Jahren hier anfing, war das ein ganz normaler Kiez. Dann wurden die Mieten im sozialen Wohnungsbau mit der Fehlbelegungsabgabe  erhöht, und der Mittelstand zog weg. Das Sozialamt übernahm die Miete für große Wohnungen, und kinderreiche Familien zogen her. Dann hat sich die vom Verfassungsschutz beobachtete Al-Nur-Moschee hier niedergelassen. Die hat auch Familien angezogen.", "Und die Eltern müssen kein Deutsch lernen? \nNein. Ich war gerade bei einem Kongress in Ulm. Der Taxifahrer, der mit zum Hotel fuhr, sprach breitestes Badisch, war aber türkischstämmig. Wenn Sie in einer Stadt leben, wo es kaum Zuwanderer gibt, müssen sie deutsch lernen. In Neukölln ist das nicht erforderlich. Warum sollten Eltern dort Deutsch lernen? Wenn sie die Sonnenallee langgehen, werden ihnen alle Dienstleistungen in Ihrer Muttersprache angeboten.", "Kämpfen Sie als Schulleiterin in so einer Parallelgesellschaft nicht auf verlorenem Posten?\nNein, wenn das so wäre, würde ich diesen Job nicht schon seit 28 Jahren machen. Sie müssten uns mal besuchen, dann könnten Sie die Freude der Kinder spüren, die gerne hier sind. 30 Prozent unserer Schüler bekommen eine Gymnasialempfehlung, und wir sind wirklich streng.", "Trägt der Staat dem hohen Anteil von Schülern mit  Migrationshintergrund eigentlich Rechnung? \nJa, als Brennpunktschule werden wir besonders gefördert. Pro Woche bekommen wir 180 Sprachbildungsstunden. Das ist eine ganze Menge. Eine volle Lehrerstelle entspricht 28 Stunden. Außerdem sind wir im Bonus-Programm.", "Was bedeutet das?\nDie Schule bekommt pro Jahr 100.000 Euro, über die sie frei verfügen kann. Wir bezahlen davon zum Beispiel eine  Schulsozialarbeiterin und einen Ergotherapeuten.", "Was ist ihr größtes Problem?\nGutes Personal zu finden. Auf  670 Schüler kommen 45 Lehrer – und ungefähr nochmal genauso viele Erzieher. Aber wir sind im Minus.", "Wieviel Lehrer bräuchten Sie, um jedes Kind sprachlich so zu fördern, wie es das benötigt?\nIch wäre schon froh, wenn ich eine 100prozentige Ausstattung hätte. Es fehlen ungefähr drei bis vier Lehrkräfte.", "Sie klingen trotzdem gelassen. Ist alles gar nicht so dramatisch?\nNoch nicht. Aber in Zukunft wird es grauenhaft werden. Immer mehr Schulen greifen auf Quereinsteiger zurück. Wir haben noch Glück. Wir haben 2018 die ersten drei Quereinsteiger durchs Examen geführt. Ich denke, dass man zehn Prozent Quereinsteiger gut betreuen kann. Es gibt aber Schulen, da beträgt ihr Anteil schon die Hälfte. Das geht nicht.", "Möchten auch Sie uns Ihre Geschichte aus dem wirklichen Leben erzählen? Dann schreiben Sie uns an redaktion@cicero.de", "„Wie es im wirklichen Leben aussieht, davon habt Ihr doch keine Ahnung“ – diesen Vorwurf hören Politiker immer wieder, aber auch Journalisten. Gerade wenn sie – wie wir in der Cicero-Redaktion – in der Hauptstadt Berlin leben und arbeiten, wirkt das auf viele offenbar so, als seien wir auf einem fernen Planeten unterwegs. Es wird kritisiert, dass wir zwar gern über Menschen sprechen und schreiben, aber kaum mit ihnen reden würden. Der Vorwurf trifft uns hart, und wir nehmen ihn sehr ernst.", "Deswegen haben wir bei Cicero eine Serie begonnen, in der wir genau das tun: Mit Menschen sprechen, die nicht in der Öffentlichkeit stehen, aber mitten im Leben, und dort täglich mit den Folgen dessen zurechtkommen müssen, was in der fernen Politik entschieden wird."], "Mehr lesen über": []}}, "recommendations": []}