{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/aminata-toure-carsten-linnemann-integration-deutsch-sprache-migration", "query_keywords": ["flüchtl", "asyl", "migration", "migrant"], "creation_date": "10.08.2019", "last_modified": "10.08.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["Replik"], "news_keywords": ["Carsten Linnemann", "Integration", "Parallelgesellschaft", "Migrationspolitik"], "content": {"title": "Aminata Touré - „Weshalb ich Linnemanns ganzes Interview noch schlimmer finde“", "description": "Geht es Carsten Linnemann (CDU) wirklich um bessere Deutschkenntnisse von Kindern? Die künftige Vize-Landtagspräsidentin Schleswig-Holsteins, Aminata Touré (Grüne), ist selbst in einer Flüchtlingsunterkunft groß geworden und hat daran Zweifel. Eine Erwiderung", "body": {"": ["Carsten Linnemann bezog im Cicero mit einem Gastbeitrag Stellung zu seinen Äußerungen und den darauf folgenden medialen und politischen Reaktionen. Die Grünen-Landtagsabgeordnete und künftige Vizepräsidentin des Landtages in Schleswig Holstein, Aminata Touré, antwortet ihm:", "Als ich den Tweet der Deutschen Presseagentur (dpa) mit dem Titel „CDU-Politiker: Grundschulverbot für Kinder, die kein Deutsch können“ gesehen hatte, merkte ich, wie ich entsetzt über diese Aussage war. Ich las die dpa-Meldung und suchte dann das Originalinterview in der Rheinischen Post. Ich bin nicht erst seit gestern im politischen Betrieb und auch Zeitung lese ich schon länger. Deshalb war ich mir im Klaren darüber, dass die Titelzeile eine mögliche Zuspitzung sein könnte. Aber was ich dann im Interview las, fand ich noch fataler.", "Ich traute meinen Augen nicht, als ich erstens las, dass Carsten Linnemann der Meinung ist, dass es immer mehr „Parallelgesellschaften“ gebe und er gleichzeitig vorschlägt, Kinder von der Grundschule fernzuhalten – als letzte Konsequenz, wenn sie der Sprache nicht mächtig sind. Wie passt die Forderung „Kinder aus Schulen fern halten“ mit dem Vorwurf „Parallelgesellschaften“ zusammen? Zum Ende des Interviews wurde ich aber noch entsetzter, als ich las, dass er diesen Vorschlag machte, aufgrund der furchtbaren Morde in Frankfurt und Stuttgart, die uns alle betroffen und fassungslos machen. Die CDU/CSU würde sich dadurch integrationspolitisch profilieren, denn die Menschen erwarteten dies, so seine Meinung."], "Eine schräge Herangehensweise": ["Ich habe mich gefragt: „Was soll diese Vermengung?“ und ich dachte außerdem: „Krasser Bogen, den er da spannt und es ergibt überhaupt keinen Sinn.“ Ich finde es deshalb noch viel schlimmer, dass ein Politiker, der so viel Verantwortung trägt, immerhin ist Carsten Linnemann der stellvertretende Fraktionsvorsitzende der CDU/CSU-Bundestagsfraktion, so fatale Analysen und Lösungsvorschläge an den Tag legt.", "Soweit es mir bekannt ist, bringt es nichts, Kinder aus der Schule rauszuhalten, weil ein anderer Mensch eine Straftat begangen hat. Oder andersherum: Wer Straftaten verhindern will, muss Kinder aus dem Bildungssystem fernhalten? Was ist das für eine bildungs- sowie innenpolitische schräge Herangehensweise? Die Frage bleibt also, warum zur Hölle die Vermengung dieser Themen?"], "Was Carsten Linnemann eigentlich sagen will": ["Denn es ist im Kern eine hochproblematische Vermengung, denn sie vermuten lässt, dass Linnemann davon ausgeht, dass es die Herkunft ist, die problematisch ist. Er verallgemeinert und schlägt aufgrund von schrecklichen Taten von Personen mit Fluchthintergrund, Maßnahmen vor, die sich aber wiederum auf Menschen mit Migrationshintergrund beziehen.", "Die korrekte, aber natürlich deutlich längere Überschrift hätte lauten müssen: „Linnemann fordert nach Straftaten in Frankfurt und Stuttgart, dass Kinder mit Fluchthintergrund in die Vorschule sollen und sonst nichts an Grundschulen zu suchen haben, wenn sie kein Deutsch sprechen, damit sie nicht in einer migrantischen Parallelgesellschaft leben, in der es scheinbar normal ist, dass man Straftaten begeht, weil man kein Deutsch spricht und über diese Vermengung und Forderung kann sich die CDU jetzt politisch profilieren“"], "So viel Unkenntnis": ["Soweit ich weiß, handelt es sich bei den beiden Taten in Frankfurt und Stuttgart nicht, so wie bei organisierter beziehungsweise ideologischer Gewalt von Rechts, um Taten von organisierten Asylsuchenden. Bei terroristischen Netzwerken jeglicher Form, kann man politische Maßnahmen ergreifen und versuchen die Keimzellen zu ersticken.", "Und deshalb ist es spannend, dass er im selben Interview noch mit dem Wort „Rassismuskeule“ argumentiert. Ich finde es problematisch, ein so ernsthaftes Problem auf diese Weise abzutun. Als wäre das ein Problem in unserer Gesellschaft, das sich einige Spinner ausgedacht hätten. Und als gäbe es keine Zahlen und Fakten zu den Einstellungen in der Mitte der Gesellschaft, die genau das belegen, dass wir ein Problem mit Rassismus in unserer Gesellschaft haben und es an konkreten Maßnahmen fehlt, etwas dagegen zu tun. Es spricht von so viel Unkenntnis."], "Profilierung auf Kosten einer wehrlosen Gruppe": ["Ich bin es wirklich Leid, dass Politiker*innen immer wieder auf Kosten von Menschen mit Migrations- und Flüchthintergrund versuchen einen Punkt zu machen, politisch wahrgenommen zu werden. Es ist so leicht bei einer Gruppe, die politisch wehrloser ist, weil einige von ihnen nicht wählen können und damit nicht sanktionieren können oder alternativ zwar wählen können, aber in der politischen Sphäre als eine nicht allzu relevante Gruppe eingeschätzt werden.", "Aber das ändert sich zunehmend. Immer mehr sind in diesen politischen Räumen und nicht mehr bereit, diese Aussagen so stehen zu lassen. Übrigens ein Grund, weshalb ich in die Politik gegangen bin. Mich hat es tierisch genervt, welches Bild von uns gezeichnet wurde. Ich fühlte mich wehrlos, weil es zu wenig Menschen in der Politik gab, die dem etwas entgegengesetzten. Wir sind auch Teil dieser Gesellschaft. Wir sind ebenso Deutsche. Viele von uns möchten, dass sich diese ewig gleichen Debatten nicht bis ins Unermüdliche wiederholen und uns abgesprochen wird, dass wir an diesem oder jenem Ort nichts zu suchen hätten und in diesem Fall eben an Grundschulen.", "Ich konnte zur Schule gehen, obwohl ich als Kind von Eltern, die aus Mali geflohen sind, in einer Flüchtlingsunterkunft groß geworden bin. Obwohl ich in den Neunziger Jahren keinen Zugang zum Kindergarten erhielt. Und obwohl ich kaum Kontakt zu (deutschen) Menschen außerhalb der Flüchtlingsunterkunft hatte. Ich musste einen Sprachtest vor der Einschulung machen und außer dem Wort „Bügeleisen“, das ich nur auf Französisch kannte, „ fer à repasser“, wusste ich alles. Dank meiner Mutter, die mir Deutsch und Französisch beibrachte. Für sie gab es übrigens keine Kurse, sie bemühte sich selbst die Sprache zu lernen."], "Zugang zu Kindergärten und Sprachkursen": ["Was damals geholfen hätte? Politiker*innen, die Debatten darüber führen, wie man Kindern aus Flüchtlingsunterkünften den Zugang zu Kindergärten ermöglicht und den Eltern Sprachkursen. Inzwischen darf man als Kind aus Flüchtlingsunterkünften in den Kindergarten. An Deutschkursen teilnehmen dürfen immer noch nicht alle.", "Ich bin seit zwei Jahren Landespolitikerin in Schleswig-Holstein und Teil einer Koalition. Ich bin auch für das Thema Migration zuständig. In meinen ersten Haushaltsverhandlungen für 2018 habe ich mich dafür eingesetzt, dass die Sprachkurse finanziell um 1,3 Millionen auf 3,4 Millionen Euro aufgestockt werden. Damit mehr Menschen an den Kursen teilnehmen können und ein höheres Sprachniveau erreicht werden kann. Wir finanzieren als Land diese Kurse für Menschen, die nicht an den Integrationskursen des Bundes teilnehmen dürfen, weil man es in Berlin so politisch entschieden hat und für richtig hält."], "Weniger polarisieren, mehr konkrete Maßnahmen": ["Deshalb erwarte ich von Politikern wie Carsten Linnemann, die Teil der Großen Koalition sind, folgendes: Weniger polarisieren und sich dafür einzusetzen, dass konkrete Maßnahmen umgesetzt werden, anstatt eine Politik zu unterstützen, bei der der Bund derzeit die Integrationsmittel streicht für die Länder und Kommunen und Sprachkurse für alle verhindert! Ich kann leider nicht glauben, dass es ihm wirklich um die Sache geht. Es riecht mir zu stark nach Wahlkampfmanöver.", "Was ich für extrem fragwürdig halte, ist, wenn man wie Linnemann in seinem Gastbeitrag bei Cicero sofort die Debattenkultur kritisiert, weil man Kontra bekommt. Er sei polemisiert und moralisiert worden, schrieb er. Ich finde es total merkwürdig, sich als „nüchternen Betrachter“ zu stilisieren, nachdem man eine Debatte losgetreten hat, die nicht zu seinen eigenen Gunsten ausgefallen ist und man der Gegenseite Emotionalität vorwirft. In diesem Fall: Nüchternheit = Fakten = Linnemann und Emotionalität = nicht faktenbasiert = die Anderen, die eine andere Meinung haben."], "Wird im Netz nur die eigene Meinung bestätigt?": ["Interessant finde ich auch, dass Linnemann schreibt, die Leute seien nur noch im Netz unterwegs, wo sie ihre eigene Meinung bestätigen lassen. Diese These wird oft aufgestellt und ich glaube nicht, dass sie stimmt. Denn sie suggeriert, dass wir außerhalb des Netzes in unserer Freizeit ganz bewusst immer dorthin gehen, wo uns widersprochen wird. Ich würde die These aufstellen, dass wir das mehrheitlich nicht tun und uns lieber mit Menschen umgeben, die dasselbe Mindset haben.", "Klar, wird man auch im beruflichen Alltag von Menschen umgeben sein, die man vielleicht nicht nur mag oder mit denen man nicht nur die gleiche Meinung teilt. Aber ich würde behaupten, dass man durch das Netz durchaus auch schnell die Möglichkeit hat viel schneller andere Meinungen nachzuvollziehen. Und das ist ihm widerfahren."], "Mehr lesen über": []}}, "recommendations": []}