{"news_outlet": "cicero", "provenance": "https://www.cicero.de/aussenpolitik/griechenland-fluchtlinge-moria-fluechtlingspolitik-eu", "query_keywords": ["geflücht", "migration", "migrant", "flüchtl", "asyl", "einwander"], "creation_date": "18.09.2020", "last_modified": "18.09.2020", "crawl_date": "26.11.2020", "author_person": ["Michael Lehmann"], "author_organization": [], "news_keywords": ["Griechenland", "Moria", "Flüchtlingskrise"], "content": {"title": "Griechenland und die Flüchtlinge - Alleingelassen und ausgebuht", "description": "Flüchtlinge im Morast, Migranten hinter Stacheldraht, von aggressiven Polizisten und feindselig gestimmten Einheimischen ihrer Würde beraubt: Das sind die Bilder, die aus Griechenland wieder um die Welt gehen. Und einmal mehr fühlen sich die Griechen auf dem Abstellgleis Europas.", "body": {"": ["Lesbos, Samos oder Kos sind für viele Griechen die allerletzten Stationen einer jahrzehntelangen Erfahrung. Ihr Land hat reichlich Übung im Umgang mit Geflüchteten. Immer wieder in den letzten Jahrzehnten wurden Menschen aus Georgien, Albanien, Bangladesch, Pakistan oder Afrika ohne Murren ziemlich selbstverständlich aufgenommen. Der Großraum Athen ist vor allem durch Einwanderer zur Vier-Millionen-Stadt geworden. Und sehr viele dieser Menschen mit jetzt griechischem Pass fühlen sich wohl in Griechenland, werden gebraucht als günstige Arbeitskräfte auf Baustellen, in Putzkolonnen und auch für die weniger gut bezahlten Jobs im Tourismus."], "Freundlich aufgenommen": ["Auch 2015, als Kriegsflüchtlinge aus Syrien, Afghanistan und dem Irak zu Hunderttausenden kamen, wurden diese Menschen zunächst ohne Murren und meist freundlich in Griechenland aufgenommen. Flüchtlinge lebten zwar in Zelten oder eilig hochgezogenen Notunterkünften. Aber sie konnten mit den ersten trockenen Kleidern, die sie nach ihrer gefährlichen Flucht über die Ägäis auf griechischem Boden bekommen haben, spüren, dass das Land sie willkommen heißt. Das änderte sich, als täglich nicht nur Hunderte, sondern Tausende kamen.", "Griechenland hatte in der Finanz-Krise schlicht nicht die Kraft, besser und mit guter Infrastruktur zu reagieren. Und der türkische Präsident Erdogan nutzte dies aus, öffnete die Schleusen mit Blick auf den ungeliebten Nachbarn. Und lies den Druck am südöstlichen Rand Europas gefährlich schnell steigen, um die eigene Verhandlungsposition im schwierigen Verhältnis zu Europa weiter zu stärken."], "Image eines überforderten Landes": ["Schlagzeilen von auf den griechischen Inseln notleidenden Camp-Bewohnern, Bilder von verschlammten Zeltstädten mit miserabler medizinischer Versorgung zogen über den Globus. Die Nachrichten von unmenschlichen Lebensbedingungen auf den griechischen Inseln hatten vor allem einen Effekt: Sie verpassten Griechenland das Image des dauer-überforderten, unterdrückerischen Flüchtlingslandes, das zur schäbigsten Flüchtlings-Wartehalle Europas verkommen war. Schlicht zur Hölle auf Erden.", "Dabei hatte Griechenland zu diesem Zeitpunkt schon weit mehr Erfahrungen als viele andere EU-Länder in Flüchtlingsfragen. Integration und „Multikulti“ funktionierten auf griechisch mindestens so gut wie in den Vorzeige-Vierteln von New York. Und deshalb nervt es aus Sicht der Menschen in Athen, Thessaloniki oder auf Lesbos und Samos, in Sachen „Flüchtlinge“ ständig gute Ratschläge und Ermahnungen zu bekommen."], "Erinnerungen an die Finanzkrise": ["So wichtig die Hilfe durch hunderte Nichtregierungsorganisationen war, die seit 2015 viel Essen und Betreuung besorgten, Schulhefte, Lehrer und Freizeitspaß – zu viele dieser NGO-Vertreter gaben den Griechen das Gefühl, es besser zu wissen und besser zu machen als alle Einheimischen zusammen. Nur zögernd wurden Bauern, Händler und griechische Ehrenamtliche einbezogen in die Versorgung der Migranten. Manche Griechen hatten das Gefühl, ihr eigenes Leiden während der Finanzkrise zählte weniger als das Leid der Migranten, die von Griechenland aus möglichst schnell in reichere EU-Länder weiterziehen wollten. Ein Grund, warum viele Insel-Bürgermeister alles dafür tun wollten und es immer noch tun, dass möglichst keine modernen, gut ausgestatteten Dauer-Camps entstehen."], "Ablehnung auch auf EU-Ebene spürbar": ["Diese Ablehnung war in den vergangenen Jahren immer wieder zu spüren – auch auf EU-Ebene. Es konnte tatsächlich passieren, dass die Spende von drei Wohn-Containern eines schwäbischen Unternehmers nicht nach Griechenland transferiert wurde, weil die zuständige griechische Provinz das Geld für den Transport per LKW nicht aufbringen wollte. Es war und ist für griechische Bürgermeister ein Problem, ihren Bürgern erklären zu müssen, dass für neue Schulgebäude keine Gelder bewilligt werden können, für eine Flüchtlingskinderwerkstatt aber schon.", "Griechenland möchte vor allem eines nicht werden: Ein Satelliten-Staat für Flüchtlinge in Europa, in dem immer mehr Migranten stranden und dann – wie leider in einem kleinen Teil Athens bereits geschehen – Problemzonen entstehen, in denen sich griechische Familien nicht mehr wohlfühlen können, weil Kriminalität, Prostitution und Jugendgangs das friedliche Leben verdrängen."], "Stellschrauben liegen in Brüssel": ["Die Stellschrauben, in Griechenland eine bessere Flüchtlingspolitik hinzubekommen, liegen aus Sicht der allermeisten Griechen vor allem in Brüssel und Straßburg. EU-Kommission und EU-Parlament müssten, so sehen das viele Griechen, dankbarer dafür sein, welchen Job das Land an und in der Ägäis seit so vielen Jahren nun schon macht. Das nicht wirklich eingelöste Versprechen der EU, mehr Personal für schnellere Asylverfahren bereitzustellen, ist eines von vielen Beispielen, das die griechische Bevölkerung mal verärgert macht und mal verzweifeln lässt. Auf einer kleinen, familiären Insel wie Samos haben 1.000 neu ankommende, alleinstehende, meist männliche, Flüchtlinge, zwangsläufig einen wesentlich bedrohlicheren Charakter als in Berlin oder Thessaloniki."], "Die griechische Oma bleibt Zuhause": ["Griechische Omas, die in den ersten Monaten nach Ankunft so vieler junger Flüchtlingsmänner noch neugierig am Dorfplatz dicht neben den Neuankömmlingen saßen, bleiben inzwischen lieber zuhause. Denn fast parallel zu den steigenden Flüchtlingskurven stürzten die Besucherzahlen auf vielen griechischen Inseln in den Keller. Die Bewohner aller fünf Inseln mit großen Flüchtlingscamps haben in den vergangenen Jahren hunderte Urlaubsflieger pro Saison weniger landen sehen – und damit zigtausend Gäste und viele Jobs im Tourismus verloren.", "Die Regierungen der vergangenen Jahre haben von Athen aus wenig effektive Gegenmaßnahmen auf den Weg gebracht. Die konservative Samaras-Regierung verzettelte sich bis 2015 immer wieder im bürokratischen EU-Dickicht, ohne für Flüchtlinge wirklich spürbar etwas zu verbessern. Die links orientierte Tspiras-Regierung stand rhetorisch voll und ganz auf der Seite der Migranten, führte ein bescheidenes Grundeinkommen und eine Basis-Gesundheitsversorgung für Flüchtlinge ein. Sie hatte aber zu den menschenunwürdigen Flüchtlingscamps auf den Inseln kaum Alternativen zu bieten. Und die aktuelle, konservative Mitsotakis-Regierung schaffte das Migrationsministerium in Athen ab, um gemeinsam mit der europäischen Grenzschutzagentur Frontex vor allem auf Abschreckung zu setzen."], "Überfüllte Wartehalle Europas": ["Mehr Grenzschutz auf dem Meer und an der Landesgrenze, Bilder von der „Hölle auf Erden“ in überfüllten Camps – all das konnte die Flüchtlingszahlen in Griechenland bislang allenfalls kurzfristig kleiner halten. Auf lange Sicht, so spürt und weiß es der Großteil der griechischen Bevölkerung, kann nur eine gemeinsame Flüchtlingspolitik aller EU-Länder helfen, den Druck im Süden Europas abschwächen.", "„Filoxenia“, Gastfreundschaft nennen die Griechen ihr Grundgefühl, das sie über all die Jahre warmherzig und freundlich auf Fremde im eigenen Land zugehen ließen. Und solange „Filoxenia“ in den Ländern ein Fremdwort bleibt, die am allerliebsten keinen einzigen Flüchtling ins eigene Land lassen, solange haben die allermeisten Griechen wenige Hoffnung, dass ihr eigenes Land für Flüchtlinge nicht mehr ist als die ziemlich triste, überfüllte Wartehalle Europas."], "Mehr lesen über": []}}, "recommendations": []}