{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/ibrahim-miri-clan-chef-bremen-abschiebung-asylrecht/plus", "query_keywords": ["flüchtl", "asyl", "ausländer", "migration"], "creation_date": "26.11.2019", "last_modified": "26.11.2019", "crawl_date": "26.11.2020", "author_person": ["Antje Hildebrandt"], "author_organization": [], "news_keywords": ["Ibrahim Miri", "Abschiebung", "Asylrecht", "Bundesamt für Migration und Flüchtlinge"], "content": {"title": "Der Fall Miri – Schluss mit der Trickserei!", "description": "Ibrahim Miri, Chef eines der größten arabischen Clans, ist jetzt schon zum zweiten Mal abgeschoben worden. Der Fall hat ein grelles Licht auf das deutsche Asylrecht geworfen. Warum gelang im Fall Miri innerhalb weniger Wochen, womit sich Behörden sonst jahrelang beschäftigen müssen?", "body": {"": ["Es war ein Satz, der sich wie ein Offenbarungseid las. „Jetzt haben wir ein Problem weniger“, verkündete Bremens Innensenator Ulrich Mäurer, nachdem die Behörden den berüchtigten Clan-Chef Ibrahim Miri am Samstag mit dem Flugzeug in den Libanon abgeschoben hatten – schon zum zweiten Mal innerhalb eines Jahres.", "Ein Problem weniger? Einer wie Miri, 46, schert sich nicht um deutsche Gesetze. Innerhalb der vergangenen 30 Jahre wurde er 19 Mal rechtskräftig verurteilt, unter anderem wegen Raubes, schweren Diebstahls, Hehlerei und bandenmäßigen Drogenhandels. Im Juli war er schon einmal in den Libanon abgeschoben worden – allerdings nicht wegen seiner kriminellen Vergangenheit, sondern weil er schon seit Jahren keinen gültigen Aufenthaltstitel besaß."], "Asylrecht als Wiedergutmachung": ["65.000 Euro kostete das den Staat. Wenn es stimmt, was Miri sagt, blieb er nur wenige Tage im Libanon, wo er nach einem Blutrache-Konflikt von einer verfeindeten Familie angeblich verfolgt worden sei. Mit Hilfe von Schleusern kam er auf dem Landweg zurück nach Deutschland – vorbei an sämtlichen Grenzposten, die von deutschen Sicherheitsbehörden vor ihm gewarnt worden waren. Die Kosten für die Abschiebung will ihm die Ausländerbehörde jetzt in Rechnung stellen. Schreckt das einen Kriminellen wie Miri ab, es ein zweites, drittes oder viertes Mal zu versuchen?", "Der Fall Miri ist zum Testfall für den deutschen Rechtsstaat geworden. Er hat ein grelles Licht auf die Lücken im deutschen Asylrecht geworfen. Das stammt aus einer Zeit, als die Mütter und Väter des Grundgesetzes noch die Verbrechen der Nazis an den Millionen Menschen im Blick hatten, die im Dritten Reich wegen ihrer Religion, ihrer Rasse und ihrer politischen Haltung verfolgt wurden. Als demokratisches Land, das war die Lehre aus dem Dritten Reich, sollte die BRD jetzt ihrerseits Menschen Schutz gewähren, die politisch verfolgt werden. Ein Akt der Wiedergutmachung, wenn man so will. Deshalb stuften sie das Asylrecht als Grundrecht ein und verankerten es in der Verfassung. Es gilt als genauso unantastbar wie die Meinungsfreiheit oder die körperliche Unversehrtheit."], "Insel der Glückseligen": ["70 Jahre später hinkt dieses Recht der Realität hinterher. Das Asylrecht ist jetzt auch Angelegenheit der EU, aber noch immer können sich die Länder nicht auf einen Schlüssel zur gleichmäßigen Verteilung einigen. In einer globalisierten Welt, in der das Gefälle zwischen Arm und Reich immer größer wird, gilt Deutschland immer noch als Insel der Glückseligen. Seit dem Ausbruch des Jugoslawien-Kriegs in den neunziger Jahren beantragen immer mehr Menschen Asyl. 2018 wurden 185.853 Asylanträge gestellt. Zum Vergleich: 2015, auf dem Höhepunkt der Flüchtlingskrise, waren es noch 890.000. Seit einigen Monaten rollt auf der Balkanroute gerade wieder eine neue Flüchtlingswelle auf Deutschland zu. Alles Menschen, die auf der Flucht vor politischer Verfolgung Zuflucht in Deutschland suchen?", "Wie lückenhaft das Asylrecht inzwischen ist, zeigt eine Zahl: 28.224 Asylbewerber, die seit 2012 eingereist und einen Antrag gestellt haben, dann aber abgeschoben wurden oder ausreisten, sind inzwischen wieder im Land und haben einen neuen Asylantrag gestellt. Eine Abschiebung schreckt Menschen nicht davon ab, es ein zweites oder drittes Mal zu versuchen. Dass der Gesetzgeber diesem Missbrauch noch keinen Riegel vorgeschoben hat, ist wohl nur mit der deutschen Geschichte zu erklären."], "Eine Fifty-Fifty-Chance": ["Eine Ablehnung ihrer Anträge muss nicht das Ende ihrer Odyssee bedeuten. 91 Prozent der abgelehnten Asylbescheide werden vor Gericht angefochten. Die Erfolgsquote hängt vom Herkunftsland ab. Sie ist seit 2015 stark gesunken, liegt aber immer noch bei 53 Prozent. Für Menschen, die in ihrer Heimat nichts zu verlieren haben, ist das Anreiz genug. Denn selbst im Fall einer Ablehnung dürfen viele als „Geduldete“ in Deutschland bleiben, obwohl sie eigentlich ausreisen müssten.", "Auch Ibrahim Miri fiel unter diese Regelung. Nach seiner Rückkehr aus dem Libanon im Oktober beantragte er zum wer-weiß-wievielten Mal Asyl – ohne Erfolg. Das Bundesamt für Migration und Flüchtlinge (Bamf) lehnte seinen Antrag als „offensichtlich unbegründet” ab – in der Rekordzeit von nur einer Woche. Der Fall zeigt, was möglich ist, wenn der Bundesinnenminister Druck macht, weil der Rechtsstaat sich keine zweite Blamage leisten kann. Miri klagte gegen die Ablehnung, verlor aber auch diesen Prozess. Er war als 13-Jähriger mit seiner Familie eingereist. Die Miris waren damals abgelehnt, aber nicht abgeschoben worden, weil sie staatenlos waren und sich die Behörden im Libanon nicht für sie zuständig fühlten. Das immerhin scheint sich gerade zu ändern."], "75 Prozent der Clan-Mitglieder sind Deutsche": ["Die deutschen Innenminister haben den Kampf gegen die Clan-Kriminalität zur Chefsache gemacht. Dazu gehören auch Rückführungsabkommen mit den Herkunftsländern der Clan-Mitglieder. Erst im Mai war Berlins Innensenator Andreas Geisel in den Libanon gereist, um zu prüfen, „welche Möglichkeit besteht, eine Aufenthaltsbeendigung umzusetzen. Da brauchen wir libanesische Pässe, die den Betreffenden ausgestellt werden.“", "Aber Abschiebungen, auch das zeigt der Fall Miri, sind kein Allheilmittel, um die Clan-Kriminalität zu bekämpfen, die 2018 immerhin einen Anteil von 8,4 Prozent an der Organisierten Kriminalität hatte. Drei von vier Clan-Mitgliedern besitzen inzwischen einen deutschen Pass, weil sie hier geboren wurden. Von den übrigen 25 Prozent sind viele mit deutschen Ehepartnern verheiratet oder haben deutsche Kinder. So ist es auch im Fall Miri. Mit seiner deutschen Verlobten hat er ein gemeinsames Kind, ein zweites ist unterwegs. Kriminologen sagen, diese Form der Familienplanung gehöre zu den Tricks, mit denen die Clans den Staat auszutricksen versuchen."], "Willkommen im „Beuteland“": ["Dass der werdende Vater Miri mit einer positiven Sozialprognose vom Oberlandesgericht Bremen kein Asyl bekommen hat, dürfte niemanden überraschen. Die Justiz hat ein Exempel an ihm statuiert. Sie hat gezeigt, was möglich ist, wenn alle beteiligten Behörden zusammenarbeiten. Eine Machtprobe, die demonstrieren soll, dass sich der Rechtsstaat von Kriminellen nicht vorführen lässt.", "Solange der Gesetzgeber das Asylrecht aber nicht auf die  Menschen beschränkt, für die es ursprünglich mal gedacht war, geht der Asylmissbrauch weiter. Wie die Journalisten Olaf Sundermeyer und René Althammer gerade in ihrer sehenswerten TV-Dokumentation „Beuteland“gezeigt haben, ist das eine Voraussetzung für das weitere Wachstum der Clans: Ihren Nachwuchs rekrutieren sie jetzt auch unter „Asylbewerbern“ aus dem Irak und aus Syrien."], "Mehr lesen über": []}}, "recommendations": []}