{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/sachverstaendigenrat-deutscher-stiftungen-integration-migration-einwanderung-deutschland", "query_keywords": ["zuwander", "migration", "flüchtl", "asyl", "einwander"], "creation_date": "31.01.2020", "last_modified": "31.01.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Cicero-Redaktion"], "news_keywords": ["Flüchtlinge", "Zuwanderung", "Bundesamt für Migration und Flüchtlinge"], "content": {"title": "Integration und Migration - Jeder Vierte in Deutschland hat Migrationsgeschichte", "description": "Integration und Migration bleiben auch im Jahr 2020 ein Dauerthema. Ein Faktenpapier des Sachverständigenrats deutscher Stiftungen für Integration und Migration zeigt nun, wie es um die Qualifikation der Zugewanderten steht", "body": {"": ["Der Sachverständigenrat deutscher Stiftungen für Integration und Migration hat ein Faktenpapier zur Einwanderung in Deutschland veröffentlicht. Daraus geht hervor: Von rund 81,6 Millionen Menschen der Gesamtbevölkerung in Deutschland hat jede/r Vierte eine eigene Migrationsgeschichte oder mindestens ein Elternteil – insgesamt beläuft sich die Zahl auf 20,8 Millionen. Der größte Anteil von ihnen stammt mit 2,8 Millionen Menschen aus der Türkei. Das entspricht 3,4 Prozent der Gesamtbevölkerung. Mehr ein Drittel aller Personen mit Migrationshintergrund haben Deutschland ihre Wurzeln in einem EU-Mitgliedsstaat.", "In den drei Stadtstaaten, in Hessen und in Baden-Württemberg ist der Anteil der Bevölkerung mit Migrationshintergrund besonders hoch. Bremen führt mit 35,1 Prozent. In den neuen Bundesländern liegt der Anteil bei insgesamt nur 8 Prozent. Der Altersschnitt der Menschen mit Migrationshintergrund liegt mit durchschnittlich 35,5 Jahren deutlich niedriger als jener ohne Migrationshintergrund (47,4 Jahre)."], "Musliminnen und Muslime in Deutschland": ["Eine Hochrechnung des Bundesamtes für Migration und Flüchtlinge geht von 4,4 - 4,7 Millionen Menschen muslimischen Glaubens in Deutschland aus. Der Bevölkerungsanteil beträgt demnach 5,4 - 5,7 Prozent. Im Vergleich gab es 2016 rund 23,6 Millionen Katholikinnen und Katholiken und 21,9 Millionen Protestantinnen und Protestanten in Deutschland.", "Laut dem sogenannten „Wanderungssaldo“ ziehen insgesamt mehr Menschen nach Deutschland, als Menschen Deutschland verlassen. Das macht Deutschland zu einem Einwanderungsland. Das Statistische Bundesamt zählte 2018 insgesamt 1,59 Millionen Zugezogene nach Deutschland. EU-Bürgerinnen und Bürger machten 2018 dabei rund 57 Prozent aller ausländisch neu Zugewanderten aus. Die Hauptherkunftsländer waren im Jahr 2018 Rumänien (ca. 250.000), Syrien (ca. 34.000) und Kroatien (ca. 29 000)."], "Gründe für die Zuwanderung": ["2018 kam die größte Gruppe der Zugewanderten aus Nicht-EU-Ländern nach Deutschland, um hier Asyl zu beantragen. Knapp 130.000 Personen reisten aus diesem Grund zu, vor allem aus Syrien, dem Irak und dem Iran. Insgesamt wurden 161.931 förmliche Asylerstanträge gestellt. Die zweitgrößte Gruppe kommt im Rahmen der sogenannten Familienzusammenführung nach Deutschland (ca. 97.000). Auf Platz drei steht die Einreise zum Zweck der Erwerbstätigkeit (ca. 61.000). Eine kleinere Gruppe (ca. 58.000) zog für Schule, Studium und Ausbildung nach Deutschland."], "Qualifikation und Erwerbstätigkeit im Fokus": ["Unter die zugewanderten Personen im Alter von 25 bis 64 Jahren im Jahr 2014 verfügten 37 Prozent über einen akademischen Abschluss – mehr als der Durchschnitt der deutschen Bevölkerung 21 Prozent. 27 Prozent hatten eine abgeschlossene Berufsausbildung. Fast ein Drittel verfügte aber über keinen berufsqualifizierenden Abschluss. Laut der Studie ist das Bildungsniveau der Flüchtlingen, die zwischen 2013 und Januar 2016  nach Deutschland kamen, deutlich niedriger. Von ihnen verfügen nur 11 Prozent über einen Hochschulabschluss oder eine Promotion. Ganze 40 Prozent haben davon eine weiterführende Schule besucht und 35 Prozent haben diese auch abgeschlossen.13 Prozent gaben an, keine Schule besucht zu haben.", "Ein Grund für diese Zahlen sind unter anderem die Ausbildungssysteme in den Herkunftsländern. Sie sind selten mit dem deutschen System vergleichbar. Viele Berufe erfordern in den Herkunftsländern meist oft keine formale Ausbildung."], "Zuwanderung qualifizierter und arbeitsfähiger Fachkräfte": ["Aufgrund des demografischen Wandels benötigt Deutschland laut der Studie weitere qualifizierte und arbeitsfähige Fachkräfte. Demnach könne man diesem Mangel entgegenwirken, indem gezielt ausländische Fachkräfte angeworben würden. Die bestehenden Gesetze für die Zuwanderung auf den Arbeitsmarkt wurden dahingehend bereits deutlich liberalisiert. Wer einen akademischen Abschluss hat, kann inzwischen mit der Blauen Karte EU (Blue Card) einen Aufenthaltstitel bekommen und auch ohne Arbeitsplatz einreisen, um für ein halbes Jahr auf Arbeitsplatzsuche zu gehen. Fachkräfte aus dem Ausland können sich zudem in Deutschland nachqualifizieren.", "Am 01. März 2020 tritt außerdem das neue Fachkräfteeinwanderungsgesetz in Kraft. Ihm zufolge ist dann eine den deutschen Standards entsprechende berufliche Ausbildung ausreichend, um in Deutschland zu arbeiten oder für ein halbes Jahr einen Arbeitsplatz zu suchen. Drittstaatsangehörigen unter 25 Jahren wird es zudem ermöglicht, in einem Zeitraum von sechs Monaten einen Ausbildungsplatz in Deutschland zu suchen.", "Im Durchschnitt lag die Erwerbstätigenquote der 25- bis 64 –Jährigen mit Migrationshintergrund in der 1. Generation bei 80,7 Prozent (Männer) und 64,2 Prozent (Frauen) und in der 2. Generation 86 Prozent (Männer) und 77 Prozent (Frauen). Im Vergleich lag die Erwerbstätigenquote der Menschen ohne Migrationshintergrund bei 87,1 Prozent (Männer) und 80,5 Prozent (Frauen). Menschen mit Migrationshintergrund sind  in gehobenen Berufsstellungen unterrepräsentiert."], "Mehr lesen über": []}}, "recommendations": []}