{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/sandra-maischberger-nur-eine-frau-hatan-sueruecue-ehrenmord-islam", "query_keywords": ["flüchtl", "zuwander", "migration", "einwander"], "creation_date": "29.01.2020", "last_modified": "29.01.2020", "crawl_date": "26.11.2020", "author_person": ["Sandra Maischberger"], "author_organization": [], "news_keywords": ["Sandra Maischberger", "Hatun Sürücü", "Ehrenmord", "Islam"], "content": {"title": "Sandra Maischberger über ihren Film „Nur eine Frau“ - „Man sollte den Begriff Ehre nicht mit einem Mord in Verbindung bringen“", "description": "Um 20.15 Uhr zeigt das Erste den Kinofilm, den Sandra Maischberger über Hatun Sürücü produziert hat, die 2005 von ihrem jüngsten Bruder erschossen wurde, weil sie mit der Familientradition gebrochen hatte. Als Islamkritik versteht die TV-Moderatorin ihn nicht. Doch wie passt das zu ihrem Plädoyer für die Befreiung der Frau?", "body": {"": ["Frau Maischberger, Ihr Film „Nur eine Frau“ wird rückblickend von der toten Hatun Sürücü erzählt. Sie sagt: „Ich war ein Ehrenmord, der erste, der richtig fett Presse hatte.“ Warum war es Ihnen so wichtig, diese Geschichte  für das Kino zu erzählen? \nDiese Geschichte hat sich das Kino selber gegriffen. Es gab schon unheimlich viel Material zu dem Thema, unter anderem zwei hervorragende Dokumentarfilme, es gab Interviews und Reportagen. Es haben sich alle, wirklich alle, zu dem Fall geäußert. Nur eine Stimme fehlte, die der jungen Frau, die sich nicht mehr äußern konnte, weil sie tot unter einer Plane lag.", "Ihr Film hat ihr diese Stimme zurückgegeben. Welchen Vorteil hat diese Perspektive?\nEs hat den Vorteil, dass wir mit der Larmoyanz brechen, die die Opferperspektive häufig mit sich bringt. Man kann eine junge lebenslustige Frau zu Wort kommen lassen, die uns mit der ihr eigenen Rotzigkeit über emotionale Klippen führt. Der  Film ist aber auch eine Reaktion auf das Gerichtsurteil.", "Inwiefern?\nFür den Mord wurde ja nur der jüngste Bruder verurteilt, die beiden älteren Brüder wurden aus Mangel an Beweisen freigesprochen. Aber es gibt Aussagen, vor allem die der Kronzeugin, die von einer Beteiligung der Brüder erzählen. Diesen Tathergang wollten wir  dem gerichtlichen Urteil gegenüberstellen, um zu zeigen: Es könnte auch so gewesen sein. Das können Sie nur mit einem künstlerischen Kniff machen, wenn Sie es mit der Stimme aus dem Jenseits tun.", "In einem Interview haben Sie mal gesagt, der Begriff „Ehrenmord“ sei ein falscher Begriff. Warum? \nMan sollte das Wort „Ehre“ nicht mit einem Mord in Verbindung bringen. Das wäre ja eine Legitimierung des Mordes, wenn man so will.", "Man kann den Begriff ja in Anführungszeichen setzen. \nIch sage jetzt immer ein so genannter Ehrenmord. Dann ist zumindest schon mal ein Bild da, und man weiß in etwa, in welche Richtung diese Tat geht. Aber wenn man anfängt, darüber nachzudenken, dürfte man ihn eigentlich nicht übernehmen.", "Der Film zeigt aber, dass Hatuns Mörder, ihr jüngster Bruder, tatsächlich unter massivem Druck stand, das zu retten, was man in diesen Kreisen unter Ehre versteht. Die Familie wurde wegen Hatuns Lebenswandel von anderen geächtet, und als jüngster Bruder sollte er die Rolle als Familienoberhaupt übernehmen, weil der Vater in die Türkei zurückgekehrt ist. \nDie Brüder sind ja auch nicht von Grund auf böse, sie sind gefangen im Korsett ihrer Tradition. Sie sehen keine andere Wahl.", "Aber einem der Brüder ist es doch gelungen, sich aus diesem Korsett zu befreien. \nAber die Befreiung aus so einer Tradition erfordert unheimlich viel Kraft. Nicht jeder bringt diese Kraft auf. Die anderen drei Brüder sind ihr erlegen. Von zweien wissen wir, dass sie sich vor und auch noch nach dem Mord politisch radikalisiert haben. Sie waren in Berlin unter den Einfluss einer salafistischen Zelle geraten.", "Die Mutter von Hatun Sürücü lebt heute als Witwe in Kreuzberg mit ihrer Tochter und einem Sohn, der durch das Verbrechen psychisch krank geworden ist. Was, glauben Sie, denkt sie, wenn sie den Film sieht? \nWir haben bewusst alle Vornamen in diesem Film geändert bis auf den von Hatun, die ja von ihrer Familie nur Aynur genannt wurde. Wir können nur ihre Sicht erzählen, bei den anderen Familienmitgliedern ist es eine Annäherung. Ich glaube nicht, dass die Mutter diesen Film mit ruhiger Seele sehen kann. Ich frage mich, ob sie ihn überhaupt sehen kann.", "Im Film erscheint sie als diejenige, die den meisten Druck auf die Kinder ausübt. \nIch glaube, dass auch sie verzweifelt ist. Der Film erzählt ja auch davon, dass Aynur einen ihrer Brüder des sexuellen Missbrauchs beschuldigt hatte. Er musste die Wohnung der Familie dann tatsächlich verlassen. Daran sieht man, dass die Eltern nicht immer nur auf einer Seite standen. Sie sind auch Getriebene – und schwankend.", "Die Mutter hat in einem Interview gesagt, sie habe erst aus der Zeitung von diesem Film über ihre Tochter erfahren. Warum haben Sie nicht mit ihr selber gesprochen?\nDer Fall war ja schon gut dokumentiert, die Autoren Matthias Deiß und Jo Goll haben ausführlich mit der Familie gesprochen. Von daher haben wir weder sie, noch die Brüder kontaktiert, die heute in Istanbul leben. Ich bin mir nicht sicher, ob wir diesen Film hätten drehen können, wenn wir es gemacht hätten.", "Die Sürücüs leben seit den siebziger Jahren in Deutschland. Wie kann es eigentlich sein, dass sie nach 30 Jahren immer noch in ihrem eigenen Paralleluniversum leben – und nicht nach deutschen Gesetzen? \nUnsere Hauptdarstellerin Almila Bagriacik, die fünf Jahre alt war, als sie mit ihren Eltern aus der Türkei nach Deutschland kam, sagte mir, dass es unter diesen Einwanderern auch die gibt, die nicht so sehr die Kultur oder die Tradition aufrechterhalten wollen. Vielmehr versuchen sie, die Vergangenheit festzuhalten. Und das geht eben nicht. Das führt dazu, dass Menschen sich in der Diaspora viel stärker auf religiöse Wurzeln beziehen, die in der Heimat vielleicht gar nicht so wichtig waren. Das dient der Identifikation in einem fremden Land.", "Muss man auch der Mehrheitsgesellschaft ankreiden, dass sie es versäumt hat, Menschen wie die Sürücüs zu integrieren?\nSicherlich. Jemand, der den Nachnamen Özgür trägt, findet immer noch schwerer eine Anstellung als jemand, der den Namen Müller trägt. Da spielen viele Dinge zusammen. Jetzt sind aber wieder neue Zuwanderer gekommen in einer großen Zahl. Wenn wir die wieder so links liegen lassen wie in den siebziger Jahren, bekommen wir ein massives Problem.", "Eine Schlüsselrolle in Ihrem Film spielen die Moschee-Besuche. Ein Prediger stachelt die Brüder förmlich dazu ein, Hatun dafür zu bestrafen, dass sie nach deutschen Gesetzen lebt und nicht nach islamischer Tradition. Ist das reine Fiktion – oder belegt durch Ihre Recherchen? \nEs gibt zwei Gebetsräume in diesem Film. Das eine ist eine ganz normale Moschee, in der der Vater betetet. Was die Söhne aufsuchen, ist eine radikale Moschee, die mehr mit Ideologie und Politik zu tun hat als mit Glauben. Diese Moschee hat es wirklich gegeben. Die Söhne wurden dort indoktriniert. Nach dem Attentat auf das World Trade Center hat der jüngste Bruder Flugblätter an seiner Schule verteilt, auf denen von einer jüdischen Verschwörung die Rede war.", "Hat die Polizei jemals gegen den Prediger und die Moschee ermittelt?\nDas entzieht sich meiner Kenntnis. Die Moschee mit dem Prediger gibt es heute jedenfalls nicht mehr.", "Solche Szenen werden eine Frage aufwerfen, die die Kritiker der Flüchtlingspolitik der Bundesregierung nicht erst seit gestern umtreibt: Gehört der Islam zu Deutschland?\nMal abgesehen davon, dass ich mich standhaft weigere, von „dem“ Islam zu sprechen. Hier ist die Antwort: Ja. Die Kronzeugin in dem Prozess gegen die Sürücü-Brüder ist eine junge Muslimin, die mit ihrer Mutter die Entscheidung getroffen hat, ihre Existenz aufzugeben, um den Werten in unserem Rechtssystem gerecht zu werden.", "Sie meinen die Freundin des jüngsten Bruders, die vor Gericht ausgesagt hat, dass die Familie den Mord gemeinschaftlich geplant hatte? \nGenau. Sie und ihre Mutter leben heute unter einer anderen Identität. Zu den beiden hatten wir keinen Kontakt. Wir haben aber mit ihrer Anwältin gesprochen. Sie hat uns geschildert, wie hoch der Preis war, den die beiden für ihre Aussagen gezahlt haben. Kronzeugen bekommen keine finanzielle Entschädigung vom Staat. Die Mutter musste ihren Betrieb in Berlin aufgeben. Sie und ihre Tochter, so erzählt es die Anwältin, mussten sich vorübergehend mit dem Sammeln von Pfandflaschen über Wasser halten. Das zeigt, dass der Mord nicht eine Frage der Religion war, sondern eine der Ideologisierung von Religion. Ich vergleiche das gerne mit dem sexuellen Missbrauch und der Katholischen Kirche. Dort sagen wir ja auch nicht, dass die Bibel das Problem ist oder der katholische Glaube an sich. Wir müssen uns die Strukturen anschauen, die diese Verbrechen hervorbringen.", "Im Programmheft zu Ihrem Film haben Sie geschrieben, Hatuns „Geschichte steht für den Kampf der Frauen gegen männliche Dominanz und Gewalt. Den gibt es seit Menschengedenken – er verkleidet sich immer nur in neue Riten, Traditionen und Religionen.“ Verharmlosen Sie den „Ehrenmord“ damit nicht? \nNein, gar nicht. Die Mehrheit der ermordeten Frauen in Deutschland werden von Männern ohne Migrationshintergrund umgebracht. Nur ist unsere Gesellschaft so weit, dieses Verbrechen klar zu verurteilen und inzwischen auch zum Beispiel die Vergewaltigung in der Ehe unter Strafe zu stellen. Unser Film thematisiert diese Art Verbrechen in einem Kulturkreis, in dem sie teilweise noch legitimiert werden, mit Bezug auf Traditionen. Ich glaube, dass wir es hier mit einem archaischen  Muster zu tun haben, dass Sie in vielen Ländern mit unterschiedlichen Religionen auch in der Gegenwarten sehen können.", "Aber Sie können doch einen Ehrenmord, der religiös begründet wird, nicht auf eine Stufe mit einem Mord stellen, der im Zweifelsfall  im Affekt begangen wird. \nDas habe ich nicht getan. Ich habe nur gesagt, dass auch die Religion diesen Mord nicht begründet. Sie wird nur zur Legitimierung herangezogen. Das ist nochmal ein Unterschied. Wenn wir sagen, es sei nur das Problem der islamischen Religion, kriegen wir ein Problem. Dann nehmen wir alle die in Mithaftung, die sich nicht so verhalten und die genau wissen, dass es falsch ist."], "Mehr lesen über": []}}, "recommendations": []}