{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/fluechtlingskrise-2015-cdu-kanzlerin-parteivorsitz-kandidaten-jens-spahn", "query_keywords": ["flüchtl", "migration"], "creation_date": "02.03.2020", "last_modified": "02.03.2020", "crawl_date": "26.11.2020", "author_person": ["Christoph Schwennicke"], "author_organization": [], "news_keywords": ["Migrationspolitik", "Norbert Röttgen", "Jens Spahn", "Armin Laschet"], "content": {"title": "Flüchtlingskrise 2015 - „Die übergroße Mehrheit ist in Sorge“", "description": "Im Wettbewerb um die Nachfolge von CDU-Parteichefin Annegret Kramp-Karrenbauer könnte der Blick auf die Migrationspolitik der Regierung ein entscheidendes Kriterium werden. Auf dem Höhepunkt der Flüchtlingskrise 2015 hat nur Laschets Teampartner Spahn der Kanzlerin widersprochen.", "body": {"": ["Norbert Röttgen hat mit seiner Kandidatur für den CDU-Parteivorsitz einen Sechs-Punkte-Plan vorgelegt, in dem er auch auf die Migration eingeht. Sie sei immer noch nicht geordnet, sagte Röttgen und widersprach damit nach eigenen Worten offiziellen Behauptungen der Bundesregierung.", "Der Blick auf die Migrationspolitik von Angela Merkel 2015/2016 könnte zum entscheidenden Punkt im Kandidatenwettbewerb von Armin Laschet, Friedrich Merz und Norbert Röttgen werden. Die Partei ist darüber so tief gespalten wie das Land. Auch das Thüringer Desaster, das die Republik in Atem hält, geht letztlich auf diese Spaltung zurück. Der künftige Parteichef, wie auch immer er heißt, wird hier eine Korrektur vornehmen müssen, beherzter und produktiver als Annegret Kramp-Karrenbauer, die es bei einem unverbindlichen und folgenlosen Werkstattgespräch belassen hatte."], "Spahn war der einzige Kritiker": ["Laschet war in jenen Monaten 2015/2016 der bedingungsloseste Umsetzer des Merkelschen Kurses. Von Merz und auch Röttgen sind aus jener Zeit keine Äußerungen in besonderer Erinnerung. Der einzige, der von Beginn an kritisch Position bezog, war Jens Spahn, der jetzt Laschets Sozius im Kampf um den Parteivorsitz ist. Das belegt ein Interview, das er der Süddeutschen Zeitung bereits am 13. September 2015, also unmittelbar nach den Vorgängen am 5. und 6. September auf dem Budapester Keleti-Ostbahnhof und dem Münchener Hauptbahnhof, gegeben hat.", "„Die Öffnung der Grenzen letztes Wochenende für Flüchtlinge aus Ungarn war in dieser speziellen Situation richtig“, formulierte Spahn damals, „aber die Folgen sind immens. Das muss eine Ausnahme bleiben. Auch Flucht ist mittlerweile digitalisiert. Nachrichten und Bilder verbreiten sich per Whatsapp binnen Sekunden und setzen Zehntausende Menschen Richtung Deutschland in Bewegung. Das unterschätzen manche noch.“"], "Niemand hatte einen Masterplan": ["Die Einreise der 12.000 Flüchtlinge blieb nicht die Ausnahme, es ging so weiter, nach Spahns damaliger Prognose auch. „Am gestrigen Samstag sind allein am Münchener Hauptbahnhof mehr als 12.000 Flüchtlinge angekommen. Das Problem ist doch, dass wir gar nicht abschätzen können, wie viele Menschen sich durch Bilder und Berichte ermutigt fühlen, sich auch auf den Weg nach Deutschland zu machen, obwohl sie eigentlich schon auf sicherem Boden sind. Und wir alle betreten da gerade ziemliches Neuland, niemand hatte einen Masterplan für die jetzige Lage in der Schublade. Das bereitet vielen Sorge.“", "Auf den Vorhalte, dass zwei Drittel der Deutschen die Vorgehensweise richtig fanden, entgegnete Spahn:", "„Ich sage Ihnen, das ändert sich gerade stündlich. Die Debatte wird in wenigen Tagen ganz anders aussehen. Wir sehen gerade eine klassische Schweigespirale: Viele meinen angesichts der beinahe euphorischen Darstellung in den Medien und in der öffentlichen Debatte, dass sie mit Ihren Sorgen und Fragen immer nur in der Minderheit sind. Sie finden sich nicht wieder in dem, was gesagt und gesendet wird, und werden deshalb immer verschlossener. Dabei ist die übergroße Mehrheit im Land derzeit in Sorge. Keiner bezweifelt, dass wir den Zuzug von mehr als 800.000 Flüchtlingen in diesem Jahr bewältigen werden. Aber die alles bestimmenden Fragen der Bürger sind: Wie viele kommen dann nächstes Jahr? Bekommt ihr die Lage wieder in den Griff? Und wie soll Deutschland das auf Dauer aushalten?", "„Wer mit einem Willkommens-Luftballon am Bahnhof steht, setzt ein schönes Zeichen für die Flüchtlinge, und alle Beteiligten fühlen sich sicher gut dabei.“ Die eigentliche Arbeit aber hätten Tausende von Helfern beim Roten Kreuz und dem THW geleistet. Und weiter: „Übrigens sind es meistens nicht diejenigen, die mit dem Luftballon am Bahnhof stehen, deren Alltag in Schule, Arbeit und Wohnumfeld sich durch die vielen Flüchtlinge ändern wird. Deutschland wird das schaffen. Aber es wird nicht nur gemütlich.“", "Lesen Sie das vollständige Interview hier."], "Mehr lesen über": []}}, "recommendations": []}