{"news_outlet": "cicero", "provenance": "https://www.cicero.de/aussenpolitik/budapester-demografie-konferenz-viktor-orban-kinder-familie", "query_keywords": ["migration", "einwander"], "creation_date": "06.09.2019", "last_modified": "06.09.2019", "crawl_date": "26.11.2020", "author_person": ["Boris Kálnoky"], "author_organization": [], "news_keywords": ["Demografie", "demografischer Wandel", "Ungarn", "Viktor Orban", "Migration", "Familie"], "content": {"title": "Budapester Demografie-Konferenz - Der Westen soll wieder mehr Kinder bekommen", "description": "Wieder mal lud Ungarns Ministerpräsident Viktor Orbán zum „Demografie-Gipfel“ nach Budapest. Es ging um die Frage, ob und wie Europa seine Geburtenkrise bewältigen kann. Die durchweg konservativen Lösungen lauteten: Förderung einheimischer Familien statt Migration", "body": {"": ["Bereits zum dritten Mal trafen sich in Ungarns Hauptstadt Budapest Soziologen, Demografen und Politiker zu einem zweitägigen „Demografiegipfel“. Hintergrund ist, dass Ungarns Ministerpräsident Viktor Orbán die demografische Frage zum überragenden strategischen Schwerpunkt seiner Politik erklärt hat. Denn nur wenn man in Ungarn und allgemein in der westlichen Welt wieder mehr Kinder bekomme, so meint er, könne man in der Wirtschaft besser auf Migration verzichten und den ungarischen oder europäischen Charakter der Gesellschaft wahren.", "Und so gibt die ungarische Regierung derzeit einen höheren Anteil des Bruttosozialproduktes für die Familienpolitik aus als jedes andere Land in der EU – etwa 4,5 Prozent. Baukindergeld, Zuschüsse zum Autokauf, Steuerermäßigungen, billige Startkredite für Jungvermählte, die dann gar nicht zurückgezahlt werden müssen, wenn Kinder geboren werden.", "Mit Konferenzen wie dem „Demografiegipfel“ will Orbán aber auch international eine Debatte anstoßen und Ungarn zum intellektuellen Treffpunkt konservativer Denker und Entscheider machen. Es sollen Pflöcke eingeschlagen werden in der Debatte um die Werte des Westens: Die Stärkung der klassischen Familie und der Kampf für neuen Kindersegen werden als Gegenstrategie aufgebaut. Es geht gegen die Klimaschutzbewegung, gegen eine migrationsfreundliche Linke und gegen das liberale Wertesystem als solches."], "„Schrumpfung des Westens“": ["Als Ehrengast kam Tony Abbott, der als Australiens Ministerpräsident (2013-2015) illegale Migration stoppte, wenngleich mit harten und durchaus umstrittenen Methoden. Tony Abbott formulierte sodann auf besonders scharfe Art und Weise einen konservativen Angriff gegen die Klimaschutzbewegung: „Nicht der Ausstoß von Kohlendioxid führt uns ins Verderben, sondern die Unfähigkeit, Kinder zu produzieren“, sagte Abbott.", "Er erwähnte Englands Prinz Harry, der mitgeteilt habe, seine Gemahlin Meghan Markle und er wollten nur zwei Kinder, weil das besser für das Klima sei. „Bei aller Liebe für für die königliche Familie“, sagte er darauf, so eine Haltung sorge dafür, „dass unsere Länder kleiner und schwächer werden“. Andere Länder wie China würden derweil größer und stärker. 1960, sagte Abbott, seien 7 der 20 bevölkerungsreichsten Länder westlich gewesen. Heute seien es nur noch drei. Diese „Schrumpfung des Westens“ ändere die Ordnung der Welt – zum Nachteil des Westens, dessen gesellschaftliches Gleichgewicht sich zusätzlich dadurch verschiebe, dass „wo immer im Westen überhaupt noch Bevölkerungswachstum stattfindet, ist es durch Einwanderung“."], "Konservative Werterevolution als Weg aus der Krise": ["Und dann legte Ungarns Ministerpräsident Viktor Orbán nach: Wer die Menschheit wie Prinz Harry als Problem für die Natur darstelle, habe den Verstand verloren: „Die Menschheit ist Teil der Natur.“ Seiner Logik zufolge verlören den Kontakt zur Natur am ehesten jene Menschen, die keine Kinder zeugten, und nicht jene, die umweltverschmutzende Geländewagen führen.", "Auch Philip Blond, ein einflussreicher britischer Konservativer und Berater des damaligen Ministerpräsidenten David Cameron, machte  „liberale Werte“ für die Geburtenkrise des Westens verantwortlich und empfahl eine „moderne Retraditionalisierung“ der Gesellschaft: „Das Unliberalste, was man tun kann, ist, ein Kind in die Welt zu setzen. Denn das ist etwas, was man nicht aus Egoismus tut.“ Das liberale Wertesystem setze hingegen eine egoistische Selbstoptimierung des Individuums über alles. Eine konservative Werte-Revolution sei daher nötig, um aus der Krise zu kommen, meint Blond."], "Kinder gebären für das Vaterland": ["Kinder gebären für den Westen – oder für das Vaterland: Solche Aussagen sorgten für Kritik, besonders als Ungarns Parlamentspräsident László Kövér Europas Kultur der Kinderlosigkeit als Kultur „des Todes“ bezeichnete, und dementsprechend Frauen und Paare, die bewusst keine Kinder wollen, zur „Seite des Todes“ rechnete. Auf Twitter und Facebook gab es dafür sofort einen Shitstorm. Kövér hat sich das freilich nicht selbst ausgedacht, es ist eine in kirchlichen Kreisen Ungarns seit langem übliche Formulierung für eine angeblich liberale Spaßgesellschaft, die Selbstverwirklichung über Kindersegen stelle.", "Eine andere Formulierung Kövérs, Kinder zu wagen sei nicht nur Privatsache, sondern eine Frage, von der auch das Gemeinwohl abhänge – das hatte schon Anklänge an Äußerungen des türkischen Präsidenten Recep Tayyip Erdogan, demzufolge Kinder gebären eine patriotische und religiöse Pflicht sei.", "Die eigentlich als Fachkonferenz angedachte Veranstaltung sollte Antworten suchen auf die durchaus drängende Frage: Kann Europa seine Geburtenkrise bewältigen und wie? Orban formulierte auch dazu eine klare inhaltliche und politisch geprägte Position: Es gehe, aber nur wenn die Steuer- und Sozialpolitik so radikal umgestellt würde, dass Familien materiell besser dastünden als Kinderlose, und wenn die Gesellschaft zu traditionellen Werten zurückkehre. Davon sei man aber seiner Meinung nach noch weit entfernt."], "Steigende Geburtenrate in Tschechien": ["Eher niedergeschlagen wirkte Serbiens Präsident Aleksandr Vucic, als er referierte, wie alle Maßnahmen in Serbien bisher eher erfolglos bleiben: Es gebe zwar neuerdings etwas mehr Eheschließungen, aber das Durchschnittsalter der Frauen liege bei über 31 Jahren. Bei den Geburten ändere sich kaum etwas. Der tschechische Ministerpräsident Andrej Babis konnte dagegen von einer steigenden Geburtenrate in seinem Land „seit 2010“ berichten, sie liege nun bei 1,7 Kindern pro Frau. Erreicht habe man das unter anderem mit hohen Geldzuschüssen für Eltern, sagte er.", "Ein echter Höhepunkt der Konferenz war der Auftritt der nigerianischen Medizinerin und Aktivistin Obianuju Ekeocha mit einem Vortrag über „Ideologischen Neokolonialismus und Geburtenkontrolle“. Mit Statistiken belegte sie, dass der überragende Anteil aller Hilfsgelder westlicher Länder für Afrika anders als früher mittlerweile für Geburtenkontrolle statt für Gesundheit oder Bildung bestimmt ist. Sie vertrat den Standpunkt, Afrika sei nicht über-, sondern untervölkert. Denn es habe halb so viel Einwohner pro Quadratkilometer wie Europa. „Gutes Regieren“ brauche Afrika, um seine Bevölkerung zu ernähren, nicht weniger Kinder. Dazu gehöre auch ein Ende der Kinderehen – das sei viel wichtiger als Verhütungsmittel."], "Mehr lesen über": []}}, "recommendations": []}