{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/gruene-kanzler-koalition-rot-rot-gruen", "query_keywords": ["migration", "asyl"], "creation_date": "06.06.2019", "last_modified": "06.06.2019", "crawl_date": "26.11.2020", "author_person": ["Wolfgang Bok"], "author_organization": [], "news_keywords": ["Grüne", "Kanzler", "Koalition", "rot-rot-grün"], "content": {"title": "Die Grünen - Was sie wirklich wollen", "description": "Die CDU träumt noch immer von einem schwarz-grünen Bündnis. Dabei zeigen jetzt auch die Weichenstellungen in Bremen: In Wahrheit zieht es die Ökopartei nach links. Grün-Rot-Rot wird damit auch im Bund zur naheliegenden Perspektive", "body": {"": ["Wer Robert Habeck zuhört, wähnt sich Ökotopia ganz nahe: Die Menschen in Einklang mit der Natur, das Klima durch Verzicht gerettet, gesellschaftliche Gräben von Harmonie überbrückt. Wer so wohlig im Ungefähren bleibt, verströmt eine geradezu messianische Strahlkraft, die ihn in Windeseile zum beliebtesten Politiker und nächstmöglichen Kanzler katapultiert.", "Mit Robert Habeck und der grünen Co-Vorsitzenden Annalena Baerbock rückt in greifbare Nähe, was für die einen Albtraum, für eine Mehrheit aber die neue Hoffnung ist: ein grün geführtes Kanzleramt, gestützt auf eine grün-rot-rote Mehrheit im Parlament."], "Party-Hochburg Berlin": ["Wer hingegen dorthin schaut, wo Grüne, SPD und Linkspartei bereits regieren, verspürt mehr Chaos denn Ökotopia. Zu besichtigen etwa in Berlin, wo Grüne und Linkspartei dem mäßig beliebten Sozialdemokraten Michael Müller ins Amt des Regierenden Bürgermeisters verhalfen. Die Stadt macht vor allem als Party-Hochburg von sich reden, in der wenig funktioniert und man so tut, als ließe sich der Mangel an günstigen Wohnungen durch Mietpreisdeckel oder Enteignungen lösen.", "In Bremen, wo sich die Grünen nun anschicken, eine faktisch abgewählte SPD-Führung erneut an die Schalthebel der Macht zu hieven, ist die Erfolgsbilanz kaum weniger ernüchternd: Das kleinste Bundesland hängt ewig am Tropf des Länderfinanzausgleichs und rangiert bei nahezu allen Rankings als Schlusslicht. Dies hat zwar der SPD geschadet, die mit knapp 26 Prozent ihr schlechtestes Ergebnis seit 73 Jahren einfuhr und erstmals hinter die CDU zurückfiel – nicht aber den mitregierenden Grünen."], "Die Wahllokomotive Kretschmann": ["Selbst in Stuttgart, wo alle Spitzenämter (Ministerpräsident Winfried Kretschmann, Oberbürgermeister Fritz Kuhn, Regierungspräsident Wolfgang Reimer und bald auch der Posten des Regionspräsidenten) mit Grünen besetzt sind, überrascht dieser Tefloneffekt. Alle Unzufriedenheit prallt von der einstigen Antipartei-Partei ab, so dass die FAZ für Baden-Württemberg bereits das Besenstil-Theorem bemüht: Trotz ungelöster Verkehrs-, Wohnbau- oder Migrationsproblemen würden selbst in schwarzen Hochburgen CDU-Persönlichkeiten abgestraft und stattdessen kaum bekannte grüne Kandidaten gewählt.", "Dies ist vor allem Winfried Kretschmann zu verdanken. Denn der erste grüne Ministerpräsident ist im bürgerlichen Lager beliebter als in der eigenen Partei, die auf den 70-Jährigen als Wahllokomotive noch lange nicht verzichten kann und will. Ohne den präsidial regierenden Ministerpräsidenten würden die Grünen im Südwesten bei weitem nicht so realpolitisch agieren und mit dem frustrierten Juniorpartner CDU relativ gut harmonieren. Deshalb gibt nicht Baden-Württemberg, sondern eben Berlin oder Bremen den Fingerzeig, wohin grüne (Bundes-)Politik tatsächlich führt: klar nach links."], "Die Mühen der ökosozialen Umgestaltung": ["So realpolitisch angepasst sich die Habeck-Baerbock-Partei neuerdings gibt, so spannend dürfte daher das praktische Regieren werden. Zumal, wenn nicht ein konservativ-liberales Gegengewicht wie in einer Jamaika-Koalition aus Grünen, Union und FDP den grünen Hang zum Dogmatismus bremst, sondern Linke und Sozialdemokraten die grünen Fundis wiederbeleben. Für sie ist kompromisslose Klimapolitik auch der Hebel zum grundlegenden gesellschaftlichen Umbau. Dafür steht letztlich – ganz anders als Kretschmann – der gelernte Philosoph Habeck: „Wir müssen wegkommen vom Wirtschaftsmodell des blinden immer mehr.“", "„Wenn die Leute nicht mehr mit ihrem Auto in die Städte fahren oder für den Kurzurlaub nach Mallorca fliegen können, dann wollen wir erst einmal sehen, ob immer noch über 20 Prozent für die Grünen stimmen“, sagt Andrea Römmele der NZZ mit Blick auf die Mühen der ökosozialen Umgestaltung. Nicht nur für die Politologin an der Hertie School of Governance in Berlin sind Themen wie Renten oder die Reform des Hartz-IV-Systems „für breitere Bevölkerungsschichten viel schwerer vermittelbar als der zum Mainstream gewordene Klimaschutz“.", "Und selbst der wird teuer, wie man beim Wohnungsbau sieht, wo ehrgeizige Ziele zur CO2-Vermeidung eine hochpreisige Energieeinsparverordnung nach der anderen vorschreiben. Grüne Landes- und Kommunalpolitiker sind es auch, die „den Flächenfraß stoppen“ und damit das ohnehin teure Bauland weiter verknappen wollen. Zugleich möchte die Partei aber Migration erleichtern und Asylsuchende besserstellen. Dies dürfte den Bedarf an Wohnraum und Infrastruktur weiter erhöhen."], "Mögliche Vizekanzlerin Katja Kipping": ["Sind die aktuellen Umfragen mehr als eine Momentaufnahme im Klima-Rettungs-Hype, so wollen die Bundesbürger mehrheitlich auch einen politischen Neustart. Offenbar nur zu gerne mit einem grünen Kanzler an der Spitze. Ob ihnen bewusst ist, dass sie damit eine tiefroten Katja Kipping von der Linkspartei als mögliche Vizekanzlerin bekommen? Nach der Weichenstellung von Bremen könnte dies eine reale Perspektive für das Land sein.", "Also ist es an der Zeit, dass sich die politische Debatte darauf konzentriert. Habeck und Co. sollten auch dazu konkrete Antworten liefern. Am besten, indem die Medien die Grünen genauso kritisch ins Visier nehmen, wie sie es bei den anderen Parteien längst tun. Und wie es eigentlich journalistische Pflicht ist."], "Mehr lesen über": []}}, "recommendations": []}