{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/mdr-sendung-verpasst-tv-duell-bodo-ramelow-mike-mohring-bjoern-hoecke", "query_keywords": ["flüchtl", "asyl", "migration"], "creation_date": "15.10.2019", "last_modified": "15.10.2019", "crawl_date": "27.11.2020", "author_person": ["Jannik Wilk"], "author_organization": [], "news_keywords": ["TV-Duell", "Thüringen", "Mike Mohring", "Bodo Ramelow", "Die Linke", "CDU", "AfD", "Björn Höcke", "MDR", "Landtagswahl"], "content": {"title": "MDR-TV-Debatte zur Landtagswahl in Thüringen - Wandern oder Wahlkampf?", "description": "In zwei Wochen ist Landtagswahl in Thüringen. In einer TV-Debatte des MDR trafen nun die Spitzenkandidaten aufeinander. Sendung verpasst? Das Duell Ramelow gegen Mohring offenbarte Schuldzuweisungen, aber auch viel Einigkeit. Nur mit Björn Höcke will keiner koalieren", "body": {"": ["Bodo Ramelow und Mike Mohring verstehen sich eigentlich prächtig. Der linke Thüringer Ministerpräsident Ramelow und der Oppositionsführer, CDU-Mann Mohring, gehen ab und an miteinander wandern, haben sich privat gern. Umso überraschender, dass der eine mit dem anderen nichts mehr zu tun haben möchte, wenn es um die gemeinsame Heimat geht, Thüringen.", "In zwei Wochen wird dort gewählt, und Ramelow schließt eine Regierungskoalition seiner Linken mit der CDU aus. Mohring will seine Konservativen nicht mit der Linken zusammen sehen. Das machten beide in Erfurt beim TV-Duell des MDR deutlich — und versuchten zumindest hart miteinander ins Gericht zu gehen.", "Sendung verpasst? Nachzusehen auf der Webseite des MDR"], "Das „Thüringen-Duell“": ["Warum aber trafen beim sogenannten „Thüringen-Duell“ diese beiden aufeinander? Die AfD steht in den Prognosen (24 Prozent, INSA) doch leicht vor der CDU (23 Prozent, INSA). Gegen Bodo Ramelow antreten müsste demnach der Thüringer AfD-Chef Björn Höcke, nicht Mike Mohring.", "Allerdings möchte mit den Blauen niemand koalieren. Deswegen gelten Ramelow und Mohring als die aussichtsreichsten Kandidaten auf den Posten des Ministerpräsidenten. Insofern ergab das TV-Duell Ramelow-Mohring durchaus Sinn. Zumal die restlichen Parteien gleich im Anschluss Gelegenheit hatten, einen Vierkampf auszufechten."], "Schuldzuweisungen und zerbrochenes Vertrauen": ["Der MDR, der das TV-Duell organisierte, hatte sich für die Sendung bei den Thüringern umgehört, welche Themen ihnen am wichtigsten sind. Das Ergebnis, nach Wichtigkeit geordnet: Bildung, Migration und Integration, Infrastruktur und ländlicher Raum sowie Klima und Umwelt. Die Redaktion entschied sich daher, die Kandidaten in diesen Themenbereichen auszufragen.", "Die Einstiegsfrage gab einen Überblick über das, wofür die beiden Kandidaten stehen: Was das Erste wäre, was sie jeweils durchsetzen würden, fragen die Moderatoren die Kandidaten. Für Ramelow wäre das mehr Bildung und soziale Gerechtigkeit. Auch Mohring nannte Bildung. Das war erstmal wenig unterscheidbar und reichlich unkonkret.", "Dann sollte es zu den großen Sachfragen gehen. Ramelow und Mohring aber verloren sich oft in der Vergangenheit, in gegenseitigen Schuldzuweisungen, Vorwürfen und Zurschaustellungen zerbrochenen Vertrauens. Viel ging es darum, was von dem einen oder anderen in der Vergangenheit versäumt wurde, oder wann einmal ein Wort gebrochen wurde. Die Thüringer aber würden gerne nach vorne schauen wollen, erinnerten die Moderatoren immer wieder. Das sagten die Kandidaten zu den vier wichtigsten Themen in Thüringen."], "Bildung": ["Bodo Ramelow bekam gleich mal einen mit. Moderatorin Susanne Reichenbach fragte, warum die Wähler glauben sollten, eine erneute Rot-rot-grün-Regierung würde das Problem der ausfallenden Schulstunden und den Lehrermangel in den Griff kriegen, wenn er das in seiner Amtszeit von vier Jahren nicht geschafft habe. Ramelow hielt dagegen, man habe viele Lehrer eingestellt. Dann erklärte er, wer Schuld sei: „Wenn man fünfzehn Jahre weniger Lehrerinnen und Lehrer einstellt, als in Rente gehen, dann führt das dazu, dass am Ende der Lehrkörper immer mehr veraltet und kleiner wird“. Ein Seitenhieb auf die CDU, die lange in Thüringen regierte. „Das haben wir alles so verkorkst übernommen“, rechtfertigte sich Ramelow.", "Mike Mohring begründete das Versäumen seiner Partei mit damals niedrigeren Steuereinnahmen. Er fuhr die Ellbogen auch aus, sagte, Rot-rot-grün habe Referendarstellen gekürzt – wer da kürzt, habe auch weniger Lehrer, so Mohring. Sein Konzept: Schnellere Einstellungsverfahren, mehr Ausbildung von Lehrern, mehr Einstellungen und mehr Eigenverantwortlichkeit der Schulen, zum Beispiel eigene Budgets. Endlich wurde es zumindest etwas konkreter."], "Migration und Integration": ["Das wohl emotionalste Thema Abend war Migration und Integration. Mohring ging voran, bediente den größer werdenden Wunsch der Bürger, für geordnete Asylverfahren zu sorgen: Er möchte, wenn nötig, konsequent abschieben und würde im Mittelmeer gerettete Flüchtlinge an die Küste Afrikas zurückbringen, um von dort ein geordnetes Asylverfahren durchzuführen. Nachschärfungen im Asylrecht wären mit ihm zu machen.", "Ramelow hält Mohrings Vorschläge, die im Mittelmeer aufgenommenen Flüchtlinge zurück nach Afrika zu bringen, für eine „inhumane Herangehensweise“. Man könne die Leute nicht zurück nach Libyen schicken, einem „failed state, in dem offener Bürgerkrieg herrscht“. Er ist für eine solidarische europäische Verteilung, möchte eine faire Behandlung derer, die bereits da sind, und – das betont Ramelow – nicht „alle Flüchtlinge der Welt hierher“ haben. Aber: „Wenn wir nach den Regeln von Dublin abschieben, dann schieben wir die ab, die längst integriert sind.“", "Mohring dagegen hält eine direkte europäische Verteilung für ein „Eigentor“, begründet das mit Faktoren wie dem sogenannten Pull-Effekt. Man habe sich in Europa vor einem Jahr verpflichtet, die im Mittelmeer aufgelesenen Flüchtlinge zurück an die afrikanische Küste zu bringen, dort Plattformen zu schaffen, dort über das Verfahren zu entscheiden und erst dann in Europa zu verteilen. „Ist das christlich, Herr Mohring?“, fragte Moderatorin Susanne Reichenbach. „Das ist christlich, wenn wir die Menschen retten und dafür sorgen, dass nicht die Schlepper gewinnen, sondern es einen geordneten Prozess gibt“, erklärt Mohring."], "Infrastruktur und ländlicher Raum": ["Warum fährt Bodo Ramelow als Minister alle Wege mit dem Auto? Das fragte der Moderator Gunnar Breske. Ramelow begründete das mit Sicherheit und Zeitgründen. Selbst ein Ministerpräsident muss sich offenbar für die Nutzung eines Autos rechtfertigen.", "Auch bei diesem Thema wurde sich wieder gegenseitig der schwarze Peter zugeschoben. Rot-rot-grün hat in Thüringen nach vier Jahren endlich für ein kostenloses Azubi-Ticket gesorgt. Mohring legte den Finger in die Wunde: „Jetzt gibts ein kostenloses Azubi-Ticket, aber es fährt kein Bus. Ich kann also im Dorf stehen, mit dem Ticket wedeln, aber der Bus hält nicht an.“", "Ramelow hielt dagegen: „Ihre Leute machen, was sie wollen“, denn ein CDU-geführter Landkreis würde beim Azubi-Ticket nicht mitmachen. Mohring versuchte diesen Vorwurf zu entkräften, indem er sagte, das sei nicht die Position der Thüringer Landes-CDU. Beide, Ramelow und Mohring, wollen den Thüringer Nahverkehr massiv ausbauen, einen Thüringer Verkehrsbund einführen. Da sind sie sich im Grunde einig. Es sind wenige Punkte, in den sich die beiden unterscheiden, man muss sie suchen."], "Umwelt- und Klimapolitik": ["Eines darf heutzutage in einer politischen TV-Debatte nicht mehr fehlen: Klima und Umwelt. Die Moderatoren fragten: „Wenn Schüler freitags die Schule schwänzen und demonstrieren gehen – okay oder nicht okay?“. Für Bodo Ramelow ist klar: „Die schwänzen nicht. Die machen Unterricht an einem anderen Ort und ich freue mich über Schüler, die so engagiert sind. Ich bin häufiger hingegangen und ich habe die Diskussion mit denen geführt und ich finde spannend, was sie einem sagen.“", "Auch Mike Mohring versuchte, den Protesten gegenüber grundsätzlich positiv eingestellt rüberzukommen, merkte aber an: „Jetzt müssen wir aus dem Engagement Projekte machen.“ Er finde es „spannender, einen aktiven Beitrag zu leisten, als nur zu demonstrieren.“ Mohring findet in der Klimapolitik generell Anreize statt Verbote sinnvoller, zum Beispiel eine CO2-Bindungsprämie. Auch Ramelow findet diesen konkreten Vorschlag spannend, wie er zugibt."], "Wer macht’s mit wem?": ["Einer der beiden wird mit seiner Partei aller Voraussicht nach eine Koalition mit mehreren Juniorpartnern führen müssen. Bodo Ramelow setzt alles auf eine Karte, die Fortführung der rot-rot-grünen Landesregierung: Es werde reichen, sagt er. Die Prognosen zeigen aber eher an, dass es sehr knapp wird. Die Linkspartei steht bei rund 29 Preozent, Grüne und SPD in Thüringen bei rund 9 Prozent. Es könnte eine Punktlandung werden.", "Für den Fall, dass es das nicht wird, steht Mike Mohring bereit. Er würde aber mit der AfD koalieren können, um eine Mehrheit zu erhalten. Das aber will Mohring nicht. Es gibt aber noch eine andere Möglichkeit, die ein Novum in der Bundesrepublik darstellen würde: Simbabwe — eine schwarz-rot-gelb-grüne Koalition, gemäß der Nationalflagge des afrikanischen Staates. Mohring setzt auf dieses Pferd. Riskant wäre das allemal. Zu viele Köche verderben den Brei, wie man schon bei Kenia in Sachsen-Anhalt derzeit gut beobachten kann."], "Vierkampf der Juniorpartner": ["Im Anschluss an das „Thüringen-Duell“ folgte dann noch der „Thüringer Vierkampf“, eine eigene TV-Debatte für die möglichen Juniorpartner in einer Koalition. Zu Gast waren: Wolfgang Tiefensee von der SPD, Thomas Kemmerich von der FDP, Anja Siegesmund von den Grünen und ein Enfant terrible: Thüringens AfD-Chef Björn Höcke. Wo sich die meisten einig waren, da eckte Höcke an.", "Sendung verpasst? Nachzusehen auf der Webseite des MDR", "Was sagten sie zu möglichen Koalitionen? Die SPD kämpfe „erstmal für sich selbst“, so Spitzenkandidat Wolfgang Tiefensee, würde aber an Rot-rot-grün festhalten. Natürlich, denn Simbabwe ist fragwürdig und die Genossen stehen unter zehn Prozent in den Umfragen.", "Auch die Grünen möchten die derzeitige Regierung am liebsten fortführen. Die Regierung habe „die richtigen Anreize gesetzt“, so Anja Siegesmund, Spitzenkandidatin der Grünen. Aber sie hält sich die CDU warm: Man sei nach der Wahl flexibel. Jeder will sehen, wo er bleibt.", "Die FDP ist in den Berechnungen beinahe irrelevant, könnte höchstens einen Platz in einer Simbabwe-Koalition erhalten, sofern sie denn überhaupt die fünf Prozent knacken. Für Spitzenkandidat Thomas Kemmerich steht nur eines fest: Keine Linkspartei und keine AfD-Koalition.", "Und Björn Höcke? Der will eine bürgerlich-patriotische Politik in Thüringen und Rot-rot-grün beenden. Mit rund 24 Prozent in den Umfragen hat er auf jeden Fall ein Wort mitzureden, auch in der Opposition.", "Wer macht‘s also mit wem in Thüringen? Wird Bodo Ramelow Ministerpräsident bleiben, oder wird Mike Mohring an der Spitze stehen? Ende dieses Monats wissen wir mehr."], "Mehr lesen über": []}}, "recommendations": []}