{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/unterricht-politik-schulen-kontroversitaetsgebot-ueberwaeltigungsverbot", "query_keywords": ["flüchtl"], "creation_date": "14.08.2020", "last_modified": "14.08.2020", "crawl_date": "27.11.2020", "author_person": ["Junge Stimmen"], "author_organization": [], "news_keywords": ["Schule", "Überwältigungsverbot", "Kontroversitätsgebot", "Fridays for future"], "content": {"title": "Politische Diskussionen im Klassenzimmer - Lasst mir meine Meinung!", "description": "Lehrer sollen uns Schülern dabei helfen, eine eigene Meinung zu bilden. Aber immer wieder stellen sie dabei ihre eigenen Ansichten in den Vordergrund - und tadeln Widerspruch, statt diesen zu fördern, schreibt Oskar Luis Bender.", "body": {"": ["Die unterrichtenden Lehrkräfte haben uns Schülern gegenüber weltanschaulich neutral aufzutreten und dürfen keine politischen oder religiösen Bekenntnisse vor uns ablegen. So in etwa sehen es das schulgesetzliche Überwältigungsverbot und auch das Grundgesetz vor. Und das hat gute Gründe, gerade im Hinblick auf unsere Geschichte. Gleichzeitig soll der Unterricht aber auch unsere (politische) Meinungsbildung fördern und uns dazu anregen, einen eigenen politischen Standpunkt zu finden und diesen stetig zu hinterfragen. In den Schulgesetzen wird das als Kontroversitätsgebot beschrieben.", "Ich habe die Erfahrung gemacht, dass für viele Lehrer die Kombination aus Neutralitätsverpflichtung einerseits und Förderung der Meinungsbildung andererseits in der Praxis nicht umsetzbar zu sein scheint. Ich verstehe das gut, denn es ist nicht einfach, und ich weiß auch nicht, ob ich es wirklich besser könnte. Denn wie soll man definieren, was nur eine einfache Meinungsäußerung ist, die auch Lehrer ja durchaus tätigen dürfen und sollen, und wann diese Meinungsäußerung zu einem politischen Bekenntnis, zur Überwältigung wird?"], "Grauzonen zwischen Förderung und Einflussnahme": ["Vereinfacht gesagt, ist die Äußerung „Ich wähle die Grünen, Ihr müsst das auch tun, für unsere Zukunft“ eine Überwältigung. Keine Überwältigung wäre es allerdings, wenn ein Lehrer einen Anstecker der Fridays-For-Future-Bewegung am Rucksack tragen würde. Klingt erstmal einfach, oder?", "Leider ist das aber nicht ganz so einfach. Beispielsweise kann eine gut gestellte Suggestivfrage einen Schüler im besten Fall dazu bewegen, den eigenen Gedankengang nochmal zu überdenken. Sie kann aber auch eine Meinung vorgeben, ohne sie direkt zu äußern. Es kommt immer auf den Tonfall, Gesichtsausdruck und Kontext an. So bewegen sich Lehrer oft in Grauzonen, und das macht es ihnen, aber auch uns Schülern so schwer."], "Statt zu diskutieren, wird oft bloßgestellt": ["So wurde ich erst kürzlich ziemlich scharf angefahren, als ich von „der Flüchtlingskrise 2015“ sprach. Ob ich es denn für richtig halte, mich der „Rhetorik von Rechten“ zu bedienen. Und was mich dazu veranlasse, von einer „Krise“ zu sprechen. Natürlich ist der Begriff der „Flüchtlingskrise“ diskutabel, und eventuell auch inhaltlich nicht ganz korrekt, das kann man ja im Unterricht zusammen mit uns Schülern überprüfen. Aber eine derartige Schmähung dieses Begriffes, der so ja auch von vielen Medien, Politikern und Wissenschaftlern außerhalb des rechten Spektrums verwendet wird, halte ich für problematisch und für falsch.", "Das ist nur ein Beispiel. Aber ich kann und konnte während meiner Schulzeit oft beobachten, wie sich Lehrer nicht zurückhalten konnten, mit ihrer Weltanschauung loszupreschen. Nicht immer geht das gleich mit einem Bloßstellen einher. Aber auch die Äußerung an sich kann schon problematisch, weil übergriffig sein."], "„Der Lehrer hat’s gesagt, also wird’s stimmen“": ["Man könnte annehmen, dass das kein großes Problem sei, da eine Meinungsäußerung für die Schüler ja immer als solche zu erkennen sei. Aber das ist eben nicht immer der Fall. Politisch versierte Schüler und diejenigen, die gerade bei politischen Themen aufmerksam dabei sind, mögen eine Meinung von einem bloßen Fakt zu unterscheiden wissen. Aber es sind eben nicht alle politisch versiert und immer aufmerksam. Gerade für die Jüngeren kann das schwierig sein.", "Ich weiß zum Beispiel noch gut, wie ich als jüngerer Schüler oftmals die Meinung eines Lehrers als Fakt interpretiert habe. Vielen geht es ähnlich. Sie nehmen das, was der Lehrer sagt, dann eben so hin. Nach dem Motto „der Lehrer hat’s gesagt, also wird’s schon stimmen“. Und das kann, wenn bestimmte Grenzen überschritten werden, sehr problematisch werden.", "Ich selbst konnte während meiner Schulzeit ziemlich oft beobachten, dass einige Lehrer ihre Autorität gegenüber den Schülern fast schon ausgenutzt haben, um ihre Ideologie mit unterzubringen. Oft wird dabei die eigene, eigentlich kontroverse Meinung eher beiläufig erwähnt, oder es wird einfach kein Widerspruch zugelassen, indem man direkt mit anderen Inhalten fortfährt. Kein Schüler wird sich ernsthaft trauen, zu widersprechen, da man als Schüler ja in einem recht einseitigen Abhängigkeitsverhältnis zu seinem Lehrer steht und man es sich natürlich nicht verscherzen möchte."], "Wahlempfehlungen per Ausschlussverfahren": ["Ich könnte hier weiter über diverse von Lehrern verbotene Begriffe wie die beschriebene Flüchtlingskrise oder Flüchtlingswelle sprechen. Aber auch über wirklich krude Theorien zu einem angeblichen „konservativ-jüdischen“ Bevölkerungsaustausch in Israel, über erzwungen gendergerechte Sprache und lustige Witze über die politischen Gegner der Lehrer an meiner Schule, bis hin zu indirekten Wahlempfehlungen. Die tatsächlich meistens rot-grün gefärbt sind.", "Solche indirekten Wahlempfehlungen finden oft durch das Schlechtreden der politischen Gegner des Lehrers statt, sodass dann eben nur ein oder zwei mögliche Optionen übrig bleiben. Gerade im Bezug auf die Klimathematik wurde uns von einigen Lehrern nähergebracht, dass SPD, CDU, FDP und AfD sowieso bei der Klimapolitik versagen würden und es nun an der Zeit sei, diejenigen zu wählen, die das Klima „retten“ würden. Ein schulexterner Referent und bekanntes Gesicht der Bewegung „Scientists For Future\", dessen Vortrag für uns alle verpflichtend war, machte sich sogar über die seiner Meinung nach „dümmsten“ Aussagen seiner politischen Gegner in Bezug auf den Klimawandel lustig. Von den anwesenden Lehrern hagelte es dazu Applaus."], "Widerspruch muss gefördert werden": ["Ich hätte mit diesen Dingen auch gar kein so großes Problem, wenn ich, wie es im Schulgesetz vorgesehen ist, auch im Rahmen des Unterrichts widersprechen dürfte, ohne mir um meine Bewertung sorgen machen zu müssen. Daher würde ich an dieser Stelle gerne an die Lehrer und auch an die Dozenten unter den Lesern appellieren: Äußern Sie ruhig ihre Meinung, aber bitte in einem Rahmen, in dem es Ihren Schülern auch möglich ist, die Meinungsäußerung als solche zu erkennen und zu widersprechen! Geben Sie den Schülern das Gefühl, dass auch eine Meinung, konträr zur Lehrermeinung, eine legitime Meinung sein kann!", "Um fair zu sein, muss ich an dieser Stelle erwähnen, dass sich längst nicht alle Lehrer so verhalten, auch nicht hier in Berlin. Einige wissen genau, was sie dürfen und was sie nicht dürfen, und wie sensibel und wichtig dieses Thema für unsere Demokratie ist. Sie schaffen es trotz Überwältigungsverbot, das Kontroversitätsgebot im Unterricht umzusetzen. Nur wenn sich die Lehrerschaft uns Schülern gegenüber auf dieses Weise fair verhält, indem sie uns auf Augenhöhe begegnet und Widerspruch zulässt, kann das in den Schulgesetzen vorgesehene Kontroversitätsgebot auch erfüllt werden. Nur so findet echter Meinungsaustausch und faire Meinungsbildung statt."], "Mehr lesen über": []}}, "recommendations": []}