{"news_outlet": "cicero", "provenance": "https://www.cicero.de/kultur/tuerkei-erdogan-populismus-grossbritannien-nigel_farage", "query_keywords": ["immigration", "migration", "migrant", "flüchtl", "einwander"], "creation_date": "05.06.2019", "last_modified": "05.06.2019", "crawl_date": "27.11.2020", "author_person": ["Elif Shafak"], "author_organization": [], "news_keywords": ["Elif Shafak", "Türkei", "Erdogan", "Populismus", "Großbritannien", "Nigel Farage"], "content": {"title": "Populismus in der Türkei und anderswo - „Wir sollten den Patriotismus nicht den Nationalisten überlassen“", "description": "Elif Shafak gilt als eine der bedeutendsten literarischen Stimmen der Türkei, sie ist die meistgelesene Autorin. Doch in ihre Heimat traut sie sich nicht mehr, weil sie sich Präsident Erdogan zum Feind gemacht hat. Nicht nur dort müsse man sich vor Populisten schützen, sagt sie", "body": {"": ["Die türkisch-britische Autorin Elif Shafak wurde in Straßburg geboren, ist in der Türkei aufgewachsen und lebt heute in London. Sie schreibt auf Türkisch und Englisch. Die 47-Jährige ist die meistgelesenste Autorin in der Türkei, wo sie wegen ihrer kritischen Haltung gegenüber der politischen Lage gleichzeitig um ihre Sicherheit fürchten muss.", "Frau Shafak, Präsident Erdogan hat die Wahlen zum Istanbuler Bürgermeister für ungültig erklärt und lässt sie am 23. Juni nachholen. Ist das das Ende jedes demokratischen Anspruchs?\nEs gibt keine Rechtfertigung für das, was die AKP-Regierung getan hat. Jeder hat vier Stimmen im gleichen Umschlag abgegeben. Aber nur drei Stimmen werden jetzt für gültig erklärt. Die vierte wird von der AKP-Regierung annulliert, weil es ihnen nicht gefallen hat, dass der Kandidat der Opposition den AKP-Kandidaten geschlagen hat. Es ist sehr unfair, wie man den Kandidaten der Opposition Ekrem Imamoglu behandelt hat.", "Wenn die Opposition nicht mehr gewinnen darf, wie dann kann man Erdogan und der AKP etwas entgegenstellen?\nDie AKP ist seit mehr als 15 Jahren an der Macht. Und sie begann mit Reformversprechen. Die ersten fünf Jahre hat sie sich daran gehalten. Dann veränderte sich die Partei. Man begann, den Blick mehr nach innen zu richten und Europa den Rücken zu kehren. Das war der große Wendepunkt. Die Türkei isolierte sich zusehends, und heute ist sie ein autoritärer Staat. Die AKP kontrolliert die Medien, die sozialen Netzwerke. Wenn du in der Türkei das Fernsehen einschaltest, dann hörst du immer nur eine Stimme. Trotzdem stimmt immer noch die Hälfte der Bevölkerung gegen die Regierung. Das zeigt, wie komplex die türkische Zivilgesellschaft ist.", "Ihre Heimatstadt Istanbul ist immer noch progessiver als andere Teile der Türkei.\nIstanbul ist eine faszinierende Mischung. Izmir ist vielleicht progressiver. Istanbul könnte man einen Ort des Konflikts nennen. Wir haben sehr verschiedene kulturelle Elemente, die manchmal zusammenspielen und manchmal aufeinanderknallen. Istanbul ist komplexer. Die Türkei hat generell einen gewaltigen Brain Drain erlebt, viele Fachkräfte sind abgewandert. Viele gut ausgebildete Leute sind nach Europa gegangen. Ich lebe seit mehr als zehn Jahren in London, und damit auch selbst in einer Art Exil. Viele von uns gehen weg, weil die Türkei keine Demokratie mehr ist. Die türkische Diaspora wächst. Die Zahl an Emigranten aus der Türkei war in den letzten zwei Jahren etwa so hoch wie jene aus Ländern, in denen Krieg oder Hungersnot herrscht.", "Sind Intellektuelle besonders bedroht?\nMeine Freundin Ayse Gül Altinay, Professorin für kulturelle Anthropologie an der Sabanci-Universität in Istanbul, wurde Ende Mai zu zwei Jahren Gefängnis verurteilt, weil sie eine Friedenspetition unterschrieben hat. Die Journalistin Nurcan Baysal hatte schon viele  Verfahren und wurde diese Woche erneut verhaftet. Die Lage ist unglaublich düster, nicht nur für Professoren und Lehrer. Nirgendwo werden so viele Journalisten eingesperrt wie in der Türkei.", "Stimmt es, dass Sie nicht einmal zu Familienbegräbnissen in die Türkei fahren, weil sie Angst haben, verhaftet zu werden?\nIch versuche, darüber nicht so nachzudenken. Es gibt so viele wunderbare Leute in der Türkei, aber die Politik ist demoralisierend. Wenn jemand angeklagt wird, dann aus komplett lächerlichen Gründen. Der Geschäftsmann Osman Kawalla zum Beispiel hat große Energie in viele friedensstiftende Projekte gesteckt. Er hat sich für türkisch-armenische und türkisch-kurdische Initiativen eingesetzt, für unterpriviligierte Kinder, für Rechte von Frauen und LGBT-Gruppen. Er wurde im November 2017 von einer Anti-Terror-Einheit verhaftet und sitzt seitdem im Gefängnis. Wer nicht flüchtet, stellt sich jeden Tag die Frage, ob er sich selbst zensieren soll, damit er einer Verhaftung entgeht. Das ist ein unglaublich schwieriges Thema, weil Selbstzensur jeden verändert, man verinnerlicht sie irgendwann.", "Für die EU stellt sich die Frage: Ist es richtig, die Beitrittsverhandlungen, die seit langem auf Eis liegen, offiziell einzustellen?\n2005 lag die Zustimmung in der Türkei zur EU-Mitgliedschaft bei 80 Prozent. Damals war der Beitritt in Reichweite. Seither hat sich die Meinung der Bevölkerung durch die Regierungspropaganda komplett verändert. Die türkische Regierung hätte lieber die EU-Kriterien für den Beitritt erfüllen sollen, denn die brauchen wir für unseren demokratischen Fortschritt. Das hat die türkische Regierung aber nicht getan.", "Was also soll die EU tun?\nWichtig ist, dass Europa die Tür nicht der türkischen Bevölkerung zuschlägt, sondern nur der Regierung. Wir müssen sehr kritisch gegenüber autoritären Regierungen sein. Aber man darf die Menschen nicht aufgeben. Das ist deshalb so wichtig, weil islamistische Fundamentalisten ständig sagen: Seht ihr, die EU schert sich nicht um euch, das ist ein christlicher Club, der euch nicht aufnehmen will. Wir brauchen deshalb dringend globale Solidarität unter den Menschen bei gleichzeitiger klarer Haltung gegenüber Menschenrechtsbrüchen der Regierungen. Es ist auch nicht hilfreich, wenn Populisten die Türkei für ihre xenophoben Spielchen verwenden. Während des Brexit-Referendums haben Tory-Politiker das getan, obwohl sie genau wussten, dass die Türkei mit ihren 70 Millionen Menschen in Wahrheit der EU auf lange Sicht nicht beitreten wird.", "Wenn die Verhandlungen ohnehin sinnlos sind, warum sie nicht ganz aufgeben?\nEs gibt in der EU Politiker, die sich Sorgen machen, was dann mit den vier Millionen Flüchtlingen passiert, die in der Türkei untergekommen sind. Ich fürchte, Politiker können in der derzeitigen Lage keine Lösungen finden. Das meine ich sehr ernst. Ich glaube, der Anstoß zu etwas Neuem muss von uns, der Zivilbevölkerung kommen. Wir sollten unsere Politiker dazu auffordern, dass sie öffentlich erklären, wie viel uns unsere Menschenrechte wert sind. Und dass die Meinungsfreiheit ein Grundrecht ist.", "Die EU braucht die Türkei für den Flüchtlings-Deal, sollen wir deshalb undemokratische Verhältnisse übersehen?\nBrüssel war in der Flüchtlingskrise paralysiert. Dabei sind die Flüchtlinge ja nicht plötzlich gekommen. Wir konnten über fünf, sechs Jahre dabei zusehen, wie der Krieg Syrien zerstörte und damit das Leben von Millionen Menschen. Zuerst dachte man in der EU, die Nachbarländer würden die Flüchtlinge schon aufnehmen. Dabei hat man sich verschätzt. Die gleichen Probleme, die die EU mit der Türkei und ihren undemokratischen Tendenzen hatte, hat die EU heute auch schon innerhalb der Union bekommen. Mit Ungarn zum Beispiel. Es ist das Playbook der Populisten, das hier vor unseren Augen durchgezogen wird: Viktor Orban verändert das Wahlsystem, die Gerichte…", "…die Medien…\n… und dann beginnt die Unterdrückung der Akademiker und Intellektuellen. Die Antwort der EU auf diese Vorgänge in Ungarn war sehr begrenzt. Ich glaube, die EU muss sich reformieren, sie muss sich im Kampf gegen Populismus und autoritäre Regime bessere Instrumente geben. Vage zu bleiben, hilft der EU nicht.", "Wenn die EU zu stark reguliert, dann zerbricht sie vielleicht. Orban und Salvini bilden bereits eine Allianz der autoritären Kräfte, die Europa nach ihren Vorstellungen umgestalten wollen. Die FPÖ ist jetzt zwar aus der österreichischen Regierung gekippt, sitzt aber mit Marine Le Pen in einer Fraktion im EU-Parlament…\nDie Populisten sagen immer: „Wir sind das Volk!” Oder gleich: „Ich bin das Volk!”. Sie insinuieren damit, dass das ganze Volk krisiert wird, wenn man sie kritisiert. Hier in Großbritannien sagte Nigel Farage nach seinem Wahlsieg: „Das wahre Volk, die anständigen Leute haben gesprochen.” Das heißt, jene Hälfte der Bevölkerung, die nicht für Brexit getimmt hat, sind das „nicht-wahre Volk” und die „unanständigen Leute”. Dieses dualistische Narrativ des Populismus müssen wir durchbrechen.", "Sie sind eine klassische globale Intellektuelle. Haben Sie das Gefühl, Ihnen bläst der Zeitgeist ins Gesicht? \nWir leben in einer zunehmend polarisierten Welt. Das ist das Zeitalter der Angst, der Wut. Wir brauchen einen neuen progressiven Ansatz, der Diversität und Inklusivität zulässt. Wir müssen aus den Echokammern heraustreten. Mein Youtube-Algorithmus denkt, ich sei ein junger, weißer, amerikanischer Rassist. Ich höre mir ständig deren Reden an, weil ich verstehen will, wie sie denken und wie rassischtische, sexitische und xenophobe Narrative konstruiert werden. Mir fällt dabei auf, dass viele unserer Begriffe von der Neuen Rechten gekidnappt wurden. Demokratie zum Beispiel. Die Populisten in Schweden oder Österreich verwenden den Begriff ständig. Auch Steve Bannon meint: „I love democracy.” Das ist der Versuch, die Demokratie von den Liberalen zu trennen. Es geht um den Aufbau einer illiberalen Demokratie. Bannon und seinen Gleichgesinnten geht es nicht um die liberalen Komponenten der Demokratie wie die Gewaltenteilung, freie Medien und Minderheitenrechte. Ihnen geht es um die Mehrheit an der Wahlurne. Kaum haben sie die, beginnt der Abbau der liberalen Demokratie. Alle populistischen, nationalistischen Bewegungen sind antipluralistisch und antiliberal von Beginn an und später, in logischer Folge, sind sie antidemokratisch.", "Die westliche Welt durchläuft gerade einen Polarisierungsprozess. Was passiert da gerade?\nUnser menschlicher Instinkt ist eindeutig: Wenn wir wütend sind, dann ziehen wir uns in unser eigenes Gebiet zurück, in dem wir uns sicher fühlen und wo wir mit Leuten zusammenleben, die so sind wie wir. Das ist aber ein Fehler. Wir müssen uns jenseits unseres Stammes engagieren, wir müssen hinter den tribalistischen Impuls treten. Ich träume von einer progressiven Bewegung, in der Menschen mit unterschiedlichem wirtschaftlichen und kulturellen Hintergrund auf der Basis gemeinsamer Interessen zusammenfinden.", "Es scheint für viele einfacher zu sein, in einer schwarz-weißen Weltsicht zu verharren.\nDas ist eine Falle. Die Populisten betrachten jede Frage als Referendum, bei dem man nur mit Ja oder Nein antworten kann. Sie sagen: Bist du dafür, dass wir alle Flüchtlinge reinlassen oder bist du für Sicherheit und Frieden und Harmonie? Da denken dann viele: Naja, ich bin natürlich für Sicherheit. Wir haben aber nicht nur zwei Optionen. Ich will eine dritte Option – ich bin für Immigration und zur gleichen Zeit für Sicherheit. Wir brauchen Einwanderung und wir können gleichzeitig gewisse Maßnahmen treffen, die unsere Sicherheit gewährleisten. Wir können uns mit dem Wandel in Gesellschaften befassen, indem wir weiter denken als bis zu diesen dualistischen Entscheidungen. Die Dualität, die uns die Populisten aufzwingen, ist eine Lüge.", "In Österreich hat die Flüchtlingskrise eine rechtspopulistische Partei an die Regierung gebracht. Die Koalition ist gerade zerbrochen, nach nur 18 Monaten.  \nEs ist ein großer Fehler von Politikern in der Mitte, wenn sie aus Angst vor dem Aufstieg der extremen Rechten und der Populisten selbst immer weiter nach rechts rücken. Das ist nicht nur in Östereich passiert, auch in Holland. Die Konservativen sprechen dann die gleiche Sprache wie jene rechts von ihnen, aber es ist naiv zu glauben, dass man das Richtige tut, wenn man nationalistischer als die Nationalisten wird, und populistischer als die Populisten. Das schadet am Ende mehr als es nutzt. In Österreich wollten die Rechtsradikalen sofort die Zentralstellen der Macht und der Sicherheitsdienste wie das Innenministerium. Das ist immer so. In den Innenministerien werden schließlich in normalen Zeiten die Rechtsradikalen überwacht.", "Wo ziehen Sie die Grenze zwischen populistischem Nationalismus und Patriotismus?\nPopulismus ist die falsche Antwort auf richtige Probleme. Populismus kommt meist mit sehr wenig Ideologie aus. Auf Probleme werden ja keine Antworten gegeben, es werden nur die Missstände aufgezeigt. Deshalb borgen sich die Populisten gerne Ideologien aus. In Südamerika zum Beispiel den Sozialismus. In den meisten Fällen aber gehen die Populisten in Richtung Nationalismus, auf die alten Instinkte reagieren die Leute oft stärker. Deshalb gibt es auch keinen Populismus, der im Zentrum bleibt. Es wird immer ins Extreme rutschen. Manchmal nach links, oft nach rechts. Deshalb müssen wir uns bemühen, den Unterschied zwischen Patriotismus und Nationalismus ganz klar zu machen. Für mich ist das Heimatgefühl besonders wichtig, weil ich verschiedene Heimaten habe. Es ist wunderschön, sich in einem Land zu Hause zu fühlen. Eine Kultur zu kennen und zu schätzen, gehört zu den herrlichen, menschlichen Werten. Wir sollten den Patriotismus nicht den Nationalisten überlassen. Nationalismus ist etwas anderes, er hat einen hässlichen Kern. Man kann ihn mit Make-up sehr zivilisiert wirken lassen. Aber es braucht nur eine Finanzkrise, damit der häßliche Kern an die Oberfläche dringt. Der Nationalismus braucht per definitionem immer ein „Wir” im Gegensatz zu „den Anderen”. Und natürlich ist die Annahme, dass das „Wir” besser ist als „das Andere”.", "Die Entwicklung zum narzisstischen Ich sehen wir nicht nur bei Nationalisten, sondern auch bei Anhängern der Identitätspolitik. Wie weit schadet Identitätspolitik denen, die sich damit schützen wollen: Minderheiten, Frauen, LGBT-Leuten?\nIch sehe Identitätspolitik sehr kritisch. Das ist keine progressive Entwicklung. Es kann schon sein, dass wir uns über unsere Identität definieren und uns der Dinge bewusst werden, wenn wir uns damit beschäftigen. Die eigene Identität aber ist der Ausgangspunkt, sie sollte nicht der Endpunkt der Diskussion sein. Ich halte viel mehr davon, meine multiplen Identitäten zu synchronisieren. Ich bin eine Istanbulerin. Ich habe auch viel vom Balkan und von der Aegis in mir. Setzen Sie mich neben eine Griechin und wir haben sofort viel gemeinsam. Ich bin außerdem Europäerin von Geburt her. Ich bin aber auch Londonerin und Britin, diese Identitäten habe ich mir selbst ausgesucht. Ich bin eine Weltbürgerin, egal, was Theresa May dazu zu sagen hat.", "Die britische Regierungschefin sprach 2016 abfällig von „Citizen of Nowhere”, also „Bürgern des Nirgendwo”. In Ihrem Buch „Unerhörte Stimmen”, das gerade auf Deutsch erschienen ist, beschreiben sie nicht die Gefahren der Entwurzelung, also der Globalisierung, sondern eher die Problematik der modernen Türkei: Der Vater Ihrer Hauptfigur wird über die Jahre immer religiöser und herrischer.\nSicher. Die Türkei wird immer religiöser. Und je religiöser und nationalistischer ein Land wird, umso sexistischer wird es auch. Es ist kein Zufall, dass sich mit dem Ultranationalismus der religiöse Fundamentalismus verstärkt und damit Sexismus, Patriarchat und Misogynie. Homophobie natürlich auch.", "Ihre Antwort im Buch ist die Geschichte einer Hure, die mit ihren besten Freunden eine Art Allianz der Ausgestoßenen bildet.\nIch nenne sie den Stamm der Ausgestoßenen. Sie bilden das, was ich im Gegensatz zur Bluts-Familie eine Wasser-Familie nenne. Es sind Verbindungen, die ohne gemeinsame Ethnie, Religion oder Familie auskommen.", "Ist Ihr Buch in der Türkei schon erschienen?\nEs ist jetzt gerade erschienen. Ich weiß noch nicht, wie es aufgenommen wird.", "Gerade wurde eine Untersuchung gegen Sie in der Türkei eröffnet, weil es in ihren Büchern oft um heikle Themen wie sexuellen Missbrauch geht.\nIn der Türkei wird man als Autorin permanent auf die eine Wange geschlagen und auf die andere geküsst. Man hat dort ja auch schon einen Prozess gegen mich angestrengt, weil ich über den armenischen Genozid geschrieben habe. Ich musste jahrelang mit einem Bodyguard leben, weil ich politische Tabus angesprochen habe. Unlängst gab ich einen TED-Talk in New York und habe mich dort als bisexuell geoutet. Ich hatte das bisher nicht gewagt. Als der TED-Talk online ging, ergoss sich in der Türkei eine Woge an Hass und Beschimpfungen über mich. Islamistische Zeitungen nannten mich pervers. Nationalistische Medien und Fernseh-Stationen redeten sich den Mund fusslig, als ob sie keine anderen Themen hätten. Für Frauen gibt es eine besonders bösartige Sprache der Beschimpfungen.", "Elif Shafak: Unerhörte Stimmen, Kein & Aber Verlag, 432 Seiten, 24 Euro"], "Mehr lesen über": []}}, "recommendations": []}