{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/antisemitismus-muslime-al-quds-tag-berlin-afd-george-soros", "query_keywords": ["geflücht", "migration", "migrant"], "creation_date": "31.05.2019", "last_modified": "31.05.2019", "crawl_date": "25.11.2020", "author_person": ["Sina Arnold"], "author_organization": [], "news_keywords": ["Antisemitismus", "Al-Quds-Tag", "Muslime", "Rechte", "Holocaust", "Drittes Reich", "Nahost-Konflikt"], "content": {"title": "Antisemitismus - „Auch ohne Geflüchtete haben wir ein Problem mit Judenhass“", "description": "Am Al-Quds-Tag marschieren wieder hunderte, überwiegend arabische Israel-Hasser durch Berlin. Der Antisemitismus hat durch muslimische Migranten zugenommen. Dabei, sagt die Migrationsforscherin Sina Arnold, sei Judenhass hierzulande auch ein deutsches Problem", "body": {"": ["Frau Arnold, Sie haben 2016 geflüchtete Muslime aus Syrien, dem Irak und Afghanistan zu Ihrer Einstellung zum Judentum befragt. Mit welchem Ergebnis?\nAntisemitische Stereotype waren bei so gut wie allen Befragten vorhanden, aber selten in Form eines geschlossenen Weltbildes. Es gab aber große Unterschiede in den Einstellungen zum Judentum, zum Holocaust oder zum Nahost-Konflikt. Man kann also nicht von dem arabischen Antisemitismus sprechen oder von dem Geflüchteten. Man muss sehr genau hinschauen, welchen Bildungsstand hat jemand, was sagt er  – und wo kommt das her?", "Wie religiös jemand ist, spielt keine Rolle?\nZu meinem Erstaunen kam der Bezug auf den Koran nur sehr selten vor. Aber wenn, dann in einer Form, dass die Betroffenen Muslime und Nicht-Muslime voneinander abgrenzten. Religionskritiker waren weniger für antisemitische Vorurteile empfänglich. Die Quellen lagen mehr im arabischen Nationalismus oder in der Alltagskommunikation, in der sich ja auch eine staatliche Propaganda niederschlägt.", "Was sind typische Vorurteile?\nDie Stereotype unterscheiden sich kaum von denen, die wir schon seit Jahrhunderten aus Europa kennen. Etwa die Vorstellung, dass Juden  reich und besonders mächtig  sind und über den jüdischen Staat verantwortlich sind für alle Kriege in der Welt.", "Das heißt, der arabische Antisemitismus unterscheidet sich gar nicht so sehr vom deutschen Antisemitismus, wie wir ihn aus dem Dritten Reich kennen? \nDer arabische Antisemitismus nimmt weniger Bezug auf den Holocaust als auf den Nahost-Konflikt. Das kann man in Europa genauso beobachten wie in Israel. Das Land galt ja schon immer als Erzfeind der Araber, neben einer politischen Kritik wird es oftmals auch als „kollektiver Jude“ betrachtet.", "Aber wenn der Bezugsrahmen ein anderer ist, warum sind dann die Stereotypen dieselben?\nDas erstaunt mich eigentlich nicht. Der Antisemitismus ist schon lange weltumspannend, wir haben es mit Importen und Re-Importen zwischen verschiedenen Weltregionen zu tun. Die Bilder des europäischen Antisemitismus sind in die arabische Welt gewandert und werden jetzt durch Migrationsbewegungen wieder zurückgebracht. Das hat auch mit digitalisierten Lebenwelten zu tun", "In der öffentlichen Wahrnehmung in Deutschland geht die Gefahr aber inzwischen mehr von einem importierten arabischen Antisemitismus aus. Muslimisch wird gleichgesetzt mit antisemitisch. \nDas stimmt einfach so nicht. Es wird häufig nicht gesehen: Wer sind denn die Täter, mit denen wir es zu tun haben?", "Nach der neuesten Kriminalstatistik sind 90 Prozent der Straftraten dem rechtsradikalen Umfeld zuzuordnen. Wie passt das zusammen? \nIch glaube, dass die Debatte um den importierten Antisemitismus innerhalb der vergangenen drei Jahre eine bestimmte Funktion im öffentlichen Raum übernommen hat. Es gibt die Vorstellung, dass wir in Deutschland keine Probleme mit Antisemitismus hatten oder haben – außer mit dem Antisemitismus, der importiert worden ist. Und das stimmt nicht. Der Antisemitismus ist ja nicht verschwunden nach 1945. Die Synagogen stehen nicht erst seit 2015 unter Polizeischutz. Und die rechten Netzwerke gibt es nicht erst seit dem NSU.", "Wie weit ist er noch verbreitet?\nNach den Erhebungen aus der Vorurteilsforschung vertreten etwa zehn Prozent der Bevölkerung klassisch antisemitische Einstellungen. Wenn es um den israel-bezogenen Antisemitismus geht, sprechen wir von etwa zwanzig Prozent der Bevölkerung. Auch ohne Geflüchtete oder Migranten haben wir also ein Problem mit Judenhass. Diese Zahlen zeigen, dass man die gesamtgesellschaftliche Perspektive im Blick haben muss, statt sich auf einzelne Problemgruppen zu fokussieren.", "Das heißt, der muslimische Antisemitismus wird instrumentalisiert? \nOffensichtlich. Es ist immer leichter, den Blick auf die anderen zu lenken. Dadurch wird das Problem aber nicht gelöst.", "Die Zahl der antisemitisch motivierten Straftaten stieg 2018 um 60 Prozent. Woher rührt der Hass? \nDie Gesellschaft hat sich in den vergangenen Jahren polarisiert. Das ist auch eine Folge des Erfolgs rechtspopulistischer Parteien. Die haben gewisse Tabus gebrochen. Es scheint in Deutschland inzwischen gesellschaftsfähig zu sein, das Holocaust-Mahnmal als „Denkmal der Schande“ oder das Dritte Reich als „Vogelschiss in der Geschichte“  zu bezeichnen. \nEs ist offenbar in Ordnung, dass man bestimmte Bevölkerungsgruppen pauschal stigmatisiert oder ethnisierende Erklärungen für soziale Ungerechtigkeiten findet. In diesem Rahmen gibt es auch Modelle, in denen Juden und Jüdinnen als Schuldige herhalten müssen.", "Wer wird denn mehr stigmatisiert, Muslime oder Juden? \nDie Vorurteile gegenüber denjenigen, die als Muslime wahrgenommen werden, werden von rechten Parteien offener formuliert. Das heißt aber nicht, dass die Ressentiments gegenüber Juden geringer sind. Sie werden nur anders artikuliert oder eher in den Weiten des Internets.", "In arabischen Ländern wird der Antisemitismus schon in der Schule gepredigt. Hierzulande lernen die Kinder in der Schule alles über den Holocaust und seine Ursachen. Wieso kriegt man das Bild der Juden als Sündenböcke für politische Probleme trotzdem nicht aus den Köpfen?  \nAuch wenn in Deutschland über den Holocaust gesprochen wird, gibt es einen Mangel an Wissen. Nach einer aktuellen Studie wissen mehr als die Hälfte aller 14- bis 16-jährigen Schüler und Schülerinnen nicht, was Auschwitz-Birkenau ist. Aber der Antisemitismus hat nicht nur mit einem Mangel an Wissen zu tun. Er erfüllt auch ganz andere Bedürfnisse.", "Welche denn?\nEr eignet sich gut für einfache Erklärungen. Er gibt vor, Antworten zu haben auf die Frage: Wer ist Schuld an der eigenen Misere? In Zeiten, wo die Menschen verunsichert sind, ist so ein Erklärungsmodell ungemein attraktiv. Es geht von einer Verschwörungstheorie aus und bedient das Klischee des reichen, weltweit gut vernetzten Juden. Siehe George Soros. Das ist eine Klaviatur, auf der rechte Parteien gut spielen können. Das hat weniger mit Wissen als mit Emotionen zu tun.", "Die Übergriffe auf Juden nehmen zu. Der Antisemitismus-Beauftragte\nder Bundesregierung, Felix Klein, rät Juden in Deutschland inzwischen davon ab, überall die Kippa zu tragen. Hat der Rechtsstaat vor dem Problem kapituliert? \nDer Zentralrat der Juden hat vor einiger Zeit eine ähnliche Empfehlung ausgesprochen. Es ist ein Aufruf an religiöse Juden, gut auf sich aufzupassen. Der Hintergrund ist natürlich erschreckend. Wir brauchen ganz sicherlich noch mehr Bildungsprogramme und Interventionen gegen den steigenden Antisemitismus, und Solidarität mit den Betroffenen.Reicht das? Am Sonnabend ist wieder Al-Quds-Tag. Araber und Linke demonstrieren in Berlin gegen das Existenzrecht Israels. In den vergangenen Jahren wurden dabei immer wieder israelische Flaggen verbrannt und „Zionisten ins Gas“ gerufen, ohne dass die Polizei eingegriffen hat. \nDiese Demo ist seit vielen Jahren ein beliebter Treffpunkt für Antisemiten verschiedener Couleur, einschließlich Anhängern von Hamas und der Hisbollah. Die strengen polizeilichen Auflagen müssen hier auf jeden Fall auch umgesetzt werden. Erfreulich ist, dass auch dieses Jahr wieder ein breites Bündnis eine Gegenkundgebung veranstaltet.", "Sie warnen vor der doppelten Verharmlosung des Antisemitismus. Was meinen Sie damit?\nEinerseits werden solche Aktionen wie der Al-Quds-Marsch von Linken oft heruntergespielt und als politisch legitimer Protest einer marginalisierten Bevölkerungsgruppe gesehen. Dabei sind sie Ausdruck eines politischen Antisemitismus. Auf der anderen Seite wird von Rechten der deutsche Antisemitismus oft zu wenig thematisiert. Stattdessen wird mit dem Finger auf die gezeigt, die einen muslimischen Antisemitismus importieren. Das stellt uns vor ein Problem. Denn um Antisemitismus erfolgreich zu bekämpfen, muss man verstehen, wie er entsteht. Nur dann kann man maßgeschneiderte Strategien für die Zielgruppen entwerfen.", "Man muss Neonazis anders begegnen als Muslimen? \nAuf der Ebene der präventiven Bildungsarbeit bestimmt. Es macht doch einen Unterschied, ob jemand aus Syrien geflüchtet ist, oder ob er schon immer hier gelebt hat und Teil einer rechten Gruppe ist. Bei unserer Studie haben wir zum Beispiel herausgefunden, dass viele Muslime über den Holocaust so gut wie gar nichts wussten. Sie haben das nicht in der Schule gelernt. Es herrschte Erschrecken und Erstaunen. Da war viel Naivität, aber auch eine große Neugier. Da braucht es Angebote.", "Sollte ein KZ-Besuch verpflichtend sein für die Teilnehmer von Integrationskursen? \nIn der Pädagogik ist umstritten, ob eine verpflichtende Teilnahme sinnvoll ist. Menschen lernen besser, wenn es freiwillig ist. Es muss aber entsprechende Angebote geben. Und einige Gedenkstätten und Träger haben auch schon reagiert. Das Denkmal für die ermordeten Juden Europas bietet zum Beispiel schon arabisch-sprachige Führungen an. Die Kreuzberger Initiative gegen Antisemitismus arbeitet mit Geflüchteten als Multiplikatoren zusammen. Manchmal macht das die Kommunikation leichter.", "Sina Arnold arbeitet am Zentrum für Antisemitismus-Forschung der TU Berlin. Sie ist eine der Co-Autorinnen des preisgekrönten Standardwerkes „Neuer Antisemitismus? Fortsetzung einer globalen Debatte“, der gerade in einer aktualisierten Fassung bei Suhrkamp erschienen, ist, u.a. mit Beiträgen von Judith Butler, Katajun Amirpur und Natan Sznaider."], "Mehr lesen über": []}}, "recommendations": []}