{"news_outlet": "cicero", "provenance": "https://www.cicero.de/kultur/angela-merkel-fluechtlingskrise-willkommenskultur-", "query_keywords": ["zuwander", "migration", "migrant", "flüchtl", "asyl"], "creation_date": "26.02.2019", "last_modified": "26.02.2019", "crawl_date": "27.11.2020", "author_person": ["Alexander Kissler"], "author_organization": [], "news_keywords": ["Angela Merkel (1025", "Flüchtlingskrise", "Willkommenskultur"], "content": {"title": "Rhetorik von Angela Merkel - Der verhängnisvollste Satz der Kanzlerin", "description": "In seinem neuen Buch beschäftigt sich Alexander Kissler mit 15 politischen Phrasen. Es sind Allgemeinplätze mit hohem moralischen Anspruch bei geringer inhaltlicher Füllung. Zum Beispiel der Satz „Wir schaffen das“ von Angela Merkel. Ein Auszug", "body": {"": ["Der schlanke Satz „Wir schaffen das“ verlor seine Unschuld und wurde zur Phrase, seit Bundeskanzlerin Angela Merkel die drei Worte am 31. August 2015 in der Berliner Bundespressekonferenz wie folgt aussprach: „Ich sage ganz einfach: Deutschland ist ein starkes Land, und das Motiv, in dem wir an diese Dinge herangehen, muss sein: Wir haben so vieles geschafft, wir schaffen das! Wir schaffen das, und wo uns etwas im Wege steht, muss es überwunden werden, muss daran gearbeitet werden.“ Mit „diesen Dingen“ war eine Herausforderung gemeint, die bis heute die Bundesrepublik Deutschland beschäftigt, ohne dass absehbar wäre, ob es damit ein gutes oder ein schlimmes Ende nimmt: die gewaltige Zuwanderung von Menschen aus anderen Kulturkreisen, von Flüchtlingen und Asylbewerbern und Wirtschaftsmigranten. Wird dieses Schaffen je geschafft sein?", "Schauen wir uns Merkels Satz genauer an. Er hat alles, was ein Satz braucht, Subjekt, Prädikat, Objekt. Die Grammatik stellt uns einen Akteur vor, eine Tätigkeit und ein Tätigkeitsziel. In diesem Fall sind das freilich drei Probleme. Wer ist „wir“? Wodurch will dieses Wir etwas „schaffen“? Was soll „das“ bedeuten? Wenn der Chef oder die Chefin einer Exekutive spricht, gibt es kein heikleres Wort als das unscheinbare „Wir“. Es verfestigt ein Autoritätsgefälle, indem es ein solches negiert. Das große Wir soll die vielen kleinen Ichs da unten umschmelzen – unter der Regentschaft des großen Super-Ichs, das die Verschmelzungsorder ausgibt."], "Vom Ansporn zum Fahnenappell": ["Der Pluralis Majestatis – der König sagt „wir“ und meint „ich“ – blieb nicht in der Monarchie zurück. Er zeigt sich auch unter demokratischen Vorzeichen, wenn die Exekutive das Wort an den Souverän richtet. Aus dieser Struktur gibt es kein Entrinnen. In Angela Merkels integrationspolitischen „Wir“-Appellen schwingt das protestantische Pathos der Pfarrerstochter mit. Immer sitzt im lauthals beschworenen Wir ein Größen-Ich, das wirbt und fordert und Gemeinde machen will. Es setzt in der Rede voraus, was es durch Rede erreichen will: Gemeinsamkeit, Gefolgschaft, Gesinnungstreue. Das Wir, das schaffen soll, setzt ein Ich, das es geschafft hat.", "Wenn Angela Merkel in den Folgemonaten nach ihrem ersten Appell, als Flüchtlinge, Migranten, Asylbewerber in unverändert großer Zahl und weitgehend unreguliert die offene Grenze nach Deutschland überquerten und dabei nicht nur Gutes im Schilde führten, auf den heiklen Satz zurückkam, trat dessen Beschwörungscharakter stets deutlicher zutage. Was als Ansporn gedacht war, geriet zum Fahnenappell vor ausgedünnter Kompanie. Aus Muttis munterer Weise wurde ein Klagelied. Die Einladung, sich der regierungsamtlichen Willkommenskultur anzuschließen, entpuppte sich als autoritärer Verzweiflungsruf: Umkehren verboten! Nun konnte nichts mehr „ganz einfach“ gesagt werden. Alles erschien rasch so kompliziert, wie es von Anfang an gewesen war."], "Das Größen-Ich": ["Am 31. August 2015 gab sich die Leiterin der Bundesregierung noch den Träumen der anderen hin. Die Menschen, die auf ihrem Weg durch die Europäische Union bis nach Deutschland gelangt waren, waren für Merkel Pioniere: „Wenn so viele Menschen so viel auf sich nehmen, um ihren Traum von einem Leben in Deutschland zu erfüllen, dann stellt uns das nun wirklich nicht das schlechteste Zeugnis aus.“ Dankbar, heißt das, habe Deutschland für die Chance zu sein, Männer (vor allem Männer) aus Syrien, Afghanistan, Eritrea beherbergen zu dürfen. Sie sind die Zensoren. Sie bewerten Deutschland.", "Der Perspektivenwechsel vom Nationalen zum Globalen, vom deutschen Blick zum Blick auf Deutschland, von der Selbst- zur Fremdwahrnehmung ist typisch für die Kanzlerin und führte, ebenfalls am 31. August 2015, zur Einsicht: „Die Welt sieht Deutschland als ein Land der Hoffnung und der Chancen, und das war nun wirklich nicht immer so.“ Dieser Satz enthält das Fundamentalgesetz einer Ich-Erhöhung, die sich als Wir-Appell drapiert. Am Anfang aller Betrachtung, als grammatikalisches Subjekt und richtende Instanz, steht „die Welt“. Dort wird – zumindest moralisch – entschieden, was Deutschland gut zu Gesicht steht; in ihrem Namen spricht das Ich. Es vertritt „die Welt“. Zugleich repräsentiert das Größen-Ich die Historie, es hat, wie es früher hieß, das Mandat der Geschichte. Das redende Ich weiß, was „die Welt“ will und was die deutsche Geschichte fordert, vornehmlich jene der ersten Hälfte des 20. Jahrhunderts, „...und das war nun wirklich nicht immer so“. Angela Merkel forciert die Willkommenskultur, damit die Welt die Deutschen von ihrer Geschichte freispricht."], "Von der Welt hinab in die Provinz": ["Die Kanzlerin gab am 29. Februar 2016 bei „Anne Will“ bekannt, „was mich leitet“ und was „nachhaltig richtig für Deutschland“ ist. Die deutsche Bundeskanzlerin will „Europa zusammenhalten und auch Humanität zeigen“ und verhindern, dass Europa in der Migrationsfrage „darüber kaputtginge“. Denn „wer auf Deutschland guckt, muss nach Europa gucken und muss über die Grenzen Europas hinausgucken.“ Von der Welt über Europa hinab in die deutsche Provinz führt Merkels Verantwortungsweg. Präzedenzlos ist der Fall, dass ein Oberhaupt der Bundesregierung seine „verdammte Pflicht und Schuldigkeit“ jenseits der Staatsgrenzen findet und „alles dafür (…) tun“ will, „dass dieses Europa einen gemeinsamen Weg findet.“ Bekanntlich kam es dazu nicht. Die „Lösung des Problems“, die Merkel im Februar 2016 für die Zeit „in ein, zwei Jahren“ in Aussicht stellte, eine Lösung, „für die wir uns (…) nicht schämen müssen“, gibt es bis heute nicht. Die Unterschiede in der EU auf dem Feld der Migrationspolitik sind gewachsen. Die Kanzlerin desintegriert.", "Droht damit eine neue deutsche Scham? So müsste man Merkels Aussagen deuten, sieht sie doch in der europäischen Lösung der Flüchtlingsfrage die einzige Möglichkeit, der deutschen Verantwortung gerecht zu werden. Von der „verdammten Pflicht und Schuldigkeit“ der Kanzlerin blieb mangels Erfolg nur jenes solipsistische Glasperlenspiel, das sie im Februar 2016 selbst andeutete: „Ich denke hin und her, und ich hab’ wahrscheinlich über überhaupt noch nix so viel nachgedacht wie über diese Frage.“", "Alexander Kissler, „Widerworte – Warum mit Phrasen Schluss sein muss“, erschienen im Gütersloher Verlagshaus, 18 Euro"], "Mehr lesen über": []}}, "recommendations": []}