{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/sozialdemokratie-krise-kosmopolitismus-spd-verhaengnis", "query_keywords": ["migration", "zuwander"], "creation_date": "11.08.2020", "last_modified": "11.08.2020", "crawl_date": "27.11.2020", "author_person": ["Michael Sommer"], "author_organization": [], "news_keywords": ["SPD", "Zustand SPD", "Olaf Scholz", "Sozialdemokratie", "Bundestagswahl"], "content": {"title": "Sozialdemokratie in der Krise - Linker Kosmopolitismus wird der SPD zum Verhängnis", "description": "Auch wenn mit Olaf Scholz jetzt der Kanzlerkandidat feststeht: Für die SPD sieht es düster aus. Um jeden Preis möchte die Partei progressiv sein und marschiert identitätspolitisch ganz vorn mit. Doch die Sozialdemokraten laufen der falschen Wählerschaft hinterher.", "body": {"": ["59,76 Prozent. Kaum etwas illustriert Glanz und Elend der deutschen Sozialdemokratie besser als diese Zahl. An der 60-Prozent-Marke kratzte die SPD bei der Bürgerschaftswahl 1983 in dem Viertel der Hansestadt Bremen, in dem ich aufgewachsen bin: kein bürgerliches, kein proletarisches Viertel, solider Durchschnitt damals, untere Mittelschicht. Lauter Familien, die sich in den 70ern und 80ern alles das leisten konnte, was eben dazugehörte: das eigene Haus, das Auto, den jährlichen Urlaub an der Nordsee, in den Bergen oder am Mittelmeer – mit einem Gehalt wohlgemerkt.", "In vielen dieser Familien wählte man SPD, aus Tradition: Vater war Sozi gewesen, Opa auch. Die Partei hatte den Aufstieg aus dem Arbeitermilieu in die bescheidene, nicht selten auch bessere Bürgerlichkeit nicht nur begleitet, sondern maßgeblich gestaltet und ermöglicht. Das dankte man ihr mit Loyalität, fast überall in Bremen. Der Bürgermeister damals hieß Hans Koschnick. Er verkörperte mit Wohlstandsbauch und akkuratem Seitenscheitel geradezu das sozialdemokratische Aufstiegsversprechen, ein großer Integrierer. So konkurrenzlos war die Koschnick-SPD in Bremen, dass sie in allen Schichten und Milieus ihre Wähler fand."], "Von den Neuen erreichen die Sozis kaum jemanden": ["Man kennt das Phänomen aus Bayern und von der CSU: eine Staatspartei, die eigentlich aus mehreren Parteien besteht. Das funktioniert, wenn das Personal als Kümmerer wahrgenommen wird und der Laden leidlich läuft. In Bremen lief der Laden nicht. Trotzdem fuhr die SPD im Stadtstaat bis in die Nullerjahre Ergebnisse über 40 Prozent ein. Lang ist’s her. Bei der Bürgerschaftswahl 2019 hat sich das SPD-Ergebnis im Ortsteil meiner Jugend auf 30 Prozent halbiert. Dabei hat sich das Milieu für eine Partei der kleinen Leute eher verbessert: Etliche der Bewohner von einst sind in bessere Stadtteile abgewandert, Teile des soliden Mittelstands sind Menschen in eher prekären Lebensumständen gewichen, darunter viele Zuwanderer aus Russland, dem Balkan und dem Nahen Osten. Von den Neuen erreichen die Sozis kaum jemanden. Die Wähler, die ihr die Treue halten, sind überaltert, wie ein Blick auf die Analyse der Forschungsgruppe Wahlen zeigt: Nur noch 17 Prozent der 16- bis 29-jährigen Bremer machten ihr Kreuz bei der nun tatsächlich alten Tante SPD."], "Godesberger Programm eröffnete neue Wählermilieus": ["Hundert Jahre lang, seit Bismarcks Kulturkampf, waren drei Konfliktlinien prägend gewesen für das Parteiensystem in deutschen Landen: arm vs. reich, Stadt vs. Land, protestantisch vs. katholisch. Bis in die 1950er Jahre galt: Wer Arbeiter war und nicht katholisch, dazu in der Stadt wohnte, der machte sein Kreuz bei der SPD oder ihrer verlorenen Tochter, der KPD. Schon der kleine Angestellte oder Selbständige wohnte politisch auf einem anderen Planeten und wählte bürgerlich. Wer katholisch war, er mochte Arbeiter sein oder nicht, wählte das Zentrum, später die Union.", "Das änderte sich mit dem Wirtschaftswunder ab den 1950er Jahren. Das Godesberger Programm, 1959 beschlossen, öffnete neue Wählermilieus für die SPD. Zugleich wandten sich die Arbeiter im rheinisch-westfälischen Industrierevier, viele von ihnen Katholiken, der Sozialdemokratie zu. Nordrhein-Westfalen wurde zur „Herzkammer“ der SPD. Der „Genosse Trend“ führte Willy Brandts SPD auf Augenhöhe mit der Union. Die Sozialdemokratie blieb Arbeiter-, wurde aber zugleich Arbeitnehmerpartei. Sie vertrat damit auch die Kinder ihrer einstigen Wähler, die dem Malochermilieu entwachsen waren. SPD-Landesregierungen bildeten die Speerspitze der Bildungsexpansion der 1960er und 70er Jahre. „Unsere Kinder sollen es einmal besser haben“ war keine leere Formel, sondern ein Versprechen, für dessen Einlösung niemand glaubwürdiger stand als die SPD."], "Konkurrenz im linken Lager": ["Seit den 1970er Jahren verlieren die alten Milieus rapide an Bindungskraft. Wertewandel und Individualisierung setzten ihnen und den sie vertretenden Parteien arg zu. Neue Konfliktlinien überlagerten die alten, „postmaterialistische“ Themen liefen den überkommenen, vorzugsweise ökonomischen den Rang ab. Als erstes bekam das die SPD zu spüren, der mit den Grünen und später der PDS/Linken neue Konkurrenz im linken Lager erwuchs.", "Seit Mitte der 80er Jahre befindet sich die SPD in einer Art babylonischer Gefangenschaft der Grünen, ohne die sie Mehrheiten links der Union nicht mehr zustande bekommt. Große Teile der Partei haben daraus bereits um 1990 den verhängnisvollen Schluss gezogen, dass man der Partei einen grünen Anstrich verpassen müsse, um die an die Grünen verlorenen Wähler zurückzugewinnen. Das hat bereits damals nicht funktioniert, doch anstatt aus ihrem fatalen Fehler zu lernen, haben die SPD-Funktionäre ihn nach dem Ende der Schröder-Ära gleich noch einmal begangen, als sich infolge der Hartz-IV-Reformen abermals ein namhaftes Wählersegment von der Partei ab- und der neuformierten Linken zugewandt hatte."], "Die Neuordnung der politischen Arena": ["Heute dominieren wieder drei Hauptkonfliktlinien die politische Arena. Der ökonomische Antagonismus besteht noch immer, nur lautet er nicht mehr arm vs. reich oder Arbeit vs. Kapital, sondern prekär vs. etabliert. Er teilt damit ziemlich sauber auch die Jungen, deren Traum von der eigenen Immobilie immer unerfüllt bleiben wird, von den Alten, von denen viele über diese Schlüsselressource ökonomischer Sicherheit verfügen.", "Der Stadt-Land-Antagonismus hat als Zentrum-Peripherie-Konflikt ebenfalls das 20. Jahrhundert überlebt und feiert gerade, dank Corona-Krise und Klima- wie Mobilitätsdebatte, ein unerwartetes Comeback, auch im Gewand der noch immer spürbaren Ost-West-Teilung. Die dritte Konfliktlinie ist die zwischen den kosmopolitischen Anywheres, denen Deutschland nicht bunt genug sein kann, und den ökonomisch, sozial und emotional an ihre Heimat gebundenen Somewheres.", "Im durch diese drei Konfliktlinien gebildeten Koordinatensystem haben die Parteien, jede für sich, mehr oder weniger klar ihre Claims abgesteckt. Je besser es ihnen gelingt, Programm, Personal und Klientel in Kongruenz zu bringen, desto loyaler halten ihre Wähler zur Stange. Je unterscheidbarer ihre Position im Koordinatensystem ist, desto effektiver halten sie sich lästige Konkurrenz vom Leibe."], "Schulterschluss mit Prekären und Anywheres": ["Die Union bedient ihre etablierte, ländliche Klientel hauptsächlich aus Somewheres, die Grünen sind für die städtischen, westdeutschen, ökonomisch bessergestellten Anywheres da. Sie haben das Kunststück vollbracht, dem Bürgertum in Form eines modernen Ablasshandels ihre bürgerlichen Interessen diametral zuwiderlaufende, aber vermeintlich moralische Politik schmackhaft zu machen. Die Linken machen Politik für das ostdeutsche, zunehmend aber auch westlich-städtische Prekariat und die AfD für die Somewheres besonders im Osten.", "Die SPD hat in der Post-Schröder-Ära je länger je mehr den Schulterschluss mit den Prekären und den Anywheres gesucht. Ihr intensives Werben um das Prekariat plausibilisiert sie mit großzügigen finanziellen Wohltaten für alle vermeintlich Zukurzgekommenen, mit einer üppigen Prise sozialer Gerechtigkeitsfolklore und nicht zuletzt mit einem politischen Personal, das neuerdings ungestraft von der „Überwindung des Kapitalismus“ schwadronieren darf. Schizophrenerweise kann die SPD ihre Sozialagenda deshalb durchsetzen, weil sie seit 2005 fast ununterbrochen als Juniorpartner der Merkel-CDU im Bund Regierungs- und damit Gestaltungsmacht hat."], "Progressiv, aber stets zu spät": ["Dass sie es mit den Anywheres halten, zeigen viele, nicht alle, Sozialdemokraten auf migrations-, integrations-, europa-, klima-, bildungs- und kulturpolitischem Gebiet. Um jeden Preis möchte man Teil des „progressiven“ Lagers sein und marschiert deshalb identitätspolitisch ganz vorn mit. Die Weichen für diesen Kurs des linken Kosmopolitismus hat die SPD vor vielen Jahren gestellt, als Folge des Grünen- und des Linken-Schocks, und sie hat seitdem unbeirrt an diesem Kurs festgehalten, und das, obwohl er die Sozialdemokratie Brandts und Schmidts erst zu einer 30-, dann zu einer 20- und künftig wohl zu einer 10-Prozent-Partei verzwergt hat.", "Die in ihrer Erfahrungswelt gefangenen SPD-Funktionäre haben bis heute nicht begriffen, dass es ihnen so geht wie dem Hasen, der sich vom Igel immer wieder sagen lassen muss: „Ich bin schon da“. Denn die von der Post-Schröder-SPD anvisierten Milieus der Prekären und der Kosmopoliten sind genau die Wählersegmente, die Grüne und Linke seit Jahrzehnten mit großem Erfolg beackern. Sie sind dort längst die Platzhirsche, die SPD nicht mehr als die blasse Kopie."], "Es braucht einen Kurs der Mitte für die Mitte": ["Wo es auf dem unübersichtlich gewordenen Wählermarkt etwas zu holen gibt, hat in den letzten Jahren die AfD vorgemacht. Sie nämlich hat die Somewheres gesammelt, die von der Union nicht mehr erreicht werden, weil sie entweder bereits zu Modernisierungsverlierern geworden sind oder fürchten, es noch zu werden. Weil vielleicht zwei Gehälter nicht mehr reichen und eines schon gar nicht. Diese Gruppen sind durchaus heterogen und sie stehen längst nicht alle weit rechts. Prekär sind sie nur zum Teil, „abgehängt“, wie das gängige Narrativ es will, schon gar nicht. Gemeinsam ist ihnen, dass ihnen die Vertretung in der Parteienlandschaft abhandengekommen ist.", "Hier hätte der Weizen der SPD blühen können: Ihr optimistisches Aufstiegsversprechen hätte bei den Somewheres womöglich besser verfangen als das Abstiegsgeunke der AfD. Die SPD hat durchaus Köpfe, die glaubwürdig für eine Wende weg von einer Politik für Prekäre und Randgruppen und hin zu einem Kurs der Mitte für die Mitte stehen. Die Funkionärselite müsste sich entkevinisieren und dem abschwören, was viele von ihnen tatsächlich für progressiv zu halten scheinen. Erst wenn die SPD nicht mehr für genderneutrale Toiletten und verfassungswidrige Paritätsgesetze haftbar gemacht werden kann, erst dann marschiert die neue, komplizierte Zeit wieder mit den Sozialdemokraten. Als Belohnung für diesen Kurs winken wohl nicht mehr 59,76 Prozent wie einst, wohl aber respektable Ergebnisse jenseits der 20 Prozent."], "Mehr lesen über": []}}, "recommendations": []}