{"news_outlet": "cicero", "provenance": "https://www.cicero.de/kultur/ai-weiwei-deutschland-rassismus-debatte", "query_keywords": ["flüchtl", "ausländer"], "creation_date": "02.02.2020", "last_modified": "02.02.2020", "crawl_date": "27.11.2020", "author_person": ["Stephan-Götz Richter"], "author_organization": [], "news_keywords": ["Ai Weiwei", "Rassismus", "Deutschland", "Nazideutschland", "china"], "content": {"title": "Rassismus-Debatte - Die Litanei des Ai Weiwei", "description": "Bei seiner weitgehend ins Leere laufenden Fundamentalkritik an Deutschland stützt sich Ai Weiwei zur Beweisführung ironischerweise auf ethnisch basierte Stereotypen. Das jedoch ist genau der Vorwurf, den er gegen Deutschland als ewige Nazination richtet", "body": {"": ["Deutschland gibt in den internationalen Medien und insbesondere bei Filmschaffenden immer ein gutes Monster ab. Der Künstler Ai Weiwei nutzt diesen Impuls, um sein Bild des heutigen Deutschlands zu entwerfen. Dieses Bild sagt uns freilich mehr über Ai Weiwei als über das Deutschland von heute.", "Natürlich gibt es im Deutschland von heute im Umfeld der AfD unsägliche völkische Tendenzen, die es hart zu bekämpfen gilt. Aber Ai Weiwei schert sich nicht um das Trockenlegen des völkischen Sumpfs. Ihm geht es um etwas Größeres.", "In einem Frontalangriff, den er kürzlich in einem Gastkommentar in der New York Times und anschließend in einem Guardian-Interview  unternahm, argumentiert er, dass das gesamte deutsche Volk weiterhin durchgehend faschistisch ist."], "Suche nach Rassismus in jeder (un)möglichen Ecke": ["Im Gegensatz zu Ai Weiwei bin ich kein Künstler und kein Chinese. Aber er und ich waren Mitte 2015 bzw. 2016 „Spätumsiedler“ nach Berlin. Beide haben wir lange, prägende Jahre in den USA verbracht.", "So wie Ai Weiwei ist es auch mir in Berlin wiederholt widerfahren, dass ich mit einem „Sagen Sie gefälligst ´bitte´“ angerüffelt wurde. Dabei war ich überhaupt nicht unfreundlich gewesen. Vielmehr ging es offensichtlich darum, dass mein Gegenüber seiner Unlust, seinen Job auszuüben, Ausdruck verschaffen wollte.", "Entgegen der Aussage von Ai Weiwei weist diese Aufforderung allerdings keineswegs auf eine rassistische Haltung hin. Ich habe blondes Haar, blaue Augen und einen deutschen Pass. Wenn überhaupt, ist es also ein Fall der ebenmäßigen Diskriminierung, und damit genau das, was wir – wenn schon, denn schon – eigentlich wollen.", "Und was die unhöflichen Taxifahrer in Berlin anbelangt, über deren vermeintlich rassistische Einstellung sich Ai Weiwei auch in einem Guardian-Interview gleich mehrfach auslässt und bitter beschwert, verrate ich Ihnen ein Geheimnis: In den 3,5 Jahren, die ich bisher in Berlin gelebt habe, lag der Prozentsatz der Taxifahrer, mit denen ich gefahren bin und die ethnisch deutsch sind, sicher unter 5 Prozent.", "Was also Ai Weiweis „deutschen“ Taxi-Rassismus angeht, ist er (so überhaupt zutreffend) – wenn schon, denn schon – eine Ausgeburt von Ausländer-gegen-Ausländer-Rassismus, nicht aber Deutscher-gegen-Ausländer-Rassismus."], "Der „höfliche“ Rassismus Großbritanniens?": ["Gewiss gibt es in Deutschland einen beklagenswerten Rassismus, gegen den unbedingt angegangen werden muss. Gerade der unsägliche Antisemitismus, der von Rechtsextremen wie von Islamisten praktiziert und irgendwie als alltäglich hingenommen wird, ist vor dem Hintergrund der deutschen Geschichte ein Skandal.", "Davon abgesehen gibt es Rassismus natürlich auch in vielen anderen Gesellschaften. Und die Vereinigten Staaten und das Vereinigte Königreich sind sicherlich nicht frei davon. Bemerkenswerterweise sagt Ai Weiwei diesbezüglich nichts über die aktuelle Lage in den ihm wohlvertrauten Vereinigten Staaten, obwohl deren gegenwärtiger Präsident fleißig dem Rassismus frönt und sicher seiner wahlpolitisch eifrig bedient.", "Mit Blick auf Großbritannien glaubt Ai Weiwei, dass die Briten aufgrund ihrer „kolonialen“ Vergangenheit besser mit Ausländern in ihrer Mitte umgehen. Das mache die Briten „zumindest höflich“, sagt er.", "Vielleicht sollte der chinesische Künstler die exklusive Atmosphäre der Universitätsstadt Cambridge ab und zu verlassen und einmal die vielen „Pakis“ fragen, wie höflich behandelt sie sich in vielen englischen Städten außerhalb Londons und jenseits der akademischen Umlaufbahn fühlen.", "„In Deutschland muss man Deutsch sprechen“, klagt Ai Weiwei (was ja trotz der Prenzlauer Berg-Einlassungen von Jens Spahn nicht stimmt). Aber Ai Weiwei verkennt, dass er Englisch spricht, also die Sprache des Landes, in dem er nun lebt. Ich bin mir nicht sicher, wie erfreut oder freundlich die Leute ihm gegenüber wären, wenn er sie nur auf Chinesisch ansprechen könnte."], "Eigentlich müsste er in Hong Kong sein": ["Ai Weiwei ist offensichtlich ein Titan, der ziellos im globalen Meer treibt. Er braucht dringend ein „Monster zum Kämpfen“, wie der Guardian-Artikel es ausdrückt. Natürlich ist Deutschland immer ein gutes Monster.", "Die Anklage, die Ai Weiwei gegen Deutschland erhebt, erzählt uns vor allem viel über ihn selbst und seine Dämonen. Dabei ist offensichtlich, wie sehr er China vermisst. Dort könnte er gegen echte Monster kämpfen, statt sich so sehr fehlfeuernd an Deutschland zu verausgaben."], "Ai Weiweis kurioses Deutschland-Bild": ["In Bezug auf Deutschland stellt Ai Weiwei nach seinen Jahren hierzuande fest: „Deutschland ist eine sehr präzise Gesellschaft.“", "Aber ist das wirklich so? Anders als früher schaffen wir Deutschen es heute ja nicht einmal, dass die Züge hierzulande pünktlich fahren. Und die Speisewagen in den ICEs haben entweder oft kein Personal, kein warmes Essen (weil der Strom in der Küche ausgefallen ist) oder überhaupt kein Essen.", "Solcher Lebenstatsachen ungeachtet bemüht Ai Weiwei gleich die nächste große Parallele zu seinen Chinesen. Er meint, dass die Deutschen es „lieben, unterdrückt zu werden“.", "Ai Weiwei weiß obendrein, dass Deutschland „gegenüber dem Leiden anderer Menschen gleichgültig geworden ist“. Angesichts der Tatsache, dass unser Land in den letzten Jahren fast zwei Millionen Flüchtlinge aufgenommen hat, ist das eine ziemlich überraschende Feststellung.", "Zumal sich – abgesehen von der bloßen menschlichen Anstrengung, diese Menschen zu integrieren – die Kosten hierfür auf zwischen 25 bis 40 Milliarden Euro pro Jahr belaufen. Das ist schon eine ganz besondere Form der „Gleichgültigkeit“."], "„Der Nationalsozialismus existiert heute perfekt im deutschen Leben“": ["Wenn Ai Weiwei weiter meint, dass „der Nationalsozialismus im heutigen deutschen Leben perfekt existiert“ bezieht er sich nicht weiter auf die AfD, die zunehmend rechtsextreme Partei. Er meint gleich ganz Deutschland, also hauptsächlich die anderen 85 Prozent.", "Der Begriff „Nazi“ ist für ihn ein „allgemeiner analytischer Begriff: Eine Kultur, die ihre Überlegenheit behauptet.“ Wie putzig: Denn aufgrund dieser Definition wäre China somit während seiner gesamten Geschichte eine „Nazikultur“ gewesen, auch schon tausend Jahre vor den Zeiten der kommunistischen Herrschaft.", "In Deutschland selbst glauben heute außerhalb des rechtsextremen Randes der Gesellschaft nur sehr wenige Menschen an die deutsche Überlegenheit. Aber Herr Ai weiß einfach, dass sich die Deutschen von heute allesamt „mit dem Kult dieser autoritären Denkweise identifizieren“."], "Ein reicher Mann geht nach Großbritannien": ["Pikant auch, dass der reiche Ai Weiwei einen zentralen Wunsch hat, den er mit den Reichen Deutschlands unbedingt teilt. Sie wie er ziehen es vor, dass ihre Kinder in England leben, um eine nicht nur eine gute, sondern eben auch eine elitäre Schulbildung zu erhalten.", "In der langen Litanei Ai Weiweis gibt es allerdings einen Punkt, in dem man ihm nur vollkommen zustimmen kann. Seine Anschuldigungen gegen einige sehr große deutsche Unternehmen, die beschämend in Werke in Xinjiang investieren, sind vollkommen zutreffend. Diese Investitionen sind nicht nur unverzeihlich, sie sind geradezu dumm."], "Kampf der Ikonen: Goethe vs. Ai Weiwei": ["Hätte sich Ai Weiwei bezüglich seiner Berliner „Einsichten“ doch nur mit einer wohl selbst aus seiner Sicht ebenbürtigen globale Ikone vertraut gemacht, wäre ihm viel erspart geblieben. Johann Wolfgang von Goethe, der Universalkünstler, wurde von seinem engen Vertrauten, dem Dichter und Schriftsteller Johann Peter Eckermann, in einem auf den 4. Dezember 1823 datierten Eintrag mit folgenden Worten zitiert:", "„Es lebt aber, wie ich an allem merke, in Berlin ein so verwegener Menschenschlag beisammen, daß man mit der Delikatesse nicht weit reicht, sondern daß man Haare auf den Zähnen haben und mitunter etwas grob sein muß, um sich über Wasser zu halten.“", "Das ausgerechnet ein Chinese – zumal ein so weltgewandter wie Ai Weiwei – damit Schwierigkeiten haben sollte, macht einen schon baff."], "Mehr lesen über": []}}, "recommendations": []}