{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/chemnitz-hetzjagd-maassen-verfassungsschutz-npd-pro-chemnitz-chemnitzer-fc-thomas-haller-daniel-h", "query_keywords": ["flüchtl", "ausländer", "migrant"], "creation_date": "20.03.2019", "last_modified": "20.03.2019", "crawl_date": "25.11.2020", "author_person": ["Barbara Ludwig"], "author_organization": [], "news_keywords": ["Chemnitz", "Hetzjagd", "Sachsen", "Barbara Ludwig", "Pro Chemnitz"], "content": {"title": "Chemnitz - „Die Hetzjagd war der Gipfel einer Hysterie“", "description": "Chemnitz ist wieder in die Schlagzeilen geraten. Der Tod eines bekannten Neonazis und der Prozessauftakt gegen den mutmaßlichen Mörder von Daniel H. sorgen für neue Unruhe. Wie will Oberbürgermeisterin Barbara Ludwig (SPD) das Image der Stadt reparieren?", "body": {"": ["Frau Ludwig, gerade hat der Prozess gegen einen der mutmaßlichen Mörder von Daniel H. begonnen. Sie haben gesagt, Sie hoffen, dass der Angeklagte verurteilt wird. Warum ist das für die Stadt Chemnitz so wichtig? \nFür die Angehörigen der Opfer von Gewalttaten ist es ganz wichtig zu wissen: Was ist passiert? Wer war es? Das hat etwas mit Schuld und Sühne zu tun. Es wäre auch gut für die Chemnitzer Stadtgesellschaft, wenn das alles öffentlich wird – und wenn man zu einem Abschluss kommen könnte. Das aufzuarbeiten, ist Sache der Justiz.", "Der gewaltsame Tod von Daniel H. hatte im August erst die rechte Szene in Chemnitz und dann die linke Szene mobilisiert, er hat zu  einer Regierungskrise geführt und am Ende den Verfassungsschutzpräsidenten das Amt gekostet. Was hat das mit der Stadt gemacht? \nEs hat Chemnitz eine Aufmerksamkeit gebracht, die die Stadt vorher so nicht kannte. Diese Aufmerksamkeit war aber sehr einseitig, und das hat die Bürger aufgewühlt. Chemnitz ist ja nicht nur, was man an diesen Tagen im August gesehen hat. Chemnitz hat eine bemerkenswerte Entwicklung seit den neunziger Jahren vollzogen. Es ist die drittgrößte Stadt in den neuen Bundesländern, sie hat sich in Wirtschaft, Kultur und Sport sehr gut aufgestellt für die Zukunft.", "Auslöser war ja eine Falschmeldung bei Tag24.de. Das Nachrichtenportal hatte gemeldet, Daniel H. sei getötet worden, als er versucht hatte, einer Frau zu helfen, die von ausländisch aussehenden Männern bedrängt worden sei.\nSo eine Meldung löst immer einen Helferinstinkt aus, wenn Frauen Opfer werden. Das ist Teil unserer Kultur und gewissermaßen auch gut so. Aber dieser Helferinstinkt ist hier missbraucht worden.", "Sie haben gesagt, damals sei in Chemnitz etwas aufgebrochen. Was meinen Sie damit?\nWir haben seit Anfang der neunziger Jahre eine rechte Szene, wie es sie in anderen Städten und Regionen auch gibt. Wir haben im Zusammenhang mit dem NSU-Prozess festgestellt, dass es gefestigte Strukturen sind, die ja auch von den Helfern des NSU-Trios genutzt worden sind. Diese Szene war eine Zeitlang nicht sichtbar. Sie hat den Mord an Daniel H. genutzt, um über die sozialen Netzwerke wieder Raum zu gewinnen. Trauer ist ein zutiefst menschliches Gefühlt, ein Moment der Solidarisierung. Und das wurde in Chemnitz missbraucht.", "In keinem anderen Bundesland ist die AfD so stark wie in Sachsen. Spielte das politische Klima dabei auch eine Rolle?\nDiese Erklärung greift zu kurz. Man darf ja nicht vergessen, dass vorher schon die NPD mit zehn Prozent im Landtag saß. Die Strukturen der Partei sind implodiert, weil sich ihre Führer zerstritten hatten. Aber die Sympathisanten sind noch da. Es sind immer dieselben, aber die Namen ihrer Plattformen ändern sich. Mal heißen sie Identitäre, mal heißen sie Pro Chemnitz.", "Chemnitz ist jetzt für viele untrennbar mit dem Begriff „Hetzjagd“ verbunden. Wie gehen Sie als Oberbürgermeisterin einer rot-rot-grünen Mehrheit mit diesem Stigma um? \nDie Hetzjagd war der Gipfel einer Hysterie. Es geht nicht um den Kampf um den Begriff. Offenbar ist es so, dass die Dinge  von Berlin aus weit weg sind. Der Sprecher der Bundesregierung hat das auf eine Höhe gebracht, die fast die Bundesregierung gesprengt hätte. Die Stadt dann wieder zur Ruhe und zur Besinnung zu bringen, das war nur schwer möglich.", "Die Diskussion um den Begriff „Hetzjagd“ hat nicht dazu beigetragen, die Vorgänge aufzuklären?\nNein, es hat sie eher vernebelt. Es ist daraus eine politische Debatte geworden. Die Regierungsparteien haben sich ein Stück weit selber ad absurduum geführt, indem sie sich selber in einen Hype hineingesteigert haben. Das hatte überhaupt nichts mehr mit dem zu tun, was hier in der Stadt auf der Tagesordnung gestanden hat.", "Ob es eine „Hetzjagd“ war, darüber kann man streiten. Aber unstrittig war doch, dass es Übergriffe auf Menschen gegeben hat, die ausländisch aussehen. \nIch werde mich zu diesem Begriff nicht mehr äußern. Der Begriff steht nicht für das, was stattgefunden hat. Aber um es klar zu sagen: Es hat Übergriffe gegeben. Und ausländisch aussehende Bürger sind auch noch Tage danach angepöbelt worden. Viele hatten Angst.", "Gerade hat der ehemalige Verfassungsschutzpräsident Hans-Georg Maaßen in einem Interview mit der FAZ gesagt, er sei derjenige gewesen, gegen den diese Hetzjagd stattgefunden habe. Stimmen Sie ihm zu? \nNein. Er ist genauso weit weg gewesen von Chemnitz wie einige Journalisten. Er hat das Thema für seine eigene Agenda benutzt.", "Warum findet der Prozess gegen den mutmaßlichen Mörder von Daniel H. nicht in Chemnitz, sondern im Oberlandesgericht Dresden statt? \nAuf die Wahl des Ortes habe ich als Bürgermeisterin keinen Einfluss. Das ist eine Entscheidung der Justiz.", "Aber es kann Ihnen doch nur entgegenkommen, dass Chemnitz nicht schon wieder Opfer eines medialen Hypes wird? \nIch sehe das ambivalent. Auf der einen Seite hat man in Dresden offenbar die besseren Räume für einen solchen Prozess. Auf der anderen Seite wäre es sicherlich auch in Chemnitz möglich gewesen.", "Experten bezweifeln, dass die Beweise gegen Alaa S. für eine Verurteilung ausreichen. Ein zweiter Hauptverdächtiger, Fahad A., hat sich in den Irak abgesetzt. Was wäre, wenn der Prozess mit einem Freispruch endet?\nDazu möchte ich mich nicht äußern.", "Weil die Verteidigerin des Angeklagten mit Blick auf Sie den Verdacht geäußert hat, es werde von politischer Seite versucht, Einfluss auf den das Verfahren zu nehmen?\nIch habe eine Hoffnung geäußert. Das darf ich als Oberbürgermeisterin. Das Gericht ist souverän. Es wird sich davon nicht beeinflussen lassen. Dass die Verteidigerin das behauptet, gehört zu ihrer Strategie.", "Im Mai finden in Chemnitz Kommunalwahlen statt, im September sind Landtagswahlen in Sachsen. Welche Rolle spielt der Prozess im Wahlkampf?  \nIch bin während des Wahlkampfs zur Neutralität angehalten.", "Zu den Initiativen, die Hass schüren gegen den Angeklagten, gehört die Initiative Pro Chemnitz mit ihrem Vorsitzenden, dem Rechtsanwalt Martin Kohlmann. Er ist in der Neonazi-Szene vernetzt und will jetzt Bürgerwehren organisieren. Haben Sie ein Problem mit Kriminalität von Flüchtlingen in Chemnitz? \nChemnitz ist eine der sichersten deutschen Großstädte. Und alle, die zur Gründung von Bürgerwehren aufrufen, wollen das Gesetz unterlaufen, indem sie es selbst in die Hand nehmen. Das ist grundsätzlich abzulehnen und in Chemnitz gar nicht nötig. Die Polizei und die Stadt werden alles tun, um das zu verhindern. Wir haben in den vergangenen Monaten einiges für die Sicherheit unserer Bürger getan.", "Was denn zum Beispiel? \nWir haben in der Innenstadt eine Videoüberwachung installiert. Wir haben eine mobile städtische Wache, und wir sind gerade dabei, den Stadtordnungsdienst auf 35 Mitarbeiter aufzustocken. Vor wenigen Jahren waren das nur sieben. Wir füllen natürlich auch ein Stück das Loch, das gerissen wurde, weil die Polizei in Sachsen abgebaut worden ist.", "Sicherheit ist kein Problem mehr in Chemnitz?\nDoch, aber in erster Linie gefühlt. Das hat sehr viel mit den Ereignissen im Spätsommer 2018 zu tun – aber auch damit, dass in den vergangenen zwei Jahren vermehrt Frauen belästigt wurden. Das Sicherheitsgefühl hat sich dadurch verschlechtert. Und für viele Bürger ist dieses Gefühl eine Tatsache. Die Bürger müssen das Urvertrauen in ihre Stadt zurückbekommen. Es ist zutiefst erschüttert worden durch diese Gewalttat und die Hysterie, die durch die Berichterstattung darüber geschürt wurde.", "Müssen Sie sich als Oberbürgermeisterin fragen, ob Sie das Thema vernachlässigt haben?\nAuf diese Frage gibt es keine einfache Antwort. Vielleicht hätte man eher reagieren müssen. Aber eine Video-Überwachungsanlage in dieser Größenordnung auszuschreiben und zu installieren, das dauert eben auch eine Weile. Und auch die Einleitung der weiteren Maßnahmen brauchte einen Vorlauf.", "Im September 2018 hat eine so genannte Bürgerstreife Ausländer auf der Schlossteichinsel überfallen. Die Täter entpuppten sich als Mitglieder einer Terrorzelle namens „Revolution Chemnitz“ Sie sollen Angriffe auf Migranten und Politiker und „einen gewaltsamen Systemwechsel“geplant haben. Wie haben Sie auf die Nachricht reagiert?\nDas war auch so ein Versuch, eine Bürgerwehr zu gründen. Ich bin froh, dass die Polizei so umsichtig und konsequent vorgegangen ist.", "Sie haben gesagt, dass es die rechte Szene schon seit den 90er-Jahren in Chemnitz gibt. Hat es die Stadt versäumt, die Szene unter Kontrolle zu bringen oder Strategien zu entwerfen, dass nicht noch mehr Jugendliche hineinrutschen? \nNein, es gab schon früh ein Bewusstsein dafür, dass wir etwas tun müssen. Ich war damals jugendpolitische Sprecherin der SPD-Landtagsfraktion. In Chemnitz haben wir seit zehn Jahren einen lokalen Aktionsplan, mit dem wir Initiativen unterstützen, die sich gegen rechts engagieren. Aber diese Arbeit wird von der Öffentlichkeit fast nicht wahrgenommen. Das ist das Problem. Zum Glück haben wir jetzt vom Freistaat Sachsen und vom Bund mehr Ressourcen bekommen, wir können noch mehr tun in Schulen, Sportvereinen und Jugendinitiativen. Jetzt müssen wir schauen: Wo ist nachzusteuern? Wir werden uns noch mehr den Fußball-Vereinen zuwenden.", "Apropos Fußball: Einer der Köpfe der Neonazi-Szene war der Neonazi Thomas Haller, Gründer der ultra-rechten Schläger-Gruppe Hoo-Na-Ra. Als er jetzt starb, gab es eine Trauerfeier für ihn im örtlichen Fußball-Stadion. Wie rechts ist der Chemnitzer FC? \nDas müssen Sie den Verein fragen. Das aufzuklären und die nötigen Schlüsse zu ziehen, ist zuerst Aufgabe des Vereins. Dass wir dort rechte Strukturen haben, ist aber sichtbar geworden.", "Ist der Kampf gegen Rechts vielleicht auch deshalb so schwer, weil der Einfluss der Rechten längst bis in die Mitte der Gesellschaft reicht – unter anderem auch in den Fußball? \nNein, das ist ein Klischee. Die Rechten sind in der Minderheit. Es gibt Bürger, die für rechtes Gedankengut empfänglich sind. Je selbstbewusster eine Stadtgesellschaft auftritt, desto geringer ist die Anfälligkeit. Deshalb ist es wichtig, dass Chemnitz nicht auf diese Ausschreitungen reduziert wird. Denn das ist genau der Nährboden für die Rechten."], "Mehr lesen über": []}}, "recommendations": []}