{"news_outlet": "cicero", "provenance": "https://www.cicero.de/aussenpolitik/twitter-trump-tweet-usa-amerika-demokraten-rassismus", "query_keywords": ["migration", "ausländer", "einwander"], "creation_date": "18.07.2019", "last_modified": "18.07.2019", "crawl_date": "25.11.2020", "author_person": ["Andreas Backhaus"], "author_organization": [], "news_keywords": ["Amerika", "USA", "Donald Trump", "Trump", "Twitter", "Republikaner", "Demokraten", "Weißes Haus"], "content": {"title": "Rassismus-Debatte - Trumps brutaler Schachzug", "description": "Donald Trump sieht sich nach seinen Äußerungen über vier junge Demokratische Abgeordnete mit Migrationshintergrund heftiger Kritik ausgesetzt. Er befeuere damit Rassismus. Aber auch diesmal wird der US-Präsident diesen Gegenwind geschickt für sich nutzen", "body": {"": ["In einer Zeit, in der sowohl welt- als auch innenpolitisch wenig passiert, hat der US-amerikanische Präsident es mal wieder geschafft, im Mittelpunkt der Aufmerksamkeit zu stehen. Scheinbar aus dem Nichts heraus richtete er auf Twitter die Frage an eine Gruppe junger demokratischer Kongressabgeordneter mit Migrationshintergrund, warum sie nicht in ihre Herkunftsländer zurückkehren würden, um zuerst diese in Ordnung zu bringen. Um dann nach ihrer Rückkehr zu zeigen, wie die Regierungsführung der USA zu verbessern sei. Abgesehen davon, dass mit Ilhan Omar nur eine der insgesamt vier Kongressabgeordneten nicht in den USA geboren worden ist, bedarf die öffentliche Reaktion kaum einer Erklärung."], "Mediales Feuer": ["Trump hat zwar weder Hautfarbe noch Religion noch Abstammung noch spezifische Herkunftsländer der betreffenden Kongressabgeordneten genannt, jedoch sind sich seine Kritiker darin einig, dass Trump mit seinen Tweets auf rassistische und ausländerfeindliche Assoziationen abgezielt hat. Die Trump nicht freundlich gesonnenen US-Medien haben diese Tweets umgehend als rassistisch eingestuft und dementsprechend kommentiert, was von den deutschsprachigen Medien bereitwillig übernommen worden ist.", "Inzwischen dämmert allerdings sogar Trump-kritischen Kommentatoren und Beobachtern, dass es alles andere als politisch klug gewesen sein könnte, den Präsidenten für seine Aussagen neuerlich mit einem Sperrfeuer der Kritik zu bedecken. Könnte der in den Augen seiner Gegner so unbeherrscht wütende Trump gar ein rationales Motiv für seine Attacke gehabt haben?"], "Rassismuskritik dreht die Richtung": ["Innerhalb der Demokraten herrscht während des Vorwahlkampfes für die Präsidentschaftswahl 2020 ein heftiger Streit: Die erfahrene Sprecherin des demokratisch dominierten Repräsentantenhauses, Nancy Pelosi, muss ihre Stellung und mit ihr das Profil der Demokraten in der Legislative gegen die Ambitionen und politischen Positionen derjenigen jungen Kongressabgeordneten verteidigen, auf die Trump nun tagtäglich abzielt. Ironischerweise wurde auch in diesem internen Streit der Demokraten bereits der Vorwurf des Rassismus laut. Erst vor einer Woche deutete das bekannteste progressive Gesicht der Demokraten, Alexandria Ocasio-Cortez, recht unverhohlen an, dass ihre Parteifreundin Pelosi sie und ihre Mitstreiterinnen auf Grund von deren Hautfarbe politisch abzusondern versuche. Dies war bereits ein willkommener Anlass für Trump, um Pelosi ein vergiftetes Geschenk in Form einer Verteidigung zu überreichen: Sie sei gewiss keine Rassistin und ihre Widersacherinnen sollten sich für ihre Behauptung schämen.", "Daher ergibt es Sinn, Trumps anschließende Tweets in diesem Kontext zu betrachten. Man könnte seinen Frontalangriff auf Pelosis Widersacher dennoch für einen sehr offensichtlichen Fehler halten, weil als Reaktion darauf die zerstrittenen Demokraten unweigerlich ihre Reihen schließen und sich auf ihren gemeinsamen Gegner besinnen mussten. Doch gerade auf diesen innerparteilichen Zwang zur Solidarität könnte Trump gesetzt haben: Momentan täten die moderaten Demokraten nichts lieber, als ihre „Jungen Wilden“ klein- und vom medialen Rampenlicht fernzuhalten. Denn eine aktuelle Umfrage zeigt, dass sowohl deren Namen, als auch deren Ansichten außerhalb ihrer großstädtischen Wahlkreise sehr unpopulär sind."], "Erzwungene Solidarität": ["Trump hat Pelosi, Joe Biden und andere moderate Demokraten nun gezwungen, sich mit diesem linksradikalen Flügel ihrer Partei zu solidarisieren. Gleichzeitig stehen die angegriffenen Demokratinnen seitdem im Wechselspiel mit dem Präsidenten im Mittelpunkt der medialen Aufmerksamkeit, was sie natürlich dankbar dafür genutzt haben, ihre politischen Positionen einem viel breiterem Publikum als bisher bekanntzumachen. Das heißt, zumindest im Augenblick sind sie zum Gesicht der gesamten Demokratischen Partei geworden und genau mit diesem Gesicht drohen die Demokraten die gemäßigten Wähler der Mitte zu verlieren.", "Als wäre das noch nicht genug, konnten einige Demokraten der Versuchung nicht widerstehen, zumindest in der Legislative ein Zeichen gegen Trump zu setzen. So brachte ein demokratisches Mitglied des Repräsentantenhauses – nicht zum ersten Mal – eine Resolution zur Amtsenthebung des Präsidenten ein. Obwohl die Demokraten über die Mehrheit der Sitze in dieser Kammer des Kongresses verfügen, stimmten am Mittwoch nur 95 der demokratischen Abgeordneten für die Fortführung der Resolution, während 137 von ihnen zusammen mit den Republikanern die Resolution mit deutlicher Mehrheit beerdigten. Auch dieses auf politischer Vernunft basierende Abstimmungsverhalten setzt die moderaten Demokraten weiter unter Druck – warum habe man 2018 das Repräsentantenhaus erobert, wenn man die Macht nicht gegen Trump gebrauche, heißt es von ihren Kritikerinnen."], "Nur ein Schulterzucken": ["Dieser Schachzug Trumps war nicht schwer zu erkennen. Es ergingen sogar Warnungen an die Demokraten, den jüngsten Twitter-Köder nicht zu schlucken. Doch Trump weiß, dass er für seine Gegner eine derartige Reizfigur darstellt, dass sie ihn nicht ignorieren können, selbst wenn es ihrer eigenen Sache dienlich wäre. Er weiß auch, dass die Berufspolitiker seiner republikanischen Partei zwar auf Grund seiner Wortwahl wie üblich einige verdruckste Stellungnahmen abgeben werden, aber angesichts seines Rückhalts an der Basis nie eine Revolte gegen ihn wagen werden. Schließlich weiß Trump selbst am besten, dass er die Wellen an Ablehnung und auch blankem Hass gegen seine Person mit einem Schulterzucken abzutun in der Lage ist.", "Sollte Trumps politische Rechnung aufgehen, so hätte dies nichtsdestrotrotz für die amerikanische Gesellschaft einen Preis. Von seiner Geht-doch-nach-Hause-Rhetorik werden unweigerlich auch Einwanderer getroffen, die sich bisher positiv mit den USA identifizieren. Rufe wie „Send her home“, die kürzlich auf einer Trump-Wahlkampfveranstaltung zu hören waren, sind das Ergebnis der fortgesetzten Aufladung des gesellschaftlichen Klimas durch die Identitätspolitik. Andererseits haben die betreffenden Kongressabgeordneten durch ihre Rassismusvorwürfe gegen jederman, der nicht auf ihrer Seite ist, in dieser Hinsicht selbst Vorarbeit geleistet. Ilhan Omar insbesondere hat Israel einmal beschuldigt, „die Welt hypnotisiert zu haben“. Zudem bedient sie sich einer Rhetorik, die von ihren Kritikern als antisemitisch gedeutet wird und plant eine Resolution zur Unterstützung der „Boycott, Divestment and Sanctions“-Kampagne. Nancy Pelosis Aufgabe, die Fraktion der Demokraten bis zur Wahl 2020 zusammenzuhalten, wird dadurch gewiss nicht einfacher."], "Mehr lesen über": []}}, "recommendations": []}