{"news_outlet": "cicero", "provenance": "https://www.cicero.de/kultur/spd-buch-holger-fuss-sozialdemokratie", "query_keywords": ["flüchtl", "migration"], "creation_date": "14.09.2019", "last_modified": "14.09.2019", "crawl_date": "25.11.2020", "author_person": ["Eine Rezension"], "author_organization": [], "news_keywords": ["SPD", "Holger Fuß", "Buchkritik", "Buchvorstellung"], "content": {"title": "Sozialdemokratie - Vielleicht will die SPD gar nicht, dass es sie gibt", "description": "Der Journalist Holger Fuß hat ein Buch über seine Partei, die SPD geschrieben. Er will ihr helfen, verarbeitet in dem Werk aber auch all den aufgestauten Frust über seine Genossen. Manchmal schießt er mit kleinbürgerlicher Verbitterung übers Ziel hinaus", "body": {"": ["Ein Anruf. Der Journalist Holger Fuß ist dran: „Herr Heisterhagen. Wir müssen reden. Ich schreibe ein Buch über die SPD.“ Wir verabreden uns in einem Restaurant für ein längeres Gespräch. Er hat meine Bücher dabei. Er legt sie vor sich auf den Tisch. Selbst meine Doktorarbeit hat er gelesen. Überall kleben Zettel dran. Und dann legt er selbst erstmal los. Der Eindruck ist: Erstmal will er erzählen, was bei der SPD nicht läuft. Offensichtlich hat sich da was aufgestaut. Ich glaube mich zu erinnern, dass es wohl fünf Minuten gedauert hat, bis ich zum ersten Mal etwas gesagt habe. Die Wut will wohl raus.", "So ist nun auch sein Buch geworden. Eine große Erzählung über den Niedergang einer großen Partei. Holger Fuß hat alles rausgelassen in diesem Buch. Sein Buch heißt: „Vielleicht will die SPD gar nicht, dass es sie gibt“. Der Titel des Buches hätte auch heißen können: „Die SPD ist für mich nicht mehr wählbar“. Und trotzdem bleibt die Botschaft: Stellt euch halt wieder besser an. Dann wähle ich euch auch wieder."], "Fuß will der SPD helfen": ["Holger Fuß, so lässt er durchblicken, ist einer dieser enttäuschten SPD-Wähler, deren Herz an dieser alten Tante SPD hängt, die es aber auch momentan nicht wirklich schaffen, die Partei stolz zu wählen. Oder überhaupt zu wählen. Fuß stört diese penetrante Orientierungslosigkeit der Partei, gepaart mit ihrer ruinösen Selbstverachtung und Ängstlichkeit sich für irgendeinen Weg selbstbewusst zu entscheiden. Natürlich weiß Fuß, dass irgendein Weg auch nicht der richtige Weg ist. Er sucht in seinem Buch nach dem richtigen Weg. Fuß will SPD-Helfer sein.", "Seine Suche beginnt mit der These, dass die Orientierungslosigkeit der SPD ein Spiegelbild der Orientierungslosigkeit unserer Gesellschaft ist. Die SPD ist für ihn die Partei, in der so gut wie alles, was unsere Gesellschaft spaltet und Konflikte bereitet, bereits sichtbar wird. Die SPD, so die Botschaft der Zwischenzeile, ist doch die Partei, die alles wieder integrieren könnte.", "Aber sie schaffe das eben nicht, weil ihr Funktionärskörper von der normalen Bevölkerung entrückt sei und in der offensichtlichen Unfähigkeit gefangen, den Riss im Land zu artikulieren und Wege in eine bessere Zukunft zu beschreiben und dann dafür zu kämpfen."], "Kleinbürgerliche Verbitterung scheint durch": ["Man mag Holger Fußs Buch zuweilen eine kleinbürgerliche Verbitterung anmerken, aber er legt die Finger doch in die Wunde: Die SPD versteht nicht mehr, wer sie mal alles gewählt hat und warum. Er hat erkannt: Potenzielle SPD-Wähler wollen eher so etwas wie „Sicherheit im Wandel“ – das war das SPD-Wahlkampfmotto im Jahr 1998. SPD-Wähler sind keine Angsthasen, aber selten sehr risikofreudig. Der SPD-Wähler ist der Typ von nebenan. Die normalen Leute. Es sind die, die wie Fuß sagt, eine „unspektakuläre Lebensführung“ haben und die sich von der SPD nicht mehr verstanden fühlen, weil ein „liberales Kulturbürgertum“, in seinem Drang nach Besonderheit und spektakulärer Lebensführung, diese normalen Leute, den Otto Normalverbraucher sozusagen, nicht mehr versteht und ja auch irgendwie verachtet. Die SPD selbst stecke zu sehr in einer „linksliberalen Komfortzone“. Da müsse sie eben raus.", "Nun schießt Fuß aber doch zuweilen in seiner Wutschrift über das Ziel hinaus. Das liberale Kulturbürgertum hat schließlich auch Probleme und nicht nur „pseudoaufklärerische Luxusprobleme“. Seine Polemik ist manchmal hart am Rand dessen, was man ertragen möchte. Mehrfach nutzt er das Wort „Altparteien“ unkommentiert, um nicht zu sagen unreflektiert. An anderer Stelle spricht er mal von „sächsischen Wut-Karnevalisten von der Pegida“ – was für eine Verharmlosung dieses mittlerweile rechtsextremen Biotops. Hinzu kommen unpassende Vergleiche: Die „Antideutschen“, jene also, die mit Nationalhymne und Nationalstaat nicht mehr viel anfangen können, vergleicht er mal mit den „Reichsbürgern“. Oder er holzt gleich mal gegen „Gesinnungshooligans“."], "Wie der junge Tyson": ["Mit den Sozialdemokraten geht er auch so deftig um, wenn er mal zwischendurch sagt, dass die Sozialdemokraten zu „Taliban der Fortschrittsidee“ wurden. Holger Fuß ist in seiner Sprache sehr derb. Er ist wie ein Preisboxer auf dem Trip mal ordentlich hinzulangen. Er ist wie der junge Mike Tyson, der wild um sich haut, und wie im Rausch zuschlägt. Man muss zuweilen echt dabei durchatmen, was Holger Fuß da sagt. Als SPD-Mitglied ohnehin. Der SPD-Wutbürger Holger Fuß geht hart mit der SPD ins Gericht. Holger Fuß ist politisch hoch inkorrekt. Das tut zuweilen schon weh beim Lesen.", "Aber da sind auch immer wieder diese pointierten Treffer, die Fuß landet. Etwa wenn er von einem „Liberalisierungsgewitter“ spricht, was auf uns alle niedergeht, und dem wir uns zu widerstandslos auslieferten. Er analysiert treffend die „Gesellschaft der Ichlinge“, die dem postmodernen Ruf des „anything goes“ zu blind nachliefen und sich die Gesellschaft so in „Mikro-Interessen“ parzelliere, anstatt gemeinwohlorientiert an den Problemen der Wirklichkeit orientiert zu bleiben. Grandios ist der Satz: „Unsere Gesellschaft zerfällt in immer schmalere Befindlichkeitsparzellen, in denen die individuellen Besorgnisse über das Gemeinwohl triumphieren.“ Das ist der Knockout gegen die Postmoderne, den der Preisboxer Holger Fuß hier landet."], "Rüpel beklagt Rüpelrepublik": ["Das Interessante an Fuß ist: Holger Fuß gibt ein Paradebeispiel für die Dialektik des unzufriedenen Kleinbürgers ab. Denn einerseits holzt er sich sprachlich derb durch seine Schrift und beklagt doch andererseits in einem ganzen Abschnitt die „Rüpelrepublik Deutschland“. Hier beschwert sich also ein Rüpel über die Rüpelrepublik. Das kleinbürgerliche Tacheles trifft den kleinbürgerlichen Anstand und die Ordnungsliebe.", "Fuß ist nicht nur sauer, er macht sich auch Sorgen. Er möchte zu mehr materieller Politik zurück. Es gelte die „moralische Kosmetik“ zu überwinden. Netterweise geht er auf den Autor dieser Rezension immer wieder dergestalt positiv zitierend ein, dass es den „Sonnenscheinliberalismus“ zu überwinden gelte. Denn der heutige Liberalismus sei doch wie ein „Sofakissen, ein sich aufgeklärt gebendes Verlangen nach Ruhe, ein Ausstieg aus den Konflikten der politischen Wirklichkeit“. Fuß hält diese Haltung für naiv und falsch. Er will die Konflikte nicht ignorieren, sondern angehen. Für ihn ist diese Gesellschaft, ja der ganze Zeitgeist von viel zu viel Zufriedenheit geprägt. Aber, wenn man sich mal umsehe, sei diese Zufriedenheit doch wirklich die falsche Haltung. Gegen die (links-)liberalen Couch-Sitzer schreibt er an. Durch ihre Unlust sich noch mit den Problemen aufgewühlt zu befassen und auch mal dreckig zu machen, entstünden weit mehr Risse als diese glaubten."], "Das Gestümpe von 2015": ["Untätigkeit führe zu mehr Spaltung. Fuß nennt hier vor allem die Bereiche Sozialpolitik, Migrations- und Integrationspolitik, und innere Sicherheit. Er kann nicht begreifen, wie tatenlos die politische Elite in diesen Bereichen in den letzten Jahren doch gewesen ist. Zugegeben über den berüchtigten Herbst 2015 schreibt Fuß einiges Grobes und Plakatives. Man mag ihm da kaum folgen wollen. Und doch landet er auch wieder Analysetreffer. So wie die Feststellung, dass einem Otto Schily das „Gestümpere“ rund um den Flüchtlingsherbst 2015 so nicht passiert wäre. Da muss man ihm zustimmen. Einem Otto Schily wäre der Herbst 2015 nicht entglitten. Er hätte mit Schily seine moralische Strahlkraft behalten und nicht einen Riss im Land befördert.", "Schily hätte mit ruhiger Law-and-Order-Hand das Nötige zur Entspannung und Kontrolle getan, ohne sich dabei den Vorwurf des „Rechts-Seins“ einzuhandeln. Ein kurzer Hinweis auf seine Verteidigung der RAF hätte genügt, um klar zu machen, dass hier ein Linker für Recht und Ordnung sorgt. Kein Etikett des Rechtspopulisten wäre Schily je angeklebt worden. Wahrscheinlich liegt die Tragik der deutschen Innenpolitik der letzten Jahre auch darin, dass die SPD nicht das Innenministerium besetzte, und ein linker Mann fehlte, der ohne Ängste zu erzeugen, auch mal moderat rechte Innenpolitik betreiben konnte. Das „Wir schaffen das“ wäre mit Leuten wie Otto Schily und vielleicht einem Gewerkschaftler im Arbeitsministerium auch mal konkreter zum „Wie“ gekommen."], "Sehnsucht nach Schily": ["Die Sehnsucht auch nach so einem Mann wie Schily durchzieht Holger Fußs Buch über die SPD. Überhaupt scheint Holger Fuß eine Sehnsucht nach Machern zu haben. Er liebt nicht die Männer, die wie Robert Habeck auf sanftmütig tun. Er liebt die Anpacker und Macher. Holger Fuß ist in das Gelingen verliebt. Und er ist wütend über eine Welt, die in vielem wie festgemauert und unbeweglich erscheint. Er ist frustriert über Politiker, die er nur für mittelmäßige Bürokraten hält. Ist es der kleinbürgerliche Traum, den Macher an der Spitze zu haben? Der kleine Napoleon für schwere Zeiten? Wünscht er sich den Basta-Kanzler Gerhard Schröder und den mutigen Kampfkandidaten Oskar Lafontaine zurück? Es scheint so. Der Preisboxer Holger Fuß wünscht sich den Kämpfer.", "Er wünscht sich einen aus der Mitte, einen wie du und ich. Er fremdelt mit der SPD-Bürokratie und der „intellektuell-aktivistischen Kaste“, denn von denen und mit denen hätte es eine „Entfremdung“ zum „werktätigen Volk“ gegeben. Nun allerspätestens fragt der Leser: Ist jetzt der Weg zum Populismus überschritten? Wie lange dauert es noch, bis Holger Fuß die SPD aufgibt und die AfD oder eine rechtere Linkspartei als letzte Rettung beschreibt?"], "Die kalte Dusche": ["Das tut er nicht. Er bezeichnet die AfD sogar als „Gurkentruppe“. Sein Buch ist wie der Versuch die SPD unter die kalte Dusche zu stellen und ihr zu vermitteln: Ich bin einer dieser Unzufriedenen. Ändert euch halt und ich liebe euch wieder. Erschöpft euch nicht in symbolischen Kämpfen, verzettelt euch nicht in Meta-Debatten und Wertediskussionen, sondern packt als Reformlinke wieder an. Das ist seine Botschaft. Und nur so sieht er eine Chance zur Rückkehr der SPD.", "Die eigenen Reformvorschläge, die Fuß bespricht, Bürgerversicherung, bedingungsloses Grundeinkommen und Gemeinwohlökonomie sind zwar nicht gerade die Gewinnerthemen, die der SPD helfen, sich wieder die Glaubwürdigkeit als Reformpartei zu verschaffen. Aber geschenkt. Holger Fuß will halt die SPD wieder kämpfen sehen. Und da kann man ihm vollends zustimmen."], "Mehr lesen über": []}}, "recommendations": []}