{"news_outlet": "cicero", "provenance": "https://www.cicero.de/aussenpolitik/salvini-wahlen-italien-seenotrettung-gerichtsverfahren-hungerstreik-maertyrer", "query_keywords": ["migrant"], "creation_date": "21.01.2020", "last_modified": "21.01.2020", "crawl_date": "25.11.2020", "author_person": ["Andrea Affaticati"], "author_organization": [], "news_keywords": ["Matteo Salvini", "Italien", "wahlen", "Seenotrettung", "Immunität"], "content": {"title": "Salvini auf der Anklagebank – Der Capitano als Märtyrer", "description": "Weil er als Innenminister einem Flüchtlingsschiff die Einfahrt in einen Hafen untersagte, droht Matteo Salvini ein Gerichtsverfahren. Der Chef der rechtsnationalen Lega schreckt vor keiner Geschmacklosigkeit zurück, um sich als Märtyrer zu stilisieren. Für ihn eine willkommene PR im Wahlkampf", "body": {"": ["Das Rollenspiel beherrscht Matteo Salvini meisterhaft. In seiner Zeit als Innenminister tourte der Chef der rechtsnationalen Lega abwechselnd in Jeans und Sweatshirt durchs Land, auf dem „Polizei“, „Feuerwehr„, oder „italienisches Heer“ stand – je nachdem wie es die Situation erforderte, Die unmissverständliche Botschaft für alle sollte sein: „Keine Angst, ich wache über eure Sicherheit“. Das Amt des Innenministers musste er im vergangenen Sommer abgeben, als er die Regierungskoalition mit der Fünf-Sterne-Bewegung aufkündigte. Das Rollenspiel treibt er aber weiter. Gerade ist er in eine neue Rolle geschlüpft: Die des nationalen Märtyrers.", "Salvini droht ein Gerichtsverfahren wegen Freiheitsberaubung und Amtsmissbrauch im Zusammenhang mit dem Schiff der italienischen Küstenwache „Gregoretti“. Dieses hatte im vergangenen Sommer 131 Migranten an Bord, durfte aber 5 Tage lang nicht in den sizilianischen Hafen von Augusta einlaufen, weil Salvini zuerst die Übernahme der Geretteten seitens der EU-Staaten erzwingen wollte. Die Immunitätskommission des Senats hat gestern für die Aufhebung seiner Immunität gestimmt. Sollte am 17. Februar auch die Mehrheit der Senatoren dafür stimmen, muss Salvini vor Gericht.", "Gleich nachdem die Migranten das Schiff verlassen hatten, hatte die Staatsanwaltschaft in Catania Ermittlungen wegen Freiheitsberaubung eingeleitet, diese jedoch dann eingestellt und die Akte vor ein paar Monaten an das Ministergericht weitergeleitet. Bis zu diesem Zeitpunkt handelte es sich um ein rein juristisches Vorgehen. Dagegen ist das Votum der Kommission, der Vertreter aller Parteien angehören, politisch motiviert – auch wenn die Zuständigen das bestreiten.", "Populistischer Opportunismus", "Bis vor kurzem wehrte sich der Capitano gegen die Vorladung vor Gericht. Immer wieder wies er darauf hin, dass er zu jener Zeit die volle Unterstützung seiner Koalitionspartner gehabt hätte, allen voran die von Regierungschef Giuseppe Conte. Er habe also nicht im Alleingang gehandelt.", "Doch vor ein paar Tagen änderte Salvini plötzlich seine Meinung. Ohne auf die Entscheidung des Ausschusses zu warten, verkündete er am Sonntag bei einer Kundgebung, er wolle sich nun doch dem Verfahren stellen. Die Richter sollten sich aber schon jetzt nach einem „sehr großen Gerichtsaal umsehen, denn es wird ein Verfahren gegen das ganze italienische Volk sein“, und die Menschen würden diesem in Massen beiwohnen. Er habe nämlich „nur die Grenzen und die Ehre dieses Landes verteidigt“, und das würde er jederzeit wieder tun. Angst gehört nicht zu Salvinis Eigenschaften, die schürt er lieber.", "Die Ankündigung erwischte sowohl Freund wie Gegner kalt, der Grund des plötzlichen Sinneswandels war aber trotzdem schnell durchschaut. Am kommenden Sonntag finden in der oberitalienischen Region Emilia-Romagna und im süditalienischen Kalabrien Wahlen statt. Salvini will beide gewinnen, besonders wichtig ist ihm aber der Sieg in der Emilia-Romagna, wo sich die zwei Kandidaten, der scheidende und wieder zur Wahl antretende linksdemokratische Gouverneur Stefano Bonaccini und die von der Lega unterstützte Kandidatin Lucia Borgonzoni gerade ein Kopf-an-Kopf-Rennen liefern. Den Sozialdemokraten ihre historische Hochburg wegzuschnappen, wäre für Salvini eine unbeschreibliche Genugtuung. Außerdem würde ein Sieg des Rechtsnationalen Bündnisses in der Region Emilia-Romagna die Regierungskoalition in Rom unter starken Druck setzen.", "Ein Heiliger San Sebastian in Fleisch und Blut", "Deswegen scheut er auch vor keiner Geschmacklosigkeit zurück. Wobei der Wolf im Schafsfeld zum typischen Repertoire dieser Politik gehöre, schreibt die Tageszeitung la Repubblica. Einen Tag hetzt er gegen die Migranten, Tag darauf stellt er sich als gläubiger und friedfertiger Katholik da, und wieder einen Tag später beschuldigt er seine politischen Gegner, ihn mundtot machen zu wollen. Und stellt es auch bildlich da: Auf der Tribüne hebt er die Arme und überkreuzt die Handgelenke, als hätte man ihm schon Handschellen angelegt. Ein Heiliger Sebastian aus Fleisch und Blut. „Aber keine Angst Freunde“ beruhigt er seine Gefolgschaft, „auch hinter Gittern werde ich weiter kämpfen.“ Die Inszenierung ist tadellos.", "Dass es gar nicht zum Prozess kommen muss und wenn doch, eine Gefängnisstrafe mehr als unwahrscheinlich ist, verschweigt Salvini natürlich und zaubert lieber die nächste Wunderwaffe hervor. Man wartete gestern Nachmittag noch gespannt auf den Beschluss des Immunitätsausschusses, da war schon die Website „Hungerstreik für Salvini“ ins Leben gerufen. Auf dieser steht neben dem Konterfei des Capitano in betender Pose: „Nur weil er das Vaterland verteidigt hat, riskiert Matteo Salvini eine Gefängnisstrafe“. Dagegen solle jeder, der kann, mit einem eintägigen Hungerstreik protestieren. Ob Salvini die Märtyrerrolle wirklich zum ersehnten Sieg verhelfen wird, wird sich erst Sonntag zeigen. Er hat einen starken Gegner, von dem er aber nie spricht. Die Sardinenbewegung. Am vergangenen Sonntag strömten wieder 40.000 von ihnen zu einem Flashmob auf einem Platz in Bologna zusammen."], "Mehr lesen über": []}}, "recommendations": []}