{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/messerattacke-cottbus-pressestelle-stadtverwaltung-abschiebung-taeter", "query_keywords": ["migration", "ausländer"], "creation_date": "03.01.2019", "last_modified": "03.01.2019", "crawl_date": "26.11.2020", "author_person": ["Ein Fundstück"], "author_organization": [], "news_keywords": ["Cottbus", "Neonazis", "Zukunft Heimat", "Flüchtlinge", "Messerattacke"], "content": {"title": "Messerattacke in Cottbus - Cottbus, der unbekannte Täter – und das Ticket in die Heimat", "description": "Weil sie einem noch unbekannten Messerstecher in einer Pressemitteilung mit Abschiebung gedroht hat, musste sich die brandenburgische Stadt Cottbus den Vorwurf gefallen lassen, rassistisch zu handeln. Jetzt ist die Stadt zurückgerudert. Schuldeingeständnis oder Kapitulation?", "body": {"": ["Cottbus eilt der Ruf voraus, Menschen mit Migrationshintergrund seien hier nicht willkommen. Vor zwei Jahren wurde hier eine Rentnerin von einem jungen Syrer beraubt und mit einer Plastiktüte erstickt. Es gab Messerangriffe von jungen Arabern auf Einheimische. Auf der anderen Seite gab regelmäßige Demos, bei denen stadtbekannte Neonazis Seite an Seite mit besorgten Bürgern marschierten. Seither wähnt sich die Stadt am Pranger der Medien. Viele Berichte haben ihr Image beschädigt. Es ist der Eindruck entstanden, Cottbus sei ein brauner Fleck auf der Landkarte.", "Dieses Vorurteil hat die Stadt jetzt selbst, aber offenbar nolens volens bestätigt. In der Silvesternacht war ein 28-jähriger Deutscher von einem Unbekannten bei einem Streit mit einem Messer schwer verletzt worden. In einer Pressemitteilung vom 1. Januar verurteilte die Stadt die Gewalttat. Klare Kante gegen Gewalt? Daran hätte wohl noch niemand Anstoß genommen. Wer wollte, konnte die Mitteilung aber als Kampfansage an alle in Cottbus lebenden Ausländer verstehen: „Sollte der oder die Täter hier noch ein Gastrecht genießen und kein unbeschriebenes Blatt sein, werden wir nicht zögern, ihm oder ihnen klarzumachen, dass er oder sie ein Ticket in die Heimat zu lösen haben.“", "Auf Twitter trat die Stadt mit diesem Satz einen Shitstorm los. Denn wer der Täter ist und woher er kam, steht noch immer nicht fest. Die Polizei hatte voreilig von einem Ausländer gesprochen. Dabei hatten Zeugen den Mann lediglich als „südländischen Typ“ beschrieben. Aber kann, nein darf man von der Hautfarbe gleich auf die Nationalität schließen? Dass es auch Deutsche mit „südländischen Typs“ gibt, liegt überdies auf der Hand. Und in den USA und in England steht das so genannte „racial profiling“ unter Strafe. Hätte die Stadt ihrer berechtigten Besorgnis nicht auch Ausdruck verleihen können, ohne sich rechtsstaatliche Konsequenzen anzumaßen? „In Cottbus sitzen die Nazis offenbar schon in der Presseabteilung der Stadt“, twitterte sodann der Linken-Politiker Robert Fietzke. Von „AfD-Sprech“ sprach das Bündnis Cottbus Nazifrei – und davon, dass die Mitteilung ein Schlag ins Gesicht aller Cottbusser sei, die sich gegen Rassismus engagierten.", "Gestern ist die Stadt dann zurückgerudert. In einer aktualisierten Pressemitteilung heißt es, dass jede Gewalttat verurteilt werde, „unabhängig davon, wer als Tatverdächtiger ermittelt wird.“ Auch betont sie, sie sei gegen „Rassismus und Fremdenfeindlichkeit in unserer Stadt “. Ist es das Eingeständnis, dass man sich rassistisch im Ton vergriffen hatte – oder hat die Stadt hier nur dem Druck der Kritiker nachgegeben? Urteilen Sie selbst."], "Mehr lesen über": []}}, "recommendations": []}