{"news_outlet": "cicero", "provenance": "https://www.cicero.de/aussenpolitik/hongkong-nationales-sicherheitsgesetz-china-konflikt", "query_keywords": ["einwander"], "creation_date": "09.07.2020", "last_modified": "09.07.2020", "crawl_date": "26.11.2020", "author_person": ["Anonymen Hongkongers"], "author_organization": [], "news_keywords": ["Hongkong", "Hongkong-Proteste", "Peking", "china", "Nationales Sicherheitsgesetz", "Demokratie", "Diktatur"], "content": {"title": "Nationales Sicherheitsgesetz in Hongkong - China nimmt sich alles", "description": "Allein, weil unser Autor diesen Beitrag schreibt, muss er befürchten, dass er seine Heimat Hongkong vielleicht nie wieder sehen wird. Denn mit dem dort seit Juli geltenden nationalen Sicherheitsgesetz hat die chinesische Regierung faktisch die Macht übernommen. Hongkong wird nun transfomiert – in eine normale chinesische Stadt.", "body": {"": ["Liebe Leserinnen und Leser, aus Sicherheitsgründen erscheint dieser Gastbeitrag ohne den Namen des Autors. Geboren ist er in Hongkong, er studiert in Deutschland und hält sich derzeit vielleicht zum letzten Mal in seiner Heimatstadt auf.", "Das chinesische nationale Sicherheitsgesetz in Hongkong ist nun in Kraft. Und die Menschen in meiner Umgebung haben Angst, sie machen sich große Sorgen. Bei mir ist das nicht anders. Ich habe mir sehr lange überlegt, ob ich diesen Artikel überhaupt veröffentlichen soll, da ich mich derzeit in Hongkong und nicht in Deutschland befinde. Tatsächlich bereite mich schon jetzt mental darauf vor, wenn ich im September für mein Studium wieder nach Deutschland fliege, dass ich Hongkong, meine Heimat, nie mehr werde betreten dürfen. Viele meiner Freunde planen bereits, aus Hongkong zu fliehen.", "Der britische Premierminister Boris Johnson hat zwar Einwanderungsprogramm für uns angekündigt, aber die chinesische Regierung hat sofort dagegen protestiert. Laut Xiaoming Liu, dem chinesischen Botschafter in England, sei die Entscheidung von Johnson eine heftige Missachtung der chinesisch-britischen gemeinsamen Erklärung zu Hongkong, die im Jahr 1984 von beiden Regierungen unterschrieben und bei der UN registriert wurde. Schon 2017 aber sagte Kang Lu, der Sprecher des chinesischen Außenministeriums, die gemeinsame Erklärung sei lediglich ein historisches Dokument. Es habe weder Bedeutung, noch schränke es die chinesische Macht über Hongkong ein. Doppelmoral vom Feinsten also. Die chinesische Regierung schließt inzwischen nicht mehr aus, Ausreiseverbot gegen Menschen zu verhängen, die nach England fliehen wollen."], "Das Ende von Freiheit und Demokratie": ["Der 30. Juni 2020, so viel steht fest, ist ein schwarzer Tag in der Geschichte Hongkongs: Das sogenannte „Gesetz zum Schutz der nationalen Sicherheit“ wurde vom chinesischen Nationalen Volkskongress, einem Scheinparlament, einstimmig verabschiedet und ist seitdem in Kraft, gegen den Willen der allermeisten Einwohner Hongkongs. Das neue Gesetz ist ein brutaler Verstoß gegen das Justizsystem Hongkongs, damit ist es der Anfang vom Ende der noch übrig gebliebenen Freiheit und Demokratie. Wie konnte es so weit kommen?", "Der erste konkrete Konflikt zwischen den Hongkongern und der chinesischen Regierung geht zurück auf den Souveränitätswechsel im Jahr 1997. China hatte damals quasi das Hongkonger repräsentative demokratische System für ungültig erklärt. 2003 wurde die Hongkonger Regierung dann von Peking beauftragt, die Gesetzgebung des Artikels 23 des Hongkonger Basic Laws (nationales Sicherheitsgesetz) durchzuführen. Nachdem circa 500.000 Menschen auf die Straße gingen und dagegen protestierten, hatte Chee-Hwa Tung, der damalige Hongkonger Regierungschef, die Gesetzgebung zurückgezogen. Der erste Versuch hatte also keinen Erfolg."], "Pekings Angst vor der Pro-Demokratie-Bewegung": ["Seitdem aber ist sehr viel passiert, was das Vertrauen der Bürger Hongkongs in die eigene und in die chinesische Regierung letztlich komplett zerstört hat. Zu Protesten gegen die immer stärkeren Einschränkungen von Freiheiten und gegen den immer größer werdenden Einfluss Pekings kam es etwa 2012 anlässlich der geplanten Einführung des Schulfachs Nationalkunde, 2015 folgte das viel beachtete Umbrealla Movement (Regenschirm-Bewegung). Ausschlaggebend aber war dann das vergangene Jahr. Das geplante Auslieferungsgesetzs führte zur größten Protestwelle in der Geschichte Hongkongs, bei der Millionen von Bürgern auf die Straße gingen. Das Gesetz wurde schließlich zurückgezogen, die Beziehung zwischen Hongkongern und Peking aber war wohl nicht mehr zu retten.", "Das Pro-Demokratie-Lager gewann die Kommunalwahlen 2019 deutlich. Obwohl die sogenannten Bezirksräte kaum politischen Einfluss haben, galt dieser Wahlsieg als Bestätigung für die Protestbewegung und zeigte ein klares Meinungsbild: Die Mehrheit der Hongkonger Bevölkerung steht bei den Demokraten. Für Peking war dies aber ein eindeutiges Warnsignal. Zurecht muss Peking seither befürchten, dass das Pro-Demokratie-Lager auch die Parlamentswahlen im September 2020 gewinnen wird. Zurecht sah man die eigene Macht in Hongkong gefährdet. Man wollte sich also intervenieren, um die Pro-Demokratie-Bewegung empfindlich zu bremsen. Das Mittel dazu ist: Angst. Der offizielle Name ist: das nationale Sicherheitsgesetz. Wir sollen uns nicht mehr trauen, uns, in welcher Form auch immer, gegen Peking auszusprechen.", "Die chinesische Regierung war sich genau darüber im Klaren: Wenn sie erneut, wie bereits 2003, die Hongkonger Regierung beauftragt hätte, wäre der Protest noch viel größer gewesen. Pekings Trumpf: Das Gesetz vom weit entfernt tagenden Nationalen Volkskongress erlassen und dem Hong Kong Basic Law anzufügen. Die Pro-Demokratie-Abgeordneten Hongkongs hatten somit nicht mal das Recht, im Legislativrat über die Gesetzgebung zu diskutieren, geschweige denn dagegen zu stimmen. Der tatsächliche Inhalt des Gesetzes wurde erst veröffentlicht, als es bereits verabschiedet worden war."], "Warum ist das nationale Sicherheitsgesetz so umstritten?": ["1. Gründung des Büros zum Schutz der nationalen Sicherheit:", "Das Büro zum Schutz der nationalen Sicherheit wurde von der chinesischen Regierung in Hongkong gegründet, um die Hongkonger Regierung bei Problemen der nationalen Sicherheit zu beraten. Es hat das Recht, „in geringstenFällen“ die Gerichtsbarkeit in Hongkong in Anspruch zu nehmen und ermöglicht einen direkten Zugriff der chinesischen Regierung auf unabhängige Justizsystem in Hongkong.", "2. Gründung des Komitees zum Schutz der nationalen Sicherheit", "Das Komitee für den Schutz der nationalen Sicherheit wird von Hongkongs Regierung gegründet und soll eine Politik für die nationale Sicherheit ausarbeiten. Das Komitee soll nicht öffentlich arbeiten, seine Beschlüsse unterliegen nicht dem richterlichen Prüfungsrechts.", "3. Gründung der Abteilung zur nationalen Sicherheit", "Die Abteilung zur nationalen Sicherheit wird als Extraabteilung der Hongkonger Polizei gegründet, deren Machtbefugnisse dadurch drastisch erweitert werden. Die Polizei ist nun berechtigt, Orte, Menschen und deren elektronischen Geräte zu durchsuchen, zu verfolgen bzw. sie auszuspionieren, ohne zuerst Ermächtigungen vom Gerichtshof einholen zu müssen. Diese Abteilung ist zudem berechtigt, Sicherheitskräfte außerhalb von Hongkong (also aus Festland-China) zu beauftragen, der Polizei beim Durchsetzen der Aufgaben der nationalen Sicherheit zu assistieren. Dies hätte eigentlich einen Verstoß gegen das Hongkong Basic Law bedeutet, ist aber nun rechtens. Die Hongkonger Polizei wird so zu einer Art Stasi.", "4. Neue Straftatsbestände", "Wenn eine Straftat künftig unter die Kategorie „Nationale Sicherheit“ fällt, wird das Gerichtsverfahren anders ablaufen als bislang. Falls das „Büro zum Schutz der nationalen Sicherheit“ in das Gerichtsverfahren eingreift, was gemäß dem Gesetze schon „in geringsten Fällen“ möglich ist, unterliegt es den Regeln der chinesischen Justiz. Verdächtige dürfen nach China ausgeliefert werden. Für solche Gerichtsprozesse müssen dann keine Geschworenenjurys beauftragt werden. Der Regierungschef/in darf selbst ein Richterkomitee beauftragen, was dem Prinzip der Gewaltenteilung komplett zuwider läuft. Das Gerichtsverfahren wird zudem geheim ablaufen, wenn es staatliche Verschlusssachen beinhaltet, was wiederum vom Regierungschef bestimmt werden kann.", "5. Vier Kategorien", "Sezession, Subversion der Staatsmacht, Terrorismus, sowie die Gefährdung der nationalen Sicherheit durch geheime Absprache mit ausländischen Regierungen oder Organisationen. Die Definitionen dieser Kategorien sind unscharf in der Grauzone. Ihre Interpretation obliegt der Hongkonger und der chinesischen Regierung.", "6. Extraterritoriale Zuständigkeit", "Gemäß dem Gesetz haften alle Menschen, egal ob sie Stadtbürger von Hongkong sind und egal, ob deren Taten innerhalb oder außerhalb Hongkongs geschehen. Sobald die Taten gegen das Gesetz verstoßen, kann eine Person oder eine Organisation angeklagt werden. Selbst Verdächtige könnten zu lebenslangen Freiheitsstrafen verurteilt werden."], "Was sind die Konsequenzen?": ["Mit dem nationalen Sicherheitsgesetz wird jene Rechtstaatlichkeit Hongkongs, die einst peu à peu von der britischen Regierung aufgebaut worden ist, komplett zerstört. Die Zusage „Ein Land,zwei Systeme“ ist am Ende nur eine Lüge und damit das Versprechen, dass Hongkong für 50 Jahre unverändert bleibt. Es hat nur 23 Jahre gehalten. Alle Erfolge, die wir in den vergangenen 23 Jahren erkämpft haben, sind zunichte gemacht: Das Gesetz zur nationalen Sicherheit, das 2003 zurückgezogen wurde, ist nun von Peking durchgesetzt worden; die Einführung des Schulfachs Nationalkunde, die 2012 zurückgezogen wurde, wird nun, umbenannt in nationale Sicherheitskunde, doch eingeführt; das Auslieferungsgesetz, das 2019 zurückgezogen wurde, ist durch das nationale Sicherheitsgesetz nun doch gekommen.", "Hongkong wird jetzt in eine normale chinesische Stadt verwandelt. Wir Hongkonger haben große Angst. Die Rede- und Pressefreiheit ist bedroht und wir haben Angst vor dem kommenden Terror. Viele, aber nur jene, die es sich leisten können, überlegen, aus Hongkong zu fliehen. So einige haben es schon getan."], "Wir werden es kaum noch schaffen": ["Viele Regierungen der westlichen Ländern haben sich gegen das neue chinesische Gesetz ausgesprochen. Großbritannien, die USA, Australien, Kanada, Japan und Taiwan sind dabei, Einwanderungsprogramme, speziell für Hongkonger zu entwerfen. China ist mittlerweile eine Weltmacht geworden, Je machtvoller diese Macht wird, desto mehr traut sie sich, Menschenrechte zu missachten. Wir Hongkonger waren tapfer und wir waren es gewohnt, für unsere Sache alleine zu kämpfen. Wir werden durch das nationale Sicherheitsgesetz nun aber derart eingeschränkt, dass wir es alleine kaum noch schaffen werden.", "Die sogenannte Weltgemeinschaft müsste endlich Druck auf China ausüben. Nicht nur Kritik üben, davor hat China ohnehin keine Angst. Im Grunde hat hat ausgerechnet die China-Politik des US-Präsidenten Donald Trump gezeigt, dass es heute nicht mehr reicht, immer politisch korrekt zu handeln. Für die Freiheit zu kämpfen ist immer löblich, aber wir Hongkonger haben den Eindruck, dass sobald Donald Trump oder Boris Johnson sich auf ihre Weise einmischen, dies schlecht geredet wird. Ich würde mich und viele meiner Freunde in Hongkong als politisch links einordnen. Wir sind keine Freunde von Trump und Johnson. Aber leider gehören sie zu den wenigen Politikern, die uns konkret helfen."], "Sie lassen uns alleine": ["Viele andere, von denen wir uns viel lieber helfen lassen würden, ergehen sich im Philosophien und Ideologisieren, um möglichst neutral zu bleiben. Aber am Ende lassen sie uns mit Trump und Johnson alleine und schauen nur zu. Es ist nett, wenn diese Politiker uns ihr Mitleid zeigen, nur bringt es leider überhaupt nichts. Manchmal werfen sie uns sogar vor, dass manche Protestierende zu gewalttätig seien, ohne zu merken, dass wir schon 23 Jahre lang friedlich für unsere Freiheit und Demokratie gekämpft haben.", "Ausgerechnet jene, die bei Themen wie Klimaschutz oder bei „Black lives matter“ Gewalt zumindest nachvollziehen können, verurteilen unseren Protest für die Freiheit. Diese Doppelmoral vieler Politiker ist scheinheilig und enttäuschend. Wir Hongkonger haben der Welt oft genug gezeigt, was China glaubt, sich alles erlauben zu können. Wir haben gezeigt: China erlaubt sich im Zweifel alles."], "Mehr lesen über": []}}, "recommendations": []}