{"news_outlet": "cicero", "provenance": "https://www.cicero.de/aussenpolitik/syrer-tuerkei-fluechtlinge-rassismus-migration", "query_keywords": ["flüchtl"], "creation_date": "08.08.2019", "last_modified": "08.08.2019", "crawl_date": "26.11.2020", "author_person": ["Blick In Die Welt"], "author_organization": [], "news_keywords": ["Türkei", "Syrer", "Flüchtlinge", "Rassismus"], "content": {"title": "Syrer in der Türkei - Alles andere als willkommen", "description": "In der Türkei waren syrische Flüchtlinge 2011 noch willkommen. Acht Jahre später möchte die türkische Bevölkerung die 3,6 Millionen Menschen zurück in ihr Heimatland schicken. Was ist da passiert?", "body": {"": ["Ich bin in der luxuriösen Situation, zwei „Heimaten“ zu besitzen: Deutschland und die Türkei. Für ein Fotoprojekt bin ich gerade in der Türkei unterwegs und recherchiere über die hohe Femizidrate in dem Land. Femizide sind Morde an Frauen. Im Fall meiner Geschichte wurden sie durch ihre Partner oder Ex-Partner umgebracht. Dieser Fakt beschäftigt mich sehr, in meiner fotojournalistischen Arbeit habe ich mich auf Frauenrechte im Nahen Osten spezialisiert."], "„Du siehst aus wie eine Syrerin“": ["Bei meiner jetzigen Reise durch die Türkei ist mir jedoch etwas anderes aufgefallen: der gestiegene Rassismus gegen syrische Flüchtlinge. Den ausgrenzenden Worten sind mittlerweile Taten gefolgt. In einem Vorort von Istanbul warf eine Gruppe von Männern mit Steinen auf syrische Läden. Es kursierte das Gerücht, dass ein Flüchtling ein türkisches Mädchen belästigt hätte. Das stellte sich jedoch als Falschnachricht heraus.", "Unwissentlich habe auch ich diese Ausgrenzung zu spüren bekommen. In Istanbul wurde ich im Bus permanent angestarrt. Eigentlich ist das nichts Außergewöhnliches in dieser Millionenstadt. Doch dieses Mal wurde ich das Gefühl einfach nicht los, dass etwas anders ist. Als ich ausstieg, sagt die Freundin, mit der ich verabredet war: „Du siehst aus wie eine Syrerin“. Sie begrüßt mich mit einem irritierten Blick – bevor wir uns überhaupt umarmen. Ich trage ein bodenlanges Kleid. Dieses Kleid ist in einem ähnlichen Stil wie die „Dschallabija“, ein Kleidungsstück aus dem arabischen Teil des Nahen Ostens. Anscheinend reicht dieses Kleid schon aus, um den Hass meiner Mitmenschen zu schüren."], "Alltägliche Ablehnung": ["Im Zug nach Mersin, einer Stadt im Süden des Landes und nahe der syrischen Grenze, ist etwas ähnliches passiert. Am Ticketschalter steht eine Gruppe junger Backpacker hinter mir, die sich auf Arabisch unterhalten. Mit ihren großen und knallbunten Rucksäcken wirken sie wie die klassischen Backpacker. Ihr Arabisch hat einen eindeutigen ägyptischen Einschlag. Arabisch ist nicht gleich Arabisch, die verschiedenen Dialekte sind leicht zu unterscheiden. Die Umstehenden im Zug aber reagieren auf den Klang der Sprache mit genervten Blicken. Die Situation ist plötzlich angespannt.", "Wie aus dem Nichts schallt es: „Seid doch mal endlich leise!“. Eine Türkin aus dem Waggon brüllt: „Das sind doch Syrer?“ fragt sie. „Die wissen nicht, wie man sich zu benehmen hat.“ Ihr Gesicht ist wutverzerrt. „Was habe ich euch gesagt?“, fährt sie zwei junge Frauen aus der Backpacker-Gruppe an. Sie steht inzwischen direkt vor ihnen und gestikuliert wild mit ihren Händen vor deren Gesichtern. Die beiden schauen irritiert. Im Weggehen beschwert sich die Türkin: „Euretwegen kann ich meine Zeitung nicht lesen!“"], "Angespannte Situation": ["„Was ist denn hier los?“, fragt einer der Backpacker. Die Backpacker zucken mit den Schultern. „Wir kommen aus Ägypten“, erzählte mir einer, als ich ihn darauf anspreche. Er deutet mit dem Finger auf seine Freundin: „Aber ihre Mutter ist Türkin“. In diesem Moment steht sie auf und spricht die Pöblerin an: „Aber wir machen nichts Schlimmes. Wir unterhalten uns in normaler Lautstärke.“ Das schien die Frau aber nicht zu interessieren: „Ich habe euch gesagt, leise zu sein. Euretwegen kann ich meine Zeitung nicht lesen!“, wiederholte sie. Sie war außer sich vor Wut. Keiner der einheimischen Fahrgäste schritt ein. Sie schienen genauso zu denken.", "Dieses Verhalten ist heute in vielen Teilen der Türkei zu beobachten. Wer hier Arabisch spricht, wird schnell für einen Syrer gehalten – mit allen rassistischen Vorurteilen, die damit verbunden sind. Ungefähr 3,6 Millionen registrierte Kriegsflüchtlinge halten sich im Land auf. Ungefähr eine Million sollen dort illegal leben. Jetzt möchte die Türkei sie wieder loswerden, die gesellschaftliche Situation ist angespannt. In der türkischen Bevölkerung wächst die Wut auf Syrer: Ob im Taxi, in der Bahn oder auf der Straße. Gefühlt führt jede Unterhaltung letztendlich zum Flüchtlingsthema. Zu den 3,6 Millionen Kriegsflüchtlingen kommen zusätzlich noch 500.000 Menschen aus Ländern wie Pakistan, Afghanistan und Irak."], "Schluss mit Willkommen": ["2011 wurden die syrischen Schutzsuchenden noch herzlich willkommen geheißen – auch weil man dachte, dass der Krieg schnell vorbei sein würde. Jetzt hat sich die gesellschaftliche Meinung gewandelt: Die Syrer seien alle Feiglinge, die ihre Heimat dem Feind überlassen und geflohen seien, anstatt zu kämpfen. Besonders die Männer werden so wahrgenommen und verurteilt.", "Die steigende Arbeitslosigkeit und der sinkende Wohlstand in der Türkei tragen verstärkt zu den Unruhen bei. Obwohl die Kosten für die Flüchtlinge größtenteils durch EU-Gelder gedeckt sind, empfinden die Menschen, dass sie als Bürger durch die syrischen Flüchtlinge in ihrer Lebensqualität eingeschränkt werden. Syrer hätten zudem oftmals Vorrang – vor allem in Gesundheitswesen. Viele Türken sind davon überzeugt, dass deren medizinische Kosten durch ihre Steuergelder gedeckt werden."], "Hohe Arbeitslosenquote": ["Natürlich ist der Großteil der Anschuldigungen völlig übertrieben. Und doch: Ich finde die Wut der Menschen ein Stück weit verständlich. Viele Syrer können aufgrund von Sprachbarrieren nur einfachen Arbeiten nachgehen. Die sind oft auch schlecht bezahlt. Nur sind das momentan auch von Türken begehrte Jobs. Die Arbeitslosenquote ist fast so hoch wie vor 2011. Trotzdem rechtfertigt das nicht die momentane Stimmungsmache gegen syrische Flüchtlinge.", "Mit unserer neuen Serie bei „Cicero“ wagen wir einen „Blick in die Welt“, der vielen von uns verwehrt bleibt. Andererseits haben sich Tausende Deutsche aufgemacht in andere Länder. Sie können uns erzählen, was sie gerade vor Ort erleben. Sie berichten uns, wie die Menschen, die sie in ihrer neuen Heimat kennengelernt haben, fühlen, denken und leben.", "Wiederum andere Menschen aus aller Welt haben ihren Weg nach Deutschland gefunden. Und so erzählen uns diese Leute, nun hier lebend, wie sie auf ihre ehemalige Heimat blicken – ob mit Freude, Sorge oder Zuversicht.", "Nachdem der in Hongkong lebende Deutsche Robert Porsch den Anfang machte und über sein Leben in Fernost berichtete, folge der Kelvin Tsui. Ein Exil-Hongkonger, der seine Heimat aus Deutschland heraus betrachtet."], "Mehr lesen über": []}}, "recommendations": []}