{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/tobias-hans-ministerpraesident-saarland-karrenbauer-cdu-digitalisierung", "query_keywords": ["flüchtl", "migration"], "creation_date": "29.08.2019", "last_modified": "29.08.2019", "crawl_date": "25.11.2020", "author_person": ["Alexander Marguier"], "author_organization": [], "news_keywords": ["Saarland", "Tobias Hans", "Ministerpräsident", "Digitalisierung", "CDU"], "content": {"title": "Saarlands Ministerpräsident - Tobias Hans: Merkel hat die CDU „sinnentleert“", "description": "Der saarländische Ministerpräsident Tobias Hans kritisiert, die CDU habe unter Angela Merkel den Kompass und die Fähigkeit zu kontroverser Debatte verloren / „Viele Fehler in der Flüchtlingskrise“", "body": {"": ["Der saarländische Ministerpräsident Tobias Hans (CDU) beklagt, dass es unter dem Vorsitz von Angela Merkel zu einer „Sinnentleerung“ seiner Partei gekommen sei und kritisiert gleichzeitig mangelnde Debattenkultur. Gegenüber Cicero (Septemberausgabe) sagte Hans: „Tatsächlich haben wir unter einer Vorsitzenden Angela Merkel als Partei auch eine Sinnentleerung erlebt. Die Seele der Partei oder kontroverse Debatten haben am Ende kaum noch eine  Rolle gespielt. Entsprechend fühlten sich viele Mitglieder vernachlässigt.“", "Merkels Nachfolgerin als CDU-Vorsitzende, Bundesverteidigungsministerin Annegret Kramp-Karrenbauer, sei auf dem CDU-Parteitag Anfang Dezember „mit nur knapper Mehrheit gewählt worden. Deswegen musste sie denen, die sie nicht unterstützt haben, auch Angebote machen – besonders dem konservativen Flügel“, so Hans, der auch Mitglied im Präsidium seiner Partei ist. Indem sich Kramp-Karrenbauer „genau diesen Leuten zugewendet hat, mag sie womöglich andere in der Mitte verschreckt haben“. Er sei sich aber sicher, so Hans, „dass unsere neue Vorsitzende auch diese Wähler wieder einbinden kann. Doch das geht eben nicht von heute auf morgen.“"], "In der Lage sein zu sagen, wo Grenzen sind": ["Der saarländische Ministerpräsident sieht Kramp-Karrenbauer weiterhin in einer Startposition als Nachfolgerin Angela Merkels im Kanzleramt: „Als Parteivorsitzende ist sie natürlich eine geborene Anwärterin auf eine Kanzlerkandidatur.“ Kramp-Karrenbauer war zuletzt von Teilen der CDU kritisiert worden, weil sie sich in einem Interview missverständlich über die Rolle des ehemaligen Verfassungsschutzpräsidenten Hans-Georg Maaßen geäußert hatte. Ihr wurde unterstellt, einen Parteiausschluss Maaßens ins Spiel gebracht zu haben.", "Tobias Hans, der seinerseits Nachfolger Kramp-Karrenbauers in der saarländischen Staatskanzlei ist, kritisierte gegenüber Cicero auch die Rolle der CDU in der Flüchtlingskrise: „Es sind viele Fehler gemacht worden. Zum Beispiel beim Versuch, den Menschen vorzumachen, es gebe für alles eine multilaterale europäische Lösung. Und solange es eine solche Lösung nicht gibt, muss Deutschland als souveräner Nationalstaat in der Lage sein zu sagen, wo Grenzen sind.“ Die CDU sei „nun einmal die Partei des durchsetzungsfähigen Rechtsstaats, und da haben wir viel Vertrauen verloren“, sagte Hans.", "Unser Cicero-Porträt über Tobias Hans lesen Sie auf cicero.de oder in der September-Ausgabe", "Jetzt Ausgabe kaufen"], "Der Begriff „Kulturnation“ ist zu sehr abgrenzend": ["Der 41-Jährige bekräftigte außerdem den von ihm vor einiger Zeit formulierten Begriff einer „Bekenntnisnation“, die Deutschland aus seiner Sicht sein müsse: „Ich habe nie verstanden, warum man etwa Menschen mit türkischem Migrationshintergrund als Deutsch-Türken bezeichnet, wenn sie die deutsche Staatsangehörigkeit besitzen, Steuern zahlen, Kinder großziehen und in unserem Land integriert sind.“ Was zähle, sei das Bekenntnis zu den in der Bundesrepublik geltenden Gesetzen und Werten. Deswegen sei der Begriff „Kulturnation“ zu sehr in Abgrenzung zu anderen europäischen Ländern gewählt. „So ein Begriff hat in einem modernen Grundsatzprogramm wenig verloren.“ Gleichzeitig stellte Hans klar, dass „die doppelte Staatsbürgerschaft als Regelfall“ nicht zu einer Bekenntnisnation passe.", "Der saarländische Ministerpräsident sprach sich auch dafür aus, den Begriff der Nation nicht den Rechten überlassen. „Aber auch nicht den Linken, die den Nationalstaat am liebsten zum Teufel jagen würden. Deswegen brauchen wir ein unverkrampfteres Verhältnis zum Patriotismus.“"]}}, "recommendations": []}