{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/afd-rechts-nazis-links", "query_keywords": ["migration", "zuwander", "einwander", "migrant"], "creation_date": "05.04.2019", "last_modified": "05.04.2019", "crawl_date": "26.11.2020", "author_person": ["Ralf Schuler"], "author_organization": [], "news_keywords": ["rechts", "links", "Merkel", "Mitte", "Nazis", "AfD", "Radikalisierung"], "content": {"title": "AfD - Rechts ist keine Krankheit", "description": "Wenn über die AfD gesprochen wird, fällt schnell der Begriff „Nazis“. Doch linker Antikapitalismus ist diskutabel bis knapp vor der Grenze zum gewalttätigen „Schwarzen Block“ . Warum Deutschland wieder „rechts“ lernen muss", "body": {"": ["Kurz vor der Bundestagswahl 2017 ließ die CDU noch eine Umfrage zum internen Dienstgebrauch machen, in der unter anderem gefragt wurde, wo man die Union auf einer Skala von 1 (links) bis 10 (rechts) verorte. Mit einigem Stolz ließen die Strategen aus dem Adenauer-Haus durchsickern, dass die CDU als Partei bei 5,3 landete, die Kanzlerin selbst habe sogar eine Punktlandung in der Mitte mit einer glatten 5,0 hingelegt.", "Ein schöner Erfolg für die Kanzlerin, deren Berater Matthias Jung von der Forschungsgruppe Wahlen bereits 2012 im Präsidium eine Grafik vorlegte, die in der Mitte einen Wählerberg zeigte, den es zu gewinnen gelte. An den Rändern siedeln einfach zu wenige Wähler, so Jung. Angela Merkel hat es beherzigt und den rechten Flügel der Union von Wirtschaftsliberalen über Nationale bis zu Konservativen mehr und mehr veröden lassen. Die knappe Hälfte der Delegierten, die der konservative Wirtschaftsmann Friedrich Merz auf dem Hamburger CDU-Parteitag in der Stichwahl gegen Annegret Kramp-Karrenbauer holte, zeigen allerdings: Die alten Flügel sind noch da."], "Die Konsequenz des Mittenkurses": ["Ein unschöner Nebeneffekt des Merkelschen Mittenkurses: In weiten Teilen der deutschen Öffentlichkeit ist heute die von links liebevoll bediente Meinung verbreitet, „Rechts“ beginne etwa bei 6,5 auf der politischen Meinungsskala. Und da der „Kampf gegen rechts“ zum festen, unhinterfragten Bestandteil der politischen Kampagnenkultur geworden ist, bringen auch die Wahlerfolge der AfD mitunter erstaunliche Reaktionen hervor. Von Schlagzeilen über den Einzug von „Nazis“ in den Bundestag bis zur braunen Einfärbung Sachsens auf der politischen Landkarte.", "Jetzt rächt sich, dass linke Unsäglichkeiten bis ins extreme Spektrum hinein vielfach auch im bürgerlichen Lager als schräg-sympathische subkulturelle Blüten belächelt werden, während der „Kampf gegen rechts“ bewusst diffus gehalten wird und als Sammelbegriff für das gesamte Spektrum zwischen Lebensschützern und überzeugten Nationalsozialisten herhalten darf. Eine „Rote Flora“ ist in Hamburg als „soziokulturelles Zentrum“ akzeptiert, eine „Schwarze Flora“ wäre undenkbar."], "Erkennen wo rechts rechtens ist": ["Das gilt freilich nicht nur für die farbliche Verschlagwortung von Treffpunkten, sondern vor allem auch für die unterschiedliche Toleranz gegenüber den dahinterstehenden Protestpotenzialen. Linker Antikapitalismus bis knapp vor der Grenze zum gewalttätigen „Schwarzen Block“ ist öffentlich durchaus diskutabel. Kritik von rechts an einer vermeintlich abgehobenen, volksfernen „globalen Klasse“ (Gauland) wird in die Nähe zu Hitler gerückt. Wenn der Berliner Senat Eingriffe ins Eigentumsrecht (Enteignung) erwägt und damit einen ursozialistischen Topos anspricht, der noch bestens mit Bildern verfallener Straßenzüge aus DDR-Zeiten vor Augen steht, geht kein Aufschrei durchs Land. Wenn Feine Sahne Fischfilet „Bullenhelme fliegen“ lassen will und der Polizei „eure Knüppel (…) in die Fresse rein“ hauen will, nimmt man das genauso gelassen wie die Zeile „Deutschland ist scheiße, Deutschland ist Dreck“. Mit zweierlei Maß wird man niemandem gerecht.", "Kurz gesagt: Deutschland muss wieder „rechts“ lernen. Wer AfDisten zurückgewinnen will, muss unterscheiden, wo rechts rechtens ist und wo nicht. Rechts ist keine Krankheit. Die demokratische Rechte hat nicht nur ihre Berechtigung, sondern ist sogar eine wichtige Bereicherung im demokratischen Flügelkampf. Wenn der öffentliche Diskurs nicht nur mit der AfD und ihren Unterstützern, sondern in seiner ganzen Breite nicht unter die Räder schmalspuriger Korrektheit kommen soll, sind gerade auch die tonangebenden und gern „Haltung“ zeigenden Eliten gefordert, wieder unterscheiden zu lernen zwischen tatsächlich inakzeptablen Positionen, die die freiheitliche Grundordnung angreifen, und solchen, die man als Diskursteilnehmer lediglich nicht teilt."], "Vorsicht vor Generalisierungen geboten": ["Rechts ist nicht automatisch Nazi. Rechts ist kein Synonym für Faschismus. Soweit bekannt, plant die AfD weder Angriffskriege noch industriellen Massenmord. Wer vermeintlich noch immer „fruchtbaren Schößen“ tatsächlich und ernsthaft wehren will, sollte sich auf die wirklich gefährlichen, militant-aggressiven Horte brauner Bruderschaften konzentrieren und sich davor hüten, alles Nicht-Linke zum Kreißsaal des „Vierten Reichs“ zu erklären. Ja, es gibt auch militant-aggressive Neonazis in der AfD. Wer aber aus dem „auch“ ein „alle“ macht, kann sich seiner tapferen Radikalität erfreuen, hat aber von den bundesweit 15 Prozent Anhängern nichts verstanden. Wir alle müssen eher ein Interesse daran haben, jene, die dafür anfällig sein könnten, aus Ecken herauszuholen, als sie hineinzustellen. Für die Union bedeutet das: Ein konservativ-nationaler Flügel innerhalb des eigenen Lagers ist besser, als Kritiker des Mittenkurses in die ungewollte, aber „alternativlose“ Gefolgschaft des rechten Randes zu schicken.", "Leider hat die Union, die CSU weniger als die CDU, ihre politische Integrationsaufgabe auf dem Gebiet der demokratischen Rechten zu lange sträflich vernachlässigt. Der in diesem Zusammenhang so fatale Ruf nach „Geschlossenheit“ und Gefolgschaft im Zuge der Migrationskrise im Herbst 2015 hat daraus einen manifesten Bruch werden lassen, der allerdings weit über die Grenzen der bürgerlichen Parteien hinaus zu ungesunden Verschiebungen in der Meinungslandschaft geführt und links-liberaler Kommunikation das Feld überlassen hat. Es ist doch geradezu bizarr, dass man heute an einige politische Selbstverständlichkeiten erinnern muss, die gern von links unter Verdacht gestellt werden."], "Einwanderung und Lebensschutz": ["Es ist erlaubt, eine geregelte und damit begrenzte Einwanderung und sichere, kontrollierte Grenzen zu fordern. Es ist sogar Rechtslage. Es ist erlaubt, die Probleme der Zuwanderung aus fremden Kulturen zu thematisieren und klar zu sagen, dass Migration nicht per se gut, ein Beitrag zum Wohlstand und eine Bereicherung ist, ohne „Rassist“ genannt zu werden. Es ist erlaubt, die Probleme muslimischer Migranten deutlich zu machen. Dazu wurde eigens auch eine Islamkonferenz eingesetzt. Und so sehr sich am Buch von Thilo Sarrazin „Feindliche Übernahme. Wie der Islam den Fortschritt behindert und die Gesellschaft bedroht“ die Geister schieden – rechtlich gab es daran genau so wenig zu deuteln wie an der Faktenlage.", "Es ist erlaubt, gegen Abtreibungen und für mehr Lebensschutz zu demonstrieren. Abtreibung ist auch in Deutschland verboten, wird lediglich nur nicht strafrechtlich verfolgt. Wie kann es also wegen einer zulässigen Meinungsäußerung alljährlich zu regelrechten Hassausbrüchen am Rande des „Marsches für das Leben“ in Berlin kommen?"], "Gedenkkultur und nationale Interessen": ["Es ist erlaubt, mit Blick auf die NS-Zeit über die Gedenkkultur zu diskutieren, wie das etwa rund um den Bau des Holocaust-Mahnmals in Berlin jahrelang geschah. Es ist der Ton, den Höcke & Co dabei anschlagen, der gar nicht geht. Wie mit deutscher Schuld umgegangen wird, ist ein Thema, dessen Aktualität nie endet, und es sollte auch immer wieder ein Thema sein. Bellende Hinterzimmer-Reden braucht dazu allerdings niemand.", "Es ist erlaubt, die Interessen der eigenen Nation zuerst in den Blick zu nehmen. Jeder Staat ist der Interessenvertreter seiner eigenen Bürger. Das kann auch bedeuten, Souveränität abzugeben, wenn die Vorzüge multilateraler Kooperation jene nationaler Alleingänge überwiegen. Aber auch nur dann. Der Streit über die vielfach eben nicht funktionierenden internationalen Übereinkünfte ist völlig legitim, wichtig und nicht per se gleich schlimme Rückkehr von Nationalismus."], "Genderstudien und Europa": ["Es ist erlaubt, Gender-Sprech- und -Studien in vielen Fällen abwegig zu finden, gegen Unisex-Toiletten und sogar gegen die „Ehe für alle“ zu sein. Die Kanzlerin hat gegen die Öffnung der Ehe gestimmt, die sie selbst ermöglichte. Die gelingende traditionelle Vater-Mutter-Kind-Familie ist nach wie vor das Lebensziel der allermeisten Menschen, und sie ist das sozioökonomische Kleinkraftwerk jeder Gesellschaft.  Es ist legitim und wichtig, sich dafür einzusetzen und bedeutet eben nicht automatisch eine Herabsetzung anderer Beziehungen oder Lebensweisen.", "Es ist erlaubt, den Euro als kränkelndes Konstrukt zu sehen, der gerade seinen Kernzweck, das Zusammenwachsen der Völker Europas, nicht erfüllt, sondern zu Neid, Missgunst und Spaltung zwischen den Ländern beiträgt. Und natürlich darf auch über die Verfasstheit Europas gestritten werden, so, wie es die Briten getan und entschieden haben. Politik ist keine Einbahnstraße und schon gar nicht alternativlos."], "Multikulti und Konservatismus": ["Es ist erlaubt, keine „bunte“ Gesellschaft anzustreben, sondern deren leichtfertige Idealisierung zu problematisieren. Multikultur ist kein Naturgesetz, sondern gesellschaftlicher Wille. Oder eben nicht. Wenn Ungarn, Slowaken, Polen oder beispielsweise Japan sich anders entscheiden, ist das genauso legitim wie hierzulande. Am Ende entscheidet die Mehrheit und wird auch die Vorzüge freien Wirtschaftens und menschlichen Austausches je nach Gusto des eigenen Landes abwägen.", "Es ist erlaubt, utopischen Vorstellungen zur Veränderung der Welt eine Absage zu erteilen und stattdessen Wirtschaft und Gesellschaft vorsichtig evolutionär verändern zu wollen. Es sind die linken, idealistischen Bruch-Piloten, die am Reißbrett die „bessere Gesellschaft“ entwarfen und jedes Mal grausam scheiterten. Wirklich Konservative bauen die Gesellschaft nicht um, sondern bewahren sie und akzeptieren die Menschen wie sie sind. Das gilt nicht nur für die ganz großen Entwürfe, sondern durchzieht viele einzelne Politikentscheidungen im Alltag, die bruchhaft Zukunft beschließen, anstatt sie natürlich wachsend herbeiführen wollen: Energiewenden als Risiko-Ritt, Ausstiege aus Kohle oder Diesel ohne klare Alternativen, Migrationsschübe, deren gesellschaftliche Verwerfungen niemand absehen kann… Und um den Einwand gleich vorwegzunehmen: Die Nationalsozialisten begriffen sich selbst ebenfalls als Revolutionäre, planten anfangs Verstaatlichungen und Kampf gegen Staat und Bürgertum.", "Kurz: Es ist erlaubt, rechts zu sein, solange man sich auf dem Boden des Grundgesetzes bewegt und die rechtsstaatlich-demokratische Ordnung nicht aggressiv-kämpferisch bedroht. Die „Vielfalt“ (Diversity), die viele vor sich her tragen, ist verlogen, wenn sie nur die eigene Weltsicht umfasst. Wer Inklusion predigt, darf auch ihre Gegner nicht ausschließen.", "Dieser Text ist ein Auszug aus dem Buch von Ralf Schuler, Lasst uns Populisten sein. Zehn Thesen für eine neue Streitkultur, Verlag Herder, 240 Seiten, 22 Euro"], "Mehr lesen über": []}}, "recommendations": []}