{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/boris-palmer-facebook-twitter-soziale-Medien-shitstorm-deutsche-bahn", "query_keywords": ["migration", "asyl"], "creation_date": "24.04.2019", "last_modified": "24.04.2019", "crawl_date": "26.11.2020", "author_person": ["Lutz Frühbrodt"], "author_organization": [], "news_keywords": ["Boris Palmer", "Twitter", "Robert Habeck", "Donald Trump", "soziale Medien"], "content": {"title": "Boris Palmer und die sozialen Medien – „Ein Grüner, der rechte Sprüche raushaut, auf den springen viele an“", "description": "Boris Palmer hört auf mit Facebook. Nach seinem jüngsten Shitstorm will der grüne Politiker vorerst nichts mehr posten. Für den Medienwissenschaftler Lutz Frühbrodt zeigt der Fall die Gefahren der sozialen Medien. In der politischen Kommunikation seien Facebook & Co. aber unverzichtbar", "body": {"": ["Der grüne Politiker Boris Palmer hat seinen vorübergehenden Rückzug von Facebook angekündigt. Eine gute Idee? \nMit Sicherheit. Palmer hat in der Vergangenheit viele provokante und aus meiner Sicht auch unbedarfte Äußerungen gemacht, die dem politischen Diskurs in unserem Land nicht weiterhelfen.", "Woran denken Sie dabei?\nAn sein Berlin-Bashing oder an die Kommentare, mit denen er seinen nächtlichen Auftritt als Ordnungshüter in Tübingen gerechtfertigt hat. Und dann natürlich an seine Einlassungen in der Asyl-Debatte.", "Palmer ist Oberbürgermeister von Tübingen. Würde man ihn im Rest der Republik kennen, wenn es kein Facebook gäbe?\nWahrscheinlich schon. Ich denke, man kann das Phänomen nicht auf die sozialen Medien reduzieren. Seit der Einführung des Fernsehens springen die Medienmacher auf alle Persönlichkeiten an, die auf die eine oder andere Weise polarisieren. Herr Palmer ist als Grüner aufgefallen, dessen Äußerungen, die nicht in den Mainstream seiner Partei passen und zudem durch scharfe Tonalität auffallen. Das macht ihn zu einer außergewöhnlichen Figur, die auch gern in Talkshows eingeladen wird. Insofern hat auch das Fernsehen Anteil an seiner Popularität. Hinzu kommen gewisse Print- und Online-Medien, die es gerne krachen lassen.", "Social Media ist nur ein Verstärker?\nDas „nur“ kann man eigentlich streichen. Die sozialen Medien sind ein erheblicher Verstärker. Vor allem für sehr viel jüngere Menschen sind sie inzwischen die Nachrichtenquelle Nummer eins. Wir sind inzwischen so weit, dass wir uns Nachrichten von digitalen Freunden und sozialen Medien empfehlen lassen, statt selbst auf die Nachrichtenportale zu gehen.", "Auslöser für Palmers Rückzug war ein Facebook-Post, in dem er die Deutsche Bahn dafür kritisierte, dass sie die bunte Vielfalt der Gesellschaft in einer Werbekampagne abbildete, indem sie auch prominente Deutsche mit Migrationshintergrund wie den TV-Koch Nelson Müller oder die Moderatorin Nazan Eckes abgebildet hat. Er wolle, so schrieb er, eine Diskussion über Identitätspolitik anzetteln. Sind soziale Medien dafür der geeignete Ort? \nMan kann die sozialen Medien nicht alle über einen Kamm scheren. So, wie man nicht pauschal behaupten kann, Fernsehen mache doof, muss man auch bei den sozialen Medien differenzieren. Facebook gilt ja gemeinhin als „Plattform des Hasses“, um es salopp zu formulieren. Und von seiner Genese her ist da sicher auch etwas dran. Auf Twitter gibt es zwar auch Anfeindungen. Aber das Medium weist in der Regel ein etwas höheres Diskurs-Niveau auf.", "Der richtige Ort, um eine Debatte anzustoßen?\nEher nicht. Eine Debatte besteht ja darin, Argumente auszutauschen und diese mit Fakten zu untermauern. Das ist bei Facebook oder Twitter relativ schwer. Klar, kann man auf Facebook auch längere Texte posten. Aber die liest dann keiner, weil es nicht das richtige Medium dafür ist. In den sozialen Medien hat sich eine Kommunikationskultur entwickelt, die an das gute, alte Telegramm erinnert. Sie ist geprägt durch sehr knappe, zugespitzte Aussagen. In ihrer Gesamtheit erzeugen solche Posts eher eine Stimmung als eine Debatte.", "Herrn Palmer ging es mehr um Stimmungsmache?\nDas ist die Frage. Offen gesagt, verstehe ich ihn nicht. Ich weiß nicht, ob er wirklich reden will  – oder nur impulsiv was raushauen? Oder ob er gezielt eine Stimmung erzeugen will. Stimmungsmache ist ja eher bei der politischen Rechten angesagt. Die verkürzt oder verzerrt Sachverhalte oder verbreitet sogar Fake News. Der geht es nicht um eine sachliche Debatte à la Habermas, um einen Wettstreit der besten Argumente.", "Vielleicht will Palmer austesten, wie weit er gehen kann, bis ihn die eigene Partei zur Raison ruft?\nIch glaube eher, er gefällt sich in der Rolle als grüner Outlaw. So bekommt er doch viel mehr öffentliche Aufmerksamkeit, als wenn er zur AfD wechseln würde. Er vertritt  im Übrigen auf anderen Feldern wie der Wohnungspolitik Forderungen, die so gar nicht zur AfD passen würden. Es lässt sich schwer ausmachen, ob hinter seiner Kommunikation eine gezielte Strategie steckt. Vielleicht kann man das nur individualpsychologisch erklären.", "In dem Post schreibt er, er habe den Shitstorm schon vorhergesehen. Jetzt wundert er sich, warum er als „Rassist“ beschimpft wird. Ziehen soziale Medien wie Facebook Menschen an, denen es an Selbstwahrnehmung mangelt? \nDas will ich nicht ausschließen. Was man aber mit Gewissheit sagen kann: Soziale Medien sind das ideale Instrument für Menschen, die ein extremes Sendungsbewusstsein haben. Darunter gibt es viele, die sich jenseits des Meinungsmainstreams bewegen und die dann auch medial eine Welle machen können. Ein Grüner, der offensichtlich rechte Sprüche raushaut, auf den springen viele an. Der hat schon an sich einen Nachrichtenwert, nämlich den des Außergewöhnlichen und Skurrilen.", "Sie meinen wohl eher: einen Unterhaltungswert?\nDer kommt hinzu. Das Problem dabei ist nur, Politik ist eigentlich ein sehr ernstes Geschäft. Es geht um wichtige Fragen, gerade bei Themen wie Migration und Integration. Daraus Unterhaltung zu machen, zumal auf Kosten von Minderheiten, halte ich für problematisch.", "Aber wie kann er sich als Opfer der Medien fühlen? \nIch glaube, es geht dem nicht darum, nur eine Welle zu machen. Das sind wirklich seine Positionen, für die er steht.", "Aber das eine muss das andere doch nicht ausschließen. Ist Social Media nicht genau deshalb für Politiker so attraktiv?\nIch glaube, die sozialen Medien sind für Politiker deshalb so attraktiv, weil sie sich dort ungestört profilieren und schnell auf aktuelle Ereignisse reagieren können. Das hat auch Vorteile. Teilweise sind es Hinterbänkler, die auf diese Weise die Möglichkeit bekommen, sich zu profilieren. Früher hätten sie vielleicht erst den Fraktionsvorsitzenden oder dessen Pressesprecher fragen müssen, ob sie sich öffentlich zu bestimmten Themen äußern dürfen. Insofern haben die sozialen Medien die politische Kommunikation auch ein Stück weit demokratisiert.", "Sie eignen sich auch, um Kampagnen zu organisieren. Ohne das Hashtag hätte die Bewegung #metoo nicht so eine Dynamik entfaltet. \nAuf jeden Fall. Das Schlüsselwort lautet hier Vernetzung. Diese basisdemokratische Komponente darf nicht unterschätzt werden. Dass soziale Medien auch unschöne Dinge wie Shitstorms produzieren, ist eben der Preis, den man dafür bezahlen muss.", "Von Marshall McLuhan stammt das Zitat: „Das Medium ist die Botschaft“. Das Medium gibt die Form der Botschaft vor. Was bedeutet das für Twitter und Facebook? \nEs bedeutet auf jeden Fall: Verkürzung und Zuspitzung. Wie gesagt, das kann Vorteile haben. Der Fall Palmer zeigt aber auch, dass Politiker die Gefahren des Mediums manchmal unterschätzen. Das klassische Modell Sender-Nachricht-Empfänger ist aufgelöst worden. Auch Empfänger können heute zum Sender werden. Sie können antworten – und sie tun dies nicht immer auf freundliche Art und Weise. Darüber hinaus gibt es Menschen, die den Absender falsch verstehen oder falsch verstehen wollen. Wenn der einen Satz raushaut, liegt der nur in Schriftform vor. Als Empfänger weiß ich aber nicht, WIE dieser Satz gesagt wird.\n\nEs fehlt die Mimik.\nDie Mimik, die Gestik, die Tonalität. Das übersehen viele Politiker, dass sie auch falsch verstanden werden können. Der große Trumpf ist die Aktualität und die Geschwindigkeit, mit der man kommentieren kann. Aber durch dieses Aus-der-Hüfte-schießen passieren eben auch mehr Kommunikationsunfälle. Siehe Robert Habeck.", "Der Fraktionschef der Grünen hat sich vor einiger Zeit von Twitter verabschiedet. Twitter sei ein Instrument der Spaltung, kritisierte er. \nDiese Kritik halte ich für überzogen. Ich halte Robert Habeck für einen guten Typen, der kluge und manchmal auch unbequeme Dinge sagt. Aber ich glaube, das war eher eine Ausflucht, um aus dieser brenzligen Situation herauszukommen. Als Profi weiß er ja, welche Reaktionen so ein Ausstieg hervorrufen kann. Da kommen dann Fragen wie:  „Wenn er schon mit Twitter nicht umgehen kann, wie will er dann erst Regierungsverantwortung übernehmen?“", "Aber sind die sozialen Medien als Kommunikationskanal zu den digital natives nicht unverzichtbar? Kann es sich der Chef einer Oppositionspartei nutzen, darauf zu verzichten?\nEigentlich nicht. Die Frage ist aber, haben Politiker auch die Medienkompetenz, damit umzugehen? Entweder müssen sie dafür geschult sein. Oder sie müssen diese Kommunikation auslagern. Das kann ein Pressesprecher sein oder auch ein Referent, mit dem man sich abstimmt. Natürlich kann man ein- und denselben Inhalt über alle Kanäle verbreiten. Aber die sozialen Medien haben ihre Eigenheiten. Instagram ist bildlastig. Twitter ist eher textorientiert. Das bedeutet zusätzliche Arbeit.", "Müssen Politiker jeden Kanal bedienen? \nNein, die Kommunikation über soziale Medien sollte auch nicht Überhand nehmen. Vielleicht ist es besser, wenn man sich auf einen oder zwei Kanäle beschränkt. Die Konzentration führt hoffentlich dazu, dass man sich stärker auf die Inhalte als auf die Vertriebswege konzentriert.\n\nDas politische Klima in Deutschland ist derzeit aufgeheizt. Gerade im rechten Lager klagen viele, sie könnten nicht mehr ihre Meinung sagen, ohne an den Pranger gestellt zu werden. Welchen Anteil haben daran die sozialen Medien?\nGerade rechte Kreise haben diese sozialen Medien stark für sich instrumentalisiert. Insofern halte ich das Argument für absurd. Es gehört aber wohl zum guten Ton, sich als Opfer darzustellen. Aber mit Journalismus hat das häufig nichts zu tun. In rechten Medien wird oft nur eine ganz bestimmte Meinung abgebildet, während die klassischen Medien in aller Regel verschiedene Stimmen und Perspektiven auf ein Thema berücksichtigen. In der „Tagesschau“ zum Beispiel kommt auch die AfD angemessen zu Wort.\n\nDie AfD würde ihnen jetzt antworten, ihr sei gar nichts anderes übrig geblieben, um eine Gegen-Öffentlichkeit zu den so genannten Mainstreammedien zu schaffen.\nDieses Argument ist auf den ersten Blick gar nicht so abwegig. Solange die AfD nicht im Bundestag oder in den Landtagen vertreten war, ist sie bei den großen politischen Fragen ja auch kaum zu Wort gekommen. Das ist eine Frage der demokratischen Repräsentanz. Entscheidend ist aber auch, wie man sich zu Wort meldet. Ob man nur lauthals schreit oder ob man auch Argumente hat.", "Lutz Frühbrodt ist Professor für Fachjournalismus und Unternehmenskommunikation an der Hochschule Würzburg-Schweinfurt. Zusammen mit Annette Floren hat er gerade im Auftrag der Otto-Brenner-Stiftung die Studie veröffentlicht: „Unboxing YouTube. Im Netzwerke der Profis und Profiteure.“"], "Mehr lesen über": []}}, "recommendations": []}