{"news_outlet": "cicero", "provenance": "https://www.cicero.de/aussenpolitik/amerika-nationalismus-wirtschaft-welt-trump-china-usa", "query_keywords": ["einwander"], "creation_date": "07.08.2019", "last_modified": "07.08.2019", "crawl_date": "26.11.2020", "author_person": ["Josef Braml"], "author_organization": [], "news_keywords": ["USA", "Wirtschaft", "Nationalismus", "Donald Trump", "Trump"], "content": {"title": "Amerikas Nullsummen-Nationalismus - Eine Gefahr für die Weltwirtschaftsordnung", "description": "Wie können nationale Identitäten gepflegt werden, ohne dass diese in aggressiven, ausgrenzenden Nationalismus ausarten? Diese Frage gewinnt nach den Terroranschlägen von El Paso und Dayton an Brisanz. Die Antwort der Weltmacht USA wird ausschlaggebend für eine friedliche Wirtschafts- und Weltordnung sein", "body": {"": ["Die Terroranschläge von El Paso und Dayton haben ein grelles Licht auf den amerikanischen Nationalismus geworfen. Obwohl die meisten Probleme Amerikas ebenso hausgemacht sind, gibt US-Präsident Donald Trump anderen die Schuld: Einwanderern oder Wettbewerbern. Er schürt negativen Nationalismus, weil er seine Anhänger und Amerika in Abgrenzung gegen andere definiert. Mit seinen fremdenfeindlichen Parolen begeistert er seine Anhänger, die in erster Linie weiße, weniger gebildete Amerikaner sind. Mit seiner Ankündigung, „Amerika wieder groß machen“ zu wollen, profitiert er von dem Minderwertigkeitsgefühl sozialer Verlierer, die sich von beiden Parteien im Stich gelassen fühlen."], "Trumps „wirtschaftsnationale Bewegung“": ["Steve Bannon, Trumps Chefpropagandist im Wahlkampf und zeitweiliger Chef-Berater im Weißen Haus, sah eine gute Gelegenheit, zum Wohle der „Arbeiterklasse“ das Land neu aufzubauen und neue Wählerkoalitionen zu schmieden. Bannon erwartet ähnlich aufregende Zeiten wie in den dreißiger Jahren. Ihm schwebt „wagemutiges, hartnäckiges Experimentieren“ vor, ähnlich dem „New Deal“, als unter Präsident Franklin Roosevelts Führung die Karten neu gemischt wurden – etwas viel Größeres, als es die „Reagan Revolution“ war: eine Verbindung von Konservativen und Populisten in einer „wirtschaftsnationalen Bewegung“.", "Wer hoffte, dass sich Trump als Präsident staatsmännischer und weniger populistisch geben würde, wurde von ihm gleich in seiner – von Bannon vorbereiteten – Amtsantrittsrede eines Besseren belehrt: An seine „Bewegung“ gerichtet verurteilte Trump die um ihn versammelten Amts- und Würdenträger der Nation als selbstbezogene Klasse, die es sich auf Kosten der Bürger gut gehen lasse. Das Establishment in Washington habe es insbesondere versäumt, die Interessen der Amerikaner zu schützen – vor den „Verwüstungen, die andere Länder in den USA anrichten“, indem sie amerikanische „Firmen stehlen“ und „Arbeitsplätze vernichten“.  Gemäß seinem Credo „America First“ verkündete US-Präsident Trump zwei einfache wirtschaftsnationalistische Regeln, um Amerika wieder zu Wohlstand und alter Stärke zu führen: „Nur amerikanische Güter kaufen und amerikanische Arbeiter einstellen“.", "Im Gegensatz zum nationalistischen Nullsummendenken des amtierenden US-Präsidenten und seiner Wirtschafts- und Sicherheitsberater würde ein selbstbewussterer inklusiver Patriotismus zwar auch auf die Verbundenheit mit einem Ort, aber auch auf zwischenstaatliche Kooperation und wechselseitigen Nutzen setzen."], "Ausgrenzender Nationalismus greift um sich": ["Nun besteht jede Nation ohnehin nur in den Köpfen von Menschen; es gibt keine essentialistischen Merkmale, Nation ist nur ein Gedankenkonstrukt, so der Anthropologe, Soziologe und Philosoph Ernest Gellner. Mit seinem Werk „Die Erfindung der Nation“ (Imagined Communities) verdeutlichte auch der amerikanische Politikwissenschaftler Benedikt Anderson,  dass eine Nation nur in den Köpfen der Menschen besteht, die sich einer „vorgestellten Gemeinschaft“ zugehörig fühlen.", "Dabei ist es durchaus vertretbar, wenn Nationalismus inklusiv konstruiert wird: Wenn Patriotismus Menschen unterschiedlicher ethnischer Herkunft oder religiöser Überzeugung integriert. Ein Problem wird es, insbesondere für die Ausgeschlossenen, wenn Nation in chauvinistischer Absicht essentialistisch und exklusiv konstruiert wird – auf die aggressive Abgrenzung von anderen, „minderwertigeren“ Menschen und Nationen zielt. So hat Trump im Januar 2018 bei einem Treffen zur Einwanderungspolitik US-Senatoren gefragt, warum die USA Menschen aus „Drecksloch-Ländern“ aufnehmen sollten und verwehrte sich dagegen, Regelungen für Einwanderer aus Afrika und Haiti aufzuweichen.", "Selbst amerikanische Staatsbürger und Abgeordnete bleiben nicht vor Trumps rassistischen Anfeindungen verschont. US-Präsident Trump forderte etwa vier weibliche Abgeordnete der Demokraten, namentlich Alexandria Ocasio-Cortez, Rashida Tlaib, Ilhan Omar und Ayanna Pressley, auf, sie sollten „dahin zurückgehen, wo sie hergekommen sind, und helfen, diese total kaputten und kriminalitätsverseuchten Orte wieder in Ordnung zu bringen“. Auf die Einwände, dass es sich bei allen vier Abgeordneten um amerikanische Staatsbürgerinnen handele, von denen drei in den Vereinigten Staaten geboren wurden, bemühte Trump einmal mehr seinen ausgrenzenden Patriotismus: „Ich glaube nicht, dass die vier Kongressabgeordneten in der Lage sind, unser Land zu lieben“, schrieb Trump auf Twitter.", "Es wäre naiv, diese Vorfälle als emotionale Fehltritte abzutun. Trumps Äußerungen sind alles andere als unbedacht; sie sind kalkuliert, um seine Anhänger für die nächste Wahlschlacht zu mobilisieren – eine Strategie, die sich bereits bei seiner Wahl ins Weiße Haus bewährt hatte."], "Geistiger Nährboden für Chauvinismus": ["Dass Trump im Wahlkampf mit fremdenfeindlichen Parolen punkten konnte, hat Hintergründe: Intellektuelle, Publizisten, aber auch Politiker und Generäle haben schon seit Längerem drastische Lösungen gefordert: Mit der rhetorischen Frage „Who Are We?“ haben Vordenker wie Samuel Huntington schon seit geraumer Zeit die Angst geschürt, dass Amerika durch Einwanderung und „Reproduktion“ seine „nationale Identität“ verliert. Sie bereiteten damit den Nährboden für gesellschaftlichen und politischen Chauvinismus. Selbst Generäle, die eher dafür bekannt sind, dass sie Bedrohungslagen nüchtern einschätzen, schüren Existenzängste: John Kelly, seinerzeit der Oberbefehlshaber des U. S. Southern Command, das für Lateinamerika zuständige Regionalkommando der Streitkräfte der Vereinigten Staaten, bewertete den Zustrom von illegalen Einwanderern und Drogen aus dem Süden als „existenzielle Bedrohung“ für die USA. Diese Einschätzung überzeugte wohl auch den Wahlkämpfer und späteren US-Präsidenten Donald Trump, als er dann im Juli 2017 Kelly als Stabschef ins Weiße Haus holte."], "Die USA betreibt eine manichäische Außenpolitik": ["Das nationale Sendungsbewusstsein Amerikas war zumeist gegen äußere Feinde gerichtet, gegen Böses, das mit allen Mitteln bekämpft werden musste. „Auch die amerikanische Zivilreligion hat die notwendigen Feindbilder entwickelt, die eine Nation mit der Seele einer Kirche zum Überleben braucht. Nach dem Muster des spätantiken Religionsstifters Mani haben die Amerikaner besonders ihre Kriege als radikale Gegenüberstellung eines guten und eines bösen Weltprinzips gedeutet. Jeder Feind saß damit automatisch in der manichäischen Falle“, erläutert der Historiker und USA-Kenner Detlef Junker.", "Es sieht so aus, als ob auch China auf bestem Wege ist, in die „manichäische Falle“ zu geraten. Die Vordenker amerikanischer Think-Tanks, etwa General Jim Mattis, der vor seinem Einsatz als Verteidigungsminister in der Trump-Regierung Ideen in der Hoover Institution schmiedete, mahnen zu einer neuen „Grand Strategy“. Sie nehmen insbesondere China ins Visier. Anstelle des bisherigen Flickwerks einzelner Strategien gegenüber diversen Ländern und in bestimmten Politikfeldern (Sicherheits-, Handels- oder Energiepolitik) sollten die USA wieder eine globale, themenübergreifende Ausrichtung, eben eine „Grand Strategy“, verfolgen. Damit solle auf jeden Fall verhindert werden, dass ein möglicher Rivale den USA die See- oder Lufthoheit im eurasischen Raum streitig macht und wirtschaftliche Aktivitäten der USA unterbindet oder ihnen den Zugang zu Ressourcen verwehrt."], "Der wirtschaftliche Endgegner heißt China": ["Anders als sein Amtsvorgänger Obama, der seine „Hinwendung nach Asien“, die Eindämmung Chinas mit einer Transpazifischen Partnerschaftsinitiative (TPP) handelspolitisch im Verbund mit alliierten Ländern forcieren wollte, setzt Trump offensichtlich allein auf die Wirtschaftsstärke seiner Nation und nimmt dabei nicht nur einen Handelskrieg mit China, sondern auch Verwerfungen mit Amerikas Alliierten in Kauf.", "Trumps Aussagen und die Benennungen seines handelspolitischen Personals geben keinen Grund zur Hoffnung, dass die bereits unter seinen Vorgängern angespannten Handelsbeziehungen zu China verbessert werden. Im Gegenteil, schon seit Längerem will Peter Navarro, der Direktor des Nationalen Handelsrats, China entgegentreten. Death by China: Confronting the Dragon lautet etwa der Titel eines seiner Bücher, in denen er mit kräftigen Pinselstrichen die wirtschaftliche und militärische Gefahr Chinas malt. Mit allen, vor allem protektionistischen Mitteln will Navarro den „Aufstieg Chinas“ stoppen, den er in seinem Nullsummendenken für den „Abstieg Amerikas“ verantwortlich macht."], "Trumps Weltbild ist realistisch": ["Nach dem realistischen Weltbild von Trump und seiner Berater haben Staaten keine Freunde, sondern nur nationale Interessen, und sie trachten danach, diese rücksichtslos durchzusetzen. Der ehemalige Nationale Sicherheitsberater Herbert Raymond McMaster und der damalige Vorsitzende des Nationalen Wirtschaftsrats, Gary Cohn, erklärten dementsprechend, dass US-Präsident Trump ein klares Verständnis davon habe, „dass die Welt keine ,globale Gemeinschaft‘ sei, sondern eine Arena, in der sich Nationen, NGOs und Unternehmen betätigen und um ihren Vorteil konkurrieren.“  Trotz ihrer Aussagen galten McMaster und Cohn vielen liberalen Beobachtern in Europa als Hoffnungsträger. Sie wurden als die sogenannten „Erwachsenen“ gesehen, die den impulsiven Präsidenten schon noch zur Vernunft bringen würden. Mittlerweile wurden beide jedoch durch Hardliner ersetzt; ihre Abgänge gelten als Triumph für die Radikalen in Trumps Umfeld – und als eine Niederlage für das Lager der sogenannten „Globalisten“. Mit John Bolton als Nationalem Sicherheitsberater und Larry Kudlow, einem TV-Moderator ohne Abschluss in Ökonomie als oberstem Wirtschaftsberater hat Trump nun weitere Köpfe an seiner Seite, die sein Weltbild bestätigen und umso ergebener seinen nationalistischen Kurs unterstützen.", "Diese sozialdarwinistisch anmutende Weltsicht Trumps und seiner Mitstreiter widerspricht der als liberal-internationalistisch geltenden Vorstellung einer regelbasierten Weltordnung, in der die Vereinten Nationen, das Völkerrecht und das Gleichheitsprinzip der UN-Charta eine zentrale Rolle spielen."], "Das Recht des Stärkeren": ["In der Weltsicht von US-Präsident Trump, in der maximale militärische Macht das Recht des Stärkeren begründet, sind multilaterale Organisationen ein Hindernis: Sie sind schließlich darauf ausgerichtet, internationalem Recht zur Stärke zu helfen, auszugleichen, den Stimmen auch der – nach Trumps Meinung – „Schwächeren“ im Konzert der Nationen zur Geltung zu verhelfen.", "Verfolgt man dieses sozialdarwinistische Nullsummendenken konsequent weiter, ist militärische Macht kein Mittel für internationale Stabilität, geschweige denn Frieden. Sie dient vielmehr dazu, um im härter werdenden internationalen Wettbewerb zu gewinnen – mit dem Recht des Stärkeren und zwangsläufig auf Kosten aller anderen Nationen. Wohin das führen kann, sollte uns die Geschichte gelehrt haben."], "Mehr lesen über": []}}, "recommendations": []}