{"news_outlet": "cicero", "provenance": "https://www.cicero.de/kultur/rheinbad-duesseldorf-migrationshintergrund-randalierer-oberbuergermeister-thomas-geisel", "query_keywords": ["flüchtl", "zuwander", "migration"], "creation_date": "31.07.2019", "last_modified": "31.07.2019", "crawl_date": "26.11.2020", "author_person": ["Thomas Geisel"], "author_organization": [], "news_keywords": ["Rheinbad", "Schwimmbad", "Prügelei", "Migrationshintergrund"], "content": {"title": "Rheinbad Düsseldorf - „Ich lasse nicht zu, dass die Vorgänge politisch instrumentalisiert werden“", "description": "Schon dreimal räumte die Polizei das Rheinbad Düsseldorf, weil Jugendliche wiederholt Badegäste belästigt haben. Nun wurden Videokameras installiert und Einlasskontrollen eingeführt. Der Oberbürgermeister Thomas Geisel (SPD) spricht nur von „unschönen“ Szenen", "body": {"": ["Thomas Geisel (SPD) ist Oberbürgermeister von Düsseldorf und Jurist.", "Herr Geisel, am vergangenen Freitag musste das Rheinbad von der Polizei schon zum dritten Mal geräumt werden, weil 60 Jugendliche unter anderem die Rutsche besetzt hatten. Eine Bademeisterin wurde mit den Worten bedroht: „Ich klatsch' dich an die Wand.“ Ist das Bad ein rechtsfreier Raum? \nNein, das Rheinbad ist und war kein rechtsfreier Raum – auch am vergangenen Freitag nicht. Ungeachtet dessen gilt: Wir wollen jede drohende Eskalation beim Betrieb vermeiden und dafür sorgen, dass alle Gäste unbeschwertes Badevergnügen genießen können. Aus diesem Grund haben wir die Sicherheit so erhöht, dass das Bad nicht mehr vorzeitig geschlossen werden muss.", "Augenzeugen sagen aber, die Lage am Freitag sei bisweilen bedrohlich gewesen. Hätten die Betreiber sonst beschlossen, das Bad räumen zu lassen? \nDass die Lage bedrohlich gewesen sein soll, geben die Bilder der Überwachungskameras nicht her. In dem Bad waren zahlreiche junge Männer, darunter auch solche mit Migrationshintergrund. Früher hätte man die als „Halbstarke“ bezeichnet. Die sind einmal, als die Bademeisterin kurz nicht da war, in schneller Reihenfolge die Rutsche heruntergerutscht. Wenig später war die Bademeisterin wieder zurück, und von da kamen nur noch die Kinder auf die Rutsche.", "Wollen Sie damit sagen, die Medienberichte über die haarsträubenden Zustände im Bad seien frei erfunden?\nZumindest waren die Berichte überzeichnet. Von „haarsträubenden“ Zuständen kann keine Rede sein. Es ist richtig, dass sich ab 17:30 Uhr überwiegend junge Männer in dem Bad befanden. Es ist auch möglich, dass die sich kannten. In einigen Medien und im Internet wurde aber der Eindruck erweckt, dass eine organisierte Bande von nordafrikanischen Jugendlichen schwere Straftaten verübt habe. Und das ist absolut unzutreffend.", "In einem Blog stand, die Jugendlichen hätten sich über soziale Medien verabredet, um „mal richtig die Sau rauszulassen.“ \nDer Blogbeitrag bezieht sich auf die ersten Vorkommnisse im Rheinbad Ende Juni. Ein Beleg für die Ereignisse am vergangenen Freitag ist er nicht. Belastbare Anhaltspunkte gibt es dafür nicht. Bei der Bädergesellschaft heißt es, die Jugendlichen, die sich dort treffen, würden sich kennen, weil sie sich dort treffen. Es ist eben das typisch männliche Imponiergehabe. Viele fragen ja auch, warum die Polizei am Freitag nur zwei Anzeigen erstattet hat.", "Und, warum?\nWeil es nicht mehr Straftaten gegeben hat, allenfalls Verstöße gegen die Baderegeln. Die führen aber nicht zur Einleitung polizeilicher Ermittlungsverfahren, sondern allenfalls zu Hausverboten, wofür die Bädergesellschaft zuständig ist.", "Woher wissen Sie, das die Zustände am Freitag nicht haarsträubend gewesen sein sollen?\nIch hab mir Bilder der Überwachungskameras angesehen. Und ich habe mit Mitarbeitern der Bädergesellschaft, des Ordnungsdienstes und der Polizei gesprochen. Es gab nur zwei Anzeigen. Einer der Rädelsführer, ein Deutsch-Nigerianer, hat demnach zu der Bademeisterin gesagt: „Du hast mir gar nichts zu sagen. Ich klatsch Dich gegen die Wand.“ Er wurde deshalb des Bades verwiesen und angezeigt. Ein zweiter Jugendlicher mit deutschem Pass hatte die Polizei bei der Räumung des Bades beleidigt.", "Aber die Polizei hätte den Entschluss zur Räumung doch nicht getroffen, wenn alles friedlich gewesen wäre. \nDen Entschluss hat nicht die Polizei, sondern die Bädergesellschaft getroffen. Das ist zu respektieren. Im Nachhinein betrachtet hätte man aber auch anders entscheiden können. Richtig eskaliert ist die Situation ja erst, nachdem bekanntgegeben geworden war, dass der Betrieb eingestellt werden würde.", "Aber wenn, wie Sie sagen, das angeblich alles friedlich verlaufen sei, warum alarmiert der Betreiber per Notruf die Polizei und schickt 1.500 Badegäste nach Hause? \nIch kann mir vorstellen, dass die Verantwortlichen unter dem Eindruck der in der Tat gravierenderen Vorgänge am 29. und 30. Juni Angst hatten, die Situation könnte erneut eskalieren, und ein sicherer Badebetrieb sei nicht mehr möglich.", "Was meinen Sie damit?\nDass sich da eine Gruppen-Dynamik unter den Jugendlichen entfaltet, die eskalieren kann.", "Ende Juni soll ein Familienvater plötzlich 400 Jugendlichen gegenüber gestanden haben – nur weil er sich darüber beschwert hatte, dass sie einfach über fremde Handtücher liefen. Spielen Sie diese Bedrohung nicht herunter, wenn Sie von einer „Gruppendynamik“ sprechen? \nIch bagatellisiere gar nichts. Aber ich lasse nicht zu, dass die Vorgänge im Rheinbad politisch instrumentalisiert werden – wie einige das in der Politik und im Internet offenbar gerne wollen. Selbstverständlich wird jeder zur Rechenschaft gezogen, der eine Straftat oder eine Ordnungswidrigkeit begeht.", "In anderen Interviews haben Sie von „unschönen Szenen“ gesprochen. Aber zwischen einer Bedrohung, wie sie der Familienvater erlebt hat, und einer „unschönen Situation“ liegen Welten. Sie selbst haben am Wochenende noch von einer „Jugendbande“ gesprochen. Warum rudern Sie jetzt zurück? \nWeil die vorliegenden Videoaufnahmen dieses Urteil bei genauem Hinsehen nicht rechtfertigen.", "Der Parlamentarische Staatssekretär im Bundesinnenministerium, Günther Krings (CDU), hat gefordert, die Aufenthaltsrechte der Randalierer zu prüfen – und über aufenthaltsbeendende Maßnahmen für Badegäste nachzudenken, die keinen sicheren Aufenthaltsstatus haben. Ist das auch die Linie der SPD?\nDas ist eine völlig hypothetische Diskussion. Wie gesagt, mit Ausnahme der beiden von mir beschriebenen Strafanzeigen gibt es noch nicht einmal einen Anfangsverdacht für rechtswidrige Taten. Menschen wegen Verstoßes gegen Baderegeln des Landes zu verweisen, hat mit einem Rechtsstaat nichts zu tun.", "Unterstellen Sie Herrn Krings Stimmungsmache?\nIch unterstelle ihm, den Sachverhalt nicht gründlich recherchiert zu haben.", "Bei den Randalierern soll es sich überwiegend um die Kinder von nordafrikanischen Zuwanderern handeln, die aber in Deutschland aufgewachsen sind. Hat ihr Migrationshintergrund bei den Auseinandersetzungen eine Rolle gespielt?\nIch weiß nicht, wie viele von ihnen in Deutschland aufgewachsen sind. Vielleicht gibt es einen gewissen kulturellen Unterschied bei diesem Macho-Getue von Halbstarken. Nach meiner Erfahrung verstehen diese jungen Männer aber alle eine robuste Ansprache. Ich habe es noch nie erlebt, dass sie sich solchen Anweisungen widersetzt hätten. Gerade bei den Ordnungskräften sollten wir mehr Leute mit Migrationshintergrund einsetzen. Die verstehen und sprechen die Sprache.", "Was meinen Sie mit robust? Sollen künftig auch Polizeihunde eingesetzt werden wie bei einer Räumung im Juni?  \nNein, sie müssen den jungen Männern aber Grenzen setzen – und sie rauswerfen, wenn sie sich widersetzen.", "Spielt so ein Machogehabe bei jungen deutschen Männern gar keine Rolle?\nDoch, das gibt es auch. Aber vielleicht nicht so ausgeprägt.", "Fallen die Störer nur im Bad auf? Oder gibt es mit denen auch in der Stadt Probleme?\nAkut sind mir keine Probleme bekannt. Es gab mal die Operation „Casablanca“ der Polizei im so genannten Maghreb-Viertel, wo viele Marokkaner leben. Aber die richtete sich eher gegen erwachsene Kriminelle.", "Der stellvertretende Geschäftsführer der Deutschen Gesellschaft für das Badwesen hat dem Betreiber des Rheinbades im Interview mit Cicero vorgeworfen, er habe das Problem mit den nordafrikanischen Jugendlichen lange heruntergespielt, indem er den Migrationshintergrund verschwiegen habe.  \nDas Interview ist mir nicht bekannt.", "Als Reaktion auf die Unruhen sollen jetzt 200 Jugendliche Hausverbot im „Rheinbad“ bekommen haben. Badegäste müssen sich an der Kasse ausweisen. Ist das Problem damit gelöst?\nDie Zahl der der Hausverbote liegt tatsächlich im einstelligen Bereich. Und zur Frage: Wir haben ja außer der Ausweispflicht noch die Video-Überwachung. Ich denke, das gibt den Badegästen das Sicherheitsgefühl und den Spaß zurück. Sollte es tatsächlich zu Ausschreitungen kommen, können wir sehr schnell etwaige Täter identifizieren.", "Die Ausschreitungen im Rheinbad sind keine Ausnahme. In NRW gibt es inzwischen in jedem dritten Bad Security. Stimmt es, dass sich die Pöbeleien und die Gewalt mit der Flüchtlingswelle 2015 verschärft haben? \nIch glaube, dass es bei einigen jungen Menschen ungeachtet der Hautfarbe und Herkunft einen Mangel an Respekt vor Personal im öffentlichen Raum gibt. In Düsseldorf hatten wir schon immer einen hohen Anteil an Bürgern mit Migrationshintergrund. Im Großen und Ganzen haben wir mit dem Zusammenleben gute Erfahrungen gemacht.", "Videoüberwachung, Einlasskontrollen, Security, ein städtischer Ordnungsdienst. Die Deutsche Welle berichtete, das Freibad sei jetzt ein „Hochsicherheitsbad“. Hätten Sie selbst noch Lust, dort schwimmen zu gehen?\nDas würde mich gar nicht stören. Die Leute gehen auch ins Fußballstadion, da gibt es auch Ordnungs- und Sicherheitsdienste. Die meisten Leute, die zu den Spielen von Fortuna Düsseldorf gehen, haben trotzdem einen Heidenspaß dabei. Wir sollten nicht die Behauptung aufstellen, unsere Bäder seien ein Hochsicherheitstrakt. Das ist Stimmungsmache und ziemlich verantwortungslos."], "Mehr lesen über": []}}, "recommendations": []}