{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/afd-wahlkampf-osten-brd-ddr-vergleich-diktatur", "query_keywords": ["flüchtl", "zuwander", "ausländer"], "creation_date": "20.08.2019", "last_modified": "20.08.2019", "crawl_date": "26.11.2020", "author_person": ["Uwe Schwabe"], "author_organization": [], "news_keywords": ["AfD", "DDR", "DDR Dissidenten", "Bürgerbewegung", "Björn Höcke"], "content": {"title": "AfD-Wahlkampf im Osten – „Wer ‘Lügenpresse!‘ geschrien hätte, wäre im Stasi-Knast gelandet“", "description": "Die AfD nutzt vor den Landtagswahlen im Osten viele Vokabeln der DDR-Bürgerrechtler von 1989. Einer von ihnen ist Uwe Schwabe, er wurde von der Stasi überwacht. Was er über DDR-Vergleiche denkt und über den Slogan „Vollende die Wende!“", "body": {"": ["Uwe Schwabe ist einer von vielen DDR-Bürgerrechtlern, die einst unter dem Dach der evangelischen Nikolai-Kirche in Leipzig für Umweltschutz und Menschenrechte demonstriert hatten. Gemeinsam mit 100 anderen ehemaligen Engagierten hat er als Erstunterzeichner die Erklärung „Nicht mit uns: Gegen den Missbrauch der Friedlichen Revolution 1989 im Wahlkampf“ unterschrieben. Für sein Engagement wurde er zum 25. Jahrestag des Mauerfalls mit dem Deutschen Nationalpreis ausgezeichnet. Heute arbeitet der gelernte Instandhaltungsmechaniker im Zeitgeschichtlichen Forum Leipzig.", "Herr Schwabe, Thüringens AfD-Chef Björn Höcke hat die BRD in einer Wahlkampfrede mit der DDR verglichen. Er sagt Sätze wie: „Es fühle sich schon wieder an wie 1989.“ Oder: „Dafür haben wir nicht die friedliche Revolution gemacht.“ Sie waren einer der Organisatoren der Montagsdemos in Leipzig. Teilen Sie seine Einschätzung?\nNein, die BRD hat nichts, aber auch gar nichts mit der DDR gemein. Wer sie mit dieser DDR vergleicht, und zu dem Ergebnis kommt, es sei genauso schlimm wie damals, verharmlost die kommunistische Diktatur, die aus meiner Sicht vor allem geprägt war von Verfolgung, Bespitzelung durch die Stasi und durch Morde an der innerdeutschen Grenze.", "Höcke ist – wie die meisten anderen Mitglieder der AfD-Spitze auch – im Westen aufgewachsen. Er hat all das nie persönlich erlebt. Wie kommt er dazu, auf diese Weise die Erinnerung an diesen Unrechtsstaat zu beschwören?\nWeil man Menschen am besten dort  emotional erreichen kann, wo sie sich zurückgesetzt fühlen. AfD-Politiker wie Björn Höcke oder Andreas Kalbitz missbrauchen den Begriff der friedlichen Revolution, um ihre Wähler hinters Licht zu führen. Wer sonst nicht viel zu bieten hat, außer Spaltung, Hass und Hetze, muss wohl auf starke Symbole zurückgreifen. Ich denke, das ist ein riesengroßer Fehler.", "Warum?\nWeil man die Menschen damit in dem Glauben bestärkt: Der Staat muss meine Probleme lösen. Früher hat das die PDS gemacht, heute hat die AfD dieses Feld besetzt, weil die Linke in vielen Parlamenten als Oppositionspartei vertreten ist und nicht mehr als Protestpartei wahrgenommen wird.", "Sie meinen, Bürger fallen auf Parteien rein, die einfache Lösungen versprechen?\nGenau. Im Fall der AfD  hinterfragen die Wähler nicht mal, woher Politiker wie Björn Höcke oder Andreas Kalbitz kommen. Die glauben, was man ihnen erzählt.", "Die AfD macht im Osten mit dem Slogan Wahlkampf: „Vollende die Wende“. Was würde es bedeuten, wenn sie an die Regierung käme und diesen Slogan umsetzen müsste?\nAch, der Slogen ist doch nur heiße Luft. Die AfD will damit die Protestwähler dort abholen wo sie schon Anfang der 1990 Jahre gestanden haben. Wir brauchen aber keine „Vollendung der Wende“. Was wir brauchen, ist die Selbstbefreiung aus einer Bevormundung und die Selbstermächtigung zum Handeln.", "Sie sind in den achtziger Jahren für Grundrechte wie Meinungsfreiheit auf die Straße gegangen. Wie finden Sie es, dass Anhänger der AfD oder vom Leipziger Pegida-Ableger Legida diese Freiheit heute nutzen, um „ein Ende des Kriegsschuldkultes“ zu fordern oder um gegen Muslime zu hetzen?\nFurchtbar. Aber wir müssen das jetzt aushalten. Es ist eine in Deutschland zugelassene Partei. Wir kommen nicht drumherum, uns mit diesen Leuten ernsthaft und hart auseinanderzusetzen. Sonst sind sie für die Demokratie verloren.", "Aber Meinungsfreiheit bedeutet doch, sagen zu dürfen, was man denkt – egal, ob anderen das passt oder nicht. \nDas schon. Das Problem ist aber, dass diese Leute auf einer Stufe stehenbleiben. Man erreicht aber nichts durch Schimpfen, Meckern und die Erwartungshaltung: Der Staat muss das für mich regeln. Die Leute müssen ihr Leben selbst in die Hand nehmen. Demokratie lebt vom Mitgestalten. Das ist natürlich viel schwieriger, als auf die Straße zu gehen, um seinen Frust loszuwerden und Ausländer dafür verantwortlich zu machen", "Sachsens stellvertretender Ministerpräsident Martin Dulig (SPD) sagt, viele Menschen im Osten stellten sich die Demokratie wie einen Pizzabringdienst vor. Und wenn sie nicht das bekommen, was sie „bestellt haben, wählten sie aus Protest eben die AfD. Woher rührt die Erwartung, der Staat müsse ihre Probleme lösen?\nIch denke, es hängt mit den Verletzungen zusammen, die es in der DDR-Zeit gegeben hat. Was macht es mit Menschen, die 40, 30 oder 20  Jahre in einer Diktatur gelebt haben? Diese Frage wird heute zu wenig berücksichtigt.", "Und, was macht es mit den Menschen?\nAngst vor Fremden. Diese Kultur des Streites, der offenen Auseinandersetzung, das ist etwas, was die meisten Menschen im Osten nicht gelernt haben.", "Der Mauerfall ist jetzt 30 Jahre her. Braucht das nicht auch Zeit?\nNatürlich, nach 1990 waren viele mit sich selbst beschäftigt. Für viele war das eine wahnsinnige Zäsur – die Arbeitsstelle zu verlieren und sich jahrelang mit ABM-Stellen über Wasser zu halten. Das sind alles Verletzungen, die jetzt erst aufbrechen. Und das nutzt die AfD aus.", "Warum gerade jetzt?\nEs ist auch eine Reaktion auf die Flüchtlinge. Es steht außer Frage, dass Ängste bei Menschen entstehen, wenn sie um ihren sozioökonomischen Status fürchten. Menschen, die selbst schon eher am Rande des Existenzminimums leben, verunsichert dies. Aber meistens haben Gefühle nichts mit der wahren Realität zu tun.", "Die Menschen erleben jetzt eine Kanzlerin, die bald genauso lange im Amt ist wie der ehemalige Staatschef Erich Honecker. Sie erleben eine Regierung, die mit sich selbst beschäftigt ist und dringende Probleme wie die Zuwanderung oder die Rentenpolitik verschleppt. Frustriert Sie das gar nicht? \nDoch, und ich kann den Frust der Menschen im Osten ja zum Teil verstehen. Aber wenn man etwas ändern will, muss man selber in eine Partei eintreten oder selber eine Initiative gründen. Die Leute müssen erkennen, dass sie mitverantwortlich sind für das, was in diesem Land passiert. Leider haben die etablierten Parteien keine Antworten auf diese Probleme. Alle Versuche von Versprechungen kurz vor der Wahl betrachten die Bürger als Ausdruck von reiner Hilflosigkeit.", "Sind die sozialen Netzwerke bei der Entwicklung eines demokratischen Bewusstseins förderlich?\nNein, im Gegenteil. Sie sind ein großes Problem. Wir sind auf die Neuen Medien überhaupt nicht vorbereitet. Sie bestätigen die Menschen in ihrer eingeschränkten Wahrnehmung, indem sie sie im Sekundentakt mit Push-Meldungen versorgen, die sie in ihrer Meinung bestätigen. Die Menschen stecken in so einer Filterblase mit Gleichgesinnten. Ein Dialog oder eine Auseinandersetzung findet da nicht mehr statt. Und die Medien verstärken diesen Effekt noch.", "Inwiefern?\nViele stellen diese Menschen alle in eine rechte Ecke und behaupten, das seien alles Nazis. Damit erreichen sie aber das Gegenteil von dem, was sie erreichen wollen. Die Leute fühlen sich in ihrer Wut bestätigt und rücken als Masse noch näher zusammen.", "Aber woher rührt der Vorwurf der AfD, es gäbe keine Meinungsfreiheit?   \nIch glaube, er rührt daher, dass man in den sozialen Netzwerk seine Meinung nicht artikulieren kann, ohne dass sie sofort kommentiert oder bewertet wird – und das, ohne dass einem das Gegenüber in die Augen schaut, ohne dass es sich vorher mit der eigenen Person auseiandergesetzt hat. Das ist eine Auseinandersetzung, die viel kaputt macht.", "Brandenburgs AfD-Chef Kalbitz behauptet, wer heute anders denke, werde genauso unterdrückt, wie es einst die Stasi tat. Sie wurden selber jahrelang von der Stasi überwacht. Ist das vergleichbar?\nDas ist überhaupt nicht vergleichbar. Wenn man zu DDR-Zeiten auf die Straße gegangen und „Lügenpresse!“ geschrien hätte, wäre man im Stasi-Knast oder in Bautzen gelandet. Heute kann das jeder ungestraft tun. Ich habe schon Plakate gesehen, die die Kanzlerin an einem Galgen gezeigt haben.", "Was hat Ihren Widerstandsgeist in der DDR geweckt?\nZum Beispiel, dass ich nicht darüber entscheiden konnte, welche Bücher ich lesen durfte, wo ich meinen Urlaub verbringe, oder ob ich studieren darf oder nicht. Es war dieser Eingriff in meine persönlichen Rechte – und das „Leben in der Lüge“, wie Vaclav Havel es nennt.", "Was meint er damit?  \nMan hat zu Hause etwas Anderes erzählt als in der Schule oder auf der Arbeit, weil man immer Angst haben musste, dass man bespitzelt wird. Das hat mich total genervt. Deshalb hab ich mir Gleichgesinnte gesucht. Ich habe sie unter dem Dach der Evangelischen Kirche gefunden. Ich bin zwar kein Christ, aber ich habe dort gelernt, wie Demokratie funktioniert. Dort hat man sich mit der Meinung Anderer auseinandergesetzt. Das war eine wunderbare Schule.", "Sie haben einen hohen Preis bezahlt für Ihr politisches Engagement. Die Staatssicherheit hat Sie rund um die Uhr überwacht. Hat sie das nicht eingeschüchtert? \nSagen wir so: Ich war ständig auf der Hut. Es gab zwei Methoden der Einschüchterung. Auf der einen Seite hat die Stasi meine Post überwacht und das Gerücht gestreut, ich sei inoffizieller Mitarbeiter der Stasi – ein IM. Auf der anderen Seite war die Wut auf das System so groß, dass ich keine Angst mehr hatte.", "Ist das spurlos an Ihnen vorbeigegangen?\nIch habe Glück gehabt, dass ich in einer Zeit politisch aktiv war, wo man für das Verteilen von Flugblättern nicht mehr in sibirischen Lagern vernichtet wurde. Aber spurlos geht so etwas an keinem vorbei. Nach der Friedlichen Revolution stand irgendwann mal ein Beamter vom Arbeitsamt vor meiner Tür, der seinen Ausweis zückte. Ich dachte, Scheiße, jetzt steht die Stasi wieder vor der Tür.", "Ein Flash-Back?\nGenau, und solche Momente gibt es immer noch. Das Leben in der Lüge hat viele traumatisiert, auch mich. Andere sind von der Bildfläche verschwunden. Sie leiden still. Mich hat es eher motiviert, mich politisch zu engagieren und gegen Menschenrechtsverletzungen zu protestieren.", "Mit der AfD sympathisieren auch ehemalige DDR-Bürgerrechtler wie Vera Lengsfeld, die auch das Narrativ verbreitet, die BRD sei die „DDR 2.0“. Ist das schizophren?\nJa, aber im Fall von Vera Lengsfeld hängt es auch mit ihrer persönlichen Geschichte zusammen. Sie ist jahrelang von ihrem eigenen Mann für die Stasi bespitzelt worden. Das ist eine ganz tragische Geschichte. Außer ihr und Angelika Barbe fallen mir auch gar nicht so viele Bürgerrechtler ein, die heute in der AfD mitmischen. Aber das sind zwei von tausend Bürgerrechtlern, die es in der DDR gegeben hat. Die Wege die Bürgerrechtler nach 1989 sind sehr unterschiedlich. Ich kenne auch viele, die heute sehr weit links stehen.", "Ist an der Radikalisierung nicht auch die Bundesregierung Schuld, die es nicht geschafft hat, den Bürgern im Osten das Gefühl zu vermitteln, sie seien gleichberechtigt?\nDoch, es gab viele Versäumnisse seit 1989. Man muss aber auch sehen, bei der ersten Volkskammerwahl 1990 wurden die Partei gewählt, die die schnelle Wiedervereinigung versprochen haben – allen voran die CDU. Die Leute wollten damals eine schnelle Wirtschaft- und Währungsunion. Ich war damals im Neuen Forum aktiv. Wir haben davor gewarnt. Aber wenn wir gesagt haben, „Ein Betrieb aus der Bundesrepublik  wird versuchen, die Konkurrenz im Osten plattzumachen“, wurden wir ausgepfiffen.", "Was wäre die Alternative gewesen? \nSchwere Frage. Die Bundesregierung hatte wenig Zeit, um zu regieren. Da sind Fehler gemacht worden, die bis heute nachwirken. Das Renteniveau im Osten ist noch immer niedriger als im Westen. Das ist eine Frage, die die Politik unbedingt regeln muss.", "Wenn Sie als Bürgerrechtler Bilanz ziehen: Hat sich der Kampf trotzdem gelohnt?\nKeine Frage. Den Rechtsstaat. Gewaltenteilung. Freie Medien. Demonstrationsfreiheit. Die Möglichkeit, eigene Zeitungen herauszugeben. Das alles haben wir erreicht. Dass das Leben trotzdem kein Paradies ist, wissen wir."], "Mehr lesen über": []}}, "recommendations": []}