{"news_outlet": "cicero", "provenance": "https://www.cicero.de/aussenpolitik/fluechtlingskrise-eu-erdogan-tuerkei-syrien-russland-diplomatie", "query_keywords": ["flüchtl", "asyl", "migration", "migrant"], "creation_date": "03.03.2020", "last_modified": "03.03.2020", "crawl_date": "26.11.2020", "author_person": ["Karin Kneissl"], "author_organization": [], "news_keywords": ["Türkei", "EU-Türkei Abkommen", "EU-Kommission", "Syrien", "Russland"], "content": {"title": "Flüchtlingskrise - Europas Ohnmacht im Krieg der Bilder", "description": "An der Grenze zu Griechenland bahnt sich eine humanitäre Katastrophe an, seit die Türkei Flüchtlinge einfach  passieren lässt. Die ehemalige österreichische Außenministerin Karin Kneissl schreibt, welche Initiativen die EU jetzt ergreifen muss, um ein zweites „2015“ zu verhindern.", "body": {"": ["Wie in einem längst geschriebenen Drehbuch läuft seit dem 28. Februar die angekündigte Tragödie ab. Neue Flüchtlinge und vor allem sehr viele Migranten, die in der Türkei seit langem gestrandet sind, machen sich auf den Weg. Die Türkei kontrolliert nicht mehr ihre Seite der Grenzen, wie im Flüchtlingsabkommen von 2016 mit der EU vereinbart.", "Die Gründe hierfür sind zahlreich, aber die neue militärische Konfrontation zwischen türkischen und syrischen Truppen in der umkämpften Provinz Idlib hat ihren Anteil daran. Hinzu kommt eine tief sitzende Frustration Ankaras über die EU, die weit über die Themen Migration und Syrien hinausgeht."], "Die Bilder von 2015 sind wieder da": ["Das neue alte Drama umfasst die Verzweiflung der Einheimischen auf den griechischen Inseln sowie der Menschen in den heillos überfüllten Lagern – und wieder eine Serie von Krisentreffen, ob in Brüssel oder an den Grenzen. Die unerträglichen Bilder, die es 2015 zu vermeiden galt, sind mit aller Wucht wieder da.", "Die militärischen Entwicklungen auf dem Schlachtfeld Syrien in der Provinz Idlib und die Folgen für weitere Fluchtbewegungen von rund einer Million angekündigter syrischer Kriegsflüchtlinge in Richtung Türkei sind schwer zu durchschauen, aber so viel ist klar: Es wird nicht zu einer offenen militärischen Konfrontation zwischen der Türkei und Russland kommen. Die Türkei spricht stets von Angriffen der syrischen Armee und vermeidet, verbal eine Front zu Russland zu eröffnen. Das Treffen zwischen den Präsidenten Wladimir Putin und Recep Tayyip Erdogan in Moskau am Donnerstag wird zur militärischen Deeskalation beitragen. Das humanitäre Desaster wird bleiben und sich verschärfen."], "Das EU-Türkei-Abkommen muss neu ausgehandelt werden": ["Die Nato wird es bei Worten der Mäßigung belassen, aber ihr Mitglied mit der zweitgrößten Armee nicht mit Luftkräften gegen die russische Lufthoheit unterstützen. Die Türkei könnte sich letztlich stärker anderen militärischen Partnern zuwenden, wie eben auch Russland, das bereits Waffensysteme liefert.", "Das EU-Türkei Flüchtlingsabkommen von 2016, das für vier Jahre abgeschlossen wurde und demnächst ausläuft, muss neu verhandelt werden. Es wurde als ein Instrument geschaffen, um Zeit zu gewinnen. Die Zeit ist verstrichen, und die Türkei fühlt sich von den Europäern gefoppt. Es geht nicht nur um noch offene Zahlungen von den einst zugesagten sechs Milliarden Euro, sondern auch um viele andere Aspekte, die sich nicht finanziell bemessen lassen."], "Die EU braucht ein neues Asylsystem": ["Wir, die EU-Mitgliedsstaaten im Verbund mit der Europäischen Kommission, haben es in den vier Jahren nicht geschafft, ein zeitgemäßes Asylsystem zu schaffen. Schengen und die damit verbundenen Dublin-Abkommen waren geschaffen für die Fiktion von einer Hundertschaft von Migranten „ante portas“, aber nicht für die Realität von 2015.", "Wir haben das Dublin-Asylsystem für tot erklärt, aber nichts Neues geschaffen. Die Verantwortung hierfür trifft uns alle, jede einzelne EU-Regierung. Einer solchen gehörte auch ich als österreichische Außenministerin an.Tausende EU-Staatsbürger waren spätestens ab 2014 als Dschihadisten via Türkei nach Syrien aufgebrochen. Wer von diesen Extremisten nicht in den Kämpfen mit der syrischen und russischen Armee beziehungsweise mit den schiitischen Milizen umkam, wurde von den dort befindlichen europäischen Spezialeinheiten getötet."], "Wohin mit Europas IS-Terroristen?": ["Seit Anfang 2018 fordert US-Präsident Trump von den Europäern, ihre Staatsbürger zurückzuholen. Im Zuge der Rückeroberung des syrischen Territoriums wurden die ausländischen Terroristen und ihre Familien regelmäßig nach Norden in die Provinz Idlib verfrachtet. Auch das wussten wir seit Jahren. Es wurde von Stockholm bis Berlin nach einem neuen Tribunal gerufen, womöglich in Syrien oder im Irak.", "Um aber herauszufinden, wer sich wo aufhält, wäre eine geregelte Rücknahme und Verurteilung in den Heimatländern sinnvoller gewesen. Dagegen wurde die schwierige Beweislage ins Treffen geführt. Dem ist entgegenzuhalten, dass viele Gremien Beweise sammeln. Will man der verworrenen Situation und der neuen Dramatik etwas abgewinnen, dann wäre folgende wünschenswerte Entwicklung anzustreben:"], "Die EU muss mit Assad reden": ["Die Europäische Kommission muss jetzt mit dem syrischen Präsidenten Bashar al Assad reden – und dies auf hohem politischen Niveau. Seit 2014 reisten die Experten europäischer und anderer Nachrichtendienste nach Damaskus, aber Assad wurde gemieden. Interesse hatte man auf europäischer Seite nur an den IS-Rückkehrern. Die Position „Leute, die wir nicht mögen, mit denen reden wir nicht“ hat nichts mit Diplomatie zu tun. Letztere erfordert es, gerade in einer solch schwierigen Situation Gespräche zu ermöglichen. Allein ein Entminungsprogramm in Syrien zu starten, wurde innerhalb der EU skeptisch beäugt.", "Zeitgleich ist mit Moskau, Ankara sowie Washington eine permanente Kommunikation hierzu aufrecht zu erhalten. Will diese Europäische Kommission wirklich geopolitisch ambitioniert sein, dann muss sie mehr tun, als zu erklären, mit wem sie nicht redet, Mores lehren und hie und da Geldmittel zuteilen."], "Humanitäre Hilfe reicht nicht": ["Zudem ist mit den anderen Aufnahmeländern in der Region, allen voran Libanon und Jordanien, eine neue Betreuung der syrischen Kriegsflüchtlinge anzupeilen. Diese muss über das Humanitäre hinausgehen. Auch dort ist die Lage explosiv. Diese Dynamik ist zu nutzen. Hierfür bedarf es aber Mut, Ideen und des richtige Personals, das sich auf das Verhandeln und nicht das bloße Rezitieren von Gesprächsnotizen versteht. Letzteres lähmt die EU-Gremien, wo inhaltsvolle Gespräche abhanden gekommen sind.", "Russland und die Türkei, deren Beziehungen nicht erst seit dem Abschuss eines russischen Kampfjets im November 2015 durch die Türkei belastet sind, verstehen sich auf diplomatisches Arbeiten unter widrigen Umständen viel besser als wir Europäer. Interessen werden klar definiert. Man weiß um die Brisanz, aber auch um die vielen anderen tiefer gehenden Interessen, die nicht nur Energieversorgung und Handel umfassen. Das nennt sich Realpolitik. Es ist höchste Zeit, dass Europa sich der Realität stellt und Interessen benennt. Alles andere wird nur die letzten Reste unserer Glaubwürdigkeit beschädigen."], "Mehr lesen über": []}}, "recommendations": []}