{"news_outlet": "cicero", "provenance": "https://www.cicero.de/aussenpolitik/italien-lega-fuenfsterne-matteo-salvini-emmanuel-macron-conte-di-maio-frankreich-eu", "query_keywords": ["flüchtl", "asyl", "migrant"], "creation_date": "13.02.2019", "last_modified": "13.02.2019", "crawl_date": "26.11.2020", "author_person": ["Petra Reski"], "author_organization": [], "news_keywords": ["Italien", "Frankreich", "Lega", "Fünfsterne", "Matteo Salvini", "EU"], "content": {"title": "Lega und Fünfsterne - Commedia italiana", "description": "In Italien verliert die Partei Fünfsterne immer mehr ihrer Wähler an die Lega, ihren Koalitionspartner. Um von ihren Spannungen abzulenken, inszenieren die Koalitionspartner Scharmützel mit Frankreich. Ein Politiker schlägt dabei über die Stränge", "body": {"": ["Ob er nicht der Hampelmann seiner Stellvertreter sei, wurde Italiens Ministerpräsident Giuseppe Conte bei seiner Rede im europäischen Parlament gefragt: Was rüde Umgangsformen betrifft, stehen die Europarlamentarier den Italienern in Nichts nach. Den gleichen groben Ton, der den Italienern im Umgang mit Frankreich vorgeworfen wurde, praktizierten die Europarlamentarier in Straßburg selbst, allen voran Guy Verhofstadt, Führer der Liberalen, sekundiert vom SPD-Politiker Udo Bullmann. Contes Appell an europäische Solidarität ließ das ungehört verpuffen.", "Dies sei nicht das Italien, das wir kennen, klagte Bullmann – eine gewagte Behauptung angesichts der Tatsache, dass Italien mehr als zwei Jahrzehnte von einem Mann regiert wurde, der beste Beziehungen zur Mafia unterhält, wegen Steuerbetrugs verurteilt wurde und gegen den wegen Bilanzfälschung, Mitwirkung in einer mafiosen Vereinigung, Richterbestechung und Mittäterschaft bei Anschlägen ermittelt wird und wurde, und den nur großzügige Verjährungsfristen und sechzig maßgeschneiderte Ad-personam-Gesetze vor der Verurteilung retteten. Oder sehnen sich die Europaparlamentarier vielleicht nach Matteo Renzi zurück, der am Abkommen von Dublin ebenso wenig rüttelte wie seine Vorgänger von Berlusconi über Monti bis Letta? Nach dem Motto: Seht allein zu, wie ihr mit den Migranten fertig werdet?"], "Spiegelfechten mit dem „Kolonialherrn“": ["Und, ja, das italienisch-französische Scharmützel war nichts anderes als Spiegelfechterei: Die Europawahlen stehen vor der Tür. Also hielten es Vize-Premier Luigi Di Maio und der Fünfsterne-Star Alessandro Di Battista für eine gute Idee, sich mal kurz mit den Gelbwesten zu solidarisieren und Macron als Kolonialherren zu ächten, zumal Macron seinerseits auch nicht gerade zimperlich mit den Italienern umgeht: Populisten seien das allesamt und „Europas Lepra“, wettert er, während er Flüchtlinge (darunter auch schwangere Frauen) hinter der Grenze von der französischen Polizei brutal aus Zügen herausziehen und nach Italien bringen lässt.", "Das Verhältnis zwischen Frankreich und Italien war immer angespannt: Unvergessen ist in Italien die „Doktrin Mitterrand“, dank derer Mitterrand einst italienischen Terroristen „Asylrecht“ gewährte und sich weigerte, auch rechtskräftig verurteilte Mörder auszuliefern– darunter Cesare Battisti, der in Italien wegen zweier Morde zu lebenslanger Haft verurteilt worden war – und erst nach Jahrzehnten der Flucht im Januar dieses Jahres in Bolivien verhaftet und nach Italien ausgeliefert werden konnte."], "Innenminister, verkleidet als Polizist": ["Mit dem Angriff auf Frankreich hofften die Fünfsterne zumindest vorübergehend die Aufmerksamkeit von Salvini auf sich selbst und damit auch auf ihre Errungenschaften zu lenken: auf Justizreformen wie ein Antikorruptionsgesetz und vor allem auf das Bürgergeld, das letztlich nichts anderes ist als eine Form von Hartz IV. Und damit das Minimum in einem Land, in dem die Mafia im Süden immer noch die Bürger in Geiselhaft hält, weil es die Bosse sind, die darüber entscheiden, wer Arbeit bekommt und wer nicht.", "Matteo Salvini, der starke Mann der Lega, wollte seinen Koalitionspartnern das Feld nicht überlassen, also erwartete er den aus Frankreich ausgelieferten Doppelmörder Cesare Battisti in Polizeiuniform am Flughafen in Rom und twitterte mal kurz etwas über Macron, den er mit Vorliebe als „Signorino“ bezeichnet, als „jungen Herrn“, dem schlechten Präsidenten Frankreichs, der einer schlechten französischen Regierung vorstehe, die Flüchtlinge an der Grenze abweise – womit Salvini sich sicher sein konnte, den Applaus der Italiener zu ernten. Danach lud er zu allem Überfluss noch den französischen Innenminister nach Rom ein, der pikiert ausrichten ließ, er lasse sich nicht zum Rapport rufen. Als Paris den Botschafter aus Italien zurückbeorderte, war die Krise perfekt."], "Mann der Tat": ["Einen Stein zu werfen und die Hand hinter dem Rücken zu verstecken, ist Salvinis Spezialität, weshalb seine Angriffe auf Macron ihm genutzt haben, während die Fünfsterne mit Luigi Di Maio für ihr Treffen mit den Gelbwesten als Umstürzler geschmäht wurden.", "Matteo Salvini befindet sich im permanenten Wahlkampfmodus, was für ihn kein Problem ist, weil er als Innenminister nicht viel beweisen muss und seine Anhänger genügsam sind: Ihnen reicht, wenn sich Salvini als Polizist/Carabiniere/Feuerwehrmann verkleidet und als Mann der Ordnung präsentiert. Sie würden nicht mit der Wimper zucken, falls er demnächst als Papst, Mönch oder Domina auftreten würde: Für seine Fans macht es keinen Unterschied, ob er über Nutella, Flüchtlinge auf Rettungsschiffen oder über die Hochgeschwindigkeitsstrecke TAV twittert, dem Totem der Lobbys und der Lega: Salvini gilt als Mann der Tat – und der Stunde.", "Anders ist das bei den Fünfsternen, sie müssen liefern – zumal sie wissen, dass die Wahlniederlage in Abruzzen kein Ausreißer war und ihre einstigen Anhänger zu Hause geblieben sind. Da hilft das Mantra von der demokratischen Partei, die mehr verloren hat als sie, auch nicht mehr: Bei den Parlamentswahlen 2018 erzielten die Fünfsterne in Abruzzen fast 40 Prozent, jetzt lagen sie bei nur 19,5 Prozent – womit sie also die Hälfte ihrer Stimmen verloren haben. Ein Verlust, der um so stärker schmerzt, als Matteo Salvini seine Partei in Abruzzen von 0 auf 27 Prozent schnellen ließ. Am Ende verlachte er die Fünfsterne auch noch: Nein, nein, diese Regionalwahlen hätten keine Bedeutung für die Regierungskoalition, nein, nein, die Regierung sei nicht in Gefahr –  wobei er wie eine Domina klang, die stundenweise die zärtliche Geliebte gibt, um mit diesem Wechselbad der Gefühle die Unterwerfung um so wirkungsvoller zu gestalten."], "Fünfsterne als Feigenblatt": ["Schon nächste Woche wird in Sardinien gewählt – weshalb Salvini sardische Bauern in Rom empfängt, die ihre Milch auf die Straße gegossen haben, um gegen die Importe rumänischer Milch zu protestieren. Die Fünfsterne indes verharren in Schockstarre – und nehmen fassungslos zur Kenntnis, wie Salvini die soeben verkündete und vernichtende Kosten-Nutzen-Rechnung einer Expertenkommission zur Hochgeschwindigkeitsstrecke TAV ignoriert – und ja darüber spottet („komische Daten“) weil er weiß, dass er die Lobbys im Rücken hat.", "Für die Fünfsterne hingegen gehört der Kampf gegen den TAV zu ihrem Gründungsmythos, wenn sie auch noch diesen verlieren, verlieren sie ihr höchstes Gut, ihre Glaubwürdigkeit. Salvini hat dieses Problem nicht, letztlich waren die Fünfsterne für ihn das Feigenblatt, um an die Macht zu kommen und sich von der jahrzehntelangen Vergangenheit an der Seite von Berlusconi reinzuwaschen. Genau das hätten die Fünfsterne gegen ihn ausspielen können, bei einem Wahlergebnis, das fast doppelt so hoch war wie das der Lega. Stattdessen aber sind sie selbst bei ihren ureigenen Themen eingeknickt: So haben sich die Fünfsterne in Apulien dem Vernichtungsplan der apulischen Regionalregierung unterworfen. Der sieht vor, die Jahrhunderte alten, einheimischen Olivenbäume zu beseitigen und durch superintensiven, chemielastigen Hochleistungsanbau von Oliven zu ersetzen, die in Laboren entwickelt und patentrechtlich geschützt sind: Wer sich dagegen wehrt, dass sein Olivenbaum gefällt wird, dem droht Gefängnis."], "Lose-Lose-Situation": ["Und auch das von den Fünfsternen stets propagierte „gleiche Recht für alle“ ist für die Fünfsterne heikel, weil sie in diesen Wochen entscheiden müssen, ob die Staatsanwaltschaft darüber urteilen darf, ob Salvinis Entscheidung, die Flüchtlinge auf dem Schiff Diciotti festzuhalten, rechtens war oder nicht. Stimmen sie mit ‚Ja‘, was ihren fundamentalen Werten entspräche, hat Salvini einen Vorwand, um die Koalition zusammenbrechen lassen. Stimmen sie mit ,Nein’, verlieren sie ihre Unschuld – und ihre eigenen Werte, weil sie sich damit in die lange Reihe der Politiker einreihen, denen es darum geht, ihre Kaste zu schützen.", "Mit Salvini allein am Ruder wäre Europa nicht gedient."], "Mehr lesen über": []}}, "recommendations": []}