{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/boris-palmer-moralismus-gruene-migration-fluechtlinge", "query_keywords": ["geflücht", "asyl", "ausländer", "zuwander"], "creation_date": "20.09.2019", "last_modified": "20.09.2019", "crawl_date": "26.11.2020", "author_person": ["Boris Palmer"], "author_organization": [], "news_keywords": ["Boris Palmer", "Vergewaltigung", "Buch"], "content": {"title": "Boris Palmer - „Wir wissen, dass Asylbewerber eine Risikogruppe sind“", "description": "In seinem neuen Buch geißelt Tübingens grüner Oberbürgermeister Boris Palmer den Moralismus seiner Partei und die Migrationspolitik der Bundesregierung. Während Straftaten zwar zurückgegangen seien, steige in der Bevölkerung trotzdem die Angst, Opfer einer Gewalttat zu werden, schreibt er. Ein Buchauszug", "body": {"": ["Das Risiko, zum Opfer einer Straftat zu werden, hat in den vergangenen Jahrzehnten abgenommen. Deutschland ist sicherer geworden. Durch die Aufnahme einer relativ großen Zahl von Asylbewerbern – rund 2 Prozent der Bevölkerung in vier Jahren – ist eine Bevölkerungsgruppe hinzugekommen, die sich weit überwiegend friedlich verhält, aber bei schweren Straftaten deutlich überrepräsentiert ist. Die Abnahme der Gesamtkriminalität war größer als die von Zuwanderern verursachte Zunahme der Straftaten in Deutschland, so dass unser Land insgesamt seit 2014 sicherer geworden ist.", "Mit der gefühlten Sicherheit verhält es sich aber anders. Das Max-Planck-Institut schrieb in einer Presseerklärung: „Laut dem 'Deutschen Viktimisierungssurvey 2017' haben die Menschen in Deutschland mehr Furcht vor Kriminalität als noch vor fünf Jahren. Der Anteil der Bevölkerung, der sich nachts in der Wohngegend unsicher fühlt, ist von 17,3 Prozent im Jahr 2012 auf 21,4 Prozent zum Ende 2017 gestiegen. Zugenommen hat insbesondere das Unsicherheitsgefühl von Frauen, mittleren Altersgruppen und Bewohner*innen mittelgroßer Städte.“ Übersetzt würde das bedeuten, dass der Anteil der Menschen, die sich unsicher fühlen, um mehr als 20 Prozent gewachsen ist. (…) Wir müssen also auch als Faktum festhalten, dass die Kriminalitätsfurcht in Deutschland signifikant zugenommen hat, obwohl das Risiko, Opfer einer Straftat zu werden, im gleichen Zeitraum gesunken ist. Wie lässt sich das erklären?"], "Ein Teil der Antwort": ["Die einfache Antwort lautet: Die AfD und Seehofer sind schuld. Wer dauernd über Kriminalität redet, macht den Leuten Angst. Das ist nicht abwegig und vermutlich ein Teil der Antwort. Aber niemand kann wirklich erklären, wie man nicht über ein Thema redet, das die Menschen nun mal sehr bewegt. Und wenn 1,5 Millionen Fremde in ein Land kommen, dann entsteht diese Frage ganz von selbst. Wenn sich auch noch eine unglückliche Serie spektakulärer Straftaten anschließt, bei denen Zuwanderer immer wieder als Täter auftreten, von der Freiburger Dreisam (der Mord an der 19-jährigen Studentin Maria, Anm. der Red.) bis zum Breitscheidplatz in Berlin, dann ist ein öffentlicher Streit darüber nicht vermeidbar. Daher ist die Antwort nicht nur einfach, sondern allzu simpel.", "Für die wachsende Kriminalitätsfurcht gibt es nämlich durchaus verständliche und vernünftige Gründe. Am besten sichtbar wird dies beim Blick auf eine Straftat, die ganz besonders große Ängste auslöst: Die überfallartige Vergewaltigung. Die weitaus größte Zahl der Vergewaltigungen begehen Täter aus dem privaten Umfeld der Opfer. Folglich sind in Deutschland die meisten Vergewaltiger deutsche Männer. Das Wesen der Vergewaltigung durch einen Familienangehörigen ist leider, dass die Betroffenen oft sehr lange darunter leiden und erst später oder gar nie darüber sprechen. Die Öffentlichkeit erfährt davon fast nie etwas, das wäre auch für niemand gut. Die Vergewaltigung in der Öffentlichkeit wird in aller Regel sofort öffentlich, die Medien berichten darüber, eine Fahndung wird ausgelöst. Wird der Täter gefasst, kommt es zum Prozess und zur Verurteilung, jeder dieser Schritte löst weitere Berichte und Diskussionen aus."], "Aufmerksamkeit über die Stadtgrenzen hinaus": ["Auch in Tübingen ist genau das passiert. Im langjährigen Durchschnitt kam es in Tübingen zu weniger als einer überfallartigen Vergewaltigung im öffentlichen Raum pro Jahr. Beginnend im Jahr 2015 ereignete sich jedoch eine ganze Serie von Vergewaltigungen, bei denen stets ein junger Mann schwarzer Hautfarbe von den Opfern als Täter beschrieben wurde. Tatort war unter anderem Tübingens zentralster und schönster Park, der Alte Botanische Garten. Der Täter wurde schließlich überführt, wegen fünf Vergewaltigungen und Vergewaltigungsversuchen angeklagt und zu 6,5 Jahren Haft verurteilt. Es handelt sich um einen Asylbewerber aus Gambia, der bei der Einreise sein Alter gefälscht hatte und deshalb lange durch das Suchraster der Fahnder gefallen war.", "Vier der angeklagten Taten fanden im öffentlichen Raum statt, eine in einer Asylunterkunft, und erst das brachte die Polizei auf die richtige Spur. Ein einziger Mehrfachtäter hat damit so viele überfallartige Vergewaltigungen zu verantworten, wie im Schnitt in vier Jahren in Tübingen zu beklagen sind. Die Kombination mit der Beschreibung eines Mannes schwarzer Hautfarbe während der fast zweijährigen Fahndungsphase hat eine enorme öffentliche Aufmerksamkeit erzeugt und vielen Frauen schlichtweg Angst eingejagt. Der Tübinger Fall hat über die Stadtgrenzen hinaus keine Aufmerksamkeit erregt. Das gilt für die meisten Verbrechen ähnlicher Art, unabhängig von der Herkunft des Täters. Es gab aber seit 2015 eine ganze Serie von Straftaten, die nicht nur die Menschen vor Ort verunsichert haben, sondern bundesweit Aufsehen erregten."], "Rationale Furcht": ["Allen Taten ist gemeinsam, dass ausgerechnet Menschen, die in Deutschland Schutz gesucht haben, zu Mördern, Vergewaltigern oder Totschlägern geworden sind. Das ist eine besondere Tragik, die Menschen bewegt. Verbinden sich Fehler der Ausländerbehörden im Asylverfahren oder der Polizei und der Strafverfolgungsbehörden mit solchen Taten, dann potenziert sich die Aufmerksamkeit unvermeidlich. (…) Es wäre ein Wunder, wenn solche Entwicklungen sich nicht in wachsender Kriminalitätsfurcht niederschlagen würden. Und wie bereits gezeigt, ist die Furcht vor schweren Straftaten von jungen männlichen Asylbewerbern keinesfalls irrational.", "Wenn das so ist, dann genügt es nicht, die AfD aus den Parlamenten zu werfen und Seehofer in den Ruhestand zu schicken. Dann sind rechtspopulistische Versuche, aus Kriminalität politisches Kapital zu schlagen, zwar immer noch verwerflich, aber eben nicht allein ursächlich für die wachsende Angst der Menschen vor Straftaten. Es sind die Straftaten selbst."], "Die gesellschaftliche Leistung muss respektiert werden": ["Wer also etwas gegen den Erfolg von Rechtspopulisten und die Verunsicherung vieler Menschen in Deutschland tun will, der kann sich nicht damit begnügen, die insgesamt gute und weiter verbesserte Sicherheitslage in Deutschland zu betonen. Es muss auch den Ursachen der gegenteiligen Wahrnehmungen entgegengewirkt werden. Und das heißt ganz einfach, etwas gegen schwere Straftaten zu unternehmen, bei denen Geflüchtete die Täter sind.", "Da wir wissen, dass Asylbewerber eine Risikogruppe sind und unter ihnen die jungen Männer ganz besonders hervorstechen, ist es sinnvoll, Maßnahmen zu ergreifen, die dieser offenbar durch spezielle Umstände entstehenden Gewalt entgegenwirken. Solche zielgenauen Maßnahmen sind nicht nur unter praktischen Gesichtspunkten begründbar, sondern auch ethisch. Eine Gesellschaft, die Menschen in Not aufnimmt und ihnen Hilfe zuteilwerden lässt, kann erwarten, dass diese Leistung respektiert wird. Wenn ein Geflüchteter in kurzer Zeit zum Straftäter wird, dann missachtet er damit auch Hilfe, die an ihm geleistet wurde. Juristisch ist die Straftat an sich deshalb nicht anders zu bewerten, vor dem Recht sind alle gleich. Ethisch betrachtet vergeht sich ein Geflüchteter mit einer schweren Straftat in Tateinheit auch gegen die Hilfsbereitschaft in der Aufnahmegesellschaft. (…)"], "Härtere Maßnahmen nötig": ["Maßnahmen gegen Gewalt können sehr verschieden sein. Die beste Prävention ist zweifellos, die Faktoren einzudämmen, die Kriminalität begünstigen. Wenn wir junge Männer in Arbeit bringen, ihnen die Chance geben, eine Familie zu gründen, sich in die Gesellschaft zu integrieren, so verringert das ihr Risiko, kriminell zu werden, deutlich. Doch Prävention alleine ist nicht genug. Andernfalls bräuchten wir gar keine Polizei. Es ist daher auch richtig, repressiv gegen diejenigen vorzugehen, die unseren Staat nicht achten, seine Vertreter angreifen und gegen die Gesetze verstoßen. Das findet seine Entsprechung in der gesetzlichen Regelung, dass Geflüchtete ihr Recht zum Aufenthalt in Deutschland verlieren, wenn sie zu einer Freiheitsstrafe von mehr als einem Jahr verurteilt werden.", "Der Staat muss gewaltbereite Asylbewerber schneller identifizieren und die von ihnen ausgehende Gefahr bannen. Schnellere Abschiebungen sind dafür notwendig, aber nur ein Teil der Lösung und in der Praxis schwer umzusetzen. Wirklich helfen würde es, die Asylbewerber aus einem verkehrten Anreizsystem zu befreien, in dem Leistung nicht belohnt und Fehlverhalten kaum bestraft wird. Die Asylbewerber, die unsere Gesellschaft respektieren, die Gesetze achten, Deutsch lernen und einen Arbeitsplatz finden, sollten die Chance bekommen, unabhängig vom Ausgang des Asylverfahrens auf Dauer hier leben zu dürfen. Dafür hat sich der Begriff des Spurwechsels etabliert. (…)"], "Spurwechsel muss lokal umgesetzt werden": ["Im Gegenzug sind die Verschärfungen für die Asylbewerber, die wiederholt in Konflikt mit der Polizei geraten, keine Integrationsbereitschaft zeigen und den sozialen Frieden massiv stören, durchaus angemessen. Sie sollten das Aufenthaltsrecht in einer Kommune verlieren und an eine zentrale Aufnahmeeinrichtung der Länder verwiesen werden. Dort gibt es das Sicherheitspersonal, um die Störer in Schach zu halten, dort können die Verfahren in Ruhe zu Ende geführt werden, ohne den Anspruch auf Asyl auch nur im Geringsten zu mindern. Durch eine Wohnsitzauflage ließe sich das rechtlich einwandfrei regeln. Wer dennoch abhaut, verliert den Anspruch auf Unterstützung und ist im Visier der Fahndung. (…)", "Sowohl der Spurwechsel in den Arbeitsmarkt als auch in eine Landeseinrichtung sollte auf Antrag der Kommunen erfolgen. Denn vor Ort wissen wir, wer Probleme macht und wer sich gut integriert. Wenn wir die Asylbewerber in Arbeit bringen und die polizeibekannten Störenfriede aus den Kommunen herausholen, wird dies zu einem strukturellen Rückgang der Gewalttaten unter dem Schutz des Asylrechts führen. Damit würden nicht nur unnötige Opfer vermieden, auch den Tätern bliebe manches erspart. Und wir könnten sowohl die Akzeptanz des Asylrechts sichern als auch die Ausbreitung der Angst in unserem Land wieder zurückdrängen.", "Boris Palmer: „Erst die Fakten, dann die Moral – Warum Politik mit der Wirklichkeit beginnen muss“ Siedler Verlag, 240 Seiten, 20 Euro."], "Mehr lesen über": []}}, "recommendations": []}