{"news_outlet": "cicero", "provenance": "https://www.cicero.de/aussenpolitik/matteo-salvini-italien-eu-populismus", "query_keywords": ["flüchtl", "migration", "migrant"], "creation_date": "11.06.2019", "last_modified": "11.06.2019", "crawl_date": "26.11.2020", "author_person": ["Matteo Scotto"], "author_organization": [], "news_keywords": ["Matteo Salvini", "Italien", "EU", "Populismus"], "content": {"title": "Matteo Salvini - Der vergessliche Harry Potter", "description": "Im Defizitstreit mit der EU hat Italiens Regierung nun doch eingelenkt, um ein Strafverfahren zu vermeiden. Zuvor hatte Lega-Chef Matteo Salvini die EU für alle Probleme seines Landes verantwortlich gemacht. Der Zaubertrick hat bisher funktioniert – wie lange noch?", "body": {"": ["Im Italienischen gibt es ein altes Sprichwort, das sich gut auf die aktuelle italienische Politik übertragen lässt. Es lautet so: non si può volere la botte piena e la moglie ubriaca. Auf Deutsch könnte man das mit „man kann nicht auf zwei Hochzeiten gleichzeitig tanzen“ übersetzen.", "Im Grunde beschreibt es den unerfüllbaren Wunsch, zwei Dinge, die sich ausschließen, gleichzeitig zu wollen. Diese Weisheit scheint nicht bis zu Matteo Salvini durchgedrungen zu sein. Der amtierende Innenminister hat als Chef der Lega bei den Wahlen zum EU-Parlament im Mai 2019 einen großen Sieg eingefahren und mit über 34 Prozent den höchsten Anteil der italienischen Wählerstimmen erhalten."], "Die EU ist an allem schuld": ["Salvini führte und gewann seinen Wahlkampf mit nur einem einzigen Versprechen: Er hat geschworen, die Europäische Union radikal zu verändern und Italien endlich von den durch die EU auferlegten Zwängen zu befreien, die laut Salvini für alle Übel des Landes verantwortlich sind. Für Salvini ist es die Schuld der bösen Brüsseler Bürokraten, dass Italien sich in einer Rezession befindet und die Arbeitslosenquote bei 10,7 Prozent liegt.", "Auch die Verschuldung Italiens mit mehr als 130 Prozent des Bruttoinlandsprodukts und dass das Land in der Flüchtlingskrise im Stich gelassen wird und jedes Jahr Tausende von Migranten, die über das Mittelmeer an der italienischen Küste ankommen, aufnehmen muss, gehe auf das Konto der EU."], "Die Zauberformel": ["An Salvinis eigene Zeit im EU-Parlament, als kämpferisch auftretender Abgeordneter, scheint sich heute kaum noch jemand zu erinnern. Als Minister aber hat er ganz plötzlich die Zauberformel gefunden, mit der er wie Harry Potter mit einem Schlenker des Zauberstabs alle Probleme des Bel Paese lösen kann. Das leichtgläubige italienische Volk liebt diese Art der Politikinszenierung und verfällt bei seinen Auftritten in Staunen und Bewunderung. Wenn aber der Vorhang fällt und die Show vorbei ist, bleibt unklar, wie Salvini seine Versprechen umsetzen und mit seinen großen Plänen Erfolg haben will.", "Es stimmt, dass die Europa-Wahlen ein großer Erfolg für Salvini und ein historischer Rekordgewinn für seine Partei waren, die mit 28 Sitzen – das sind 22 mehr als bei der letzten Wahl – nun eine deutlich höhere Präsenz im EU-Parlament hat. Schaut man aber auf die übergeordneten Brüsseler Zusammenhänge, ist die Fraktion ENF (Europa der Nationen und der Freiheit), der die Lega angehört, mit gerade einmal 7,72 Prozent in der Minderheit."], "Wird in der EU wenig Gehör finden": ["Auch weitere Allianzen mit neuen und alten unabhängigen Gruppen, die sich im Parlament gerade bilden, werden kaum dazu beitragen, dass die anti-europäischen Kräfte, die in vielen europäischen Ländern wieder auf dem Rückzug sind, ihre politische Linie in Brüssel durchsetzen können. Sie verbleiben stattdessen in ihrer selbst gewählten Isolation und sind zwar laut, aber politisch ineffektiv. So fällt es auch schwer zu verstehen, wie Matteo Salvini an der Spitze einer parlamentarischen Gruppe mit 7,72 Prozent der europäischen Wählerstimmen die gesamte Europäische Union umkrempeln will.", "In der Demokratie kann man sich entweder für die Mehrheit entscheiden und Einfluss auf die politische Agenda nehmen, oder man kann in der Opposition eine mehr oder weniger konstruktive Rolle spielen. Salvini hat sich in Europa für die Opposition entschieden; eine mühsame, extrem isolierte Opposition, die bei der gewählten politischen Mehrheit wenig Gehör finden wird und so auch keine Möglichkeit hat, politisch etwas zu bewegen."], "Salvinis Vergesslichkeit": ["Schade, dass Salvini immer vergisst, diesen Umstand im Gespräch mit seinen italienischen Wählern zu erwähnen. Dieselbe Vergesslichkeit scheint ihn auch dann zu befallen, wenn er behauptet, dass er die Dinge mit Hilfe seiner – wie er sie nennt – Freunde der ungarischen und polnischen Regierung ändern wird. Laut Salvini seien es genau diese Bündnisse mit Ungarn und Polen, die dafür sorgen, dass sich Italien nicht mehr alleine um die ankommenden Migranten kümmern muss.", "Rätselhaft ist dann aber das Verhalten dieser „Freunde“, die vehement jede Form einer gemeinsamen europäischen Migrationspolitik verhindern und die isolierte Position Italiens in dieser Frage weiter verstärken. Gleiches gilt in Bezug auf das Haushaltsdefizit und die Staatsschulden, die Salvini weiter ausbauen will, obwohl er damit gegen die Maastricht-Kriterien verstößt. Auch hier stellen sich seine vermeintlichen Verbündeten gegen ihn."], "Entweder – oder": ["Wenn man nun an das anfangs zitierte Sprichwort denkt, könnte die Moral der Geschichte lauten: Man kann nicht mit 7 Prozent der Wählerstimmen Europa auf den Kopf stellen, man kann nicht mit Orban befreundet sein und gleichzeitig so tun, als würden die ankommenden Migranten fair auf alle Mitgliedsstaaten verteilt werden, und man kann auch keinen zusätzlichen Handlungsspielraum für den Umgang mit den Staatsschulden erwarten, wenn die „Verbündeten“ dies strikt ablehnen. Entweder – oder, eben! Eine Isolierung in Europa zahlt sich in keinem Fall aus, und die Italiener sollten endlich aufhören, an die von Matteo Salvini so trickreich erzählten Märchen zu glauben.", "Übersetzung: Hannah Rapp"], "Mehr lesen über": []}}, "recommendations": []}