{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/seenotrettung-carola-rackete-eu-migration-fluechtlinge", "query_keywords": ["flüchtl", "migration"], "creation_date": "10.07.2019", "last_modified": "10.07.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["Fundstück"], "news_keywords": ["Seenotrettung", "Carola Rackete", "EU", "Migration", "Flüchtlinge"], "content": {"title": "Seenotrettung - Die Lösungsansätze der Parteien", "description": "Der Fall der „Sea Watch 3“ und ihrer Kapitänin Carola Rackete sowie der Einsatz der „Alan Kurdi“ entfachten die Debatte um die private Seenotrettung erneut. Doch welche Haltung haben die Bundestagsparteien eigentlich dazu? Der „Stern“ hat die Migrationsexperten aller Fraktionen befragt", "body": {"": ["Anlässlich der momentanen Debatten über Seenotrettung hat der Stern die Migrationsexperten aller sechs Bundestagsparteien dazu befragt, wie sie die aktuelle Situation auf dem Mittelmeer sehen. Außer Annette Widmann-Mauz (CDU), von der aber zumindest eine Stellungnahme vorliegt, haben sich alle Experten den selben fünf Fragen gestellt.", "So mussten sie Position beziehen, ob sie es für richtig halten, dass NGOs Flüchtlinge aus dem Mittelmeer retten. Des weitern wurden sie gefragt, wie sie die Zusammenarbeit der EU mit der libyschen Marine bewerten und ob die Mittelmeer-Anrainer zu lange mit der Fluchtbewegung über das Mittelmeer allein gelassen wurden. Außerdem hatten sie zu erklären, was das größte Hindernis auf dem Weg zu einer gemeinsamen EU-Flüchtlingspolitik sei und schließlich wie sie die Migration in die EU regeln würden.", "Darin, dass es richtig ist, Menschen vor dem Ertrinken zu retten, waren sich alle einig. Die Ansichten über das größte Hindernis einer gemeinsamen Flüchtlinspolitik der Europäischen Union und darüber, wie die Migration in diese geregelt werden sollte, könnten jedoch kaum unterschiedlicher sein."], "Mehr lesen über": []}}, "recommendations": []}