{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/spd-sigmar-gabriel-links-arbeiterklasse-waehler", "query_keywords": ["flüchtl", "asyl", "zuwander", "migration"], "creation_date": "12.06.2019", "last_modified": "12.06.2019", "crawl_date": "26.11.2020", "author_person": ["Mathias Brodkorb"], "author_organization": [], "news_keywords": ["SPD", "Sigmar Gabriel", "links", "Arbeiterklasse", "Wähler"], "content": {"title": "SPD - Wie sie Globalisierungsverlierer und -gewinner einen könnte", "description": "Sigmar Gabriel empfiehlt der SPD mit Blick auf Dänemark eine härtere Migrations- und Zuwanderungspolitik. Dabei würde ein solcher Umschwung nur die Glaubwürdigkeitskrise der Partei vertiefen. Die Frage ist vielmehr, wie die Partei ihre gespaltene Wählerschaft einen könnte", "body": {"": ["Nach dem Wahlerfolg der dänischen Sozialdemokraten empfiehlt der ehemalige SPD-Chef Sigmar Gabriel seiner Partei einen abrupten „drastischen Positionswechsel in der Migrations- und Zuwanderungspolitik“ und damit eine „robuste“ innenpolitische Rechtswende. Dieser Appell allerdings wird ungehört verhallen und es wäre auch nicht klug, ihm zu folgen.", "Zunächst ist schon die Ausgangslage falsch beschrieben. Seit Tagen wird in den deutschen Medien mehrheitlich so getan, als hätten Mette Frederiksen und ihre dänischen Sozialdemokraten einen fulminanten Wahlsieg errungen. Ganz so ist es allerdings nicht. Ja, sie wurden mit 25,9 Prozent stärkste Kraft. Aber das waren sie auch schon bei den Wahlen des Jahres 2015. Gegenüber den damaligen Werten haben sie sogar etwas verloren."], "Ein dänisches Nullsummenspiel": ["Dass dieses nicht gerade üppige Ergebnis dennoch wie die Wiederauferstehung der Arbeiterklasse gefeiert wird, liegt vor allem an der Dezimierung der Rechtspopulisten. Die Dänische Volkspartei erreichte nur noch rund 9 Prozent und büßte gegenüber 2015 ganze mehr als 12 Prozentpunkte ein. Offenbar, so unter anderem die weit verbreitete These, sei es den Sozialdemokraten durch eine innenpolitische Rechtswende gelungen, den Rechtspopulisten den Wind aus den Segeln zu nehmen.", "Nur hat ihnen dies selbst wenig gebracht. Diejenigen ehemaligen Wähler der Dänischen Volkspartei, die nun zu den Sozialdemokraten gewechselt sind, haben lediglich diejenigen ersetzt, die aufgrund der innenpolitischen Rechtswende ihr Glück bei anderen politischen Kräften gesucht haben. Ein Nullsummenspiel also.", "Nicht einmal ein solches Nullsummenspiel würde bei der deutschen Sozialdemokratie funktionieren. Man erinnere sich: Sie gehörte wie die Grünen und die Linken zu den vehementesten Unterstützern der „Wir schaffen das“-Politik der deutschen Kanzlerin. Es war der damalige SPD-Vorsitzende Sigmar Gabriel, der seinerzeit Bürger mit anderer Auffassung als „Pack“ titulierte. Zwar reservierte er derartige Titel nur für ausgewählte Exemplare der Spezies „Wutbürger“, aber unter „normalen Leuten“ hatte dies dennoch verheerende Wirkungen."], "Die gespaltene Wählerschaft": ["Die damalige Reaktion der SPD-Führung war dabei verständlich und erwartbar. Schon seit Langem sind sozialdemokratische Wählerschaft und Mitgliedschaft ökonomisch wie kulturell tief gespalten. Da gibt es auf der einen Seite das klassische, aber schrumpfende Arbeitermilieu samt „Prekariat“. Es empfindet sich häufig als Opfer der Globalisierung und des Freihandels und steht dem Multikulturalismus sowie dem liberalen Lebenswandel höchst skeptisch gegenüber. Gerechtigkeit wird in diesem Milieu vor allem als berechtigte Selbstsorge unter Seinesgleichen interpretiert (Kommunitarismus).", "Auf der anderen Seite stehen die Aufsteiger und Bildungsgewinner, die die Freiheiten der schönen neuen Welt genießen und sich in ihr vor allem auch behaupten können. Sie werden kaum von Existenzängsten geplagt und können sich eine immer weiter steigende Verfeinerung ihrer multikulinarischen Lebensstile sowohl finanziell als auch kulturell leisten. Die universalistische Logik der Globalisierung schlägt hier unterschwellig auf das gesamte eigene Weltbild durch und der Begriff der Gerechtigkeit wird planetarisch ausbuchstabiert. Hierin findet das linksliberale Politikmodell die materielle Quelle seines moralistischen Sendungsbewusstseins."], "„Gendersternchen statt Klassenkampf“": ["Während dabei die klassischen Wählerschichten der SPD aus blanker Not die Beantwortung der Gerechtigkeitsfrage auf der Vertikalen zwischen oben und unten erwarten, können es sich die Nachkommen der „Neuen Mitte“ leisten, die Gerechtigkeitsfrage auf der Horizontalen und damit unter ihresgleichen zu platzieren: „Gendersternchen statt Klassenkampf“ lautet die Parole linker, postmoderner Identitätspolitik.", "Der Kampf um die soziale Frage wird zunehmend durch symbolische Deutungskämpfe ersetzt. Diese vor allem auch kulturelle Spaltung der sozialdemokratischen Wählerschaft setzt sich in Mitgliedschaft und Funktionärsschicht der SPD fort – nur unter zugespitzten Bedingungen. Sie ist verwoben in intergenerationelle Ungleichzeitigkeiten."], "Rechtsschwenk wäre nicht vermittelbar": ["Während ältere Sozialdemokraten, die selbst in der Arbeiterklasse sozialisiert wurden oder sich zumindest noch daran erinnern können, wie es ihren Eltern einmal ergangen ist, bis heute häufig auf Seiten der „alten Welt“ stehen, rekrutieren sich die Funktionäre der SPD kulturell zunehmend aus der linksliberalen Nachkommenschaft der „Neuen Mitte“. Mit der Erneuerung und Verjüngung der SPD-Funktionäre wird sich dieser Trend nicht nur fortsetzen, sondern verschärfen.", "Ein unvermittelter innenpolitischer Rechtsschwenk der SPD erforderte daher nicht, wie Gabriel es konstatiert, „Mut”, sondern wäre Ausdruck eines aus Panik resultierenden Übermutes. Zunächst wäre er innerhalb der SPD-Funktionärsschaft und großen Teilen der Mitgliedschaft ideologisch nicht vermittelbar. Die verbindende Brücke zwischen Kommunitaristen und Liberalen ist bis heute einfach nicht gefunden."], "Begriff der Grenze abhanden gekommen": ["Aber selbst, wenn dies gelänge, würde das die Glaubwürdigkeitskrise der SPD noch einmal vergrößern. Es gälte in der Öffentlichkeit als ein weiterer Beleg jener programmatischen Beliebigkeit, die der SPD schon so viele Jahre vorgeworfen wird. Sie setzte sich mit einem solchen Schritt in völligen Gegensatz zum bisherigen, offiziell vertretenen Kurs. Die Grünen haben es da bedeutend einfacher. Wählerschaft wie Mitgliedschaft sind ideologisch weitestgehend homogen und die Debatte um den Klimawandel arbeitet ihnen leistungslos politisch zu.", "Spätestens mit der Postmoderne ist der Linken der Sinn für den Begriff der Grenze in seiner fundamentalen Grundbedeutung abhanden gekommen, während sich im eigentlich konservativen Milieu vermittelt über das Christentum immerhin noch eine Restahnung davon erhalten hat. Grenzen gibt es für Menschen überall: politisch, ethisch, ökologisch, materiell. Territoriale Grenzen sind davon nur ein Anwendungsfall. In den ersten Jahrzehnten nach dem Zweiten Weltkrieg bereitete dies noch keine Probleme."], "Aus den Augen, aus dem Sinn": ["Man konnte der Unbegrenztheit, auch in Fragen von Asyl und Migration, in der Theorie folgenlos huldigen, weil die damalige Welt in funktionierende internationalen Ordnungsgefüge (z.B. „Bretton Woods“) und funktionierende nationalstaatliche Sozialsysteme eingebettet blieb („Rheinischer Kapitalismus“). Die gesellschaftliche Praxis hinkte der Ideologie meilenweit hinterher. Auf der guten Seite der Weltgeschichte zu stehen hatte damals keinen Preis. Außer in Zeiten von Konjunktur- und Finanzkrisen, in denen auch der Kapitalismus seine Begrenztheit zyklisch und machtvoll unter Beweis stellte.", "Und nicht einmal Merkel war dazu in der Lage, während der „Flüchtlingskrise“ die Unhintergehbarkeit der Begrenztheit dieser Welt zu ignorieren. Sie verlagerte die Grenze allerdings im Rahmen eines Milliardendeals mit Erdogan aus Deutschland in die Türkei und erklärte innenpolitisch die Diskussion über „Obergrenzen“ weiterhin zu einem unmenschlichen Akt. Aus den Augen, aus dem Sinn: So konnte in Deutschland das wohlige Willkommens-Gefühl aufrechterhalten bleiben und den zwanghaften Tatsächlichkeiten der empirischen Welt dennoch entsprochen werden. Es gab Zeiten, in denen man das für einen Akt von Heuchelei gehalten hätte."], "Vor allem Linksliberale profitieren": ["Mit der schrittweisen Etablierung des planetarischen Kapitalismus infolge des Zusammenbruchs der Ost-West-Blöcke, der Forcierung des Freihandels sowie des symbolisch-kommunikativen Überbaus in den digitalen Weiten des World Wide Web hat sich die Lage dramatisch geändert: Die sich ökonomisch universalisierende Welt drängt dazu, eins mit ihrem Begriff zu werden. Seit der „Flüchtlingskrise“ 2015 werden dabei die Folgen dieser Entgrenzung der Welt auch für den „normalen“ deutschen Wahlbürger konkret adressierbar.", "Das diffuse Unbehagen an der Zunahme der Unordnung und politischen Unkontrollierbarkeit der weltweit stattfindenden Prozesse kristallisiert sich in einem neuen Sündenbock. Das ist zumindest nicht überraschend. Während von den Segnungen der multikulturellen Gesellschaft in den größeren Städten vor allem das linksliberale Milieu durch hippe Kneipenviertel profitiert, sind die Lasten der Integration in die ohnehin schon sozial segregierten Wohnviertel verschoben. Heute sind Preise für Entgrenzungen zu zahlen, nur fallen die Rechnungen für Unterschiedliche unterschiedlich hoch aus."], "Minderbemittelt oder moralisch verkommen": ["Das linksliberale Milieu muss auf das Phänomen des Unmuts unter den Modernisierungsverweigerern entweder mit Unverständnis oder mit moralischen Attacken reagieren. Wer sich der Einsicht in die ontologische Unhintergehbarkeit von Grenzen aller Art im Interesse eines gelingenden gesellschaftlichen Miteinanders verweigert, muss jene, die (wie diffus auch immer) an ihren Lebensgewohnheiten festhalten wollen, entweder für rückschrittlich und daher leider etwas minderbemittelt halten oder als moralisch verkommenes „Pack“ betrachten.", "Die ökonomisch ohnehin sich seit Jahrzehnten vollziehende Spaltung der Gesellschaft erhält so durch den linksliberalen politischen Diskurs ihren kulturellen Überbau und wird zementiert. Wer hingegen den Begriff der Grenze als fundamentale auch politische Kategorie akzeptiert, wird sich auf dem Weg zum „Fortschritt“ bei Widerständen durch Betroffene die Frage vorlegen müssen, ob in ihnen nicht zumindest ein Aspekt des Richtigen zur Erscheinung kommt. Die dafür erforderliche Grundhaltung politischer Akteure wäre: Demut."], "Auch Wählerschaft zieht Grenzen": ["Aber selbst, wer diese Demut nicht aufbrächte, wäre in einer repräsentativen Demokratie mit einer Grundfrage der Legitimation konfrontiert. Mit welchem Recht glauben sich politische Repräsentanten des linksliberalen Milieus eigentlich nicht selten in der Sonderlage, sich über aus ihrer Sicht rückschrittliche Lebensentwürfe ihrer Wählerinnen und Wähler moralisch zu erheben? Warum soll dem Lebensentwurf eines Landbewohners ohne Hochschulabschluss, der Wert legt auf die bewusste Pflege seiner regionalen kulturellen Bestände und der eigentlich nichts anderes will, als dass alles bleibt, wie es ist, eigentlich nicht dieselbe Achtung entgegen gebracht werden wie dem Lebensentwurf eines an der Welt und fremden Kulturen interessierten Multikulturalisten?", "Und dabei sei nur am Rande daran erinnert, dass es für diesen in den fremden Ländern gar nichts Possierliches zu bestaunen gäbe, wenn dort nicht umgekehrt traditionelle Kulturbestände ganz regressiv gepflegt würden und so zum Bestaunen erhalten blieben. Gerade in einer repräsentativen Demokratie kann man nicht dauerhaft gegen seiner Wählerschaft regieren. Auch sie kann Grenzen des Machbaren ziehen."], "Rückkehr von Ordnungspolitik": ["Den Begriff der Grenze in seinem weitesten Sinne wieder in die Politik einzuführen, wäre keine „Rechtswende“, sondern die Rückkehr von Ordnungspolitik: „Eigentlich (...) geht es um die Rückgewinnung von Kontrolle: der Kontrolle des eigenen Staatsgebiets ebenso wie der Kontrolle eines aus den Fugen geratenen Finanzkapitalismus. Die soziale Zähmung, die Schaffung von Regeln und die Durchsetzung von Staatlichkeit ist das eigentliche Thema des Wahlsiegs der dänischen Sozialdemokratie.“ (Sigmar Gabriel)", "Von heute auf morgen ließe sich Derartiges aber nicht erreichen. Die SPD müsste sich als Gesamtpartei auf den Weg zu einer fundamentalen Grundsatzverständigung machen und hierbei außerdem die Öffentlichkeit behutsam mitnehmen. Unerlässlich hierfür wäre es, sich nicht von Medien-Hypes am Nasenring durch die Manege ziehen zu lassen. Es würde Jahre der Bewusstseinsbildung und des politischen Diskurses erfordern und vor allem die Bereitschaft zum Kompromiss zwischen verschiedenen weltanschaulichen Grundausrichtungen voraussetzen."], "Bündnis kein Ding der Unmöglichkeit": ["Dies wäre aber eine notwendige Bedingung dafür, dass sich die SPD als Partei mit ernstzunehmenden Wahlergebnissen auf der politischen Bühne zurückmelden könnte. Andernfalls würden diese ohnehin unvermeidlichen Kompromisse schlicht auf die Zeit nach den Wahlen im Rahmen von Koalitionsbündnissen verlagert werden – allerdings in einem auf Dauer segmentierten Parteiensystem.", "Dabei scheint ein Bündnis zwischen kommunitaristischen Globalisierungsverlierern und linksliberalen Globalisierungsgewinnern gar kein Ding der Unmöglichkeit zu sein. Nur so könnte verhindert werden, dass die SPD dauerhaft zwischen Grünen und AfD zerrieben wird. Der Anspruch, die Gerechtigkeitsfrage auf der Vertikalen zu thematisieren und dabei zugleich moralische Ansprüche möglichst weitreichend zu verallgemeinern, findet einen gemeinsamen Gegner in Globalisierung und entgrenztem Kapitalismus."], "„Sozialist“ ohne Glauben an Sozialismus": ["Globalisierungsverlierer nämlich gibt es überall, in den westlichen Industriestaaten ebenso wie in der Dritten Welt. In der Bekämpfung von Fluchtursachen – und zwar nicht als wohlfeile und folgenlose Sonntagsrede, sondern als ernstgemeinte Strategie – könnte daher das gemeinsame Interesse der in Deutschland soziologisch und politisch auseinanderdriftenden Milieus der politischen „Linken“ liegen – wenn auch aus unterschiedlichen Motivlagen.", "Rigoroser Umweltschutz, die Beseitigung unfairer Welthandelsbeziehungen, international harmonisierte Besteuerungssysteme und Sozialstandards sowie die Bereitschaft, in Notlagen der Bevölkerung ärmerer Länder zu helfen, würden den moralischen Ansprüchen des linksliberalen Milieus ebenso entsprechen wie dem wohlverstandenen Eigeninteresse jener, die ansonsten im Lebensalltag die Konsequenzen von Unordnung und Entgrenzung vor allem zu tragen hätten. Es bräuchte dafür die Stimme eines ordnungspolitischen Antikapitalismus, der sich allerdings der Begrenztheit seiner selbst bewusst bliebe.", "Oder umgekehrt: Man kann ohne Widerspruch moralisch und in der Theorie „Sozialist“ sein, ohne daran zu glauben, dass der Sozialismus als Gesellschaftsform tatsächlich lebensfähig ist. Man muss nur akzeptieren, dass der Mensch ein zwiespältiges Wesen mit hehren Absichten in einer begrenzten Welt ist."], "Mehr lesen über": []}}, "recommendations": []}