{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/werteunion-walter-luebcke-peter-tauber-offener-brief-max-otte-afd", "query_keywords": ["flüchtl", "asyl", "migration", "migrant"], "creation_date": "25.06.2019", "last_modified": "25.06.2019", "crawl_date": "26.11.2020", "author_person": ["Bastian Brauns"], "author_organization": [], "news_keywords": ["CDU", "Werteunion", "Walter Lübcke", "Peter Tauber", "Annegret  Kramp- Karrenbauer"], "content": {"title": "Mordfall Walter Lübcke - Werteunion wendet sich mit offenem Brief gegen Peter Tauber", "description": "Die Werteunion wehrt sich gegen Vorwürfe von Peter Tauber. Dieser hält unter anderem ein Mitglied des konservativen Vereins von CDU/CSU-Mitgliedern für mitschuldig am Mord an Walter Lübcke. Der Verein fordert eine Antwort des Ex-Generalsekretärs", "body": {"": ["Die innerparteiliche Diskussion in der CDU um eine „Mitschuld“ im Mordfall Walter Lübcke geht weiter. In einem offenen Brief, der Cicero vorliegt, werfen Mitglieder der Werteunion dem ehemaligen Generalsekretär Peter Tauber vor, den Tod von Walter Lübcke zu instrumentalisieren. „Herr Tauber, Sie und andere haben sich wiederholt empört gezeigt, wenn die Migrationspolitik der Bundesregierung mit den zahlreichen Verbrechen von Migranten, die durch diese Politik ins Land gebracht wurden, in Zusammenhang gebracht wurde - so zum Beispiel in Ihrer Rede in der Bundestagsdebatte zum Tod von Susanna. Politische Instrumentalisierung von Verbrechen sei unanständig.“, schreiben die Verfasser des Briefes. „Was tun Sie nun Anderes mit Ihrem Angriff auf uns von der WerteUnion?“", "Vorsitzender der 2017 gegründeten, konservativen Werteunion ist der CDU-Politiker Alexander Mitsch. Auch der ehemalige Verfassungsschutzpräsident Hans-Georg Maaßen und der Politikwissenschaftler Werner Patzelt gehören ihr an. Der Verein wird vom Präsidium und vom Vorstand der CDU nicht als offizielle Gliederung anerkannt. Im Brief heißt es weiter, dass man als Werteunion „Teile der Politik von Bundeskanzlerin Frau Dr. Merkel“ kritisiere, „wie zum Beispiel die Flüchtlingspolitik, verbunden mit der Grenzöffnung 2015“. Tauber wisse ganz genau, dass die Mitglieder der Werteunion mit ihm „den Einsatz für das Grundgesetz“ teilen, „und sich damit uneingeschränkt für das Recht auf körperliche Unversehrtheit und Menschenwürde einsetzen“ würden. „Wollen Sie ernsthaft innerparteiliche Kritiker Ihrer Politik ins rechtsextreme Abseits stellen?“, fragen die Verfasser. Und was Tauber sich davon verspreche „sogar Überlegungen darüber anstellen, 'Wegbereitern' nach § 18 GG die bürgerlichen Rechte abzuerkennen“. Man sehe seiner Antwort mit Interesse entgegen, so die Verfasser."], "Tauber gibt Max Otte und Erika Steinbach Mitschuld": ["Peter Tauber hatte in einem Gastbeitrag für die Welt unter anderem geschrieben „Angesichts der Gewalt durch Rechtsextreme müssen wir Artikel 18 des Grundgesetzes anwenden.“ Der Artikel besagt: “Wer die Freiheit der Meinungsäußerung, insbesondere die Pressefreiheit, die Lehrfreiheit, die Versammlungsfreiheit, die Vereinigungsfreiheit, das Brief-, Post- und Fernmeldegeheimnis, das Eigentum oder das Asylrecht zum Kampfe gegen die freiheitliche demokratische Grundordnung mißbraucht, verwirkt diese Grundrechte. Die Verwirkung und ihr Ausmaß werden durch das Bundesverfassungsgericht ausgesprochen.“", "Tauber hatte außerdem das ehemalige CDU-Mitglied Erika Steinbach wegen ihrer Äußerungen gegen Walter Lübcke angegriffen, aber auch das CDU-Mitglied Max Otte, der ebenfalls Mitglied der Werteunion ist. Tauber schrieb: „Nicht nur die politische Gewalt und Gewaltbereitschaft von rechts nimmt zu. Auch das politische Klima dieser Republik hat sich verändert. Die AfD im Deutschen Bundestag und in den Länderparlamenten leistet dazu einen Beitrag. Sie hat mit der Entgrenzung der Sprache den Weg bereitet für die Entgrenzung der Gewalt. Erika Steinbach, einst eine Dame mit Bildung und Stil, demonstriert diese Selbstradikalisierung jeden Tag auf Twitter. Sie ist ebenso wie die Höckes, Ottes und Weidels durch eine Sprache, die enthemmt und zur Gewalt führt, mitschuldig am Tod Walter Lübckes.“"], "Max Otte sitzt Kuratorium von AfD naher Stiftung vor": ["Der Ökonom und CDU-Politiker Max Otte ist Vorsitzender im Kuratorium der AfD nahen Desiderius-Erasmus-Stiftung. Zum Mordfall Lübcke hatte er einen Tweet veröffentlicht mit den Worten: „#Lübcke – endlich hat der #Mainstream eine neue #NSU-Affäre und kann hetzen. Es sieht alles so aus, dass der #Mörder ein minderbemittelter #Einzeltäter war, aber die #Medien hetzen schon jetzt gegen die ‘rechte Szene’, was immer das ist. #Rechtsextremismus.“ Den Tweet hat Otte inzwischen gelöscht und sich dafür entschuldigt. Selbst Werteunion-Chef Alexander Mitsch sagte dazu: „Solche Gedanken schockieren uns.“ Die Werteunion hatte „in aller Form“ von den „unerträglichen Äußerungen“ Ottes distanziert.", "Nachdem Erika Steinbach sich gegen die Vorwürfe von Tauber wehrte, wiederholte Peter Tauber seine Kritik nochmal auf Twitter:", "In der Sendung „Anne Will” hatte sich die CDU-Vorsitzende Annegret Kramp-Karrenbauer zwar hinter Tauber gestellt, wollte aber den Begriff der Mitschuld nicht mitgehen. Zwar ziehe die AfD und ihr nahestehende Personen keine klaren „Grenzen zu denjenigen, die das geistige Feld bereiten.” Mitschuld aber sei „ein juristischer Begriff, der nicht zutreffen wird“, sagte sie."], "Mehr lesen über": []}}, "recommendations": []}