{"news_outlet": "cicero", "provenance": "https://www.cicero.de/kultur/gebetsruf-moscheen-kulturkampf-muezzin-religionsfreiheit-verfolgte-minderheiten", "query_keywords": ["flüchtl", "geflücht"], "creation_date": "07.05.2020", "last_modified": "07.05.2020", "crawl_date": "26.11.2020", "author_person": ["Saida Keller-Messahli"], "author_organization": [], "news_keywords": ["Islam", "gebetsruf", "Deutschland", "Moscheen", "Religionsfreiheit"], "content": {"title": "Gebetsrufe von Moscheen – Szenen eines Kulturkampfs", "description": "Mit einer Sondererlaubnis der Ordnungsämter dürfen Moscheen in Krefeld und in anderen Städten zum Gebet rufen. Die Moscheen berufen sich auf die Religionsfreiheit. Dabei werden sie teilweise von Vereinen getragen, die für die türkische Regierung Propaganda machen.", "body": {"": ["In vielen Städten erschallt derzeit mit einer Sondererlaubnis der Ordnungsämter der Gebetsruf von den Minaretten, unter anderem in Krefeld. Die örtliche FDP will daraus eine dauerhafte Einrichtung machen. Diese Toleranz auf Kosten verfolgter Minderheiten ist gefährlich, finden wir. Als „Sieg über die Ungläubigen“ bezeichnete Seyran Ates kürzlich im Cicero die Tatsache, dass in immer mehr Städten Gebetsrufe erschallen. Diese kämen „als Zeichen der Solidarität“ daher, so Seyran Ateş, doch viele Musliminnen und Muslime sähen darin „die Vorboten eines Kulturkampfes entlang religiöser Konfliktlinien“.", "Dieser Kulturkampf spielt sich – mal lauter, mal leiser – derzeit in vielen deutschen Städten ab. Völlig unbemerkt, denn die „Bekämpften“ halten sich für die Akteure und gefallen sich in der Rolle der weltoffenen und toleranten Weltbürger. Doch sind die Gebetsrufe tatsächlich nur „Rufe“ – oder doch Manifestationen der Überlegenheit des Islams über andere Religionsgemeinschaften, mit denen zudem jene retraumatisiert werden, die einst vor Verfolgung durch orthodoxe Verfechter eben dieser vermeintlichen Überlegenheit geflohen sind, christliche Geflüchtete beispielsweise. Oder jene, die in Deutschland von islamischen Fundamentalisten gewaltsam attackiert wurden wie der bekennende Homosexuelle und FDP-Politiker Ali Utlu, dem der Vorstoß seiner Parteikollegen in Krefeld ganz und gar nicht gefällt."], "Wie weit geht die Relgionsfreiheit?": ["Begründet wird die Sondergenehmigung für den Gebetsruf mit der Religionsfreiheit und dem Gleichheitsgrundsatz. Solange die Kirchenglocken läuten dürfen, müsse auch der Gebetsruf gestattet sein, wird häufig argumentiert; auch von den Parteien im Krefelder Stadtrat. Die Entscheidung von CDU und SPD steht noch aus, Grüne und Linke signalisierten Zustimmung zu dem Antrag der FDP.", "Der öffentliche Gebetsruf analog zum Glockenläuten mag vor dem Grundsatz der Religionsfreiheit als nur gerecht erscheinen, allerdings gibt es einen bedeutenden Unterschied zwischen Glockengeläut und dem Ruf des Muezzins. Traditionell läuten hierzulande Kirchenglocken kurz vor Beginn des Gottesdienstes. Ursprünglich wurde damit den Gläubigen das Signal gegeben, sich allmählich in Richtung Kirche zu begeben. Kirchenglocken ohne Gottesdienst senden keine spezielle Botschaft, sondern docken an das vertraute Gefühl an, das Gläubige mit Gottesdienst verbinden, u. a. eben Trost. So soll in Zeiten ohne Gottesdienst vermittelt werden: Gott steht Euch bei, die Kirche lässt Euch nicht allein. Dieser Trost ist universell, davon kann profitieren wer möchte. Allerdings dürfte in einer zunehmend konfessionslosen Gesellschaft das konzertierte Glockenläuten, vielerorts täglich, auch Befremden auslösen."], "Was ruft der Muezzin?": ["Der Ruf des Muezzins sendet indes eine wertende Botschaft. Nämlich: „Ich bezeuge, dass es keinen Gott außer Allah gibt.“ Damit richtet er sich an muslimische Gläubige, die erhöht werden im Vergleich zu Juden oder Christen.", "Der Ruf des Muezzins hat eine bestimmte Abfolge, in der einzelne Sätze wiederholt werden:", "„Allah ist der Allergrößte“ (4mal).", "„Ich bezeuge, dass es keinen Gott außer Allah gibt“ (2mal).", "„Ich bezeuge, dass Muhammad der Gesandte Allahs ist“ (2mal).", "„Kommt her zum Gebet“ (2mal).", "„Allah ist der Allergrößte“ (2mal).", "„Es gibt keinen Gott außer Allah.“", "Und mit „Allah“ ist nicht ganz allgemein Gott gemeint, sondern ganz speziell der Gott der Muslime, der somit ausdrücklich zum einzig wahren Gott erklärt wird. Das scheint nicht eben einem friedlichen Miteinander förderlich."], "Welche Ziele verfolgen die Moscheegemeinden?": ["Das verwundert nicht, denn die beteiligten Moscheegemeinden sind häufig Mitglied in problematischen Islamverbänden. So auch die „Union der türkischen und islamischen Vereine in Krefeld und Umgebung e. V.“. Unter deren Dach haben sich lokale Vereinigungen zusammengeschlossen wie der „Verband der Islamischen Kulturzentren e. V.“, der vor allem auf Indoktrination von Kindern setzt, oder die Ditib, der verlängerte Arm der türkischen Religionsbehörde Diyanet.", "Diese untersteht direkt der Regierung, also letztlich Präsident Recep Tayyip Erdoǧan als oberstem Dienstherrn. Dieser hat sich nach den letzten Parlamentswahlen seine Macht gesichert, indem er unter anderem mit der rechtsextremen Partei MHP koalierte. Etwa 900 der hiesigen Moschee-Gemeinden sind der Ditib angeschlossen. Die Organisation stellt Imame, von denen die meisten in der Türkei ausgebildet wurden und Bedienstete des türkischen Staates sind. Zudem stellt sie die inhaltlichen Vorlagen, auch jene für das Freitagsgebet. In der Vergangenheit machte Ditib durch Spitzel-Tätigkeiten, Kinder-Kriegstheater und Gebete für die Feldzüge des türkischen Präsidenten von sich reden."], "Verfolgte werden retraumatisiert": ["Laut Pressestelle der Stadt Krefeld pflegen die dortigen Religionsgemeinschaften „einen regen Austausch“. Auch die FDP-Ratsfraktion hat eigenen Angaben zufolge ihren Vorstoß mit den christlichen Kirchen und der jüdischen Gemeinde abgesprochen. Möglicherweise ein unbedachter Schritt der christlichen Vereinigungen, nicht nur in Krefeld; denn nicht nur Homosexuelle mit Wurzeln in islamischen oder islamisch-geprägten Ländern wie Ali Utlu verbinden mit dem Ruf des Muezzins in erster Linie Verfolgung, Gewalt und Terror, sondern auch christliche Geflüchtete aus der Region. Die assyrisch-stämmige Menschenrechtlerin und Journalistin Ninve Ermagan sprach auf Twitter von einer Retraumatisierung, die der Gebetsruf bei in ihren islamischen Herkunftsländern verfolgten Christinnen und Christen auslöse.", "In der Flüchtlingskrise seien viele #Christen nach Europa geflohen, da sie als religiöse Minderheit in islamischen Ländern verfolgt werden. Viele erzählen nun, dass der #Muezzinruf bei ihnen ein Trauma auslöse.  Es erinnere sie an ihre Peiniger und die Oppressionen aus ihrer Heimat. Der Schutz von Verfolgten sollte über der Toleranz stehen, die in diesem Fall auch noch eine fragwürdige Praxis fördere die für eine fundamentalistische Auslegung des Islams stehe,  problematischen Organisationen Anerkennung zukommen lasse und sogar von den meisten Musliminnen und Muslimen abgelehnt werde."], "Mehr lesen über": []}}, "recommendations": []}