{"news_outlet": "cicero", "provenance": "https://www.cicero.de/libyen-konferenz-hafta-sarraj-eu-maas-merkel-gaddafi", "query_keywords": ["flüchtl", "migration"], "creation_date": "19.01.2020", "last_modified": "19.01.2020", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["Gastbeitrag"], "news_keywords": ["libyen", "EU", "Heiko Maas", "Angela Merkel", "Haftar", "Sarraj"], "content": {"title": "Libyen-Gipfel in Berlin - Europa hat das Chaos angerichtet", "description": "An diesem Sonntag soll ein Weg gefunden werden, um den Bürgerkrieg in Libyen zu beenden. Denn die EU will weitere Migration über das nordafrikanische Land unterbinden. Die Skepsis ist groß, aber Berlin ist als Gastgeber nicht verkehrt", "body": {"": ["Als im März 2011 der UN-Sicherheitsrat unter der Führung Frankreichs die Resolution 1973 für eine humanitäre Intervention beschloss, enthielt sich Deutschland als nichtständiges Mitglied im Sicherheitsrat der Stimme. Außenminister Guido Westerwelle (FDP) wurde heftig kritisiert, hatte aber richtig gehandelt. Denn binnen 24 Stunden wurde die französisch-britische Militäroperation zum „regime change“, ging also völkerrechtswidrig über das UN-Mandat hinaus. Langzeitherrscher Muammar al-Gaddafi, zuvor noch von Europa heftig umworben, sollte beseitigt, die Opposition in Benghasi gestärkt werden. Diesem weiteren Krieg im Namen von Humanität und Demokratie folgte das totale Chaos, wie zuvor im Irak und in Afghanistan."], "Gaddafi warnte vor „Somalisierung“": ["US-Präsident Barack Obama bezeichnete die US-Beteiligung an diesem Krieg als den größten Fehler seiner Amtszeit. Vor einer Somalisierung Libyens und Migration nach Europa warnte al-Gaddafi in seiner letzten theatralischen Rede inmitten antiker Ruinen. Es war der surreale Auftakt für die lange Tragödie, die seither auch die Sahelregion beutelt und mit Bootsflüchtlingen Europa täglich daran erinnert, dass Libyen nicht nur geographisch sehr nahe ist.", "Worum geht es in der Libyen-Konferenz in Berlin, die an diesem Sonntag unter UN-Ägide von Bundeskanzlerin Angela Merkel (CDU) und Außenminister Heiko Maas (SPD) ausgerichtet wird? Um nichts mehr und nichts weniger als einen stabilen Waffenstillstand zwischen den vielen im Land operierenden Truppen und Söldnern, zu denen via Türkei nun auch Veteranen aus Syrien stoßen. Eine Serie von UN-Sicherheitsmandaten betraut den aktuellen Leiter der UN-Einheit, den Libanesen Ghassan Salameh, mit Aufgaben wie etwa der Durchführung von Wahlen und dem Aufbau der Zivilgesellschaft. Die UN ist aber ebenso auf verlorenem Terrain wie es die Europäer sind, die zudem sehr unterschiedliche Prioritäten verfolgen. Frankreich, dessen einstiger Präsident Nicolas Sarkozy mit seinem Einflüsterer Bernard-Henri Lévy den Krieg startete, geht es vor allem um den Terrorismus. Letzterer schwappte mit Waffenschmuggel und dem Chaos infolge des Sturzes von al-Gaddafi auf Mali über und erfasst nun auch Burkina Faso. Für Italien, die einstige Kolonialmacht, geht es in erster Linie um Migration. Von 2016 an engagierte sich Italien über diverse Kanäle intensiv, um Bürgermeister, Küstenwache und Warlords zu bezahlen und damit die Schlepperei zu unterbinden. Das funktionierte eine kleine Weile."], "EU-Außenbeauftragter: \"Sprache der Macht\"": ["Paris und Rom konkurrieren zudem mit ihren Initiativen und Konferenzen, ohne bislang aber einen vernünftigen Konsens für eine gemeinsame europäische Linie zu Libyen gefunden zu haben.  Die restliche EU findet meist nur vage Floskeln, um ihre Sorge zu bekunden. Mehr noch engagieren sich Staaten wie Ungarn und Polen im EU Trust Fund for Africa, wobei es stets um die Kontrolle irregulärer Migration geht, die einst al-Gaddafi sehr effizient und mit fragwürdigen Methoden für Brüssel erledigte. Wenn es um Geld geht, dann ist auch Deutschland sehr engagiert, doch allein die Finanzierung von Küstenwache und Grenztruppen, erweist sich als unzureichend.", "Die Liste jener Staaten, die militärisch mitmischen, wird immer länger. Ägypten, die Vereinigten Arabischen Emirate, Saudi-Arabien, Russland und Frankreich stehen mehr oder weniger offen auf der Seite des Warlords und abtrünnigen Generals Chalifa Haftar, der allen Unkenrufen und Krankheitsgerüchten zum Trotz mehr als je zuvor die Lage in Libyen kontrolliert. Katar und die Türkei unterstützen Premier Fayez Sarraj militärisch und führen damit die EU vor, denn letztere bekundet bloß ihre politische Rückendeckung für den ehemaligen Architekten, der das Land einen sollte. Wenn nun der neue EU-Außenbeauftragte Josep Borrell wieder die neue Metapher von der „Sprache der Macht“ bedient und europäische Truppen für Libyen vorschlägt, so würde eine solche Entsendung wohl mehr Probleme aufwerfen als lösen. Denn an militärischen Einheiten mangelt es nicht. Fronterfahrung hat die türkische Armee, die zweitgrößte in der Nato, mehr als mitteleuropäische Nato-Soldaten, die allenfalls unter einem EU-Mandat operieren sollten."], "Ernsthafte Geopolitik ist gefragt": ["Es mangelt insbesondere an einem ernsthaften Interesse für Libyen. Wir Europäer besprechen mit unseren libyschen Gesprächspartnern, also der Regierung Sarraj, ausschließlich unsere Migrationssorgen. Das wissen die Libyer und organisierten über Jahre hinweg auch tapfer die Kontrolle zu Niger und anderen südlichen Anrainern. Wenn schon europäische Staaten, wie Frankreich, den Krieg in das Land gebracht haben, so ist es nun hoch an der Zeit, das Land gemeinsam mit den libyschen Kriegsparteien neu zu organisieren. Das heißt aber auch, nicht alles und jedes ausschließlich durch die Brille der Migration zu betrachten, sondern ernsthaft die geopolitischen Fragen zu begreifen und anzugehen. Geopolitik ist das neue Schlagwort der Kommission unter Ursula von der Leyen. Es bedeutet Geographie und Geschichte zu erfassen, Interessenssphären zu benennen und im Sinne der Realpolitik (und nicht der ominösen Moralpolitik) zu verhandeln."], "Berlin als geeigneter Gastgeber": ["Grundsätzlich ist Berlin ein geeigneter Gastgeber – im Gegensatz zu Paris und Rom, die sich wechselseitig diplomatische Erfolge streitig machen wollen. Auch wenn die Kommentare rundum skeptisch sind: Es muss einer ernsthaften Diplomatie nochmals eine Chance gegeben werden. Oft wurde diese Konferenz verschoben, diesmal möge sie sich in das aktuelle Geschehen so einfügen, dass erste kleine Schritte konkretisiert werden. Auch wenn Libyen mit seinen wichtigen Erdöl- und Erdgasreserven ein Objekt der Begierden ist – das Land und die Menschen verdienen mehr politische Aufmerksamkeit. Denn ihr Chaos verdanken sie den Europäern."], "Mehr lesen über": []}}, "recommendations": []}