{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/horst-seehofer-markus-soeder-csu-gruene", "query_keywords": ["migration", "asyl", "zuwander"], "creation_date": "04.08.2019", "last_modified": "04.08.2019", "crawl_date": "26.11.2020", "author_person": ["Wolf Reiser"], "author_organization": [], "news_keywords": ["CSU", "Horst Seehofer", "Markus Söder"], "content": {"title": "CSU - Nicht mehr wiederzuerkennen", "description": "Sowohl der ehemalige CSU-Chef Horst Seehofer, als auch der jetzige, Markus Söder, führen ihre Partei seit Monaten immer weiter in Richtung der fetten politischen Mitte. Aber was wollen sie dort? Beide täten gut daran, sich auf alte Positionen zu besinnen", "body": {"": ["Wer sich Horst Seehofer vergangene Woche bei der Pressekonferenz anlässlich des tödlichen Vorfalls im Frankfurter Bahnhof genauer betrachtete, wurde nicht schlau aus jenem Mann. Er scheint auch selbst nicht mehr schlau aus sich zu werden. Was genau, so fragen sich Beobachter wie CSU-Insider, reitet den Minister des Inneren eigentlich seit jener Chemnitzer Hetzjagd-Posse? Weshalb ist er nicht spätestens bei jenem Richtlinienstreit zurückgetreten? Bei den Linken hätte er so Respekt gewonnen, bei den Rechten wäre er womöglich zum Mythos geworden – sozusagen als der letzter aufrechter Rebell. Warum aber geht der Sisyphus allmorgendlich weiterhin ans Werk? Ehrgeiz, Pflicht, Narzissmus, Erpressung – oder doch nur triviale Parteiraison?"], "Als rechts gilt jedes Unbehagen": ["Der siebzigjährige Ingolstädter hatte wegen Frankfurt seinen Urlaub unterbrochen – im Gegensatz zu Angela Merkel, die sich von Bayreuth aus mit einem Hubschrauber der Bundespolizei nach Sölden fliegen ließ. Von dort aus ließ die Bild-Zeitung sie der Republik mit einem Weinkelch vor Bergpanorama „zuprosten“.", "Was Horst Seehofer dann von sich gab, hätte er auch vor einem Monat oder in einem Monat genau so erzählen können. Zähneknirschend ging er auf diesen schrecklichen und unfassbaren Vorfall ein, der allerdings mehr eine Schweizer Angelegenheit sei. Immer wieder lobte er die faktisch rückgängige Kriminalitätsrate und erkannte aber auch das imaginierte Angstgefühl vieler verunsicherter Bürger. Dann kamen die üblichen Plattitüden hinsichtlich Videoüberwachung, besserer Grenzkontrollen, mehr Schutzpersonals und mehr schützender Stahlpfosten. Schließlich landete er beim Kampf gegen Rechts, beim kompromisslosen Vorgehen gegen rechtsradikale Netzwerke und der Nulltoleranz gegen rechten Extremismus. Der Frankfurter Einzelfall sollte insgesamt wohl folgende Kernbotschaft aussenden: Vorsicht an der Bahnsteigkante! Und Hände weg von den Schmuddelkindern der AfD bei den Wahlen in Dunkeldeutschland.", "Doch auch die Maske von Horst Seehofer verbirgt kaum, dass sich an seiner Beziehung zur Kanzlerin nichts geändert hat und auch nichts daran, dass er sie verantwortlich macht für die gesamteuropäische Situation mit der Migration. Man kann und muss Horst Seehofer sein verzagtes Drehen und Fallen, Drohen und Wenden und finales Einknicken zum Vorwurf machen. Das ist tragisch, denn seine Äußerungen waren und sind immer auch geprägt von einer klaren und klugen Sicht der Dinge."], "Regionaler Gockelkampf mit Söder": ["Parallel zum Dauerkampf mit Frau Merkel ereignete sich sein regionaler Gockelkampf mit Markus Söder. So erschöpfend wie bauernschlau zog sich diese Provinzposse über Jahre hin und am Ende wusste niemand mehr, um was es da überhaupt ging, außer einem Fingerhakeln auf höherer Ebene. Wie zwei ausgepumpte, zahnlose Boxer lagen sich die Gaudiburschen nach dem Schlussgong in den Armen. Der einst so unbeherrschte Franke Söder übt sich seither im Chargenspiel des sedierten Landesvaters und Seehofer quält sich durch die Räder der Karmamühle: Die Demütigung wirkt wie eine verspätete Rache des Schicksals für jene bittersüßen dreizehn Minuten beim CSU-Parteitag im November 2015, in denen er die Kanzlerin zum Schulmädchen degradierte und dann Richtung Berlin schickte: „Wir wünschen dir eine gute Rückreise.“", "Drei Jahre später, im Herbst 2018, ereignete sich bei dem Alpha-Duo aus dem Nichts heraus ein radikaler Gesinnungswandel, eine Art politische Schubumkehr, eine gleichzeitig sich ereignende Saulus-Paulus-Bekehrung. Beide streiften vor den Augen der fassungslosen Parteigenossen ihre tiefsten christsozialen Überzeugungen ab. Markus Söder schien einen NLP-Greenwash-Crash-Kurs absolviert und Horst Seehofer einen Container roter Kreide gefressen zu haben."], "Bayrische klimaradikale Maßnahmen": ["In diesem Sinne publizierte der bayerische Ministerpräsident vergangenen Sonntag einen Katalog mit Klimawandel- Gegenmaßnahmen, die sich dem ähneln, was die kühnsten Umweltaktivisten jemals auf die Straßen brachten. Demnach muss der Klimaschutz ruckzuck als verpflichtende Staatsaufgabe im Grundgesetz stehen – eine Idee, über die man sich in der CSU jahrzehntelang kaputtgelacht hatte. Und weiter: Söder will die von der Bundesregierung beschlossene Begrenzung des Photovoltaik-Ausbaus in Bayern aufheben und siebzig Großflächenanlagen für Solarstrom bauen. Er will die von Seehofer abgemurkste Windenergie mit Volldampf betreiben, Wälder und Moore zu CO2-Speichern ausbauen und die Mehrwertsteuer auf Bahnfahrten radikal senken.", "Söder will den Kohleausstieg, den die Bundesregierung bisher für das Jahr 2038 fordert, bereits 2030 abgeschlossen haben. Und er will, die Grünen und die „Fridays For Future“-Freaks überholend, dass Bayern bis 2040 klimaneutral sein wird – und nicht erst wie die Bundesregierung bis 2050. Hat Söder, fragt man sich, bei der Insektenrettung ein paar Bienenstiche zu viel erwischt oder war er zu lange der Hitzewelle ausgesetzt – oder beides? Ganz im Stile der Kanzlerin klaute er an einem Wochenende dem grünen CO2-Moloch den Themenpark und nahezu alles, wofür und wogegen die traditionelle CSU stand, löst sich in diesen Tagen in einer dialektischen Geisterfahrt auf.", "Auch der passionierte Lokführer Horst Seehofer agiert inzwischen ähnlich. Dabei machte er sich doch einen Namen als vaterländischer Nationalbayer, oberster Grenzschützer und Kämpfer gegen den Open-Border-Zeitgeist. Seine Haltung bei Multikulti, Migration und Sicherheitsbelangen unterschied sich nur noch minimal von den Positionen der AfD-Herren Alexander Gauland oder Gottfried Curio. Hatte der Masterplan-Poet nicht wie ein Löwe gekämpft gegen eine millionenfache Zuwanderung in deutsche Sozialsysteme, einen staatlich geförderten Asylmissbrauch, die Bamf-Skandale, die ausufernde Schwerkriminalität und den beschämenden Ablauf rund um Hetzjagden und Hans-Georg Maaßen."], "Seehofer wandelte sich": ["Doch kurz nach den Tagen seines Rücktritts von der Androhung des Rücktritt muss etwas passiert sein. Urplötzlich verwandelte sich Seehofer ins genaue Gegenteil. Da dies nicht mit Einsicht in Verbindung gebracht werden kann, schwirren mottenhaft Gerüchte und Mutmaßungen. Ein weiteres uneheliches Kind? Flüge auf Epsteins Lolita-Inseln? Kokainexzesse? Die Rosenholz-Dateien? Verfügt der CIA über genickbrechende Ibiza-Videos? Lagert Schwarzgeld auf den in Bayern so beliebten Vontobel-Konten? Oder hat seine oberste Chefin nur kurz damit gedroht, die CDU nach Bayern auszudehnen und den Freistaat zum 16. Landesverband umzudekorieren?", "Man muss zunächst einmal annehmen, dass der Einmann-Thinktank von Markus Blume die Vision geboren hat, dass sich die CSU als jung, cool, weiblich und digital zu generieren hat; irgendwie halt, Augen zu und durch. Und im Zuge dieser Erneuerung setzt sich Söder an die Spitze der Klimawende und Seehofer opfert sich in serviler Pose auf für das Hauptkommando in einem Kampf gegen Rechts."], "Was will die CSU in der fetten Mitte?": ["So weit, so gut. Gegen die Neuauflage eines Hitler-Regimes zu sein und für ein gesundes Leben mit freilaufenden Hühnern einzutreten, wird wohl nicht einmal die Hardcore-Höcke-Fraktion Einwände vorbringen. Was aber bitte will die CSU in dieser breiten und fetten Mitte? Und welchen Wählern will sie mit solch abgedroschenen Gutsprech imponieren? Worin begründet sich die so künstliche wie linkische Hinwendung zum neuen Image?", "Es könnte durchaus sein, dass diese blauweiße Wunderheilung etwas mit dem nackten Überleben zu tun und dem Faktor Angst. Mit jedem weiteren Verbrechen muslimisch-afrikanischer Täter wird die AfD ohne eigenes Zutun im Osten auf knapp dreißig Prozent Stimmenanteil kommen und im Bund sich den zwanzig Prozent annähern. Da es sich dabei quasi um ungültige Stimmen handelt, können sich die restlichen Parteien um eine gewaltig beschnittene Torte prügeln. Fakt ist, dass weder im Osten, noch im Bund irgendeine tragbare Koalition derzeit kalkulierbar ist; am ehesten noch Schwarz-Grün oder Grün-Schwarz, wobei deren jeweilige Flügel ein ähnlich mühsames Schwingen versprechen wie das der gelähmten Großen Koalition."], "Das nationale Elend sollte beendet werden": ["Zudem ist weltpolitisch derzeit alles möglich. Es genügt zum Beispiel nur eine Nato-geförderte Fehlzündung im persischen Golf in ein paar Tagen, um die Diplomatie-Brücke aus Heiko Maas und Olaf Scholz und Norbert Röttgen und Annegret Kramp-Karrenbauer zum Einsturz zu bringen.", "Abgesehen davon gibt es genügend andere nationale Gründe: Vieles deutet auf baldige Neuwahlen hin, eventuell sogar noch in diesem Jahr. In einer grün-schwarzen Koalition gibt es für die Bayern nur noch Luft, wenn die CSU für das Habeck-AKK-Lager halbwegs akzeptabel ist. Das mag einiges an der aktuellen Akrobatik erklären. Im Falle von Jamaica verbliebe vermutlich das Gnadenbrot, noch ein paar weitere Jahre im Verkehrswesen herumzudilettieren. Falls aber die Stammwähler abspringen und die umworbene Mitte das rückgratlose Herumschleimen ignoriert, droht bundesweit die Fünf-Prozent-Hürde und das wäre es dann für die CSU für lange Zeit. Dies gilt logischerweise auch für die Option Rot-Rot-Grün.", "Nackte Angst durchdringt das Denken in der CSU und die berechtigte Ahnung, sehr bald sehr überflüssig zu werden. Die älteren Menschen erinnern sich noch gut an den Satz von Franz Josef Strauß: „Rechts neben uns ist nur noch die Wand.“ Heute besteht diese Wand aus zwanzig Prozent potentiell konservativer Stimmen. Und an dieser liest man ein weiteres Graffiti des großen Vorsitzenden: „Everybody's darling ist everybody's Depp.\""], "Mehr lesen über": []}}, "recommendations": []}