{"news_outlet": "cicero", "provenance": "https://www.cicero.de/wirtschaft/russia-europe-immigration-putin-right-wing", "query_keywords": ["immigration", "refug", "migration", "migrant", "immigrant"], "creation_date": "13.08.2019", "last_modified": "13.08.2019", "crawl_date": "26.11.2020", "author_person": ["George Friedman"], "author_organization": [], "news_keywords": ["Russland", "Europa", "rechtspopulismus", "Putin"], "content": {"title": "Russias support for the European right - Agitprop – a combination of agitation and propaganda", "description": "There have been several stories that Russia supports the European right. Indeed it may be supporting anti-immigration groups, but it will make no difference to geopolitical forces in Europe", "body": {"": ["Diese englischsprachige Kolumne erscheint regelmäßig auf Cicero Online in Kooperation mit der Publikation Geopolitical Futures.", "There have been several stories in the media asserting that Russia has been funding anti-immigration groups in Europe. Over the weekend, The New York Times published a story detailing how Russian money supported anti-immigrant forces in Sweden, which has accepted more refugees per capita than any other country in Europe, according to the Times. The story also linked these groups to other anti-immigrant organizations in Europe and the United States. The idea that Russia is supporting such groups, particularly in Europe, is not new; it has been accused in the past of supporting similar organizations in Austria, Italy and other countries. The question is whether it is true and what effect it will have.", "In evaluating these stories, it is important to remember that the Russians regard the United States as responsible for the so-called color revolutions in former Soviet Union states that resulted in the installation of pro-U.S. governments around the Russian periphery. (It's also worth noting that Beijing’s top official on Hong Kong affairs has said the recent protests there bear “obvious characteristics of a color revolution.”)"], "Not many options": ["The Russians were particularly alarmed at the 2014 Ukrainian uprising, given Ukraine’s geographical significance to Russia. The United States openly supported the revolution there. The undersecretary for European affairs handed out cookies to demonstrators in Kiev. There may well have also been less visible support, but either way, the U.S. made no bones about wanting to see what it claimed were repressive regimes replaced by liberal democracies – oriented away from Russia.", "Russia rejected the Western presentation of the movement as a spontaneous uprising of the Ukrainian people, and though it needed to respond, it didn't have many options. Using military force to block the new government in Kiev would have been too difficult and risky. Declaring Crimea part of Russia and attempting to wage a separatist rising in eastern Ukraine wasn’t enough to bring the new regime down. It resorted to a strategy of destabilization."], "Creating unrest, confusion and dissension": ["Russia has a long tradition of such operations, going back to the founding of the Soviet Union. The Bolsheviks created a special name for such operations: agitprop – a combination of agitation and propaganda. Agitprop went beyond simply supporting communist parties around the world. It was designed to weaken adversaries by creating unrest rising out of the left, and confusion and dissension in the rest of the nation.", "The entire concept eventually merged with the operations of the Russian intelligence service, which was charged, as many services are, with both collecting intelligence and shaping public opinion in all corners of society, from the intelligentsia to the working class. Over time, the goal of these operations was more to destabilize geopolitical rivals than to foment revolution."], "Kidnapping and murder": ["One example of such a destabilization campaign was Soviet support for elements of the European new left in 1980. These groups collaborated with other Soviet-backed groups, particularly Palestinian organizations such as the Popular Front for the Liberation of Palestine and the Abu Nidal Organization. They carried out attacks in France, Germany, Italy, Austria and other countries. The campaign lasted several years and even included the kidnapping and murder of NATO’s head of logistics. (Notably, Vladimir Putin was in East Germany during this period working for the KGB, although it isn’t clear whether he was working with these groups.)", "What is most interesting about these attacks is that they achieved no strategic goal. Certainly, there was enormous fear and uncertainty, and the governments’ inability to stop the attacks raised questions about their competence. But no government fell, the sense of insecurity did not translate into paralysis, and in the end, the Soviet Union collapsed anyway. It was never clear what the Soviets wanted. They might have wanted to move NATO members to want to leave the alliance, but overall, it was merely an irritation and not a significant challenge."], "Small and disruptive factions": ["This was true of many Soviet campaigns. During the Korean War, the Soviets conducted a disinformation campaign meant to persuade the world that the United States was conducting germ warfare. They undoubtedly hoped that it would trigger enough opposition to the conflict to cripple U.S. operations. But the only ones who believed the disinformation were people who wanted to believe it: those on the far left. The effort had no effect on the war, beyond irritating the United States and giving communist sympathizers something to talk about.", "The point of these campaigns is to limit a nation’s ability to act by strengthening a group that could significantly disrupt political life. But making small and disruptive factions important enough to be destructive is tough. The United States tried to create opposition forces in Cuba during the 1960s, but it failed to build enough support to counter Fidel Castro’s power. In Poland, the Solidarity organization was successful in countering communist forces but not because of U.S. backing."], "Paralyzing the state": ["Russia’s support of anti-immigration groups in Europe is similar to the Polish case. The anti-immigration groups arose not because of a Russian campaign but because opposition to immigration already existed in these countries. So, too, did support for immigration. The idea behind agitprop and related concepts is that in places where substantial support for two diametrically opposed movements already exists, the weaker should be strengthened and bitterness between them maximized by encouraging mutual demonization and actions that drive a wedge in society to the point of paralyzing the state.", "In the case of immigration, substantial division on this subject already exists both in Europe and in the United States. Neither side of the debate needs external support, though an outsider could certainly increase the degree of vicious rhetoric and actions by one side against the other. An otherwise civil dispute could turn ugly with some external encouragement.", "But what would the Russians want to gain by carrying out such operations? The end goal of agitprop is to weaken the state so it can no longer act inside or outside the country. That has certainly not happened in Sweden. Nor has it happened in any European country, at least not to a greater extent than would have happened without Russian assistance. This is the problem with agitprop. If you select an issue where external money and assistance is critical, it is probably not an issue that will agitate society regardless of funding. If you select an issue for which outside backing is unnecessary, your ability to control it is limited."], "They did not create the anti-immigrant movement": ["During the 1980s, a Soviet campaign of murder, kidnapping and bombing troubled Europe greatly but did not have any strategic effect. In the 1950s, an American campaign to split European trade unions from communists went nowhere. The idea that a few million dollars can generate a civil war in a country of tens of millions is dubious. You can irritate society, and you can create significant unpleasantness, but unless the state is already tottering, you can’t achieve a strategic goal.", "I don’t doubt that the Russians are supporting the European right. And I don’t doubt that the European right is happy to accept the money. Russian operatives are likely reporting to their superiors that their work is causing all the unpleasantness over immigration. And their superiors likely believe them. But they did not create the anti-immigrant movement, and they are not the cause of its growth. At most, they are creating more unpleasantness than existed before. But they are not changing the correlation of forces in any way."], "Mehr lesen über": []}}, "recommendations": []}