{"news_outlet": "cicero", "provenance": "https://www.cicero.de/kultur/heinrich-august-winkler-westen-usa-europa-fluechtlingspolitik", "query_keywords": ["flüchtl", "asyl", "migration"], "creation_date": "24.12.2019", "last_modified": "24.12.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["Gastbeitrag"], "news_keywords": ["Westen", "Heinrich August Winkler", "USA", "Europa", "Flüchtlingspolitik"], "content": {"title": "Heinrich August Winkler - Wie Merkels Flüchtlingspolitik gegen ein fundamentales Demokratiegebot verstieß", "description": "Meistgelesener Text im Mai: Der Historiker Heinrich August Winkler sieht den Westen in der Krise. Eine engere, auf gemeinsamen Werten aufbauende Zusammenarbeit sei unabdingbar. Die Flüchtlingspolitik von Angela Merkel aber stehe dazu im Widerspruch. Und zu einem demokratischen Grundsatz von Thomas Jefferson", "body": {"": ["Die Geschichte des modernen Westens sei „eine Geschichte der Widersprüche und der Ungleichzeitigkeiten, eine Geschichte von Kämpfen um die Aneignung oder Verwerfung der Ideen von 1776 und 1789, der Auseinandersetzungen um verengende oder erweiternde Interpretationen der in Amerika und Frankreich verkündeten politischen Konsequenzen der Aufklärung“, befindet der Historiker Heinrich August Winkler: „Zu keiner Zeit gibt es einen völligen Gleichklang von Projekt und Praxis.“", "Projekt und Praxis klaffte in seiner Sicht auch im Jahre 2015 auseinander: Die Flüchtlingspolitik der deutschen Bundeskanzlerin sieht er in diesem Zusammenhang im diametralen Widerspruch zu einem Leitsatz der Gründungsakte des Westens: dem „consent of the governed“, der stillen Übereinkunft der Regierten mit den Regierenden, wie ihn Thomas Jefferson in der  Präambel der amerikanischen Unabhängigkeitserklärung von 1776 für grundlegend für eine funktionierende Demokratie erklärte. Winkler wörtlich:  „Zu den Grunderkenntnissen der Pioniere des normativen Projekts des Westens gehört die Einsicht in die Unabdingbarkeit der Akzeptanz von Macht – des „consent of the governed“, von dem die Unabhängigkeitserklärung der Vereinigten Staaten vom 4. Juli 1776 spricht. Auf die Zustimmung der Regierten sind Gesetzgeber und Regierungen auch angewiesen, wenn es um die praktische Verwirklichung normativer Selbstverpflichtungen, etwa im Bereich von Asyl und Migration, und damit um die Integrationsfähigkeit von Gesellschaften geht. Die Integrationsfähigkeit und ihre Grenzen im Blick zu behalten ist ein demokratischer Imperativ – ein Gebot, das sich aus der Notwendigkeit des „consent of the governed“ ergibt.“", "Cicero dokumentiert die Rede, die Winkler am 8. Mai anlässlich eines Empfangs zu seinem 80. Geburtstag unter dem Titel „Ein normatives Projekt in der Krise Geschichte und Gegenwart des Westens“ im  Senatssaal der Berliner Senatssaal der Berliner Humboldt-Universität gehalten hat.", "Der „Westen“ ist seit langem ein umstrittener Begriff. Mitunter wird er sogar konsequent in Anführungszeichen gesetzt und zum bloßen Konstrukt erklärt: zum Schlagwort geworden um die Wende vom 19. zum 20. Jahrhundert, um die Gemeinsamkeiten der „zivilisierten“, christlichen, weißen Nationen Europas und Nordamerikas gegenüber den nichtweißen, angeblich nicht oder weniger zivilisierten Teilen der Menschheit hervorzuheben, im Ersten Weltkrieg benutzt, um den Gegensatz zwischen den „westlichen Demokratien“ – Großbritannien, Frankreich und den Vereinigten Staaten von Amerika – auf der einen und dem vergleichsweise obrigkeitsstaatlich verfassten deutschen Kaiserreich auf der anderen Seite zu betonen, im Kalten Krieg nach dem Zweiten Weltkrieg zum Synonym der „freien Welt“ aufgestiegen, die entschlossen war, ihre demokratische Lebensform gegenüber dem kommunistisch regierten Osten zu verteidigen.", "Mein Ausgangspunkt ist ein anderer. Ich frage nach den gemeinsamen Traditionen, Normen und Institutionen des historischen Okzidents, aus dem im Zuge der beiden atlantischen Revolutionen des späten 18. Jahrhunderts, der Amerikanischen Revolution von 1775/1776 und der Französischen Revolution von 1789, der moderne transatlantische Westen hervorgegangen ist. Es bedurfte eines komplexen sozialen, kulturellen, intellektuellen und religiösen, das heißt jüdischen und christlichen Erbes, obenan einer Jahrhunderte währenden Ausdifferenzierung der Gewalten, beginnend mit der ansatzweisen Trennung von geistlicher und weltlicher sowie fürstlicher und ständischer Gewalt im hohen Mittelalter, um jenes normative Projekt hervorzubringen, das in der Virginia Declaration of Rights vom 12. Juni 1776, der ersten Menschenrechtserklärung der Geschichte, seinen frühesten und gleichzeitig klassischen Ausdruck fand. Unveräußerliche Menschenrechte, Gewaltenteilung, „checks and balances“,  „rule of law“, Volkssouveränität und „representative government“: So etwa lässt sich schlagwortartig die „vollkommene Umkehr des Prinzips“ umreißen, die Leopold von Ranke 1854 in seiner Vorlesung „Über die Epochen der Neueren Geschichte“ der Amerikanischen Revolution, der Revolution einer Bürgergesellschaft, bescheinigt hat."], "Zwischen Logik der Werte und Logik der Macht": ["Die Geschichte des modernen Westens ist eine Geschichte der Widersprüche und der Ungleichzeitigkeiten. Sie ist seit den beiden atlantischen Revolutionen zu einem guten Teil eine Geschichte von Kämpfen um die Aneignung oder Verwerfung der Ideen von 1776 und 1789, der Auseinandersetzungen um verengende oder erweiternde Interpretationen der in Amerika und Frankreich verkündeten politischen Konsequenzen der Aufklärung. Zu keiner Zeit gibt es einen völligen Gleichklang von Projekt und Praxis. Die Geschichte des modernen Westens ist vielmehr von Anfang an immer auch eine Geschichte brutaler Verstöße gegen die Ende des 18. Jahrhunderts proklamierten Prinzipien, eine Abfolge von Konflikten zwischen Normen und Interessen, ein Ausdruck des unaufhebbaren Spannungsverhältnisses zwischen der Logik der Werte und der Logik der Macht. Und sie ist eine Geschichte von Selbstkritik und Selbstkorrekturen, also von Lernprozessen. Es ist diese in den Ideen von 1776 und 1789 angelegte Dynamik, die aus dem normativen Projekt einen normativen Prozess gemacht hat.", "Auf die Menschenrechte konnten sich in der Folgezeit auch jene berufen, denen sie im Widerspruch zum universellen Anspruch ihres Wortlauts vorenthalten wurden: die nach Amerika zwangsimportierten afrikanischen Sklaven, die indianische Urbevölkerung Amerikas und die europäischer Kolonialherrschaft unterworfenen Völker. Was die Bürgerrechte im engeren Sinn angeht, boten die Prinzipien von 1776 und 1789 den Frauen die normative Grundlage, um die Gleichberechtigung der Geschlechter, obenan das Frauenwahlrecht, einzuklagen. Die besitzlosen Massen konnten sich unter Berufung auf dieselben Grundsätze gegen die umfassende Privilegierung der Besitzenden auflehnen. Nach der etwas schematischen, in der Akzentsetzung aber zutreffenden Periodisierung des britischen Soziologen Thomas H. Marshall, standen im 18. Jahrhundert die allgemeinen bürgerlichen Freiheitsrechte im Vordergrund, während im 19. Jahrhundert Forderungen nach gleichen politischen Teilhaberechten und im 20. Jahrhundert das Postulat sozialer Gleichheit im Sinne von Chancengleichheit das Bild bestimmten.", "Das 20. Jahrhundert war zugleich das Jahrhundert einer zweifachen radikalen Infragestellung des normativen Projekts des Westens: einer linken und einer rechten. Die Urheber der russischen Oktoberrevolution von 1917, die Bolschewiki, beriefen sich, wie schon Karl Marx, auf das Erbe des äußersten linken Flügels der Französischen Revolution, der „Verschwörung der Gleichen“ um François Noël („Gracchus“) Babeuf, die als erste die vollständige Abschaffung des Privateigentums an den Produktionsmitteln und die Errichtung einer kommunistischen Gesellschaft forderte. Der linke Gegenentwurf zum „bürgerlichen“ Projekt des Westens setzte eines der Postulate von 1789, das der Gleichheit, absolut und eliminierte ein anderes: das der Freiheit.", "In den Gegenentwürfen der äußersten Rechten, wie sie die italienischen Faschisten und die deutschen Nationalsozialisten vertraten, war für eine Teilrezeption des politischen Erbes der Aufklärung kein Platz. Die rechte Negation des normativen Projekts des Westens war, so gesehen, die radikalere der beiden totalitären Kampfansagen an die Ideen von 1776 und 1789, aber auch die kurzlebigere. Ihr Untergang war das Gemeinschaftswerk der westlichen Demokratien und ihres linken Kontrahenten und zeitweiligen Alliierten, der Sowjetunion."], "Die radikale Ungleichzeitigkeit im Nachkriegsdeutschland": ["Zu keiner Zeit hat der transatlantische Westen so sehr eine Einheit gebildet wie in den vier Jahrzehnten des Ost-West-Konflikts nach dem Zweiten Weltkrieg, der Zeit des Gegeneinanders von Nato und Warschauer Pakt. Es war freilich nicht der ganze alte Okzident, der zu diesem Westen gehörte. Im Gefolge der Teilung Europas durch die „Großen Drei“ auf der Konferenz von Jalta im Februar 1945 gab es auch jenen „Occident kidnappé“, von dem der tschechische Exilschriftsteller Milan Kundera 1984 im Titel eines rasch berühmt gewordenen Aufsatzes sprach – es gab die Staaten des östlichen Mitteleuropa vom Baltikum über Polen und die Tschechoslowakei bis nach Ungarn, die ebenso dem entstehenden Ostblock zugeschlagen wurden wie der östliche Teil Deutschlands in den Grenzen von 1945.", "Auf dem Höhepunkt des Historikerstreits um die Singularität des nationalsozialistischen Judenmordes formulierte Jürgen Habermas im Juli 1986 ein Verdikt, das so etwas wie die Geburtsurkunde einer posthumen Adenauerschen Linken bildete: „Die vorbehaltlose Öffnung der Bundesrepublik gegenüber der politischen Kultur des Westens ist die große intellektuelle Leistung unserer Nachkriegszeit, auf die gerade meine Generation stolz sein könnte.“ Habermas markierte damit eine fundamentale Differenz zwischen der zweiten und der ersten Nachweltkriegszeit in Deutschland. Anders als nach 1918 war es nach dem sehr viel tieferen Kontinuitätsbruch von 1945 nicht mehr zu einer massenhaften Mobilisierung von Ressentiments gegenüber der pluralistischen Demokratie des Westens gekommen. Doch die Chance der „Öffnung gegenüber der politischen Kultur des Westens“ hatte nur ein Teil Deutschlands, der westliche. Das Hauptmerkmal der deutschen Nachkriegsgeschichte war ihre radikale Ungleichzeitigkeit: eine Tatsache, die im wiedervereinigten Deutschland bis heute nachwirkt."], "Die Vorherrschaft der USA endete in Hybris": ["Das Ende des Ost-West-Konflikts war nicht das von Francis Fukuyama 1989 beschworene „Ende der Geschichte“ im Sinne der weltweiten Durchsetzung der liberalen Demokratie, aber doch eine tiefe Zäsur. Mit dem langlebigeren der beiden radikalen Gegenentwürfe zum normativen Projekt des Westens, dem europäischen Kommunismus, verschwand eine politische und intellektuelle Herausforderung, ohne die die westlichen Demokratien sich nach 1945 mutmaßlich anders, nämlich weniger sozial, entwickelt hätten. Die Vereinigten Staaten waren nach der Auflösung der Sowjetunion die letzte verbliebene Supermacht, so dass der konservative Publizist Charles Krauthammer 1990 zu Recht vom „unipolaren Moment der Geschichte“ sprechen konnte.", "Doch die Zeit der absoluten Vorherrschaft der USA war nur von kurzer Dauer: Sie endete im Gefolge der Hybris, mit der Präsident George W. Bush nach den islamistischen Terroranschlägen von „9/11“ die vermeintlichen Interessen seines Landes weltweit durchzusetzen versuchte. 2012, gut zwei Jahrzehnte nach Krauthammer, nannte Richard N. Haass, der Präsident des amerikanischen Council on Foreign Relations, die „Non-Polarität“ das Hauptmerkmal des 21. Jahrhunderts. Haass sprach von Dutzenden von Akteuren, die über unterschiedlich große militärische, wirtschaftliche und kulturelle Macht verfügten, darunter die Volksrepublik China, inzwischen der größte Gläubiger der USA, Indien, Brasilien und des Russlands Putins. Der Machtverlust des Westens war evident, der Triumphalismus des jüngeren Bush eine peinliche Erinnerung. Die Welt lebte, wie Haass es 2011/12 ausdrückte, in der „Post-Atlantik-Ära der internationalen Beziehungen“.", "Um dieselbe Zeit sah die amerikanische Historikerin Mary Nolan das „transatlantische Jahrhundert“ zu Ende gehen – jenes „lange 20. Jahrhundert“, das aus der Sicht dieser Autorin mit der markanten Intensivierung der Beziehungen zwischen Europa und den Vereinigten Staaten im letzten Jahrzehnt des 19. Jahrhunderts begonnen hatte. Bestimmend für Nolans These vom Ende dieser Epoche war die Vertiefung des transatlantischen Dissenses im ersten Jahrzehnt des 21. Jahrhunderts. In der zweiten Hälfte des zweiten Jahrzehnts, unter der Präsidentschaft von Donald Trump, ist der Entfremdungsprozess weiter vorangeschritten. Gespannter waren die Beziehungen zwischen Europa und den USA noch nie seit dem Ende des Zweiten Weltkriegs.", "Berufungen der Trump-Administration auf die universalen Gründungsideen der Vereinigten Staaten sind selten geworden im Zeichen der Politik des „America first“. Entsprechendes gilt für den Begriff der „westlichen Wertegemeinschaft“. Häufiger wird der Begriff der „Wertegemeinschaft“ von der Europäischen Union benutzt, bezogen auf sich selbst. Doch hiergegen drängt sich ein Einwand auf. Kann ein Staatenverbund sich eine „Wertegemeinschaft“ nennen, wenn einige seiner Mitglieder sich an die normativen Festlegungen der Gemeinschaft nicht mehr gebunden fühlen und die Unabhängigkeit der richterlichen Gewalt, ein Grundelement des Rechtstaats, oder die Pressefreiheit schrittweise beseitigen?"], "Das notwendige Demokratiedefizit der EU": ["Von Ralf Dahrendorf stammt das Bonmot: „Wenn die EU um Mitgliedschaft in der EU nachsuchen würde, müsste sie wegen ihres Mangels an demokratischer Ordnung abgewiesen werden.“ In der Tat ist die demokratische Legitimation des Staatenverbundes eine mittelbare: die über die Mitgliedstaaten. Das Europäische Parlament wird zwar seit 1979 direkt gewählt. Es entspricht aber nicht dem demokratischen Prinzip „one person, one vote“. Ein in diesem Sinne demokratisches Parlament, das auch kleinen Staaten zu einer angemessenen Vertretung verhilft, müsste mehrere tausend Abgeordnete umfassen; es wäre also nicht arbeitsfähig. Die Bevorzugung der kleinen Staaten auf Kosten der größeren ist also unvermeidbar. Sie erscheint auch hinnehmbar, solange die Funktionen des Parlaments begrenzt sind. Eine Vollparlamentarisierung der Europäischen Union aber würde nach dem Urteil des früheren Bundesverfassungsrichters Dieter Grimm das Demokratiedefizit der EU nicht beseitigen, sondern vergrößern: „Die Legitimationsprobleme würden sich verstärken, statt sich aufzulösen.“", "Als Staatenverbund bleibt die Europäische Union auf die demokratische Legitimation angewiesen, die sie durch die Mitgliedstaaten erhält. Je deutlicher die Parlamente der Mitgliedstaaten ihre Integrationsverantwortung wahrnehmen, desto größer die Chance, dem verbreiteten Gefühl entgegenzuwirken, es in Brüssel mit einer verselbständigten Exekutivgewalt zu tun zu haben. „Verselbständigte Exekutivgewalt“: Mit diesem Begriff hat Karl Marx 1852 die Herrschaftspraxis des französischen Präsidenten Louis-Napoleon Bonaparte und späteren Kaisers Napoleon III., den „Bonapartismus“, charakterisiert. Er lässt sich aber auch verwenden, wenn es um die Analyse der Entstehung und Verbreitung von populistischen Protestbewegungen in der Gegenwart geht. In Europa wie in Amerika appellieren solche Bewegungen mit Erfolg an das Gefühl von Teilen der Wählerschaft, vom herrschenden Diskurs ausgeschlossen zu sein. Die Verteidiger der „etablierten“ Politik sehen sich dem Vorwurf ausgesetzt, sie übten ihre Macht auf elitäre und undemokratische, also illegitime Weise aus."], "Bei Asyl und Migration müssen Grenzen im Blick bleiben": ["Zu den Grunderkenntnissen der Pioniere des normativen Projekts des Westens gehört die Einsicht in die Unabdingbarkeit der Akzeptanz von Macht – des „consent of the governed“, von dem die Unabhängigkeitserklärung der Vereinigten Staaten vom 4. Juli 1776 spricht. Auf die Zustimmung der Regierten sind Gesetzgeber und Regierungen auch angewiesen, wenn es um die praktische Verwirklichung normativer Selbstverpflichtungen, etwa im Bereich von Asyl und Migration, und damit um die Integrationsfähigkeit von Gesellschaften geht. Die Integrationsfähigkeit und ihre Grenzen im Blick zu behalten ist ein demokratischer Imperativ – ein Gebot, das sich aus der Notwendigkeit des „consent of the governed“ ergibt.", "Im Sprachgebrach der EU und in der politischen Alltagssprache ist häufig von „europäischen Werten“ die Rede. Doch Europa im geographischen Sinn hat nie eine Wertegemeinschaft gebildet. Es war der historische Okzident, das einstige lateinische oder westkirchliche Europa, das im späten 18. Jahrhundert zusammen mit dem angelsächsisch geprägten Nordamerika jenes spezifische Ensemble von Normen hervorgebracht hat, an dem sich die Demokratien des Westens bis heute orientieren. Der amerikanische Anteil an diesem Projekt ist so markant, dass der Begriff Westen sich ohne die Vereinigten Staaten gar nicht denken lässt. Zwischen Europäern und Amerikanern hat es von jeher zahllose Kontroversen über normative Fragen, vom staatlichen Gewaltmonopol über die Todesstrafe und das Verhältnis von Religion und Politik bis zur sozialen Verantwortung des Staates, gegeben. Doch wann immer Europäer und Amerikaner über Grundsätzliches streiten, ist es ein Disput über unterschiedliche Auslegungen gemeinsamer Werte. Das gilt auch noch nach der Wahl von Donald Trump."], "Eine immer engere Zusammenarbeit bleibt unabdingbar": ["Es sind die im weitesten Sinn liberalen Demokratien, von denen die Zukunft des normativen Projekts des Westens und damit der politischen Kultur der liberalen Demokratie abhängt. Innerhalb der EU steht einer verstärkten Zusammenarbeit dieser Staaten nichts entgegen. Sie vor allem müssen der politischen Erosion entgegenwirken, die von „illiberalen Demokratien“ wie dem Ungarn Viktor Orbáns oder dem Polen Jarosław Kaczyńskis ausgeht. Und nur sie, die im weitesten Sinn liberalen Demokratien, können eine Politik entwickeln, die sich auch für Nichtmitglieder der EU als „anschlussfähig“ erweist – obenan für Großbritannien, wenn es sich denn definitiv für die Trennung von der Gemeinschaft entscheidet.", "Die Europäische Union besteht aus postklassischen Nationalstaaten, die einige ihrer Hoheitsrechte gemeinsam ausüben und andere auf supranationale Entwicklungen übertragen haben. Jeder Versuch, die Mitglieder dieses Staatenverbundes auf ein „postnationales“ Selbstverständnis, die Abschaffung der Nationalstaaten oder die Finalität eines Bundesstaates nach deutschem Vorbild festzulegen, wäre zum Scheitern verurteilt und überdies kontraproduktiv. Er würde den nationalistischen Kräften Auftrieb geben. Eine immer engere Zusammenarbeit der europäischen Staaten aber bleibt in der non- oder multipolaren Welt der Gegenwart unabdingbar, und was für die EU gilt, gilt im weiteren Sinn auch für die anderen westlichen Demokratien, ob sie dem Atlantischen Bündnis angehören oder nicht.", "Es sind nicht nur materielle Interessen, die eine solche Zusammenarbeit notwendig erscheinen lassen. Es sind auch und nicht zuletzt immaterielle Interessen in Gestalt der Werte, auf die sich die Europäische Union in ihren Schlüsseldokumenten bis hin zum Vertrag von Lissabon beruft. Es sind die Werte, die in ihrer Summe das normative Projekt des Westens bilden."], "Mehr lesen über": []}}, "recommendations": []}