{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/diskurs-debatte-christian-lindner-greta-thunberg-bernd-lucke", "query_keywords": ["flüchtl", "migration"], "creation_date": "02.12.2019", "last_modified": "02.12.2019", "crawl_date": "26.11.2020", "author_person": ["Junge Stimmen"], "author_organization": [], "news_keywords": ["Diskursanalyse", "Diskurs", "Debattenkultur"], "content": {"title": "Debattenkultur  - Plädoyer für einen politischen Positivismus", "description": "Wir haben verlernt zu streiten. Der Diskurs wird mit einer zerschossenen Mitte zum Trauerspiel. Es täte den Deutschen gut, von ihrem hohen Ross herabzusteigen – und sich auf die Fakten zu konzentrieren statt auf die Moral", "body": {"": ["Junge Menschen interessieren sich nicht für Politik, sagen die einen. Die Politik interessiert sich nicht für die jungen Menschen und ihre Anliegen, sagen die anderen. Tatsache ist: Politik wird mehrheitlich von älteren Leuten gemacht und zunehmend auch für ältere Leute, denn die bilden den größten Anteil der Wähler. Mit unserer Serie „Junge Stimmen“ wollen wir darum auch jenen Gehör verschaffen, die schließlich auch unsere Zukunft sind.", "Der Diskurs ist tot. Und wir haben ihn umgebracht. Spätestens, seit Bernd Lucke an der Universität Hamburg niedergebrüllt wurde und Christian Lindner dort nicht einmal mehr auftreten durfte – in einer Institution, die eine Plattform des differenzierten, gleichberechtigten Diskurses sein sollte –, muss klar geworden sein, dass Deutschland die Debatte verlernt, ja, der öffentlichen Hinrichtung preisgegeben hat.", "Die Straßenkämpfe der Weimarer Republik finden heutzutage in den Kommentarspalten jedes auch nur ansatzweise kontroversen Beitrags in den Sozialen Medien statt. Statt Gewehrsalven und Molotowcocktails fliegen gegenseitige Beschimpfungen wie „Faschist” und „Kommunist” über die Köpfe der Streitenden hinweg. Es sind Begriffe, die im postideologischen Zeitalter nach 1989 deplatziert wirken. Wie konnte es dazu kommen?"], "Niemandsland der zerschossenen Mitte": ["Die AfD. Die Regierung Merkel. Mit großer Wahrscheinlichkeit haben Sie unwillkürlich an eine dieser beiden Antworten gedacht – sie markieren das Niemandsland der zerschossenen politischen Mitte. Die einen machen einen plötzlichen Rechtsruck im Zuge der Flüchtlingskrise 2015 für den sich immer weiter verschärfenden Ton der Debatte verantwortlich, die anderen erklären die angebliche Meinungsdiktatur der political correctness zur Wurzel allen Übels.", "In beiden Fällen wird das monokausale Modell einer ideologischen Konspiration bemüht: Die jeweils politische Rechte oder Linke habe sich demnach ohne ersichtlichen Grund gegen die Agenda des gegnerischen politischen Lagers verschworen.", "Die Überforderung mit überkomplexen Themen globalen Ausmaßes wie der Flüchtlingskrise oder dem Klimawandel mag der Grund sein, warum weite Teile der politischen Öffentlichkeit in den Reflex solcher unterkomplexen Deutungsmuster fallen. Resultat dieses Musters ist ein Gestus der Abgrenzung.", "Die Selbstdefinition fast aller politischen Bewegungen erfolgt ex negativo. Kurz: Jeder wirft dem Gegner vor, eine Ideologie zu vertreten, und definiert den eigenen Standpunkt nur noch in Abgrenzung zum ideologischen Gegenüber. Die Krux eines solchen politischen Selbstverständnisses besteht darin, dass man derart – ganz dialektisch – selbst in die Falle der Ideologie tappt."], "Ein anderer, ein Fremder": ["Beunruhigend muss es anmuten, dass diese Diagnose den Gedanken Carl Schmitts, dem Rechtsphilosoph des Dritten Reichs, entspricht. Für Schmitt ist die Grenzziehung zwischen Freund und Feind Axiom einer jeden politischen Ideologie: „Die eigentliche politische Unterscheidung ist die von Freund und Feind. [...] Gut und Böse im Moralischen, Schön und Häßlich im Ästhetischen, Nützlich und Schädlich im Ökonomischen.” Diese dichotomischen Kategorien von Freund und Feind müssen dabei nicht faktisch begründet sein – was zählt, ist ihr emotional-identitätsstiftendes Potential für eine ideologische Bewegung: „Der politische Feind braucht nicht moralisch böse, er braucht nicht ästhetisch häßlich zu sein; er muß nicht als wirtschaftlichen Konkurrent auftreten, und es kann vielleicht sogar vorteilhaft und rentabel scheinen, mit ihm Geschäfte zu machen. Er bleibt aber ein Anderer, ein Fremder.”", "Ausgewiesenes Merkmal politischer Ideologien  ist demnach der gemeinsame Feind. Nicht so sehr, was man ist, sondern was man nicht  ist, wird relevant. Zunächst lässt sich nach diesem Schema die Rhetorik der extremen politischen Rechten leicht durchschauen. Alles „Fremde” wird abgelehnt, und in der Beunruhigung über den diffusen gemeinsamen Feind ein Gefühl ideologischer Zusammengehörigkeit beschworen."], "Wehrhaft im offenen Diskurs": ["Es wäre die Aufgabe einer funktionierenden Demokratie, einer solchen Rhetorik argumentativ wehrhaft im offenen Diskurs zu begegnen. Doch statt 2015 eben jene große Debatte über die Rolle Deutschlands in der Migrationskrise zu führen, entzogen sich große Teile der politischen Linken ihrer diskursiven Pflicht. Stattdessen entwickelte sie ein eigenes Feindbild: das des reaktionären, fremdenfeindlichen Konservativen. Reziprok erfolgt seitdem ein stetes Zuspitzen der gegenseitigen Feindbilder in beiden politischen Lagern. Längst geht es nicht mehr darum, für etwas zu sein. Nicht ohne Grund beginnen politische Parolen immer häufiger mit der Negation „Gegen …”.", "Eine solche Debattenkultur als Diskurskultur zu bezeichnen, gleicht dem Euphemismus, Krieg als Friedenssicherung mit Waffengewalt zu bezeichnen. So sehr haben wir uns der Idee des gleichberechtigten Diskurses entfremdet, dass politische Analysen immer mehr dahin zielen, abweichenden Meinungen durch Phänomene sozialer Segregation zu erklären; die Idee, es gebe legitime Meinungen außerhalb des eigenen ideologischen Spektrums, ist uns weitgehend abhandengekommen."], "Es handelt sich um ein globales Problem": ["Dass es sich dabei keineswegs um ein lokales, sondern um ein globales Problem handelt, zeigt ein Blick auf den diesjährigen politischen Trend des Klimaschutzes. Was als ehrenwerte Kampagne für die Umwelt begonnen hatte, verirrte sich spätestens mit der „How dare you”-Rede Greta Thunbergs in die gleiche ideologische Falle, die auch die deutsche Politik gefangen hält. Die Feinde des Klimaschutzes sind ausgemacht (es ist originellerweise das Establishment), und die Wahrscheinlichkeit einer pragmatischen Lösung für das Problem der Erderwärmung schwindet mit jeder weiteren ideologisch-moralisierenden Attacke aus den Lagern von Klimaschützern und Klimaleugnern.", "Die These eines Todes des Diskurses ließe sich anhand der politischen Ära Trumps in den USA fortführen. Gibt es einen Ausweg aus dem ideologischen Teufelskreis? Der gangbarste Weg wäre sicherlich, nicht mehr über moralische Überlegenheit zu diskutieren, sondern über konkrete Sachverhalten zu sprechen – Konkretion statt Diffamierung.", "Natürlich ist jede Haltung zu einer Sachfrage kongruent zur eigenen politischen Position. Doch je realitätsnäher eine Debatte geführt wird, desto mehr tritt der Horizont ideologischer Selbststilisierung in den Hintergrund. Wenn auch kein Visionsverbot ausgesprochen werden sollte, so täte unserer politischen Kultur einnneuer Positivismus gut. Anstelle der Frage, was wir hoffen dürfen, könnten wir uns wieder fragen, was wir wissen können – und davon ausgehend tun sollten. Ohne starren Blick auf den vermeintlichen Feind."], "Mehr lesen über": []}}, "recommendations": []}