{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/afd-bernd-lucke-euruokrise-eu-parlament-bjoern-hoecke-goetz-kubitschek/plus", "query_keywords": ["flüchtl", "zuwander", "ausländer"], "creation_date": "18.04.2019", "last_modified": "18.04.2019", "crawl_date": "26.11.2020", "author_person": ["Bernd Lucke"], "author_organization": [], "news_keywords": ["AfD", "Bernd Lucke", "Pegida", "EU", "Eurokrise", "Björn Höcke", "Götz Kubitschek", "Neue Rechte"], "content": {"title": "Bernd Lucke - „Putin entspricht der Wunschvorstellung eines autoritären Führers in der AfD“", "description": "Aus Protest gegen die Eurorettung hatte der Ökonom Bernd Lucke 2013 die AfD gegründet. In seinem neuen Buch distanziert er sich von „seinem Kind“. Die Partei werde nunmehr vom völkischen Flügel regiert. Ist er daran unschuldig?", "body": {"": ["Herr Lucke, die AfD ist inzwischen die stärkste Oppositionspartei im Bundestag. Dagegen kommt Ihre neue Partei Liberal-Konservativer Reformer (LKR) gerade mal auf knapp 1000 Mitglieder. Was haben Sie falsch gemacht? \nIch glaube, dass die Flüchtlingskrise die Wähler zum Teil unglaublich stark emotionalisiert hat. Das schlägt sich in Protestvoten nieder, von denen die AfD profitiert. De facto hat die AfD ja nur dieses eine Thema: Flüchtlingskrise/Islam/Zuwanderung. Und das zieht beim Wähler. Aber ich finde nicht, dass ein Politiker seine Meinung danach richten soll, was ihm Wählerstimmen bringt. Er soll das vertreten, was er für richtig hält. Das ist eine Frage der Glaubwürdigkeit.", "Und Ihre Themen ziehen nicht?\nWenn die Medien über uns soviel berichten würden wie über die AfD, hätten wir vermutlich ziemlichen Zulauf. Denn wir sagen, wie man die großen Fehlentscheidungen der Bundesregierung und der EU korrigieren kann. In der Flüchtlingspolitik würden wir zum Beispiel politisch Verfolgte unbeschränkt schützen, aber bei Kriegsflüchtlingen ein Kontingentsystem einführen. Und für die Eurokrise fordern wir ein Austrittsrecht für alle Staaten, die mit dem Euro nicht klarkommen. Das sind sachliche Lösungen und keine Stimmungsmache. Und ich glaube, es gibt genügend Wähler, denen sachliche Lösungen lieber sind als Stimmungsmache.\n\nDie AfD ist ja ursprünglich in der Eurokrise als Protestpartei gegen die Europäische Union entstanden. Sie sitzen heute als Abgeordneter im EU-Parlament und fordern den Austritt aus dem Euro. Ist das nicht schizophren? \nNein, Sie sind falsch informiert. Als wir die AfD gegründet haben, haben wir uns ausdrücklich zur EU bekannt. Wir haben nur den Euro als Währung kritisiert. Die heutige AfD ist eine ganz andere Partei. Die droht in der Tat mit dem EU-Austritt. Aber ich persönlich bin nach wie vor ein Befürworter der EU, trotz ihrer Mängel. Ich will tiefgreifende Reformen, aber auf keinen Fall einen Austritt. \n\nIn Ihrem Buch schreiben Sie: „Wenn ich heute auf die AfD schaue, fühle ich mich wie ein Vater, dem das Kind genommen wurde, um es unter Räubern großzuziehen.“ Wer sind die Räuber?\nDie Räuber, das ist die neue Rechte, das sind die Leute, die völkisch denken. Sie operieren teilweise innerhalb und teilweise außerhalb der AfD, haben aber durchweg starken Einfluss auf die Partei genommen. Einer ihrer Drahtzieher ist der Verleger Götz Kubitschek, der durch seine Publikationen die Ideologie des rechten Flügel prägt. Einige führende AfD-Mitglieder sind ihm blind ergeben.", "Wie kommen Sie darauf? \nIch erfuhr von Kubitscheks Existenz erstmals, als er im Februar 2015 vom Landesverband Sachsen-Anhalt in die AfD aufgenommen wurde. Parteifreunde alarmierten mich. Ich recherchierte über ihn und erwirkte dann einen Beschluss des Bundesvorstands, der die Mitgliedschaft wieder aufhob. \n\nWarum?\nIch las damals viel von ihm – und war erschreckt. Mit der „Sezession“ gibt er eine Zeitung heraus, die ein kulturell-völkisches Denken propagiert. Er spricht von der Schwäche der weißen Völker und spielt mit dem Gedanken, die Ausländer von den „autochthonen Deutschen“ zu trennen. Dieses Denken gehörte nicht in die von mir geführte AfD. Deshalb haben wir seine Mitgliedschaft sofort wieder aufgehoben. Aber daraufhin kamen Proteste aus der Basis und ich merkte, dass Kubitschek schon tief in die AfD hineingewirkt hatte. \n\nSie bezeichnen Björn Höcke als seine Marionette. Unterschätzen Sie Höcke da nicht? \nSo habe ich das erlebt. Björn Höcke und André Poggenburg waren die ersten, die bei mir gegen die Aufhebung seiner AfD-Mitgliedschaft protestiert haben. Sie haben mir beschrieben, was da passiert, wenn Kubitschek auf seinem Rittergut in Schnellroda seine Jünger um sich versammelt. Wie er sie in seiner Ideologie schult und ihnen Anweisungen gibt, wie sie sich strategisch zu verhalten haben.\n\nHat die heutige AfD mit „Ihrem Kind“ gar nichts mehr zu tun?\nNein. Die AfD schleppt zwar noch eine gewisse Euro-Kritik in ihrem Programm mit, aber in den öffentlichen Äußerungen der Partei spielt das praktisch keine Rolle mehr.\n\nSie wurden bei einem AfD-Parteitag 2015 als Vorsitzender von Frauke Petry entthront. Wann hatten Sie denn zum ersten Mal das Gefühl, die Partei läuft in eine ganze andere Richtung, als Sie sich das gewünscht hatten? \nEs war nicht so, dass es da einen Zeitpunkt gab. Ich habe im Laufe der Zeit gemerkt, dass sich Mehrheiten und Themen in der AfD zu verschieben begannen. Das war ein schleichender Prozess. Das ging 2014 los mit der Krim-Krise. Eine Minderheit in der AfD war der Auffassung, dass Putin richtig gehandelt hatte. Ich fand diese Putin-freundliche Stimmung sehr befremdlich.\n\nWarum?\nDie AfD war wegen der Rechtsbrüche im Zuge der Eurorettung entstanden. Wir verstanden uns als Rechtsstaatspartei. Was Putin gemacht hat, war aber ein klarer Verstoß gegen das Völkerrecht.\n\nJetzt hat der Spiegel enthüllt, dass der bayerische Bundestagsabgeordnete Markus Frohnmaier enge Verbindungen nach Russland hatte. Ein Einzelfall?\nNein, es gibt heute eine weitverbreitete Putin-Freundlichkeit in der AfD. Russlands Präsident wird glorifiziert als ein Herrscher, der stark national denkt, der den Amerikanern trotzt und entschieden gegen Widersacher vorgeht. Er entspricht der Wunschvorstellung eines autoritären Führers in der AfD.\n\nDas Kontrastprogramm zur Bundeskanzlerin?\nEin Kontrastprogramm zu jedem, der die Westbindung Deutschlands bejaht und eine offene, liberale Gesellschaft will.\n\nHat sich die AfD erst 2015 radikalisiert?\nDer Massenaustritt des gemäßigten Flügels im Juli 2015 war natürlich ein Quantensprung. Aber der Prozess der Radikalisierung hat vorher begonnen, und er vollzog sich schleichend. Einerseits zogen sich moderate Mitglieder immer stärker zurück, je länger die Medien auf die AfD eindroschen. Sie fürchteten um ihren guten Ruf oder berufliche Nachteile durch ihr Engagement für die AfD. Andererseits kamen neue Mitglieder, die genau die rechte Partei suchten, die die Medien an die Wand malten. Und dann verschoben sich die Themen weg von der Europroblematik. Erst war da die Krimkrise. Dann kam TTIP und dann der Herbst 2014, als die Pegida-Bewegung gegen die angebliche Islamisierung des Abendlandes demonstrierte. Das waren Phasen, in denen Stimmungen in der AfD aufkamen, die man vorher so nicht wahrgenommen hatte. Der Islam war bis dahin kaum ein Thema in der Partei. Ich verlor an Rückhalt, weil ich viele Dinge anders sah als ein ständig wachsender Teil der Parteibasis.", "Machen Sie es sich nicht zu leicht, wenn Sie sagen, Schuld am Aufstieg der AfD seien auch die Medien gewesen, die die Partei in die rechte Ecke gestellt hätten?\nNein, seit ihrer Gründung ist der AfD von manchen Medien immer wieder unterstellt worden, sie beherberge rechtsradikales Denken. Dabei war das anfangs überhaupt nicht der Fall. Alle unsere Vorstände waren mit vernünftigen Leuten besetzt. Und darauf kommt es doch an. Aber manche Journalisten haben akribisch bei einfachen Mitgliedern an der Basis gegraben, bis man irgendwas gefunden hat, das man hochspielen konnte.\n\nWurden Sie auch mit diesem Vorwurf konfrontiert?\nNatürlich. Ich bin in dieser Zeit oft zu Gast in Talkshows gewesen. Da wurden NPD-Funktionäre in Einspielern präsentiert und Wahlplakate der NPD vorgestellt. Wir waren eine bürgerliche, akademische, eurokritische Partei, und es gab keinerlei Grund, irgendeine Nähe zur NPD zu vermuten. Aber die Talkshows vermittelten genau diesen Eindruck. Es hat mich sehr erstaunt, wieviel Werbung einige der großen Talkshows für die NPD gemacht haben. Damit hat man uns sehr geschadet. Es hat zur Folge gehabt, dass sich gemäßigte Mitglieder zurückzogen, weil sie sich dieser Rufschädigung nicht aussetzen wollten. Gleichzeitig hat es radikale Rechte angelockt.", "Liegt diese Urangst vor dem Wiederstarken des Rechtsradikalismus nicht in der Natur der deutschen Geschichte?\nEine Urangst vor dem Rechtsextremismus halte ich für gesund und richtig. Aber dass man Gespenster sieht und eine neu gegründete Partei gleich grundlos in die rechte Ecke stellt, das ist entweder Hysterie oder eine bewusste Steuerung politischer Prozesse.\n\nWie sollen wir Journalisten uns verhalten, wenn Alexander Gauland das Dritte Reich als Vogelschiss der Geschichte bezeichnet? Ignorieren? \nNein, natürlich muss man das kritisieren. Das ist eine unsägliche Äußerung. Aber das hat er nicht zu meiner Zeit gemacht. Zu meiner Zeit hätte das ein Partei-Ausschlussverfahren zur Folge gehabt.\n\nIn Ihrem Buch schreiben Sie, es sei weniger um Ereignisse wie die Flüchtlingskrise gegangen. Die AfD-Wähler hätten nur eine Projektionsfläche gesucht für ihre Abstiegsängste. \nIch habe nicht von Abstiegsängsten gesprochen, sondern von Verbitterung. Es ging nicht primär um materielle Bedrohung. Es gab viele Leute, die verbittert waren, ohne dass es ihnen schlecht ging. Sie fühlten sich von den Politikern betrogen und waren empfänglich für Verschwörungstheorien. Sie lehnen oft den Staat oder unser Regierungssystem grundsätzlich ab. Und ihre Verbitterung projizieren sie immer auf das jeweils heiße politische Thema.", "Aber woher rührte die Verbitterung, wenn es keine materiellen Ursachen dafür gab?\nVielleicht daher, dass in der Politik schrecklich viel Phrasen gedroschen werden, dass alles sehr stromlinienförmig wirkt und wenig passiert.\n\nTatsächlich wirkte die Groko gerade in der Flüchtlingskrise wie gelähmt. Ist das nicht nachvollziehbar?\nDoch, absolut. Mich stoßen Floskeln und Inhaltsleere der etablierten Parteien auch ab. Deshalb habe ich ja eine neue Partei gegründet. Aber ich lehne deshalb nicht den Staat oder die Regierung insgesamt ab.\n\nWoher kommen denn solche irrigen Vorstellungen wie die, die Kanzlerin wolle Deutschland abschaffen, die EU plane eine „Umvolkung?“\nDie kommen von diesen völkischen Leuten, die sich in der AfD breit gemacht haben. Stichwort: Götz Kubitschek. Die haben Narrative geschaffen, die bei diesen Verbitterten auf fruchtbaren Boden fallen. Die versuchen immer, einem Ereignis die größtmögliche negative Interpretation beizulegen, um in ihrer eigenen Verbitterung bestätigt zu werden.", "Wie definieren Sie „völkisch“?\nJemand ist völkisch, wenn er glaubt, dass ein Mensch durch die Zugehörigkeit zu einem Volk – definiert als kulturelle, traditionelle  oder ethnische Einheit – den Angehörigen eines anderen Volkes überlegen ist oder höhere Rechte genießt als diese.\n\nWillkommen im Dritten Reich?\nDie Nationalsozialisten haben das biologisch festgemacht und von Rassen gesprochen – von genetischen Merkmalen, die die Menschen unterscheiden. So denkt heute allenfalls ein kleiner Teil des völkischen Flügels. Heute muss man eher von Kulturrassismus sprechen. Es wird behauptet, dass Menschen eine kulturelle Prägung haben, die sie unfähig machen, sich einer anderen Kultur anzupassen. Dass die Kulturen rein gehalten werden sollen und sich nicht vermischen dürfen. Und da ist der Islam das primäre Feindbild.", "Der Verfassungsschutz hat die Partei gerade als Prüffall und den rechten Flügel um Björn Höcke als Verdachtsfall eingestuft. Sie begrüßen das. Warum? \nIch bin sehr dafür, dass der Verfassungsschutz gegen Verfassungsfeinde vorgeht. Wenn er der Meinung ist, dass sich in der AfD rechtsradikales Denken breitmacht, kann ich ihm nur zustimmen. Leute wie Björn Höcke oder Jens Maier oder Markus Frohnmaier sind meiner Meinung eindeutig rechtsradikal.\n\nMan hätte erwarten können, dass die rechtsextremen Mitglieder als Reaktion darauf aussortiert werden, um bei den Landtagswahlen im Osten wählbar zu werden. Tatsächlich ist es aber so, dass der rechte Flügel immer stärker wird.\nWir hatten schon vor meinem Ausscheiden aus der AfD 2015 versucht, den rechten Rand aus der Partei herauszudrängen. Wir sind gescheitert – und zwar nicht so sehr an Frauke Petry, sondern an der Basis der Partei. Die Rechten hatten schon damals die Mehrheit und haben sich entschieden dagegen gewehrt, dass irgendwelche roten Linien gezogen werden. Weil schon damals viele gemäßigte Mitglieder die Partei verlassen haben, besteht jetzt keine Chance mehr, dass diese Säuberung einsetzt. Diese Hoffnung halte ich für naiv. Ich glaube, das Gegenteil wird eintreten.", "Wie meinen Sie das?\nDie Beobachtung durch den Verfassungsschutz schweißt zusammen. Die deutschnationalen Mitglieder werden sich mit den völkischen solidarisieren.", "Bernd Lucke, Systemausfall. Europa, Deutschland und die AfD: Warum wir von Krise zu Krise taumeln und wie wir die Probleme lösen, FinanzBuch Verlag, 272 Seiten, 22,99 Euro."], "Mehr lesen über": []}}, "recommendations": []}