{"news_outlet": "cicero", "provenance": "https://www.cicero.de/aussenpolitik/getoeteter-danziger-buergermeister-danzig-polen-pis-polarisierung", "query_keywords": ["flüchtl"], "creation_date": "15.01.2019", "last_modified": "15.01.2019", "crawl_date": "26.11.2020", "author_person": ["Jan Karon"], "author_organization": [], "news_keywords": ["Polen", "PiS-Partei", "Danzig", "Paweł Adamowicz", "Rechtsextremismus"], "content": {"title": "Getöteter Danziger Bürgermeister - Fruchtbarer Nährboden", "description": "Polen trauert um Paweł Adamowicz, den Bürgermeister von Danzig, der am Sonntag erstochen wurde. Es gibt keine Indizien für ein rechtsextremes Motiv. Aber das Hassverbrechen geschah nicht im luftleeren Raum", "body": {"": ["Am Montagabend wird es totenstill vor dem Neptunbrunnen in der Innenstadt von Danzig. Vor dem Wahrzeichen der Hansestadt versammeln sich Zehntausende, darunter Politprominenz wie Lech Wałęsa oder EU-Ratspräsident Donald Tusk, aber auch Familien, Rentner, Studenten. Als eine Acapella-Version von Simon & Garfunkels „Sound of Silence“ ertönt, halten sie alle inne und gedenken Paweł Adamowicz.", "Gerade mal 24 Stunden zuvor wurde Adamowicz, seit 1998 amtierender Bürgermeister der Stadt, bei einer Benefizgala niedergestochen. Ein 27-jähriger Angreifer stürmte vor laufenden Kameras die Bühne und stach mit einer 14 Zentimeter langen Klinge fünf Mal zu. Adamowicz wurde über Nacht notoperiert und bekam mehr als 40 Blutkonserven verabreicht. Am Montagnachmittag dann die traurige Gewissheit: Der 53-jährige Adamowicz ist an seinen Verletzungen erlegen.", "Seitdem trauert Polen, und zwar kollektiv und über Parteigrenzen hinweg. Und doch wurden sofort erste Fragen laut: Wie konnte es so weit kommen? War der Täter ein Psychopath? Oder handelte er politisch, womöglich begünstigt durch ein Klima, das Hass auf Oppositionelle nicht nur gutheißt, sondern regelrecht fördert?"], "Das Tötungsdelikt nicht für politische Agenda nutzen": ["Dazu muss man wissen, dass der inzwischen parteilose Adamowicz sich in Vergangenheit für die Aufnahme von Flüchtlingen aussprach, sich für die Rechte von Homosexuellen einsetzte und immer wieder gegen die Justizreformen der regierenden Recht- und Gerechtigkeitspartei (PiS) demonstrierte. Für die liberalen, pro-europäischen und progressiven Teile der Bevölkerung war er eine Identifikationsfigur, für Rechtspopulisten, Klerikale und Nationalisten hingegen ein Feindbild.", "Bislang gibt es aber keine Anhaltspunkte dafür, dass die Tat ideologisch motiviert war oder der Täter aus rechtsextremer Gesinnung handelte. Mit Versuchen, ein tragisches Tötungsdelikt für seine politische Agenda auszuschlachten, sollte man sich deshalb zurückhalten.", "Was ist über das Tatmotiv bekannt? Kurz, nachdem er Adamowicz niederstach, schnappte sich der Angreifer das Mikrofon und verkündete: „Ich heiße Stefan und saß unschuldig im Gefängnis.“ Die liberale Bürgerplattform, der Adamowicz bis 2015 angehörte, hätte ihn dort gefoltert. „Und deshalb ist Adamowicz gestorben.“ Der Täter war also eine Krimineller, der Ermordung Adamowiczs lagen offenbar persönliche Motive zu Grunde.", "Zudem litt er an psychischen Problemen. In Vergangenheit wurde er in eine psychiatrische Klinik eingewiesen. Im Gefängnis stand er unter psychologischer Betreuung. Die Polizei selbst warnte vor einer Freilassung."], "Adamowicz war Zielscheibe rechter Attacken": ["In Polen glauben jedoch nicht wenige, dass Motive wie persönliche Rachsucht oder mentale Probleme zu kurz greifen. Schließlich wurde nicht irgendein Politiker ermordet, sondern ein Bürgermeister, der sich immer wieder gegen Homophobie, Rechtsextremismus und Antisemitismus aussprach. Und nicht bei irgendeinem Event, sondern der Wohltätigkeitsveranstaltung WOŚP, die in den vergangenen Jahren zu einem Event des Anti-PiS-Lagers avanciert war.", "In der Tat ist Adamowicz in der Vergangenheit immer wieder zur Zielscheibe rechter Attacken geworden. 2014, nachdem er sich bereit erklärte, Flüchtlinge in Danzig aufzunehmen, veröffentlichte die rechtsextreme Jugendorganisation Młodzież Wszechpolska (zu deutsch: Allpolnische Jugend) eine fiktive Todesurkunde Adamowiczs. Die Todesursachen: Liberalismus, Multikulturalismus und Dummheit."], "Attacken von der Regierung und den staatlichen Medien": ["Schwerer wogen noch die Angriffe der rechtspopulistischen Regierungspartei. Deren Parteichef Jarosław Kaczyński beschuldigte Adamowicz, bewusst gegen polnische Interessen zu verstoßen. Andere rechte Kommentatoren warfen ihm vor, mit sexuellem Aufklärungsunterricht Kinder zu verderben, durch Teilnahme an LGTBQ-Märschen Homopropaganda zu verbreiten oder insgeheim als „Deutscher“ zu handeln.", "Auch von Seiten des staatlichen Rundfunks, der sich seit der Machtübernahme der PiS 2015 auf Regierungslinie befindet, wurde Adamowicz immer wieder attackiert. Weil er womöglich Vermögenserklärungen falsch ausgefüllt hatte und Justizbehörden gegen ihn ermittelten, nannten ihn staatliche Sender einen „Kriminellen“ und einen „Dieb“. Im September 2017 verfolgte der TVP-Reporter Łukasza Sitko Adamowicz mehrere Minuten lang und forderte ihn aggressiv dazu dazu auf, sich nun zu besagten Vorwürfen zu äußern. Der rechte Publizist Jerzy Jachowicz kam vergangenen Juni noch zum Schluss, Adamowicz sei ein „Krebs für die polnischen Demokratie“.", "Ein Krebs, der jetzt womöglich beseitigt wurde? Bartosz Wieliński, der Chef des Auslandsressorts der größten polnischen Tageszeitung Gazeta Wyborcza, glaubt, dass die Tat nicht als persönlicher Racheakt abgetan werden darf, sondern im politischen Gesamtkontext bewertet werden muss. „Adamowicz war Gegenstand einer beispiellosen Hetzjagd der PiS und regierungstreuer Medien“, sagte Wieliński gegenüber Cicero. Gerade weil der Hass auf ihn immer weiter befeuert wurde, so Wieliński, könne es sein, dass der Täter ihn als Sündenbock bewusst ausgewählt habe. Die Gazeta Wyborcza schrieb am Montag in einem Leitartikel: „Vor dem Messer waren tausende Worte“."], "Debatte über Deutungshoheit": ["Auch wenn Adamowiczs Stellvertreterin Aleksandra Dulkiewicz noch am Montag appellierte, dass sie „im Namen der Freunde und Familie sehr darum bitte, das Drama und die schwierige Situation auf keine Art und Weise politisch und ideologisch auszunutzen“, tobt in Polen inzwischen eine Debatte über die Deutungshoheit. Linke und liberale Kräfte wittern in der Tötung einen Beweis für rechte Gewalt. PiS-Politiker und staatliche Medien hingegen relativieren das Verbrechen und verschweigen die Verbalattacken, die dazu beigetragen haben könnten, dass sich der Täter ermutigt fühlte.", "Exemplarisch dafür stehen die gestrigen Abendnachrichten des staatlichen Rundfunks TVP. In einem 2:20 Minuten langem Beitrag, der eigentlich zur Besinnung aufrufen sollte, wurden als Beispiele für ein „Klima des Hasses“ die neun Jahre zurückliegende Ermordung des PiS-Politikers Marek Rosiak, Brandanschläge auf das Büro der PiS-Abgeordneten Beata Kempa und die Wahlkampfrhetorik von PO-Abgeordneten angeführt. Also lediglich Attacken gegen die Regierungspartei PiS – obwohl das Opfer im Falle Adamowiczs nun mal ein Oppositioneller war. Wer unter dem Vorwand, sich Hass entgegenzustellen, nur die eine Seite der Medaille zeigt und keinerlei Selbstkritik übt, der macht deutlich, dass er genau das im Sinne hat, was Dulkiewicz verhindern wollte: die Tat zu instrumentalisieren.", "Es scheint wahrscheinlich, dass sich die gespaltene polnische Bevölkerung nach dem Mord an Adamowicz noch weiter teilt. Nachdem der polnische Präsident Andrzej Duda angekündigt hatte, einen „Marsch gegen Hass und Gewalt“ durchzuführen,  sagten die linke SLD sowie die Bürgerplattform (PO) die Teilnahme ab. Sie argumentieren: Auch der Versuch einer Entpolitisierung der Tat sei schon Politisierung an sich."], "Mehr lesen über": []}}, "recommendations": []}