{"news_outlet": "focus", "provenance": "https://www.focus.de/gesundheit/praxistipps/homoeopathie-was-steckt-dahinter_id_7799516.html", "query_keywords": ["alternativmedizin", "homöopathie", "globuli"], "creation_date": "06.11.2017", "last_modified": "10.11.2017", "crawl_date": "22.02.2021", "author_person": ["Marina Schmidt"], "author_organization": [], "news_keywords": [], "content": {"title": "Homöopathie: Was steckt dahinter? ", "description": "Homöopathie ist eine Alternative zur Schulmedizin. Wer krank ist, wird schnell mit einer Frage konfrontiert: Klassische Medikamente oder doch Globuli? FOCUS Online klärt, was genau sich hinter dem Begriff Homöopathie verbirgt und was es mit den kleinen weißen Kügelchen auf sich hat.", "body": {"": [], "Ursprünge der Homöopathie": ["Ende des 18. Jahrhunderts entwickelte der Apotheker und Arzt Samuel Hahnemann eine neue Behandlungsform. Die Therapieform basiert darauf „Ähnliches mit Ähnlichem“ zu heilen. So setzt sich das Wort Homöopathie aus den altgriechischen Begriffen homoios (dt.: \"ähnlich\") und pathos (dt.: \"Leiden\") zusammen. Es handelt sich um eine Reiz- und Regulationstherapie. Das bedeutet, dass die natürlichen Selbstheilungskräfte des Körpers durch homöopathische Mittel ausgelöst werden sollen: Stoffe, die in unverdünnter Form bestimmte Symptome auslösen, sollen in verdünnter Form zu einer Verbesserung des Gesundheitszustandes beitragen."], "Unterschiede zwischen Homöopathie und Schulmedizin": ["Die Homöopathie wird als alternativmedizinische Behandlungsform bezeichnet, da sie einen sehr sanften Weg einschlägt und kaum Nebenwirkungen mit sich bringt. Allerdings konnte bis heute auch keine positive Wirkung von homöopathischen Mitteln bewiesen werden, die über den Placebo-Effekt hinausgeht. Oft wird in diesem Zusammenhang auch von Scheinmedikamenten gesprochen. Von einem Placebo-Effekt spricht man, wenn eine messbare Verbesserung des Gesundheitszustandes durch ein Scheinmedikament stattfindet, obwohl keine Medikation im klassischen Sinne stattgefunden hat."], "Der Klassiker in der Homöopathie: Das steckt hinter Globuli": ["Bei Globuli handelt es sich um kleine Kügelchen, die die entsprechenden Träger- und Wirkstoffe enthalten. Zum Einsatz kommen sie nicht nur bei körperlichen, sondern auch bei psychischen Beschwerden. Die Globuli sollen nicht geschluckt werden, sondern auf der Zunge zergehen, da sie über die Mundschleimhaut aufgenommen werden. Zu beachten ist außerdem noch die Potenz oder Verdünnung der Mittel. Man spricht von C- und D-Potenzen. Damit ist der Verdünnungsgrad des Medikaments gemeint. Bei einer C-Potenz handelt es sich um eine Hunderterpotenz und bei einer D-Potenz um eine Zehnerpotenz. Das hieße bei D30, dass ein Wirkstoff dreißigmal um das Zehnfache verdünnt wurde. Diese Potenzierungen sind nötig, weil jeder Mensch anders auf die Wirkstoffe reagiert."], "Bedeutung der Homöopathie heute": ["Alternative Therapieformen,wie die Homöopathie boomen. Besonders beliebt ist die Therapie, da eine Selbstbehandlung möglich ist und als unproblematisch gilt. Nichtsdestotrotz sollte auf eine gewissenhafte Behandlung und auch Erstberatung durch einen Arzt nicht verzichtet werden, schließlich gibt es auch hier viel zu beachten."], "Ist Homöopathie empfehlenswert?": ["Viele Menschen behaupten, ihnen habe Homöopathie geholfen, ihre Leiden zu lindern – wobei auch hier ein Placebo-Effekt nicht ausgeschlossen werden kann. Wissenschaftlich bewiesen ist die Wirkung nicht. Doch trotz der Erfolge sollte eine konventionelle, schulmedizinische Behandlung unbedingt erfolgen, da es viele ernsthafte Erkrankungen gibt, die ohne eine entsprechende Behandlung gefährlich werden können."], "Video: Warum Sie besser nicht auf der rechten Seite schlafen sollten": [], "Forscher raten: Schlafen Sie nicht auf der rechten Seite": []}}, "recommendations": []}