{"news_outlet": "focus", "provenance": "https://www.focus.de/gesundheit/ratgeber/naturheilkunde/globuli-fuer-die-psyche-so-will-die-homoeopathie-bei-seelischen-problemen-helfen_id_8683999.html", "query_keywords": ["homöopathie", "globuli"], "creation_date": "12.06.2018", "last_modified": "01.03.2019", "crawl_date": "25.02.2021", "author_person": ["Sabine Knapp"], "author_organization": [], "news_keywords": [], "content": {"title": "So will die Homöopathie bei seelischen Problemen helfen", "description": "Gelassener und ausgeglichener bei körperlichen und seelischen Problemen – und das auf sanfte, natürliche Art. Vielen Menschen gefällt, was die Homöopathie verspricht, auch wenn Schulmediziner von reinem Placebo-Effekt ausgehen. Hier erklärt ein Mediziner und Experte für Homöopathie, wie Globuli der Seele helfen sollen.", "body": {"": [], "Selbstmedikation bei leichten seelischen Störungen": ["Für einige typische Probleme hat der Homöopathie-Experte verschiedene Mittel für die Selbstmedikation zusammengestellt.", "Wichtig für die Selbstbehandlung:  Bei einem seelischen Tief ist es nicht einfach, den Grad zu bestimmen, wann man sich noch selbst helfen kann und wann eine fachkundige Therapie besser ist. Während leichte Unruhezustände und Nervosität vorübergehend sein können und in Eigenregie regulierbar sind, gehören die Behandlung von Panik- und Angstattacken sowie depressive Verstimmungen zum Arzt. Als Faustregel gilt: Nach vier Wochen sollte sich das Befinden bessern."], "Über die Autorin": [], "Bei Schlafstörungen:": ["Von Schlafstörungen spricht man, wenn mindestens einen Monat lang dreimal pro Woche Probleme beim Ein- und Durchschlafen auftreten. Oft verhindern Sorgen, dass man zur Ruhe kommt. Wer nachts plötzlich aufwacht und das Gedankenkarussell im Kopf verhindert, wieder einzuschlafen, kann Aconitum D12 nehmen. Ist Schlaflosigkeit verbunden mit innerer Unruhe, für die es keinen konkreten Anlass zu geben scheint, dann empfiehlt die Homöopathie Arsenicum album D12. Dosierung für beide Mittel: 2 Mal täglich 5 Globuli.", "Zu Avena sativa D3 rät Mediziner Wiesenauer, wenn jemand erschöpft und nervlich angeschlagen ist und trotzdem keinen Schlaf findet. Dosierung: 3 Mal täglich 5 Globuli."], "Bei Stress:": ["Termindruck, Hektik, Anspannung sind für die meisten Menschen ein Alltagsthema - der Umgang damit ist laut Stressforschung allerdings unterschiedlich und lässt sich für die homöopathische Therapie in drei Grundtypen aufteilen: Reagiert jemand aufbrausend, reizbar, ungeduldig, soll Nux vomica D12 helfen, weil es insgesamt entkrampfend wirkt. Wer Ärger in sich verschließt und hineinfrisst, kann mit Staphisagria D12 die Nerven aufbauen, kommt besser mit Kritik klar. Reagiert jemand auf Stress eher mit Nervosität, ist ängstlich und fahrig, empfiehlt der Experte das Mittel Argentum nitricum D12 für Ausgeglichenheit und mentale Kraft. Dosierung für alle drei Mittel: jeweils 2 Mal täglich 5 Globuli."], "Bei Vergesslichkeit:": ["In psychisch anstrengenden Zeiten kann Schusseligkeit belastend sein. Wer bemerkt, dass er rasch vergisst, was er eben noch tun wollte, kann laut Markus Wiesenauer Cocculus D6 nehmen. Dosierung: 3 Mal täglich 5 Globuli.", "Anarcadium D12 passt, wenn man sich nur schlecht etwas merken kann, Namen gleich wieder aus dem Gedächtnis verschwinden - auch Kopfschmerzen durch Geistesarbeit sind ein typisches Symptom. Acidum phosphsoricum D12 soll bei Vergesslichkeit helfen, die mit Erschöpfung und gepaart ist. Dosierung für beide Mittel: 2 Mal täglich 5 Gobuli"], "Bei Nervosität:": ["Ein überlastetes Nervensystem nimmt auch Einfluss auf die Organe. So sind Übelkeit, Verdauungsbeschwerden, Probleme mit der Haut sind eng mit psychischer Anspannung verknüpft. Treten krampfartige Bauchschmerzen in Verbindung mit Gereiztheit auf, rät der Experte zu Colocynthis D12. Wer feststellt, dass er am liebsten allein und zurückgezogen ist, trotzdem schnell aus der Haut fährt und eine Neigung zu Rückenschmerzen hat, soll auf das ausgleichende Mittel Bryonia D12 vertrauen. Bei großer körperlicher Unruhe und Schreckhaftigkeit empfiehlt sich das nervenstärkende Mittel Phosphorus D12. Dosierung für beide Mittel: 2 Mal täglich 5 Globuli."], "Bei Erschöpfung:": ["Bleierne Müdigkeit, Konzentrationsstörungen, Schwindel, das Abschalten klappt nicht wirklich, Sorgen und Gedanken kreisen ständig im Kopf: gegen das Gefühl der Überlastung soll Helonias dioica D6 wirken. Kalium phosphoricum D6 empfiehlt Wiesenauer, wenn die Nerven blank liegen, es schwerfällt, sich zu konzentrieren und Angst aufkommt, dass nicht alle Aufgaben zu schaffen sind. Dosierung für beide Mittel: 3 Mal täglich 5 Globuli"], "Bei Ängstlichkeit:": ["Klappt es, den eigenen Ansprüchen und denen anderer gerecht zu werden? Perfektionistisch veranlagte Menschen steigern sich rasch in eine Mischung aus Zweifeln und Furcht hinein. Treten Ängste urplötzlich auf und werden abends und nachts schlimmer, dann kann nach homöopathischer Vorstellung Aconitum D12 diese Nöte dämpfen und für Zuversicht sorgen. Argentum nitricum D12 soll helfen, wenn die Sorgen vor wichtigen Ereignissen auftreten und zusammen mit Magenschmerzen oder anderen Verdauungsproblemen einhergehen. Dosierung für beide Mittel: 2 Mal täglich 5 Globuli"], "Bei Niedergeschlagenheit:": ["Dass an manchen Tagen alles nur grau in grau erscheint -  solche Phasen kennt wohl jeder. Causticum D12 ist die homöopathische Hilfe, wenn man sich antriebslos und mutlos fühlt, die Sorgen anderer sehr zu Herzen nimmt und insgesamt sehr sensibel reagiert. Pusatilla D12 soll laut Markus Wiesenauer zum Einsatz kommen bei schwankenden Stimmungslagen, wenn die Laune scheinbar grundlos immer wieder zwischen hoch und tief wechselt. Dosierung für beide Mittel: 2 Mal täglich 5 Globuli"], "Homöopathie - wirksame Heilmethode oder reines Placebo?": ["Homöopathie ist keine anerkannte Wissenschaft. Rational ist die Methode nicht erklärbar, die auf bis zur Unkenntlichkeit verdünnte Wirkstoffe setzt, das Wesen eines Menschen in die Mittelwahl mit einbezieht und Begriffe verwendet, die in der Schulmedizin nicht vorkommen. Dennoch öffnen sich zunehmend klassisch ausgebildete Ärzte der bei vielen Patienten so beliebten Homöopathie. Rund 7000 von ihnen haben eine homöopathische Zusatzausbildung."], "Video: Rot, blau, braun, blass: Was die Farbe Ihrer Ohren über Ihre Gesundheit aussagt": [], "Rot, blau, braun, blass: Was die Farbe Ihrer Ohren über Ihre Gesundheit aussagt": []}}, "recommendations": []}