{"news_outlet": "focus", "provenance": "https://www.focus.de/gesundheit/ratgeber/naturheilkunde/gesponsert/absicherung-vorsorge-wahlfreiheit-10-dinge-die-wir-am-deutschen-gesundheitssystem-schaetzen_id_9983057.html", "query_keywords": ["homöopathie", "globuli"], "creation_date": "27.11.2018", "last_modified": "07.02.2020", "crawl_date": "27.02.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "10 Dinge, die wir am deutschen Gesundheitssystem schätzen", "description": "Wer krank ist, braucht die bestmögliche Versorgung und Absicherung. Und auch, wenn hierzulande oft öffentlich diskutiert wird, wo da noch Verbesserungsbedarf besteht: Das Gesundheitssystem gehört laut einer aktuellen Umfrage des Allensbach-Instituts zu den Dingen, die die Deutschen an ihrem Heimatland am meisten schätzen. Wir haben die Gründe gesammelt, an denen das liegen könnte.", "body": {"": [], "1. Jeder kann sich eine Behandlung leisten": ["In Deutschland herrscht Versicherungspflicht, das heißt: Bis zu einer bestimmten Einkommensgrenze müssen sich alle Arbeitnehmer gesetzlich versichern lassen, darüber steht einem der Wechsel zur privaten Krankenversicherung frei. Das heißt auch: Jeder muss sich eine Krankenversicherung leisten können. Die Beiträge zur gesetzlichen Krankenversicherung variieren je nach Einkommen: Wer viel verdient, zahlt mehr als ein Geringverdiener. Hier gilt das sogenannte Solidarsystem. Bei Arbeitslosigkeit zahlt die Bundesagentur für Arbeit die Beiträge. Die medizinische Versorgung und die Kostenerstattung hängen dagegen weder vom Einkommen noch von vorangegangen Einzahlungen ab. So können sich alle eine medizinische Behandlung leisten – anders, als zum Beispiel in den USA, wo viele Bürger die Kosten für Verdienstausfall und Behandlung alleine tragen müssen und daher oft auf medizinische Versorgung verzichten."], "2. Zeit zum Gesundwerden ohne finanziellen Druck": ["Wer krank ist, kann nicht arbeiten – ist aber natürlich trotzdem auf ein Einkommen angewiesen. Das klingt zunächst simpel, wird aber in vielen Gesundheitssystemen weltweit nicht berücksichtigt. Im deutschen schon: Jeder Arbeitnehmer hat im Krankheitsfall Anspruch auf sechs Wochen Lohnfortzahlung seitens des Arbeitgebers. Danach zahlt die Kasse in der Regel Krankengeld, das mindestens 70 % des Nettolohnes ausmacht. Achtung bei Privatversicherten. Das Krankengeld passt sich nicht automatisch dem im Laufe der Jahre steigenden Einkommen an."], "3. Einfache Abrechnung": ["Beiträge zur gesetzlichen Krankenversicherung zahlen Arbeitgeber und Arbeitnehmer. Beim Arbeitgeber werden diese gleich vom Lohn einbehalten – man muss sich also um nichts weiter kümmern. Auch wenn man einen Arzt aufsucht, ist die Abrechnung in der Regel einfach: Der Patient zeigt die Versichertenkarte vor, alles weitere regeln Mediziner und Kasse untereinander. Mittlerweile ist auch das Beantragen von Zuschüssen und nachträglichen Kostenübernahmen bei der Krankenkasse einfacher geworden: Die meisten Kassen haben Online-Formulare, in die man nur die nötigen Informationen und die benötigten Dokumente hochladen muss – und fertig."], "4. Familienmitglieder sind mitgeschützt": ["Bei den gesetzlichen Krankenkassen können Kinder ohne eigenes Einkommen bis zum 23. Lebensjahr (in Ausbildung bis zum 25. Lebensjahr) kostenlos mitversichert werden. Das gleiche gilt für Lebenspartner, die kein oder nur geringes eigenes Einkommen haben."], "5. Individualisierung ist möglich": ["Wenn Sie mit den Leistungen Ihrer Krankenkasse unzufrieden sind, können Sie jederzeit risikolos wechseln. So ist es auch möglich, die Kasse individuell nach den eigenen Bedürfnissen auszuwählen: So geben einige beispielsweise extra Zuschuss zu bestimmten Behandlungen und komplementären Therapien – ideal, wenn Sie diese häufig in Anspruch nehmen. Darüber hinaus gibt es für Selbstständige und alle anderen über einer gewissen Einkommensgrenze die Möglichkeit, in die private Krankenversicherung zu wechseln. Dort sind die Beiträge höher, man hat aber verschiedene Zusatzansprüche wie etwa Chefarztbehandlung oder Einzelzimmer im Krankenhaus. Diese lassen sich, ebenso wie andere Zusatzversicherungen, oft auch zusätzlich zur gesetzlichen Krankenversicherung abschließen. Der Versicherungsschutz ist also an den individuellen Fall anpassbar. Eine weitere Möglichkeit ist es, einzelne Zusatzleistungen oder -untersuchungen einzeln selbst zu zahlen, wenn sie von der Kasse nicht übernommen, aber vom Arzt angeraten werden."], "6. Vorsorge zahlt sich aus": ["Die Kasse übernimmt nicht nur Kosten im Krankheitsfall – sondern auch die der wichtigsten Vorsorgeuntersuchungen. Welche das sind, schreibt der Gesetzgeber je nach Alter, Geschlecht und Krankheitsrisiko vor. Viele Kassen übernehmen auch zusätzlich weitere Untersuchungen. Die Rechnung ist da einfach: Je besser die Vorsorge, desto geringer die späteren Behandlungskosten. Daher wird gewissenhafte Gesundheitsfürsorge und das Einhalten von Vorsorgeterminen auch meist in Bonusprogrammen durch die Krankenkasse gefördert. Wer gesundheitsbewusst lebt, bekommt dann zum Beispiel Prämien gutgeschrieben oder erhält andere finanzielle Vorteile."], "7. Gesundheitsbewusstsein wird gefördert": ["Viele Krankenkassen bezuschussen darüber hinaus auch die Teilnahme an Sport-, Ernährungs-, Entspannungs- und Rauchentwöhnungskursen. Auch die Gesundheitsfürsorge in Betrieben, also betriebliche Sportprogramme oder Präventivmaßnahmen für Arbeitnehmer werden gefördert."], "8. Freie Arztwahl": ["Versicherte können unter den Vertragsärzten ihren behandelnden Arzt oder Zahnarzt frei wählen – das ist nicht selbstverständlich; in vielen anderen Ländern ist dies anders geregelt. Dieses Recht kann übrigens nicht ohne Weiteres vom Arbeitgeber eingeschränkt werden: Dieser muss Krankschreibungen von dem Arzt akzeptieren, den der Arbeitnehmer bei Krankheit aufsucht."], "9. Der Hausarzt hat den Überblick": ["Versicherte können unter den Vertragsärzten ihren behandelnden Arzt oder Zahnarzt frei wählen – das ist nicht selbstverständlich; in vielen anderen Ländern ist dies anders geregelt. Dieses Recht kann übrigens nicht ohne Weiteres vom Arbeitgeber eingeschränkt werden: Dieser muss Krankschreibungen von dem Arzt akzeptieren, den der Arbeitnehmer bei Krankheit aufsucht."], "10. Auch komplementäre Therapien werden unterstützt": ["Die meisten privaten Versicherer, aber auch immer mehr gesetzliche Krankenkassen öffnen sich auch für komplementäre Heilmethoden und übernehmen Kosten für Therapien und Medikamente ganz oder teilweise. Ein gutes Beispiel dafür ist die Homöopathie: Wenn Sie sich homöopathische Behandlungen durch einen Vertragsarzt oder von ihm verschriebene homöopathische Medikamente erstatten lassen wollen, können Sie zu einer von mehr als 60 Krankenkassen wechseln, die dies anbieten. Eine Übersicht über diese Kassen finden Sie zum Beispiel hier: https://www.dhu-globuli.de/fileadmin/daten/DHU-Krankenkassenerstattung_2017.pdf", "Sie interessieren sich für weitere Infos rund um die Einsatzmöglichkeiten von Homöopathie? Mehr zum Thema Homöopathie finden Sie bei der Deutschen Homöopathie-Union (DHU)."]}}, "recommendations": []}