{"news_outlet": "focus", "provenance": "https://www.focus.de/gesundheit/ratgeber/naturheilkunde/gesponsert/so-funktionieren-globuli-und-co-6-fakten-zum-thema-homoeopathie_id_9540196.html", "query_keywords": ["homöopathie"], "creation_date": "06.09.2018", "last_modified": "07.02.2020", "crawl_date": "27.02.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "6 Fakten zum Thema Homöopathie", "description": "Viele Menschen schwören bei Alltagsbeschwerden auf die Kraft von Globuli und Co. Andere tun homöopathische Medikamente als wirkungslosen Humbug ab. Sie wollen sich selbst ein Bild machen? Wir haben sechs Fakten über Homöopathie gesammelt, die Sie kennen sollten.", "body": {"": [], "1. Pflanzlich ist nicht gleich homöopathisch": ["Oft wird die Homöopathie gleichgesetzt mit der Pflanzenheilkunde. Das ist jedoch falsch, denn in der Pflanzenheilkunde werden konzentrierte Arzneipflanzen bzw. deren Auszüge eingesetzt. Homöopathische Arzneimittel hingegen enthalten ebenso Heilpflanzen (z. B. Arnica), die jedoch in einem besonderen Herstellungsverfahren verarbeitet werden. Als Arzneirohstoff kann in der Homöopathie die gesamte Pflanze dienen– oder bestimmte Teile von ihr – und nicht ein spezifischer Auszug.", "Pflanzliche Arzneimittel, verdanken ihre Wirksamkeit spezifischen Inhaltsstoffen. Bei der Pflanze Ginkgo (Biloba) sind es z. B. Flavonoide, Bilobalide und Ginkgolide. Sie haben unmittelbare Wirkung z. B. als Zellschutz. Homöopathische Arzneimittel, die neben der Pflanzenkraft auch mineralische oder tierische Ausgangsstoffe nutzen, stoßen eine regulierende Wirkung im Organismus an. Helfen also dem Körper dabei, sich selbst zu helfen."], "2. Individuelle Medizin – Auswahl nach dem Ähnlichkeitsprinzips": ["Homöopathie beruht auf dem Ähnlichkeitsprinzip: Verabreicht werden Stoffe, die bei einem gesunden Menschen ähnliche Symptome auslösen, wie die, unter denen der Kranke leidet. Coffea (Kaffee) beispielsweise, macht Gesunde nicht nur munter sondern kann auch zur Unruhe bis Schlaflosigkeit führen, es wird also in der Homöopathie z. B. bei Einschlafproblemen mit innerer Unruhe eingesetzt.", "Die Arzeimittelfindung ist aber nicht immer so einfach wie bei Coffea. Wie findet man also die richtige Arznei? Die möglichen Substanzen werden zunächst an Gesunden getestet (sogenannte Arzneimittelprüfung) und deren Reaktion sehr ausführlich dokumentiert – die so zusammengetragenen Informationen plus weitere aus Pharmakologie und Toxikologie ergeben die Arzneimittelbilder. Die Kunst in der Praxis ist, bei einem Kranken das passende Mittel zu finden, also eines, das die größte Übereinstimmung zwischen seinen Symptomen und dem Arzneimittelbild zeigt. Der homöopathische Arzt oder Heilpraktiker ist hierin Fachmann. Findet er genau das richtige Mittel, erhält der Körper den passenden Reiz zur Selbstheilung. Bei Verwendung von hohen Potenzen kann es in seltenen Fällen zu einer sogenannten Erstreaktion mit einer kurzzeitigen Verstärkung der vorhandenen Symptome kommen. Der Körper signalisiert damit, dass das Mittel die Heilreaktion einleitet.", "In der Selbstmedikation werden Arzneimittel in Niedrigpotenzen, vor allem D6 oder D12, nach den sogenannten bewährten Indikationen eingesetzt. Diese Mittel erwiesen sich im Laufe der Zeit als besonders wirksam für ein bestimmtes Anwendungsgebiet. Hier kommt die Erstreaktion nur höchst selten vor. Der Tipp: Bei unklaren oder verstärkten Symptomen und jedem Zweifel am besten immer zum Arzt gehen und diese abklären lassen."], "3. Homöopathische Arzneimittel werden auf ihre Sicherheit geprüft": ["Homöopathische Arzneimittel werden, wie alle anderen Medikamente in Deutschland, einer Sicherheitsprüfung durch das Bundesministerium für Arzneimittel und Medizinprodukte (BfArM), unterzogen. Wichtig ist, dass die Verwender den bestimmungsgemäßen Gebrauch einhalten, also z. B. die richtige Dosierung.", "Die Herstellung homöopathischer Arzneimittel hat einen besonderen Vorteil: Die Verdünnung und Potenzierung macht aus allen Stoffen verträgliche und sichere Arzneimittel. Zahlen und Buchstaben auf den Etiketten, geben Aufschluss über den Verdünnungsgrad: D6 z. B. bedeutet, dass der Stoff 1:1.000 000, also sechs mal 1:10 verdünnt und potenziert wurde. Der Ausgangsstoff ist also nur noch in geringer, aber für die Homöopathie in optimaler Verdünnung enthalten. Möglich ist das durch das besondere Wirkprinzip der Homöopathie: Dem Organismus reicht ein winziger Anstoß, um die Regulationskräfte zu mobilisieren."], "4. Der Wirkmechanismus ist noch unbekannt": ["Wirksamkeit und Wirkmechanismus sind ein Unterschied. Es gibt in der Homöopathie viele klinische Studien, also Untersuchungen über den Einsatz von Medikamenten an Kranken. Auch die oft zitierten „placebokontrollierten“ (getestet gegen Scheinmedikamente) sind darunter. Diese Studien zeigen die Wirksamkeit der Homöopathie.", "Noch offen ist die Frage, wie die Wirksamkeit im Körper – also der Wirkmechanismus – zustande kommt. Forscher arbeiten zu diesem Thema seit etwa 20 Jahren. Da es hierbei keinen Versuch „aus dem Lehrbuch“ gibt, den man verwenden kann, ist das gar nicht so leicht. Inzwischen gibt es aber beeindruckende Ergebnisse, die zumindest klar belegen, dass potenzierte („verdünnte“) Mittel einen spezifischen Wirkeffekt auf Pflanzen haben. Auch in der Schulmedizin sind die Wirkmechanismen von etlichen Stoffen wie Narkose- oder Schmerzmittel noch nicht endgültig geklärt. Einfluss auf die Wirksamkeit hat das allerdings nicht."], "5. Schulmedizin und Homöopathie sind keine Gegensätze": ["Eine aktuelle Umfrage belegt: Die Deutschen (75 Prozent) heißen eine Kombination von Schulmedizin und natürlichen- bzw. homöopathischen Therapien – „integrative Medizin“, ­– gut. Sie wollen sich nicht für oder gegen eine der beiden Behandlungswege entscheiden, sondern sie vielmehr ergänzen. Dieses Konzept funktioniert seit Jahrzehnten z. B. in der Rehabilitationsmedizin. Hier ergänzen sich verschiedene Bereiche wie Orthopädie, Kardiologie, Ernährungsmedizin, Bewegungsmedizin und andere naturheilkundliche Therapien.", "Bei welchen Erkrankungen eignet sich die integrative Medizin besonders? Das entscheiden immer Arzt bzw. Heilpraktiker. Krankheiten zeichnen sich durch Beschwerden und Funktionseinschränkungen aus. Je nach Stärke und Art haben Schul- und Naturmedizin unterschiedliche Schwerpunkte: Schulmedizin kann sehr effektiv sein in der schnellen Linderung von Symptomen und auch in der Notfallmedizin, Naturmedizin ist hilfreich in nachhaltiger Besserung und Regeneration.", "In Deutschland gibt es neben vielen Heilpraktikern auch rund 7000 Ärzte (meist Fachärzte) mit der Zusatzqualifikation „Homöopathie“, die klassisch homöopathisch therapieren."], "6. Viele Krankenkassen übernehmen Kosten": ["In der Schweiz werden komplementäre Behandlungen wie Naturmedizin und Homöopathie, dank einer Volksabstimmung, von den gesetzlichen Krankenkassen seit 2017 übernommen. Hintergrund ist, dass wissenschaftlich bestätigt wurde, dass komplementäre (= ergänzende) Medizin bzgl. Kosten und Wirksamkeit effizient ist. In Deutschland übernehmen viele Krankenkassen homöopathische Behandlungen in gewissem Umfang. Homöopathische Arzneimittel werden in einer jährlichen Größenordnung bis zu 500 Euro von etwa zwei Drittel der gesetzlichen Krankenkassen als sogenannte Satzungsleistungen ohne Zusatzkosten erstattet. Wer privat versichert ist, bekommt eine homöopathische Therapie bzw. die Arzneimittel ebenfalls erstattet.", "Sie wollen Sich näher mit der Homöopathie befassen und sich erkundigen, was es für Anwendungsgebiete gibt? Dann finden Sie auf der Webseite der Deutschen Homöopathie-Union nähere Informationen."]}}, "recommendations": []}