{"news_outlet": "focus", "provenance": "https://www.focus.de/gesundheit/gesundleben/alternativmedizin/homoeopathie/die-heilkraft-der-psyche-3-die-wahrheit-ueber-alternative-heilmethoden_id_4465015.html", "query_keywords": ["alternativmedizin"], "creation_date": "19.02.2015", "last_modified": "29.02.2016", "crawl_date": "27.02.2021", "author_person": ["Christina Steinlein"], "author_organization": [], "news_keywords": [], "content": {"title": "Die Wahrheit über alternative Heilmethoden", "description": "Akupunktur, Osteopathie, Hypnose - Experten haben den Nutzen der beliebtesten alternativen Heilmethoden untersucht. Eine zeigt ihrer Meinung nach tatsächlich Erfolg - und ist gleichzeitig richtig gefährlich.", "body": {"": ["Seit Jahrtausenden wollen Ärzte Krankheiten heilen und Schmerzen nehmen. Erst seit relativ kurzer Zeit können Fachleute zuverlässig wirksame von nutzlosen Therapien unterscheiden: Möglich macht dies die evidenzbasierte Medizin. Sie bringt Ordnung in die unübersichtliche Flut an Studien.", "Fachleute erstellen systematische Übersichtsarbeiten, um eine wissenschaftlich fundierte Antwort auf die Frage zu erhalten, welche Therapie bei welcher Krankheit die beste ist."], "In ferner Zukunft gebührende Anerkennung": ["Homöopathen, Akupunkteure und andere Alternativmediziner behaupten oft, die gleichen Leiden heilen zu können wie Schulmediziner, manchmal sogar mit angeblich besserem Erfolg. Viele von ihnen sind überzeugt, dass sie verkannt werden wie es einst Galileo Galilei widerfuhr, und dass sie und ihre Methoden in ferner Zukunft gebührende Anerkennung finden werden.", "Die evidenzbasierte Medizin ermöglicht eine Überprüfung dieser Behauptungen, indem sie sämtliche vorhandenen Nachweise kritisch sichtet.", "Wertvoll sind die Untersuchungen, die den Goldstandard erfüllen: Sie haben viele Probanden, die nach dem Zufallsprinzip der Test- oder Kontrollgruppe zugeordnet werden. Weder die Teilnehmer der Studie noch die durchführenden Ärzte wissen, welcher Patient ein Medikament und welcher ein Placebo erhält – auf diese Weise ist ausgeschlossen, dass der Erfolg einer Therapie ausschließlich auf dem Placeboeffekt beruht."], "Nutzen alternativer Heilmethoden": ["Edzard Ernst, selbst Arzt, arbeitete einige Jahre als Homöopath am Münchner Krankenhaus für Naturheilweisen. Nach anderen Stationen wurde er 1993 als Professor für Alternativmedizin an die Universität Exeter berufen. Seine weitere wissenschaftliche Karriere untersuchte er den Nutzen alternativer Heilmethoden.", "Die Ergebnisse seiner jahrelangen wissenschaftlichen Arbeit fasste er gemeinsam mit Simon Singh in einem Buch zusammen: Gesund ohne Pillen. Darin beschreiben die Experten, welchen Wert welches alternative Heilverfahren hat. Bei vielen geht die Wirkung nicht über den Placeboeffekt hinaus, manche sind sogar gefährlich, und einige wenige haben tatsächlich Heilerfolge."], "Video: Warum die Deutschen auf Homöopathie schwören": [], "Warum die Deutschen auf Homöopathie schwören": []}}, "recommendations": []}