{"news_outlet": "focus", "provenance": "https://www.focus.de/gesundheit/news/zweifel-an-alternativer-behandlung-bestenfalls-ein-placebo-britische-krankenkasse-streicht-mittel-fuer-homoeopathie_id_7402360.html", "query_keywords": ["homöopathie"], "creation_date": "27.07.2017", "last_modified": "29.07.2017", "crawl_date": "28.02.2021", "author_person": [], "author_organization": ["ams"], "news_keywords": [], "content": {"title": "Britischer National Health Service streicht Geldmittel für Homöopathie", "description": "Die Gesetzliche Krankenkasse Großbritanniens, National Health Service (NHS), will künftig keine Kosten mehr für Homöopathie übernehmen. Verschreibungen für homöpathische Behandlungen sind damit nicht mehr kostenfrei. ", "body": {"": ["Von den Streichungen sind vor allem Hustenmixturen, Behandlungen gegen Erkältungen, Augentropfen, Abführmittel und Sonnencreme-Lotionen betroffen. Die gesetzliche Krankenkasse hat in den letzten fünf Jahren mehrere Millionen Pfund für homöopathische Behandlungen und Medikamente ausgegeben, wie \"The Telegraph\" berichtet. Doch nun zweifelt der NHS offenbar an der alternativen Behandlungsmethode."], "\"Homöopathie ist bestenfalls Placebo\"": ["\"Homöopathie ist bestenfalls ein Placebo und ein Missbrauch der knappen NHS-Gelder, die besser für Behandlungen ausgegeben sollten, die wirklich von Erfolg gekrönt sind,\" hieß es im Kommentar der Krankenkasse. Auf diese Weise plant der NHS Einsparungen von jährlich umgerechnet etwa 291 Millionen Euro.", "\"Der NHS ist wahrscheinlich die effizienteste gesetzliche Krankenkasse der Welt, aber wie auch in jedem anderem Land findet sich auch hier Verschwendung und Nichteffizienz, die wir ausmerzen wollen,\" sagte der NHS-Chef Simon Stevens. Das Geld soll künftig für moderne Medikamente und Behandlungen verwendet werden. Zudem seien viele homöopathische Medikamente rezeptfrei in Apotheken, Supermärkten und sogar an Tankstellen zu erwerben."], "\"Längst überfällige Entscheidung\"": ["Auch namhafte Stimmen aus der britischen Wissenschaft äußerten sich positiv über die Entscheidung des NHS. So meinte der bekannte Homöopathie-Kritiker Edzard Ernst, dass die Entscheidung schon längt \"überfällig\" sei. Die Homöopathie würde seit ihrem Bestehen für ihre Unwissenschaftlichkeit und als Akt gegen den gesunden Menschenverstand kritisiert, so der Forscher. Selbst die zuverlässigsten Studien könnten keinen Beleg dafür erbringen, \"dass die höchst wässrigen homöopathischen Heilmittel mehr als nur Placebos sind.\""], "NGO: \"Langfristig richtet sich dieser Schritt an der Zahlungsfähigkeit der Patienten aus\"": ["Die Nichtregierungsorganisation \"National Voices\", die sich unter anderem für individuelle Heilstrategien und größere Unabhängigkeit der Patienten einsetzt, kritisierte den Schritt des NHS. Einer ihrer Direktoren, Don Redding, sagte gegenüber \"The Telegraph\": \"Während diese Behandlungen rezeptfrei zu erwerben sind, bedeutet es nicht, dass sie sich auch jeder finanziell leisten kann.\" In der Streichung der Mittel sieht er ein Bruch mit dem Prinzip der Grundversorgung. Dadurch würde auf Dauer ein System etabliert, bei dem der Zugang zu Behandlungen an der Zahlungsfähigkeit der Patienten aufgebaut ist."], "Im Video: Blamabler Tweet - Krankenkasse ruft zu Belegen von Homöopathie auf - und macht einen peinlichen Fehler": [], "Krankenkasse ruft zu Belegen von Homöopathie auf - und macht einen peinlichen Fehler": []}}, "recommendations": []}