{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/deutschland/gesundheit-kassenaerzte-gegen-homoeopathie-kostenerstattung_id_10916295.html", "query_keywords": ["homöopathie"], "creation_date": "11.07.2019", "last_modified": "11.07.2019", "crawl_date": "20.02.2021", "author_person": [], "author_organization": ["dpa"], "news_keywords": [], "content": {"title": "Berlin: Kassenärzte gegen Homöopathie-Kostenerstattung", "description": "Die Homöopathie ist umstritten, weil Fachleute den gesundheitlichen Nutzen anzweifeln - aber viele Krankenkasse übernehmen die Kosten für solche Leistungen. Politiker und Ärzte wollen dem nun ein Ende setzen.", "body": {"": ["Patienten sollten homöopathische Leistungen aus Sicht der Praxisärzte nicht mehr von den Krankenkassen bezahlt bekommen. In der Politik deutet sich breite Unterstützung für den Vorschlag an.", "Wer solche Mittel haben wolle, solle sie auch erhalten, „aber bitte nicht auf Kosten der Solidargemeinschaft“, sagte der Vorstandschef der Kassenärztlichen Bundesvereinigung (KBV), Andreas Gassen, der „Rheinischen Post“ (Donnerstag).", "„Es gibt keine ausreichenden wissenschaftlichen Belege für die Wirksamkeit homöopathischer Verfahren.“ Im Nachbarland Frankreich sollen homöopathische Arzneimittel ab 2021 nicht mehr von der Kasse erstattet werden.", "Auch in der Koalition wird über die Finanzierung diskutiert. In Deutschland ist Homöopathie kein Bestandteil des Leistungskatalogs der gesetzlichen Krankenversicherungen. Allerdings erstatten viele Kassen Versicherten Behandlungskosten für Naturheilverfahren, weil es eine Nachfrage gibt. Dies ist auch ein Instrument im Konkurrenzkampf.", "Gassen forderte die Kassen auf, ihre Finanzmittel in die ambulante Versorgung zu leiten, „anstatt vor allem aus Marketingzwecken Beitragsgelder für Homöopathie auszugeben“. Die gesundheitspolitische Sprecherin der FDP, Christine Aschenberg-Dugnus, sagte der Deutschen Presse-Agentur: „Homöopathie sollte weiterhin nutzbar sein, allerdings auf Selbstzahlerbasis.“ Sie kritisierte, dass Kassen mit freiwilligen Leistungen vor allem junge und gesunde Leute werben wollten. Für einen echten Qualitätswettbewerb um die beste Versorgung könnten nur Leistungen mit anerkanntem Nutzen in Betracht kommen.", "Das französische Gesundheitsministerium erklärte, homöopathische Mittel seien wissenschaftlich gesehen nicht ausreichend wirksam. Daher sei eine Erstattung nicht gerechtfertigt. Von Januar 2020 an soll der Anteil, den Krankenkassen erstatten, von 30 auf 15 Prozent sinken. So solle Patienten, verschreibenden Ärzten und der Industrie Zeit zur Anpassung gegeben werden. Das Bundesgesundheitsministerium äußerte sich auf Anfrage am Donnerstag vorerst nicht dazu.", "Die Allgemeinen Ortskrankenkassen (AOK) forderten Klarheit von der Politik. Die Kassen stünden „zwischen Baum und Borke“, sagte der Chef des AOK-Bundesverbands, Martin Litsch, der Funke-Mediengruppe (Freitag).", "Nach Expertenmeinung gebe es keinen Nachweis in methodisch hochwertigen Studien für die Wirksamkeit, Homöopathie werde aber von einem Teil der Bevölkerung nachgefragt. Wie in Frankreich sei daher der Gesetzgeber gefragt. „Dann müsste er Homöopathie als zusätzliche Leistung der Krankenkassen explizit ausschließen.“", "SPD-Fraktionsvize Karl Lauterbach hatte sich kürzlich gegen eine Kostenerstattung von Homöopathie ausgesprochen. „Wir müssen in der GroKo darüber reden“, sagte er dem „Tagesspiegel“. Es sollten auch freiwillige Leistungen der Kassen wirtschaftlich und medizinisch sinnvoll sein. Der Gemeinsame Bundesausschuss (GBA), der über die Leistungen der gesetzlichen Kassen entscheidet, unterstützte dies."], "PUSH - \"Hart aber fair\" - Diskussion über Sicherheit: Vorschlag von SPD-Mann macht Plasberg fassungslos": []}}, "recommendations": []}