{"news_outlet": "focus", "provenance": "https://www.focus.de/gesundheit/gesundleben/alternativmedizin/freie-wahl-der-therapien-deutsche-wuenschen-sich-ein-nebeneinander-von-schul-und-alternativmedizin_id_9255236.html", "query_keywords": ["homöopathie", "globuli"], "creation_date": "13.07.2018", "last_modified": "13.07.2018", "crawl_date": "21.02.2021", "author_person": [], "author_organization": ["pap"], "news_keywords": [], "content": {"title": "Deutsche wünschen sich ein Nebeneinander von Schul- und Alternativmedizin", "description": "Der oft erbitterte Streit zwischen naturwissenschaftlich orientierter und sogenannter integrativer Medizin ist für die meisten Deutschen kein großes Thema. Sie sind pragmatisch und sagen: Patienten sollen selbst entscheiden.", "body": {"": ["In Deutschland haben sehr viele Menschen Sympathie für pflanzliche Medikamente und naturheilkundliche Therapien. Gerade für ihre Kinder versuchen es Eltern gern mit „sanfter Medizin“. Dass vieles – gerade die ebenso beliebte wie umstrittene Homöopathie –  sich einer naturwissenschaftlichen Überprüfung entzieht, stört die wenigstens. Ganz nach dem Motto: Wer heilt, hat recht.", "Wie groß das Interesse an alternativen Heilmethoden ist, zeigt dieses Beispiel: Im Frühsommer 2017 hat Andreas Michalsen, Professor für Naturheilkunde an der Berliner Charite, das Buch „Heilen mit der Kraft der Natur“ geschrieben.  Auch FOCUS Online hat darüber berichtet. Das Buch wurde ein Bestseller."], "Mal Natur, mal Hightech in der Therapie": ["Gleichzeitig wissen die Deutschen es zu schätzen, dass im Ernstfall eine Hightech-Medizin bereitsteht, die mit wissenschaftlich erprobten Methoden gegen schwerste Krankheiten vorgehen kann. Und es stehen Pharmazeutika zur Verfügung, die in kürzester Zeit zum Beispiel das Herz-Kreislauf-System oder einen entgleisten Stoffwechsel stabilisieren können. So etwas schaffen weder Pflanzentinkturen noch Globuli.", "Was für Patienten kein Widerspruch ist, nehmen sich auch zunehmend schulmedizinisch ausgebildete Ärzte zu Herzen. Sie machen Zusatzausbildungen in Naturheilkunde oder Homöopathie. Von Fall zu Fall können sie dann zwischen den Methoden und Heilsystemen wechseln – und sowohl ihrer ärztlichen Verpflichtung nachkommen als auch den Wünschen der Patienten entsprechen."], "Umfrage zur Therapiewahl": ["Wie richtig sie liegen, zeigt eine aktuelle repräsentative Umfrage des Meinungsforschungsinstituts Kantar zur Einstellung der Deutschen zu medizinischen Therapieformen und Arzneimitteln. Im Auftrag der DHU befragte das Institut im Frühjahr 2018 1050 Deutsche zwischen 16 und 64 Jahren.", "Das sind die wichtigsten Ergebnisse:", "75 Prozent der Befragten befürworten das Miteinander aus Schulmedizin und ergänzenden Therapien wie Naturmedizin und Homöopathie.", "80 Prozent der Deutschen ist es wichtig, dass sie bei der Wahl ihrer Therapie und Arzneimittel mitentscheiden können.", "Über 60 Prozent der Befragten wollen in der Apotheke frei zwischen Medikamenten aus der Schulmedizin oder der Naturmedizin beziehungsweise Homöopathie entscheiden.", "60 Prozent der Deutschen stehen einem möglichen Verbot der Erstattung von homöopathischen Arzneien durch die Krankenkassen ablehnend gegenüber.", "72 Prozent lehnen ein mögliches Verbot von Medikamenten aus der Homöopathie oder Naturmedizin ab.", "56 Prozent der Befragten geben an, schon einmal homöopathische Methoden und Mittel für sich oder andere verwendet zu haben. Es handelt sich dabei bevorzugt um Probleme, die sich für die Selbstmedikation eignen:"], "Video:  Akupunktur statt Narkose": [], "Akupunktur statt Narkose": []}}, "recommendations": []}