{"news_outlet": "focus", "provenance": "https://www.focus.de/gesundheit/ratgeber/naturheilkunde/einstieg-in-die-homoeopathie-arzt-empfiehlt-zwoelf-mittel-gehoeren-in-jede-hausapotheke_id_7694011.html", "query_keywords": ["homöopathie", "globuli"], "creation_date": "22.05.2019", "last_modified": "22.05.2019", "crawl_date": "21.02.2021", "author_person": ["Sabine Knapp"], "author_organization": [], "news_keywords": [], "content": {"title": "Mediziner empfiehlt 12 Mittel: Das gehört in die homöopathische Hausapotheke", "description": "Jeder zweite Deutsche hat schon mal Globuli genommen, mehr als 7000 deutsche Ärzte haben eine homöopathische Zusatzausbildung – so wie unser Experte Markus Wiesenauer. Bei FOCUS Online erklärt er, welches die wichtigsten Globuli sind und wie man sie einsetzt.", "body": {"": ["Mit Logik allein kommt man bei der Homöopathie kaum weiter.  Nicht zu Unrecht fragen sich viele: Wie soll es funktionieren, dass hochverdünnte Substanzen, die man - verpackt in Zuckerkügelchen - auf der Zunge zergehen lässt, bei vielen verschiedenen Krankheiten wieder gesund machen? Dass die Wirkung eines Arzneistoffs sogar umso besser ist, je höher er verdünnt ist?", "Rational gesehen, macht es einem diese alternative Heilmethode nicht leicht. Trotzdem haben viele Menschen gleich mehrere homöopathische Arzneien in der Tasche - weil sie bei einer Prellung auf Arnica schwören oder bei Sodbrennen und Übelkeit auf Nux vomica. Schließlich gelten die Mittel als frei von Nebenwirkungen - viel falsch machen kann man mit ihnen also offenbar nicht."], "Hierzulande ist die Homöopathie besonders beliebt": ["Jeder zweite Deutsche hat schon einmal die typische Streukügelchen-Arznei genommen, und auch unter den Schulmedizinern steigt die Zahl der Anhänger. Mehr als 7000 Ärzte haben eine homöopathische Zusatzausbildung, Tendenz steigend. Und das, obwohl sich die Gesundheitslehre, die der deutsche Arzt Samuel Hahnemann vor knapp 200 Jahren entwickelt hat, grundlegend von der modernen wissenschaftsbasierten Medizin unterscheidet."], "Die beiden Grundsätze der Homöopathie": ["Zwei paradoxe Prinzipien sind bis heute das Herzstück der Homöopathie. Der erste Grundsatz ist: Ähnliches wird mit Ähnlichem geheilt. „Hahnemann ging davon aus, das alles, was einen Gesunden krank macht, umgekehrt einen Kranken gesund machen kann. Deshalb werden Beschwerden immer mit dem Mittel behandelt, das ähnliche Probleme auslösen kann. So lindert zum Beispiel homöopathisch dosierter Kaffee Schlafstörungen“, erklärt Markus Wiesenauer, naturheilkundlich arbeitender Arzt und Autor.", "Zweites Hauptmerkmal der Homöopathie sind ihre speziell dosierten Arzneimittel. Damit auch hochgiftige Stoffe wie die Tollkirsche gefahrlos verwendet werden können, verdünnt man die Substanzen nach einem speziellen System mit Wasser. Je höher diese Verdünnung – „Potenzierung“ genannt – des Mittels ist, desto stärker soll es wirken. So steht die am häufigsten verwendete Potenzierung „D6“ für ein Verdünnungsverhältnis von 1:1.000.000.", "Homöopathen gehen davon aus, dass die Wirkung eines Mittels umso größer ist, je weniger Ausgangsstoff im Medikament enthalten ist. Hohe Potenzen sind also zwar sehr stark verdünnt, sollen aber auch gezielter wirken. Niedrige Potenzen haben eine breiter gestreute Wirkung, sind allerdings in der Wirkung eher schwach - und deshalb gerade für die Selbstbehandlung geeignet.", "„Mit derzeit gängigen wissenschaftlichen Analyse-Methoden ist nicht zu erklären, wie das Prinzip funktioniert“, sagt Wiesenauer, „wir vermuten, dass energetische Prozesse beim Verdünnen und Verschütteln die Ursache sind. Unzählige Behandlungserfolge geben uns schließlich recht“. In der Homöopathie zählt auch der Glaube an den Erfolg - und Zuversicht stärkt letzten Endes die Selbstheilungskräfte des Körpers, diese Tatsache ist neurowissenschaftlich erwiesen.", "Auch wenn viele Studien, zuletzt eine australische Meta-Analyse, zeigen, dass homöopathische Arzneien einen Placebo-Effekt haben, gibt es immer wieder auch Beweise für das Gegenteil, etwa eine Langzeit-Untersuchung der Uniklinik Bern zur homöopathischen Behandlung des Aufmerksamkeitsdefizitsyndroms (ADS) bei Kindern. Hier zeigte sich, dass auch nach 10 Jahren 74 Prozent der Patienten ohne chemische Psychostimulanzien auskommen. Über 100 placebokontrollierte Studien wurden laut der Carstens Stiftung, die die Erforschung der Naturheilkunde fördert, mit homöopathischen Arzneimitteln gemacht, wovon zwei Drittel den Nutzen der Homöopathie belegten, besonders bei einfacheren Beschwerden.", "Wer es ausprobieren möchte: Zusammen mit Markus Wiesenauer haben wir die besten zwölf Mittel für die Hausapotheke zusammengestellt. Lesen Sie, bei welchen Beschwerden sie helfen können, im Kasten dazu steht die Dosierungsanleitung."], "So werden Globuli dosiert": [], "1. Arnica D6 bei blauen Flecken": ["Globuli aus Extrakten der gelben Gebirgsblume gehören laut Wiesenauer zur ersten Besetzung im Medizinschrank. Arnica-Kügelchen seien nicht nur die bekanntesten homöopathischen Arzneien sondern eine beliebte Erste-Hilfe-Medizin bei Sportverletzungen, wenn man umgeknickt ist, sich Prellungen, Quetschungen, Geweberisse zugezogen hat.", "Auch bei Blutergüssen oder Schürfwunden sollen sie Beschwerden (und den Verletzungsschock) lindern. Studien der Northwestern University in Chicago haben gezeigt, dass Hämatome dank Arnica deutlich schneller heilen, weil es hilft, die Durchlässigkeit der Blutgefäße zu stoppen und die Bildung von entzündungsfördernden Stoffen unterdrückt.", "Arnica D6: Jetzt bei Amazon finden (Anzeige)"], "2. Echinacea D6 für das Immunsystem": ["Schon die Ureinwohner Nordamerikas haben die getrockneten Wurzeln des Roten Sonnenhuts, botanisch Echinacea, zerrieben und als Teeaufguss bei Husten genutzt. In der Hahnemann-Heilkunde wird Echinacea als Immunstimulans verwendet, das aufbauend wirken soll, wenn Infekte kaum noch ausheilen oder häufig wieder aufflammen.", "Vor allem Erkrankungen der Atemwege wie Halsschmerzen sollen sich damit gut in den Griff bekommen lassen. Untersuchungen der kalifornischen University of Stockton haben gezeigt, dass Echinacea das Immunsystem wieder hochfahren und die Erkrankungsdauer um ein bis zwei Tage verkürzen kann.", "Echinacea D6: Jetzt bei Amazon finden (Anzeige)"], "3. Nux vomica D6 für den Magen-Darm-Trakt": ["Seit Jahrhunderten gibt man in Indien die Brechnuss, wie Nux vomica auf deutsch heißt, um Bauchschmerzen zu behandlen. Die Samen des mehr als 20 Meter hohen Tropenbaumes können den gesamten Magen-Darm-Trakt besänftigen, die Schleimhaut bei Sodbrennen beruhigen und bei einem nervösen Magen und stressbedingten Übelkeit helfen. Das Mittel soll die Verdauung regulieren, wenn Sie was Falsches gegessen haben und unter Durchfall oder Verstopfung leiden. In manchen Fällen hat es sich auch bei Reizbarkeit und Schlafstörungen bewährt.", "Nux vomica D6: Jetzt bei Amazon finden (Anzeige)"], "4. Gelsemium D6, wenn Kopfschmerzen plagen": ["Wilder Jasmin - eine hübsche, aber sehr giftige Pflanze - ist   homöopathisch aufbereitet ein Mittel bei Spannungskopfschmerzen - wenn also meistens Stress, Kummer oder Druck hinter den körperlichen Beschwerden stecken. Typische Merkmale sind, wenn der Schmerz im Nacken beginnt und über den Kopf in Richtung Stirn und Augen wandert. Häufig gehen damit auch Schläfrigkeit und Benommenheit einher, der Betroffene fühlt sich erschöpft und ausgelaugt. Wer gut auf Gelsemium D6 anspricht, sollte nach spätestens drei bis vier Stunden eine deutliche Besserung spüren.", "Gelsemium D6: Jetzt bei Amazon finden (Anzeige)"], "5. Cocculus D12 für Energie und guten Schlaf": ["Kockelskörner heißen die Früchte einer asiatischen Schlingpflanze, die als homöopathisches Mittel Cocculus eine enge Verbindung zum Nervensystem haben. Wer unter Schlafmangel leidet, tagsüber müde und kaputt ist, nachts aber immer wieder aufwacht, weil die Geanken kreisen, kann mit Cocculus für mehr inneren Ausgleich und Ruhe sorgen. Bei allgemeiner Erschöpfung, Antriebslosigkeit und Schwindel soll die Arznei belebend wirken. Sinnvoll kann Cocculus in der Reiseapotheke sein als Mittel gegen Jetlag und Reiseübelkeit .", "Cocculus D12: Jetzt bei Amazon finden (Anzeige)"], "6. Belladonna D12 bei Infekten und Fieber": ["Akute Entzündungen sind - vor allem im Anfangsstadium - ein Fall für Belladonna. Aus der eigentlich giftigen Tollkirsche gewonnen, kann sie als homöopathisch verdünnte Arznei bei allen plötzlich und heftig auftretenden Infekten wie Mittelohr- oder Mandelentzündung, Bronchitis und Erkältungen helfen. Typische Symptome wie pochende Schmerzen, Fieber und geschwollene Lymphknoten soll Belladonna lindern. Zum Einsatz kommen kann es auch bei Sonnenbrand (wegen der Hautschwellung) und einer Bindehautentzündung. Wichtig ist aber: Tritt nach spätestens fünf Stunden keine Besserung ein, sollte ein Arzt sich um die Beschwerden kümmern.", "Belladonna D12: Jetzt bei Amazon finden (Anzeige)"], "7. Bryonia D6 bei Husten und Halsweh": ["Trockener Husten und Brustschmerzen bei der kleinsten Bewegung - wenn diese Form der Erkältung droht, ist ein Extrakt aus der Zaunrübe, Bryonia alba, ein sinnvolles Mittel der Wahl. Substanzen aus der Kletterpflanze wirken schmerzlindernd, wenn sich ein Infekt auf die Atemwege schlägt, für gereizte Schleimhäute sorgt. Klassische Anzeichen sind ein starkes Zerschlagenheitsgefühl mit Muskel- und Rückenschmerzen, eine wunde Nase und aufgesprungene, trockene Lippen. Auch bei stechenden Kopf- und Zahnschmerzen kann Bryonia schnell helfen.", "Bryonia D6: Jetzt bei Amazon finden (Anzeige)"], "8. Apis mellifica D6 bei Schwellungen von Haut und Schleimhaut": ["Bei Insektenstichen schwören Homöopathen auf das mit Bienengift hergestellte Apis: Wer möglichst direkt nach einem Stich von Wespe, Mücke, Bremse oder Biene (auch nach dem Kontakt mit Quallen) Globuli nimmt, soll das Anschwellen der Haut, das unangenehme Brennen und Jucken eindämmen können. Apis lässt sich auch bei klassischen Entzündungen der Haut und der Schleimhäute einsetzen, wie etwa bei Wundinfektionen, Nesselsucht oder Blasenentzündungen.", "Apis mellifica D6: Jetzt bei Amazon finden (Anzeige)"], "9. Pulsatilla D6 bei Hormonschwankungen": ["Die homöopathische Arznei aus der Küchenschelle, einem heimischen Hahnenfußgewächs, ist eines der wichtigsten naturheilkundlichen Mittel für Frauen. Pulsatilla kann Regelschmerzen und das Prämenstruelle Syndrom (PMS) abschwächen, auch die oft damit verbundenen Stimmungsschwankungen. Auch bei Blutungsstörungen, hormonell bedingten Kopfschmerzen, bei Venen- und Blasenentzündung wird es verwendet. Das Mittel hat zudem einen starken Bezug zur Haut - in Studien konnte nachgewiesen werden, dass die Arznei die Symptome der Schuppenflechte (Psoriasis) lindert.", "Pulsatilla D6: Jetzt bei Amazon finden (Anzeige)"], "10. Veratrum album D6 bei Kreislaufschwäche und niedrigen Blutdruck": ["Aus dem Wurzelstock des Weißen Germer, einer in Gebirgsregionen wachsenden Lilie, wird das homöopathische Mittel Veratrum album gewonnen. In der Hausapotheke hilft es, wenn stress- oder witterungsbedingt der Kreislauf im Keller ist, wenn einem niedriger Blutdruck zu schaffen machen. Es soll bei allgemeiner Schwäche, Übelkeit, Schwindel und nervösen Verdauungsbeschwerden stabilisierend wirken.", "Veratrum album D6: Jetzt bei Amazon finden (Anzeige)"], "11. Rhus toxicodendron D12 bei Muskel- und Gelenkschmerzen": ["Aus den Blättern des in Nordamerika heimischen Giftsumach, mit botanischem Namen Rhus toxicodendron, wird eine homöopathische Arznei produziert, die besonders auf angegriffene Muskulatur und überlastete Gelenke wirken soll. Schmerzen, wie sie für Rheuma, Neuralgien, Gelenksteifigkeit aber auch Muskelkater nach zu viel Sport typisch sind, kann Rhus toxicodendron lindern. Oft treten Symptome bei feuchtkaltem Wetter auf beziehungsweise können die Schmerzen sich dann verstärken. Bewährt ist das Mittel auch bei (stressbedingtem) Bläschenausschlag und Lippenherpes.", "Rhus toxicodendron D12: Jetzt bei Amazon finden (Anzeige)"], "12.  Arundo D6 bei allergischem Schnupfen": ["Ausgangssubstanz für diese Arznei ist der Wurzelstock des aus Asien stammenden Pfahlrohrs, einer bis zu sechs Meter hohen Schilfart. Die im homöopathischen Mittel enthaltenen Stoffe sind vor allem bei Heuschnupfen und saisonbedingter Allergieneigung bewährt. Sobald es im Frühjahr beginnt, an Nase, Gaumen und Ohren zu kribbeln, wenn Fließschnupfen, Niesanfälle und Juckreiz der Haut sich ankündigen, kann man mit Arundo gegensteuern. Es wirkt schmerzlindernd bei Reizhusten und Entzündungen der Atemwege.", "Arundo D6: Jetzt bei Amazon finden (Anzeige)"], "Über die Autorin": [], "Auch im Video: Heilsubstanz im Curry: Kurkuma wirkt bei Entzündungen so gut wie Kortison": [], "Heilsubstanz im Curry: Kurkuma wirkt bei Entzündungen so gut wie Kortison": []}}, "recommendations": []}