{"news_outlet": "focus", "provenance": "https://www.focus.de/familie/eltern/kindergesundheit/natalie-grams-im-interview-ex-homoeopathin-warnt-es-kann-schaden-kindern-globuli-zu-geben_id_11657738.html", "query_keywords": ["alternativmedizin", "homöopathie", "globuli"], "creation_date": "18.02.2020", "last_modified": "19.02.2020", "crawl_date": "22.02.2021", "author_person": ["Janina Zillekens"], "author_organization": [], "news_keywords": [], "content": {"title": "„Ich will die Homöopathie ja niemandem wegnehmen“", "description": "Globuli, Schüßler-Salze, Johanniskraut: Die Auswahl alternativer Heilmittel ist groß und die Frage danach, was wirklich wirkt, umstritten. Deshalb stehen sich Befürworter und Kritiker unversöhnlich gegenüber. Als ehemalige Homöopathin vertritt die Ärztin Natalie Grams eine klare Meinung.", "body": {"": ["„Ich will die Homöopathie ja niemandem wegnehmen“, das sagt Natalie Grams immer wieder. Was die gelernte Ärztin möchte, ist über die Grenzen der alternativen Heilmittel aufzuklären und die Politik dazu zu bewegen, Verantwortung zu übernehmen. „Die Politik sollte dafür sorgen, dass die Homöopathie nicht länger geadelt wird, wie es durch die Erstattung durch die Krankenkassen der Fall ist“, fordert Grams."], "Spannend, aber gerade keine Zeit?": ["Für ihre Einstellung wird sie von Befürwortern der Homöopathie immer wieder verbal, aber auch körperlich angegriffen. Trotzdem kämpft sie weiter. Denn sie ist sich sicher: In fünf bis zehn Jahren ist Homöopathie kaum mehr ein Thema.", "FOCUS Online: Ihr neues Buch heißt „Was wirklich wirkt – Kompass durch die Welt der sanften Medizin“. Klingt recht unkritisch. Warum haben Sie diesen Titel gewählt?", "Natalie Grams: Alternativmedizin gilt für viele per se als gut, weil sie damit positive Erfahrungen gemacht haben. Es ist aber sehr wichtig zu unterscheiden zwischen „es wirkt“ und „es hilft“. Denn auch von alternativen Methoden kann man profitieren, aber sie wirken eben nicht, was bedeutet: Es ist oft keine spezifische, arzneiliche Wirkung nachweisbar. Ich habe aber auch deshalb keinen polarisierenden Titel gewählt, weil ich vermeiden wollte, dass sich wieder zwei Fronten gegenüberstehen. Das Buch ist eher ein Angebot zur Neu-Orientierung.", "FOCUS Online: Warum gelten vielen Menschen die persönlichen Erfahrungen von Freunden als Beweis dafür, dass Homöopathie wirkt?", "Natalie Grams: Das eigene Erleben ist einem sehr nah. Deutlich näher als irgendeine Studie, die irgendwo in den USA gemacht wurde. Was hängenbleibt ist die Erfahrung: Ich habe das eingenommen und es ging mir danach besser. Es ist aber eben nicht klar, was da genau gewirkt hat. Und deshalb brauchen wir Studien. Denn sonst könnte es genauso nur daran gelegen haben, dass genug Zeit vergangen ist und der Körper sich selbst geheilt hat. Viele ziehen dann jedoch den Trugschluss zu glauben, dass zwischen der Einnahme und der Besserung ein direkter Zusammenhang besteht.", "FOCUS Online: Gibt es Ihrer Meinung nach einen verantwortungsvollen Umgang mit Homöopathie?"], "Zur Person": ["Natalie Grams: Ja, den gibt es. Gerade bei befreundeten jungen Familien bekomme ich das oft mit. Die Eltern wissen, dass ihr Kind nichts Schlimmes hat und fühlen sich einfach besser, wenn sie ihm etwas geben können. Und auch das Kind fühlt sich besser, weil es das Gefühl hat, es bekommt etwas. Das kann durchaus einen positiven Effekt haben und es spricht in einem solchen Fall gar nichts dagegen, den Placebo-Effekt zu nutzen.", "FOCUS Online: Und ab wann wird das Vertrauen in Homöopathie gefährlich?", "Natalie Grams: In dem Moment, in dem man die Krankheit nicht mehr selbst in den Griff bekommt und trotzdem auf Globuli vertraut anstatt zum Arzt zu gehen. Man darf eine notwendige Behandlung auf keinen Fall verzögern oder sogar unterlassen. Vor allem bei Kindern kann das fatal sein.", "FOCUS Online: Kann es also schaden, seinen Kindern Globuli zu geben?", "Natalie Grams: Ja. Die meisten Beschwerden bei Kindern gehen von alleine weg. Wenn Eltern bei jedem Problem eine Zuckerpille geben, wird das Kind irgendwann darauf konditioniert, dass sich Beschwerden nur durch Medikamente beseitigen lassen. Es kann schaden, den Glauben daran zu vermitteln, dass man immer etwas nehmen muss. Außerdem werden manche Patienten, die auf Globuli vertrauen, auch generell ablehnender gegenüber der als „Schulmedizin“ diffamierten wissenschaftlichen Medizin.", "FOCUS Online: Sollten die Krankenkassen homöopathische Mittel besser nicht mehr bezahlen?", "Natalie Grams: Das sollten sie tatsächlich nicht. Die Politik sollte dafür sorgen, dass die Homöopathie nicht länger geadelt wird, wie es durch die Erstattung durch die Krankenkassen der Fall ist. Denn das suggeriert dem Patienten, dass die Homöopathie tatsächlich wirkt und das ist falsch. Das habe ich in Gesprächen mit Gesundheitspolitikern auch so gesagt. Die Politik muss Verantwortung übernehmen und ich würde mir da mehr Unterstützung wünschen. Es braucht noch deutlich mehr mutige Politikerinnen und Politiker wie zum Beispiel Karl Lauterbach, die sich klar gegen Homöopathie und ihre rechtliche Sonderstellung positionieren.", "FOCUS Online: Gibt es sanfte Medizin, die Sie guten Gewissens empfehlen können?", "Natalie Grams: Ja, Impfen zum Beispiel ist auch sanfte Medizin. Denn es sorgt dafür, dass es erst gar nicht zu Krankheiten kommt. Und empfehlenswert ist so ziemlich alles, was mit Bewegung zu tun hat. Sei es Yoga, aktivierende Physiotherapien oder Spazieren gehen im Wald. All diese Dinge wirken prophylaktisch letztlich besser als teure Vitaminpillen. Und gut ist doch auch zu wissen, wie häufig der Körper es selbst schafft, gesund zu werden. Danke, Immunsystem!", "FOCUS Online: Haben Sie den Eindruck, dass Homöopathie-Anhänger zur Sekte geworden sind?", "Natalie Grams: Ja, tatsächlich, finde ich, erkennt man sektiererische Züge. Das zeigt auch an dem Umgang mit mir. Ich werde verfolgt wie eine Apostatin. Bei jedem meiner Vorträge gibt es vorher riesige Proteste. Homöopathie-Anhänger versuchen zu verhindern, dass ich überhaupt spreche. Das ist nicht nur ideologisch, sondern auch demokratiefeindlich. Denn niemand muss mir zustimmen, aber meine Position sollte ich schon klarmachen dürfen. Und neues, besseres Wissen so vehement abzulehnen, wie manche Homöopathie-Befürworter oder auch Anthroposophen es tun, scheint mir ein Anzeichen dafür zu sein, dass es sich um geschlossene Glaubenssystem handelt."], "Mehr zum Thema Ernährung": [], "Intervallfasten: 6 Gründe, warum es funktioniert": [], "\"Wir essen uns krank\": Ein Mediziner plädiert für eine \"artgerechte\" Ernährung": [], "Deutsche Gesellschaft für Ernährung: Die 10 Regeln für ein gesundes Leben": [], "Welche Lebensmittel die Nieren zerstören - und welche sie schützen": [], "Welche Lebensmittel den Darm zerstören – und was ihn schützt": ["FOCUS Online: Was entgegnen Sie Kritikern, die sagen Sie seien missionarisch?", "Natalie Grams: Ich habe den Wunsch, andere vor dem Fehler zu bewahren, der Homöopathie so blind anzuhängen, wie ich es getan habe. Und auch ich habe mich nur mithilfe von Informationen daraus lösen können. Deshalb versuchen wir mit Seiten wie dem „Informationsnetzwerk Homöopathie“ oder „Susannchen braucht keine Globuli“ etwas humorvoll und mit Verständnis für die Gegenseite Informationen aus der Wissenschaft aufzubereiten. Auf Twitter bin ich deutlich polemischer, das stimmt, aber so funktioniert das Medium eben.", "FOCUS Online: Aktuell versucht die Hahnemann-Gesellschaft, einen Ihrer Homöopathie-kritischen Vorträge zu verhindern. Ihre Vertreter werden dabei sehr persönlich. Wie schlimm ist das für Sie?", "FOCUS Online: Wie schützen Sie sich und ihre Familie?", "Natalie Grams: Ich habe selbst schon Vorkehrungen getroffen. Ich lebe unter verborgener Adresse, habe Hilfe durch Polizei und Anwälte. Für den kommenden Vortrag habe ich mich tatsächlich explizit danach erkundigt, welche Sicherheitsmaßnahmen getroffen wurden. Denn ich bin auf Veranstaltungen nicht nur angeschrien, sondern auch körperlich angegriffen worden. Aber ich werde mir den Mund und den Transport des wissenschaftlichen Kenntnisstandes nicht verbieten lassen.", "FOCUS Online: Fragen Sie sich bei all dem Ärger manchmal: War es das wirklich wert?", "Natalie Grams: Ja, darüber denke ich tatsächlich manchmal nach. Ich glaube, was in der Öffentlichkeit oft nicht ankommt, ist mein Bedauern darüber, dass mein altes Leben vorbei ist. Denn das war das schönere, deutlich entspanntere Leben – vielleicht ein bisschen mehr heile Welt. Wenn jetzt herauskäme, dass die Homöopathie doch wirkt, würde ich nichts lieber tun, als in meine alte Praxis zurückzukehren. Ich habe meinen Job geliebt. Und die Behauptung, dass ich mich mit meiner neuen Arbeit bereichere, ist absurd.", "FOCUS Online: Können Sie von Ihrer Arbeit denn leben?", "Natalie Grams: Nicht wirklich. Meine ersten zwei Bücher sind im wissenschaftlichen Fachverlag erschienen. Da verdient man nicht besonders viel. Ich habe zwei Teilzeitjobs, halte hier und da Vorträge, aber auch da kommt nicht viel zusammen. Letzten Sommer habe ich mich doch noch mal als Ärztin beworben. Ich musste allerdings schnell feststellen, dass die meisten Kollegen zwar gut finden, was ich mache. Anstellen wollten sie mich aber lieber nicht. Denn das könnte für sie Ärger bedeuten. Mein Name ist verbrannt, aber die öffentliche Aufklärung wird ja so oder so gebraucht.", "FOCUS Online: In Ihrem Buch beschreiben Sie, dass Sie manchmal noch heute ein schlechtes Gewissen haben, wenn Sie bei Kopfschmerzen mal eine Tablette nehmen. Wie stehen Sie zur Schulmedizin?", "Natalie Grams: In Momenten wie diesen merke ich, wie nachhaltig die Lehre der Homöopathie und der Anthroposophie mich beeinflusst hat. Denn dort lernt man, dass man Symptome eben nicht unterdrücken darf, sondern da durch muss. Denn jede Heilung sei eine Chance, eine Krise zu überwinden. Dieses schlechte Gewissen wird mich vielleicht nie wieder loslassen.", "FOCUS Online: Wo glauben Sie werden wir in fünf Jahren in der Diskussion um Homöopathie stehen?", "Natalie Grams: Ich bin sehr optimistisch, dass in fünf bis zehn Jahren jeder sagen wird: „Ich habe an die Homöopathie ja nie geglaubt. Mir war immer klar, dass das nur Placebo ist.“ Ich denke, es wird einen totalen Paradigmenwechsel geben, so wie es beim Rauchen der Fall war. Vor gar nicht allzu langer Zeit galt Rauchen als ungefährlich und cool, man hat es in Kneipen akzeptiert. Heute kann man sich das fast nicht mehr vorstellen."], "Vorsicht bei Selen! Wer zu viele Tabletten schluckt, riskiert einen Hirnschaden": []}}, "recommendations": []}