{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/gesellschaft/panorama/wann-fake-news-erfolg-haben-die-erstaunlichen-parallelen-der-hitler-zeit-zu-heute/24187092.html", "query_keywords": ["migrant", "flüchtl", "geflücht", "einwander"], "creation_date": "06.04.2019", "last_modified": "06.04.2019", "crawl_date": "24.11.2020", "author_person": ["Georg Ismar"], "author_organization": [], "news_keywords": ["fake_news", "donald_trump", "angela_merkel", "adolf_hitler", "falschmeldungen"], "content": {"title": "Die erstaunlichen Parallelen der Hitler-Zeit zu heute", "description": "Falschnachrichten zur Beeinflussung der öffentlichen Meinung sind zur Waffe geworden. Historiker sehen Parallelen zur Zeit vor dem Zweiten Weltkrieg.", "body": {"": ["Die Stimmungsmache vor dem Brexit–Votum, russische Einflussversuche im US-Wahlkampf, Schauermärchen über die „Flüchtlingskanzlerin“ Angela Merkel. Es gerät gerade in sozialen Medien einiges in Schieflage, mehrere Parteien im Bundestag setzen inzwischen auf eigene „Newsrooms“, um Fake News mit Fakten entgegen zu treten – es geht um die Deutungshoheit im Netz und ein Frühwarnsystem für Fake News.", "„Ohne gemeinsame Sachinformationen ist ein rationaler Meinungsbildungsprozess unmöglich. In einer postfaktischen Demokratie können die Bürger die Leistungen und Fehler von Politik nicht mehr objektiv beurteilen. Umso leichter haben es die Populisten, mit ihren Falschinformationen durchzudringen und den demokratischen Diskurs zu unterminieren“, hat der Parlamentarische Geschäftsführer der SPD-Bundestagsfraktion in einem Beitrag für den „Tagesspiegel“ betont.", "Mittlerweile führt sogar der Duden den Begriff „Fake News“. „In den Medien und im Internet, besonders in den Social Media, in manipulativer Absicht verbreitete Falschmeldungen“, lautet die Erklärung. Wo heute Russen oder Chinesen, aber auch US-Präsident Donald Trump versuchen, mit Nachrichten Politik zu machen, gab es auch schon im analogen Zeitalter Nachrichten als Waffe."], "Vor allem Nachrichtenagenturen verbreiteten Fake News": ["Die Historikerin Heidi Tworek hat gerade ein auf zehn Jahren Recherche basierendes Buch über die frühen Informationskriege veröffentlicht. Diese wurden vor allem auch von Deutschland geführt. (Der Titel: „News from Germany: The Competition to Control World Communications, 1900–1945“). „Es gibt eine gewisse Parallele zwischen unserer Zeit und der Zeit vor dem Weltkrieg“, sagt sie. Damals standen viele Zeitungen unter wirtschaftlichem Druck, bauten Korrespondenten ab und mussten billig an Nachrichten kommen. Was heute russische Trolle sind, die Plattformen wie Facebook für Desinformationskampagnen nutzen, besorgten damals vor allem Nachrichtenagenturen.", "Tworek, die in Kanada an der University of British Columbia lehrt, betont: „Informationskriege hat es auch schon früher gegeben.“ So überschwemmte die im Ersten Weltkrieg gegründete und später vom deutschen Reichspropagandaministerium gesteuerte Auslandsnachrichtenagentur Transozean Zeitungen weltweit mit ihren praktisch kostenlosen Diensten, von China bis Südamerika. „Deutschland wollte eine globale Macht werden“, so Tworek. Wenn man sich die heutigen Muster anschaut und mit früher vergleicht, gibt es Parallelen als ein Nährboden für Fake News: Polarisierung, wirtschaftliche Schieflagen, Unzufriedenheit. Heute wird das alles verstärkt durch Algorithmen, die Nutzern automatisch individuell die Nachrichten zu Themen zuführen, die einen interessieren – so wie Kaufangebote, wenn man zum Beispiel gerade nach einem neuen Fahrrad oder Schrank gesucht hat.", "Fakten-Checks von Medien und enttarnte Lügengeschichten erreichen diese Nutzer dagegen kaum – sie bewegen sich in zum Teil abgeschotteten Blasen. Die Brexit-Debatte ist ein eindrucksvolles Beispiel, in welche Sackgassen das führen kann. Nach Angaben der Nachrichtenseite „Buzzfeed“ hatten 2018 die acht erfolgreichsten Falschmeldungen in Deutschland mehr Facebook-Interaktionen als fast alle Artikel der größten Newsseiten zusammen – ganz vorne Falschnachrichten über Angela Merkel und Flüchtlinge. Darunter waren Texte wie: „Staat zahlt Harem 7500 Euro im Monat: Syrer lebt jetzt mit 2 Ehefrauen und 8 Kindern in Deutschland“ oder ein Bericht über die Grünen-Politikerin Claudia Roth, die angeblich ein Alkoholverbot in Deutschland im Ramadan verlange."], "Einfluss staatlich kontrollierter Nachrichtenagenturen nimmt zu": ["Die Ziele dahinter, oft geht es um das Schwächen westlicher Demokratien, mögen nicht immer klar ersichtlich sein. Auch im Europawahlkampf dürfte es wieder reichlich Beeinflussungen geben. Das ist noch der größte Unterschied zu früher, damals waren die Absender und die Absichten klarer identifizierbar. Vor allem Deutschland wollte damit sein Großmachtanspruch weltweit untermauern.", "„Wenn wir uns heute darüber Sorgen machen, ob Facebook oder Google in Sachen Bereitstellung von Informationen bereits Monopolisten sind, so muss man festhalten, dass die Nachrichtenagenturen bis zur ersten Hälfte des 20. Jahrhunderts in gewisser Hinsicht eine noch stärkere Position in der Nachrichtenlandschaft entwickelten“, betonte Tworek jüngst in einem Beitrag für die Zeitschrift „Internationale Politik“. „Genauso wie heute wurden Nachrichten nicht nur als Lieferung von Informationen betrachtet, sondern als ein schneller, effizienter und vergleichsweise billiger Weg, um die außenpolitische, wirtschaftliche, kulturelle und militärische Macht eines Landes zu stärken.“", "Heute sind die Kanäle vielfältiger – neben Fake News im Netz, nimmt auch der Anteil staatlich kontrollierter Nachrichtenagenturen wieder zu – mit Konsequenzen für die Meinungsbildung, wie derzeit zum Beispiel bei der Venezuela-Krise und der Rolle von Machthaber Nicolás Maduro zu beobachten.", "So stellte 2018 die unabhängige Deutsche Presse Agentur ihren spanischen Dienst mit über 70 Korrespondenten und Mitarbeitern weitgehend ein und ist auch nicht mehr in Venezuela vor Ort präsent, da die ökonomische Lage in der Region zu schwierig geworden war. Die russische Plattform RT oder Chinas Staatsagentur Xinhua versuchen dagegen mit günstigen oder kostenfreien Diensten in spanischer Sprache nun auch im „Hinterhof der USA“  die Meinung zu ihren (staatlichen) Gunsten zu beeinflussen. Venezuela, das ölreichste Land der Welt, will man nach Milliardeninvestitionen nicht durch einen Sturz Maduros aus den Händen geben und in der Region dadurch an Einfluss verlieren.", "Tworek findet, dass viele Staaten und das Silicon Valley zu lange die Geschichte ignoriert haben – und zuschauen mussten, wie Netz-Plattformen sukzessive zu Kampfplätzen einer asymmetrischen Informationskriegsführung geworden sind, gerade auch mit Blick auf den Aufstieg populistischer Bewegungen. Sie rät dazu, sich immer genau „die Netzwerke hinter den Nachrichten anzuschauen“."], "Angeblicher Angriffsplan Hitlers auf Argentinien": ["In diesen Tagen jährt sich in diesem Zusammenhang eine ganze besondere Episode zum 80. Mal. Auch damals zählte Fantasie mehr als Fakten. Man traute auch in Argentinien Adolf Hitler damals alles zu. Bis heute ist der „Historiker“ Abel Basti (sein wichtigstes Werk: „Hitler in Argentinien“) überzeugt davon, dass der Führer mit Eva Braun per U-Boot nach Argentinien geflüchtet und dort noch lange gelebt hat. Er führt dafür dutzende Ungereimtheiten und angebliche Zeitzeugen an.", "Die Bürger in Buenos Aires drängelten sich in der ersten Aprilwoche 1939 vor den Schaukästen der Zeitungen. Wollte Hitler nach dem „Anschluss“ Österreichs und der Zerschlagung der Tschechoslowakei auch im fernen Patagonien landen? Was einigermaßen absurd erscheint, führte am La Plata zu ziemlicher Panik.", "Grund war ein mehreren Medien zugespieltes Dokument, wonach die Deutsche Botschaft das kolonialpolitische Amt der NSDAP in München darüber informiert habe, wie mehrere Provinzen in Patagonien militärisch gesichert und annektiert werden könnten – ohne große Gegenwehr.", "Waren die zehntausenden am La Plata lebenden Deutschen eine Fünfte Kolonne? „Das Dokument führt eine so klare Sprache, dass jeder Kommentar überflüssig erscheint. Es geht aus ihm hervor, dass das Dritten Reich Patagonien als Niemandsland betrachtet, das infolgedessen zu den nächsten Zielen des preußischen Imperialismus gerechnet werden kann“, schrieb das von Schweizer Einwanderern gegründete Argentinische Tageblatt, das die Nazis erbittert bekämpfte. Eine Karikatur zeigte Hitler als nimmersatten Tiger, der über die Weltkugel wandert: „Ich brauche Lebensraum.“"], "20.000 Menschen feierten in Buenos Aires den Anschluss Österreichs": ["Doch man war einer Fälschung aufgesessen, die politisch aber in einem aufgeheizten Klima zupass kam. Als verantwortlich gilt Heinrich Jürges, der einen Rachefeldzug gegen die NSDAP führte, weil er wegen „sittlicher und moralischer Verfehlungen“ aus der Partei ausgeschlossen worden und dann nach Südamerika emigriert war. Dort schloss er sich der „Schwarzen Front“ einer Gruppe von NS-Dissidenten an. Aber auch der britische Geheimdienst soll die „Patagonien-Affäre“ mit befeuert haben.", "Die Deutsche Botschaft dementierte die Echtheit, die von Berlin subventionierte Deutsche La Plata Zeitung wetterte gegen „Pseudodeutsche“, die gegen das Reich hetzen und das Märchen von einer Nazi-Infiltration mitspinnen würden. „Deutschland galt zu dem Zeitpunkt als zunehmend unheimlich in Lateinamerika“, betont Professor Holger M. Meding von der Universität Köln. „Ein Umschwung war spätestens eingetreten, als bis zu 20.000 Menschen 1938 unter dem Banner „Ein Volk, ein Reich, ein Führer“ im Luna Park zu Buenos Aires den Anschluss Österreichs gefeiert hatten.“", "Am Ende führte die Patagonien-Affäre zum Verbot der NSDAP-Landesgruppe, auch die 1933 am La Plata gleichgeschalteten deutschen Schulen, wie die Goethe-Schule, wurden fortan einer strengeren Kontrolle unterzogen. Dennoch zeitigte die langjährige „Informationsarbeit“, die über Transozean bis 1945 fortgesetzt wurde, auch gewisse Erfolge: Die Regierung vermied zu harte Maßnahmen gegen die Deutschen im Land, wenngleich durch die Ankunft zehntausender jüdischer Emigranten die Spannungen spürbar zunahmen. Argentinien erklärte erst auf massiven US-Druck hin als letztes Land der Welt am 27. März 1945 dem Dritten Reich den Krieg. Aber ohne irgendeinen Kampfeinsatz."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/russischer-propagandasender-barley-irritiert-mit-interview-fuer-rt-deutsch/24213084.html"]}