{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/obama-besuch-in-berlin-es-ist-gut-zurueck-zu-sein-im-herzen-europas/24190410.html", "query_keywords": ["migration", "flüchtl"], "creation_date": "07.04.2019", "last_modified": "07.04.2019", "crawl_date": "24.11.2020", "author_person": ["Georg Ismar"], "author_organization": [], "news_keywords": ["Obama", "USA", "Trump", "Transatlantische_Beziehungen"], "content": {"title": "„Es ist gut zurück zu sein im Herzen Europas“", "description": "Bei seinem Auftritt in der Hauptstadt weckt der ehemalige US-Präsident Barack Obama die Nostalgie des Publikums. Und ermahnt die Jugend zu mehr Engagement", "body": {"": ["Statt eines glamourösen Auftritts am Brandenburger Tor muss Barack Obama dieses Mal vorbei an Zementsäcken, rot-weißen Absperrgittern und Erdhügeln, er bekommt einen guten Eindruck von der unfertigen Stadt Berlin. Es wurde ein großes Geheimnis um diesen Auftritt gemacht, die 300 Teilnehmer eines „Young Leader“ Town Hall Meetings mussten wochenlang schweigen und sich zur Geheimhaltung verpflichten.", "Aber tatsächlich taucht der frühere US-Präsident, für viele Deutsche eine Projektion besserer Zeiten, am Samstagnachmittag am Schlossplatz 1 auf, im früheren DDR-Staatsratsgebäude. Jubel brandet auf, hunderte Handys filmen und fotografieren ihn. Der Popstar-Faktor ist noch immer hoch beim früheren US-Präsidenten, als er den Saal betritt.", "Die Inszenierung ist wie früher, oben erscheint er auf einer großen Videoleinwand. „Guten Tag Berlin“, ruft Obama lässig auf deutsch, dann geht‘s auf englisch weiter: „Es ist gut zurück zu sein im Herzen Europas.“ Er sei nun zum zehnten Mal in Deutschland. Und dann ist er bei der „Town Hall Europe“, einem Treffen mit 300 Studenten aus ganz Europa, schnell bei seinem Herzensthema. „Klimawandel ist eine existentielle Herausforderung für alle Menschen“, sagt Obama. Seine Aufforderung in Berlin: „You can change the world.“"], "Yes, you can!": ["Change, Yes we can: Die Botschaften seiner Präsidentschaft hat Donald Trump ja gerade um 180 Grad in die andere Richtung gedreht. Auch deshalb will Obama mit seiner Obama Foundation mit Millionensummen junge Leute weltweit von der Notwendigkeit überzeugen, Verantwortung zu übernehmen, um diese Welt in Zeiten von Nationalismus, Abschottung und Populismus zu einer besseren zu machen. Um die neuen Mauern in den Köpfen einzureißen. Yes, you can.", "Die Obama Foundation ist der Veranstalter in Berlin. Als ein Vorbild für eine Aufsteigerkarriere darf die 26 Jahre Aminata Touré Obama begrüßen, ihre Eltern flohen einst vor dem Krieg aus Mali nach Deutschland. Sie lebte in einem Flüchtlingsheim und sitzt heute für die Grünen im Landtag von Schleswig-Holstein.", "Heute befindet sich in dem früheren DDR-Staatsratsgebäude die European School of Management and Technology Berlin (ESMT). Eine Privathochschule – eine Schmiede auch für künftige Manager in der Welt des Kapitalismus. Im Treppenaufgang kann Obama einen Hauch DDR aufschnappen, dort ist das riesige Glasbildnis „Darstellungen aus der Geschichte der deutschen Arbeiterbewegung“ von Walter Womacka zu sehen. Es ist nicht der einzige Widerspruch, auch in der Person Obama und der Liebe der Deutschen zu ihm spiegeln sich einige Widersprüche."], "Treffen mit Fridays for Future": ["Ein großes Thema Obamas heute ist der Kampf gegen den Klimawandel, er traf sich in Berlin auch mit Aktivisten der Fridays for Future Bewegung, darunter eines ihrer Gesichter in Deutschland, Luisa Neubauer. Sie wollen mit ihren „Schulstreiks“ die Mächtigen dazu bewegen, endlich die Verpflichtungen des Pariser Weltklimavertrags ernst zu nehmen, um einen unkontrollierbaren Klimawandel noch zu verhindern.", "Aber wer die US-Unterhändler um Obamas Klimabeauftragten Todd D. Stern früher auf den UN-Klimakonferenzen erlebt hat, weiß, wie hart auch die Obama-Administration gegen zu harte Auflagen gekämpft hat. Aber man bekannte sich noch zum Multilateralismus, der heute in einer dramatischen Krise ist. Ein Abkommen wie das von Paris wäre heute kaum noch zu schaffen – aber die USA sind ohnehin ausgestiegen. Obama kann sich in Berlin hier einen Seitenhieb auf Donald Trump nicht verkneifen, auch wenn er dessen Namen tunlichst meidet. Er berichtete, wie es schwer es gewesen sei, alle an Bord zu bekommen.", "Vor dem Aufenthalt in Berlin – Obama residierte hier im Hotel Adlon mit Blick auf das Brandenburger Tor – war er in Köln, beim „World Leadership Summit“. Dort betonte er, wenn alle jungen Leute zur Wahl gingen und für klimafreundliche Parteien stimmten, könnten sie sehr schnell Veränderungen erzwingen. Er sage jungen Leuten immer: „Ihr würdet euren Großvater niemals darüber entscheiden lassen, was ihr anzieht oder welche Musik ihr euch anhört. Aber ihr lasst ihn darüber entscheiden, was mit der Umwelt geschieht, in der ihr leben werdet?“ Das Zitat wiederholt er auch in Berlin. Reden kann er, sein Charisma begeistert, das zeigt sich auch beim Town Hall."], "5.000 Euro für ein Dinner mit Obama": ["Aber er nutzt das auch für das private Geschäft. Die Tickets in Köln kosteten laut Medienberichten 80 Euro bis 5.000 Euro, dann aber mit der Option auf eine Dinner-Teilnahme und Selfies mit Obama.  Die Obamas können sich über fehlenden Einnahmen nach Ende der kraftzehrenden Präsidentschaft nicht beklagen. Laut US-Medienberichten soll die Bertelsmann-Tochter Penguin Random House für einen Deal, der unter anderem Michelle Obamas Bestseller „Becoming“ und ein Buch von Barack Obama umfasst, bis zu 65 Millionen US-Dollar zahlen. Laut New York Times bekommt Barack Obama für Auftritte bis zu 400.000 US-Dollar. Er ist in Geldfragen öffentlich halt nur etwas dezenter als der protzende Donald Trump.", "In Berlin hingegen tritt er im Auftrag der Obama Foundation mit Sitz in Chicago auf – ohne Eintrittsgelder. „Es wurden eine Handvoll Studenten von uns ausgewählt, wir bekamen vor zwei Wochen eine Email, dass wir dabei sein dürfen“, erzählt die Studentin Kathrin Henze (37) von der ESMT. „Wir durften weder Ort nennen und wann es stattfindet.“ Sie findet es vorbildlich, dass er die kritischen Nachwuchspolitiker von morgen fördern will.", "Aber letztlich ist es auch eine ziemliche Elitenveranstaltung – viele der teilnehmenden Studenten zahlen mehrere tausend Euro Semestergebühren. Einige sehen die Teilnahme auch als Plus für den Lebenslauf. Shan Quia, die einen Master of Business Administration an der ESMT anstrebt, hat dagegen ein ganz persönliches Anliegen. Als junge Mutter interessiert die 32-Jährige, wie Obama es geschafft, die Präsidentschaft (2009 – 2017) mit der Rolle als Vater von zwei jungen Töchtern unter einen Hut zu bringen."], "Der gute Amerikaner": ["Bei den Fragen geht es viel um die auseinander fallende Weltordnung und brüchige Abkommen, die Rolle der Nato, Migration, Klimaschutz. Oft die linke Hand in der Hosentasche, die rechte am Mikro, schreitet Obama entspannt über die kleine Bühne, vorne sitzen die Leuten in einem Quadrat um die Bühne herum. Der Entertainer Obama streut immer wieder einen Witz ein, Gelächter, leichtes Spiel.", "Es ist ja eine ganz besondere Beziehung zwischen Deutschland und Obama, er gilt als der gute Amerikaner, eine Aufsteigergeschichte. 200.000 Menschen pilgern zum ersten Auftritt 2008 an der Berliner Siegessäule, als der damalige Senator und Präsidentschaftskandidat die enge Verbundenheit, die historische Leistung der Luftbrücke, das transatlantische Band betont.", "Damals verweigert ihm Kanzlerin Angela Merkel (CDU) bekanntermaßen noch den großen Auftritt am Brandenburger Tor, um die Republikaner nicht zu vergrätzen, später als Präsident darf er dann im Juni 2013 dort reden. Es ist eine schweißtreibende Angelegenheit. „Die Tatsache, dass wir heute hier entlang der Verwerfungslinie stehen können, die die Stadt einst teilte, spricht für eine immerwährende Wahrheit: Keine Mauer kann dem Drang nach Gerechtigkeit, dem Drang nach Freiheit, dem Drang nach Frieden, der in den Herzen der Menschen brennt, widerstehen“, sagt Obama damals.", "Sein Nachfolger Donald Trump will heute neue Mauern errichten. Es sei doch sehr warm sagt Obama. „Ich fühle mich so wohl, dass ich mein Jackett ausziehen werde und jeder, der dies auch tun möchte, ist herzlich dazu eingeladen. Unter Freunden darf man ruhig etwas zwangloser sein.“ Obama, der große Umarmer, Versöhnen statt Spalten. Heute verstehen sich Obama und Angela Merkel als Freunde. Sie bekam von ihm die Freiheitsmedaille verliehen, ihn beeindruckt die Vita der Frau, die hinter der Mauer aufgewachsen ist und schon fast 14 Jahre Kanzlerin ist."], "Entscheidung um Einfuhrzölle": ["Am Freitag hatte sie ihn zum privaten Gespräch im Kanzleramt empfangen, das innige Begrüßungsfoto ging um die Welt. Ein Bild sagt mehr als viele Worte. Heute scheint Merkel weit weniger um Distanz und Rücksichtnahme auf die handelnden Personen im Weißen Haus bemüht. Nicht wenige Fragen sich, ob so eine wirkmächtige Botschaft klug ist, zumal in Kürze Trump eine Entscheidung fällen wird, ob gegen deutsche Autobauer hohe Einfuhrzölle verhängt werden sollen.", "Die Wirtschaftsindikatoren trüben sich zunehmend ein – und wo Merkel früher als mächtigste Frau der Welt galt, schlingert die deutsche Außenpolitik heute daher, in der Nato ärgern sich nur die USA über das Nicht-Einhalten finanzieller Zusagen und zugleich den Alleingang bei der neuen Gaspipeline Nordstream 2, mit der die russischen Staatskassen weiter klingeln werden und die neue Abhängigkeiten schaffen wird.", "Aber schon Obama mahnte mehr Mittel für das gemeinsame Verteidigungsbündnis an, zumal Putins Russland nach der Einverleibung der Krim als zunehmend unberechenbar gilt. Obama war da nur dezenter – während Trump draufhaut – ein Lieblingsangriffsfeld ist auch Merkels Flüchtlingspolitik."], "Transatlantische Nostalgie": ["Der deutsche Blick auf US-Präsidenten ist ja oft etwas holzschnittartig, für viele gilt: hier der Gutmensch Obama (57), da der Schlechtmensch Donald Trump (72). Die Obama-Nostalgie der Deutschen verstellt etwas den Blick darauf, dass Obamas Amtszeit voll von Schatten ist: der massenhafte Einsatz von Drohnen mit vielen Toten, das lange Zuschauen beim Krieg in Syrien, was die gewaltigen Flüchtlingsströme nach Europa mit befördert hat. Und das Lager in Guantanamo wurde nicht geschlossen. Er redete in Prag von der Vision einer atomwaffenfreien Welt, bekam als Vorschusslorbeer den Friedensnobelpreis.", "Heute ist es Trump, der zumindest versucht, den Nordkoreakonflikt zu befrieden. Der frühere deutsche Außenminister Sigmar Gabriel (SPD) war gerade in Nordkorea und meint: „Wir lieben es ja, Trump zu kritisieren. Aber ich finde, hier handelt er richtig.“ Gabriel soll als Nachfolger des CDU-Politikers Friedrich Merz Vorsitzender der einflussreichen Atlantikbrücke werden, die sich für die Stärkung der deutsch-amerikanischen Beziehungen einsetzt – eine große Herausforderung in Zeiten der Entfremdung.", "Trump hat Meilensteine von Obamas Präsidentschaft quasi in der Luft zerrissen, vom Iran-Atomabkommen über den Pariser Klimavertrag bis hin zum Ziel eines transpazifischen Freihandelsabkommens, dem größten der Welt. Und er arbeitet weiter am Ende von Obama-Care, der verpflichtenden Krankenversicherung für die US-Bürger."], "Scherben der Ära Trump": ["Bei allem spielt auch eine lange Vorgeschichte eine Rolle. Für Trump besonders schmerzhaft war ein Pressedinner in Washington, als er als Gast vom Redner, Präsident Obama, der Lächerlichkeit preisgegeben wurde. Die Korrespondenten im Saal lachten herzlich, der Unternehmer Trump blieb nicht lange am Ort der Schmach – und hat mit der Tradition gebrochen, dass der US-Präsident dort alljährlich auftritt.", "Damals hatte Obama auf Druck einer von Trump initiierten Bewegung seine Geburtsurkunde offenlegen müssen, um zu beweisen, dass er auch wirklich Amerikaner sei. Keiner sei stolzer, keiner sei glücklicher als „der Donald“, dass man das Thema nun ruhen lassen könne, sagte Obama damals. „Das liegt daran, dass er sich endlich wieder auf die Themen konzentrieren kann, die wichtig sind, wie: Haben wir die Mondlandung gefälscht?“, sagte Obama, weitere Hiebe folgten.", "Viele meinen, dies sei der Moment gewesen, wo Trump sich entschlossen habe, eine Kandidatur ernsthaft ins Auge zu fassen. Und Rache an Barack Obama zu üben. Der wiederum setzt nun auf die Jugend, auf ein Vernetzen wie bei den Klimaprotesten,  um die Scherben der Trumpschen Ära wieder zu beseitigen. „Yes we can“ sagt er in Berlin an die Adresse der jungen Leute. Und grinst sein Obama-Grinsen."], "Ghettofaust mit Obama": ["Obama nippt immer wieder cool an seinem Kaffeebecher, der gehörte er schon bei Pressekonferenzen in seiner Präsidentschaft zum Inventar. Dabei ist auch Katharina Schulze, die Fraktionschefin der Grünen im Bayerischen Landtag, die nach einem Eisbecher-Foto aus Kalifornien böse angefeindet wurde: Wer die Welt retten wolle, dürfe mal nicht eben zum Eis essen in die USA fliegen, lautete die Botschaft.", "Sie fragt Obama, wie er all die Attacken weggesteckt habe. Seine Antwort, kurz zusammengefasst: Er habe nichts über sich gelesen und keine Nachrichten geschaut. „Ich war ja dabei und weiß wie es war.“ Schulze begrüßte Obama ganz cool mit Faust, der sogenannten Ghettofaust. Am Ende gibt’s noch Selfie-Time mit Obama, auch Schulze wartet wie ein Teenie auf ein Bild mit dem Immer-noch-Hoffnungsträger.", "Aber kritische Fragen sind hier Fehlanzeige, es ist wie eine eigene Blase, hier ist Trump-freie Zone. Spannender wäre sicher gewesen, wenn es kontroverse Debatten gibt, nicht nur Akademiker und „young leaders“, sondern mehr Querschnitt der Bevölkerung. Und Debatten auch über Fehler der Präsidentschaft Obamas, die Widersprüche zwischen Wort und Tat wie in der Klimapolitik – Europa hat er ja auch eher links liegen lassen und sich vor allem Richtung Asien orientiert. Seine letzten Worte in Berlin sind Obama-gemäß recht groß: „Change the World!“ Dann noch etwas Smalltalk, Selfies und ab zum Flieger."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/ein-herz-und-eine-seele-merkel-nimmt-sich-fuer-obama-anderthalb-stunden-zeit/24188670.html"]}