{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wirtschaft/ba-chef-detlef-scheele-im-interview-das-virus-zerstoert-lebenswerke/25856202.html", "query_keywords": ["migration", "flüchtl", "einwander"], "creation_date": "26.05.2020", "last_modified": "26.05.2020", "crawl_date": "25.11.2020", "author_person": ["Marie Rövekamp"], "author_organization": [], "news_keywords": [], "content": {"title": "„Das Virus zerstört Lebenswerke“", "description": "Detlef Scheele, Chef der Bundesagentur für Arbeit, spricht über die Folgen von Arbeitslosigkeit, die Kosten der Kurzarbeit und wie er optimistisch bleibt.", "body": {"": ["Detlef Scheele leitet mit der Bundesagentur für Arbeit eine Institution, die derzeit besonders im Fokus steht. Die Zahl der Arbeitslosen steigt, gleichzeitig melden mehr Unternehmen Kurzarbeit an. Trotzdem bleibt Scheele gelassen. Warum, erklärt er im Interview.", "Herr Scheele, vor zwei Monaten sagten Sie, niemand müsse sich sorgen, das Geld für Kurzarbeit werde nicht ausgehen. Haben Sie zu viel versprochen?Nein, Kurzarbeit ist ein Rechtsanspruch. Für den Fall, dass die Rücklagen der Bundesagentur für Arbeit aufgebraucht werden, wird der Bund einspringen. Deswegen sind wir mit der Regierung über Liquidität andauernd im Gespräch.", "Wie viele Menschen befinden sich aktuell in Kurzarbeit?Wir haben bis jetzt rund 606.000 Abrechnungen von Unternehmen bearbeitet und klären bis Ende des Monats, wie viele Einzelpersonen dahinterstehen. Das ist erst klar, wenn die Betriebe Kurzarbeit nicht nur anmelden, sondern die tatsächlich benötigten Summen mit uns abrechnen. Dafür haben die Unternehmen drei Monate lang Zeit.", "Ist der Höhepunkt erreicht?Das ist jetzt wohl der Höhepunkt. Wir haben längst nicht mehr hunderttausend, zweihunderttausend neue Anzeigen pro Woche. Es sind deutlich weniger.", "Wie viel ist von der BA-Reserve von 26 Milliarden Euro bereits ausgegeben?Bis jetzt haben wir 2,5 Milliarden für Kurzarbeitergeld ausgegeben, weil eben noch nicht so viele Betriebe mit uns abgerechnet haben. Wir haben anhand der aktuellen Eckwerte der Bundesregierung Szenarien für die weitere Entwicklung erstellt. Im mittleren Szenario gehen wir in der Spitze von 7,5 Millionen Menschen in Kurzarbeit aus, das wären im Jahresschnitt etwa 2,2 Millionen.", "Rechnen wir die Erhöhung des Kurzarbeitergeldes, die Übernahme der Sozialversicherungsbeiträge und die längere Bezugsdauer des Arbeitslosengeldes hinzu, würden wir in diesem Szenario bis Jahresende im Zusammenhang mit der Corona-Krise mehr als 30 Milliarden Euro ausgegeben haben. Der Bund müsste dann aushelfen. Diese Berechnungen sind natürlich mit Unsicherheiten behaftet.", "[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]", "Werden Sie langsam nervös?Während der Finanzkrise ging es um die Banken und das verarbeitende Gewerbe, den Export. Jetzt beherrscht die Krise sämtliche Branchen. Für 93 Prozent aller Beschäftigten in der Gastronomie wurde Kurzarbeit angemeldet. Das ist schon erschreckend. Trotzdem sollte man nicht zu nervös werden. Die Lockerungen beginnen ja langsam.", "Schwer zu glauben, dass Sie so gelassen bleiben.Hätte man mir am 15. März gesagt, was wir gerade erleben, hätte ich es nicht geglaubt. Natürlich hat die Pandemie viele mit großer Härte getroffen, wirtschaftlich wie persönlich, und natürlich müssen wir schauen, ob die wirtschaftliche Erholung jetzt einsetzt. Ob Restaurants und Hotels mit viel weniger Belegung hinkommen, ob sich das rechnet. Ob Menschen in Deutschland Lust auf Konsum haben.", "Viele, die selbst in Kurzarbeit sind oder um ihren Job fürchten, werden nicht so sehr in Kauflaune sein. Ich hoffe, dass sich die Lockerungen positiv auswirken und die Infektionszahlen weiter zurückgehen. Ich bin verhalten optimistisch.", "Wie kontrolliert Ihre Behörde denn, dass Unternehmen die Maßnahme nicht ausnutzen und betrügen, also Kurzarbeit anmelden und dennoch arbeiten lassen?Ich kann mir nicht vorstellen, dass es das im großen Stil gibt. Die Kurzarbeitsanmeldung muss auch der Betriebsrat oder der Beschäftigte selbst unterschreiben und ein ordentlicher Unternehmer will wirtschaftlichen Erfolg haben. Das kann er nicht mit Kurzarbeit.", "Missbrauch ist nie gänzlich auszuschließen, aber mahnend kann ich nur sagen: Wer mehr arbeiten lässt als angegeben, begeht Schwarzarbeit! Wir werden die Schlussabrechnung genau prüfen, werden uns alle eingereichten Dokumente detailliert ansehen und gegebenenfalls nachforschen.", "Gehen Sie weiterhin davon aus, dass es keine Massenentlassungen gibt?Unsere Forscher vom IAB gehen von 520.000 Arbeitslosen mehr im Jahresschnitt aus - und in den nächsten Monaten werden wir wahrscheinlich auch die Drei-Millionen-Marke überschreiten. Ich gehe aber davon aus, dass sich der Arbeitsmarkt mittelfristig wieder erholt und wir auch einen ähnlichen Beschäftigungsstand erreichen wie vor der Krise."], "„Ich bin verhalten optimistisch“": ["Da war der Mangel an Fachkräften das große Problem.Allerdings. Wir haben uns damit beschäftigt, wie die Ausbildung läuft. Was bringt das Fachkräfteeinwanderungsgesetz? Wie lindern wir die extreme Personalnot in der Pflege mit Menschen aus den Philippinen und Vietnam? An den großen arbeitsmarktpolitischen Herausforderungen wird sich in den kommenden Jahren nichts ändern. Deswegen rate ich Unternehmen dringend dazu, auszubilden.", "Findet die übliche Vermittlung in Jobs gerade überhaupt statt?Sie findet im Einzelhandel, teilweise in der Logistik und in der Landwirtschaft statt. Wir sind weiterhin für Erwachsene wie Jugendliche ansprechbar. Nur: Die Stellenzugänge sind zwar nicht komplett, aber um die Hälfte eingebrochen.", "Viele Vermittler bearbeiten stattdessen Anträge auf Kurzarbeit.Mit dieser Tätigkeit sind nicht wie üblich knapp 700, sondern 11.600 Menschen betraut - neben Bediensteten der Arbeitsagenturen unterstützen uns Freiwillige des Bundesamts für Migration und Flüchtlinge, der Deutschen Rentenversicherung und der Deutschen Post. Am Telefon berieten vorher 4000 Menschen, nun sind es 18.000. Wir haben überall unsere Beschäftigten gebeten, Aufgaben zu übernehmen, die jetzt dringlich sind.", "Eine BA-Angestellte erzählte mir, das Telefon habe wochenlang geläutet, sie höre permanent existenzielle Sorgen.Die Arbeitsbelastung ist nach wie vor hoch. Die Mitarbeiterinnen und Mitarbeiter sind hochmotiviert, wir haben einen sehr, sehr niedrigen Krankenstand. Alle wissen, wie sehr sie gebraucht werden.", "Könnte diese extreme Zeit das Image Ihrer Behörde verbessern?So schlecht ist unser Image nicht. Man muss unterscheiden zwischen der Arbeitslosenversicherung und Grundsicherung, die oft kritisch gesehen wird. Dennoch würde ich mir natürlich wünschen, dass die positiven Rückmeldungen, die wir jetzt erhalten, auch nach der Krise in Erinnerung bleiben. Verdient hätten es die Mitarbeiterinnen und Mitarbeiter.", "[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden]", "Sie wollten möglichst unbürokratisch helfen. Ist das gelungen?Beim Kurzarbeitergeld ist uns das auf jeden Fall gelungen. Wir haben Schritte vereinfacht und sind trotz der hohen Anzeigezahlen schneller als vorher: Wenn alle Unterlagen vollständig sind, dauern Abrechnung und Überweisung zurzeit gut eine Woche. Das ist für mich ein Beweis für einen unbürokratischen Umgang.", "Die neue Staffelung des Kurzarbeitergeldes macht es also nicht komplizierter.Doch, das macht es komplizierter. Aber wenn Kurzarbeit länger dauert, können 60 Prozent von 2000 Euro zu wenig sein, um den Lebensunterhalt für sich und eine Familie zu sichern. Darum ist die Aufstockung auf 70 oder 80 Prozent des Einkommens vernünftig.", "Manche müssen gerade zum ersten Mal Grundsicherung beantragen oder ihr Gehalt aufstocken. Sind die Jobcenter voll?Noch sind die Jobcenter für Publikum geschlossen und werden ab Juni in kleinen Schritten wieder öffnen. Wir hatten im April 32.000 Zugänge in die Grundsicherung, mehr als üblich aus Selbstständigkeit, und 39.000 Menschen, die zusätzlich zum Kurzarbeitergeld aufstocken mussten. Auch deswegen ist die Erhöhung des Kurzarbeitergeldes gut.", "In den Arbeitsagenturen sind im Vergleich zum März 168.000 arbeitslose Menschen mehr gemeldet, bei den Jobcentern 141.000. Ich will den Tag nicht vor dem Abend loben, aber das ist kein riesiger Ansturm.", "Mehr Hintergründe zum Thema Arbeit in der Coronakrise:", "Immer mal wieder kommt es zu Streit in den Jobcentern, Mitarbeiter werden sogar angegriffen. Wie werden die geschützt?Die Beratung wird zunächst nur mit einem festen Termin stattfinden und es sollen erstmal jene kommen, bei denen zum Beispiel eine gesetzliche Frist abläuft. Außerdem haben wir in Räumen Plexiglaswände angebracht. So sind Berater und Kunden wirklich getrennt. In den Eingangszonen soll es außerdem einen Notschalter geben, wenn jemand nur schnell etwas abgeben möchte. So beginnen wir und schauen dann wöchentlich, wie sich die Infektionssituation in Deutschland und der jeweiligen Region entwickeln.", "Wie viele Corona-Fälle gibt es in der BA?Wir haben uns am 18. März entschieden, den persönlichen Kundenkontakt auszusetzen und sind komplett auf online und Telefon umgestiegen. Deswegen sind viele gesund geblieben und die wenigen Infektionszahlen gehen zurück. Aktuell haben wir 49 nachweislich infizierte Kolleginnen und Kollegen. Zwei Jobcenter wurden für einige Zeit geschlossen, weil Beschäftigte aus Tirol zurückkamen. In Berlin-Brandenburg ist tragischerweise eine Mitarbeiterin verstorben."], "„Möglicherweise wird diese Zeit Folgen für die Risikofreude der Menschen haben“": ["Über den Lockdown wurde und wird heftig diskutiert. Welche Folgen hat Arbeitslosigkeit für die Menschen?", "Natürlich befinden sich die, die Sorge haben, ihren Job zu verlieren oder ein Haus abbezahlen und plötzlich in Kurzarbeit geschickt werden, in einer ganz anderen Situation als jemand, der zum Beispiel in einer Behörde als Beamter arbeitet. Die Politik muss am Ende des Tages aber entscheiden, was verantwortbar ist, wie sie wirtschaftliche, gesundheitliche und soziale Gesichtspunkte abwägt. Mein Eindruck ist, dass Bund und Länder die Gratwanderung bislang in angemessener Weise vollzogen haben.", "Wie prägen Phasen großer Unsicherheit den Einzelnen? Werden junge Leute wieder nach dem sicheren Job streben?Ich sehe schon jetzt Selbstständige, Kulturschaffende, die nach einer sozialversicherungspflichtigen Beschäftigung schauen, auch wenn das nicht ihre Erfüllung ist. Das Virus zerstört Lebenswerke. Möglicherweise wird diese Zeit Folgen für die Risikofreude der Menschen haben, sie vielleicht mehr nach Sicherheit streben lassen. Was schade wäre.", "Herr Scheele, was haben Sie wegen der Krise zum ersten Mal gemacht?Ich habe zum ersten Mal ganze Konferenzen über Skype, Teams, Zoom geführt und gemerkt, was da alles möglich ist. Zum Glück hatten wir diese Optionen, aber trotzdem schlägt für mich der persönliche Austausch jede Videokonferenz."]}}, "recommendations": ["https://www.tagesspiegel.de/wirtschaft/kurzarbeit-in-der-corona-krise-was-hunderttausende-arbeitnehmer-jetzt-wissen-muessen/25718270.html"]}