{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/sorge-um-meinungsfreiheit-europarat-kritisiert-seehofers-abschiebegesetz/24373508.html", "query_keywords": ["asyl", "flüchtl", "migrant"], "creation_date": "23.05.2019", "last_modified": "23.05.2019", "crawl_date": "25.11.2020", "author_person": ["Claudia von Salzen", "Andrea Dernbach"], "author_organization": [], "news_keywords": ["Abschiebungen", "Seehofer", "Geordnete_Rueckkehr_Gesetz", "Asyl", "Fluechtlinge", "Migranten", "IRR", "Institute_for_Race_Relations", "Rechtsberaterkonferenz_der_Wohlfahrtsorganistionen", "Pro_Asyl"], "content": {"title": "Europarat kritisiert Seehofers Abschiebegesetz", "description": "Scharfe Rüge der Menschenrechtskommissarin an Seehofers „Geordnete-Rückkehr-Gesetz“: Mijatovic befürchtet unter anderem, dass Aktivisten kriminalisiert werden.", "body": {"": ["Die Menschenrechtskommissarin des Europarats, Dunja Mijatovic, hat das „Geordnete-Rückkehr-Gesetz“ von Bundesinnenminister Horst Seehofer (CSU) kritisiert. Es müsse sichergestellt sein, „dass die Menschenrechte der betroffenen Personen in allen Phasen respektiert“ würden, mahnte sie in einem Brief an die Vorsitzende des Innenausschusses des Bundestages, Andrea Lindholz, der dem Tagesspiegel vorliegt.", "Mijatovic beanstandete vor allem, dass Informationen über den Zeitpunkt von Abschiebungen künftig als „Staatsgeheimnisse“ eingestuft werden sollen. Auch wenn sich dies nur auf Beamte beziehe, könnten Aktivisten und Nichtregierungsorganisationen für die Beihilfe zur Weitergabe vertraulicher Informationen juristisch belangt werden, wenn sie Informationen über geplante Abschiebungen verbreiten. Nichtregierungsorganisationen spielten jedoch eine bedeutende Rolle. „Sie brauchen die Freiheit, ihre Rechte vollständig ohne unberechtigte Einflussnahme auszuüben“, betonte die Menschenrechtskommissarin. „Deshalb bin ich besorgt, dass die Bestimmung in der jetzigen Form Auswirkungen auf die Meinungsfreiheit haben könnte.“ Die Aktivitäten von Nichtregierungsorganisationen könnten dadurch kriminalisiert werden. Die Hilfe für Migranten ist ohnedies europaweit immer mehr im Fokus von Strafverfolgung und Behörden: Kürzlich recherchierte die Londoner Bürgerrechtsorganisation IRR die Fälle des letzten Jahres und kam auf mehr als doppelt so viele Verfahren wie noch 2017."], "Auch NGOs kann der Prozess gemacht werden": ["Das hatte der Bundesinnenminister kürzlich dementiert. Entsprechende Formulierungen stünden nicht mehr im Gesetz, so Horst Seehofer, die Schweigepflicht beziehe sich nur auf Beamte. Allerdings geht es auch in der aktuellen Fassung des Texts weiter nicht nur um \"Amtsträger\", sondern auch um \"besonders verpflichtete Personen\", und in der Erklärung des Ministeriums wird festgestellte, dass sich wegen Beihilfe zum Geheimnisverrat jede und jeder strafbar machen kann: \"Bei Personen, die nicht Amtsträger, für den öffentlichen Dienst besonders Verpflichtete oder von einer anderen amtlichen Stelle förmlich Verpflichtete sind, kann im Rahmen der Bestimmungen des Strafgesetzbuches eine Strafbarkeit wegen Anstiftung oder Beihilfe zur Haupttat in Betracht kommen.\"", "Außerdem kritisierte die Menschenrechtskommissarin, dass das „Geordnete-Rückkehr-Gesetz“ die Haftgründe für Migranten ausweite, die abgeschoben werden sollen. Die Abschiebehaft stelle „einen weitreichenden Eingriff“ in das Recht auf Freiheit dar und habe oft sehr schädliche Auswirkungen auf die Betroffenen."], "\"Uferlos Haftgründe ausgeweitet\"": ["Es gebe wenig Beweise, dass eine Ausweitung der Möglichkeiten, Migranten zu inhaftieren, notwendigerweise zu mehr Rückführungen geführt habe. So verweist Mijatovic darauf, dass sich die Zahl der in Deutschland inhaftierten Migranten zwischen 2015 und 2017 mehr als verdoppelt habe, während im selben Zeitraum die Zahl der Abschiebungen gleich geblieben sei.", "Flüchtlingshilfs- und Menschenrechtsorganisationen haben die erneute Ausweitung von Haftgründen bereits als \"uferlos\" kritisiert. Der Grund Fluchtgefahr, so Pro Asyl, werde immer öfter gesehen. So könne es einen Asylbewerber künftig schon ins Gefängnis bringen, wenn er oder sie sich keinen Pass beschafft habe, wenn er einen anderen EU-Staat verlassen habe, bevor sein Verfahren abgeschlossen war, oder viel Geld für seine Flucht aufgewendet habe. Selbst ein versäumter Behördentermin könne zu 14 Tagen \"Mitwirkungshaft\" führen. Die Rechtsberaterkonferenz der deutschen Wohlfahrtsverbände warf dem Innenminister vor, er orientiere sich anscheinend \"zunehmend an rechtspopulistischen Vorbildern aus Ungarn und Österreich\". Auf ihrem Frühjahrstreffen kritisierten die Anwältinnen und Anwälte von Diakonie, Caritas, Rotem Kreuz und anderen Sozialverbänden auch die Hektik des Gesetzesverfahrens: „Derzeit sind 15 Entwürfe gleichzeitig im Gesetzgebungsverfahren – ohne dass sie aufeinander abgestimmt wären, teils mit gegenläufigen Auswirkungen.“ Gerade dem Bundesinnenminister gehe es \"um ein drastisches und fortgesetztes Beschneiden der Rechte von Asylsuchenden und Geduldeten\"."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/bis-zu-30-asylgesetze-in-fuenf-jahren-die-unnoetige-hektik-der-groko-in-der-fluechtlingspolitik/24353146.html"]}