{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/abgelehnte-afghanische-asylbewerber-wieder-abschiebungen-nach-kabul/24252904.html", "query_keywords": ["ausländer", "asyl", "flüchtl", "zuwander"], "creation_date": "24.04.2019", "last_modified": "24.04.2019", "crawl_date": "25.11.2020", "author_person": ["Andrea Dernbach"], "author_organization": [], "news_keywords": [], "content": {"title": "Wieder Abschiebungen nach Kabul", "description": "In dieser Woche landen zum 23. Mal seit 2016 abgeschobene Asylbewerber in Afghanistan. Der konservative Flügel der CDU/CSU will noch schärfere Regeln.", "body": {"": ["Deutschland hat erneut abgelehnte Asylbewerber nach Afghanistan abgeschoben. Agenturberichten zufolge sollte der Flug am Donnerstagmorgen in Kabul eintreffen. Gleichzeitig wurden am Mittwoch neue Zahlen der Vereinten Nationen über die Lage im Land bekannt: Demnach starben in den ersten drei Monaten des Jahres 581 Zivilisten durch Kampfhandlungen, 1192 wurden verletzt – das sei ein Rückgang um fast ein Viertel im Vergleich zum gleichen Zeitraum 2018 und die niedrigste Zahl seit 2013. Wie die UN-Mission Unama weiter mitteilte, verloren aber mehr Menschen durch Regierungstruppen und ihre Verbündeten – der wichtigste sind die USA, auch die Bundeswehr ist im Einsatz – ihr Leben als durch Guerillakämpfer und die islamistischen Taliban. Die meisten starben durch Luftangriffe, die nach UN-Angaben jetzt mehr Opfer produzieren als jede andere Form der Gewalt."], "Selbst in Kabul gab es 2018 mehr als 20 große Anschläge": ["In Afghanistan herrscht seit Jahrzehnten Krieg. Seit 2001 sind die USA und ihre Verbündeten auch offiziell Teil des Kriegsgeschehens. Schon der damals als Übergangs-Staatspräsident eingesetzte Hamid Karsai wurde als Bürgermeister von Kabul verspottet, doch auch die Hauptstadt ist bis heute nicht wirklich sicher. Im vergangenen Jahr gab es UN-Angaben zufolge dort mehr als 20 große Angriffe, durch die mehr als 550 Menschen starben und über 1000 verletzt wurden. Vor zwei Jahren wurden die Abschiebungen nach Afghanistan für dreieinhalb Monate ausgesetzt, nachdem die deutsche Botschaft in Kabul Ziel eines Anschlags war. Das Gebäude wurde dabei schwer beschädigt.", "Die Flüchtlingshilfsorganisation Pro Asyl kritisiert den jüngsten Abschiebeflug, den 23. seit 2016 nach Afghanistan, scharf und verwies auf den schweren Anschlag letzte Woche in Kabul. Selbst das Rote Kreuz habe die Arbeit eingestellt, in zwei Provinzen seien im März wegen Gefechten 21 000 Menschen geflohen und die Versorgung der Bevölkerung ohnedies desolat. Die rechtspolitische Referentin von Pro Asyl, Bellinda Bartolucci, nannte die Abschiebungen „unverantwortlich“. In einem Land, so Pro Asyl, „in dem 2018 mehr Opfer bei Kriegshandlungen umkamen als etwa in Syrien oder im Jemen, können Menschen keinen Schutz finden“."], "Unions-Konservativen nennen Seehofers Text \"weichgespült\"": ["Die Flüge in das Bürgerkriegsland begründet die Bundesregierung aber damit, dass es auch in Afghanistan Gegenden gebe, in denen keine Lebensgefahr drohe. Erst kürzlich einigten sich die Koalitionspartnerinnen Union und SPD auf weiter verschärfte Möglichkeiten der Abschiebung. Das Innenministerium von Horst Seehofer (CSU) schuf mit dem „Geordnete-Rückkehr-Gesetz“ mehr Möglichkeiten, abgelehnte Asylsuchende in Abschiebehaft zu nehmen, und reduzierte die Rechte eines Teils der sogenannten Geduldeten. Also derer, die zwar abgelehnt wurden, aber nicht in ihre Heimatländer zurückkehren können, etwa weil sie dort in Lebensgefahr wären.", "Dennoch protestiert jetzt der konservative Flügel von CDU/CSU, die „Werte-Union“. Deren Chef Alexander Mitsch nannte die neuen Haftmöglichkeiten „weichgespült“. Das Ziel erleichterter Abschiebungen könne mit Seehofers Entwurf nicht ausreichend erreicht werden. Der Bundeskanzlerin warf Mitsch zudem vor, sie sei der SPD zu weit entgegengekommen, und forderte die Unionsfraktion auf, dem Entwurf im Bundestag nicht zuzustimmen."], "EU-Visa verweigert - Syrische Familie klagt vor Menschenrechtsgericht": ["Vor allem am gleichzeitig im Kabinett beschlossenen Fachkräfte-Zuwanderungsgesetz aus dem Hause von Arbeitsminister Hubertus Heil entzündet sich die Kritik der Konservativen. Letzte Woche hatte schon der Vize-Vorsitzende der Unionsfraktion Thorsten Frei Widerstand angekündigt. Man sehe es als „problematisch“, dass nach den Vorstellungen von Heil schon nach nur neun Monaten in Deutschland „jeder Ausländer in den Genuss von Integrationsmaßnahmen kommt“.", "Vor dem Europäischen Gerichtshof für Menschenrechte wurde am Mittwoch über die Klage eines syrischen Ehepaars verhandelt. Sie leben in Aleppo und hatten für sich und ihre Kinder 2016 Visa für Belgien beantragt, die das zuständige belgische Konsulat in Beirut aber ablehnte. Die Familie sieht sich dadurch um die Möglichkeit gebracht, in Belgien Asyl zu beantragen."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/attacke-auf-ministerium-mehrere-tote-bei-angriff-in-regierungsviertel-von-kabul/24239912.html"]}