{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/der-spd-zu-sehr-entgegengekommen-werteunion-ruft-zu-widerstand-gegen-migrationspaket-auf/24250450.html", "query_keywords": ["ausländer", "migration", "asyl", "zuwander"], "creation_date": "24.04.2019", "last_modified": "24.04.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["AFP"], "news_keywords": ["D", "Fluechtlinge", "Migration", "Partei", "CDU", "CSU", "Werteunion", "Alexander_Mitsch", "Horst_Seehofer"], "content": {"title": "Werteunion ruft zu Widerstand gegen Migrationspaket auf", "description": "Abgeordnete von CDU und CSU sollten sich gegen einen Kabinettsbeschluss zur Migration stellen, fordert die Werteunion. Es müsse nachverhandelt werden.", "body": {"": ["Der konservative Flügel von CDU und CSU hat die Unionsabgeordneten dazu aufgerufen, mehrere migrationspolitische Vorhaben der Bundesregierung abzulehnen. Das bereits vom Kabinett verabschiedete Migrationspaket müsse mit der SPD nachverhandelt werden, forderte Werteunion-Chef Alexander am Mittwoch. Innenminister Horst Seehofer hatte das Vorhaben vorangetrieben.", "\"Aus Sicht der Werteunion ist die Kanzlerin der SPD bei den Verhandlungen um die im 'Migrationspaket' zusammengefassten Gesetzesentwürfe viel zu sehr entgegengenommen\", kritisierte Mitsch. Die Unionsfraktion im Bundestag müsse nun \"Eckpunkte formulieren, die in Nachverhandlungen mit der SPD eingebracht werden sollen\".", "Namentlich kritisierte Mitsch das im Dezember vom Kabinett verabschiedete Fachkräftezuwanderungsgesetz, das Ausländern aus Nicht-EU-Staaten den Weg in den deutschen Arbeitsmarkt erleichtern soll. Dieses würde \"die Zuwanderung in die sozialen Sicherungssysteme erleichtern und somit die Armutsmigration nach Deutschland erhöhen\".", "Nachbesserungen forderte Mitsch auch für das Gesetz zur \"Geordneten Rückkehr\" aus dem Bundesinnenministerium, das Abschiebungen erleichtern soll. Der in der Vorwoche vom Kabinett verabschiedete Entwurf sei besonders bei den Regelungen zur Abschiebehaft \"weichgespült\" worden, weswegen das Ziel erleichterter Abschiebungen \"nur unzureichend\" erreicht werden könne.", "Die Werteunion kritisierte zudem den Plan des Bundesarbeitsministeriums, Asylbewerbern den Zugang zu Sprach- und Integrationskursen zu erleichtern, auch wenn sie keine gute Bleibeperspektive haben. Eine solche Regelung würde \"eine Rückführung sogar massiv erschweren\", sagte Mitsch. (AFP)"]}}, "recommendations": ["https://www.tagesspiegel.de/politik/migrationspolitik-seehofer-bringt-neues-abschiebegesetz-durchs-kabinett/24230740.html"]}