{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/abschiebung-von-amri-freund-darstellung-seehofers-ist-schlicht-falsch/24101328.html", "query_keywords": ["asyl", "flüchtl"], "creation_date": "14.03.2019", "last_modified": "14.03.2019", "crawl_date": "25.11.2020", "author_person": ["Maria Fiedler"], "author_organization": [], "news_keywords": ["Anis_Amri", "Breitscheidplatz", "Bilel_Ben_Ammar"], "content": {"title": "„Darstellung Seehofers ist schlicht falsch“", "description": "Hätte Amri-Kumpel Ben Ammar so schnell abgeschoben werden müssen? Der Innenminister sagt: Ging nicht anders. Doch ein Haftbefehl lässt die Opposition zweifeln.", "body": {"": ["Er stellte in einer Flüchtlingsunterkunft IS-Hinrichtungen nach. Hielt sich zur Zeit des Nizza-Anschlags in Frankreich auf. Und hat womöglich für den marokkanischen Geheimdienst gespitzelt. Es waren beunruhigende Meldungen, die im Februar zu Bilel Ben Ammar, dem Freund des Attentäters Anis Amri, über den Ticker gingen. Doch vor allem eine Frage stand erneut im Mittelpunkt: Warum wurde Ben Ammar nur anderthalb Monate nach dem Anschlag auf den Breitscheidplatz nach Tunesien abgeschoben? Zu einem Zeitpunkt, als offiziell noch wegen möglicher Beteiligung an der Tat gegen ihn ermittelt wurde?", "„Möglichkeiten, ihn in Haft zu behalten, bestanden nicht“, schrieb dann Ende Februar Bundesinnenminister Horst Seehofer (CSU) in seinem mehrseitigen Ben-Ammar-Bericht, der alle Fragen beantworten sollte. Die Abschiebung des Amri-Freunds sei im Einvernehmen mit den zuständigen Strafverfolgungsbehörden erfolgt."], "Haftbefehl wegen Sozialhilfebetrugs": ["Doch in der Opposition im Bundestag kommen nun massive Zweifel auf an Seehofers Darstellung. „Die Auswertung der Akten, die dem Untersuchungsausschuss vorliegen, zeigen ein anderes Bild. Die Darstellung Seehofers ist schlicht falsch“, sagt Irene Mihalic, die Obfrau der Grünen im Amri-Untersuchungsausschuss. Dass eine weitere Inhaftierung Ben Ammars nicht möglich gewesen sein soll, gehe aus den Akten an keiner Stelle hervor. Mihalic sagt: Ben Ammar hätte für längere Zeit festgesetzt werden können. Dann hätte man seine Rolle bei dem Anschlag lückenlos aufklären können.", "Dem Tagesspiegel liegt ein Haftbefehl vom Amtsgericht Tiergarten gegen Ben Ammar vor – ausgestellt am 4. Januar 2017, zwei Wochen nach dem Anschlag. Darin wird dem Tunesier erwerbsmäßiger Sozialhilfebetrug vorgeworfen – er hatte unter verschiedenen Alias-Identitäten Geld als Asylbewerber beantragt. Zuvor war Ben Ammar wegen verschiedener Diebstähle bereits zu einer Haftstrafe von sieben Monaten auf Bewährung verurteilt worden. Nehme man das zusammen „dürfte eine Aussetzung zur Bewährung aus Rechtsgründen nicht mehr in Betracht kommen“, schreibt der Richter. Auch das Ermittlungsverfahren wegen Beihilfe zum Mord im Zusammenhang mit dem Breitscheidplatz-Attentat wird erwähnt. Es bestehe „erhebliche Fluchtgefahr“."], "Handy wurde vor Abschiebung nicht vollständig ausgewertet": ["Angesichts der Aktenlage sagt Grünen-Innenexpertin Mihalic: „Die Darstellung des Innenministers fällt wie ein Kartenhaus in sich zusammen.“ Den Widerspruch werde er zu erklären haben. Im Bundesinnenministerium sieht man das anders. Auf Tagesspiegel-Anfrage hieß, man sehe keinen Änderungsbedarf an dem von Seehofer vorgelegten Bericht.", "Die Linken-Obfrau im Amri-Ausschuss, Martina Renner, sieht aber weitere Fragezeichen. Es sei „unverständlich“, warum der Generalbundesanwalt nicht einen Haftbefehl beantragt habe wegen Mordes oder Bildung einer terroristischen Vereinigung. „Ben Ammar hätte länger in U-Haft bleiben können, wenn man dies denn tatsächlich gewollt hätte“, glaubt sie. Zudem sei die Abschiebung vor der Auswertung der Asservate „schlicht fahrlässig“.", "Gemeint ist damit unter anderem Ben Ammars Handy, das zum Zeitpunkt seiner Abschiebung nicht vollständig ausgewertet worden war. Darauf befanden sich Bilder vom Breitscheidplatz, die vor dem Anschlag entstanden sind. Im Februar 2016 fotografierte er nicht vorrangig die Gebäude um den Platz herum oder die Gedächtniskirche, sondern Straßen und Begrenzungspoller."], "Hohe Priorität im Bundesinnenministerium": ["Kritik gab es in der Opposition auch an den beiden vom BKA durchgeführten Vernehmungen von Ben Ammar. Diese seien zu lasch gewesen. Viele Fragen – zum Beispiel, wo er sich in den Tagen nach dem Anschlag aufhielt – seien gar nicht gestellt worden. Auch ein wasserdichtes Alibi für den Anschlagsabend hatte Ben Ammar nicht. Klar ist nur, dass er am Tag vor dem Anschlag mit Amri noch zu Abend gegessen hatte.", "Interessant ist, welch hohe Priorität die Abschiebung Ben Ammars hatte. Aus Akten, die dem Tagesspiegel vorliegen, geht hervor, dass sowohl die Hausleitung des Bundesinnenministeriums als auch die des Bundeskriminalamts involviert waren. Staatssekretärin Emily Haber, heute Botschafterin in den USA, setzte sich persönlich beim tunesischen Botschafter für die Beschaffung von Passersatzpapieren von Ben Ammar ein."], "„Nicht unbedingt die Todesstrafe“": ["In mehreren Mails wurde Haber über den Fortschritt bei der Vorbereitung der Abschiebung informiert. In einer Mail schreibt ein BMI-Beamter, dass ein Abschiebe-Haftantrag gestellt worden sei – diese Botschaft ist versehen mit einem Smiley. Er meint lapidar: „Auch sind die Vorwürfe in Tunesien gegen Ben Ammar nicht besonders schwer, so dass vielleicht nicht unbedingt die Todesstrafe droht.“ In einer anderen Mail wird auf das enorme „Verhetzungspotenzial“ des gesamten Sachverhalts hingewiesen - schon allein weil Ben Ammar zwölf verschiedene Alias-Namen hatte. Gemeint ist damit wohl, dass Rechtspopulisten die Personalie ausnutzen könnten, um Stimmung zu machen.", "Im BMI fürchtete man offenbar auch, dass der Gefährder Ben Ammar in Deutschland auf freien Fuß kommen könnte. Im Gefängnis wurden hohe Sicherheitsvorkehrungen für ihn angeordnet. „Der Gefangene ist von anderen Gefangenen getrennt zu halten“, heißt es in der Verfügung. „Die Post sowie Besuchskontrolle obliegt der Staatsanwaltschaft.“"], "Kommt Ammar in den Untersuchungsausschuss?": ["Am 1. Februar 2017 wurde Ammar dann nach Tunesien abgeschoben. Im Oktober 2017 stellte die Bundesanwaltschaft das Ermittlungsverfahren gegen ihn ein. Sie sah den Verdacht nicht bestätigt, dass Ammar am Anschlag beteiligt war.", "Die Opposition drängt nun darauf Ammar im Amri-Untersuchungsausschuss zu vernehmen – entweder in Deutschland oder in Tunesien. Doch die Bundesregierung sagt, sein Aufenthaltsort sei nicht bekannt."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/anschlag-am-breitscheidplatz-warum-wurde-anis-amris-freund-so-schnell-abgeschoben/22917140.html"]}