{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/koalitions-krach-in-thueringen-spd-stoppt-hilfsplan-fuer-fluechtlinge-aus-lesbos/25802444.html", "query_keywords": ["ausländer", "asyl", "flüchtl", "migrant"], "creation_date": "05.05.2020", "last_modified": "05.05.2020", "crawl_date": "25.11.2020", "author_person": ["Matthias Meisner"], "author_organization": [], "news_keywords": ["Fluechtlinge", "Griechenland", "Lesbos", "Moria", "Coronavirus", "Bodo_Ramelow", "Thueringen", "Dirk_Adams", "Linke", "r2g", "Horst_Seehofer", "Seebruecke", "Heike_Taubert", "SPD", "Coronavirus"], "content": {"title": "SPD stoppt Hilfsplan für Flüchtlinge aus Lesbos", "description": "Thüringens Grüne wollen bis zu 2000 Geflüchtete von den griechischen Inseln holen. Die SPD in der Ramelow-Regierung warnt vor Alleingang.", "body": {"": ["In Thüringen droht der Versuch zu scheitern, mit einem Landesaufnahmeprogramm die Evakuierung von Flüchtlingen aus den Elendslagern auf den griechischen Inseln wie Moria auf Lesbos zu forcieren.", "Das Landeskabinett vertagte am Dienstag die Entscheidung über eine Vorlage des Justizministers Dirk Adams (Grüne), laut der bis zu 2000 Flüchtlinge, allerdings gestreckt bis zum Jahr 2023, im Freistaat aufgenommen werden sollen. Die SPD hielt die Vorlage für nicht kabinettsreif. Kommende Woche soll ein neuer Einigungsversuch unternommen werden, die Chancen für eine Verständigung gelten als schlecht.", "[Die Coronavirus-Krise ist auch für die Politik eine historische Herausforderung. Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier.]", "Nach Tagesspiegel-Informationen hat die SPD, neben den Grünen zweite Juniorpartnerin in der vom Linken-Politiker Bodo Ramelow geführten Regierung, schwerwiegende Bedenken gegen die konkreten Pläne von Adams und seinen Grünen. Ramelow sagte dem Tagesspiegel: „Der zuständige Minister Adams muss jetzt ein Chefgespräch mit der Finanzministerin Taubert führen. Die SPD sieht offensichtlich noch Probleme bei der Finanzierung und der Absicherung der Unterbringungen.“", "Aus Erfurter Regierungskreisen heißt es, die Sozialdemokraten sähen das konkrete Verfahren als nicht praktikabel an und hätten zudem rechtliche Bedenken. Zudem sei ungeklärt, in welchen Kommunen die Flüchtlinge aufgenommen werden könnten.", "Neben dem von der SPD-Politikerin Heike Taubert geführten Finanzministerium hat auch das von SPD-Landeschef Wolfgang Tiefensee geleitete Wirtschaftsministerium Einwände gegen die Pläne für eine Landesaufnahmeanordnung für Flüchtlinge von den griechischen Inseln, jedenfalls im Umfang und der Art und Weise, wie Adams sie skizziert, heißt es aus Erfurt."], "Taubert fordert „politische Weitsicht“": ["Taubert bestätigte am Dienstag im Gespräch mit dem Tagesspiegel diese Vorbehalte. Thüringen würde mit einer Landesaufnahmeanordnung einen „großen Fehler“ machen, sagte sie. Es gehe nicht darum, dass die SPD das Elend der Asylsuchenden auf den griechischen Inseln nicht sehe, es fehle nicht an Achtsamkeit bei diesem Thema. Aber über die Aufnahme von einer begrenzten Zahl von Flüchtlingskindern - die Rede ist von 50 bis 100 - in Absprache mit dem Bundesinnenministerium hinaus sei aktuell mehr nicht möglich, „ohne eine europäische Lösung zu gefährden“. Den Plan von Adams für einen „Alleingang“ nannte die Finanzministerin „nicht klug“.", "Zudem sei es den Landräten in der jetzigen durch die Coronakrise bedingten Situation „nicht zuzumuten, dass sie Flüchtlinge aufnehmen“, nicht jedenfalls, ohne dass sie zuvor selbst das konkrete Angebot dafür unterbreitet hätten, erläuterte Taubert. Es brauche die Akzeptanz der Zivilgesellschaft, und deshalb müsse die Unterbringung von Asylsuchenden mit den Kommunen und Landkreisen vor einer Aufnahme geklärt sein. Der Freistaat selbst habe nicht genügend Kapazitäten.", "Weiter sagte Taubert an die Adresse ihres grünen Kabinettskollegen Adams: „Mit dem Kopf durch die Wand wird nicht helfen.“ Sie fordert bei diesem Thema „politische Weitsicht“."], "Ramelow sagt Aufnahme von 42 Flüchtlingskindern zu": ["Ramelow selbst hatte bisher immer versichert: „Wir sind aufnahmebereit und machen Druck gegenüber der Bundesregierung.“ Kurzfristig sei Thüringen bereit zur Aufnahme von 42 minderjährigen unbegleiteten Flüchtlingen. „Darüber hinaus haben wir keine Zahlen genannt, sondern die prinzipielle Bereitschaft erklärt“, sagte er Anfang April.", "Die nach erster Kritik aus der SPD bereits überarbeitete Beschlussvorlage für das Landeskabinett will eine Aufnahmeerlaubnis aus humanitären Gründen nicht nur für unbegleitete Minderjährige, sondern auch für weitere schutzbedürftige Personen.", "Zu ihnen werden laut dem Papier, das dem Tagesspiegel vorliegt, allein reisende Frauen, Schwangere, alleinstehende Mütter und deren minderjährige Kinder, unbegleitete minderjährige Ausländer sowie alle schwer erkrankten oder traumatisierten Flüchtlinge gerechnet, grundsätzlich auch alle Migranten im Alter von über 65. Personen „mit familiären Beziehungen oder sonstigen integrationsfördernden Verbindungen nach Thüringen“ sollten bevorzugt berücksichtigt werden.", "Mit Blick auf die Gefahr eines Coronaausbruchs stellen sich die Grünen vor, dass die ersten Flüchtlinge noch im Mai aufgenommen werden sollen, während der Dauer der Pandemie sollen sie zunächst in 14-tägige Quarantäne. Die auf diesem Weg angekommenen Flüchtlinge sollen einen Aufenthaltstitel für zwei Jahre bekommen. Thüringen solle auf eine „einvernehmliche Verständigung“ mit dem Bundesinnenministerium hinwirken, schreibt Adams. Das vom CDU-Politiker Horst Seehofer geführte Ministerium bestreitet, dass Landesaufnahmeanordnungen möglich sind."], "40.000 Asylsuchende in Elendslagern auf den Inseln": ["Deutschland hatte beschlossen, sich gemeinsam mit neun anderen europäischen Ländern an der Aufnahme von insgesamt 1600 unbegleiteten Minderjährigen aus Griechenland zu beteiligen. Bisher aber haben überhaupt nur Luxemburg und Deutschland losgelegt und zwölf beziehungsweise 47 Flüchtlingskinder aufgenommen. Acht von ihnen sind zwischen in Berlin angekommen, Thüringen blieb bei der Verteilung auf die Bundesländer unberücksichtigt.", "Adams verweist darauf, dass in den Flüchtlingslagern auf den griechischen Inseln mindestens 40.000 Asylsuchende untergebracht sind. Die Zustände in den Lagern „grenzen an eine humanitäre Katastrophe“, sagte er. Erst vor wenigen Tagen wurden deshalb etwa 400 Migrantinnen und Migranten aus den überfüllten Camps aufs griechische Festland verlegt."], "Finanzministerium: Erst bei Haushaltsberatungen 2021 entscheiden": ["In einem dem Tagesspiegel vorliegenden Vermerk des thüringischen Finanzministeriums heißt es zur Initiative des Justizministers, gegenüber dem ersten Mitte April übermittelten Entwurf einer Landesaufnahmeanordnung sei die Anzahl der zu übernehmenden Flüchtlinge „von insgesamt 500 auf 2000 erhöht und der Personenkreis deutlich erweitert“ worden. „Damit vervierfachen sich die zu erwartenden, aber bisher nicht eindeutig und abschließend quantifizierten Kosten.“ Zudem fehle „nach wie vor eine eindeutige Rechtsgrundlage, die das Land im laufenden Haushaltsjahr dazu ermächtigt, ein kostenintensives freiwilliges Landesprogramm am Parlament vorbei aufzulegen“.", "Unklar bleibe auch, wo und zu welchen Kosten die Erstaufnahme in Thüringen organisiert werden solle. Über den Erlass der Landesaufnahmeanordnung ist aus Sicht des Finanzministeriums damit erst mit Aufstellung des Landeshaushalts 2021 zu entscheiden. Die SPD-geführte Behörde bilanziert: „Die Vorlage ist nicht kabinettreif vorbereitet.“", "Die Fraktionsvorsitzende der Grünen im Landtag, Astrid Rothe-Beinlich, appellierte am Dienstag an die SPD, einem Landesaufnahmeprogramm zuzustimmen. Thüringen habe sich bereits in der vergangenen Wahlperiode zum sicheren Hafen erklärt, sagte sie dem Tagesspiegel. Auch im neuen Koalitionsvertrag sei die Hilfe für Flüchtlinge zwischen Linken, SPD und Grünen vereinbart worden. Vor diesem Hintergrund und mit Blick auf die dramatische Lage etwa im Lager Moria auf Lesbos müsse die Zustimmung der SPD „logische Konsequenz“ sein, sagte Rothe-Beinlich.", "[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]", "In einer gemeinsamen Erklärung unterstützen auch die Organisationen Seebrücke, Sea-Watch und Equal Rights Beyond Borders die Forderung nach einem Landesaufnahmeprogramm Thüringens.", "Thüringen könne „als Vorreiter den Weg ebnen, um das Desaster auf Lesbos endlich zu beenden“, sagte Doreen Johann von Sea-Watch am Dienstag. Da die Bundesregierung weiter jede Lösung blockiere, müssten die Bundesländer im Rahmen ihrer Eigenstaatlichkeit ihre rechtlichen Möglichkeiten zur humanitären Aufnahme ausschöpfen, argumentieren die Organisationen."], "Seebrücke macht SPD Vorwürfe": ["Felix Burgsmüller vom Bündnis Seebrücke kritisiert die Rolle der SPD sowohl in der Berliner als auch in der Erfurter Landesregierung. Sozialdemokraten würden Seehofer für seinen Unwillen kritisieren, Menschen aus den griechischen Camps zu evakuieren. „Aber wenn es darum geht, selbst Beschlüsse zur Landesaufnahme vorzulegen, verzögern sie den Prozess mit allen Mitteln: Der Berliner Innensenator Geisel wartet allen Ernstes auf die Erlaubnis des Bundesinnenministers, bevor er eine Aufnahmeanordnung erlässt - obwohl er die überhaupt nicht braucht. Und in Thüringen blockiert die SPD ein Aufnahmeprogramm mit immer neuen Scheinargumenten.“", "Burgsmüller sagte, offenbar wollten die Sozialdemokraten in den Landesregierungen ihren Genossen in der großen Koalition im Bund eine klare Positionierung gegenüber der Union ersparen - „auf Kosten von Kindern, Schwangeren und Schwerstkranken in den griechischen Camps“."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/seehofers-versagen-holt-sie-aus-der-hoelle/25675426.html"]}