{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/dramatischer-appell-aus-moria-wie-ein-todesurteil-fuer-alte-und-kranke/25749242.html", "query_keywords": ["migrant", "asyl", "flüchtl", "geflücht"], "creation_date": "17.04.2020", "last_modified": "17.04.2020", "crawl_date": "25.11.2020", "author_person": ["Matthias Meisner"], "author_organization": [], "news_keywords": ["Fluechtlinge", "Griechenland", "EU", "Lesbos", "Moria", "Coronavirus", "Ursula_von_der_Leyen", "Angela_Merkel"], "content": {"title": "„Wie ein Todesurteil für Alte und Kranke“", "description": "Die Flüchtlinge im Elendscamp Moria auf Lesbos fürchten ein Massensterben bei einem Corona-Ausbruch. Wir veröffentlichen ihren Hilferuf im Wortlaut.", "body": {"": ["Es ist eine Katastrophe mit Ansage - aber seit Wochen geschieht extrem wenig. Mehr als 20.000 Flüchtlinge hausen im Elendscamp Moria auf der griechischen Insel Lesbos, das einmal für 3000 Menschen ausgelegt war. Ein Ausbruch des Coronavirus in dem Lager würde sehr wahrscheinlich zu einem Massensterben führen. Jetzt richten die Bewohner des Camps einen dramatischen Appell an die Europäische Union und ihre Mitgliedsregierungen sowie die europäische Öffentlichkeit.", "Das Virus im Lager wäre „wie ein Todesurteil für alte, kranke und andere schutzbedürftige Personen“, heißt es in dem Aufruf, der stellvertretend für die Asylsuchenden und Migranten im Camp von den Initiativen „Moria Corona Awareness Team“ und den Weißhelmen im Camp, den „Moria White Helmets“ verfasst wurde. Zusätzlich zu den schrecklichen allgemeinen Lebensbedingungen im Camp, „die uns Tag für Tag erniedrigen“, gebe es nun die Pandemiegefahr, „der wir uns nicht allein stellen können“."], "„Wie sollen wir Abstand halten?“": ["In dem Brief an EU-Kommissionspräsidentin Ursula von der Leyen, Kanzlerin Angela Merkel und die anderen EU-Regierungschefs heißt es weiter: „Wir begannen, unser Leben im Elend zu organisieren. Wir versuchten, unsere Würde zu schützen. Aber wir können nicht gegen ein Virus kämpfen ohne minimale Hygienestandards und Möglichkeiten, uns zu schützen.“", "Konkret vorgeschlagen werden zahlreiche Schritte zur besseren Organisation von Wasserversorgung über Müllentsorgung bis zu Brandschutz, Isolation und Bildung. Die Empfehlungen gegen die Ausbreitung von Corona im Lager klängen illusionär für die Bewohner: „Wie sollen wir Abstand halten?“ Zugleich wird in dem Aufruf verlangt, die Alten, Kranken und Verwundeten sofort zu evakuieren - „weil es hier keinen Schutz für sie gibt“. Dazu müssten auch unbegleitete oder kranke Kinder mit ihren Familien gehören."], "Am Samstag kommen 58 Flüchtlingskinder nach Deutschland": ["Im März hatten sich zehn europäische Regierungen bereiterklärt, bis zu 1500 Geflüchtete von den Lagern auf den griechischen Inseln aufzunehmen - vor allem unbegleitete Minderjährige. Der Prozess aber verläuft äußerst schleppend, eine ganze Reihe von Ländern hat wegen der Coronakrise einen Rückzieher gemacht.", "Die ersten zwölf Flüchtlingskinder von den griechischen Inseln kamen am Mittwoch in Luxemburg an. An diesem Samstag sollen 58 Geflüchtete nach Deutschland ausgeflogen werden und zunächst in Niedersachsen in Quarantäne. Mehrere Landesregierungen - darunter das rot-rot-grün regierte Berlin - haben erklärt, dass - bezogen auf Deutschland - viel mehr möglich sein müsste.", "Auch die Verlegung eines großen Teils der Flüchtlinge aus dem Camp Moria auf das griechische Festland, wie sie unter anderem vom UN-Flüchtlingskommissariat UNHCR angestrebt wird, kommt kaum voran.", "[Für alle, die Berlin schöner und solidarischer machen, gibt es den Tagesspiegel-Newsletter „Ehrensache“. Er erscheint immer am zweiten Mittwoch im Monat. Hier kostenlos anmelden: ehrensache.tagesspiegel.de. ]", "Die Unterzeichner des Appells danken dennoch ausdrücklich für die Solidarität der europäischen Zivilgesellschaft, „von allen Menschen, die nicht bereit sind, uns in Zeiten der Coronakrise in ihren Ländern im Stich zu lassen“. Konkret genannt werden Politiker, Gemeinden und Städte in ganz Europa, die ihre Bereitschaft zur Aufnahme von Flüchtlingen erklärt hatten. „Das gibt uns Hoffnung und Zuversicht, dass der lange und harte Weg, den wir alle auf uns genommen haben, nicht umsonst war.“", "Weiter heißt es: „Wir sind alle nach Europa gekommen, weil wir wie Menschen leben wollen und weil wir die Gewalt, die Kriege und die Verfolgung, mit der wir alle konfrontiert waren, nicht mehr ertragen konnten.\" Und: „Wir kamen, weil unsere Kinder eine bessere Zukunft verdienen.“ Der Appell schließt mit den dringenden Worten: „Wir brauchen Europa, um zu überleben!“"], "Der Appell im Wortlaut:": ["„Dringender Hilferuf aus dem Moria Camp in Zeiten von Corona", "- An die Europäische Union- An die Regierungen der europäischen Länder- Die Europäische Öffentlichkeit", "Wir wenden uns an Sie aus dem Moria Camp auf Lesbos und bitten um Ihre Hilfe und Unterstützung. Hier auf Lesbos leben derzeit fast 24.000 Flüchtlinge unter höchst unmenschlichen Bedingungen, ohne Zugang zu Grundversorgung. Wir haben nur für mehrere Stunden am Tag Wasser und leiden unter beklagenswerten hygienischen Bedingungen. Wir stellen aber fest, dass jetzt endlich, nach langer Zeit, in der europäischen Öffentlichkeit eine intensive Diskussion über uns und die Umstände, unter denen wir zu leben gezwungen sind, geführt wird.", "Wir möchten uns zuerst für all die Solidarität bedanken, die wir in den letzten Monaten und Tagen von der europäischen Zivilgesellschaft erhalten haben, von allen Menschen, die nicht bereit sind, uns in Zeiten der Corona-Krise in ihren Ländern im Stich zu lassen. Wir danken allen Politikern, Gemeinden und Städten in ganz Europa, die erklärt haben, dass sie Flüchtlinge wie uns bei sich aufnehmen möchten.", "Das gibt uns Hoffnung und Zuversicht, dass der lange und harte Weg, den wir alle auf uns genommen haben, nicht umsonst war. Wir sind alle nach Europa gekommen, weil wir wie Menschen leben wollen und weil wir die Gewalt, die Kriege und die Verfolgung, mit der wir alle konfrontiert waren, nicht mehr ertragen konnten. Wir kamen, weil unsere Kinder eine bessere Zukunft verdienen, in der sie in Sicherheit leben, Zugang zu Gesundheitsdiensten, zur Schule gehen und die Möglichkeit haben können, das Beste aus ihrem Leben zu machen, indem sie ihre Fähigkeiten nutzen.", "Jetzt befinden wir uns in einer doppelten Krise. Wir sind Geiseln der Umstände, für die wir nicht verantwortlich sind. Zuerst die allgemeinen Lebensbedingungen im Lager Moria, die schrecklich sind und uns Tag für Tag erniedrigen. Aber jetzt stehen wir vor dem Problem der Pandemiegefahr, der wir uns nicht allein stellen können. Wir begannen, unser Leben im Elend zu organisieren, wir versuchten, unsere Würde zu schützen, aber wir können nicht gegen ein Virus kämpfen ohne minimale Hygienestandards und Möglichkeiten, uns zu schützen.", "Jede Empfehlung, wie man die Ausbreitung von Corona vermeidet, klingt illusionär für uns: Wie sollen wir Abstand halten, wenn Tausende jeden Tag auf Nahrung warten müssen? Wie sollen wir unsere Hände waschen, wenn kein Wasser zur Verfügung ist? Wie können wir Kranke isolieren, wenn dafür kein Platz ist?", "Zu Beginn der Krise fühlten wir uns verlassen und waren völlig unvorbereitet. Wir haben einige Maßnahmen ergriffen, um uns mit der Unterstützung einiger, vor allem lokaler griechischer NGOs, selbst zu organisieren, um das Bewusstsein der Menschen im Camp zu schärfen und uns auf das Schlimmste vorzubereiten. In den letzten Wochen haben wir Vieles geschafft: das Lager gereinigt, Handwaschstationen aufgebaut, Plakate und Flugblätter gedruckt und andere Aktivitäten durchgeführt. Während sich in Griechenland und hier auf Lesbos Corona ausbreitete, erwarteten wir das Schlimmste, weil dieses Virus im Lager wie ein Todesurteil für alte, kranke und andere schutzbedürftige Personen wäre.", "Zum ersten Mal können wir ein wenig erleichtert aufatmen, da auf der Insel seit mehr als zwei Wochen keine neuen Fälle gemeldet wurden. Aber das bedeutet nicht, dass die Gefahr verschwindet. Im Gegenteil, Moria Camp wird noch viele Monate anfällig bleiben. Aber für uns ist die erste Phase des Versuchs, das Virus mit allen Mitteln fernzuhalten, vorbei und jetzt versuchen wir, uns auf die nächste Zeit vorzubereiten.", "Im März gründeten Geflüchtete in Moria mehrere Gruppen wie das Moria Corona Awareness Team (MCAT) und Moria White Helmets. Wir haben sehr eng mit griechischen und internationalen NRO sowie den lokalen Behörden zusammengearbeitet.", "Wir verfolgen auch die Forderungen und Kampagnen an die griechische Regierung für eine sofortige Evakuierung und schnellstmögliche Auflösung dieser Lager auf Lesbos, Chios, Samos und anderen Inseln zu sorgen. Aber wir sehen, dass dies nicht bald geschehen wird. Daher schlagen wir eine zweifache Strategie für die Zukunft vor. Wir fordern Europa auf, die Alten, Kranken und Verwundeten sofort zu evakuieren, weil es hier keinen Schutz für sie gibt. Dazu gehören auch unbegleitete oder kranke Kinder mit ihren Familien.", "In der Zwischenzeit können viele wichtige Schritte unternommen werden, um denen zu helfen, die bleiben werden müssen.", "Die Schritte zur Lösung dieser Probleme sind:", "• Wasser (Abwasser/Toiletten, Duschen und Wasserhähne)• Müll• Isolation• Lebensmittelversorgung/Lebensmittellinie• Hygiene/Desinfektion• Brandschutz• Sicherheit• Sensibilisierung/Bildung", "Dies kann und sollte mit Unterstützung der Regierungen der Europäischen Union und der EU geschehen, wobei zu betonen ist, dass dies keine langfristige Lösung sein kann, denn diese Lager verstoßen gegen international garantierte Menschen- und Flüchtlingsrechte. Es sollte ein Konsens zwischen den europäischen Regierungen geben, dass diese Lager so schnell wie möglich aufgelöst werden müssen, was realistischerweise allerdings erst nach dieser Coronavirus-Pandemie geschehen wird.", "Wir, die Flüchtlinge des Lagers Moria, unter der Leitung von MCAT und Moria White Helmets bieten deshalb unsere Unterstützung und Zusammenarbeit für jede Initiative an, die bereit ist, bei diesem Unterfangen auf einer vorübergehenden und vorläufigen Ebene zu helfen. Diese Strategie deckt sich auch mit den Wünschen der griechischen Regierung, die seit Langem die EU um Hilfe bei der Aufnahme von Geflüchteten, der Suche nach einer langfristig Lösung und der Entlastung der Insel und ihrer Bevölkerung bittet.", "Wir wissen, wie sehr die griechischen Bürger auf diesen Inseln in den letzten Jahren gelitten haben, und wir fordern Europa auch auf, ihnen in diesen schwierigen Zeiten zu helfen. Sie fordern auch seit Langem eine nachhaltige Lösung, anstatt mit dieser Krise allein gelassen zu werden.", "Aus unserer Sicht wäre die plausibelste Lösung, dass die Regierungen der EU Kooperationsverträge mit der griechischen Regierung schließen, um Hilfe, Unterstützung und technische Unterstützung zu leisten, um das zu beheben, was während der Coronavirus-Krise fixierbar ist. Gleichzeitig ist es auch wichtig, auf die Evakuierung so vieler Menschen wie möglich hinzuarbeiten. Dies sind zunächst die Minderjährigen, die älteren Menschen und die mit gesundheitlichen Einschränkungen, und dann auf eine langfristige Lösung hinarbeiten: Die Evakuierung der Insel und die Schließung der Lager, sobald die Krise vorbei ist.", "Wir begrüßen die ersten Schritte, die die griechische Regierung jetzt unternommen hat, um einige dieser schutzbedürftigen Menschen aus den Lagern zu holen.", "Durch die kurzfristige, vorübergehende Bewältigung des strukturellen Bedarfs im Lager Moria wird Zeit für eine grundlegende Lösung für diejenigen, die derzeit in Moria zu leben gezwungen sind, gewonnen, um den Weg für die dauerhafte Schließung von Moria und anderen so genannten Hot Spots zu ebnen.", "Wir brauchen deshalb Hilfe, um uns weiter selbst helfen zu können. Wir sind bereit, alles in unserer Macht Stehende zu tun, um uns alle vor der anhaltenden Gefahr des Coronavirus zu schützen. Wir sind in Europa, und wir brauchen Europa, um zu überleben!“"]}}, "recommendations": ["https://www.tagesspiegel.de/politik/50-fluechtlingskinder-aus-lesbos-die-kapitulation-des-innenministeriums-vor-der-afd/25725914.html"]}