{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/gruenen-politikerin-roth-zu-corona-und-fluechtlingen-das-grundrecht-auf-asyl-gilt-auch-in-dieser-zeit-ohne-wenn-und-aber/25721748.html", "query_keywords": ["asyl", "flüchtl", "geflücht", "migration"], "creation_date": "10.04.2020", "last_modified": "10.04.2020", "crawl_date": "25.11.2020", "author_person": ["Andrea Dernbach"], "author_organization": [], "news_keywords": ["Claudia_Roth", "Coronabonds", "Seenotrettung", "Alan_Kurdi", "Covid_19", "Coronavirus", "ig_post"], "content": {"title": "„Das Grundrecht auf Asyl gilt auch in dieser Zeit ohne Wenn und Aber“", "description": "Bundestagsvizepräsidentin Claudia Roth (Grüne) fordert Soforthilfe auf den griechischen Inseln - und Corona-Bonds als Zeichen von EU-Solidarität.", "body": {"": ["156 Milliarden Nachtragshaushalt, Schuldenbremse ausgesetzt, von einem auf den andern Tag sind Hunderttausende im Homeoffice oder bekommen rasche Unterstützung überwiesen: Der Kanzlerinnensatz „Wir schaffen das“ beweist sich gerade in einer noch größeren Dimension. Aber wir schaffen es nicht, eine überschaubare Zahl von Menschen aus unerträglichen Verhältnissen auf den griechischen Inseln zu befreien. Warum?", "Ich fürchte, die Bundesregierung lässt sich noch immer viel zu sehr von der Angst vor der rechten Hetze der AfD treiben. Aber die Hetze gibt es so oder so, das darf nicht der Grund für Untätigkeit sein. Eine globale Pandemie erfordert eben auch globale Solidarität und eine weitsichtige, humanitäre Politik.", "Und im Augenblick scheint die AfD ja auch eher mit sich selbst beschäftigt zu sein. Insofern: Was hindert uns, wenigstens die Menschen aus Griechenland zu bringen, für die der Innenminister ein Versprechen abgegeben hat?", "Die Regierung traut der eigenen Bevölkerung anscheinend nur bedingt zu, dass sie trotz der Belastung, die Corona für alle bedeutet, noch darüber hinaus fähig zu Solidarität sei. Die Rede der Kanzlerin am Sonntagabend war an sich gut, ruhig und der Lage angemessen. Aber sie verlor kein Wort über Europa, über die Situation auf den griechischen Inseln oder unsere europäische und globale Verantwortung, zu unterstützen und gegen die drohenden humanitären Katastrophen entschieden vorzugehen. ", "[Wenn Sie alle aktuellen Entwicklungen live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple-Geräte herunterladen können und hier für Android-Geräte.]", "Bei uns sind in den letzten Jahren Hunderttausende auf die Straße gegangen, für Solidarität mit Geflüchteten, für globale Gerechtigkeit, für die Eindämmung der Klimakrise, gegen rassistische Ausgrenzung und für Zusammenhalt. Diese Energie und Empathie sind nicht einfach verschwunden! Weiterhin sind mehr als hundert Städte und Gemeinden des Bündnisses „Sichere Häfen“ – Berlin gehört dazu – bereit, Schutzsuchende aufzunehmen. Diese Solidarität und Empathie sind noch immer da. Unser demokratischer Staat ist dann stark, wenn er seine humanitäre Verantwortung auch wahrnimmt. Schließlich ist die Würde aller Menschen unantastbar, dieser Grundsatz endet nicht an unseren Außengrenzen.", "Die Solidarität scheint ja, was Europa angeht, zu wachsen. Die Minister Maas und Scholz haben sich gerade für europäische Hilfen in der Krise ausgesprochen, das Wort Corona-Bonds allerdings vermieden. Brauchen wir die Bonds?", "Natürlich brauchen wir sie. Das ist doch kein romantischer Altruismus, sondern europäisches Versprechen. Was würde denn passieren, wenn Italien kollabiert? Dass das nicht geschieht, ist unser gemeinsames europäisches Interesse. Gerade Deutschland profitiert am meisten vom europäischen Binnenmarkt, auch ökonomisch wäre es paradox, sich weiter querzustellen. Gerade in der Krise, muss sich Europa als Verbund mit starker Zusammenarbeit beweisen. Und auch die griechischen Inseln zu entlasten, ist – jenseits unserer humanitären Verpflichtung Geflüchteten gegenüber – europäischer Gemeinsinn, ist europäische Solidarität.", " ", "Die hat Bundesinnenminister Seehofer ja versprochen. Aber er verweist darauf, dass dies in einer gesamteuropäischen Anstrengung geschieht. Gleiches fordern jetzt auch 50 Unionsabgeordnete in einem Brief an die EU-Kommissionspräsidentin Ursula von der Leyen. ", "Sehenden Auges in eine humanitäre Katastrophe auf den griechischen Inseln zu steuern, ist unverantwortlich, wer jetzt nicht handelt, macht sich mitschuldig. Deutschland kann vorangehen und darf sich nicht hinter Vereinbarungen des Koalitionsvertrags verstecken, dass andere EU Mitgliedsstaaten mitziehen müssten. Luxemburg macht den Anfang und fliegt elf Kinder aus Griechenland aus. Deutschland plant 350 besonders schutzbedürftige Kinder zu übernehmen – mit Verlaub, das ist doch keine Zahl, die Deutschland überfordert. Angesichts der 40.000 Menschen, die auf den griechischen Inseln unter katastrophalen Bedingungen hausen müssen, allein 20.000 im Lager Moria, der Hölle auf Erden, kann dies nur der allererste Schritt sein. Die Bundesrepublik muss eine Vorreiterrolle einnehmen, höhere Kontingente zusagen und auch das UN-Flüchtlingshilfswerk dabei unterstützen, die Resettlementprogramme schnell wieder aufzunehmen. Einmal abgesehen davon, dass die Elendslager in Griechenland nicht in Bangladesch oder Libyen liegen, sondern in Europa: Den Rest der Welt nicht mehr wahrzunehmen, wäre die denkbar schlechteste Antwort auf die Corona-Pandemie.", "An welche Teile der Welt denken Sie?", "Zum Beispiel an Syrien, das von Covid-19 massiv bedroht ist; dort sind die Krankenhäuser zerbombt, vom Nordirak kommt keine Hilfe mehr durch. Auch der Irak, Libyen, Afghanistan, Somalia, Sudan und Südsudan sind Hochrisikoländer. Ich denke auch an die Menschen, die weiter im Mittelmeer sterben – von den NGO-Seenotrettungsschiffen ist derzeit nur noch die „Alan Kurdi“ unterwegs. Wir leben auf einem gemeinsamen Planeten, das zeigt uns diese Pandemie mehr als deutlich. Wenn es dem Rest des Planeten schlecht geht, dann ist das auch unser Problem. ", "Aktuell führt Corona auf vielen Ebenen gerade zum Gegenteil. Durch geschlossene Grenzen kommen auch Flüchtlinge nicht mehr. ", "Unser Grundgesetz gilt, einschließlich des Grundrechts auf Asyl, auch in dieser Zeit ohne Wenn und Aber. Das Verbot von Zurückweisungen muss weiter eingehalten werden, das Non-Refoulement, zu dem wir uns völkerrechtlich verpflichtet haben. Es kann auch nicht sein, dass die Dublin-Verteilung von Flüchtlingen ausgesetzt, aber an Abschiebungen weiter festgehalten wird. Und es ist ein Widersinn, dass in Bayern die strengsten Kontakteinschränkungen gelten, aber in Ankerzentren, zentralen Aufnahmestellen, Menschen auf allerengstem Raum zusammen leben müssen. Ich höre von Ehrenamtlichen, dass ihre Hilfen eingeschränkt werden; Anwälte haben Schwierigkeiten, Kontakt zu geflüchteten Mandantinnen und Mandaten aufzunehmen. Das Bundesamt für Migration und Flüchtlinge will nur bis Ostern keine ablehnenden Bescheide verschicken, das ist eindeutig zu kurz angesetzt. ", "Haben Sie eine Prognose für die bleibenden Folgen von Corona? ", "Natürlich habe ich die Sorge, dass im Windschatten der Pandemie weltweit die Repression zunimmt, Bürger- und Menschenrechte noch mehr unter Beschuss geraten. An Ungarn, Polen, Iran, der Türkei, Indien oder China können Sie das bereits sehen. Wir müssen insgesamt sehr gut aufpassen, dass die Eingriffe in unsere Grundrechte stets geprüft und zeitlich begrenzt bleiben. Mit der Verbreitung des Corona-Virus steigen auch rassistische, antisemitische und diskriminierende Übergriffe erheblich an. Beispielsweise sind Roma derzeit in einigen EU-Staaten neuer Brutalität und diskriminierenden Gesundheitsuntersuchungen ausgesetzt. Da müssen wir als Staat und Gesellschaft aktiv gegenhalten. Es gibt aber auch eine positive Sichtweise: Dass wir aus der Krise lernen und uns weltweit besser aufstellen, Herausforderungen global statt national angehen. Denn auch diese Pandemie zeigt, dass man globale Probleme nicht national bekämpfen kann. Und für Europa bedeutet das: Kein Europa als Bündnis der Vaterländer, nicht weniger, sondern mehr von einem demokratischen und solidarischen Europa."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/evakuierung-von-fluechtlingskindern-aus-lesbos-luxemburg-prescht-voran-als-ansporn-fuer-deutschland/25718330.html"]}