{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/drama-an-der-tuerkisch-griechischen-grenze-welcher-weg-fuehrt-aus-der-fluechtlingskrise/25619042.html", "query_keywords": ["migrant", "migration", "flüchtl", "geflücht"], "creation_date": "06.03.2020", "last_modified": "06.03.2020", "crawl_date": "25.11.2020", "author_person": ["Robert Birnbaum", "Albrecht Meier", "Susanne Güsten", "Robert Kiesel"], "author_organization": [], "news_keywords": ["Tuerkei", "EU", "Griechenland", "Lesbos", "EU", "Europaeische_Union", "Berlin", "Angela_Merkel", "Josep_Borrell", "Recep_Tayyip_Erdo_an"], "content": {"title": "Welcher Weg führt aus der Flüchtlingskrise?", "description": "Im Flüchtlingsdrama steht die EU vor der Entscheidung: Mit Finanzhilfen die Lage entschärfen, die Außengrenzen absichern oder Flüchtlinge aufnehmen.", "body": {"": ["Die Initiative kommt zum denkbar kompliziertesten Zeitpunkt. In dieser Woche forderte ein Bündnis von sieben Oberbürgermeistern größerer Städte, die Flüchtlingskinder von Chios, Lesbos und anderen griechischen Inseln nach Deutschland zu holen. Vor allem den Kindern, die ohne Eltern und Verwandte in den völlig überfüllten Lagern dahinvegetierten, müsse jetzt sofort geholfen werden, heißt es in dem Appell an die Bundesregierung.", "Das Echo aus Berlin, aber auch aus Brüssel blieb verhalten. Denn so unzumutbar das Leben in den Lagern, so grausam das Schicksal der Menschen von Idlib, so unhaltbar die Zustände an der griechisch-türkischen Grenze – die Lage ist extrem kompliziert.", "Russland und die Türkei betreiben in Nordsyrien brutale Machtpolitik. Der russisch-syrische Vormarsch auf Idlib jagt nicht nur die Menschen in die Flucht, sondern kalkuliert diese Massen auch kalt als Druckmittel auf die Türkei ein. Präsident Recep Tayyip Erdogan gibt den Druck weiter und schickt Migranten auf den Weg nach Griechenland.", "Und Europa? In der Migrationspolitik vom „vereinten“ weit entfernt, vor der Krise in der Ägäis lange die Augen verschlossen, erscheint der Staatenbund überrumpelt und überfordert.", "Die EU will sich nicht erpressen lassen und sieht zugleich Erdogans Angst vor Überforderung durch eine neue Massenflucht. Zwischen humanitären Werten, der Sorge vor einem neuen 2015 und den begrenzten Mitteln der Realpolitik suchen alle nach Wegen aus der Krise.", "Wie ist die Lage an der Grenze zwischen der Türkei und Griechenland?", "Eine Woche nach Beginn des Ansturms auf die griechische Grenze in der Türkei hat der Druck dort nachgelassen. Zwar gab es am Freitag wieder Zusammenstöße zwischen Flüchtlingen und griechischen Grenzschützern am Grenzübergang Pazarkule, doch sanken die Zahlen der Flüchtenden gegenüber den vergangenen Tagen deutlich. Mancherorts entlang der grünen Grenze rückten bereits Reinigungskräfte an, um den Müll von Tausenden Flüchtlingen einzusammeln und öffentliche Einrichtungen zu desinfizieren. Aus Istanbul wurden keine Abfahrten von Reisebussen mehr gemeldet.", "Auf rund 142000 bezifferte der türkische Innenminister Süleyman Soylu am Freitag die Zahl der Geflüchteten. Damit kamen nach amtlicher Zählung in den vergangenen zwei Tagen nur noch gut 6000 Flüchtlinge an die Grenze. Aufrufe zur kostenlosen Fahrt an die Grenze, die seit einer Woche in sozialen Medien verbreitet wurden, verstummten seit Mittwoch.", "Auch an der Ägäis beruhigte sich die Lage. In den 24 Stunden bis Freitagmorgen kamen nach griechischen Medienberichten nur noch 58 Flüchtlinge auf den Inseln an, nachdem das UNHCR zuvor mehr als 600 pro Tag gezählt hatte. Wartende Flüchtlinge an der türkischen Küste berichteten der Zeitung „Evrensel“, die türkische Küstenwache hindere sie an der Überfahrt.", "Hintergrund ist offenbar eine Anweisung von Staatschef Erdogan, die Bootsflüchtlinge zu stoppen. Der Präsident rufe ihn täglich an, um darauf zu dringen, berichtete Innenminister Soylu türkischen Medien. „Pass auf, Süleyman, lasst keinen auf das Meer“, sage der Präsident ihm. „Frauen und Kinder dürfen nicht zu Schaden kommen.“"], "Wie reagieren die Flüchtlinge?": ["In arabischen Chatgruppen von Flüchtlingen an der Grenze und in Istanbul verbreiteten sich Fotos von nackten und verletzten Flüchtlingen, die von griechischen Grenztruppen zurückgeschoben wurden, und Videos von Zusammenstößen an der Grenze. Waren die Flüchtlinge in den ersten Tagen noch in dem Glauben gekommen, dass der Weg nach Europa offen sei, so hat es sich inzwischen herumgesprochen, dass die türkische Grenzöffnung keine Reisefreiheit bedeutet und die Reise für die allermeisten Flüchtlinge an der Maritsa endet. Deutschland habe andere Sorgen und werde nichts für die gestrandeten Flüchtlinge tun, hieß es im Freitag in einer dieser Gruppen – „und Österreich und die anderen Länder sowieso nicht“."], "Welche finanziellen Hilfen plant die EU zur Entschärfung der Lage?": ["An drei Brennpunkten ist die EU angesichts der Krise finanziell gefordert: in der syrischen Provinz Idlib, in der Türkei und in Griechenland. Wie der EU-Außenbeauftragte Josep Borrell nach einem Sondertreffen der Außenminister der Gemeinschaft in Zagreb am Freitag ankündigte, plant die EU für Ende Juni in Brüssel eine Geberkonferenz für die Opfer des syrischen Bürgerkriegs. Zu dieser Konferenz sollen nicht nur EU-Länder eingeladen werden, sondern auch Russland und die Türkei. Bei der jährlichen EU-Geberkonferenz waren zuletzt 6,2 Milliarden Euro zur Hilfe in der Bürgerkriegsregion zusammengekommen.", "Angesichts der Zuspitzung der Lage in Idlib hat die Bundesregierung zudem den Vereinten Nationen nun angeboten, 100 Millionen Euro für die Unterbringung und Versorgung der dortigen Flüchtlinge zur Verfügung zu stellen.", "Die EU-Außenminister fassten am Freitag allerdings keinen Beschluss für eine finanzielle Unterstützung der Türkei, die inzwischen fast vier Millionen Flüchtlinge aus Syrien aufgenommen hat. Zwar wird in Brüssel darüber spekuliert, dass die EU-Kommission demnächst weitere 500 Millionen Euro für die Flüchtlinge in der Türkei bereitstellen wolle. Allerdings möchte die Gemeinschaft mit Präsident Erdogan erst dann über eine mögliche Aufstockung des im Flüchtlingspakt von 2016 vereinbarten Sechs-Milliarden-Pakets reden, wenn sich die Lage an der Grenze zu Griechenland wieder normalisiert hat.", "„Wir können nicht akzeptieren, dass Migranten als Druckmittel eingesetzt werden“, sagte Borrell in Zagreb zur Begründung. Allerdings kann Erdogan schon jetzt mit einigen zusätzlichen Millionen aus Brüssel rechnen: Die EU-Kommission hat angekündigt, dass die Türkei zum Schutz und der Gesundheitsversorgung der Flüchtlinge in diesem Jahr weitere 50 Millionen Euro erhalten werde.", "Fest steht indes, dass die EU-Partner Griechenland bei der Versorgung der Flüchtlinge und dem Grenzschutz finanziell stärker unterstützen werden. 700 Millionen Euro hat die EU-Kommission zu diesem Zweck zugesagt, wobei die Hälfte der Summe sofort fließen soll."], "Wie wird der Schutz der EU-Außengrenzen gewährleistet?": ["Die griechische Polizei geht rabiat gegen Flüchtlinge vor, die versuchen, über die Landgrenze oder über die Ägäis in die EU zu gelangen. Die Beamten setzen Tränengas, Blendgranaten und Gummigeschosse ein. Im Kreis der EU-Außenminister haben etliche Vertreter ein schlechtes Gewissen angesichts derartiger Methoden. So erklärte der irische Außenminister Simon Coveney, dass der Einsatz von Gummigeschossen inakzeptabel sei.", "Obgleich die Wahl der Mittel beim Vorgehen gegen die Flüchtlinge umstritten ist, so steht es bei den Verantwortlichen in der EU keineswegs infrage, dass die Außengrenzen der Union diesmal besser geschützt werden müssen als in den Jahren 2015 und 2016. Zu diesem Zweck wird die europäische Grenzschutzagentur Frontex ab kommender Woche die griechische Polizei mit 100 zusätzlichen Beamten sowie mit Schiffen, Hubschraubern und Fahrzeugen unterstützen."], "Kann die Europäische Union weitere Flüchtlinge aufnehmen?": ["So schwierig der Zeitpunkt für den jüngsten Appell deutscher Städte, so klar muss man den Oberbürgermeistern zugutehalten: Hannover über Potsdam bis Freiburg setzen sich nicht erst jetzt für die Kinder von Lesbos ein. Viele sind zugleich im „Städtebündnis sicherer Häfen“ vertreten. Die parteipolitisch bunte Mischung aus Stadtoberhäuptern erklärte sich Mitte 2019 bereit, Migranten aus Seenot im Mittelmeer aufzunehmen. Inzwischen haben sich fast 140 Kommunen der Initiative angeschlossen, die auch den jüngsten Vorstoß unterstützt.", "Helfen will auch Berlin, ein Gründungsmitglied des Bündnisses „sichere Häfen“. „Wir sind bereit, Menschen aufzunehmen. Das gebietet die Humanität“, erklärte Sozialsenatorin Elke Breitenbach (Linke) für den Senat der Hauptstadt. Derzeit gebe es 2000 freie Plätze in bestehenden Unterkünften, sagte Breitenbach und kündigte an, der Senat werde seine Stimme auch im Bund für eine liberalere Aufnahmepolitik erheben. Zuvor hatte bereits Berlins Regierender Bürgermeister Michael Müller (SPD) seine Bereitschaft zur Aufnahme von Flüchtlingen, allen voran unbegleiteten Minderjährigen, signalisiert.", "Die Grünen-Fraktion, aber auch Wirtschaftssenatorin Ramona Pop, hatte darüber hinaus einen Brief an Bundesinnenminister Horst Seehofer (CSU) gerichtet. Darin forderte sie, dem Bundesland Berlin die Erlaubnis zu erteilen, Kinder, Jugendliche und besonders schutzbedürftige Migranten von den griechischen Inseln aufzunehmen.", "Doch ohne Mitwirkung und Zustimmung der Bundesregierung läuft jeder gute Wille ins Leere. Und in Berlin hat Seehofer die Linie ausgegeben: Eine Aufnahme der etwa 5000 unbegleiteten Kinder und Jugendlichen von den griechischen Inseln sei vorstellbar, aber nur als europäische Aktion zumindest in einer Koalition der Willigen, nicht als Alleingang oder Vorleistung.", "Diese Linie ist in der Koalition nicht unumstritten – in beide Richtungen. Vor allem Innenpolitiker der Union warnen davor, dass jede Kontingentlösung dazu benutzt werden könne, falsche Hoffnung und neue Fluchtbewegungen auszulösen. Auf der anderen Seite fordert ebenfalls in der Union eine Gruppe von rund 50 Abgeordneten einen humanitären Akt. Die Mehrheit sieht das aber anders. Die Bedenken gelten erst recht für jede Überlegung, die Migranten nach Europa zu lassen, die hilflos eingeklemmt zwischen griechischen Grenzschützern und türkischer Polizei feststecken.", "Auch Kanzlerin Angela Merkel und EU-Kommissionschefin Ursula von der Leyen, beide 2015 klar für den Vorrang des Humanitären, unterstützen heute die harte Abwehrpolitik der Griechen. Ein Bruch mit der damaligen Linie sei das nicht, sagen Mitarbeiter: Es sei schon beim Türkei-Abkommen darum gegangen, die Außengrenzen zu kontrollieren, um Binnengrenzen offen zu halten. An die griechische Grenze treibe die Flüchtlinge außerdem weniger die Not als Erdogan.", "Dem Powerplay mit schlimmen Bildern einfach nachzugeben, würde die EU jeder künftigen Willkür des Türken ausliefern. Hart gesprochen also: Die Bilder muss man, leider, aushalten."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/newsblog-zur-lage-in-griechenland-spd-chef-fordert-rasche-hilfe-fuer-fluechtlingskinder/25599690.html"]}