{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/asylsuchende-an-sieben-standorten-infiziert-die-coronakrise-erreicht-die-fluechtlingsheime/25665480.html", "query_keywords": ["asyl", "flüchtl", "geflücht", "migration"], "creation_date": "20.03.2020", "last_modified": "20.03.2020", "crawl_date": "25.11.2020", "author_person": ["Matthias Meisner"], "author_organization": [], "news_keywords": ["Fluechtlinge", "Corona", "UNHCR", "Asyl"], "content": {"title": "Die Coronakrise erreicht die Flüchtlingsheime", "description": "Das Coronavirus macht vor Flüchtlingsheimen nicht halt. Die zehn bisher betroffenen Asylbewerber haben sich laut UNHCR vermutlich in Deutschland angesteckt.", "body": {"": ["Mittwoch vergangener Woche, der erste Fall eines mit dem Coronavirus infizierten Flüchtlings in Deutschland: Das baden-württembergische Innenministerium berichtete, dass ein Asylbewerber im Heidelberger Ankunftszentrum positiv auf Covid-19 getestet wurde. Der 48-jährige Chinese war dort zwei Tage zuvor angekommen, in Begleitung eines zweijährigen Kindes.", "Nach Angaben der Behörden waren keine Anzeichen auf eine Erkrankung feststellbar: Sie wurde erst durch einen Test bekannt. Der Asylbewerber wurde innerhalb des Ankunftszentrums sofort in ein vorbereitetes Quarantänegebäude verlegt.", "Inzwischen gibt es zehn Corona-Fälle in Flüchtlingsheimen, an insgesamt sieben Orten. Neben Heidelberg sind das Gießen, Berlin-Charlottenburg, München, Suhl und Landshut sowie in Geretsried im oberbayerischen Landkreis Bad Tölz/Wolfratshausen."], "UNHCR rechnet mit weiteren Fällen": ["Chris Melzer, Sprecher des UNHCR Deutschland, sagte am Freitag dem Tagesspiegel: \"Wir gehen davon aus, dass es weitere Fälle gibt.\" Eine zentrale Erfassung gibt es nicht - wegen des föderalen Systems. Auch die Gesundheitsämter wissen oft nicht, ob sich ein Geflüchteter oder ein anderer Bürger infiziert hat. Melzer sagte weiter: \"Wir gehen davon aus, dass die Asylbewerber das Virus hier bekommen haben, so wie es eben auch Deutschen passieren kann.\"", "Vergangene Woche wurde der Fall in einem Flüchtlingsheim in Berlin-Charlottenburg publik. Das ganze Haus mit seinen 135 Bewohner steht deshalb seit dem 12. März unter Quarantäne, wie die \"taz\" berichtete. Da es sich um eine Erstaufnahmeeinrichtung handele, würden die Menschen ohnehin in Vollverpflegung versorgt.", "Schon zuvor rumorte es Ende Februar nach einem Einsatz der Berliner Polizei wegen eines Corona-Verdachts am Standort des Bundesamtes für Migration und Flüchtlinge (BAMF) in Berlin-Wilmersdorf unter den Polizisten. Obwohl sich der Corona-Verdacht bei einem aus Italien nach Deutschland gekommenen Flüchtling nicht bestätigt hatte, lehnten Polizisten Vernehmungen von BAMF-Klienten ab, wie der Tagesspiegel erfuhr."], "Randale unter Bewohnern in Erstaufnahmestelle Suhl": ["Seit vergangenem Freitag gilt in der Erstaufnahmestelle für Flüchtlinge im thüringischen Suhl strenge Quarantäne: Einer der Bewohner war positiv auf das Virus getestet worden.", "Wie der MDR berichtete, dürfen sich die mehr als 500 Bewohner auf engstem Raum zwar im Haus frei bewegen, aber das Gelände nicht mehr verlassen. Immer wieder habe es deshalb Randale und Streit gegeben. Die Polizei griff am Dienstag durch und holte etwa 20 Störer aus der Unterkunft."], "Mehr als 1800 Tests in Bayern": ["Bayern testet - verdachtsunabhängig - seit Ende Januar alle ankommenden Asylbewerber auf das Coronavirus, dazu auch rückwirkend alle seit Ende Januar eingetroffenen Flüchtlinge. Inzwischen fanden mehr als 1800 Tests statt, wie ein Sprecher des bayerischen Innenministeriums dem Tagesspiegel sagte.", "Vergangene Woche wurden drei Corona-Fälle in Unterkünften in München publik, ein weiterer Fall kam diese Woche hinzu. Ebenfalls diese Woche wurde laut einem Bericht der \"Landshuter Zeitung\" ein Fall in Landshut gemeldet. Mit einem Fall im Landkreis Bad Tölz-Wolfratshausen gibt es damit allein in Bayern sechs Corona-Fälle unter Geflüchteten.", "Am Mittwochabend wurde ein erster Fall aus Hessen bekannt - in der Erstaufnahmeeinrichtung des Bundeslandes in Gießen. Mit Covid-19 infiziert ist dort ein 24-jähriger Flüchtling aus Afghanistan, wie der \"Gießener Anzeiger\" berichtete.", "Die Coronakrise hat seit Tagen auch erhebliche Auswirkungen auf die deutsche Asylpraxis. Humanitäre Programme wurden ausgesetzt. In der Praxis ist es momentan so gut wie unmöglich, in Deutschland einen Asylantrag zu stellen.", "Vergeblich bemüht sich auch die in Dresden gegründete Initiative Mission Lifeline um die Genehmigung für einen Evakuierungsflug, um unbegleitete Kinder aus dem völlig überfüllten Lager Moria auf der griechischen Insel Lesbos nach Deutschland zu bringen."], "Flüchtlingsräte: Mehr für Infektionsschutz tun": ["Flüchtlingsräte in mehreren Bundesländern fordern inzwischen, mehr für den Infektionsschutz von Flüchtlingen und Personal in Unterkünften, Behörden und Gerichten zu tun. \"Flüchtlinge sind aufgrund der Unterbringung in Gemeinschaftsunterkünften und Anker-Zentren besonders von einer Infektion mit dem Coronavirus bedroht\", erklärte der Flüchtlingsrat Bayern. Sei er erstmal in den Unterkünften angekommen, lasse sich ein Überspringen auf andere Bewohnerinnen und Bewohner kaum mehr verhindern.", "Der Flüchtlingsrat Berlin erklärte, Geflüchtete in Berlin seien aufgrund der Unterbringung in Sammelunterkünften und häufiger Behördentermine besonders von einer Infektion bedroht. Der Flüchtlingsrat fordert den Berliner Senat auf, die Belegungsdichte in den Unterkünften sofort zu reduzieren und besonders gefährdete Personen in Einzelappartements unterzubringen. Der Zugang zu medizinischer Versorgung müsse gewährleistet werden, auch seien rechtsstaatliche Aufenthalts- und Asylverfahren sicherzustellen."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/deutschland-macht-wegen-coronavirus-dicht-viele-gefluechtete-duerfen-keinen-asylantrag-mehr-stellen/25655860.html"]}