{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/nach-grenzoeffnung-fuer-fluechtlinge-bruessel-bewegt-sich-im-streit-mit-erdogan/25614594.html", "query_keywords": ["migration", "flüchtl", "migrant"], "creation_date": "05.03.2020", "last_modified": "05.03.2020", "crawl_date": "25.11.2020", "author_person": ["Albrecht Meier"], "author_organization": [], "news_keywords": ["EU", "Tuerkei", "Fluechtlinge"], "content": {"title": "Brüssel bewegt sich im Streit mit Erdogan", "description": "Die EU zeigt sich im Flüchtlingsstreit mit dem türkischen Präsidenten Erdogan hart – und will doch zusätzliche Millionen für Flüchtlinge bereitstellen.", "body": {"": ["Im diplomatischen Tauziehen zwischen der EU und dem türkischen Präsidenten Recep Tayyip Erdogan zeichnet sich Bewegung ab. Ohne Erdogan namentlich zu nennen, hatte ein Kommissionssprecher am Donnerstagmittag in Brüssel noch gesagt: „Wenn man die gegenwärtige Lage ändert, dann kann man auch diskutieren.“ Der Satz konnte als Appell an die türkische Seite verstanden werden, die Flüchtlingskrise an der Grenze zu Griechenland zu entschärfen.", "Kurze Zeit später sickerte dann allerdings durch, dass die Brüsseler Behörde sehr wohl zu finanziellen Zugeständnissen gegenüber der Türkei bereit ist. Wie die Nachrichtenagentur AFP am Donnerstag aus EU-Kreisen erfuhr, plant die Kommission die Bereitstellung von einer weiteren halben Milliarde Euro für die 3,7 Millionen syrischen Flüchtlinge in der Türkei. Den Angaben zufolge soll das Geld zusätzlich zu den sechs Milliarden Euro fließen, die Ankara in dem Flüchtlingsabkommen von 2016 zugesagt worden waren."], "Erdogan empfängt EU-Vertreter in Ankara": ["Gleichzeitig machte Erdogan zunächst keine Anstalten, den Migrationsdruck an der Landgrenze zu Griechenland zu vermindern. Obwohl der EU-Außenbeauftragte Borrell angekündigt hatte, dass die EU zusätzlich 170 Millionen Euro für humanitäre Hilfe in Syrien bereitstellen werde, lenkte Ankara im Showdown mit der EU keineswegs ein. Im Gegenteil: Am Donnerstag beorderte Ankara 1000 Polizisten an die Grenze zu Griechenland, wo Tausende in die EU gelangen wollen. Mit dem Schritt will die Türkei verhindern, dass Migranten, die es über den Grenzfluss Evros auf die griechische Seite geschafft haben, wieder zurückgedrängt werden.", "Auch wenn Erdogan am vergangenen Wochenende mit der Grenzöffnung für Flüchtlinge den Flüchtlingsdeal mit der EU faktisch aufgekündigt hatte, will die Gemeinschaft am Abkommen mit Ankara festhalten. Darin ist vorgesehen, dass die Türkei Migranten an einer Weiterreise Richtung EU hindert. Von den sechs Milliarden Euro aus Brüssel, die im Flüchtlingspakt im Gegenzug vorgesehen sind, wurden inzwischen 3,2 Milliarden Euro ausbezahlt. Der EU-Kommissionssprecher erläuterte, dass das Sechs-Milliarden-Paket auch weiterhin das „Hauptinstrument“ bei der Flüchtlingshilfe bleibe. Nach den Worten eines EU-Beamten müsse der Dauerstreit zwischen Brüssel und Ankara über die Auszahlung der Mittel endlich beigelegt werden. Die türkische Regierung hält der EU regelmäßig vor, ihre finanziellen Verpflichtungen aus dem Flüchtlingspakt nicht einzuhalten.", "Außenminister Heiko Maas (SPD) erklärte unterdessen vor einem Treffen mit seinen EU-Amtskollegen in Zagreb, dass die Türkei weltweit das größte Aufnahmeland von Flüchtlingen sei. „Eine faire Lastenteilung“ sei auch „in unserem Interesse“, fügte er hinzu. Dass für Deutschland jenseits des Abkommens mit Ankara eine zusätzliche finanzielle Unterstützung für die Flüchtlinge in Syrien machbar ist, verdeutlichte Maas ebenfalls. Berlin habe im Gespräch mit den Vereinten Nationen angeboten, 100 Millionen Euro zusätzlich zur Verfügung zu stellen, um die Unterbringung und Versorgung der notleidenden Menschen in der syrischen Provinz sicherzustellen.", "Im Gegenzug müsse der humanitäre Zugang und der Schutz der Helfer und der Bevölkerung gewährleistet werden, forderte Maas. „Was wir jetzt brauchen, ist eine sofortige Waffenruhe und die Sicherung der Versorgung der Million Binnenflüchtlinge“, sagte der Minister an die Adresse Erdogans und des russischen Präsidenten Wladimir Putin."], "Niederlande unterstützen Flugverbotszone in Syrien": ["Ein positives Echo findet bei einigen EU-Staaten unterdessen die Forderung der türkischen Regierung, über der Provinz Idlib eine Flugverbotszone einzurichten. Die Niederlande unterstützten den Vorschlag. Auch der Brüsseler Außenbeauftragte Borrell forderte, dass sich die EU-Mitgliedstaaten bei der Nato oder den Vereinten Nationen für eine Flugverbotszone in Syrien einsetzen sollten. Eine Sprecherin des Auswärtigen Amts in Berlin gab allerdings zu bedenken, dass es von russischer Seite im UN-Sicherheitsrat starke Vorbehalte gegen eine Flugverbotszone gebe."]}}, "recommendations": []}