{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/newsblog-zur-lage-in-griechenland-spd-chef-fordert-rasche-hilfe-fuer-fluechtlingskinder/25599690.html", "query_keywords": ["asyl", "flüchtl", "migration"], "creation_date": "08.03.2020", "last_modified": "08.03.2020", "crawl_date": "25.11.2020", "author_person": ["Sven Lemkemeyer", "Gloria Geyer"], "author_organization": [], "news_keywords": ["Tuerkei", "Griechenland", "Fluechtlinge", "Erdogan", "Merkel", "EU", "Seehofer", "noopinary", "ig_post"], "content": {"title": "SPD-Chef fordert rasche Hilfe für Flüchtlingskinder", "description": "Walter-Borjans mahnt an, unbegleitete Minderjährige aus Lagern zu holen + Liberale für neues Türkei-Abkommen + Athen will finanzielle Hilfe für Migranten kappen", "body": {"": ["Der SPD-Vorsitzende Norbert Walter-Borjans appelliert an die EU, etwa 1000 unbegleitete Kinder schnell aus den überfüllten Flüchtlingslagern in Griechenland zu holen. Die EU dürfe nicht zusehen, wie Kinder sterben, sagte Walter-Borjans im Deutschlandfunk. Sei eine rasche EU-Lösung nicht möglich, müsse Deutschland handeln.", "Die FDP plädiert für ein erneuertes EU-Türkei-Flüchtlingsabkommen und spricht sich zudem für die Aufnahme von Kindern aus Flüchtlingslagern auf den griechischen Inseln aus. Das geht aus einem gemeinsamen Brief von FDP-Chef Christian Lindner und dem nordrhein-westfälischen Integrationsminister Joachim Stamp (FDP) an Bundeskanzlerin Angela Merkel (CDU) hervor.", "In Griechenland soll ab Mitte März die finanzielle Unterstützung für Flüchtlinge gekappt werden. „Unser Ziel ist es, Berechtigten innerhalb von zwei bis drei Monaten Asyl zu gewähren und anschließend die Leistungen und die Unterbringung zu streichen, weil all diese Maßnahmen dazu beigetragen haben, dass die Menschen ins Land kommen und diese Leistungen ausnutzen“, sagte der griechische Migrationsminister Notis Mitarakis dem griechischen Fernsehsender Skai.", "So hat sich die Situation zugespitzt:"]}}, "recommendations": []}