{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/themen/reportage/lesbos-die-traumainsel-wo-die-fluechtlingskrise-nicht-enden-will/25071464.html", "query_keywords": ["migration", "asyl", "geflücht", "migrant", "flüchtl", "refug"], "creation_date": "04.10.2019", "last_modified": "04.10.2019", "crawl_date": "25.11.2020", "author_person": ["Annette Kögel"], "author_organization": [], "news_keywords": ["Lesbos", "Griechenland", "Moria", "Horst_Seehofer_Fluechtlinge", "Tuerkei"], "content": {"title": "Wo die Flüchtlingskrise nicht enden will", "description": "13.000 Migranten leben im überfüllten Camp Moria auf Lesbos. Lange ignorierten die Behörden das Chaos – bis alles eskalierte. Jede Nacht kommen weiter Boote", "body": {"": ["Das erste Schlauchboot in dieser Nacht wird um 1.14 Uhr gesichtet. Neun Seemeilen liegen zwischen der Türkei und dem Strand an der nördlichen Küste von Lesbos. Die Wellen plätschern leise, der Halbmond erleuchtet den Hafen. In aller Stille und mit eingespielter Logistik machen sich in dem kleinen Ort Skala Sikamineas ehrenamtliche Helfer bereit. Nacht für Nacht geht das hier so, seit 2015, seit Abertausende von Menschen ihr Leben riskieren auf der Fahrt übers Mittelmeer – nach Europa.", "Die Flüchtlinge auf dem Wasser da draußen wissen noch nicht, dass sie einem neuem Trauma entgegenschippern.", "Lesbos ist die drittgrößte Insel Griechenlands, und weil die Entfernung zur Türkei nicht groß ist, wird sie besonders oft von Migranten angesteuert. Hier liegt auch Moria, das größte Flüchtlingslager Europas, in dem mittlerweile fast 13.000 Menschen leben – ausgelegt war es einst für 3000. Am Sonntag nun brach im völlig überfüllten Lager ein Feuer aus, zwei Menschen starben, 16 wurden verletzt. Es kam zum Tumult, Jugendliche griffen Polizisten und Feuerwehrleute an. Wie schlecht die Lage in Moria ist – das Feuer zeigte es einmal mehr. Bereits vergangene Woche hatte Athen beschlossen, mehr als 10.000 Migranten von den Inseln zum Festland zu bringen – in die überfüllten Lager dort."], "„Ihr Traum ist Deutschland“": ["Und doch kommen in jeder Nacht weitere Migranten. Auch sie müssen vorerst in Moria bleiben wie alle vor ihnen – weil sie in vielen EU-Ländern niemand mehr haben will.", "Im Gegenlicht eines Scheinwerfers zeichnet sich am Ufer schemenhaft eine Gruppe ab. Frauen, Kinder und Männer klettern am Strand von Skala Sikamineas aus dem Schlauchboot und schauen sich um. Nur das Knistern der Wärmefolien, die jetzt jeden Einzelnen umhüllen, ist zu hören. Der Hafenbeamte zählt durch: knapp 60 Kinder, Frauen, junge Männer. Auf den der Türkei nahen Ost-Ägäis-Inseln harren derzeit rund 30000 Migranten und Flüchtlinge aus. Noch nie seit Inkrafttreten des EU-Türkei-Flüchtlingspaktes im März 2016 seien es so viele gewesen, meldet der Staatsrundfunk.", "Ein Teil dieser Vereinbarung sieht vor, dass Griechenland Migranten, die aus der Türkei auf die griechischen Inseln übergesetzt sind, dorthin zurückschicken kann, wenn sie keinen Anspruch auf Schutz haben. Die EU versprach im Gegenzug, syrische Flüchtlinge aus der Türkei direkt aufzunehmen. Flüchtlinge sollten so von der Überfahrt abgehalten werden. Bislang wurde aber kaum jemand zurückgeschickt. Und die Zahl der Neuankömmlinge steigt in dem Maße, in dem der türkische Staatspräsident Recep Tayyip Erdogan ankündigt, Geflüchtete aus der Türkei zurück in ihre Heimatländer zu schicken.", "„Ihr Traum ist Deutschland“, sagt ein Grieche, der einen Zaun an einem Transitlager nahe Skala Sikamineas aufstellt. 2651 Neuankömmlinge liefen hier im September durch, auch das ist seit 2015 wieder ein Spitzenwert."], "Die Helfer arbeiten im Schichtbetrieb": ["In seinem Souvenirladen in Skala Eressos, knapp zwei Autostunden südlich von Skala Sikamineas entfernt, sitzt Theodor Romios, ein stämmiger Mann in kurzer Hose. „Früher habe ich im Juni einen Umsatz von 8000 Euro gemacht. Jetzt waren es im Juni gerade 350 Euro.“ Er kellnert nun nebenher und macht wie viele Griechen auf den betroffenen Ägäis-Inseln auch Aushilfsjobs. Er sagt: „Meine Tochter möchte doch in Athen studieren.“", "In Skala Eressos kommt nie ein Flüchtlingsboot an, es ist zu weit weg von der Türkei. Aber auch hier sind weniger Touristen zu Besuch als früher. Charterfluggesellschaften steuern Lesbos kaum noch an. Theodor Romios sagt: „Wir Griechen scherzen schon mit Galgenhumor, wir werfen jetzt unsere Ausweispapiere weg, setzen uns in ein Boot, und lassen uns an die Küste treiben: Bitte helft uns!“", "Alle auf Lesbos sind müde angesichts der andauernden Ausnahmesituation: die Helfer, die Griechen, die Migranten.", "Und wenn doch noch Urlauber da sind, sehen sie von dem, was zum Beispiel in Skala Sikamineas nachts passiert, am nächsten Morgen nichts mehr. Die Flüchtlingshelfer aus der ganzen Welt arbeiten im rotierenden Schichtbetrieb, 24 Stunden. Ist ein Boot eingetroffen, werden alle Spuren schnell beseitigt. Die Touristen, die jetzt da sind, kommen oft ganz bewusst. \"Wir lieben Lesbos, für seine Ursprünglichkeit und Natürlichkeit. Und die Gelackmeierten sind ja die Griechen\", sagt Achim Gronemeier aus Lemgo, der mit seiner Partnerin Maria Huesmann seit Jahren Urlaub auf Lesbos und in Skala Sikamineas macht. Sie wissen, dass etwas den Hügel hinauf, an einem Parkplatz, orangefarbene Westen gestapelt liegen. So ist eben die Realität. Jetzt genießen sie die untergehende Sonne am Hafen, Fischer knüpfen Netze, Katzen warten auf hingeworfenen Beifang."], "Was die Fahrt gekostet habe? „1000 Dollar“": ["In dieser Nacht umringen dort schon wieder Freiwillige aus aller Welt von der Grassroot-Hilfsorganisation \"Lighthouse Relief\" eine Gruppe neu angekommener Flüchtlinge. Männer tippen in ihre Handys, deren blaues Licht ihre Gesichter ausleuchtet. Das Schlauchboot war wieder überfüllt, die Luftmatratzen-Fußpumpe darin: im Notfall nutzlos. Der Beamte der Küstenwache lässt die Luft aus dem Boot, der Motor wird später weiterverkauft. „Afghanistan? All Afghanistan?“, fragt der Beamte die Angekommenen. Die Männer bejahen. „Im Moment kommen zu 99 Prozent afghanische Familien, einige Iraner, wenige Kongolesen“, sagt Roman Kutzowitz, Sprecher der Organisation „Refugee Rescue“.", "Spricht jemand Englisch? English? Zwei Personen horchen auf. Eine Frau mit Kind sagt: „My husband in Hamburg.“ Ein Mann guckt hoch. Wie lange dauert die Überfahrt? „Ungefähr eine Stunde“, sagt er. Was hat sie gekostet? „1000 Dollar.“ Woher er das Geld habe? Er versteht die Frage erst nicht, dann lacht er auf, wirft den Kopf zurück. Die Helfer wissen es oft. Alles verkauft oder alles zusammengelegt. Am Anfang seien viele wohlhabende Syrer gekommen. In türkischen Fabriken haben andere Migranten – auch Kinder – für das Geld gearbeitet. Auch Prostitution ist üblich.", "Der Transportbus vom Flüchtlingshilfswerk der Vereinten Nationen UNHCR und dem „International Rescue Committee (IRC)“ stoppt am Hafen von Skala Sikamineas. Er bringt Frauen und Kinder in das Transitlager „Stufe 2“ oben am Berg, später folgen die Männer.", "Nicht immer läuft alles so reibungslos wie in dieser Nacht. Manchmal stranden die Boote auf Felsen, die Menschen steigen aus und brechen sich zwischen den Steinen die Beine. Einmal wurde ein Junge als vermisst gemeldet, später der Leichnam eines Kindes angespült, ohne Kopf. Der Vater erkannte seinen Sohn. Eine Griechin erzählt, dass einmal ein weinendes Baby alleine im Shuttlebus zurückblieb. Wie verarbeitet „Refugee Rescue“-Retter Roman Kutzowitz so etwas? „In dem Moment schaltet man die Emotionen ab. Und es ist therapeutisch, sich einbringen zu können.“"], "Es gibt Mütter, die bereuen": ["Die Helferinnen und Helfer werfen die angeblichen Schwimmwesten auf einen Pick-up. In ihnen ist meist nichts als Verpackungsfüllmaterial. Von Molivos aus führt eine Sandstraße am Campingplatz vorbei einen kargen Hügel hinauf zu einer Müllhalde. Hier liegen Tonnen verblichener Westen und Boote. Ein Bagger steht bereit. Eine junge Griechin aus Skala Sikamineas, die die nächtliche Szenerie beobachtet, sagt: „Die Kinder tun mir leid, das ist ja alles angsteinflößend. Im Notfall würde ich aber auch meine Tochter einpacken und fliehen.“", "Doch es gibt auch Mütter, die das jetzt bereuen. Wie jene junge Frau aus dem Kongo, die seit sieben Monaten in Moria ist. Auch sie kam voller Hoffnung mit dem Boot in Nord-Lesbos an, auch sie saß in einem Transportbus. Sie sagt: „Wenn ich gewusst hätte, was mich hier in Europa erwartet, hätte ich mir das alles noch mal überlegt. Ich wollte eine bessere Zukunft für meine Kinder, aber jetzt sitzen wir hier fest.“", "Moria liegt im Landesinneren, eine gute halbe Stunde vom Flughafen von Mytilini entfernt. Die frühere Militäranlage, ein Gefängnis mit Stacheldraht, ist von Europa als „Hotspot“ zur Erstregistrierung vorgesehen worden. Hier soll Griechenland Asylverfahren vornehmen. In der Theorie. In der Praxis kommen die Behörden nicht hinterher.", "Im Lager reiht sich ein als Unterkunft genutzter Baucontainer an den nächsten. Dazwischen stehen Zelte, eng an eng. Doch inzwischen viel größer als das ursprüngliche Camp ist das wilde Lager drum herum. Überall hängt Wäsche, in Büschen, zum Trocknen. Pappen dienen als Matratzen, überall stapelt sich Müll. Tags verirrt man sich zwischen den staubigen Behausungen am Hang leicht, nachts halten Väter vor den Zelten der Familie Wache."], "Vergewaltigungen, Drogenhandel, Extremismus": ["In einem größeren Zelt haben Afghanen eine Schule begründet, ehrenamtlich, eine offizielle gibt es nicht. Draußen steht ein Paar Plastiksandalen am nächsten, drinnen sitzen Kinder und Jugendliche auf dem Boden. „Es tut mir leid, das sagen zu müssen, aber die Situation mit Schule und Bildung ist hier schlimmer als in Afghanistan“, sagte eine 17-Jährige.", "Zehntausend leben in Moria unter zusammengeknoteten Plastikplanen oder unter Decken, die sie über Äste hängten. Bald wird es regnen, vergangenen Winter waren die Zelte verschneit, Kinder erlitten Erfrierungen. Jüngst wurde ein Jugendlicher erstochen. Es gibt Vergewaltigungen, Drogenhandel und Extremismus. 60 Menschen teilen sich eine Toilette. Es gibt keine funktionierende Verwaltung, zu wenige Mitarbeiter. Inmitten des Elends, des Chaos und der Verwahrlosung bauen sich afghanische Familien Erdöfen, um Brot zu backen.", "Der Lagerdirektor, Giannis Balpakakis, gab gerade nach drei Jahren auf, er sei „erschöpft“. Er habe in Moria Dinge gesehen, die er nie wieder mitansehen wolle. Nach Recherchen der Deutschen Welle sollen vor einem Jahr auch Dutzende Männer des IS einen Teil des Lagers unter Kontrolle gehabt, Minderheiten terrorisiert haben."], "Zwei Ärzte für 13000 Menschen": ["Mit der „Hölle von Moria“ wolle Europa abschrecken, sagen Helfer und Griechen. Doch das klappt nicht. Auch die neu angekommenen Afghanen vom Boot aus Skala Sikamineas werden sich an den staubigen Hängen der Olivenhaine einrichten müssen.", "Die Norwegerin Katrin Glatz-Brubakk ist Kinderpsychologin, die einzige in Moria für rund 5000 Mädchen und Jungen, „Ärzte ohne Grenzen“ macht das möglich. Sie kommt seit 2015 immer wieder her, nahm sechsmal sogar Urlaub für den Einsatz. Der griechische Staat stellt laut „Ärzte ohne Grenzen“ zwei Ärzte für die 13.000 Menschen im Lager, es gibt keine Klinik auf dem Gelände.", "„Wenn die Kinder hier ankommen, sind sie von Flucht und Krieg schwer traumatisiert. Aber wenn sie hier leben, wird alles nur noch schlimmer“, sagt die Ärztin in der Kinderbehandlungsstation außerhalb des Hauptlagers. „Es passiert sehr oft, dass Kinder sich verletzen, schneiden, aufhören zu sprechen, versuchen, sich das Leben zu nehmen.“ Rund 1000 unbegleitete Kinder und minderjährige Jugendliche seien Missbrauch und Menschenhandel ausgesetzt, warnen Helfer. Wie groß die Wut und der Frust sind, zeigte sich bei den jüngsten Tumulten. Ein Bewohner Morias sagte, die Jugendlichen seien wütend gewesen, weil die Feuerwehr erst nach 20 Minuten angekommen sei."], "Die Bundesrepublik will Beamte schicken": ["Der UNHCR fordert Sofortmaßnahmen, Bundesinnenminister Horst Seehofer will Anfang Oktober nach Griechenland und in die Türkei reisen. Die EU-Türkei-Vereinbarung zur Rücknahme von Flüchtlingen von den griechischen Inseln werde offensichtlich nicht umgesetzt. Deutschland wolle Griechenland nun administrative Hilfe leisten. Auch müsse das Lager Moria winterfest gemacht werden, zudem wolle die Bundesrepublik mehr Beamte schicken. Darüber habe es erste Gespräche mit der EU-Kommission gegeben, melden Nachrichtenagenturen.", "Mehr als 38.000 Migranten erreichten laut der EU-Grenzschutzagentur Frontex in den ersten acht Monaten des Jahres Griechenland und Zypern. 6500 Menschen kamen in Malta und Italien an, 15000 in Spanien. „Wenn wir da kein vernünftiges, belastbares Regelwerk hinbekommen, wird es zur unkontrollierten Migrationsbewegung kommen“, sagt Horst Seehofer.", "„Wohin soll ich, was soll ich tun, keiner sagt uns, wie es weitergeht“, sagt eine Jugendliche aus Afghanistan in Moria. Sie kam eine Nacht zuvor auf Lesbos an und steht unter Schock. „Es tut mir leid, das so sagen zu müssen, aber die Lage ist hier auch nicht besser als in Afghanistan. Wir bitten nur um eine Grundversorgung, wir sind doch auch nur Menschen.“", "Die griechische Regierung hat jetzt von allem genug. Sie wird die Migrationspolitik verschärfen, das Kabinett kündigte nach einer Krisensitzung am Montag die Rückführung von 10000 Geflüchteten in die Türkei bis Ende 2020 an. Zudem sollen geschlossene Lager für illegale oder abgelehnte Migranten errichtet werden."], "401 gestohlene oder verloren gemeldete Reisedokumente": ["Der Bürgermeister der Inselhauptstadt Mytilini, Stratos Kytelis, hat gegenüber dem griechischen Nachrichtensender Skai am Morgen nach dem Brand gefordert, Tausende Menschen so schnell wie möglich aufs Festland zu bringen. Die Behörden in Moria kommen dabei kaum mit der Registrierung der Migranten, der Prüfung ihrer Identitäten sowie Asylverfahren nach. Immer wieder werden Hunderte als besonders schutzbedürftig geltende Migranten in überfüllte Lager auf dem Festland verlegt.", "Das Problem verlagert sich damit nur. Und am Flughafen von Athen etwa beklagen Polizisten die hohe Anzahl gefälschter Pässe, die entdeckt werden. Hunderte Migranten wollten täglich in andere europäische Länder ausfliegen. Erst kürzlich wurde eine 49-Jährige verhaftet, die 401 gestohlene oder verloren gemeldete Reisedokumente bei sich hatte. Eine Gruppe Araber versuchte vergebens, als Volleyballteam getarnt mit falschen Pässen weiterzukommen.", "In Skala Sikamineas dämmert der Morgen. Ein Schuh und zwei Kopftücher sind im Schlauchboot zurückgeblieben. Aus den Bootskammern ist die Luft herausgelassen, es wird bald abgeräumt. Die Ehrenamtler dösen auf den Stühlen des Helfertreffpunkts „Goji Café“. Da schlägt ein Hund an. Das nächste Boot."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/abkehr-von-tsipras-migrationspolitik-neue-griechische-regierung-will-10-000-fluechtlinge-in-tuerkei-schicken/25072004.html"]}