{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/libyen-konferenz-in-berlin-jetzt-wird-angela-merkels-diplomatisches-geschick-gebraucht/25443218.html", "query_keywords": ["migration", "flüchtl"], "creation_date": "17.01.2020", "last_modified": "17.01.2020", "crawl_date": "25.11.2020", "author_person": ["Christoph von Marschall"], "author_organization": [], "news_keywords": ["Meine_Trump_Praesidentschaft", "Libyen", "Merkel", "Maas", "Westerwelle", "UN", "Friedenskonferenz", "Berlin", "Russland", "Putin", "Tuerkei", "Erdogan", "Bismarck", "Aegypten", "Algerien", "Emirate", "China", "Frankreich", "Italien", "Macron", "Haftar", "Sarradsch", "Meinung"], "content": {"title": "Jetzt wird Angela Merkels diplomatisches Geschick gebraucht", "description": "Deutschland wird zur Bühne der Weltpolitik, weil es Ansehen genießt. Ein Erfolg ist zweifelhaft, das Dämpfen überzogener Erwartungen ratsam. Ein Kommentar.", "body": {"": ["Die Gefühle schwanken zwischen Stolz und Bammel. Zwischen „Man vertraut uns“ und „Was haben wir uns da eingebrockt?“", "Berlin wird Schauplatz einer Friedenskonferenz für Libyen. Warum? Weil Deutschland Ansehen genießt. Weil es nicht Partei ist wie Frankreich, Italien, Russland, die Türkei. Und weil Kanzlerin Merkel entscheidende Kontaktfäden in der Hand hält: zu Putin, Erdogan, Macron, Trump, zu China, Ägypten, Algerien und andere Beteiligte. Zudem unterstützt Deutschland damit die UN.", "Nur: Reicht das, um einen Erfolg zu erzielen? Vermutlich nicht. Bestenfalls kann die Bundesregierung ein Gesprächsformat etablieren, das mit viel Geduld und Energie über die Zeit kleine Fortschritte bei der Stabilisierung erzielt. Ein haltbarer Waffenstillstand, den Außenminister Maas nach einer Stippvisite in Libyen in Aussicht stellt, ist vorerst unrealistisch.", "In Deutschland kann man noch so oft behaupten, solche Konflikte seien militärisch nicht zu gewinnen – Mächte wie Russland und die Türkei sowie ihre Schützlinge in Libyen, General Haftar und Premier al Sarradsch, wissen: Wer parallel zu den Verhandlungen militärisch vorrückt, wird seine Interessen eher durchsetzen."], "Kneifen geht nicht. In Libyen droht ein zweites Syrien": ["Sollte Berlin es bei so schlechten Aussichten nicht besser lassen? Das läge auch nicht im deutschen Interesse. Der Konflikt in Libyen eskaliert. Es droht ein zweites Syrien samt einer Destabilisierung der labilen Nachbarstaaten, nur diesmal direkt an der Außengrenze der EU, ohne einen mächtigen Puffer wie die Türkei dazwischen, die den Flüchtlingsdruck auf Europa reduziert.", "Die strategische Bedeutung Libyens ist der Grund, warum dort so viele mitmischen wollen – obwohl es doch generell nicht attraktiv ist, Soldaten oder Söldner sowie Milliarden in einen Bürgerkrieg mit ungewissem Ausgang zu investieren.", "Libyen hat Öl. Wer Libyen beherrscht, kontrolliert die derzeit bedeutsamste Migrationsroute nach Europa – und wird damit zum unverzichtbaren Partner der EU. Wie die Türkei im Fall Syrien, die dafür Milliarden erhält und politisch nicht umgangen werden kann. Sie ist ein attraktives Vorbild für Wladimir Putin, der seine Ächtung wegen des Ukrainekriegs durchbrechen möchte."], "Erinnerungen an Bismarck als \"ehrlicher Makler\"": ["Deutschland braucht jetzt den realpolitisch kühlen Blick eines Otto von Bismarck. Und sein diplomatisches Geschick als „ehrlicher Makler“, wie etwa auf dem Berliner Kongress 1878, der die Balkanwirren ordnete, wenn auch nur vorübergehend. Die Rolle des Maklers bedeutet nicht, dass er altruistisch sein muss und keine eigenen Interessen vertreten darf. Die hat Deutschland: Stabilität in Libyen, Reduzierung des Drucks auf Europa durch unkontrollierte Migration.", "Die Lage in Libyen ist verfahren. Jahrzehnte hielt Diktator Gaddafi die heterogenen Stämme und Regionen mit Gewalt zusammen. Als 2011 ein Gemetzel zwischen Aufständischen und seinen Truppen drohte, griff die Nato ein. Gaddafi stürzte. Seither herrscht Bürgerkrieg und vielerorts Anarchie."], "Ironische Folge von Westerwelles Enthaltung 2011": ["Es hat eine gewisse Ironie, dass Deutschland nun handeln soll, weil es 2011 nichts tun wollte und sich enthielt, als der Sicherheitsrat der UN die Intervention absegnete. Damals galt die Enthaltung als Fehler des Außenministers Guido Westerwelle, nicht als Staatskunst. Den Parteien in Libyen ist das egal. Sie betrachten Deutschland deshalb als neutral.", "Jetzt ist Schulterschluss gefragt. Zwischen der CDU der Kanzlerin und der SPD des Außenministers. Und in der EU, wo Frankreich Haftar unterstützt, Italien dagegen al Sarradsch und von gemeinsamer EU-Politik nichts zu sehen ist. Nur wenn Deutsche, Europäer, Amerikaner und Chinesen einig auftreten und externe Mächte abhalten, mit noch mehr Waffen in Libyen mitzumischen, kann die Berliner Konferenz ein Anfang sein, der irgendwann Fortschritt bringt.", "Anmerkung der Redaktion: In einer früheren Überschrift über den Text wurden bei einigen unserer Leser Assoziationen zur deutschen Kolonialgeschichte geweckt, die von uns in keiner Weise beabsichtigt waren. Wir haben sie deshalb geändert."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/vor-der-libyen-konferenz-in-berlin-general-haftar-will-waffenstillstand-einhalten/25441130.html"]}