{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/wir-duerfen-ihrem-elend-nicht-laenger-tatenlos-zusehen-niedersachsens-innenminister-fordert-sofortige-aufnahme-junger-fluechtlinge/25363834.html", "query_keywords": ["migration", "flüchtl", "geflücht"], "creation_date": "23.12.2019", "last_modified": "23.12.2019", "crawl_date": "25.11.2020", "author_person": ["Stephan Haselberger"], "author_organization": [], "news_keywords": ["Fluechtlinge", "Griechenland", "EU", "Boris_Pistorius", "SPD", "Robert_Habeck", "Gruene", "Saskia_Esken"], "content": {"title": "Niedersachsens Innenminister fordert sofortige Aufnahme junger Flüchtlinge", "description": "Boris Pistorius verlangt von Bundesinnenminister Seehofer die Erlaubnis, unbegleitete Minderjährige aus Griechenland zu holen. Kritik übt er an der SPD-Spitze.", "body": {"": ["Als „Gebot der Humanität“ fordert Grünen-Chef Robert Habeck, bis zu 4000 minderjährige Flüchtlinge aus überfüllten griechischen Lagern nach Deutschland zu holen. Die Bundesregierung lehnt den Vorstoß ab, Bundesinnenminister Horst Seehofer (CSU) spricht von „unredlicher Politik“.", "Unterstützung erhält Habeck von Niedersachsens Innenminister Boris Pistorius. Im Interview erklärt der SPD-Politiker, was ihn schon vor Wochen zu einer ähnlichen Forderung veranlasst hat und warum er lediglich mehrere Hundert unbegleitete Minderjährige aufnehmen will. Irritiert zeigt sich Pistorius von der Reaktion der neuen SPD-Vorsitzenden Saskia Esken, die sich vage für eine Verbesserung der Situation vor Ort, „aber auch die Aufnahme von geflüchteten Menschen in anderen Mitgliedsstaaten“ ausgesprochen hat.", "Herr Pistorius, Grünen-Chef Habeck hat vor Weihnachten die Aufnahme von 4000 Kindern aus griechischen Flüchtlingslagern gefordert. Warum springt ihm die SPD nicht entschlossen bei?Ich war Anfang November in Lesbos. Dort habe ich gesehen, wie hunderte unbegleitete Minderjährige außerhalb des Lagers Moria in den Olivenhainen im Schlamm hausen, in Zelten aus Mülltüten. Danach habe ich zusammen mit den Innenministern aus Berlin und Thüringen in einem Brief an Bundesinnenminister Seehofer eine Lösung für die unbegleiteten minderjährigen Flüchtlinge gefordert. Horst Seehofer hat aber nie geantwortet. Ich appelliere nun noch einmal dringend an den Bundesinnenminister, den willigen Bundesländern die Erlaubnis zur Aufnahme dieser jungen Geflüchteten zu geben. Wir dürfen ihrem Elend nicht länger tatenlos zusehen.", "Insgesamt halten sich in ganz Griechenland 4000 unbegleitete Minderjährige auf. Warum wollen Sie nur mehrere Hundert aufnehmen?Im Rahmen einer humanitären Sofortmaßnahme müssen wir uns auf die konzentrieren, die außerhalb von offiziellen Flüchtlingslagern und -unterkünften kampieren und vollkommen schutzlos sind. Viele der jungen Geflüchteten sind der Gefahr von Missbrauch und Übergriffen ausgesetzt, das dürfen wir nicht zulassen. Wir müssen diese jungen Menschen so schnell wie möglich dort rausholen.", "Fühlen Sie sich in Ihrer Forderung ausreichend von der neuen SPD-Spitze unterstützt?Bis vor kurzem hat die neue Parteivorsitzende noch den Eindruck erweckt, die Flüchtlingspolitik der großen Koalition sei zu restriktiv. Deshalb verstehe ich nicht, dass sie sich jetzt so zurückhaltend äußert, wenn es um die Aufnahme einiger hundert Minderjähriger geht, denen dringend geholfen werden muss.", "Flüchtlinge in Griechenland leben nicht erst seit gestern unter katastrophalen Bedingungen. Haben Bundesregierung und EU zu lange weggeschaut?Sie haben auf jeden Fall nicht die richtigen Konsequenzen gezogen. Griechenland braucht mehr Unterstützung vor Ort. Und Europa muss bei besonderen Notlagen mehr Flüchtlinge von dort aufnehmen als bisher.", "In Teilen der CDU besteht die Befürchtung, durch die Aufnahme geflüchteter Kinder könnten neue Anreize zur Migration geschaffen werden.Ich will auch keinen Pull-Effekt. Hier geht es um eine einmalige humanitäre Maßnahme, die wir auch uns selbst und unseren Werten schuldig sind"]}}, "recommendations": ["https://www.tagesspiegel.de/politik/holt-als-erstes-die-kinder-raus-robert-habeck-moechte-migranten-aus-griechenland-holen/25359580.html"]}