{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/untersuchungsausschuss-zum-breitscheidplatz-2400-filmdateien-zum-amri-attentat-lagern-beim-lka-berlin/24934802.html", "query_keywords": ["asyl"], "creation_date": "23.08.2019", "last_modified": "23.08.2019", "crawl_date": "23.11.2020", "author_person": ["Hannes Heine"], "author_organization": [], "news_keywords": ["Amri", "Anis_Amri", "Untersuchungsausschuss", "Breitscheidplatz", "Terror", "Anschlag", "IS", "Terror"], "content": {"title": "2400 Filmdateien zum Amri-Attentat lagern beim LKA Berlin", "description": "Auf den Aufnahmen sind möglicherweise Komplizen von Attentäter Anis Amri zu sehen. Im Untersuchungsausschuss wirft das neue Fragen auf.", "body": {"": ["Zum Anschlag auf den Weihnachtsmarkt am Breitscheidplatz 2016 gibt es neue Hinweise. Der RBB veröffentlichte am Freitag ein Amateurvideo, das die Sekunden nach der Tat zeigt – zu sehen sind Personen, die Helfer von Attentäter Anis Amri gewesen sein könnten. Nach Tagesspiegel-Informationen verfügt das Landeskriminalamt (LKA) zudem über fast 2400 Filmdateien, die entweder die Tat selbst oder die Abläufe um den Tatort nach dem Anschlag zeigen. Die Videos stammen aus Überwachungskameras, Privattelefonen oder von Polizeiaufnahmen und sind zuweilen nur wenige Sekunden lang. Das LKA gestattet den Mitgliedern des Untersuchungsausschusses des Abgeordnetenhauses erst seit diesem Sommer, die Clips einzusehen. Unklar ist, ob die vom RBB veröffentlichte Sequenz dabei ist – und warum sie den Abgeordneten nicht vorgelegt wurde."], "Grüne: Kann das Video technisch besser aufgelöst werden?": ["„Ein unmöglicher Vorgang“, sagt Benedikt Lux (Grüne). „Da das Video jetzt öffentlich ist, interessiert uns brennend, was haben die Sicherheitsbehörden damit gemacht? Von wem stammt das Video? Gibt es Thesen, wer darauf zu sehen ist? Kann das Video technisch besser aufgelöst werden?“ Lux befürchtet, die bislang geltende Einzeltäter-Hypothese solle gestützt werden. So geht das Bundeskriminalamt (BKA) nach wie vor davon aus, dass der tunesische Asylbewerber Amri allein gehandelt habe – obwohl er in bekannte Cliquen militanter Islamisten eingebunden war. Am Freitag hatte auch der Berliner Untersuchungsausschuss über die Videos vom Tatort gesprochen. Das im RBB gezeigte Video dauert 34 Sekunden, der Untersuchungsausschuss des Bundestags hat es kürzlich zur Einsicht erhalten; den Behörden ist der Clip laut RBB schon seit 2016 bekannt."], "BKA: \"keine wesentlichen verfahrensrelevanten Erkenntnisse\"": ["Die Aufnahmen stammen von einem Handy aus dem Bikini-Haus und zeigen den Tatort am Abend es 19. Dezember 2016, unmittelbar nachdem der Truck dort in die Menschenmenge raste. Zu sehen sind Personen, die vom Tatort zum Bahnhof Zoo laufen. Bislang war bekannt, dass Amri zum Bahnhof lief, dort posierte er vor einer Überwachungskamera. Die nun ebenfalls in diese Richtung eilenden Personen könnten Amris Helfer sein. Das BKA hat bislang von einer technischen Aufbereitung der Aufnahmen abgesehen, teilt der RBB mit: Die Aufnahmequalität sei zu schlecht, bedingt „durch die schwachen Lichtverhältnisse zum Zeitpunkt“, und eine wie auch immer geartete „Verbesserung oder Aufbereitung“ nicht möglich. Auch hätten sich aus den Aufnahmen „keine wesentlichen verfahrensrelevanten Erkenntnisse oder Ermittlungsansätze ergeben“. Bei dem Terroranschlag kamen zwölf Menschen ums Leben, 55 wurden verletzt. Nachdem der Attentäter mit einem gestohlenen Lkw in den Weihnachtsmarkt gerast war, flüchtete er. Später wurde Amri in Italien erschossen. Bevor er Asyl beantragte, Sozialleistungen erschlich und durch Schlägereien auffiel, hatte der Islamist vier Jahre in Italien in Haft gesessen."]}}, "recommendations": []}