{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/ueberfuellte-lager-auf-aegaeisinseln-griechenland-rechnet-2020-mit-100-000-migranten-aus-der-tuerkei/25346588.html", "query_keywords": ["asyl", "flüchtl", "migrant", "migration"], "creation_date": "18.12.2019", "last_modified": "18.12.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Migration", "Migranten", "Fluechtlinge", "EU", "Griechenland"], "content": {"title": "Griechenland rechnet 2020 mit 100.000 Migranten aus der Türkei", "description": "Die Lager für Migranten auf den griechischen Inseln sind jetzt schon überfüllt. Und die Regierung erwartet noch mehr Neuankömmlinge.", "body": {"": ["Die Regierung in Athen erwartet im kommenden Jahr rund 100.000 über die Türkei kommende Migranten auf den griechischen Inseln. Das sagte der Regierungsbeauftragte für die Erstaufnahme von Flüchtlingen, Manos Logothetis, den Zeitungen der Funke-Mediengruppe. „Die Krise ist aktuell, und sie ist gravierend.“", "Der Regierungsbeauftragte sprach von einer Krise, die „deutlich kritischer“ für Griechenland sei als 2015. Damals seien die Flüchtlinge in andere EU-Staaten weitergezogen. Diesmal blieben sie auf den Inseln.", "Logothetis kündigte an, dass die griechische Regierung 2020 von den Inseln 10.000 Asylsuchende in Richtung Türkei abschieben wolle. Dafür wolle man zusätzliche 270 Asyl-Entscheider einstellen. Zudem würden neue Erstaufnahmelager auf jenen fünf Inseln gebaut, die die größte Last der Migrationsbewegung trügen."], "Mehr als 40.000 Migranten auf den Inseln": ["Seit Monaten kommen unzählige Flüchtlinge über die Türkei auf die Inseln in der Ägäis. Die Lage in den völlig überfüllten Registrierlagern gerät zunehmend außer Kontrolle, die Zustände dort sind nach Berichten humanitärer Organisationen dramatisch.", "Nach jüngsten Angaben des zuständigen Ministeriums in Athen harren in den Lagern der Inseln mehr als 41.000 Menschen aus. Das ist die höchste Zahl seit Inkrafttreten des EU-Türkei-Flüchtlingspakts im März 2016. Noch im April lebten auf den betroffenen Inseln nur 14.000 Migranten.", "Deutschland hat dem Bericht zufolge dieses Jahr weniger Beamte als Hilfe für die griechischen Asylbehörden auf die Inseln geschickt. Laut der EU-Asylbehörde EASO seien es 2019 insgesamt 80 Asylexperten unter anderem vom Bundesamt für Migration und Flüchtlinge gewesen, um bei der Registrierung zu unterstützen, so die Zeitungen. 2018 waren es demnach noch 124 Beamte, im Jahr zuvor 130. (dpa)"]}}, "recommendations": ["https://www.tagesspiegel.de/politik/neuer-hoechststand-bei-fluechtlingen-40-000-migranten-auf-den-inseln-der-aegaeis-in-griechenland/25319232.html"]}