{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/rukban-in-syrien-un-berichten-von-extremer-not-in-fluechtlingslager/23968270.html", "query_keywords": ["flüchtl"], "creation_date": "09.02.2019", "last_modified": "09.02.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Migration", "Syrien", "Rukban", "UN_Welternaehrungsprogramm", "WFP"], "content": {"title": "UN berichten von extremer Not in Flüchtlingslager", "description": "40.000 Flüchtlinge hausen in der Wüste an der Grenze zu Jordanien, die meisten sind Frauen und Kinder. Die Versorgungslage ist Helfern zufolge katastrophal.", "body": {"": ["Die Lage von mehr als 40.000 Menschen im Flüchtlingslager Rukban im Süden des Bürgerkriegslands Syrien ist nach Angaben von Helfern dramatisch. Es handele sich um einen der schlimmsten humanitären Notfälle, den sie bisher erlebt habe, sagte die Sprecherin des UN-Welternährungsprogramms (WFP) in Syrien, Marwa Awad, der Deutschen Presse-Agentur: „Die Menschen sehen erschöpft und müde aus. Man kann in ihren Augen sehr viel Ermattung erkennen.“", "Awad gehörte zu den Helfern, die am Mittwoch mit einem Hilfskonvoi in der Region angekommen waren. Mehr als 130 Lastwagen versorgen die Notleidenden dort unter anderem mit Nahrung, Medikamenten und warmer Kleidung. Es ist der erste Hilfskonvoi seit drei Monaten und Awad zufolge der größte in Syrien in der Geschichte der UN.", "Die meisten Flüchtlinge in Rukban sind Frauen und Kinder. Sie leben abgeschnitten in einem Wüstengebiet nahe der Grenze zu Jordanien. Wegen mangelnder Versorgung und niedriger Wintertemperaturen waren in den vergangenen Wochen mehrere Kinder gestorben, darunter Säuglinge."], "Rukban liegt in einer von Rebellen kontrollierten Zone": ["Die Menschen seien in einer trockenen Gegend gestrandet, erklärte die WFP-Sprecherin: „Das ist eine reine Wüste, kaum etwas wächst hier.“ Untergekommen seien sie in verstreuten Hütten aus Lehm, die jedoch nur unzureichend Schutz vor dem Winterwetter böten. Wenn es regnet, verwandele sich der Boden in Matsch. Zwar gebe es einige Märkte, aber die Preise seien extrem hoch. „Die Menschen haben die Zahl ihrer Mahlzeiten reduziert“, sagte Awad. „Sie essen jeden Tag Kartoffeln und trockenen Reis.“ Es gebe nur eine schlecht ausgestattete Klinik.", "Rukban liegt in einer von Rebellen kontrollierten Zone. Hilfstransporte kommen wegen Streitigkeiten mit der syrischen Regierung nur selten in das Flüchtlingslager. Jordanien hat nach einem Anschlag seine Grenze geschlossen. Awad sagte, es sei noch unklar, wann der nächste Hilfskonvoi nach Rukban fahren könne. „Die Hilfe soll so lange wie möglich halten.“ Zuvor hatte Anfang November ein Konvoi das Lager erreicht. Es war der erste Transport nach fast einem Jahr. (dpa)"]}}, "recommendations": ["https://www.tagesspiegel.de/politik/krieg-in-syrien-idlib-beherrscht-von-islamisten/23939520.html"]}