{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/un-fluechtlingsforum-keine-ausfluechte-mehr/25344968.html", "query_keywords": ["flüchtl"], "creation_date": "17.12.2019", "last_modified": "17.12.2019", "crawl_date": "25.11.2020", "author_person": ["Ariane Bemmer"], "author_organization": [], "news_keywords": ["Fluechtlinge", "Fluechtlingsforum", "Vereinte_Nationen", "UN", "Tuerkei", "Recep_Tayyip_Erdogan", "Meinung"], "content": {"title": "Keine Ausflüchte mehr", "description": "Die Länder können die globale Flüchtlingsfrage nicht allein national betrachten. Vor allem auf Abwehr zu setzen, ist nicht erfolgsversprechend. Ein Kommentar.", "body": {"": ["Je größer das Problem, desto überwältigender das Gefühl, es ohnehin nicht lösen zu können. Desto resignierter die Ansätze, wenigstens kleine Schritte verbindlich zu machen, weil die – so klein, wie sie sind – ja ohnehin nur Tröpfchen sind auf dem zu heißen Stein.", "Was sich in der Klimadebatte beobachten lässt, findet sich auch in der Flüchtlingsfrage. Motto: Man klebe das Etikett „global“ an ein Problem und erledige damit alle Verantwortungsübernahmeimpulse. Staaten mit prallvollen Kassen wie Deutschland können zwar noch die Taschen aufmachen und Geld verteilen, aber am eigenen Handeln und Tun strukturell etwas ändern, gar an Einschränkungen denken? Nein danke, kein Bedarf. Das ließe sich auch nicht vermitteln. Den Bürgern. Sie wissen schon.", "Mehr als 71 Millionen Menschen sind weltweit auf der Flucht, rechnete die UN-Flüchtlingsorganisation UNHCR im Juni vor. Eine gigantische Zahl, die aber nicht die Zahl derjenigen abbildet, die aktuell in Not sind, sondern auch Jahrzehnte zurückliegende Fluchtbewegungen, wie Gerald Knaus, der Vordenker des Türkei-Flüchtlingsdeals, kritisierte. Darüber hinaus ist die Zahl 71 Millionen eine Information, die weniger Zuwendungsimpulse auslöst als den Wunsch, den Kopf in den Sand zu stecken. Wie soll man 71 Millionen Menschen helfen?"], "Die Flüchtlinge sind eine Belastung - für andere": ["Die UN hat es versucht, indem sie vor ziemlich genau einem Jahr 181 Staaten dazu bekam, einen Globalen Flüchtlingspakt zu unterzeichnen, dessen erste Bilanz nun beim Flüchtlingsforum in Genf präsentiert werden soll. Im Pakt geht es grob gesagt um die Verbesserung der internationalen Zusammenarbeit in Flüchtlingsfragen und um eine gerechtere Lastenverteilung. Lastenverteilung ist ein Begriff, der ganz unverblümt klar macht, was das Problem ist: Die Flüchtlinge sind eine Belastung – für andere.", "Weil sie Geld kosten, weil sie als mehrheitlich junge Menschen die alternden Gesellschaften des wohlhabenden Nordens auch soziologisch herausfordern. Das Flüchtlingsforum findet in der UNHCR-Stadt Genf statt, die auch Hauptstadt des gediegenen Wohlstands ist. 3000 Kilometer östlich leben auf der Insel Lesbos 18.000 Flüchtlinge im Matsch. Eine Belastung für die Menschen? Oder vor allem für Griechenland?", "Diese Sichtweise ist aber auch ein Teil des Problems. Um wirklich voranzukommen, muss sie geändert werden. Man kennt das aus dem ganz Menschlichen, wenn ein wesentlicher Schritt für chronische Patienten darin besteht, ihre Malaise nicht länger bekämpfen zu wollen, sondern sie zu akzeptieren und mit ihr leben zu lernen.", "Ohne die Flüchtlingsproblematik damit zur Krankheit erklären zu wollen, stimmt an dem Vergleich, dass die Sichtweise die Herangehensweise an ein „Problem“ bestimmt – und damit die Aussicht auf einen gedeihlichen Lösungsansatz. Denn es darf wohl als gesichert gelten, dass die Zahl derer, die unfreiwillig unterwegs sind, nicht abnehmen wird. Die Krisen und Ungleichheiten der Welt werden zahlreicher werden, und noch nie waren die Menschen so mobil und so vernetzt wie heute. Flüchtlinge vor allem abwehren zu wollen, ist nicht erfolgversprechend.", "Im „Globalen Pakt für Flüchtlinge“ geht es immer wieder auch um berechtigte und zu berücksichtigende nationale Interessen. Es ist aber überfällig zu erkennen, dass die nicht in Konkurrenz zur globalen Lösung stehen. Ein globales Problem betrifft alle Staaten. So oder so."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/zahl-der-illegalen-einreisen-gestiegen-70-000-fluechtlinge-kamen-2019-aus-der-tuerkei-in-die-eu/25342464.html"]}