{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/gesichert-rechtsextremistisch-verfassungsschutz-erklaert-identitaere-bewegung-zum-beobachtungsobjekt/24581746.html", "query_keywords": ["migration", "flüchtl", "migrant", "einwander"], "creation_date": "11.07.2019", "last_modified": "11.07.2019", "crawl_date": "25.11.2020", "author_person": ["Frank Jansen"], "author_organization": [], "news_keywords": ["Identitaere_Bewegung", "Verfassungsschutz"], "content": {"title": "Verfassungsschutz erklärt Identitäre Bewegung zum Beobachtungsobjekt", "description": "Damit setzt der Nachrichtendienst unter seinem neuen Präsidenten Haldenwang den härteren Kurs gegen Rechtsextremisten fort.", "body": {"": ["Das Bundesamt für Verfassungsschutz verschärft seine Bewertung der rassistischen Gruppierung „Identitäre Bewegung Deutschland  (IBD)“. Diese werde „nunmehr als eine gesichert rechtsextremistische Bestrebung gegen die freiheitliche demokratische Grundordnung eingestuft“, teilte das BfV mit. Im Juni 2016 hatte der Nachrichtendienst die IDB zum „Verdachtsfall“ erklärt, jetzt sind sie ein klassisches Beobachtungsobjekt wie andere eindeutig rechtsextremistische Organisationen. Das Bundesamt kann nun stärker als bei einem Verdachtsfall nachrichtendienstliche Mittel anwenden. Das sind unter anderem der Einsatz von V-Leuten und die Observation von Mitgliedern einer Gruppierung.", "Die IBD propagiert eine „Ethnopluralismus“ genannte, rabiate Ablehnung von Migration. Mit spektakulären Provokationen wie der Besetzung des Brandenburger Tors in Berlin im August 2016 versuchen Identitäre, Aufmerksamkeit für ihre Hetze zu erlangen. Im Frühjahr 2018 blockierten Identitäre aus Deutschland und anderen Staaten an der französisch-italienischen Grenze in den Alpen den Pass Col de l’Échelle, um Flüchtlinge von der Einreise abzuschrecken. Mit weiteren Aktionen schürt die IDB Angst vor Flüchtlingen und anderen Einwanderern, vor allem wenn sie aus islamischen Ländern stammen.", "Die IBD behauptet, die einheimische Bevölkerung werde von der Regierung durch Flüchtlinge und andere Migranten „ausgetauscht“. Mit der Parole „Der große Austausch“ überschrieb auch der Attentäter von Christchurch, Brenton Tarrant, sein islamfeindliches Manifest. Tarrant erschoss am 15. März in der neuseeländischen Stadt in zwei Moscheen 51 Menschen. Der australische Rechtsextremist hatte zuvor den österreichischen Identitären, die mit der IDB eng verbunden sind, Geld gespendet."], "Haldenwang bezeichnet die Identitären als „geistige Brandstifter“": ["In einer Stellungnahme zur verschärften Einstufung der IDB bezeichnete BfV-Präsident Thomas Haldenwang die Identitären als „geistige Brandstifter“. Sie stellten „die Gleichheit der Menschen oder gar die Menschenwürde an sich in Frage, reden von Überfremdung, erhöhen ihre eigene Identität, um andere abzuwerten und schüren gezielt Feindbilder“, sagte Haldenwang.", "Die Beobachtung der IBD habe ergeben, „dass das Verdachtsstadium überschritten ist“, hieß es im BfV. Die Positionen der Organisation seien mit dem Grundgesetz nicht vereinbar. Die IBD „zielt letztlich darauf ab, Menschen mit außereuropäischer Herkunft von demokratischer Teilhabe auszuschließen und sie in einer ihre Menschenwürde verletzenden Weise zu diskriminieren“. Multikulturalismus als Ausdruck einer ethnisch pluralistischen Gesellschaft „gilt der IBD als kulturvernichtend“, sagte das Bundesamt.", "Die Identitäre Bewegung hat in Deutschland inzwischen 600 Mitglieder. Das sind 100 mehr als 2017. Trotz ihrer rassistischen Gesinnung grenzen sich die Identitären verbal von Neonazis ab, um als modern zu gelten und junge, unpolitische Menschen zu ködern. Die IBD unterhält enge Verbindungen zu Teilen der AfD, insbesondere zu deren Nachwuchsorganisation „Junge Alternative (JA)“. Das Bundesamt für Verfassungsschutz hatte die JA im Januar 2019 unter anderem wegen der Kontakte zu den Identitären zum „Verdachtsfall“ erklärt.", "Mit der härteren Bewertung der IDB setzt das BfV unter seinem neuen Präsidenten Haldenwang den energischen Kurs gegen  Rechtsextremismus fort. Offen bleibt allerdings, ob die Bewertung der IBD als „gesichert rechtsextremistisch“ die Vorstufe zu einem Verbot sein könnte. Bundesinnenminister Horst Seehofer (CSU) hatte nach dem Mord an Walter Lübcke verkündet, das ganze rechtsextreme Spektrum auf mögliche Verbote hin zu durchleuchten. Eindringlich warnte Seehofer im Juni wie jetzt Haldenwang vor den Identitären als „geistige Brandstifter“. Auch wenn die IDB  „noch nicht“ mit Gewalt auf sich aufmerksam mache, sei sie „nicht minder gefährlich“, betonte  der Minister."]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/polizei-justiz/identitaere-bewegung-in-berlin-rechte-propaganda-in-werbevitrinen/24257962.html"]}