{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wirtschaft/immobilien/immobilienpreise-bis-2060-bleibt-das-wohnen-teuer/24377186.html", "query_keywords": ["zuwander"], "creation_date": "28.05.2019", "last_modified": "28.05.2019", "crawl_date": "25.11.2020", "author_person": ["Reinhart Bünger"], "author_organization": [], "news_keywords": ["Immobilien", "Charlottenburg_Wilmersdorf", "Mitte", "Marzahn_Hellersdorf", "Spandau", "Lichtenberg", "Pankow", "Spandau", "Neukoelln", "Tempelhof_Schoeneberg"], "content": {"title": "Bis 2060 bleibt das Wohnen teuer", "description": "Die Uni Freiburg hat die langfristige Entwicklung des Immobilienmarktes untersucht: Die Bevölkerungszahl geht zurück, Wohnraumnachfrage steigt dennoch.", "body": {"": ["Wohin entwickelt sich der Immobilienmarkt in Deutschland bis 2030 und 2060? Wenn man das nur wüsste, könnte man sich ja darauf einstellen. So etwas beschäftigt auch Baufinanzierer und Bausparkassen. Die Schwäbisch-Hall-Stiftung „bauen-wohnen-leben“ hat an der Universität Freiburg zu dieser Frage eine wissenschaftliche Untersuchung in Auftrag gegeben, deren Ergebnisse dem Tagesspiegel exklusiv vorliegen.", "Der zentrale Befund überrascht: Die Bevölkerungszahl geht zurück und trotzdem steigt die Nachfrage nach Wohnraum weiter. Der Trend zu kleineren Haushalten treibt die Nachfrage noch für Jahrzehnte und konterkariert damit teilweise den demografischen Wandel.", "Die Studie „Soziodemografischer Wandel und regionale Immobilienmärkte“ ist von Professor Bernd Raffelhüschen und Roman Witkowski von der Universität Freiburg erarbeitet worden. Erstmals ist die Entwicklung der Wohnflächennachfrage und der Immobilienpreise in Deutschland bis zum Jahr 2060 wissenschaftlich untersucht worden.", "Bis zum Jahr 2030 steigt die Haushaltszahl um fast sechs Prozent, im Jahr 2060 liegt sie dann auf nahezu vergleichbarem Niveau wie heute. Die Gründe dafür sind mehr (Single-)Haushalte und ein größerer Wohnflächenbedarf pro Person. Die Wohnfläche pro Person nimmt weiter zu: von derzeit 45 qm auf knapp 49 qm bis 2030. Die Deutschen werden laut Studie auch auf längere Sicht alle Wohngebäudetypen (Ein-, Zwei- und Mehrfamilienhäuser) kräftig nachfragen.", "Als Folge der wachsenden Nachfrage steigen auch die Immobilienpreise bis 2030 weiträumig im gesamten Bundesgebiet und bis 2060 vor allem in Metropolregionen und begehrten Lagen, insbesondere in Süddeutschland. Preisrückgänge sind lediglich in strukturschwachen Landkreisen zu erwarten.", "Die anhaltende Zuwanderung nach Deutschland (gerechnet wird mit 200.000 pro Jahr Nettozuwanderung) treibt insbesondere die Wohnraumnachfrage in Mehrfamilienhäusern."], "Berlin ist im Vergleich immer noch günstig": ["In Berlin verlaufen die Preisprognosen einmal mehr nach oben. Laut Kaufpreisspiegel der LBS Nord sind in Berlin gebrauchte Eigentumswohnungen seit 2016 pro Jahr um rund 13 Prozent teurer geworden.", "Das zeigen die neuesten Preisdaten für das erste Quartal 2019, die das Institut empirica im Auftrag der LBS Norddeutsche Landesbausparkasse Berlin - Hannover (LBS Nord) ermittelt hat. Die Berliner Forscher haben dafür die Verkaufsangebote in den Berliner Tageszeitungen und in Onlineportalen ausgewertet.", "Im Vergleich zu anderen Großstädten ist die Hauptstadt mit einem mittleren Quadratmeterpreis von 4190 Euro jedoch noch relativ günstig. Für Wohnungssuchende stellt sich daher die Frage, ob ein Kauf nicht von vorneherein die bessere Alternative zur Miete wäre. Zumal die Mietpreise weiter steigen dürften.", "Laut Schwäbisch-Hall-Untersuchung steigen die Kaufpreise bis 2030 in Hamburg, Braunschweig, Bremen (Stadt) und Düsseldorf am meisten. In vielen Regionen sorgt die starke Nachfrage für deutliche Wertsteigerungen bei Wohnimmobilien. Doch selbst in Regionen mit deutlich höherer Nachfrage könnten zu starke Neubautätigkeiten das Angebot zu schnell ausweiten, was zu einem temporären Überangebot und dadurch zu sinkenden Preisen führt. Die Wertentwicklungsaussichten sind im Süden, besonders in Baden-Württemberg und Bayern, besser als im Norden und Osten. „Ausnahme ist Berlin“, so Raffelhüschen und Witkowski.", "Einige, vor allem zuwanderungsstarke Regionen werden bis 2060 mehr Haushalte beheimaten als noch 2015. In diesem Jahr lag der Ausgangszeitpunkt der Untersuchung. In anderen Regionen bewirken dagegen Wanderungsbewegungen das Absinken der Haushaltszahlen bis weit unter den Wert von 2015. Die östlichen Bundesländer werden früher und mit stärker sinkenden Haushaltszahlen konfrontiert. Bis auf die Schwarmstädte, die sich durch eine besonders hohe Anziehungskraft auszeichnen, und die Umgebung von Berlin ist im Osten Deutschlands mit einer Reduktion der Haushaltszahlen von mehr als 20 Prozent zu rechnen.", "Das Bild bei einer Betrachtung der Entwicklungen bis 2060: Nun ist auch im Westen eine klare Konzentration der Haushalte in den Schwarmstädten und ihrem jeweiligen Umland zu erkennen.", "Die Forscher haben zwei Kernpunkte ausgemacht, warum die Nachfrage nach Wohnraum steigt. Erstens: Die Zahl sowohl der Ausbildungs- als auch der Rentnerhaushalte nimmt zu. Junge Leute verlassen nach Schulabschluss ihr Elternhaus zu Studien- oder Ausbildungszwecken und wechseln dafür oft in eine so genannte Schwarmstadt mit mindestens einer Hochschule. Auch der Berufsstart führt meist zur Gründung eines kleinen eigenen Haushalts."], "Die Haushalte werden kleiner, Senioren leben länger": ["Hinzu kommt: Im Rentenalter wohnen mehr ältere Menschen länger allein als früher – und dieser Trend hält weiter an. Beide Bevölkerungsgruppen tragen also dazu bei, dass die Haushalte zwar kleiner aber auch mehr werden.", "Im Bundesschnitt wird die Nachfrage nach Wohnraum 2060 noch um rund 10 Prozent über dem Niveau von 2015 liegen, so die Uni Freiburg.", "Der LBS-Kaufpreisspiegel zeigt, wohin in Berlin die Preisentwicklung in den einzelnen Berliner Bezirken derzeit geht. So müssen Wohnungskäufer derzeit in Charlottenburg-Wilmersdorf die höchsten Preise bezahlen. Jede zweite gebrauchte Eigentumswohnung wird hier für mindestens 4856 Euro pro Quadratmeter Wohnfläche angeboten. Wohnungen im gehobenen Segment kosten sogar mindestens 5831 Euro pro Quadratmeter.", "In Charlottenburg-Wilmersdorf sind die Preise seit 2016 jährlich um 12,8 Prozent gestiegen. Mit einem Standardpreis von 4693 Euro pro Quadratmeter ist Mitte der zweitteuerste Bezirk in Berlin. Für eine gebrauchte Eigentumswohnung zum Preis von 330.000 Euro werden neun Jahresnettoeinkommen fällig.", "Die günstigsten gebrauchten Eigentumswohnungen finden sich in Marzahn-Hellersdorf (2500 EUR/qm) und Spandau (2751 EUR/qm).", "Die Angebotspreise für gebrauchte Eigentumswohnungen ziehen in Berlin weiter an – und das derzeit stärker als die Mieten. Die höchsten Preissteigerungen gab es in Lichtenberg. Hier verteuerten sich Wohnungen seit 2016 um 25,6 Prozent pro Jahr. Überdurchschnittlich wuchsen die Preise auch in Pankow, Spandau, Neukölln und Tempelhof-Schöneberg."]}}, "recommendations": ["https://www.tagesspiegel.de/wirtschaft/immobilien/mietwende-gefordert-unbezahlbaren-wohnraum-haben-wir-ausreichend/24325754.html"]}