{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/maut-konflikt-generalanwalt-des-eugh-gibt-gruenes-licht-fuer-deutsche-pkw-maut/23956926.html", "query_keywords": ["ausländer"], "creation_date": "06.02.2019", "last_modified": "06.02.2019", "crawl_date": "25.11.2020", "author_person": ["Markus Grabitz"], "author_organization": [], "news_keywords": ["Maut", "Politik", "Vignette", "Oesterreich", "Alexander_Dobrindt"], "content": {"title": "Generalanwalt des EuGH gibt grünes Licht für deutsche Pkw-Maut", "description": "Vertreter des obersten europäischen Gerichts hält Klage aus Österreich für unbegründet, Verkehrsminister Scheuer reagiert erleichtert", "body": {"": ["Überraschung aus Luxemburg: Ein wichtiger Gutachter am Europäischen Gerichtshof (EuGH) hat aus europarechtlicher Sicht keine Einwände gegen die in Deutschland geplante Pkw-Maut. Der Generalanwalt am EuGH sieht keine Hinweise dafür, dass EU-Ausländer durch die deutsche Maut benachteiligt würden. Österreich hatte Deutschland vor dem EuGH verklagt und wurde dabei von den Niederlanden unterstützt. Der Generalanwalt legt dem Gerichtshof nahe, die Vertragsverletzungsklage Österreichs gegen Deutschland abzuweisen. Ob das Gericht dies tut, ist offen. In den meisten Fällen orientiert sich der EuGH aber an der Empfehlung des Generalanwalts.", "Damit wird es nun umso wahrscheinlicher, dass die umstrittene Pkw-Maut wie geplant 2020 in Deutschland starten kann. Die Pläne, mit denen die CSU ihren Bundestagswahlkampf 2013 maßgeblich bestritten hat, sehen vor, dass alle Autofahrer eine Benutzungsgebühr auf Fernstraßen zahlen. Die Autofahrer sollen sich Vignetten kaufen. Bei ausländischen Fahrzeugen werden neben der Jahresvignette auch Zehntages- und Zweimonatsvignetten angeboten. Bei Autos, die in Deutschland zugelassen sind, soll der Halter im Gegenzug eine Gutschrift bei der Kfz-Steuer bekommen. So sollen die Kosten der Vignette voll ausgeglichen werden. Gegen diese Privilegierung inländischer Halter hatten Österreich und die Niederlande protestiert. Der Generalanwalt ist aber zum Schluss gekommen, dass Österreichs Argument der Diskriminierung von Ausländern auf einem „grundlegenden Missverständnis“ beruhe. Ausländische und deutsche Fahrzeughalter könnten nicht miteinander verglichen werden, da ausländische Fahrer niemals verpflichtet würden, deutsche Kraftfahrzeugsteuer zu zahlen.", "Die Pkw-Maut ist auch in Deutschland umstritten. Kritisiert wird etwa, dass für den enormen bürokratischen Aufwand der Ertrag von geschätzt 500 Millionen Euro im Jahr sehr gering sei. Bundesverkehrsminister Andreas Scheuer (CSU) reagierte erleichtert auf die Einschätzung des Generalanwalts. Scheuer hielt fest: \"Die Maut ist europarechtskonform.\" Die Einschätzung des Gutachters sei ein nächster wichtiger Schritt, um das Maut-System im Oktober 2020 zum Laufen zu bringen. CSU-Landesgruppenchef Alexander Dobrindt sagte: \"Die Maut-Maulerei der Österreicher muss jetzt endlich ein Ende haben.\" Der Europaabgeordnete Markus Ferber (CSU) sieht es ähnlich:  \"Letztlich geht es doch darum, alle gerecht an der Finanzierung der Straßen auch in Deutschland zu beteiligen. Unser Mautsystem ist gerecht und sinnvoll.\"", "Auch in Österreich werden Straßenbenutzungsgebühren verlangt. Es gibt zum einen für alle Autofahrer, die Autobahnen benutzen, die Pflicht, einmal im Jahr eine Vignette zu kaufen. Zudem gibt es Autobahnen, auf denen streckenbezogen Gebühren verlangt werden. Österreichs Verkehrsminister Norbert Hofer (FPÖ) kündigte an, ein ähnliches Modell für Österreich zu prüfen, sollte die Klage Österreichs gegen die deutsche Pkw-Maut vor dem EuGH tatsächlich scheitern.", "Zunächst hatte auch die EU-Kommission Bedenken gegen die deutsche Pkw-Maut gehabt. Die Kommission hatte deswegen auch ein Vertragsverletzungsverfahren gegen Deutschland eingeleitet. Doch es kam dann zu einer Einigung zwischen Brüssel und Berlin. Die Bundesregierung änderte ihre Preisvorstellungen für die Kurzzeitvignette und die Steuerentlastung. Damit sah die Kommission ihre Bedenken ausgeräumt."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/verkehrsminister-scheuer-kuendigt-start-der-pkw-maut-fuer-oktober-2020-an/23817502.html"]}