{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/200-leichensaecke-und-aetzkalk-bestellt-rechtsextremes-netzwerk-plante-attentate-auf-politische-gegner/24505056.html", "query_keywords": ["flüchtl"], "creation_date": "28.06.2019", "last_modified": "28.06.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Tsp", "epd) "], "news_keywords": ["Kriminalitaet", "Rechtsextremismus", "Terrorismus"], "content": {"title": "Rechtsextremes Netzwerk plante Attentate auf politische Gegner", "description": "Mitglieder der Gruppe „Nordkreuz“ kommen aus dem Umfeld der Prepper. Die Bundesanwaltschaft ermittelt wegen Planung terroristischer Straftaten.", "body": {"": ["Eine Gruppe von Rechtsextremisten in Mecklenburg-Vorpommern und Brandenburg hat einem Zeitungsbericht zufolge für Angriffe auf politische Gegner rund 200 Leichensäcke und Ätzkalk bestellen wollen. Der Bundestag habe vom Bundesamt für Verfassungsschutz vor wenigen Wochen eine entsprechende Material-Liste der Rechtsextremisten mit Bestelladressen, Kontakten und Wohnungsbeziehungen erhalten, berichtet das „RedaktionsNetzwerk Deutschland“ unter Berufung auf Kreise des Verfassungsschutzes.", "Anlass sei ein Antrag der Bundesanwaltschaft auf erweiterte Überwachungsmaßnahmen gegen die rechtsextremistische Gruppe gewesen, hieß es. Über Eingriffe ins Fernmelde-, Brief- und Postgeheimnis müsse die unabhängige G-10-Kommission des Bundestags auf Grundlage eingereichter Dokumente entscheiden.", "Dem Zeitungsbericht zufolge stammt die dreiseitige handgeschriebene Aufstellung von Mitgliedern der rechtsextremistischen Vereinigung „Nordkreuz“, gegen die die Bundesanwaltschaft seit August 2017 wegen des Verdachts der Vorbereitung einer terroristischen Straftat ermittelt.", "„Nordkreuz“ gehörten mehr als 30 sogenannte „Prepper“ an, die über den Messenger-Dienst Telegram miteinander verbunden seien und sich auf den „Tag X“ vorbereiten, den von ihnen erwarteten Zusammenbruch der staatlichen Ordnung durch eine Flüchtlingswelle oder islamistische Anschläge und die anschließende Ermordung politischer Gegner."], "Die meisten Personen stammen aus dem Umfeld von Bundeswehr und Polizei": ["Laut Verfassungsschutz stammten die meisten Personen der Chat-Gruppe aus dem Umfeld von Bundeswehr und Polizei, hieß es. Darunter seien mehrere ehemalige sowie ein aktives Mitglied des Spezialeinsatzkommandos (SEK) des Landeskriminalamtes (LKA) Mecklenburg-Vorpommern. Alle Mitglieder von „Nordkreuz“ hätten Zugang zu Waffen, verfügten über Zehntausende Schuss Munition und seien geübte Schützen.", "Gegen drei der Männer ermittele parallel die Staatsanwaltschaft Schwerin, hieß es weiter. Ihnen werde vorgeworfen, seit April 2012 illegal rund 10.000 Schuss Munition sowie eine Maschinenpistole aus Beständen des LKA abgezweigt zu haben."], "Die Vorbereitungen seien mit „enormer Intensität“ betrieben worden": ["Die Beschuldigten würden bestreiten, Todeslisten angelegt und Ermordungen geplant zu haben. In Sicherheitskreisen heiße es dagegen, die Vorbereitungen auf den „Tag X“ seien mit „enormer Intensität“ betrieben worden. Die Mitglieder des rechtsextremen Netzwerks hätten unter Zuhilfenahme von Dienstcomputern der Polizei knapp 25.000 Namen und Adressen zusammengetragen. Dabei handle es sich meist um Personen aus dem regionalen Umfeld der „Prepper“, bevorzugt Lokalpolitiker von SPD, Grünen, Linken und CDU, die sich als „Flüchtlingsfreunde“ zu erkennen gegeben und Flüchtlingsarbeit geleistet hätten."], "Das rechtsextreme Netzwerk erstellte eine Liste mit 25.000 „Flüchtlingsfreunden“": ["Jedes Mitglied der Chat-Gruppe habe Dörfer und Gemeinden in seiner Umgebung systematisch nach möglichen Zielpersonen abgesucht, hieß es. Die gesammelten Namen stammten überwiegend aus Mecklenburg-Vorpommern mit den Schwerpunkten Wismar, Ludwigslust und Schwerin sowie aus der Region Perleberg und Pritzwalk im Norden Brandenburgs.", "Die rechte Gewalt hat spätestens seit dem Mord an dem Kasseler Regierungspräsidenten Walter Lübcke in Deutschland eine neue Qualität erreicht. Der Verfassungsschutz registriert mit wachsender Sorge, dass im rechtsextremen Spektrum die Gewaltbereitschaft dominiert und sich weiter verfestigt. Mehr als die Hälfte der 24.100 Neonazis und sonstigen rechten Extremisten in Deutschland, insgesamt 12.700, werden vom Nachrichtendienst als „gewaltorientiert“ eingestuft. Das sind Täter, die mit Prügeleien, Messerattacken, Brandstiftung, Totschlag oder auch Mord aufgefallen sind, das sind Mitglieder von Kampfsportbünden und Terrorgruppen sowie die vielen Rechten, die im Internet, auf der Straße, bei Rechtsrockkonzerten ihren Gewaltfantasien freien Lauf lassen. (Tsp, epd)"]}}, "recommendations": ["https://www.tagesspiegel.de/politik/rechtsextremer-terror-alarmzeichen-fuer-die-demokratie/24478098.html"]}