{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/mindestens-49-menschen-getoetet-die-ideologie-hinter-dem-anschlag-von-christchurch/24110164.html", "query_keywords": ["einwander", "invasor"], "creation_date": "15.03.2019", "last_modified": "15.03.2019", "crawl_date": "25.11.2020", "author_person": ["Frank Jansen", "Alexander Hofmann"], "author_organization": [], "news_keywords": ["Neuseeland", "Terror", "Islam", "Australien", "Rechtsextremismus"], "content": {"title": "Die Ideologie hinter dem Anschlag von Christchurch", "description": "\"Ja, ich bin ein Rassist\" – erst veröffentlicht der Attentäter von Christchurch ein Manifest, dann schießt er auf betende Muslime. Wer ist der Mann?", "body": {"": ["Bevor der Mann, den seine Kollegen später als Brenton Tarrant identifizieren, 28 Jahre alt und Fitnesstrainer in Australien, am Freitagmittag im neuseeländischen Christchurch in ein Auto steigt und sich aufmacht zu töten, veröffentlicht er ein 74 Seiten langes Dokument im Internet. Darin gibt er vor, es selbst verfasst zu haben. Es hat den Titel „The Great Replacement“ – der große Austausch.", "Er stellt sich vor als „einfacher weißer Mann“ mit Vorfahren schottischer, irischer und englischer Herkunft. Den Terroranschlag verübe er, „um Rache zu nehmen an den Invasoren für die Hunderttausenden Toten“, an denen sie schuld seien „auf europäischem Boden, die ganze Menschheitsgeschichte hindurch“.", "Um „Rache zu nehmen für die Versklavung von Millionen Europäern durch islamische Sklavenhändler“. Um „Rache zu nehmen für die Tausenden europäischen Leben, die bei Terroranschlägen ausgelöscht“ worden seien. Um „die Einwanderungszahlen nach Europa zu reduzieren, durch Einschüchtern und körperliche Beseitigung der Invasoren selbst“. „Ja, ich bin ein Rassist.“"], "Mindestens 49 Menschen sterben": ["Falls dies stimmt und Tarrant tatsächlich der Autor dieses Manifestes ist, hat ihn diese Überzeugung – möglicherweise mit drei Mittätern – zum Terroristen werden lassen. Während des Freitagsgebets eröffnet ein Angreifer in der Al-Nur-Moschee im Zentrum von Christchurch das Feuer auf die Gläubigen, mindestens 41 Menschen sterben dort.", "In fünf Kilometern Entfernung werden bei einem weiteren Angriff auf eine kleine Vorort-Moschee sieben Menschen getötet, davon drei vor dem Gebäude. Ein weiteres Opfer stirbt später im Krankenhaus. Insgesamt werden mindestens 49 Menschen getötet. Mehrere Dutzend Menschen kamen mit teils schweren Schussverletzungen in Krankenhäuser.", "Drei Männer und eine Frau wurden festgenommen. An einem Auto wurden zwei selbstgebaute Sprengsätze entdeckt und entschärft.", "Der große Austausch. Der mutmaßliche Haupt- oder Einzeltäter Brenton Tarrant ist ideologisch offenbar ähnlich gepolt wie Anhänger der „Identitären Bewegung“, die der deutsche Verfassungsschutz als rechtsextrem einstuft. „Der große Austausch“ ist eine der zentralen Parolen der Identitären. Die Bewegung behauptet, Europas Einheimische würden mehr oder weniger planmäßig gegen Einwanderer ausgetauscht.", "Entsprechende Parolen werden von Identitären im Internet und mit Transparenten verbreitet. Plakate mit der Aufschrift „Stoppt den großen Austausch“ sind auch schon in Berlin aufgetaucht, beispielsweise am S-Bahnhof Südende. Brenton Tarrant könnte über das Internet mit der Ideologie der Identitären in Berührung gekommen sein. In seinem Manifest schreibt Tarrant, „zeigt den Invasoren, dass unser Land niemals ihr Land sein wird“.", "Der Attentäter ist vermutlich auch ein Fan des norwegischen Massenmörders Anders Breivik und hat sich an dessen Anschlag orientiert. Im Manifest spricht Tarrant von einem kurzen Kontakt zu Breivik. Tarrant will auch für seine Tat den „Segen“ von Anhängern Breiviks erhalten haben. Der Norweger hatte am 22.Juli 2011 in Oslo eine Autobombe gezündet, anschließend schoss er auf der Insel Utoya auf Mitglieder der Jugendorganisation der sozialdemokratischen Arbeiterpartei. 77 Menschen kamen ums Leben."], "Facebook, Twitter und Youtube löschen Anschlagvideo": ["Breivik hatte ebenfalls ein Manifest erstellt und kurz vor der Tat per Mail verschickt. Im Text äußert er Hass auf Multikulturalismus und den Islam. Dem eiferte Tarrant offenbar nach. Und wie bei Breivik war die Schlacht vom Kahlenberg im Jahr 1683 ein zentraler Bezugspunkt. Auf einer von Tarrants Waffen prangt die Zahl „1683“, Breivik erwähnte die Schlacht in einem Video zu seiner Tat. Im Jahr 1683 hatte ein deutsch-polnisches Heer die türkische Armee geschlagen, die vom Kahlenberg aus Wien belagert hatte. Rechtsextremisten und Rechtspopulisten interpretieren den Sieg als Rettung Europas vor dem Islam.", "So wie Tarrant mit dem 74-Seiten-Dokument - in dem auch zum Mord an Angela Merkel aufgerufen wird - die öffentliche Interpretation des Anschlags mutmaßlich vorgeben wollte, so hat er die Tat wohl selbst auch gefilmt, offenbar mit einer Helmkamera. Und über seine Facebookseite live versendet. Rund eine Stunde später löschte Facebook das Video und entfernte auch die Accounts des Schützen von den Plattformen Facebook und Instagram.", "Zu diesem Zeitpunkt hatte sich der Film über andere soziale Medien bereits weiterverbreitet, auch Fernsehsender und die Webseiten von Zeitungen, unter anderem in Australien, Großbritannien und Deutschland, zeigten es in Ausschnitten. Obwohl die neuseeländische Polizei dazu aufgerufen hatte, es auch aus Sorge über mögliche Nachahmer nicht zu publizieren. Facebook, Twitter und Youtube teilten mit, sie würden mit den Ermittlungsbehörden kooperieren und das Video konsequent und schnellstmöglich entfernen. Dennoch war es auch am Freitagnachmittag noch auf diversen Plattformen mit wenigen Klicks zu finden."], "Im Radio läuft ein serbisches Kampflied": ["Im Video ist vor der Tat im Auto des Angreifers– auf dem Beifahrersitz liegen drei Gewehre – ein serbisch-nationalistisches Kampflied zu hören. Das bestätigte der bosnische Botschafter in Neuseeland der Nachrichtenagentur dpa. Es heißt „Karadzic, führe deine Serben“.", "Augenzeugen berichteten gegenüber dem „New Zealand Herald“ von der Tat und äußerten auch Vermutungen, warum es so viele Tote und Verletzte gab. Ramzan Ali sagte der Zeitung, dass es in der Al-Nur-Moschee kaum Fluchtmöglichkeiten gibt. Der Täter sei durch den Haupteingang gekommen, „es gab nur zwei weitere Türen, um zu flüchten – viel zu wenig für die 300 Menschen“. Ali habe sich hinter einer Bank versteckt, er blieb unverletzt. Sein Cousin, der neben ihm war, wurde am Bein getroffen. Der Schütze habe siebenmal nachgeladen, und Ali habe gedacht, „hoffentlich sind die Kugeln bald alle, hoffentlich sind die Kugeln bald alle.“ Ali sei schließlich durch ein Fenster entkommen, „ich war der Letzte, der die Moschee lebend verließ.“"], "Neuseeland gilt als sicher - Politiker haben keine Leibwächter": ["Neuseelands Premierministerin Jacinda Ardern hatte sichtlich Probleme, ihre Fassung zu wahren, als sie vor laufenden Kameras die Anschläge verurteilte. „Diese Leute haben extremistische Ansichten, die in Neuseeland oder irgendwo in der Welt absolut keinen Platz haben.“ Neuseeland sei nicht deshalb Ziel des Terroranschlages geworden, weil hier extreme Ansichten gang und gäbe seien. Das Gegenteil sei der Fall.", "Ardern war es auch, die bekanntgab, dass vier mutmaßliche Täter festgenommen worden seien. Einer von ihnen, ein 28-jähriger Mann wurde am Freitagabend unter Mordanklage gestellt. Bei ihm handelt es sich vermutlich um Brenton Tarrant.", "Arderns Amtskollege im benachbarten Australien, Premierminister Scott Morrison verurteilte die Anschläge aufs Schärfste als „gewalttätige, mörderische terroristische Attacken“. Aussagen eines australischen Senators, der die Einwanderungspolitik Neuseelands für die Angriffe verantwortlich machte, bezeichnete der konservative Morrison als „abstoßend“.", "In Neuseeland trafen die Attacken auf besonderes Entsetzen, weil die weniger als fünf Millionen Einwohner sich normalerweise weit weg von den erschreckenden Ereignissen der Welt wähnen. Nicht einmal hochkarätige Politiker haben Leibwächter."]}}, "recommendations": ["https://www.tagesspiegel.de/gesellschaft/panorama/nach-anschlag-in-christchurch-rechtsextremer-terror-erschuettert-neuseeland/24106410.html"]}