{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wissen/doktoranden-in-deutschland-optimistisch-an-der-mammutaufgabe-promotion/25601806.html", "query_keywords": ["migration"], "creation_date": "02.03.2020", "last_modified": "02.03.2020", "crawl_date": "25.11.2020", "author_person": ["Christoph David Piorkowski", "Tilmann Warnecke"], "author_organization": [], "news_keywords": ["Doktoranden", "Hochschulen", "Promotion"], "content": {"title": "Optimistisch an der Mammutaufgabe Promotion", "description": "Tendenziell zufrieden: Laut einer groß angelegten Studie sind Promovierende hoch motiviert. Auch finanziell sind sie zuversichtlicher als oft gedacht.", "body": {"": ["Sie sind mit großer Motivation bei der Arbeit, fühlen sich von ihren Professorinnen und Professoren gut betreut und können selbst ihrer finanziellen Lage Positives abgewinnen. Doktorandinnen und Doktoranden in Deutschland sind zuversichtlicher, als es die öffentliche Debatte zuweilen suggeriert. Das ergibt eine groß angelegte Befragung von 20 000 Promovierenden durch das Deutsche Zentrum für Hochschul- und Wissenschaftsforschung (DZHW), deren erste Ergebnisse nun veröffentlicht sind.", "Von einem „im Querschnitt sehr positiven Bild“ spricht Antje Wegner, Co-Leiterin der Studie – auch wenn man nicht vergessen dürfe, dass sich viele der Befragten noch am Anfang oder mitten in der Promotion befänden. Wie andere Studien zeigen, könne sich das Bild in der Schlussphase durchaus eintrüben – wenn sich die Doktoranden nämlich genauer über den Wissenschaftsbetrieb und die entsprechenden Karriereperspektiven informiert hätten.", "Die Studie füllt eine Forschungslücke – gab es bislang doch kaum größere Untersuchungen zur Situation der Doktoranden in Deutschland und zu den Umständen ihrer Arbeit. Hier ein Überblick über die wichtigsten Ergebnisse."], "So motiviert sind Doktoranden": ["Spaß an der Forschung, spannende Themen: Drei von vier Doktoranden sind mit einer hohen intrinsischen Motivation am Werk. Besonders weit vorne liegen hier die Geisteswissenschaftler, fast 9 von 10 aus der Befragtengruppe brennen für ihr jeweiliges Thema. Für mehr als 70 Prozent aller Befragten ist die Dissertation „von hoher persönlicher Bedeutung“. Die „extrinsischen Faktoren“ stehen dazu keineswegs im Widerspruch: Immerhin die Hälfte promoviert eben auch, weil sie sich bessere Karriere- und Berufschancen ausmalt (in der Kategorie „Motivation“ waren Mehrfachangaben möglich).", "Jenseits von Karriere und Wissenschaftseifer gibt es aber auch noch andere Gründe für die Mammutaufgabe Dissertation. So meint gut die Hälfte der Befragten, sich das eigene Durchhaltevermögen beweisen zu müssen – wobei dies tendenziell eher auf weibliche als auf männliche Promovierende zutrifft.", "Trotz insgesamt hoher Motivation denkt immerhin ein Drittel der Befragten gelegentlich, oft oder sogar ständig daran, ihr Promotionsprojekt abzubrechen. Nur etwa 37 Prozent haben noch nie einen Gedanken ans Hinschmeißen der Arbeit verschwendet. Die Antworten ähneln den Ergebnissen einer Umfrage unter Doktoranden der Leibniz-Gemeinschaft vom vergangenen Jahr, wo vier von zehn Personen schon einmal einen Promotionsabbruch erwogen hatten.", "Auffällig ist, dass Promovierende mit Migrationshintergrund vergleichsweise seltener ans Aufgeben denken. Laut Wegner liegt das nicht zuletzt daran, dass ausländische Doktoranden häufig mit einer starken Forschungsausrichtung nach Deutschland kommen: „Diese Gruppe ist noch mehr an einem Verbleib in der Wissenschaft orientiert“ – und würde daher womöglich auch zielgerichteter promovieren. Die häufigsten Gründe für die Abbruch-Gedanken sind bei allen Studienteilnehmern eine zu hohe Arbeitsbelastung durch berufliche Tätigkeiten, thematische und familiäre Schwierigkeiten, sowie Probleme mit der Betreuung ihrer Doktorarbeit."], "Die Finanzierung funktioniert": ["Die meisten Doktoranden fühlen sich finanziell über die Dauer ihrer Promotion abgesichert: Für fast drei Viertel trifft dies zu. Praktisch dasselbe Ergebnis ergibt die Nachfrage, ob die Einnahmen auch für die persönliche Lebenssituation ausreichen.", "Die Befunde dürften angesichts der Debatte über prekäre Beschäftigungsverhältnisse unter Nachwuchswissenschaftlern überraschen. Der Diskurs habe aber dennoch seine Berechtigung, sagt Wegner. Schließlich zeige auch die aktuelle Umfrage des DZHW, dass Doktoranden an Hochschulen und Forschungseinrichtungen fast ausschließlich befristet angestellt sind.", "„Man darf auch nicht vergessen, dass Post-Doktoranden und Habilitanden ebenfalls in großem Maße von prekären Arbeitsverhältnissen betroffen sind“, sagt Wegner: Diese Gruppen treffe die Planungsunsicherheit stärker, da sie in ihrer Karriere weiter fortgeschritten sind und Themen wie Familienplanung wichtiger werden.", "Insgesamt verfügen Promovierende laut vorläufigen Zahlen im Schnitt über monatliche Netto-Einnahmen von 1800 Euro. Die Finanzierungsquellen sind divers, manche müssen auch auf ihre Eltern zurückgreifen. Markant zurückgegangen ist die Zahl derjenigen, die ein Stipendium erhalten. Das sind nur noch 16 Prozent, während es bei früheren Umfragen bis zu 40 Prozent waren. Das deutet darauf hin, dass deutlich mehr als noch vor einigen Jahren in sozialversicherungspflichtigen Arbeitsverhältnissen beschäftigt sind. Von einer „Verschiebung“ spricht Wegner: Womöglich hätten entsprechende Debatten allmählich gefruchtet."], "Häufiges Arbeiten in Teilzeit": ["Tatsächlich sind unabhängig vom Forschungsgebiet die meisten Kandidaten als wissenschaftliche Mitarbeiter bei der Uni beschäftigt, an der sie auch promovieren. Nur etwa 20 Prozent haben ein Anstellungsverhältnis außerhalb der einschlägigen Hochschule. Bei denjenigen, die jenseits der Uni arbeiten, haben immerhin knapp über die Hälfte einen unbefristeten Arbeitsvertrag – was an den Unis praktisch nie vorkommt.", "Einen deutlichen Unterschied zwischen den Disziplinen gibt es in Sachen Teilzeitbeschäftigung. Hier liegen etwa die Geistes- und Ingenieurwissenschaften sehr weit auseinander. Letztere arbeiten signifikant öfter in Vollzeit. „In Fächern, wo Doktoranden potenziell schnell woanders unterkommen können, bietet man ihnen mehr an“, sagt Wegner."], "So zufrieden sind die Promovierenden": ["„Fachlich und emotional fühlen sich Promovierende gut betreut. Es gibt aber Defizite, wenn es um Unterstützung bei der Karriereplanung geht“, sagt Wegner. So schätzen 59 Prozent die fachliche Betreuung, während das über die karrierebezogene Betreuung nur 19 Prozent sagen. Auch insgesamt sind die Befragten mit dem Hauptbetreuer zufriedener als mit den Angeboten der Hochschulen.", "Schriftliche Betreuungsvereinbarungen zwischen Professorin oder Professor und ihren Promovenden sind dabei noch nicht zur Norm geworden. Nur vier von zehn der Befragten sagen, sie hätten einen Zeitplan fixiert, noch weniger haben Regeln wissenschaftlicher Praxis oder regelmäßige Berichtspflichten festgehalten. Dabei sollen durch solche Vereinbarungen auch Mindeststandards wissenschaftlichen Arbeitens gewährleistet werden."], "Wie die Promovierenden arbeiten wollen": ["Insgesamt streben lediglich 22 Prozent der Befragten eine akademische Karriere an. 30 Prozent wollen in die Privatwirtschaft und etwa genauso viele sind unentschlossen. Der Rest verteilt sich auf andere Bereiche. Bei den Karriereplanungen gibt es indes deutliche Unterschiede zwischen den Geschlechtern und auch zwischen Promovierenden mit und ohne Migrationshintergrund.", "[Die ganze Studie kann man hier einsehen]", "So haben fast 40 Prozent der Männer privatwirtschaftliche Ambitionen – gegenüber gut 20 Prozent der Frauen. Personen mit Migrationshintergrund sehen ihre Zukunft tendenziell eher als ihre deutsch-deutschen Kollegen im Kosmos der Universität. Auch wissen sie insgesamt besser als diese, wohin die Promotion sie führen soll und in welchem Berufsfeld sie arbeiten möchten."]}}, "recommendations": ["https://www.tagesspiegel.de/wissen/wissenschaftlicher-nachwuchs-die-abnehmende-zufriedenheit-der-doktoranden/24028190.html"]}