{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/kultur/literatur/antisemitismus-gestern-und-heute-der-alte-judenhass-ist-nie-vergangen/25050690.html", "query_keywords": ["migration", "migrant"], "creation_date": "27.09.2019", "last_modified": "27.09.2019", "crawl_date": "25.11.2020", "author_person": ["Willi Jasper"], "author_organization": [], "news_keywords": ["Antisemitismus", "Judenhass", "Boykottbewegung", "Holocaust"], "content": {"title": "Der alte Judenhass ist nie vergangen", "description": "Fünf Bücher untersuchen Geschichte und Gegenwart des Antisemitismus bis zum heutigen Internet.", "body": {"": ["\"Vor Antisemitismus ist man nur noch auf dem Monde sicher“, konstatierte Hannah Arendt vor fast 80 Jahren in der New Yorker Emigrantenzeitschrift „Aufbau“. Schon in der Emigration profilierte sich die deutsch-jüdische Philosophin und Politologin als engagierte Vetreterin des jüdischen Freiheitskampfes. Ihre frühen Analysen des Antisemitismus wurden in ihrem Hauptwerk „Elemente und Ursprünge totaler Herrschaft“ zu einem Grundpfeiler der Argumentation. Nun ist die Sammlung ihrer „Aufbau“-Artikel als Neuausgabe erschienen. Es seien auch „von heute aus gesehen Aufrufe“, so die Herausgeberin Marie Luise Knott, „sich mit Mut und Geistesgegenwart noch den finstersten Zeiten“ entgegenzustellen, „den eigenen Kopf zu gebrauchen und das Wort zu ergreifen, gerade auch gegen das Ausbreiten von Angst und Verlassenheit.“"], "Hannah Arendt": ["Hannah Arendts Sorge ist angesichts der täglich wachsenden antijüdischen Übergriffe immer noch von trauriger Aktualität. So dokumentiert ein an der TU Berlin gefördertes Projekt zum Thema „Netzkultur des Hasses“, dass sich „die Anzahl der antisemitischen Online-Kommentare zwischen 2007 und 2018 verdreifacht“ habe. Vor allem junge User erleben im Internet „keine Grenzen mehr zwischen informationsvermittelnden und rein meinungsbeeinflussenden Textsorten“."], "Deborah Lipstadt": ["Auch die amerikanisch-britische Historikerin Deborah Lipstadt warnt davor, dass Judenhasser heute auf Internetplattformen „mit nie gekannter Leichtigkeit Gleichgesinnte“ fänden und ihre Ansichten massiv verbreiten könnten. Lipstadt spricht zwar vor allem vom „neuen Antisemitismus“, beschreibt aber auch die Kontinuitäten des „alten“. Sie selbst hat mit diesen Kontinuitäten sehr persönliche Erfahrungen machen müssen. Im Jahr 2000 sollte sie in einem Gerichtsprozess beweisen, dass der millionenfache Massenmord an Juden tatsächlich stattgefunden habe – der Holocaust-Leugner David Irving hatte sie tatsächlich wegen „Verleumdung“ verklagt."], "Rabinovici/Sznaider": ["Die modernen Medien erleichtern nicht nur die Verbreitung der Antisemitismus-Propaganda, sie dienen auch der begrifflichen Verwirrung, denn Wissenschaftler, Journalisten und Politiker verwenden das Wort mit unterschiedlichem Inhalt und variierender Bedeutung. So fragen zum Beispiel Doron Rabinovici und Nathan Sznaider zu Beginn ihres neu aufgelegten und erweiterten Sammelbandes „Neuer Antisemitismus?“ sich selbst: „Worauf lassen wir uns ein, wenn wir Antisemitismus begreifen wollen? Meinen wir ein Gefühl, ein Ressentiment, eine Haltung, ein Gerücht oder gar nur ein Vorurteil über eine bestimmte soziale und kulturelle Gruppe, die Juden genannt wird?“ Wie schon in der Erstausgabe von 2004 bemühen sich die Herausgeber und Autoren auch heute um die „Fortsetzung einer globalen Debatte“. Doch die Ausgangspunkte sind zum Teil andere.", "Damals ging man davon aus, dass es „nach der Schoah“ schwer sei, ein „bekennender Antisemit“ zu sein, doch heute könne kaum geleugnet werden: „Es gibt einen neuen Antisemitismus, der in den letzten Jahren an Macht gewann.“ So wird auch die aktuelle Kritik an Israel erörtert. Doch wie sich „der alte und der neue Antisemitismus“ (Omer Bartow) oder die „Mythen des 19., 20. und 21. Jahrhunderts“ (Gerd Koenen) als eine dialektische und kontinuierliche Verbindung erklären lassen, ist schwer darzustellen.", "Monika Schwarz-Friesel erläutert unter dem Titel „Das Chamäleon Antisemitismus im digitalen Zeitalter“ die Ergebnisse ihrer Langzeitstudie. Das Internet verstärke die Akzeptanz, Veränderung und Normalisierung von Judenfeindschaft in der gesamten Gesellschaft. Die Erinnerung an den Holocaust hindere nicht daran, in traditionelle Ressentiments und Klischees zu verfallen. Der alte Judenhass dringe durch die digitalen Kommunikationsformen in das kollektive Bewusstsein des 21. Jahrhunderts. In westlichen Ländern sei gleichzeitig ein großes mediales Interesse für den islamisch geprägten, „importierten“ Antisemitismus gewachsen.", "Auch Sina Arnold stützt sich bei ihrer Darstellung des aktuellen „Fallbeispiels Deutschland“ auf die Ergebnisse einer quantitativen Umfrage. Ob „neu“ oder „alt“, „importiert“ oder „hausgemacht“ – alle Formen des Antisemitismus „stellen eine Bedrohung für Juden in Deutschland dar und werden von diesen auch so empfunden“. Arnold kritisiert, dass die Übergriffe und Ängste nicht ernst genommen würden: „Diejenigen, die sich nur einen ,importierten Judenhass‘ vorstellen können, verharmlosen die Kontinuität des deutsch-deutschen Antisemitismus in weiten Teilen der Bevölkerung wie auch dessen gewalttätige Ausdrucksformen im Neonazismus.“", "Nicht nur für Europa wird eine „Unterbelichtung“ des „alten“ Antisemitismus konstatiert, sonder auch für Amerika. So warnt zum Beispiel der amerikanische Historiker Omer Bartow davor, den Mord an elf Juden in einer Pittsburgher Synagoge als die Tat eines Einzelnen abzutun. Das Massaker sei vielmehr „das Ergebnis einer Politik der Anstiftung und der Lügen sowie der Verbreitung von Verschwörungstheorien durch den Präsidenten der Vereinigten Staaten und der Männer und Frauen an seiner Seite“. Aufschlussreich ist in diesem Zusammenhang auch die Auskunft Natan Sznaiders im Tagesspiegel-Interview vom 24. August zu Donald Trumps „fantastischen Wahnvorstellungen“ im Verhältnis zu Israel."], "König/Schulz": ["Es geht den Autoren des Bandes nicht nur um die Warnung vor dem Aufstieg des Rechtspopulismus und der islamischen Judenfeindlichkeit, sondern auch um Kritik am aktuellen Antisemitismus von links. Problematisch erscheint indes der neue Text von Judith Butler, der bekannten amerikanisch-jüdischen Feministin und Professorin für Komparatistik und kritische Theorie. Sie plädiert entschieden für eine Unterstützung der propalästinensischen „BDS“-Bewegung, die zum Boykott und zu Sanktionen gegen Israel aufruft, um sich gegen „staatlichen Rassismus“ zu wehren. Auch für die Herausgeber, die sich um eine Durchbrechung der „Dichotomie zwischen Alarmisten und Leugnern“ bemüht haben, macht dieser Beitrag deutlich, dass sich „die theoretischen Positionen nicht nähergekommen“ seien.", "Mareike König und Oliver Schulz, Herausgeber des von der Max-Weber-Stiftung geförderten Bandes „Antisemitismus im 19. Jahrhundert aus internationaler Perspektive“, merken kritisch an, dass in der Antisemitismusforschung „gleichsam eine Pendelbewegung“ zu beobachten sei. Sie führe „von der alten, die religiösen Wurzeln und die Kontinuität der Judenfeindschaft betonenden Richtung über den sozialgeschichtlich geprägten, die Bedeutung des gesellschaftlichen Wandels im 19. und 20. Jahrhundert unterstreichenden Ansatz wieder zurück zur Fokussierung auf die Religion und die Persistenz des Antijudaismus“."], "Eriksen/Harket/Lorenz": ["Einer solchen zeitlichen Eingrenzung widersprechen die norwegischen Ideenhistoriker Trond Berg Eriksen, Hakon Harket und Einhart Lorenz – der Biograf Willy Brandts – in ihrer umfangreichen Darstellung des Judenhasses als „Geschichte des Antisemitismus von der Antike bis zur Gegenwart“. Obwohl der Begriff „Antisemitismus“ streng genommen zu einer „bestimmten Epoche“ und zu einer „bestimmten Begründungsstrategie“ gehöre, werde er heute als „Sammelbezeichnung“ verwendet. In ihrer Begriffserklärung stützen sie sich ausdrücklich auf die aktuellen Definitionen des Berliner Antisemitismusforschers Wolfgang Benz, der zwischen „vier Grundformen der Judenfeindlichkeit“ unterscheidet: erstens dem vorrangig religiös motivierten Antijudaismus, wie er in der Antike und im Mittelalter zu finden war. Zweitens dem gegen Ende des 19. Jahrhunderts begrifflich von dem Journalisten Wilhelm Marr geprägten „modernen“ Antisemitismus; drittens dem „sekundären Antisemitismus“ nach dem Holocaust und viertens dem Antizionismus.", "Wie schon der israelische Historiker Jacob Katz vor vierzig Jahren in seinem Buch „Vom Vorurteil zur Vernichtung“ gehen auch die norwegischen Forscher der Frage nach, warum die Feindseligkeit gegenüber den Juden gerade in jenem Zeitalter zunahm, in dem man – mit und nach der Aufklärung – hätte annehmen können, dass sie verschwände. Sie bezeichnen es als fatal, würde man die Debatte über Ursprung und Bedeutung des Antisemitismus nur „als einen Streit um Worte“ abtun. Der Judenhass, „der in Uniform mit erhobenem Arm durch die Straßen marschiert“, sei leicht wiederzuerkennen. Ob die jüngste Variante des Antisemitismus das Nachbeben vergangener Erschütterungen ist oder das Anzeichen neuer, bleibt eine offene Frage.", "Hannah Arendt: Vor Antisemitismus ist man nur noch auf dem Monde sicher. Beiträge für die deutsch-jüdische Emigrantenzeitung „Aufbau“ 1941-1945. Hrsg. v. M. L. Knott. Piper Verlag, München 2019. 256 S., 14 €.", "Deborah Lipstadt: Der neue Antisemitismus. Berlin Verlag, Berlin 2018. 304 S., 24 €.", "Christian Heilbronn, Doron Rabinovici, Natan Sznaider (Hrsg.): Neuer Antisemitismus? Fortsetzung einer globalen Debatte. Suhrkamp Verlag (edition suhrkamp es 2740), Berlin 2019. 494 S., 20 €.", "Mareike König, Oliver Schulz (Hrsg.): Antisemitismus im 19. Jahrhundert aus internationaler Perspektive. Verlag Vandenhoeck & Ruprecht, Göttingen 2019. 359 S. m. 34 Abb., 65 €.", "Trond Berg Eriksen, Hakon Haret, Einhart Lorenz: Judenhass. Die Geschichte des Antisemitismus von der Antike bis zur Gegenwart. Aus dem Norwegischen von Daniela Stilzebach. Verlag Vandenhoeck & Ruprecht,Göttingen 2019. 684 S. m. 24 Abb., 50 €."]}}, "recommendations": []}