{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/verdaechtiger-im-mordfall-luebcke-bundesanwaltschaft-ermittelt-jetzt-auch-wegen-messerangriff-auf-iraker/25031866.html", "query_keywords": ["ausländer", "flüchtl"], "creation_date": "19.09.2019", "last_modified": "19.09.2019", "crawl_date": "25.11.2020", "author_person": ["Frank Jansen"], "author_organization": [], "news_keywords": ["Kassel", "Walter_Luebcke", "Stephan_Ernst", "Rassismus", "Rechtsextremismus", "Terrorismus", "Rechtsterrorismus", "Terror", "Mord"], "content": {"title": "Bundesanwaltschaft ermittelt jetzt auch wegen Messerangriff auf Iraker", "description": "Beging Stephan Ernst eine weitere rassistische Tat? Der Generalbundesanwalt prüft, ob er auch für einen Mordversuch im Jahr 2016 verantwortlich ist.", "body": {"": ["Die Bundesanwaltschaft übernimmt gegen Stephan Ernst, den mutmaßlichen Mörder von Walter Lübcke, die Ermittlungen zu einem weiteren Verbrechen. Es bestehe der Anfangsverdacht, Ernst habe am 6. Januar 2016 im Kasseler Vorort Lohfelden mit einem Messer einen irakischen Flüchtling attackiert, hieß es am Donnerstag bei der Behörde in Karlsruhe.", "Der Rechtsextremist soll sich mit einem Fahrrad dem 22-jährigen Opfer genähert und ihm von hinten in den Rücken gestochen haben. Der Iraker wurde schwer verletzt. Der Täter sei nach dem Stich mit dem Fahrrad geflohen. Die Bundesanwaltschaft ermittelt gegen Ernst bereits wegen des Verdachts, am 2. Juni den Kasseler Regierungspräsidenten Walter Lübcke vor dessen Haus im nordhessischen Wolfhagen-Istha erschossen zu haben.", "Wie bei dem Mord geht die Behörde auch im Fall des niedergestochenen Irakers davon aus, Ernst habe aus rechtsextremistischem Hass gehandelt.", "Der Tatvorwurf lautet versuchter Mord, als Merkmale werden Heimtücke und als niedriger Beweggrund eine rassistische Gesinnung genannt. Die Bundesanwaltschaft sieht auch in diesem Fall auch eine besondere Bedeutung, deshalb übernimmt sie auch hier die Ermittlungen."], "Örtliche Behörden ermitteln bereits": ["Die Staatsanwaltschaft Kassel hatte Ende Juli die Ermittlungen gegen Ernst wegen der Messerattacke gegen den Iraker aufgenommen. Die Polizei durchsuchte das Haus des mehrfach vorbestraften Rechtsextremisten, der auch schon mit einer Messerstecherei aufgefallen war. Das Gebäude ist nur zweieinhalb Kilometer vom Tatort entfernt. Zu weiteren Indizien sagt die Bundesanwaltschaft nichts. Die Erkenntnisse reichen bislang nur für einen Anfangsverdacht, nicht für einen dringenden Tatverdacht.", "Ernst hat sich zu dem Fall nicht geäußert. Der Neonazi schweigt, nachdem er Anfang Juli sein Geständnis widerrufen hatte, Lübcke mit einem Kopfschuss getötet zu haben. Ernst hatte nach seiner Festnahme Mitte Juni umfangreiche Angaben gemacht und die Polizei zu einem Waffenversteck geführt. In dem Erddepot lag auch der Revolver Kaliber 38, mit dem Lübcke erschossen worden war. Ernst zog jedoch das Geständnis zurück, nachdem er seinen Verteidiger gewechselt hatte.", "Die Bundesanwaltschaft ermittelt im Fall Lübcke zudem gegen zwei mutmaßliche Komplizen von Ernst. Der Tatverdacht gegen einen der beiden, den Rechtsextremisten Markus H., ist offenbar größer als bislang bekannt. Das geht aus einem Beschluss des Bundesgerichtshofs (BGH) hervor. Markus H. soll Stephan Ernst in seinem Willen bestärkt haben, ein Attentat „tatsächlich auszuführen“, wie es in dem Schriftsatz des Gerichts vom 22. August heißt. Die Richter in Karlsruhe lehnten eine Haftbeschwerde von H. ab."], "„Beinahe völlig die Fassung verloren“": ["Im Beschluss steht, Markus H. und Stephan Ernst hätte im Oktober 2015 eine Einwohnerversammlung in Lohfelden besucht, bei der Lübcke über die Unterbringungen von Flüchtlingen sprach. Der Regierungspräsident wurde von rechten Krakeelern beschimpft.", "Lübcke sagte ihnen, „es lohnt sich, in unserem Land zu leben. Da muss man für Werte eintreten, und wer diese Werte nicht vertritt, der kann jederzeit dieses Land verlassen, wenn er nicht einverstanden ist. Das ist die Freiheit eines jeden Deutschen.“", "Dieses Statement habe Ernst derart erzürnt, „dass er beinahe völlig die Fassung verloren hätte“, ist im Beschluss des Gerichtshofs zu lesen. Auch Markus H. sei „in hohem Maße verärgert“ gewesen. Ernst hatte in seinem Geständnis die Äußerung Lübckes als einen Grund für das Attentat genannt.", "Die Richter des BGH sprechen auch von gemeinsamen Schießübungen von Markus H. und Ernst in einem Schützenverein. Markus H. soll zudem, so sagte es seine frühere Lebensgefährtin, ein Selbstmordattentat gegen Ausländer erwogen haben.", "„Schließlich hat die Zeugin angegeben, der Beschuldigte habe ihr gesagt, dass seine Kinder seinen Namen nicht tragen dürften, weil er sich für den Fall der Diagnose einer schweren Erkrankung mit einem Sprengstoffgürtel in die Luft sprengen und möglichst viele Kanaken – womit er Ausländer gemeint habe – mit in den Tod nehmen werde“, heißt es im Beschluss.Bisher war nur öffentlich, dass die Bundesanwaltschaft H. vorwirft, er habe für Ernst den Kontakt zum Waffenhändler Elmar J. hergestellt. Dieser soll Ernst dann den Revolver verkauft haben, mit dem Lübcke getötet wurde. Gegen Markus H. und Elmar J. wird wegen des Verdachts auf Beihilfe zum Mord an dem Kasseler Regierungspräsidenten ermittelt."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/mordfall-luebcke-beschuldigte-verfuegten-ueber-46-schusswaffen/24923452.html"]}