{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/rechtsextreme-angriffe-wie-aus-hasserfuellten-worten-moerderische-taten-werden/24696332.html", "query_keywords": ["einwander", "flüchtl", "migrant"], "creation_date": "25.07.2019", "last_modified": "25.07.2019", "crawl_date": "25.11.2020", "author_person": ["Andrea Dernbach", "Frank Jansen"], "author_organization": [], "news_keywords": ["Rechte", "Rechtsextreme", "Luebcke", "Eritreer", "Selbstjustiz", "Kassel", "Drohungen", "Hass", "Internet", "Zecke", "Radikale", "Ressentiments", "Altena", "Angriffe", "Waechtersbach", "Andreas_Zick", "Mitte_Studie"], "content": {"title": "Wie aus hasserfüllten Worten mörderische Taten werden", "description": "Von Rechtspopulisten und Rechtsextremen kommt viel verbale Aggression. Wie schnell wird daraus körperliche Gewalt? Fragen und Antworten zum Thema.", "body": {"": ["Nach dem Mord am Kasseler Regierungspräsidenten Walter Lübcke und Morddrohungen gegen den WDR-Journalisten Georg Restle folgen nun Schüsse auf offener Straße auf einen Eritreer in der hessischen Kleinstadt Wächtersbach. Und in den USA wünscht ein Polizist der Demokraten-Parlamentarierin Alexandria Ocasio-Cortez – gegen die Präsident Trump seit Tagen mit Anspielungen auf ihre Herkunft aus Puerto Rico hetzt – „eine Kugel“. Rechter und vor allem rassistischer Hass, bis zu mörderischer Gewalt, bricht sich Bahn. In Deutschland befürchten die Sicherheitsbehörden, vor allem nach den zwei Attentaten in Hessen, dass die Gefahr von Nachahmertaten wächst."], "Welche Rolle spielt Gewalt in den rechtsextreme Szenen?": ["Gewalt ist in den Weltbildern von Rechtsextremisten und anderen Rassisten gedanklich immer präsent. Wer anderen Menschen aufgrund ihrer Hautfarbe, ihrer ethnischen Herkunft, ihrer Religion das Recht auf eine gleichberechtigte Existenz abspricht, driftet ab in mentale Militanz. Die logischen Folgen sind Hassausbrüche im Internet und auf der Straße, Morddrohungen und Attacken.", "Die verbale und dann physische Gewalt richtet sich gegen Migranten, Muslime sowie gegen Journalisten, Politiker, Flüchtlingshelfer und Menschen generell, die sich dem Hass entgegenstellen. Rechtsextremisten werfen vor allem Politikern und Journalisten vor, für den angeblich drohenden „Volkstod“ in Deutschland und anderen „weißen“ Staaten verantwortlich zu sein. Dieses Wutdenken ist über die rechte Szene hinaus weit verbreitet. Potenzielle Opfer von Rassisten sind nicht nur Migranten wie der Eritreer in Wächtersbach, sondern auch Antirassisten.", "Erschreckende Beispiele sind das Attentat auf Walter Lübcke, der Flüchtlingsfeinden empfohlen hatte, Deutschland zu verlassen, und Morddrohungen gegen den Journalisten Georg Restle, der sich vor zwei Wochen in den „Tagesthemen“ kritisch über die AfD äußerte. Weitere Fälle sind die Messerattacken von Rassisten auf die spätere Kölner Oberbürgermeisterin Henriette Reker im Jahr 2015 und auf den Bürgermeister der westfälischen Stadt Altena, Andreas Hollstein 2017. Hollstein und Reker setzen sich für Flüchtlinge ein."], "Wie ernst zu nehmen sind Drohungen in sozialen Netzwerken, Mails, Briefen?": ["Die Flut von Hasskommentaren und Drohungen im Internet gegen Walter Lübcke dürfte den Rechtsextremisten Stephan Ernst in seinem Drang bestärkt haben, den Kasseler Regierungspräsidenten zu erschießen. Womöglich hat der Mord an Lübcke auch Roland K. animiert, seinem rassistischen Hass Taten folgen zu lassen und in Wächtersbach auf einen Menschen mit dunkler Hautfarbe zu schießen.", "Das Attentat vom Montag wird im Internet wie schon der Mord an Lübcke von Rassisten gerechtfertigt. „Nach all den Übergriffen durch Migranten greifen die Menschen zur Selbstjustiz“, heißt es in einem Kommentar. Über den beinahe getöteten Eritreer schrieb ein User, „was hat der überhaupt hier zu suchen?“", "Die Sicherheitsbehörden fürchten, die Hasspostings könnten weitere Rassisten zu Anschlägen animieren. Zumal Roland K. möglicherweise ein Signal an potenzielle Attentäter sandte. Der Mann aus Wächtersbach schoss auf den Eritreer am achten Jahrestag des Massakers von Anders Breivik. Der Norweger hatte im Juli 2011 in Oslo und auf der Insel Utoya 77 Menschen getötet.", "Breivik wollte die sozialdemokratische Regierung Norwegens für den Zustrom von Migranten bestrafen. Der Massenmörder war ein Vorbild für den Australier Brenton Tarrent, der im März in Neuseeland in zwei Moscheen 51 Menschen erschoss. Ein Beleg für die Gefahr von Nachahmertaten."], "Wie sind rechte Politik und rechter Terror verbunden?": ["Radikal rechte Politiker, vom AfD-Ultra Björn Höcke über Italiens Innenminister Matteo Salvini bis hin zu US-Präsident Donald Trump, bestätigen mit ihren Auftritten rassistische Ressentiments. Die Bundesregierung plane mit ihrer Einwanderungspolitik „die Abschaffung des deutschen Volkes“, sagte Höcke bei einer Wahlkampfrede in Cottbus.", "In Italien hetzt Matteo Salvini gegen Flüchtlinge und die Kapitänin des Rettungsschiffes „Sea Watch 3“, Carola Rackete. Salvini nannte Rackete „Verbrecherin“ und „Zecke“. Das Wort „Zecke“ ist eine Hassvokabel von Neonazis über Linke. Und US-Präsident Trump animierte in einer Wutrede über Alexandria Ocasio-Cortez und drei weitere, ihm missliebige Politikerinnen der Demokraten, sein Publikum zu rassistischen Parolen. Tage später forderte ein Polizist aus dem Bundesstaat Louisiana bei Facebook, die „widerliche Idiotin“ Ocasio-Cortez zu erschießen."], "Ist erforscht, wie Worte zu Taten werden?": ["Der Sozialpsychologie-Professor Andreas Zick leitet das Institut für interdisziplinäre Konflikt- und Gewaltforschung (IKG) an der Universität Bielefeld und beschäftigt sich seit Jahren mit Konflikten, Vorurteilen und der Wirkung von Hass auf Handlungen. Er leitet die „Mitte-Studie“ der SPD-nahen Friedrich-Ebert-Stiftung, die seit 2006 regelmäßig antidemokratische Einstellungen misst.", "Zur Frage des Verhältnisses von Worten, rassistischen Feindbildern und Taten sagt Zick: „Im Internet hat eine enorme Emotionalisierung der extremistischen Ideologien stattgefunden und wir wissen aus der Forschung, dass eine hoch emotionalisierte ideologische Orientierung eine höhere Wahrscheinlichkeit hat, in Gewalt zu münden, als weniger emotionalisierte Ideologien.“", "Der Mordversuch von Wächtersbach reiht sich aus Zicks Sicht ein „in eine massive Radikalisierung von rechtsextremen Milieus, Zellen wie auch Personen, die eventuell weniger gut organisiert sind, sich aber mit den rassistischen Ideologien und einer zunehmenden Akzeptanz an Gewalt identifizieren“. Das zeigten Terrorzellen, die sich gebildet haben und die massiven Hasskampagnen im Netz.", "Zudem seien rechtsextreme Gruppen und Ideologien in rechtspopulistische Milieus und Kampagnen eingedrungen. „Ich gehe davon aus“, sagte Zick dem Tagesspiegel, „dass die Bedrohung durch emotionalisierte und ideologisch hoch radikalisierte Personen hoch ist.“"], "Was muss geschehen?": ["Zick kritisiert das routinemäßige Unterschätzen von Vorurteilen, Rassismus, Einstellungen und Gefühlen gegen ganze Gruppen von Menschen. „Seit dem Jahr 2014 verfängt bei vielen Menschen die Idee oder Ideologie des Widerstand ,gegen das System’, den wir eigentlich aus dem Rechtsextremismus kennen. Es kursieren Heilsbilder von einer nationalen Einheitsgesellschaft, und die Billigung von Aggression und Gewalt hat in weiten Teilen zugenommen.“", "In der aktuellen Mitte-Studie teilte etwa ein Viertel der deutschen Bevölkerung neurechte Ideologien. Das müsse „dringend“ besser und intensiver analysiert werden, sagt Zick, man dürfe nicht ins „herkömmliche Sicherheitsparadigma“ verfallen, dass es die Behörden schon richten werden, denen müsse man nur mehr Mittel dafür an die Hand geben.", "Die Sicherheitsbehörden schätzten aber die Lage oft nicht auf dem Stand der Forschung ein, könnten dies auch gar nicht, weil ihre Kernaufgaben andere seien. Zick rät zu einem breiteren Ansatz: „Es muss ein nationaler Strategieplan her, der Forschung, Zivilgesellschaft – die die Milieus vor Ort gut kennt – sowie Projekte, die in der Prävention und Intervention tätig sind, und Behörden zusammenbringt.“", "Als Vorbild empfiehlt Zick das bereits erprobte Vorgehen gegen islamistische Radikalisierung: Die Erkenntnisse, die man daraus habe, müssten jetzt „in Hochgeschwindigkeit für den Bereich rechtsradikaler Ideologien her“."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/anschlaege-von-waechtersbach-und-zittau-wir-brauchen-empathie-und-ein-schaerferes-waffenrecht/24696514.html"]}