{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/rassistisches-attentat-in-waechtersbach-behoerden-pruefen-verbindung-zum-breivik-massaker/24690392.html", "query_keywords": ["migrant"], "creation_date": "23.07.2019", "last_modified": "23.07.2019", "crawl_date": "25.11.2020", "author_person": ["Frank Jansen"], "author_organization": [], "news_keywords": ["Schuesse_auf_Eritreer", "Taeter_begeht_Suizid", "Generalstaatsanwaltschaft_Frankfurt", "Pistolen_und_Langwaffen"], "content": {"title": "Behörden prüfen Verbindung zum Breivik-Massaker", "description": "Die Tat in Wächtersbach ereignete sich am Jahrestag des Massenmords von Utoya. Die Ermittler gehen nun der Frage nach, ob es einen Zusammenhang gibt.", "body": {"": ["Nach dem Mordanschlag auf einen Eritreer im hessischen Wächtersbach gehen die Ermittler der Frage nach, ob der Täter den norwegischen Massenmörder Anders Breivik nachahmen wollte. Der Schütze in Hessen hatte am Montag auf den Afrikaner gefeuert, am Jahrestag der Anschläge von Breivik im Jahr 2011.", "Der norwegische Rassist hatte in Oslo eine Autobombe gezündet und auf der Insel Utoya sozialdemokratische Jugendliche erschossen, insgesamt starben 77 Menschen. „Ob es eine Korrelation zu Breivik gibt, ist ein Aspekt, der für uns interessant ist“, sagte der Sprecher der Frankfurter Generalstaatsanwaltschaft, Alexander Badle, am Dienstag dem Tagesspiegel. Breivik sah in seiner Tat eine Strafe gegen die damals in Norwegen regierenden Sozialdemokraten für die Aufnahme von Migranten. In Deutschland hat es bereits eine Nachahmertat mit Bezug zu Breivik gegeben. Am 22. Juli 2016 schoss der rechtsextreme Deutschiraner David Sonboly in München gezielt auf Migranten und tötete neun Menschen.", "Der Schütze in Wächtersbach „hatte ein fremdenfeindliches Motiv“, sagte Badle. Der 55-Jährige habe gezielt ein Opfer mit dunkler Hautfarbe gesucht. Als der Täter aus seinem Auto den Eritreer sah, habe er mehrmals geschossen.", "Das Opfer erlitt einen Bauchdurchschuss. Da Zeugen schnell die Polizei alarmierten, konnte der Eritreer in einer Notoperation gerettet werden. Vier Stunden nach der Tat erschoss sich der Schütze im benachbarten Biebergemünd in seinem Wagen. Zeugen hörten den Schuss und riefen die Polizei.", "Die Beamten fanden im Auto zwei Pistolen. Bei der Durchsuchung der Wohnung des Täters wurden eine weitere Pistole und zwei Langwaffen entdeckt. Badle berichtete auch von einem Abschiedsbrief. Es werde geprüft, ob der Mann Verbindungen zu Rechtsextremisten hatte, sagte der Oberstaatsanwalt."], "Polizei will gegen Hasskommentare zum Attentat vorgehen": ["Das hessische Landeskriminalamt kündigte zudem an, Hasskommentaren zu dem Attentat auf den Eritreer nachzugehen. Im Internet tauchten Postings auf, in denen die Schüsse gerechtfertigt werden. \"Nach all den Übergriffen durch Migranten, greifen die Menschen zur Selbstjustiz\", schrieb ein Kommentator.", "Ein anderer freute sich Montagabend bei Twitter, \"in Wächtersbach wird wieder geschosse Prima\". Andererseits feierte ein mutmaßlicher Linksradikaler am Dienstag den Suizid des Täters, \"Ein Gutes hat Wächtersbach immerhin: ein Nazischwein weniger\".", "Die von militanten Rechtsextremisten ausgehende Gefahr nimmt offenbar weiter zu. Ein Indiz ist die steigende Zahl der rechten Gefährder in Deutschland. Das Bundeskriminalamt berichtete auf Anfrage des Tagesspiegels von 39 Neonazis und weiteren Rechten, die als Gefährder eingestuft sind. Vor einem Jahr waren es 26. Das BKA spricht zudem aktuell von 113 rechten \"relevanten Personen\". Damit sind potenzielle Unterstützer der terroristischen Gefährder gemeint."]}}, "recommendations": ["https://www.tagesspiegel.de/gesellschaft/panorama/ganz-klar-fremdenfeindliches-motiv-staatsanwalt-nennt-details-zum-fall-des-niedergeschossenen-eritreers/24689168.html"]}