{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/kultur/politikwissenschafter-francis-fukuyama-trump-ist-ein-massenkult/24086188.html", "query_keywords": ["einwander", "flüchtl", "migrant", "immigrant"], "creation_date": "11.03.2019", "last_modified": "11.03.2019", "crawl_date": "25.11.2020", "author_person": ["Barbara Nolte"], "author_organization": [], "news_keywords": ["Trump", "Francis_Fukuyama", "USA"], "content": {"title": "„Trump ist ein Massenkult“", "description": "Francis Fukuyama rief 1989 das \"Ende der Geschichte\" aus. Ein Gespräch über neue Unfreiheiten, die Fehler der Linken und sein Buch \"Identität\".", "body": {"": ["Herr Fukuyama, dreißig Jahre ist es her, dass die Berliner Mauer fiel und Sie „Das Ende der Geschichte“ ausriefen. Wie stehen Sie heute zu Ihrer Diagnose?", "Eines möchte ich klarstellen: Ich habe nie geglaubt, dass ereignislose Zeiten anbrechen würden. Ich wollte mit dem Begriff ausdrücken, dass der gesellschaftliche Fortschritt auf einen Endzustand zuläuft – ähnlich wie die Marxisten das annehmen. Dass es sich nicht um den Kommunismus handeln würde, war 1989, als ich den Aufsatz schrieb, offensichtlich. Ich hielt die rechtstaatliche Demokratie verbunden mit Marktwirtschaft für die Staatsform, auf die es hinausläuft. Ich kenne übrigens bis heute keine bessere.", " Können Sie sich erklären, warum Ihr Begriff derart eingeschlagen ist?", " Vielleicht lag es am Zeitpunkt. Mein Aufsatz ist im Sommer 1989 erschienen. Ein halbes Jahr vor Maueröffnung. Ich habe die Ereignisse vorweggenommen.", " Seitdem haben Sie bei vielen die Rolle eines Propheten, was man bei Ihren Veranstaltungen gut beobachten kann.", " Ich werde oft gefragt, wie sich die Dinge entwickeln, aber ich hüte mich davor, wenn es irgend geht, Prognosen zu treffen. Ich habe doch auch keine Ahnung!", " Im Archivmaterial finden sich aber frühere Einschätzungen von Ihnen. Zum Beispiel, dass Griechenland die Eurozone wohl verlassen müsse oder Donald Trump nicht zum Präsidenten gewählt werden würde …", " … aber das dachte doch sogar Trump selbst. Er sagte, dass er den Immobilien-Deal in Moskau während des Wahlkampfs nur vorangetrieben habe, weil er davon ausging, dass er anschließend ins Geschäftsleben zurückkehren müsste. Was ich bis heute nicht verstehe, ist, welche tiefe Leidenschaft Trumps Unterstützer für ihn empfinden. Es ist wie ein Massenkult. Als wäre er ihr Retter. Trump sagt die seltsamsten Dinge, und seine Unterstützer bejubeln ihn dafür erst recht.", " In Ihrem neuen Buch geben Sie der Linken die Schuld für den Aufstieg des Populismus.", " Ich habe nur versucht, den Nährboden für das Phänomen zu analysieren. Meiner Ansicht nach fing es damit an, dass die Linke sich von 1968 an marginalisierten Gruppen zuwandte: ethnischen Minderheiten, Lesben und Schwulen und so weiter. Das Primat der Wirtschaftspolitik, also der Bekämpfung von materieller Ungleichheit, wurde abgelöst von der Identitätspolitik …", " … die auf die Bedürfnisse einzelner Gruppen ausgerichtet ist.", " Gleichgeschlechtliche Ehe, Metoo – bei den aktuellen politischen Bewegungen geht es im Kern um Wertschätzung. Verstehen Sie mich nicht falsch: Ich kritisiere die Linke nicht dafür, dass sie sich für Minderheiten einsetzt. Doch letztlich hat das dazu geführt, dass ihre alten Stammwähler aus der Arbeiterschaft das Gefühl haben, marginalisiert worden zu sein. In den USA sind die weißen Arbeiter in den letzten Jahrzehnten materiell abgestiegen. Ihre Jobs wurden verlagert, ihre Familien sind von der Opioidkrise gebeutelt. Die Arbeiter verwenden die gleichen Argumentationsmuster wie die Minoritätengruppen: ,Wir sind Opfer. Wir werden von politischen Eliten nicht wertgeschätzt.’ An der Stelle kommen populistische Führer ins Spiel, die nicht nur auf Ebenbürtigkeit dieser Gruppe pochen, sondern ihre Überlegenheit behaupten.", " Fühlen Sie sich persönlich von Trump herabgewürdigt?", " Ach nein …", " … als japanischstämminger Amerikaner gehören Sie nicht zu den Landsmannschaften, die Ziel von Rassismus sind.", " Gerade die Japaner wurden in der jüngeren amerikanischen Geschichte schlecht behandelt. Nach dem Angriff auf Pearl Harbor wurden die meisten meiner Vorfahren in Lagern festgehalten. Mein Großvater verlor seinen Job als Eisenwarenhändler. Erst unter Ronald Reagan entschuldigte sich die Regierung dafür. Nach dem 11. September forderten Rechte, Muslime zu internieren. Das fand ich sehr bedenklich. Damit legitimieren sie das, was den Japanern im Zweiten Weltkrieg angetan wurde.", " Ihr Vater war protestantischer Pfarrer. Zum Christentum gehört eine Endzeitvorstellung: das Paradies. Hat das Ihr optimistisches Geschichtsbild beeinflusst?", " Nein, hinter meiner These vom Ende der Geschichte stehen Hegel und die Statistik. 1972 gab es weltweit nur 35 Demokratien. Binnen dreißig Jahren hat sich die Zahl mehr als verdreifacht.", " Seit 2007 werden es wieder weniger.", " China war das erste Land, das meine Erwartungen enttäuscht hat. Die Modernisierungstheorie kommt meinen Überlegungen recht nah: Wenn sich Länder industrialiseren und ihre Bewohner reicher und gebildeter werden, fordern sie Mitbestimmung ein. Doch als China ein Einkommensniveau erreicht hatte, bei dem Südkorea demokratisch geworden war, verlief die Entwicklung in die entgegengesetzte Richtung. Die Diktatur wird repressiver, je reicher die Menschen werden.", " Sie zählten früher zu den Neokonservativen. Warum haben Sie die Seite gewechselt?", " Die Republikaner haben mich verstoßen, und nicht ich sie. Zwei unheilvolle Ereignisse des 21. Jahrhunderts sind auf konservative Politik zurückzuführen: der Irak-Krieg und die Finanzkrise. Hinzu kommt, dass in der Phase soziale Ungleichheit massiv zugenommen hat, was bekanntermaßen Populismus begünstigt.", " Die demokratische Politikerin Alexandria Ocasio-Cortez will den Spitzensteuersatz auf 70 Prozent anheben. Gute Idee?", " Es wäre ein Desaster für die Demokratische Partei. Ich hätte nichts dagegen, wenn die Einkommensteuer um ein paar Prozentpunkte steigt oder die Erbschaftssteuer. Viel zu erben, tut niemandem gut. Aber wenn sich die Demokraten für die nächste Wahl auf einen Kandidaten mit derart linken Positionen einigen, ist fast garantiert, dass Trump wiedergewählt wird. Schon jetzt sagt er, dass die demokratische Partei sozialistisch geworden sei, was viele Amerikaner abschreckt.", " In Europa verlieren sozialdemokratische Parteien massiv an Zustimmung. Haben Sie ein Erfolgsrezept für die Linke?", " Die Linke muss ihr Verständnis von Multikulturalismus verändern. Wir müssen zwar kulturelle Unterschiede respektieren. Doch die moderne Demokratie hat ihre eigene Kultur, und die muss über allen anderen stehen. Ich weiß, dass sich Deutschland aufgrund seiner Geschichte schwer damit tut, aber eine funktionierende Demokratie braucht nationale Werte und Symbole. Außerdem gehört dazu, dass ein Land darüber bestimmt, wer Bürger ist und wer nicht. In der Flüchtlingskrise ist dieser Prozess außer Kontrolle geraten.", "Sie kritisierten Angela Merkel dafür, dass sie 2015 die Grenzen nicht schließen ließ.", " Angela Merkel hat ja selbst ziemlich schnell ihren Kurs revidiert. Zurzeit versucht sie das Problem zu lösen, indem sie die Türkei und andere Länder aus dem Mittleren Osten besticht, damit sie möglichst viele Flüchtlinge bei sich behalten. Das ist auch keine nachhaltige Lösung. Deutschland braucht ein modernes Einwanderungsrecht wie Kanada oder Australien. Obwohl in beiden Ländern deutlich mehr Zugewanderte leben als in den USA oder Deutschland, gibt es dort keine großen rechtspopulistischen Parteien. Der Grund liegt darin, dass die Länder die Regeln für die Einwanderung selbst bestimmen. Kanada hat ein Punktesystem, was Höhergebildete bevorzugt. Das führte dazu, dass der Bildungsstand der Immigranten im Durchschnitt sogar höher ist als der von Einheimischen.", " Aber ein Einwanderungsrecht hält Flüchtlinge nicht davon ab, ihre Länder zu verlassen, wenn dort Krieg und Armut herrscht.", " Die moralische Verpflichtung, Menschen zu helfen, gilt nicht unbegrenzt. Ein Gemeinwesen kann nur so viele Menschen aufnehmen, wie es integrieren kann.", " Sprechen Sie etwa für Abwehrmaßnahmen aus – wie Trumps Mauer?", " Nicht für die Mauer. Die halte ich für dumm. Trotzdem halte ich illegale Einwanderung für ein großes Problem. Um sie zu bekämpfen, wäre es wirksamer, wenn man Arbeitgeber sanktionieren würde, die Illegale beschäftigen.", " Beraten Sie Politiker?", " Nein, Ich nehme Einfluss, indem ich mich in öffentliche Debatten einmische.", " Unter George W. Bush saßen Sie in einer Kommission für Bioethik.", " Persönlich habe ich ihn nur ein einziges Mal gesehen. Wir haben in der Kommission damals ziemlich gute Studien in Auftrag gegeben, die auf die Gefahren der Gentechnik hingewiesen haben.", " Sie unterrichten an der Stanford University im Silicon Valley. Dort werden regelrechte Heilserwartungen an digitale Technologie geknüpft. Sind Sie technikbegeistert?", " Ich bin mit der digitalen Technologie sehr vertraut, baue meine Computer selbst, schreibe meine Software. Dort, wo ich wohne, sehen wir andauernd selbstfahrende Autos. In meinem Viertel ziehen sie fast unablässig ihre Kreise. Da kommen mir immer die Millionen von Taxi- und LKW-Fahrern in den Sinn. Was wird wohl aus ihnen? Man muss sie dabei unterstützen, andere Berufe zu finden. Sonst treibt man sie den Populisten zu."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/usa-trump-verlangt-zusaetzliche-milliarden-fuer-mauerbau/24087276.html"]}