{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/zahl-verdoppelt-illegale-grenzuebertritte-zwischen-mexiko-und-usa-nehmen-zu/24070458.html", "query_keywords": ["einwander", "migrant"], "creation_date": "06.03.2019", "last_modified": "06.03.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["dpa/AFP"], "news_keywords": ["USA", "Mexiko", "Grenze", "Migration", "Asylpolitik", "Donald_Trump", "Mauer_zu_Mexiko", "Kevin_McAleenan"], "content": {"title": "Illegale Grenzübertritte zwischen Mexiko und USA nehmen zu", "description": "Der US-Grenzschutz meldet einen deutlichen Anstieg illegaler Einreisen an der US-mexikanischen Grenze. Der Behördenchef spricht von einer \"humanitären Krise\".", "body": {"": ["Die Zahl der zentralamerikanischen Migranten, die illegal über die mexikanische Grenze in die USA einreisen, ist deutlich angestiegen. Mehr als 76.000 Migranten sind im Februar ohne die nötigen Papiere über die Grenze zu Mexiko in die USA eingereist. Das waren mehr als doppelt so viele wie im selben Monat des Vorjahres, wie aus einer am Dienstag (Ortszeit) veröffentlichten Statistik des US-Grenzschutzes hervorgeht. „Wir stehen vor einer humanitären Krise und einer nationalen Sicherheitskrise entlang unserer Südwestgrenze“, sagte Behördenchef Kevin McAleenan in einer Mitteilung.", "US-Präsident Donald Trump will die Einwanderung über die Grenze zu Mexiko mit dem Bau einer Mauer stoppen. Zu deren Finanzierung hatte Trump im Februar den Nationalen Notstand ausgerufen. Im US-Senat deutet sich aber ein Mehrheitsvotum gegen den Notstand an, nachdem auch Senatoren von Trumps Republikanern Unterstützung für eine solche Resolution signalisiert hatten.", "Die wachsende Zahl der Familien und Kinder, die in größeren Gruppen und in entlegenen Gegenden über die Grenze kämen, stelle die Einrichtungen des Grenzschutzes sowie Nicht-Regierungsorganisationen vor eine „einzigartige Herausforderung“, sagte McAleenan. Familien und unbegleitete Kinder machen derzeit rund 60 Prozent aller Festnahmen an der Grenze aus. Die meisten von ihnen kämen aus mittelamerikanischen Ländern wie Guatemala, Honduras und El Salvador.", "Um den Anstieg zu bewältigen, hat der Grenzschutz nach eigenen Angaben zusätzliche medizinische Versorgung für Migranten angeordnet, die von den Behörden festgehalten werden.", "Jüngst hatte es mehrere Todesfälle von Menschen im Gewahrsam des US-Grenzschutzes gegeben. Nach dem Tod zweier Kinder aus Guatemala im Dezember war im Februar ein 45 Jahre alter Mann aus Mexiko in der Obhut der Behörden gestorben. (dpa/AFP)"]}}, "recommendations": ["https://www.tagesspiegel.de/politik/usa-abgeordnetenhaus-positioniert-sich-gegen-notstandserklaerung/24043798.html"]}