{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/rekord-auch-ohne-fluegel-und-afd-jugend-verfassungsschutz-zaehlt-so-viele-rechtsextremisten-in-brandenburg-wie-noch-nie/26163752.html", "query_keywords": ["migration", "flüchtl"], "creation_date": "07.09.2020", "last_modified": "07.09.2020", "crawl_date": "25.11.2020", "author_person": ["Alexander Fröhlich"], "author_organization": [], "news_keywords": ["Brandenburg", "Verfassungsschutz", "Rechtsextremismus", "Michael_Stuebgen", "CDU__Rechtsterrorismus", "AfD", "JA", "Fluegel", "NPD", "Der_Dritte_Weg", "Rote_Hilfe"], "content": {"title": "Verfassungsschutz zählt so viele Rechtsextremisten in Brandenburg wie noch nie", "description": "Brandenburgs Innenminister Michael Stübgen stellt am Montag den Verfassungsschutzbericht für 2019 vor. Der Befund: Extremisten haben deutlichen Zulauf.", "body": {"": ["In Brandenburg gab es noch nie so viele Rechtsextremisten wie 2019. Der Verfassungsschutz registrierte im vergangenen Jahr ein Rekordhoch. Das geht aus dem Jahresbericht hervor, der am Montag von Innenminister Michael Stübgen (CDU) vorgestellt wurde.", "Demnach erreicht „das rechtsextremistische Personenpotenzial den höchsten Stand in der Geschichte des Landes Brandenburg und ist damit zum sechsten Mal in Folge angestiegen“. Die Zahl stieg 1675 auf nunmehr 2765 Personen. Eingerechnet sind der völkisch-nationalistische „Flügel“, der 2019 noch als Verdachtsfall, inzwischen aber als rechtsextrem eingestuft wurde, und der AfD-Nachwuchs „Junge Alternative“ (JA).", "Brisant an den Zahlen: Die Rekordzahl an Rechtsextremisten ist auch erreicht, ohne Anhänger des Flügels und der JA einzubeziehen. Laut der Verfassungsschutzabteilung im Innenministerium wurden dem „Flügel“ 2019 rund 640 Anhänger und der JA 30 Anhänger zugerechnet. Ohne die beiden Gruppen läge das rechtsextremistische Potenzial bei 2095 Personen, und „ohne AfD-Strukturen“ bei 2245 Personen.", "Nachdem auch die brandenburgische Landespartei der AfD im Juni zum Verdachtsfall und der Verein „Zukunft Heimat“ seit Anfang 2020 als gesichert rechtsextremistisch beobachtet werden, dürfte die Zahl der Rechtsextremisten auch in diesem Jahr weiter ansteigen.", "Für vergangenes Jahr ist durch „Flügel“ und „JA“ auch die höchste Zahl in der Landesgeschichte bei der Zahl der Mitglieder rechtsextremistischer Parteien zu verzeichnen. Laut Verfassungsschutz sind es 970 Personen. Nach dem Rücktritt als Chef der Landtagsfraktion und dem Parteiausschluss von Andreas Kalbitz will nun ausgerechnet der Chef des Vereins „Zukunft Heimat“, Christoph Berndt, an die Spitze der Fraktion rücken. Der Verfassungsschutz stuft den Verein inzwischen als „neonationalsozialistisch beeinflusst“ ein. Denn mit Marcel F. mischt die Führungsfigur des verbotenen Neonazi-Netzwerks „Spreelichter“ bei „Zukunft Heimat“ mit."], "Deutlich mehr gewaltbereite Rechtsextremisten": ["Die NPD hat im rechtsextremistischen Lager an Strahlkraft verloren. Die Zahl der Mitglieder ist von 280 auf 260 gesunken. „Die Aktivitäten sind jedoch in der gesamten Fläche des Landes merklich ermattet“, erklärte der Verfassungsschutz.", "Ein Erstarken der NPD sei absehbar nicht zu erwarten, „schon deswegen nicht, weil die in Brandenburg hochgradig verflügelte AfD das zwischenzeitlich bei etwa drei Prozent liegende NPD-Wählerreservoir nahezu vollständig bindet“. Die NPD dürfte zwischen AfD und der Splitterpartei „Der Dritte Weg“ zunehmend zerrieben werden.", "[Was ist los in Brandenburg? Die Potsdamer Neuesten Nachrichten informieren Sie direkt aus der Landeshauptstadt. Mit dem neuen Newsletter Potsdam HEUTE sind Sie besonders nah dran. Hier geht's zur kostenlosen Bestellung.]", "Die Organisation „Der Dritte Weg“, sieht sich als neonationalsozialistische Elite und erhebt in der Szene den Führungsanspruch für sich. Sie stagniert zwar bei 40 Mitgliedern, ist aber überaus aktiv.", "Andere Trends bereiten dem Verfassungsschutz Sorgen. Die Zahl der gewaltorientierten Rechtsextremisten ist seit 2016 von 1245 auf nun 1280 gestiegen. Damit gelten 46 Prozent aller vom Verfassungsschutz beobachteten Rechtsextremisten in Brandenburg als gewaltorientiert."], "Warnung vor radikalisierten Einzeltätern": ["Und auch das „weitgehend unstrukturierte rechtsextremistische Personenpotenzial“ ist gewachsen, 20119 waren es 1565 Personen, im Jahr zuvor 1125. Der größte Teil der Rechtsextremisten im Land ist damit nicht in Parteien oder anderen Gruppen organisiert, sie sind aber laut Verfassungsschutz für rechtsextreme Parteien und Gruppen aktivierbar.", "Besonders gefährlich ist der wachsende Zuspruch: „Trotz der im Vergleich zu den Jahren 2015 und 2016 weiterhin deutlich niedrigeren Flüchtlingszahlen gelingt es der rechtsextremistischen Szene noch immer, über diese Thematik neue Personen an sich zu binden“, heißt es im Jahresbericht.", "Und diese nicht fest organisierten Rechtsextremisten fallen häufig zum ersten Mal überhaupt durch Attacken auf Flüchtlinge auf. „Alarmierend bleibt, dass aus den Reihen der Rechtsextremisten, die nicht in einer der festen Strukturen aktiv sind, verhältnismäßig viele (Gewalt-)Straftaten begangen werden“, berichtet der Verfassungsschutz. „Viele dieser Täter traten im Kontext der Auseinandersetzung um Migration zudem erstmals strafrechtlich in Erscheinung.“"], "Brandenburgs Süden bleibt brauner Hotspot": ["„Aus Sicht der Sicherheitsbehörden geht vom weitgehend unstrukturierten Personenpotenzial eine besondere Bedrohung aus, da Personen aus diesem Spektrum überproportional häufig (Gewalt-)Straftaten begehen“, stellt der Verfassungsschutz fest. „Das weitgehend unstrukturierte Personenpotenzial ist ein Nährboden für radikalisierte Einzeltäter.“", "Generell stellt der Verfassungsschutz eine Entgrenzung von rechtsextremistischer Szene und Gewalt fest. Seit der Flüchtlingskrise in den Jahren 2015 und 2016 habe sich ein „eskalierendes, latent vorhandenes Gewaltpotenzial“ manifestiert. Es habe „eine weit ausgreifende, durchlässige Grauzone“ gebildet, „um den Rechtsextremismus mit der Mitte der Gesellschaft zu verzahnen“. Befeuert werde dies durch Hasspropaganda im Internet.", "Auch die Zahl der Rechtsextremisten in Gruppen, „Freien Kräften“, Kameradschaften, Kampfsportgruppen und rockerähnlichen Bruderschaften ist von 335 auf 380 gestiegen. Zentrum der rechtsextremistischen Szene in Brandenburg bleibt der Landessüden rund um Cottbus.", "Dort existiert, wie es im Jahresbericht heißt, „eine gewachsene, verdichtete und verzahnte Mischszene. Zu ihr zählen Neonationalsozialisten, Rocker, Angehörige des Bewachungsgewerbes, Kampfsportler, Hass-Musiker, Parteimitglieder, Kleidungs- sowie Musiklabels und Hooligans.", "Der Verfassungsschutz warnt, dass sich etwa, dass sich die „Kampfgemeinschaft Cottbus“ sich „im Hintergrund auf die Verbreitung und wirtschaftliche Verfestigung des Netzwerks“ konzentriert. Dieses besondere Geflecht aus Schlägern, Türstehern, Kleidungs- und Tattoogeschäften hat sich rund um die 2017 aufgelöste Hooligan-Truppe „Inferno Cottbus“ gebildet."], "Wirtschaftlicher Einfluss durch Kampfsportler, Türsteher, Hooligans, Modelabel": ["Zudem warnt der Verfassungsschutz vor der Gefahr, „dass sich das Aggressionspotenzial von Rechtsextremisten, die in körperlicher Auseinandersetzung geschult sind, zunehmend erhöht“. Der Kampfsport diene auch der Rekrutierung von Jugendlichen. Darüber hinaus haben sich Kampfsportveranstaltungen zu Großevents der Szene entwickelt. Durch die Erlöse entstehe „ein szeneinterner Geldkreislauf“. Die Kampfsportgruppen hätte inzwischen eine dominante Stellung in der parteifernen rechtsextremistischen Szene.", "Auch die Identitäre Bewegung war bislang im Raum Cottbus aktiv. Doch der attestiert der Verfassungsschutz, dass sie wegen ihrer ideologischen Nähe zur „Jungen Alternative“ und zum „Flügel“ in „naher Zukunft keine eigenständige Rolle mehr spielen wird“.", "Die rechtsextremistische Musikszene war 2019 deutlich aktiver als im Jahr zuvor: zwar leicht weniger Bands, aber mehr Liedermacher und mehr Tonträger. Die Zahl der Reichsbürger und sogenannten Selbstverwalter ist leicht um 50 auf nunmehr 600 zurückgegangen."], "Auch die linksextremistische Szene wächst": ["Im Vergleich zu anderen Bundesländern und zu den Gefahren, die vom Rechtsextremismus ausgehen, ist die linksextremistische Szene im Brandenburg weniger relevant. 2019 zählte der Verfassungsschutz 650 Mitglieder, ein leichter Anstieg nach 620 Mitgliedern im Vorjahr. Damit liegt die Szene etwa auf dem Niveau des Jahres 2003, der Rekord lag 2002 bei 716 Linksextremisten.", "[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]", "Die Zahl gewaltorientierter Autonomer stagnierte bei 240. Gewachsen ist der Verein „Rote Hilfe“ – nach 305 Mitgliedern im Vorjahr waren es 2019 nun 360 Mitglieder. Laut Verfassungsschutz ist das die höchste jemals in Brandenburg festgestellte Mitgliederzahl.", "Der Verein gilt als übergreifende Organisation für alle Strömungen in der Szene und kümmert sich um politisch-motivierte Straftäter. Daher ist sie aus Sicht des Verfassungsschutzes als gewaltrechtfertigend zu bewerten."], "Islamistische Extremisten haben Zulauf": ["Die Zahl der Islamisten in Brandenburg steigt seit 2013 kontinuierlich an. 2019 wurde 190 islamistische Extremisten gezählt, im Jahr zuvor waren es 180 und 2013 noch 30. Etwa 70 Islamisten werden der islamistischen nordkaukasischen Szene zugerechnet, besonders stark vertreten sind Tschetschenen. Die Extremisten im Nordkaukasus hatten sich teils der Terrormiliz „Islamischer Staat“ unterstellt.", "Der Zuwachs an festgestellten Islamisten ist laut Verfassungsschutz aber auch \"eine bessere Erkenntnislage der Sicherheitsbehörden zurückzuführen\".", "Der Verfassungsschutz geht dennoch von einer erhöhten Gefährdung aus, weil in den vergangenen Jahren „unter Ausnutzung der Flüchtlingsmigration auch islamische Extremisten nach Deutschland gekommen sind“. Einige verfügten über Kampferfahrung als Dschihadisten. Durch den militärischen Zusammenbruch des IS versuchten jene nach Deutschland zurückzukehren, die zuvor – teils als deutsche Staatsbürger – aus Deutschland ausgereist waren, um sich dem IS oder anderen Terrororganisationen anzuschließen.", "Auch andere Gruppen versuchen Einfluss zu nehmen auf die vergleichbar kleine muslimische Gemeinde in Brandenburg. Dazu zählen Gruppen des sogenannten legalistischen Islamismus aus dem Umfeld der Muslimbruderschaft.", "Allerdings scheiterten die meisten Versuche der Muslimbrüder in Brandenburg Fuß zu fassen und neue Anhänger mit Gebetsräumen an sich zu binden. Die Muslimbrüder lehnen Gewalt zwar ab, ihr extremistisches Ziel bleibt aber der Gottesstaat."], "Nähe zu Berlin spielt laut Verfassungsschutz für Rekrutierung eine Rolle": ["Zugleich hält der Verfassungsschutz auch fest: „Nur ein Bruchteil der muslimischen Gesamtbevölkerung in Brandenburg fühlt sich von islamisch extremistischen Überzeugungen angezogen oder sympathisiert mit entsprechenden Bestrebungen.“", "Besonders die Nähe zu Berlin spielt für die Rekrutierung eine Rolle. „Wenn sich Muslime in Gebetsräumen radikalisieren, dann überwiegend in bekannten, einschlägigen Objekten, oftmals in Berlin.“ Bislang habe dieser Anziehungseffekt noch zu keinen nachhaltigen islamisch-extremistisch geprägten Strukturen in Brandenburg geführt.", "Es bestehe aber die Gefahr, dass islamisch-extremistische Organisationen Einzelpersonen als „Sprungbrett für den Aufbau ihrer Strukturen in Brandenburg nutzen könnten“. 2019 haben laut Nachrichtendienst vereinzelt Vertreter des politischen Salafismus oder legalistisch orientierter Vereinigungen aus Berlin versucht, in Brandenburg Einfluss zu gewinnen."]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/nach-schlag-gegen-vertrauten-andreas-kalbitz-tritt-nach-milzriss-affaere-als-afd-fraktionschef-zurueck/26104072.html"]}