{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/wissenschaftler-patzelt-schreibt-wahlprogramm-in-sachsen-wird-die-tuer-fuer-ein-buendnis-von-cdu-und-afd-geoeffnet/23839548.html", "query_keywords": ["ausländer", "migration", "flüchtl", "einwander"], "creation_date": "08.01.2019", "last_modified": "08.01.2019", "crawl_date": "25.11.2020", "author_person": ["Matthias Meisner"], "author_organization": [], "news_keywords": ["AfD", "CDU", "Michael_Kretschmer", "Werner_Patzelt", "SPD", "Henning_Homann", "Sachsen", "Christin_Melcher", "Pegida", "Angela_Merkel", "Stanislaw_Tillich", "Joerg_Urban", "Linke", "sltw19", "Rico_Gebhardt", "Chemnitz"], "content": {"title": "In Sachsen wird die Tür für ein Bündnis von CDU und AfD geöffnet", "description": "Der Politikwissenschaftler Patzelt hilft Sachsens CDU im Landtagswahlkampf. Das ist Signal für Schwarz-Blau. Kann Kretschmer die Koalition verhindern?", "body": {"": ["\"Ich bezweifle, dass diese Personalentscheidung dazu führt, die Debatte zu einer Zusammenarbeit zwischen CDU und AfD zu beenden\", sagt der sächsische SPD-Generalsekretär Henning Homann. \"Die CDU will dieses Signal als Angebot nach rechts senden\", erklärt die Grünen-Landesvorsitzende Christin Melcher. Und Rico Gebhardt, Fraktionschef der Linken, twittert: \"Nachdem sich Patzelt ja schon für eine Koalition zwischen CDU Sachsen und AfD Sachsen ausgesprochen hat, kann er das jetzt inhaltlich gleich selber vorbereiten. Ist das jetzt Dummheit oder cleverer Schachzug der @cdusachsen?\"", "Drei Reaktionen der politischen Konkurrenz zu einer Personalie, die von der Freistaat-CDU am Wochenende als \"Breaking News\" kundgetan wurde: Der Politikwissenschaftler Werner Patzelt, seit 1994 einfaches Mitglied der CDU und in den 90ern ein paar Jahre lang für die Partei Gemeinderat in einem Dorf nahe Dippoldiswalde, will die Sachsen-Union im Landtagswahlkampf unterstützen und auch - gemeinsam mit Generalsekretär Alexander Dierks - den Entwurf für das Landeswahlprogramm verfassen.", "Für das Verhältnis von CDU und AfD in Sachsen ist die Berufung Patzelts von herausragender Bedeutung. Denn anders als der CDU-Landesvorsitzende, Ministerpräsident Michael Kretschmer, hat Patzelt eine schwarz-blaue Zusammenarbeit nie abgelehnt. Im Gegenteil: Er hat sie sogar mehrfach ins Gespräch gebracht. Kretschmers Amtsvorgänger als Regierungschef und CDU-Landesvorsitzender, Stanislaw Tillich, hatte vor der Landtagswahl 2014 eine Koalition mit der AfD ebenfalls nicht ausschließen wollen.", "Für Kretschmer, der bei der Bundestagswahl 2017 sein Direktmandat im Wahlkreis Görlitz an die AfD verlor, stand immer fest: Eine Koalition seiner Partei mit der AfD wird es mit ihm nicht geben, nicht jedenfalls mit ihm an der Spitze. Diese Absage nehmen ihm auch politische Kontrahenten ab, nicht jedoch seiner Partei. Bei der Bundestagswahl war die AfD mit einem Vorsprung von einem Zehntelprozent in Sachsen stärkste Partei vor der CDU geworden."], "Die Linkspartei sieht \"beachtliche Schnittmengen\"": ["\"Ich glaube es ihm, aber nicht seiner sächsischen CDU. Es gibt beachtliche Schnittmengen zwischen AfD und CDU in Sachsen, zum Beispiel in der Flüchtlingspolitik, aber auch in der Sozialpolitik\", sagt beispielsweise der Linken-Politiker Gebhardt, Oppositionsführer im Landtag, über das Nein Kretschmers zu einer Koalition mit der AfD. Und Grünen-Landeschefin Melcher findet es nur logisch, dass der von ihr als \"Pegida-Versteher\" kritisierte Patzelt sich nun für die CDU im Landtagswahlkampf engagiert. Sie sagt dem Tagesspiegel: \"Patzelt berät die CDU Sachsen seit über 20 Jahren und trägt damit auch die entsprechende Verantwortung für die CDU-Politik.\"", "Patzelt macht sich seit Jahren stark für eine deutlich rechtere Positionierung der CDU in Sachsen. \"Die Integrationskraft der CDU reicht nicht\", erklärte er 2004 in einem Interview der \"Sächsischen Zeitung\" nach damaligen Wahlerfolgen der NPD.", "Als sich 2014 in Dresden die fremdenfeindliche Pegida-Bewegung formierte, empfand Patzelt das als nachvollziehbar. 2015 sagte er, es sei \"kontraproduktiv, um Fahnenwörter wie ,Rassismus', ,Ausländerhass' oder ,Nazis raus!' herum die Konfrontation mit Pegida zu suchen\", dies würde die \"tatsächlichen Antriebskräfte der meisten Pegidianer\" verfehlen und \"bloß zu weiterer Polarisierung und Unversöhnlichkeit\" im Lande führen. Politik und Gesellschaft müssten die Kommunikation mit den \"Gutwilligen\" bei Pegida suchen, verlangte er bei der Vorstellung einer Studie zur Anti-Islam-Bewegung. \"Es gibt sehr wohl pauschale sowie ganz unnötige Kriminalisierungen, Aburteilungen und Beschimpfungen von Pegida-Demonstranten\", schrieb der Politikwissenschaftler damals im Tagesspiegel."], "\"In Koalition mit AfD wäre Merkel weitere Amtszeit ziemlich sicher\"": ["2015 war es auch, als Patzelt in einem Aufsatz für die \"Jungen Freiheit\" Kanzlerin Angela Merkel eine Koalition der CDU mit der AfD nahelegte. \"Viele nicht-linke, nicht-mittige, rechte Deutsche\" fühlten sich von der CDU nicht mehr richtig vertreten, Merkel regiere \"in Einwanderungsfragen mit einer Art Allparteienkoalition gegen einen Großteil der Bevölkerung\" und müsse sich fragen lassen, ob sie wirklich den Nutzen des deutschen Volkes mehre. Nach einer \"tiefgreifende Korrektur unserer Einwanderungs- und Integrationspolitik\" wäre der Kanzlerin hingegen eine Verlängerung ihrer Amtszeit \"ziemlich sicher – wenn wohl auch in einer ungeliebten Koalition mit der AfD\".", "Nach der Bundestagswahl 2017 diagnostizierte Patzelt eine \"Abenddämmerung\" von Merkels Kanzlerschaft. Und im vergangenen Jahr übertrug der Wissenschaftler, der im März 2019 als Beamter in den Ruhestand tritt, seine Empfehlung für Schwarz-Blau auf Sachsen. Nach einer Umfrage im Juni 2018 zur Landtagswahl, die der schwarz-roten Sachsen-Regierung den Verlust der Mehrheit prophezeite, sagte Patzelt laut \"Bild\"-Zeitung, eine Koalition mit der AfD müsse geprüft werden, \"um sich nicht von den Parteien links von der CDU erpressbar zu machen\". Er verlangte, die AfD müsse sich dafür, \"von einer systemablehnenden Protestpartei zu einer mitregierungswilligen Gestaltungspartei entwickeln\". Patzelt sagte, es gebe in Sachsen offenbar eine rechte Bevölkerungsmehrheit. \"Und solange die keine rechte Regierung bekommt, steigt der Drang weiter, die AfD zu wählen\".", "Patzelt war immer dafür, die AfD wie jede andere Partei zu behandeln. Er reklamiert für sich, \"einer der wenigen Wissenschaftler und Intellektuellen\" zu sein, \"die sich gegenüber Pegida und AfD politisch neutral verhalten haben\". Im März 2017 trat Patzelt auf einem \"Extremismuskongress\" der AfD in Berlin auf. Er bemühte sich dort, der AfD \"regelrecht die Leviten zu lesen\", wie \"Zeit online\" berichtete. Die AfD-Anhänger auf dem Kongress feierten ihn dennoch. Feindselig war es auch gut ein Jahr zuvor nicht geworden, als Patzelt dem thüringischen AfD-Chef Björn Höcke \"klaren Rassismus\" bescheinigte.", "Immer wieder hatte Patzelt es auch verstanden, bei AfD & Co. Anerkennung zu gewinnen - beispielsweise auch im vergangenen September, als er nach den Ereignissen in Chemnitz per in einem rechten Blog gestarteten Petition Aufklärung von Merkel verlangte. \"Damit füttert Patzelt die Hermeneutik des Verdachts gegen die Staatsorgane, die am rechten Rand kultiviert wird\", schrieb damals die \"FAZ\". Und der Blog \"Flurfunk Dresden\" wunderte sich über die \"seltsamen Verbündeten des Professor Patzelt\"."], "Patzelt sieht sich verleumdet": ["Zur Berufung von Patzelt sagte Sachsens AfD-Chef Jörg Urban jetzt, der \"bekannte Migrationskritiker\" werde die \"links-grüne CDU\" nicht retten können. \"Solange die CDU-Regierung keine Kehrtwende hin zu einer konservativen Politik vornimmt, wird ihr Verfall als Volkspartei weitergehen.\"", "Patzelt selbst empfindet es als Verleumdung, wenn er nach seinem \"stets um Tatsachentreue und Fairness bemühten Verhalten zu Pegida und der AfD\" als \"Freund von Rechtsradikalen\" hingestellt werde. Insofern sei es \"auch ein Akt der Befreiung, durch meine Tätigkeit für die CDU an hervorgehobener Stelle solche Verleumdungen um ihre Glaubwürdigkeit zu bringen\".", "Auf Facebook verteidigte er sein Engagement für die Sachsen-CDU. \"Der Machtaufstieg der AfD\" zwinge die CDU zum \"Rendezvous mit der Wirklichkeit\", schreibt er. Die \"fehlerhafte Migrations- und Integrationspolitik gerade der CDU-Vorsitzenden und Bundeskanzlerin Merkel\" habe sich \"als Mobilisierungs- und Mästungsprogramm für die neue CDU-Konkurrenz von rechts\" ausgewirkt. Die AfD spiele in der gleichen politischen Spielfeldhälfte wie die CDU. \"Deshalb habe ich die ablehnende Arroganz meiner Partei gegenüber der AfD stets als falsch kritisiert.\"", "Der Vorstand der Sachsen-CDU nominierte derweil am Montagabend Kretschmer als Spitzenkandidat für die Landtagswahl - endgültig entschieden wird auf einem Parteitag am 19. Januar. Überraschenderweise wurde Landtagspräsident Matthias Rößler, der als offen für ein Bündnis mit der AfD gilt, nicht aufgestellt - 2014 hatte er noch Listenplatz zwei. Klar entschieden ist die Frage, wie es die Partei mit der AfD hält, also nicht.", "Die CDU indes scheint mehrheitlich zufrieden mit ihrer Entscheidung für Patzelt zu sein. Landesgeschäftsführer Conrad Clemens twitterte ein Zwischenfazit: \"Kritik von ganz links und Kritik von ganz rechts. Ansonsten mehrheitlich Lob. Und Vorfreude auf ein spannendes, inhaltliches Programm!\""]}}, "recommendations": ["https://www.tagesspiegel.de/politik/brandenburg-sachsen-thueringen-wahlen-im-osten-grenzt-sich-die-cdu-klar-von-der-afd-ab/23811396.html"]}