{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/bundeswehr-elitesoldat-unter-extremismusverdacht-suspendiert/23965078.html", "query_keywords": ["ausländer", "flüchtl"], "creation_date": "08.02.2019", "last_modified": "08.02.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["AFP", "epd"], "news_keywords": ["D", "Streitkraefte", "Extremismus"], "content": {"title": "Elitesoldat unter Extremismusverdacht suspendiert", "description": "Ein Oberstleutnant fiel wegen Nähe zu \"Reichsbürgern\" auf. 2018 wurden einem Bericht zufolge bereits sieben Extremisten in der Bundeswehr enttarnt.", "body": {"": ["Die Bundeswehr hat Medienberichten zufolge einen Soldaten der Elitetruppe KSK unter Rechtsextremismusverdacht suspendiert. Wie die \"Bild\"-Zeitung und der \"Spiegel\" am Freitag berichteten, wurde gegen den Oberstleutnant ein Dienst- und Uniformverbot ausgesprochen. Der \"Bild\"-Zeitung zufolge fiel das KSK-Gründungsmitglied im Zuge der Ermittlungen gegen den rechtsextremen Bundeswehrsoldaten Franco A. auf, der einen Anschlag geplant haben soll.", "In überwachten Telefonaten soll der KSK-Soldat sinngemäß gesagt haben, der Staat habe die Lage aufgrund der großen Zahl von Flüchtlingen nicht mehr im Griff. Deshalb müssten die Dinge nun selbst in die Hand genommen werden.", "Dem \"Spiegel\" zufolge wird gegen den Oberstleutnant wegen der Verbreitung von \"Rechtsextremismus in den sozialen Medien\" ermittelt. Demnach war er aufgefallen, da er in einer geschlossenen Facebook-Gruppe Meinungsbeiträge postete, die das Gedankengut der sogenannten Reichsbürger wiedergaben.", "Der Oberstleutnant habe in den Einträgen zum Beispiel die Abschaffung des Bundespräsidentenamts gefordert. \"Reichsbürger\" lehnen die Bundesrepublik als Staat ab und erkennen die Regierung nicht an.", "Es ist nicht der einzige Extremismus-Fall  in der Bundeswehr. Im vergangenen Jahr wurden einem Bericht zufolge sieben Extremisten enttarnt. Dabei handelte es sich um vier Rechtsextremisten und drei Islamisten, wie die Zeitungen der Funke Mediengruppe unter Berufung auf eine Statistik des Militärischen Abschirmdienstes (MAD) meldeten. Gegen sie seien disziplinarische oder personalrechtliche Verfahren geführt worden. Die meisten von ihnen hätten die Bundeswehr verlassen.", "Im Bereich Rechtsextremismus habe der MAD im vergangenen Jahr insgesamt 270 Verdachtsfälle aufgenommen, 2017 seien es 379 gewesen, hieß es weiter. Mit Bezug zum Islamismus seien 50 Verdachtsfälle registriert worden, vier mehr als im Jahr zuvor. Zudem wurden laut Bericht 20 Fälle im Bereich Reichsbürger/Selbstverwalter gezählt, 35 im Bereich Ausländerextremismus und zwei im Bereich Linksextremismus. (AFP, epd)"]}}, "recommendations": ["https://www.tagesspiegel.de/themen/tagesspiegel-berliner/afghanische-ortskraefte-die-vergessenen-kameraden-der-bundeswehr/23123326.html"]}