{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/hanau-aus-sicht-von-minderheiten-neue-deutsche-fordern-radikale-entnazifizierung-der-gesellschaft/25569734.html", "query_keywords": ["migration", "migrant", "einwander"], "creation_date": "21.02.2020", "last_modified": "21.02.2020", "crawl_date": "25.11.2020", "author_person": ["Andrea Dernbach"], "author_organization": [], "news_keywords": ["Hanau", "Shisha", "Rassismus", "Neue_deutsche_Organisationen", "Ferda_Ataman", "Karim_El_Helaifi", "Sun_ju_Choi", "Neukoelln"], "content": {"title": "Neue Deutsche fordern „radikale Entnazifizierung der Gesellschaft“", "description": "Migrantenorganisationen rufen dazu auf, rechte Debatten nicht mehr zu Politik zu machen. „Und wir reden über Sprachkurse“, wundern sie sich nach Hanau.", "body": {"": ["Die Dachorganisation von Migranten und Minderheiten der jüngeren Generation hat nach den rassistischen Morden von Hanau einen Perspektivwechsel für die deutsche Politik gefordert. Es wäre \"ein großer Fehler\", wenn jetzt erneut allein über Rechtsterrorismus und Sicherheitspolitik debattiert würde, sagte die Sprecherin der \"Neuen deutschen Organisationen\", Ferda Ataman, kurz vor dem Beginn des Bundeskongresses der Organisation am Freitag in Berlin. Tatsächlich müsse sich Deutschland dem Thema Rassismus widmen. Im Dachverband NdO arbeiten etwa 100 Initiativen zusammen, die sich für gesellschaftliche Vielfalt engagieren, die meisten von ihnen entstanden als Interessenvertretung sichtbarer Minderheiten."], "Macht der Integrationsdiskurs überhaupt erst fremd?": ["Ataman sagte, nötig sei \"eine radikale Entnazifizierung der Gesellschaft\" und kritisierte dabei auch das etablierte Sprechen über Integration: \"Wir würden das gern als Demokratiethema verstehen.\" Es nerve, wenn immer wieder vorausgesetzt werde, nur Einwanderer und ihre Nachfahren brauchten Integration und Wertevermittlung. Auch Hanau zeige: \"Da gibt es auch Einheimische, die Nachhilfe brauchen. Andere bringen bestimmte Werte schon mit, wenn sie nach Deutschland kommen.\"", "Ihre Vorstandskollegin Sun-ju Choi ergänzte, der Integrationsdiskurs bewirke \"Fremdmachung\" von Menschen, die bereits das Deutschland des 21. Jahrhunderts repräsentierten - die NdO verweisen dazu auf die durchschnittlich 40 Prozent von Kindern, die jedes Jahr eingeschult werden und Migrationshintergrund haben. In die migrations- und minderheitspolitischen Gipfel und Treffen, zu denen man eingeladen werde, fließe praktisch nichts ein, was Menschen wichtig sei, die Rassismus täglich oder existenziell treffe. Mit dem Wissen darüber, so Ataman, \"sitzen wir dann in den Veranstaltungen und reden über Sprachkurse\". Gleichzeitig würde aus rechten Diskursen praktische Politik.", "Karim El-Helaifi, auch er im Vorstand der NdO, nannte die Reform des Staatsbürgerschaftsrechts im vergangenen Jahr. In einem Jahr, in dem erneut gewaltbereite rechte Strukturen aufgedeckt und der CDU-Politiker Walter Lübcke von einem Neonazi ermordet wurde, habe die große Koalition \"Einordnung in die deutschen Lebensverhältnisse\" zur Voraussetzung für den deutschen Pass gemacht und damit rassistischen Entscheidungen in den Behörden Tür und Tor geöffnet. Das sei auch ein negatives Signal an bereits Eingebürgerte."], "Kritik an Neuköllner Bürgermeister: Shisha-Bars als gefährlich markiert": ["Er kritisierte auch den Bezirksbürgermeister von Berlin-Neukölln, Martin Hikel (SPD). Die \"unverhältnismäßigen Razzien\" in Neuköllner Shisha-Bars hätten zu deren Markierung als Orte beigetragen, von denen grundsätzlich Gefahr ausgeht. Der Täter von Hanau hatte sich am Mittwochabend gezielt zwei Shisha-Bars für seine Morde ausgesucht.", "Die Neuen Deutschen Organisationen treffen sich an diesem Wochenende zum fünften Mal. Gegründet haben sie sich 2015, erklärtermaßen, um jenes Viertel der deutschen Bevölkerung hör- und sichtbar zu machen, das aus einer eingewanderten Familie stammt oder einer sichtbaren Minderheit angehört und daher von Alltags- und systematischer Diskriminierung besonders betroffen ist, wie etwa Beispiel People of Colour. Auch die Initiative Schwarze Menschen in Deutschland ist Teil der NdO. Ihr Ziel ist es, das aus ihrer Sicht noch zu homogene Selbstbild Deutschlands näher an seine vielfältige Realität zu bringen."], "Forderung: Parteien verbieten, die Minderheiten entrechten wollen": ["Zum Bundeskongress 2020 haben die NdO ein \"Manifest\" formuliert, in dem unter anderem die Sanktionierung oder das Verbot von Parteien gefordert wird, die sich \"explizit und programmatisch für die Ausgrenzung und Entrechtung von Minderheiten einsetzen\". Die Stärke einer Demokratie lasse sich am Umgang mit ihren Minderheiten messen, schreiben die NdO. Sie stellen in ihrer Erklärung außerdem ein \"Demokratieproblem\" ihres Landes fest: Statt eindeutiger, demokratischer Haltung und Rückgrat für die plurale Gesellschaft erleben wir, wie viele (der Parteien) Rhetorik und Inhalte von stramm Rechten übernehmen\" und die Ängste und Sorgen Betroffener \"konsequent übergehen\".", "Sprecherin Ataman betonte, das Manifest sei unabhängig vom rassistischen Massaker in Hanau entstanden. Die Tat dort werde allerdings das Programm des Bundeskongresses verändern: Zum Auftakt werde es abweichend von der Tagesordnung Raum geben für eine grundsätzliche Debatte aller zum Thema. Außerdem soll es in allen Foren und Arbeitsgruppen eine Rolle spielen."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/staatsbuergerschaftsrecht-wird-geaendert-juristen-kritisieren-neue-huerden-auf-dem-weg-zum-deutschen-pass/24494586.html"]}