{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/sicherheitslage-im-buergerkriegsland-bamf-stoppt-asylentscheide-fuer-zahlreiche-syrer/24263492.html", "query_keywords": ["asyl", "flüchtl", "migration"], "creation_date": "27.04.2019", "last_modified": "27.04.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Migration", "Fluechtlinge", "Deutschland", "Syrien"], "content": {"title": "Bamf stoppt Asylentscheide für zahlreiche Syrer", "description": "Im Bamf müssen die Leitsätze für Asylentscheide neu justiert werden. Das Auswärtige Amt hält keinen Teil Syriens für geeignet, um ausreichend Schutz zu bieten.", "body": {"": ["Das Bundesamt für Migration und Flüchtlinge (Bamf) stellt einem Medienbericht zufolge seit mehreren Wochen die Asylentscheidungen für zahlreiche Syrer zurück. Dabei gehe es um Verfahren, „in denen die vorgesehenen Änderungen der Leitsätze für das Bamf entscheidungsrelevant“ wären, erklärte das Bundesinnenministerium auf Anfrage der Funke Mediengruppe.", "Hintergrund ist, dass das Bamf Mitte März seine internen Leitsätze aktualisiert und die Sicherheitslage in Syrien neu bewertet hat. Wie die Behörde die Lage einschätzt, ist bislang nicht öffentlich bekannt. Das Innenministerin muss als vorgesetzte Behörde über die Leitsätze entscheiden, dies ist aber bislang noch nicht geschehen.", "Nach Informationen der Funke-Zeitungen stammen die zurückgestellten Anträge vor allem von Menschen aus Syrien, die vom Bundesamt in der Regel einen subsidiären, also eingeschränkten Schutz zugesprochen bekommen. In der kommenden Woche wolle sich das Ressort von Innenminister Horst Seehofer (CSU) mit dem Auswärtigen Amt über die Einschätzung der Sicherheitslage in Syrien abstimmen, heißt es in dem Bericht.", "Das Auswärtige Amt hatte im November 2018 einen neuen Lagebericht zu Syrien vorgelegt, der Innenbehörden und Gerichten als eine von mehreren Entscheidungsgrundlagen in Asylverfahren dienen soll. Darin wird festgestellt, dass in keinem Teil Syriens „ein umfassender, langfristiger und verlässlicher Schutz für verfolgte Personen“ bestehe. ", "Wegen der unsicheren Lage in dem Bürgerkriegsland verständigten sich zudem die Innenminister der Länder Ende November darauf, das Abschiebeverbot zunächst bis Ende Juni zu verlängern. (dpa)"]}}, "recommendations": ["https://www.tagesspiegel.de/politik/bundesinnenministerium-zahl-der-asylantraege-um-16-prozent-gesunken/23899474.html"]}