{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/fluechtlinge-im-mittelmeer-schiffe-deutscher-seenotretter-duerfen-in-malta-anlegen/23844206.html", "query_keywords": ["migrant", "flüchtl", "geflücht"], "creation_date": "09.01.2019", "last_modified": "09.01.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["dpa", "AFP"], "news_keywords": ["Seenotrettung", "Mittelmeer", "Fluechtlinge", "Sae_Watch_3", "Professor_Albrecht_Penck"], "content": {"title": "Schiffe deutscher Seenotretter dürfen in Malta anlegen", "description": "Seit Ende Dezember harren 49 Flüchtlinge auf zwei Schiffen deutscher Seenotretter aus. Jetzt haben sie einen Hafen gefunden.", "body": {"": ["Die seit Tagen auf dem Mittelmeer blockierten Rettungsschiffe deutscher Hilfsorganisationen mit 49 Migranten an Bord dürfen in Malta anlegen.", "\"Es wurde eine Ad-hoc-Vereinbarung erzielt\", sagte Maltas Regierungschef Joseph Muscat am Mittwoch vor Journalisten. Auch für 249 bereits in Malta befindliche gerettete Migranten sei eine Vereinbarung erzielt worden.", "Die Geretteten würden anschließend auf acht EU-Mitgliedsstaaten verteilt, erklärte der maltesische Premierminister Joseph Muscat am Mittwoch bei einer Pressekonferenz.", "Von den insgesamt 298 Migranten werden laut Muscat 176 von Deutschland, Frankreich, Portugal, Irland, Rumänien, Luxemburg, den Niederlanden und Italien aufgenommen. 78 können demnach in Malta bleiben. 44 Menschen aus Bangladesch sollen in ihr Heimatland zurückgeschickt werden."], "EU begrüßt Vereinbarung": ["Das Schiff „Sea-Watch 3“ der Berliner Organisation Sea-Watch hatte am 22. Dezember 32 Migranten gerettet. Auf dem Schiff „Professor Albrecht Penck“ der Regensburger NGO Sea-Eye harren 17 Gerettete seit dem 29. Dezember aus.", "Beide Schiffsbesatzungen bemühten sich seitdem vergeblich um die Erlaubnis, in einem europäischen Hafen vor Anker zu gehen.", "Die maltesische Regierung hatte die Aufnahme der Flüchtlinge davon abhängig gemacht, dass EU-Staaten auch rund 250 schon in Malta befindliche Migranten aufnehmen.", "EU-Innenkommissar Dimitris Avramopoulos begrüßte die Vereinbarung vom Mittwoch. Er sei froh, dass die Migranten von den Schiffen nun an Land könnten, schrieb er im Kurzbotschaftendienst Twitter. Er dankte der maltesischen Regierung, dass sie den Schiffen das Anlegen erlaubte. Die zur Aufnahme der Flüchtlinge bereiten EU-Mitgliedstaaten hätten ihrerseits \"aktive Solidarität\" gezeigt.", "Später kritisierte er mit Blick auf die zuletzt blockierten Rettungsschiffe die EU-Staaten: „Die vergangenen Wochen waren keine Sternstunde Europas“, sagte er am Mittwoch in Brüssel"], "Brüssel und Berlin fordern Verteilungsmechanismus": ["Die EU-Kommission und Deutschland haben nach dem Tauziehen um die Aufnahme von Flüchtlingen vor Malta einen Verteilungsmechanismus gefordert. Die EU könne nicht weiter auf \"unorganisierte Ad-hoc-Lösungen\" setzen, erklärte Avramopoulos. Nötig sei ein \"vorhersehbarer und nachhaltiger Mechanismus\" für die Flüchtlingsverteilung und -aufnahme.", "Ähnlich äußerte sich auch der deutsche Europastaatsminister Michael Roth (SPD): \"Die wochenlange Unsicherheit\" für die Geflüchteten beschäme ihn und sei \"ein Armutszeugnis für Europa\", schrieb Roth im Kurzbotschaftendienst Twitter. Die EU brauche \"endlich einen Ad-hoc-Verteilungsmechanismus, an dem sich möglichst viele EU-Mitgliedstaaten beteiligen\". Deutschland sei dazu bereit. (dpa, AFP)"]}}, "recommendations": ["https://www.tagesspiegel.de/politik/rettungsschiffe-im-mittelmeer-kein-land-in-sicht-fuer-sea-watch-und-sea-eye/23833386.html"]}