{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/initiative-sichere-haefen-60-kommunen-gruenden-neues-buendnis-fuer-fluechtlinge/24456094.html", "query_keywords": ["migration", "geflücht", "migrant", "flüchtl", "refug"], "creation_date": "14.06.2019", "last_modified": "14.06.2019", "crawl_date": "24.11.2020", "author_person": ["Andrea Dernbach"], "author_organization": [], "news_keywords": ["Seebruecke", "Michael_Mueller", "Helene_Heuser", "sanctuary_cities", "Luftbruecke", "Georg_Classen", "Heinrich_Boell_Stiftung", "Brilon", "Sylt", "Nordfriesland", "Lifeline", "Claus_Peter_Reisch", "Fluechtlinge", "Migration"], "content": {"title": "60 Kommunen gründen neues Bündnis für Flüchtlinge", "description": "Immer mehr große und kleine deutsche Städte erklären sich zu sicheren Häfen. Sie wollen mehr Flüchtlinge aufnehmen, als es ihre Pflicht ist.", "body": {"": ["60 deutsche Städte haben sich am Freitag zu einem Bündnis \"Sichere Häfen\" zusammengeschlossen. Sie verpflichten sich über ihren ursprünglichen Anteil an der Flüchtlingsaufnahme hinaus dazu, Menschen aufzunehmen – vor allem im Mittelmeer Gerettete, die seit etwa zwei Jahren fast nur noch geschlossene europäische Häfen finden.", "Zum Bündnis gehören Metropolen wie Berlin und Hamburg oder der dritte Stadtstaat Bremen, mehrere Landeshauptstädte wie Potsdam, Mainz, Wiesbaden, Hannover oder Kiel, aber auch kleinere Kommunen, etwa Brilon im Sauerland oder der Kreis Nordfriesland. Auch die Insel Sylt gehört zum Bündnis.", "Es hat sich auf Initiative der \"Seebrücke\" zusammengefunden und ist seit Juni 2018 stetig gewachsen. Die \"Seebrücke\", eine Bewegung aus Dutzenden von lokalen Gruppen in ganz Deutschland, fordert seit einem Jahr in Demonstrationen und Initiativen sichere Häfen für Boat People und andere Geflüchtete. Damals trieb das Schiff \"Lifeline\" der Dresdner NGO \"Mission Lifeline\" mit 234 Geflüchteten an Bord im Meer, weil sich Italien und Malta weigerten, es einlaufen zu lassen. Erst nach Zusage mehrerer EU-Staaten, die Menschen aufzunehmen, durfte die \"Lifeline\" ankern. Ihr Kapitän Claus-Peter Reisch wurde inzwischen in Malta zu 10.000 Euro Geldstrafe verurteilt – weil das Boot nicht ordnungsgemäß registriert worden sei.", "Unklar ist bisher die rechtliche Grundlage für die Absichtserklärung der Kommunen. Berlins Bürgermeister Michael Müller (SPD) forderte während seiner Eröffnungsrede am Freitag die Bundesregierung zu Änderungen auf. Es müsse \"sich etwas ändern, es geht so nicht mehr\". In einer Zeit, da sowohl die 70 Jahre des Grundgesetzes wie der Berliner Luftbrücke gefeiert würden, sei es beschämend, dem Sterben im Mittelmeer tatenlos zuzusehen. Gerade für Berliner, für deren Stadt die Luftbrücke-Piloten ihr Leben eingesetzt hätten, sei es \"nicht nur eine Selbstverständlichkeit, sondern eine Pflicht\" zu helfen. Man wolle dabei nicht von Genehmigungsverfahren und der Bundesebene abhängig sein."], "Es gibt auch Kritik von Experten an Kommunen": ["Das ist aber schon jetzt nicht so, sagt Helene Heuser. Die Juristin, die den Impulsvortrag nach Müller hielt, arbeitet an der Refugee Law Clinic der rechtswissenschaftlichen Fakultät der Universität Hamburg im Forschungsprojekt \"Städte der Zuflucht\". Städte hätten bereits jetzt viele Möglichkeiten eigenen Handelns und dies teils gerade, weil die juristische Lage so unklar sei; sie könnten die offensichtlichen Lücken im internationalen Flüchtlingsschutz füllen.", "Sie würdigte zugleich den politischen Ansatz des neuen Städtenetzes, das ein \"alternatives Bündnis\" zu den Allianzen der vergangenen Jahre bilde, die in Deutschland und Europa NGOs an der Rettung Geflüchteter hindern und ihre Integration hintertreiben. In Deutschland seien die drei kommunalen Spitzenverbände – Städtetag, Landkreistag und Städte- und Gemeindebund – bisher eher dadurch aufgefallen, dass sie Verschärfungen gegen Flüchtlinge gefordert hätten. Georg Classen vom Flüchtlingsrat Berlin-Brandenburg wies darauf hin, dass gerade Berlin am weiteren Aushärten des Abschiebegesetzes (\"Geordnete-Rückkehr-Gesetz\") aus dem Bundesinnenministerium mitgewirkt habe."], "Städte können die Lücken im Flüchtlingsschutz füllen helfen": ["Für Heuser ist die kommunale Selbstverwaltung ein Ansatzpunkt für städtische Flüchtlingspolitik. Sie gebe Kommunen viele Möglichkeiten, Aufgaben freiwillig an sich zu ziehen. Diese Möglichkeiten seien nirgendwo festgelegt und \"in ständigem Wandel\". Städte machten zum Beispiel in Klimafragen schon eigene Außenpolitik und seien traditionell im konkreten Management von Migration tätig.", "Sie könnten zwar nur aufnehmen, wem die nationale Regierung zuvor ein Visum erteilt habe. Aber da gebe es für die Kommunen Möglichkeiten, die bisher wenig genutzt worden seien. Sie könnten zusätzliche Plätze anbieten, ihre Bereitschaft erklären, bestimmte Gruppen oder Einzelne aufzunehmen, und die Kosten für Visa übernehmen.", "Heuser verwies darauf, dass das Bundesinnenministerium darauf bereits reagiere und das Bundesamt für Migration und Flüchtlinge (Bamf) angewiesen habe, bevorzugt bereitwillige Kommunen zu kontaktieren. Städte und Gemeinden könnten auch die Lücken im Flüchtlingsschutz füllen. So kenne weder das nationale noch das See- oder EU-Recht ein \"Recht auf Zuflucht\". Im Mittelmeer gebe es dadurch \"ganz klar eine Notsituation\", für die sich niemand zuständig sehe."], "Weltweiter Trend zu kommunalem Engagement": ["Dort ist aktuell nur noch ein NGO-Schiff im Rettungseinsatz. Die übrigen Crews mussten aufgeben, weil ihre Schiffe beschlagnahmt, ihnen die Flaggen entzogen oder sie selbst verklagt wurden und mit hohen Strafen rechnen müssen. Kommunen könnten etwas tun, sie seien \"nicht unzuständig\", sagte Heuser. Das Konzept der \"sanctuary cities\" in den USA sei ein ermutigendes Vorbild. Dort bieten schon seit vielen Jahren Städte bewusst Migranten Schutz, wobei es nicht um Seenotrettung geht, sondern darum, sie vor Abschiebung zu schützen und ihnen Lebensmöglichkeiten zu bieten.", "Kürzlich hatten Forscherinnen im Auftrag der grünen Heinrich-Böll-Stiftung Möglichkeiten ausgelotet, mehr von der Flüchtlingspolitik von der EU- und nationalen Ebene in die europäischen Städte und Gemeinden zu verlagern. Sie hätten die längste Erfahrung damit, argumentierte ihre Studie, das größte Interesse an praktischen Lösungen und dort sei auch die meiste Energie – der Zivilgesellschaft – für diese Politik zu finden."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/nicht-nur-malta-ganz-europa-kriminalisiert-die-hilfe-fuer-fluechtlinge/24320520.html"]}