{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/auf-bitten-der-demokraten-trump-setzt-massenabschiebung-von-migranten-aus/24484128.html", "query_keywords": ["ausländer", "asyl", "flüchtl", "migrant"], "creation_date": "23.06.2019", "last_modified": "23.06.2019", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["Trump dankte Mexiko am Samstag und sagte: „Bislang halten sie sich wirklich an die Vereinbarung.“ (dpa"], "news_keywords": ["USA", "Donald_Trump", "Migration", "Mexiko"], "content": {"title": "Trump setzt Massenabschiebung von Migranten aus", "description": "Illegale Einwanderer „werden aus dem Land entfernt“, kündigt der US-Präsident an. Nun gibt er ihnen einen Aufschub, um mit den Demokraten Lösungen zu finden.", "body": {"": ["US-Präsident Donald Trump hat die von ihm angekündigten Massenabschiebungen von Migranten ohne Aufenthaltsgenehmigung kurz vor deren geplantem Beginn ausgesetzt. Auf Bitten der oppositionellen Demokraten habe er den Beginn um zwei Wochen verschoben, schrieb der Republikaner am Samstag auf Twitter. In dieser Zeit sollten Demokraten und Republikaner gemeinsam „eine Lösung für die Asyl- und Schlupfloch-Probleme an der Südgrenze ausarbeiten. Wenn nicht, fangen die Abschiebungen an!“", "Zuvor hatte Trump am Samstag vor Journalisten im Weißen Haus gesagt: „Die Menschen, die illegal ins Land gekommen sind, werden aus dem Land entfernt.“ Die Polizeieinsätze würden „im Laufe der nächsten Woche, vielleicht ein bisschen früher“ beginnen. US-Medien berichteten, die Einsätze hätten bereits am Sonntag starten sollen.", "Die Vorsitzende des Abgeordnetenhauses, die Demokratin Nancy Pelosi, begrüßte die Verschiebung. Für eine umfassende Reform werde Zeit benötigt, schrieb sie nach Trumps Ankündigung auf Twitter.", "Der Sender Fox News hatte berichtet, die Einsätze hätten sich zunächst gegen 2000 Familien richten sollen, deren Ausweisung Gerichte verfügt hätten. Betroffen wären zehn Städte gewesen, darunter New York, Chicago, Los Angeles und Miami. Trump hatte am Montag auf Twitter angekündigt, die Polizei- und Zollbehörde ICE werde bald damit beginnen, „die Millionen illegalen Ausländer“ auszuweisen, die unerlaubt in die USA gekommen seien.", "In den USA leben schätzungsweise elf Millionen Menschen ohne Aufenthaltspapiere, die meisten von ihnen sind „Indocumentados“ aus Lateinamerika. Unter Trump gehen die Behörden verstärkt gegen sie vor. Der Republikaner hat immer wieder Druck auf Mexiko gemacht, Flüchtlinge aus südlichen mittelamerikanischen Staaten zu stoppen, bevor sie die US-Grenze erreichen.", "Aus Ländern wie Honduras, Guatemala und El Salvador fliehen Tausende, unter anderem vor der grassierenden Bandengewalt. Trump hatte Mexiko unter Androhung von Strafzöllen zu einer Vereinbarung gezwungen, in der sich das Land verpflichtet, schärfer gegen Migranten vorzugehen. Trump dankte Mexiko am Samstag und sagte: „Bislang halten sie sich wirklich an die Vereinbarung.“ (dpa)"]}}, "recommendations": ["https://www.tagesspiegel.de/politik/einloesung-eines-wahlkampfversprechens-trump-kuendigt-ausweisung-von-millionen-migranten-an/24466612.html"]}