{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/meinung/pianist-igor-levit-erhielt-morddrohungen-habe-ich-angst-ja-aber-nicht-um-mich/25372372.html", "query_keywords": ["ausländer", "migration", "geflücht", "migrant", "flüchtl"], "creation_date": "29.12.2019", "last_modified": "29.12.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": [""], "news_keywords": ["Igor_Levit", "Pianist", "Antisemitismus", "Rassismus", "Meinung"], "content": {"title": "„Habe ich Angst? Ja, aber nicht um mich“", "description": "Dem Pianisten Igor Levit wurde mit einem Anschlag auf ein Konzert gedroht. Er warnt vor systematischem Antisemitismus und Rassismus. Ein Gastbeitrag.", "body": {"": ["Igor Levit gilt als einer der bedeutendsten Pianisten seiner Generation. Inzwischen ist er auch eine prominente politische Stimme geworden. Levit erhielt Mitte November eine E-Mail, in der ihm ein Mordanschlag bei einem konkreten Konzert in einer Stadt in Süddeutschland angedroht wurde. Nach Angaben seiner Sprecherin schaltete Levit die Polizei ein. Das Konzert spielte er trotzdem, es gab Personenschutz und aufwendige Sicherheitsmaßnahmen. Hier beschreibt er, wie er mit den Drohungen umgeht.", "Ich bekomme Morddrohungen. Drei Worte, die ein Alltagsleben, mein Alltagsleben, in ein Davor und ein Danach aufgeteilt haben.", "Das Davor war geprägt von Wachheit, vom Suchen nach Neuem, nach Unbekanntem, von Wut, von Sorge, von Fürsorge. Das Danach fügt dem Ganzen etwas zu, was mir vorher weit entfernt schien: Angst. Nicht um mich, sondern um dieses Land. Mein Land. Unser Land.", "Wer mich kennt, analog oder digital, weiß, dass immer, wenn ich mich vorstelle, über allem drei Begriffe stehen: Citizen. European. Pianist. Aber inzwischen bin ich nachdenklich geworden, ob das so passt, ausreicht, den Kern trifft. Denn etwas, von dem ich dachte, man müsse es nicht ausdrücklich nennen, weil es doch selbstverständlich sei, habe ich in dieser Selbstbeschreibung weggelassen: human being. Mensch, Bürger, Europäer, Pianist.", "Es greift zu kurz, sich nur in einer Funktion, einem Beruf, einer kulturellen und institutionellen Zugehörigkeit zu beschreiben und sich politisch, gesellschaftlich und staatsbürgerlich zu verorten. Das ist nicht erschöpfend. In der Tiefe des Mensch-Seins gibt es etwas Elementareres: Wesen, Seele, Empfindungen, Emotionen, einen moralischen Kompass. Das Selbstverständliche betonen? Ja, weil es so selbstverständlich nicht mehr ist."], "Mehr zum Thema Antisemitismus lesen Sie hier:": ["Neulich hat mich ein Journalist bei einem Interview gefragt, ob denn Israel meine Heimat sei, denn ich sei ja Jude. Vermutlich war die Frage nur unbedacht und oberflächlich. Es traf mich jedoch in diesem Moment wie ein Schlag. Ich zuckte zusammen, denn bei mir kam an: Du bist anders. Du bist nicht einer von uns. Du und wir – da ist etwas dazwischen. Irgendwie gehörst Du doch nicht so richtig zu uns.", "Andere sind unzweideutig. Nicht oberflächlich, nicht unbedacht, nein glasklar und kündigen an, mir „Judensau“ mein Maul stopfen zu wollen, vor Publikum, während ich auf der Bühne sitze. Muss ich mir Sorgen machen? Habe ich Angst? Ja, aber nicht um mich.", "Walter Lübcke, Regierungspräsident im Regierungsbezirk Kassel, erschossen, weil sich der Mörder über eine Jahre zurückliegende Bemerkung Lübckes zur Art des Umgangs mit Geflüchteten geärgert hatte. Martina Angermann, Bürgermeisterin von Arnsdorf, gibt ihr Amt nach unzähligen, nicht aufhörenden Hassattacken im Internet erschöpft auf. Andreas Hollstein, Bürgermeister von Altena in Nordrhein-Westfalen, wird Opfer eines Messerangriffs – aus Hass auf seine Flüchtlingspolitik. Alle drei Opfer von Hass und Anfeindungen. Das kommt nicht von ungefähr."], "Auch Sprachgewalttäter sind Täter": ["Nachdem ein in der Schweiz lebender Eritreer am Hauptbahnhof von Frankfurt am Main ein Kind ins Gleisbett gestoßen hatte, das dabei zu Tode kam, schrieb die AfD-Abgeordnete Verena Hartmann: „Frau Merkel, was wollen Sie uns noch antun? …, ich verwünsche den Tag Ihrer Geburt.“ Und der AfD-Fraktionsvorsitzende im Bundestag, Alexander Gauland, behauptete 2018: Hitler und die Nazis seien nur ein Vogelschiss in unserer über 1000-jährigen Geschichte. – Ein Vogelschiss? Mit den Kollateralschäden Shoa, Euthanasieprogramm und 50 Millionen Weltkriegstoten?", "Man könnte mit der Aufzählung von Gewalt, Hetze und Agitation in unserem Land eine ganze Zeitungsseite füllen.", "Sprache und Gewalt. Manche verletzen nur mit Worten. Aber streichen Sie das „nur“. Sprachgewalttäter sind Täter. Die gibt es in der Anonymität des Internets, aber sie sitzen auch im Deutschen Bundestag und in den Landtagen. Sie haben Sendezeit im Fernsehen und Platz in Zeitungen – nicht selten umso mehr, je heftiger die Entgleisungen ausfallen. Menschen werden mit Worten drangsaliert und tatsächlich erschossen.", "Erst die Sprache, dann die Tat. Und aus den Echokammern des Netzes brandet Beifall auf. Völkischer Hass nimmt alles ins Visier, was ihm nicht passt. Einzelpersonen, Mitglieder der Zivilgesellschaft, ganze Bevölkerungsgruppen: Geflüchtete, Ausländer, Muslime, Juden, Frauen, Linke, Homosexuelle, Transsexuelle, Umweltaktivisten. Faktisch werden immer weitere Kreise der Bevölkerung stigmatisiert."], "Das Gift der Hetze verbreitet sich langsam und schleichend": ["Es wird gekränkt und gepöbelt, und von der Seitenlinie wird darüber ausdrücklich Verständnis zu Protokoll gegeben. Beleidigungen, Verwünschungen, Diskriminierung, Diskreditierung, frei erfundene Lügengeschichten, Hetze, Todesdrohungen, Selbstjustiz, Banalisierung, Relativierung und Leugnung von Geschichte – all die drastische Verrohung von Sprache und Umgang, die immer mehr um sich greift: Ist das das Klima, ist das der Umgang, ist das das Land, das wir wollen? Natürlich würde die ganz große Mehrheit im Land sagen: Nein!", "Aber: Steter Tropfen höhlt den Stein! Das Gift rechtsradikaler, völkischer Hetze verbreitet sich langsam und schleichend. Wenn Übergriffe und Attacken zum regelmäßigen Stoff von Nachrichten werden, dann steigt die Gefahr, dass wir uns an Skandal und Unmenschlichkeit gewöhnen, statt alarmiert und sensibilisiert zu werden: Wir akzeptieren damit eine neue Normalität samt Opferhierarchien und Täterhierarchien.", "Da werden Verbrechen, die Migranten begehen, schriller bewertet als solche von Deutschen. Und Flüchtlingspolitik und Angst vor Fremden wird als Begründung für die drastisch zunehmende antisemitische und rassistische Gewalt ins Feld geführt. Zugespitzt: Rechtsextremisten stürmen Synagogen, aber eigentlich sind Merkel und die Geflüchteten schuld. Lassen wir das zu, fallen wir darauf rein? Wem überlassen wir eigentlich die Deutung unserer Zeit?", "„An artist’s duty is to reflect the times“: Es ist die Pflicht des Künstlers, die Zeit zu spiegeln, hat Nina Simone, die große amerikanische Künstlerin und Bürgerrechtlerin, gesagt. Künstler und Intellektuelle sind Zustandsbeschreiber, emotionale Zustandsbeschreiber: Was da ist, ins Bild setzen, zu Gehör bringen, in Worte fassen, aussprechen."], "Musik ist ein emotionaler Zustandsbeschreiber": ["Wohltun wo man kann, Freiheit über alles lieben, Wahrheit nie – auch sogar am Thron nicht – verleugnen. Das ist ein Tagebucheintrag Ludwig van Beethovens von 1793 und eines der vielen Beispiele seiner Wortgewalt und unverrückbaren Freiheitsliebe. Er saß nicht entrückt von der Welt in einer Komponierstube. Er stand mitten in der Gesellschaft – entschlossen und streitfreudig.", "Musik ist ein emotionaler Zustandsbeschreiber, heute wie damals.", "Musik ist so viel: Viel mehr als schwarze Punkte auf fünf Linien. Musik ist nicht einfach nur die Hinterlassenschaft eines Komponisten. Sie beschreibt die Unendlichkeit, sie ist immateriell, sie berührt und erzählt von Seelenzuständen, sie kann uns Menschen daran erinnern, wer wir sein können und weshalb wir sind, wer wir sind. Wie wir lieben, wie wir uns fürchten, wie wir hoffen, wie wir kämpfen, wie wir aufgeben, wie wir wieder aufstehen. Sie erzählt von Liebe, Wut, Trauer, Erschöpfung, vom Miteinander und Gegeneinander – sie beschreibt, wie sich Leben anfühlt.", "Ob ich Beethovens Appassionata versunken oder aufgewühlt spiele, macht einen himmelweiten Unterschied. Am Tag nach der ersten Todesdrohung meines Lebens ist die Appassionata eine andere als an einem anderen Tag. Bachs Goldberg- Variationen nach dem Anschlag von Halle klingen bei mir anders als an jedem anderen Tag. Musik und Musiker reflektieren das Leben.", "Jede und jeder von uns ist frei, eigene Gedanken und eigene Empfindungen zu haben. Gott sei Dank. Als Interpret, als Leser und als Zuhörer. Aber frei sein, das ist keine Einladung zur Willkür und vor allem keine Einladung zur Beliebigkeit frei jeder Verantwortung.", "Im Gegenteil: Frei sein bedeutet, Verantwortung auszuüben. Freiheit für und nicht bloß von etwas. Frei sein verlangt, die eigenen Sinne einzusetzen. Zu hören, zu sehen, zu fühlen, zu riechen. Musik lässt uns diese Art Freiheit spüren. Aber Musik ist kein Ersatz, kann kein Ersatz sein. Nicht für Wahrheit, nicht für Politik, nicht für Zwischen- und Mitmenschlichkeit. Sie kann kein Ersatz dafür sein, Rassismus Rassismus zu nennen. Sie kann kein Ersatz dafür sein, Frauenhass Frauenhass zu nennen. Sie kann niemals Ersatz dafür sein, ein wacher, ein kritischer, ein liebender, ein lebender und aktiver Bürger zu sein. Dinge beim Namen zu nennen, wenn bezwingende Dringlichkeit es gebietet. Das ist unser aller Pflicht."], "Wir müssen Realitäten klar benennen": ["Antisemitismus, Rassismus, Antifeminismus – Menschenverachtung: Sie alle haben in unserem Land Platz – leider! Das ist ein Faktum. Sie hatten ihn schon immer. Und heute machen sie sich wieder breit und breiter. Wir müssen nur beginnen, darüber zu sprechen, wie wir mit ihnen umgehen. Wir müssen politisch und gesellschaftlich erwachsen werden. Nicht in Floskeln reden, nicht einfach nur Wunschdenken formulieren, sondern Realitäten, so hart sie sein mögen, klar benennen.", "Immer wieder schockiert sein, immer wieder die Einzeltat beklagen, wenn es Tote gibt, wenn ein Haus brennt, wenn Menschen fertiggemacht werden, darin sind wir geübt. Wir tun dann meist nichts anderes, als die immer wieder gleichen Stereotypen aufzuwärmen.", "Das reicht nicht mehr!", "Wir müssen akzeptieren: Es geht nicht um „Fälle“, um „Einzelfälle“. Es geht um Opfer, immer und immer und immer wieder. Und es geht um Täter und ein System! Um systematischen Antisemitismus und Rassismus, um Rechtsextremismus, Terror und völkische Gewalt.", "Handle nur nach derjenigen Maxime, durch die du zugleich wollen kannst, dass sie ein allgemeines Gesetz werde, heißt es im kategorischen Imperativ Kants. Das ist ein ethisches Prinzip. Reales Leben ist anders.", "Aber unsere gesellschaftliche Wirklichkeit ist nicht bloß anders, sie entfernt sich immer mehr von diesem Ideal. Die Richtung stimmt nicht mehr: mehr Spaltung, mehr Anfeindung, mehr Ausgrenzung, statt Zusammenhalt, Integration und Respekt.", "Deshalb geht es um Anstand und Engagement. Engagement gegen Verrohung, Vergiftung und Abstumpfung. Oder viel besser für Menschenwürde, für Humanität, für Moral. Für das, was mit dem jiddischen Wort Mentsh vielleicht mehr assoziiert wird als mit dem deutschen Mensch – es geht um den guten Menschen. Einen Menschen von Integrität und Ehre, ein wirkliches Vorbild, jemand, dessen Beispiel man folgt. Es geht um Charakterstärke, Würde und einen Sinn dafür, was richtig ist und was falsch ist, um Verantwortungsbewusstsein und Aufrichtigkeit.", "Dieses Verständnis von Mensch und Würde ist kein rechtliches, kein verfassungsrechtliches. Sondern ein moralisches. Selbstverständlich steht es nicht im Widerspruch zu der Ankernorm des Grundgesetzes oder entsprechenden geschriebenen oder ungeschriebenen Rechtsgrundsätzen anderswo."], "Die Würde des Menschen wird angetastet und angegriffen": ["Die Würde des Menschen ist unantastbar. Sie zu achten und zu schützen ist Verpflichtung aller staatlichen Gewalt, heißt es im Artikel 1 des Grundgesetzes. Ein Anspruch und ein Ideal, geboren aus den Schreckenserfahrungen von Holocaust und Weltkrieg. Aber die Diskrepanz zu unserer Realität ist krass. Verfassungsnorm und Lebenswirklichkeit klaffen auseinander. Die Würde des Menschen, der Menschen, wird angetastet und angegriffen. In Deutschland – ständig, jeden Tag, irgendwo.", "Antisemitismus und Rassismus sind Fakten. Wo bleibt da die Verpflichtung aller staatlichen Gewalt, die Würde des Menschen zu achten und zu schützen? Schlimmer noch: Staatliche Gewalten waren lange, viel zu lange, und trotz aller Warnungen und Katastrophen – NSU etc. – auf dem rechten Auge blind.", "Die Würde des Menschen schützen, wenn sie angegriffen wird: Das war ein typisches Wegguckthema, gerade auch in manchen staatlichen Organen. Stattdessen hieß es, Migration sei die Mutter aller Probleme. Viele, viel zu viele schauen einfach weg, wenn es darum geht, die Würde des Menschen zu schützen."], "Behörden sind unterbesetzt und überfordert": ["Noch immer sind die Behörden, die gegen Rechtsextremismus, gegen Überschreitungen der Freiheit der Meinungsäußerung im Netz ermitteln, unterbesetzt und überfordert. Beleidigung gilt als keine besonders schwere Straftat und ist daher keine Priorität für die Strafverfolgungsbehörden. Die Billigung von fiktiven Straftaten im Internet ist kein strafrechtliches Delikt. Wie will der Staat da seiner verfassungsrechtlichen Verpflichtung, die Würde des Menschen zu schützen, effektiv nachkommen? Muss man nicht eigentlich zwingend zu dem Ergebnis kommen, dass hier eine gewaltige Unwucht und erheblicher Handlungsbedarf bestehen?", "Manche öffentliche Akteure, Politiker, Meinungsmacher, Verantwortungsträger in unserem Land scheinen noch immer nicht verstanden zu haben, was die Stunde geschlagen hat. Wir befinden uns mitten in einer massiven Normverschiebung innerhalb unserer Demokratie, die nicht mehr dieselbe sein wird, wenn wir es geschehen lassen, dass Antisemitismus, Rassismus und Frauenhass immer weiter Raum gewinnen, wenn die digitale Meute angeführt von ihren intellektuellen Leithammeln Menschen zu Freiwild erklären kann, Treibjagden erst auf Twitter und Facebook und dann auf unseren Straßen angezettelt werden und den virtuellen Shitstorms reale Zerstörung von Lebenswirklichkeiten und Biographien folgt. Erst die Sprache, dann die Tat. Erst das Internet, dann die Straße. Erst der fiktive, dann der tatsächliche Mord. Das ist nicht Theorie. Das ist Realität in Deutschland am Ende der 2010er Jahre.", "Jetzt gehen wir in die 2020er Jahre. Mit Feuerwerk und guten Vorsätzen. Der Blick 100 Jahre zurück sollte auch dazu gehören und ist mehr als eine Mahnung. Vernebelt, verdunkelt sind alle Hirne, schrieb der Sozialdemokrat Friedrich Kellner während der nationalsozialistischen Gewaltherrschaft in sein Tagebuch. Heute erneut zuschauen, wie Menschen in unserem Land systematisch ausgegrenzt, angegriffen, innerlich und äußerlich verletzt werden? Das geht nicht. Empörung darf sich nicht in Ritualen erschöpfen und auf Betroffenheitsrhetorik im Salongespräch und in Medienstatements beschränken.", "Wenn wir immer von der wehrhaften Demokratie reden, müssen wir – Bürger und demokratischer Staat – es endlich tun."]}}, "recommendations": ["https://www.tagesspiegel.de/kultur/igor-levit-im-gespraech-wenn-beethoven-zur-tuer-reinkaeme-wuerde-ich-erstmal-fluchen/25005526.html"]}