{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/polizei-justiz/debatte-um-goerlitzer-park-warum-nicht-ganz-berlin-umzaeunen/24898572.html", "query_keywords": ["refug", "zuwander"], "creation_date": "13.08.2019", "last_modified": "13.08.2019", "crawl_date": "24.11.2020", "author_person": ["Harald Martenstein"], "author_organization": [], "news_keywords": ["Goerlitzer_Park", "Kriminalitaet", "Polizei", "Berlin"], "content": {"title": "Warum nicht ganz Berlin umzäunen?", "description": "Mit einer nächtlichen Schließung will Innen-Staatssekretär Akmann der Kriminalität im Görlitzer Park beikommen. Welche Berliner Probleme könnte ein Zaun noch lösen?", "body": {"": ["Im Görlitzer Park ist die Zahl der polizeibekannten Gewaltdelikte im ersten Halbjahr 2019 um etwa 50 Prozent gestiegen. Dieser Park bedeutet für den Drogenhandel und die Kriminalität nämlich seit längerer Zeit ungefähr das, was der Schwarzwald für das Auerhuhn bedeutet, ein Refugium. Der Innen-Staatssekretär Torsten Akmann, SPD, hat nun vorgeschlagen, einfach einen Zaun rund um den Park zu errichten, mit Toren, welche von 22 Uhr bis 8 Uhr verschlossen bleiben. Problem gelöst! Für die eher gesetzestreuen Berlinbewohner ändert sich dadurch tatsächlich nichts, die gehen nachts sowieso nicht mehr in diesen Park.", "Dem Staatsekretär scheint gar nicht bewusst zu sein, dass Dealer flexible Arbeitszeiten haben und in der Regel auch gut zu Fuß sind. Der Dealer ist ja kein streng regulierter Späti, sondern ein Permanenti auf zwei Beinen. Was er an Dealen und sonstigen Straftaten nicht hier und jetzt erledigen kann, das erledigt er halt anderswo oder zu anderer Stunde – vielleicht auf einem der nahegelegenen Spielplätze? Falls der Zaun aber tatsächlich etwas bringt, dann bin ich dafür, als nächstes Zäune um die Häuser berüchtigter Clanchefs zu errichten, damit die wenigstens von 22 bis 8 Uhr keine Straftaten mehr begehen."], "Zaun statt Polizei?": ["Auf so eine Idee wie diesen Zaun kann man kommen, wenn die naheliegende Idee, nämlich polizeiliche Maßnahmen, sich von vornherein verbietet. Die Polizei ist gegen gewitzte Dealer gewiss „kein Allheilmittel“, da hat Akmann Recht, andererseits sind Tempolimits natürlich auch kein Allheilmittel gegen Raser und Verkehrskontrollen kein Allheilmittel gegen Alkohol am Steuer. Akmann sagt auch, dass mehr Polizei nur zu „stärkerer Polarisierung“ und zu „Eskalation“ führten, und eine Polarisierung zwischen  der  Berliner Polizei und den Berliner Straftuenden soll ja vermieden werden.", "Man setzt statt dessen, so Akmann, „vor allem auf Kommunikation“. Gerade die Kommunikation aber wird durch den Zaun doch verunmöglicht! Wäre es da nicht besser, nächstens eine Vielzahl ehrenamtlicher Kommunikateure im Park flanieren zu lassen, die so lange auf die Dealer einreden, bis sie ein Soziologiestudium beginnen und in die SPD eintreten?"], "Scheinlösungen lassen Probleme wachsen": ["Warum nicht ganz offen die Wahrheit sagen? Berlin hat vor dem Problem des Drogenhandels kapituliert. Fairerweise muss man erwähnen, dass Maßnahmen, die womöglich etwas nützen, meist in die Zuständigkeit des Bundes fallen – Legalisierung von „weichen“ Drogen etwa oder ein robusteres Grenzregiment oder verbesserte Möglichkeiten, als Zuwanderer einer legalen Arbeit nachzugehen. All das passiert nicht, und das, was Berlin selbst tun könnte, passiert auch nicht. Die Stadt macht, was sie am besten kann, sie täuscht Aktivität vor, präsentiert Scheinlösungen, lässt die Probleme wachsen und jeder verweist darauf, nicht zuständig zu sein.", "Vielleicht würde es ja etwas nützen, um ganz Berlin herum einen Zaun zu errichten? Von 22 Uhr bis 8 Uhr werden alle Probleme einfach ausgesperrt! Geschrieben wird dies immerhin an einem 13. August."]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/kontraste-bericht-zahl-der-gewalttaten-im-goerli-steigt-um-50-prozent/24699610.html"]}