{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/staatsfinanzierung-durch-kokain-oas-chef-erhebt-schwere-vorwuerfe-gegen-venezuelas-staatschef-maduro/25206634.html", "query_keywords": ["migration", "flüchtl"], "creation_date": "09.11.2019", "last_modified": "09.11.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["Ich rufe alle Länder der Welt auf", "hier mehr zu tun."], "news_keywords": [], "content": {"title": "OAS-Chef erhebt schwere Vorwürfe gegen Venezuelas Staatschef Maduro", "description": "Nicolás Maduro ist ein politischer Überlebenskünstler. Die Organisation Amerikanischer Staaten wirft Venezuelas Staatschef illegale Geschäfte vor.", "body": {"": ["Luis Almagro war Außenminister Uruguays, seit 2015 ist er Generalsekretär der Organisation Amerikanischer Staaten (OAS), der 35 Staaten Nord-, Mittel- und Südamerikas angehören. Almagro ist ein scharfer Kritiker des sozialistischen Präsidenten Venezuelas, Nicolás Maduro. Am Rande eines Besuchs bei der CDU/CSU-Bundestagsfraktion und der Konrad-Adenauer-Stiftung gab es die Möglichkeit zu einem Interview mit dem Tagesspiegel – Almagro sieht immer deutlichere Indizien für eine Staatsfinanzierung in Venezuela durch Geldwäsche und Kokainhandel.", "Herr Generalsekretär: Die OAS, Donald Trump und viele andere Regierungen haben Juan Guaidó als neuen Präsidenten Venezuelas anerkannt, aber aus der Wende ist nichts geworden. Auch eine Niederlage für die OAS, die Venezuela ohnehin verlassen will? Die Organisation Amerikanischer Staaten (OAS) kann nur auf diplomatischem Weg, versuchen, die Lage zu beeinflussen.  Wir haben mehrere Resolutionen beschlossen, die Nicolás Maduro jegliche Legitimität absprechen und wir fordern, die verfassungsgemäße Ordnung wiederherzustellen. Das venezolanische Modell ist wie das kubanische Modell eine komplett gescheiterte Diktatur.", "In Venezuela herrscht also eine Diktatur?Das ist eine Diktatur, ganz klar. Gescheitert deshalb, weil wir eine enorme humanitäre Krise und enorme Migrationsbewegungen sehen.", "Wie schafft es Maduro, sich an der Macht zu halten?Nun, es gibt mehrere Säulen, die die Macht sichern. Da sind zum einen die Kubaner, wir haben rund 22.000 Kubaner, die in Venezuela tätig sind, sie arbeiten im Geheimdienst- und Sicherheitsbereich und im Rahmen von Arzt- und Bildungsprogrammen. Dann die kolumbianische ELN-Guerilla und Dissidenten der früheren Farc-Guerilla und die Drogenkartelle. Diese Stützsäulen des Regimes müssten aus Venezuela verschwinden, um die Demokratie wiederherstellen zu können.", "Wie läuft das mit dem Kokainhandel?Die größten Einnahmen des Regimes kommen aus illegalen Tätigkeiten, wie Drogenhandel, Schmuggel und illegalem Rohstoffabbau.  Die Logistik des Landes wird genutzt, die Häfen und Flughäfen. Die Sicherheitsbehörden sind ganz offensichtlich in den Drogenhandel verwickelt – der Vizepräsident Venezuelas hat in den USA eingefrorene Millionen-Vermögen, die aus dem Drogenhandel kommen sollen. Die Cousins des Präsidenten stehen unter Verdacht, der ganze Apparat ist verbunden damit. Wir kennen das aus der Geschichte. Siehe Panama unter Noriega.", "Rund 4,3 Millionen Menschen haben Venezuela inzwischen verlassen.Das ist eine gewaltige Herausforderung. In Europa gab es halb so viele syrische Flüchtlinge und die Länder sind an ihre Grenzen gekommen, es kam zu enormen Spannungen. Es gibt immer mehr Probleme in den Aufnahmeländern – wir brauchen dringend mehr Aufmerksamkeit für diese Flüchtlingskrise, auch mehr finanzielle Hilfe. Ich rufe alle Länder der Welt auf, hier mehr zu tun."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/von-venezuela-bis-argentinien-massenproteste-gewalt-tote-was-ist-los-in-suedamerika/25184016.html"]}