{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/gender-und-nationalismus-die-renaissance-des-patriarchats/25000374.html", "query_keywords": ["ausländer", "migration", "flüchtl", "migrant", "einwander"], "creation_date": "10.09.2019", "last_modified": "10.09.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": [""], "news_keywords": ["Meinung", "Gender_Debatte", "Feminismus", "Nationalismus"], "content": {"title": "Die Renaissance des Patriarchats", "description": "Der moderne Nationalismus stützt sich auf rückständige Rollenbilder: Männer sollen das Land verteidigen, Frauen Kinder produzieren. Ein Essay.", "body": {"": ["Annabelle Chapman ist Journalistin und schreibt u.a. für „The Economist“ und „Monocle“. Sie ist die erste Preisträgerin des Sylke-Tempel- Essaypreises für junge Frauen.", "Der Nationalismus ist wieder da, von den Vereinigten Staaten bis nach Russland und in vielen Ländern der Europäischen Union. Er wurde bereits aus vielen Perspektiven heraus analysiert, doch ein zentraler Aspekt ist bislang zu wenig untersucht worden: die Gender-Dimension.", "Der populistische Nationalismus von heute, von Männern für Männer erfunden, bietet simple Lösungen für komplexe Probleme, vom wirtschaftlichen Wandel bis zur Migration. Implizit ist seine Botschaft die folgende: Männer müssen ihr Land gegen Bedrohungen verteidigen, ob echt oder eingebildet. Frauen sollen unterdessen die nächste Generation von Kindern produzieren, um das Überleben der Nation sicherzustellen. Außenseiter sind nicht willkommen.", "In der wissenschaftlichen Literatur gibt es seit einigen Jahren ein gewisses Maß an Interesse an Gender und Nationalismus. In der Berichterstattung über den neuen populistischen Nationalismus in Europa und den USA spielt die Gender-Dimension jedoch kaum eine Rolle. Dieser Essay argumentiert, dass sich mit der Gender-Dimension zwar nicht alles erklären lässt, sie aber trotzdem unverzichtbar ist, um das Wiederaufleben des Nationalismus in unseren Gesellschaften zu erforschen, zu verstehen und darauf zu reagieren.", "Am 11. November 2018 beging Polen den 100. Jahrestag der Wiedererlangung seiner Unabhängigkeit. Nationalistische Gruppierungen, die Parolen gegen Einwanderer brüllten, nahmen auf Einladung der Regierung an einem Jubiläumsmarsch in der polnischen Hauptstadt teil. Über der Menschenmenge wurden rote Leuchtraketen abgeschossen. Obwohl auch Frauen an dem Marsch teilnahmen, waren Ton und Bildsprache auf aggressive Art männlich.", "Die polnische Hundertjahrfeier war mehr nationalistische Machtdemonstration als ein Fest polnischer Errungenschaften in Bereichen wie Bildung oder Wissenschaft. Im Gegensatz dazu feierte Finnland den 100. Jahrestag seiner Unabhängigkeit 2017 mit der Eröffnung einer neuen öffentlichen Bibliothek in Helsinki."], "Männliche Vorherrschaft bei nationalistischen Veranstaltungen": ["2018 stellte der niederländische Wissenschaftler Cas Mudde, der sich auf politischen Extremismus in Europa und den USA spezialisiert hat, in einem Artikel im Guardian die einfache Frage: „Warum wird die extreme Rechte von Männern dominiert?“ Die Vorherrschaft der Männer zeigt sich bei nationalistischen Veranstaltungen vom Marsch in Warschau bis zur „Unite the Right“-Demonstration in Charlottesville 2017 in den USA. In Polen sind Männer die wichtigsten Unterstützer der extremen Rechten – junge Männer, um genauer zu sein.", "Vor Kurzem wurde eine Umfrage veröffentlicht, nach der fast 30 Prozent aller polnischen Männer im Alter zwischen 18 und 30 die nationalistische extreme Rechte unterstützen. Dies unterscheidet sich markant von den politischen Einstellungen der Frauen im selben Alter, von denen die meisten für die Linke oder das politische Zentrum sind. Bei den Europawahlen im Mai 2019 zeigten die Exit Polls bei den Unterstützern der nationalistischen Allianz Konfederacja ein vergleichbares Muster. Das ist kein Zufall. Wie der Leiter eines polnischen Umfrageinstituts formulierte, zielen die Politiker der Konfederacja auf Männer, „die skeptisch gegenüber Frauen sind“.", "Dass der Nationalismus Männer anzieht und nicht Frauen, hängt offenbar weniger mit wirtschaftlichen Problemen zusammen als mit den sich verändernden kulturellen Normen. Er bietet ihnen das Gefühl, dass sie dazugehören in einer sich rasch verändernden, globalisierten Welt, in der sie sich ihres Platzes nicht sicher sind – weder als Einwohner einer Kleinstadt in South Carolina oder Sachsen, noch als Männer. In vielen Ländern ist die traditionelle männliche Rolle entwertet worden. Dank ihrer wirtschaftlichen Emanzipation und oft besseren Bildung sind Frauen nicht mehr auf Männer angewiesen, um gut leben und sogar Kinder haben zu können.", "Dies hat zu einer Gegenreaktion geführt, in der Nationalismus und Männlichkeit eng verflochten sind. In Russland, wo nach dem Zusammenbruch der Sowjetunion die traditionellen männlichen Rollen entwertet wurden, kam es unter Wladimir Putin in den vergangenen Jahren zu etwas, das die Journalistin Natalia Antonowa die „neue russische Männlichkeit“ nennt. Geschürt wurde es durch die Annexion der Krim 2014. Auch in den USA, Deutschland und Schweden bedienen sich weiße nationalistische Bewegungen solcher Männlichkeitsideale, um Mitglieder zu werben, wie der amerikanische Soziologe Michael Kimmel in seinem Buch „Healing from Hate“ nachweist."], "Die Nation vor äußeren Bedrohungen schützen": ["Die Nationalisten von heute behaupten, dass sie ihre Länder gegen Bedrohungen schützen, ob real oder eingebildet. Manche Anführer, wie Donald Trump oder Viktor Orbán in Ungarn, stellen sich selbst als Verteidiger der „westlichen“ oder der „europäischen Zivilisation“ dar. Sie mobilisieren ihre Unterstützer, indem sie die Angst vor Außenseitern schüren. Je nach Land können das Flüchtlinge sein, Wirtschaftsmigranten, Menschen anderer Hautfarbe, Juden, Muslime, Feministen, Homosexuelle oder EU-Bürokraten.", "Nationalistische Anführer sind geschickt darin, Stimmungen gegen Flüchtlinge oder Einwanderer zu schüren und sich selbst als die einzigen darzustellen, die dieser unkontrollierbaren Welle von Ausländern Einhalt gebieten können. Trump hat dies mit der Exekutiv-Order 13769 getan, dem Einreiseverbot für Menschen aus mehreren muslimischen Ländern; außerdem mit seinem Versprechen, eine Mauer entlang der Grenze zu Mexiko zu bauen. In Großbritannien war es zum Teil die Wut über Einwanderer aus anderen EU-Ländern, aus der heraus Menschen für den Brexit stimmten. In Ungarn und Polen verbreiten Politiker Angst vor Flüchtlingen aus dem Nahen Osten. Jaroslaw Kaczynski, Vorsitzender der Regierungspartei Recht und Gerechtigkeit (PiS), warnte, Migranten würden „Parasiten und Protozoen“ einschleppen.", "Diese allgemeinen Botschaften enthalten einen Gender-Untertext: Sie appellieren unausgesprochen an ein traditionelles Rollenverständnis von Männern als Beschützer und Versorger. Die unterschwellige Botschaft ist: Wenn dir ein Ausländer deinen Job wegnimmt, wirst du deine Familie nicht mehr ernähren können. Schlimmer noch: Wenn die Flüchtlinge hierherkommen und uns unsere Frauen wegnehmen, wird es dir nicht gelingen, überhaupt noch eine Frau zu finden (man achte auf den fragwürdigen Verweis auf „unsere“ Frauen als eine Art Eigentum). Diese Bildsprache war in der Berichterstattung der Rechten über die Einwanderung nach Europa sehr präsent, vor allem nach den sexuellen Übergriffen in der Silvesternacht 2015 in Köln.", "Wenige Wochen später zeigte das Titelblatt von „wSieci“, einer regierungsnahen polnischen Zeitschrift, die „Islamische Vergewaltigung Europas“: eine weiße Frau, die von allen Seiten von dunklen Männerarmen festgehalten wird. Aus solchen Bildern spricht nicht die Sorge um das Wohlergehen von Frauen. Vielmehr richten sie sich an Männer, um deren Anspruch auf die Frauen in ihrem Land zu bekräftigen. Eine polnische Journalistin, die über Flüchtlinge schrieb, berichtete, dass ihr Männer über die sozialen Medien Drohbotschaften mit dem Tenor „Dich sollte ein Flüchtling vergewaltigen“ schickten. Leider ist diese Kombination von einwanderungsfeindlichem Nationalismus und verbaler Gewalt gegen Frauen keine Seltenheit."], "Appell an die Männer, ihre Nation zu schützen": ["Wenn sie erst das Bedrohungsgefühl geschürt haben, appellieren nationalistische Politiker an die Männer, ihre Nation zu schützen. Dies beinhaltet das, was feministische Wissenschaftlerinnen „militarisierte Männlichkeit“ nennen: die Vorstellung, dass echte Männer diejenigen sind, die das Vaterland verteidigen. Jedes Land hat seine eigenen Beispiele, aber allen gemein ist die Fixierung auf militärisches Heldentum und nationale Virilität. In Russland fachte Putin den Militarismus wieder an.", "In Finnland wurde eine rechtsextreme Gruppe mit dem Namen „Odins Soldaten“ dabei gefasst, wie sie Einwanderer einschüchterte. In Polen, der Slowakei und Ungarn machten investigative Journalisten auf die „Militarisierung des Patriotismus“ in ihren Gesellschaften durch nationalistische, paramilitärische Gruppen und durch historische Rekonstruktionen aufmerksam.", "In Polen unterstützt die offizielle Geschichtspolitik der Regierung die „militarisierte Männlichkeit“. Dazu gehört die Verehrung der sogenannten „verfluchten Soldaten“, überwiegend männlicher, antikommunistischer Widerstandskämpfer der 1940er Jahre, die jungen Polen als Vorbild geschildert werden, dem sie nacheifern sollen.", "Zu Jahresbeginn kündigte der ungarische Ministerpräsident Orbán zinsvergünstigte Kredite von bis zu zehn Millionen Forint (etwa 30.000 Euro) für Frauen unter 40 an, die das erste Mal heiraten. Mütter von mindestens vier Kindern würden von der Einkommenssteuer befreit. Ziel dieser Maßnahmen, erklärte Orbán, sei es, „das Überleben der ungarischen Nation zu sichern“.", "Ist es aus der Perspektive der Nationalisten die Rolle der Männer, die Nation zu schützen, so haben die Frauen die Aufgabe, sie zu perpetuieren. Angesichts der niedrigen Geburtenraten in Europa haben manche Regierungen Anreize für ihre Bürger geschaffen, Kinder zu bekommen. In Ländern wie Ungarn, wo die Bevölkerung altert und die Geburtenrate noch unter dem EU-Durchschnitt von 1,59 Kindern je Frau liegt, macht eine Politik, die Menschen dabei unterstützt, Kinder zu haben (wenn sie das wünschen), möglicherweise Sinn.", "In Polen, das ebenfalls eine niedrige Geburtenrate hat, verbindet die PiS-Regierung schon seit Beginn ihrer Regierungszeit 2015 die Förderung von Kinderreichtum mit großzügiger Sozialfürsorge. Ihr Vorzeigeprojekt ist das Kindergeld von 500 Zloty (etwa 120 Euro) im Monat für jedes Kind. „Kinder und Familie sind das Fundament Polens“, sagte die stellvertretende Ministerpräsidentin Beata Szydlo, als sie im Jahr 2018 weitere Maßnahmen ankündigte, um Frauen zu ermutigen, Kinder zu haben. „Wir müssen sicherstellen dass in Polen mehr und mehr Kinder geboren werden.“"], "Frauen als Werkzeuge": ["Das Problem mit dieser Rhetorik ist, dass die Entscheidung, Kinder zu haben, in den Kontext des Überlebens der Nation gestellt wird, statt dass es um die Rechte, Wahlmöglichkeiten und Ziele von Frauen geht. Im schlimmsten Fall werden Frauen auf die Rolle von Werkzeugen zur Erzeugung der nächsten Generation reduziert.", "Frauen, die mindestens vier Kinder haben, werden für ihren heldenhaften Einsatz „belohnt“ – in Ungarn mit der Steuersubvention, in Polen mit einer staatlichen Rente. Zugleich fehlt aber eine ernsthafte Debatte über die Verantwortung von Männern als Väter oder wie die Regierung ihre Bürger tatsächlich dabei unterstützen kann, eine erfüllende Berufskarriere mit ihrer Elternrolle zu vereinen.", "Der von Männlichkeit besessene nationalistische Populismus hat eine Gegenreaktion heraufbeschworen. Daneben hat sich die #MeToo-Bewegung über die Vereinigten Staaten hinaus ausgebreitet. In Polen stoppten die Massenproteste von Frauen das Vorhaben der konservativen Rechten, die Abtreibungsgesetze zu verschärfen. Allmählich kristallisiert sich eine neue Generation progressiver Politikerinnen heraus, von Alexandria Ocasio Cortez in den USA bis zu Zuzanna Caputova, die im März zur Präsidentin der Slowakei gewählt wurde.", "Ungeachtet solcher Erfolge erfordert der Nationalismus aber eine umfassendere Antwort, die seine besondere Anziehungskraft für bestimmte Gruppen berücksichtigt, vor allem für junge Männer. Den simplen Antworten der Nationalisten auf globale wirtschaftliche, soziale und demografische Herausforderungen lässt sich nicht mit schlagfertigen Einzeilern auf Twitter begegnen. Genauso wenig darf man die Ängste der Bürger abtun, denn auch wenn sie von nationalistischen Anführern benutzt werden, spiegelt ein Teil von ihnen doch echte Sorgen wider. Stattdessen gilt es, den Herausforderungen selbst zu begegnen, auf lokaler, nationaler und, wo angemessen, auch auf europäischer Ebene."], "Nationalismus und Gender - eine komplexe Beziehung": ["Zwischen Nationalismus und Gender besteht eine komplexe Beziehung. Dieses wichtige Thema verdient, von Soziologen, Psychologen und Ökonomen durch datengestützte Untersuchungen einzelner Länder genauer erforscht zu werden. Schon jetzt aber gibt es drei Bereiche, in denen Regierungen und, wo notwendig, auch Nichtregierungsorganisationen handeln sollten:", "Erstens sollten Frauenrechte geschützt werden, wo immer sie von nationalistisch eingestellten Politikern und Politiken bedroht werden. Es sollte eine persönliche Entscheidung sein, Kinder zu bekommen, und nicht die Erfüllung einer nationalen Pflicht, die von Frauen erwartet wird.", "Zweitens sollte zur demokratischen Teilhabe aller Mitglieder der Gesellschaft ermutigt werden, mit einem besonderen Schwerpunkt bei jungen Leuten, auch bei jungen Männern aus sozial schwierigen Gegenden. Dies würde dazu beitragen, dass sie sich auf öffentlichen Kanälen und bei demokratischen Wahlen Gehör verschaffen können – und es verringert die Wahrscheinlichkeit, dass sie sich aggressiven, vielleicht sogar verbotenen nationalistischen Organisationen anschließen. Kinder sollten lernen, dass es viele Wege gibt, ein guter Bürger zu sein, angefangen damit, dass man anderen hilft, oder auch einmal den Müll im Park einsammelt. Sich als Soldat zu verkleiden oder nationalistische Slogans zu brüllen, gehört nicht dazu.", "Drittens müssen die eigentlichen Ursachen des Nationalismus bekämpft werden – auf ruhige, ernsthafte Weise. Es gibt keine einfachen Lösungen, aber zum Beispiel sollte man versuchen, die Auswirkungen des wirtschaftlichen und demografischen Wandels in Europa und den USA abzumildern. Besondere Aufmerksamkeit sollte dabei den besonders gefährdeten Gruppen gelten. Zu ihnen gehören junge Männer, die versucht sein könnten, Zuflucht im Nationalismus zu suchen.", "Letztlich ist dies kein Kampf zwischen Nationalisten und ihren Gegnern oder zwischen Männern und Frauen. Es geht darum, Gesellschaften zu schaffen, in denen sich alle Menschen sicher und willkommen fühlen können und in denen der Nationalismus seine Anziehungskraft verliert."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/nach-todesfahrt-in-charlottesville-us-neonazi-zu-lebenslanger-haft-verurteilt-plus-419-jahre/24597214.html"]}