{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/themen/reportage/massenflucht-aus-venezuela-die-zwei-fluechtlingskrisen-kolumbiens/24177734.html", "query_keywords": ["asyl", "flüchtl", "migrant", "migration"], "creation_date": "04.04.2019", "last_modified": "04.04.2019", "crawl_date": "24.11.2020", "author_person": ["Christian Böhme"], "author_organization": [], "news_keywords": ["Venezuela", "Kolumbien", "Henry_Jeromito", "Nicolas_Maduro", "Juan_Guaid_", "Krise", "Flucht", "Reportage", "Dritte_Seite"], "content": {"title": "Die zwei Flüchtlingskrisen Kolumbiens", "description": "Der Kolumbianer Henry Jeromito betreut Flüchtlinge aus Venezuela. Auch er ist arm – und hat doch mehr zu geben als Arbeit und eine Unterkunft.", "body": {"": ["Da sitzt er. In einem sehr kleinen Raum, an einem wackeligen Tisch in einem der bescheidenen Häuser des kolumbianischen Dörfchens Las Delicias. Henry Jeromito heißt der kräftige bärtige Mann, sein gelbes T-Shirt leuchtet fast im schummrigen Licht des Zimmers. Er lächelt.", "Vor ihm auf dem Tisch liegen Turnschuhe in Grau, Schwarz und Pink – und Einzelteile, aus denen der 40-Jährige mit einer Nähmaschine diese Art Schuhe zusammensetzt. Zwei Maschinen besitzt er. Es sind nicht die neuesten Modelle, aber sie erfüllen ihren Zweck: Mit ihnen werden nicht einfach nur Schuhe zusammengenäht. Nadel und Faden geben Menschen Hoffnung, die sie bitter nötig haben. Henry Jeromito ist ein Kümmerer.", "Derzeit erlebt Südamerika die größte Massenflucht seiner jüngeren Geschichte. Jeden Tag, schätzen Experten vom UN-Flüchtlingshilfswerk und der Internationalen Organisation für Migration, verlassen einige tausend Frauen, Kinder und Männer Venezuela."], "Mehr als eine Million Schutzsuchende hat Kolumbien aufgenommen": ["Bisher sind es bereits 3,4 Millionen Menschen. Getrieben von Armut in dem ölreichen, gleichwohl heruntergewirtschafteten Land, laufen sie eine Woche, zwei Wochen, drei Wochen, trotz Blasen und Krämpfen. Sie fliehen nach Peru, Chile, Argentinien, Ecuador, Brasilien.", "Die meisten aber gehen ins Nachbarland Kolumbien. Dahin, wo Henry Jeromito lebt. Fast 1,2 Millionen Venezolaner hat sein Heimatland mittlerweile aufgenommen, mehr als jeder andere Staat. Die Mehrzahl kam im vergangenen Jahr."], "Solidarität mit den Nachbarn": ["„Eines Sonntags klopft es am späten Nachmittag an der Tür. Sieben Venezolaner stehen vor meinem Haus und bitten um etwas zum Essen. Ich habe sie sogleich hineingebeten, ihnen Maisfladen und Cola angeboten“, erzählt Henry Jeromito. Das waren die ersten Flüchtlinge, die in Las Delicias geblieben sind. Viele weitere folgten.", "Weil der Ort nur eine knappe Autostunde von der Grenze entfernt ist – und weil es sich herumgesprochen hat, dass die Siedlung trotz ihrer ärmlichen Verhältnisse zu einem schützenden Obdach werden kann. Heute gibt es 28 „Solidaritätshäuser“. 28 kolumbianische Familien, vom Flüchtlingshilfswerk der UN bei Wasser- und Stromkosten unterstützt, haben mehr als 150 Venezolaner bei sich aufgenommen. Oder ihnen beim Bau eines provisorischen Zuhauses geholfen.", "Der Weg zur Hilfsbereitschaft ist beschwerlich. Wer sie in Las Delicias kennenlernen will, muss entweder gut zu Fuß sein oder braucht ein geländegängiges Fahrzeug. Steil geht es eine ausgefahrene, staubige Sandpiste mit tiefen Löchern hinauf, bis ins Zentrum der kolumbianischen Siedlung.", "Die einfachen Baracken sind aus Holzlatten, Wasser wird aus Tonnen geschöpft. Nur wenige Unterkünfte haben verputzte Wände und Dächer. Andere sind Rohbauten aus Backstein, auf denen die Dorfjugendlichen in ausgeblichenen Fußballtrikots herumturnen. Wieder 50 Meter bergab steht Henry Jeromitos Heim."], "Ein karger Lohn, aber mehr als in Venezuela": ["Hier bringt er Flüchtlingen bei, wie Schuhe gefertigt werden, zeigt seinen oft weiblichen Lehrlingen, worauf es beim Nähen ankommt – und zahlt ihnen Lohn. Nicht viel, doch immerhin genug, dass die Vertriebenen ein bescheidenes Auskommen haben. In der Heimat, die sie verlassen mussten, wäre das kaum vorstellbar. Es fehlt an Jobs, Medikamenten, Gesundheitsversorgung, Lebensmitteln, Strom. Viele hungern. Wer nicht für das System ist, gilt als Staatsfeind.", "Als 2018 die bislang größte Gruppe Flüchtlinge nach Kolumbien kam, waren die Registrierungsbehörden am Limit. Viele Angestellte arbeiteten rund um die Uhr. Dass sich der Zustrom mittlerweile verringert hat, liegt an der Grenzpolitik des sozialistischen venezolanischen Präsidenten Nicolás Maduro."], "Machtkampf an der Grenze": ["Seit fünf Jahren gibt es Proteste gegen Venezuelas sozialistische Regierung. 2018 erklärt sich Maduro zum Sieger einer wegen Betrugsvorwürfen höchst umstrittenen Wahl, entmachtet das Parlament. Die Demonstranten werfen ihm vor, für die desolate Versorgungslage verantwortlich zu sein – und zu wenig gegen Hyperinflation, Korruption und Kriminalität zu tun. Gegen Kundgebungen geht der Präsident mit Gewalt vor.", "Anfang 2019 ruft sich der bis dahin weitgehend unbekannte 35-jährige Juan Guaidó zum Interimspräsidenten aus. Staaten wie die USA, Teile der EU, darunter Deutschland, erkennen ihn an. Jetzt allerdings ist dem Hoffnungsträger die parlamentarische Immunität aberkannt worden – er muss fürchten, verhaftet zu werden. Verliert er den Machtkampf, der vor anderthalb Monaten einen symbolträchtigen Höhepunkt fand?", "Am 23. Februar 2019 kommt es in unmittelbarer Nähe der kolumbianischen Stadt Cúcuta zu einer Art Grenzgefecht. Zehntausende sind gekommen, um das vom Milliardär Richard Branson organisierte Benefizkonzert „Venezuela Aid Live“ mitzuerleben. Dabei: Der selbst ernannte Staatschef Juan Guaidó. Auf der anderen Seite des Grenzflusses Tachira findet die von den linken Machthabern inszenierte Gegenveranstaltung statt.", "Für genau diesen Tag hat Guaidó angekündigt, von den Vereinigten Staaten bereitgestellte Hilfsgüter nach Venezuela transportieren zu lassen – was Maduro als US-Invasionsversuch strikt ablehnt. Sicherheitskräfte verhindern, dass sie ins Land gelangen. Lkw gehen in Flammen auf, es gibt Verletzte.", "Die Grenze zwischen Venezuela und Kolumbien, ohnehin nicht leicht zu passieren, ist seither mehr oder weniger dicht. Nur noch Kranke, Schwangere, Schüler und Rentner dürfen über die Simón-Bolívar-Brücke bei Cúcuta durch einen schmalen Korridor ins Land.", "Der große Rest der Notleidenden sucht sich andere Routen. Allerdings sind die „Trochas“ genannten Schleichwege durch ein Flussbett, Gestrüpp und Schilf so illegal wie gefährlich. Auf venezolanischer Seite kontrollieren „Colectivos“ die Zugänge.", "Die bewaffneten Banden, die Maduro unterstützen, sind berüchtigt. Wer den Wegzoll nicht zahlt, wird geschlagen und misshandelt. „Wir haben keine Kontrolle mehr“, sagt Jozef Merkx, Repräsentant des Flüchtlingshilfswerks der Vereinten Nationen in Kolumbien."], "Verzweifelte auf der Suche nach Jobs und Essen": ["Rechts und links der Bolívar-Brücke, gut 50 Kilometer von Las Delicias entfernt, laufen täglich Tausende Verzweifelte mit Koffern und Tüten in der Hand Richtung Kolumbien. Oft mit Kindern auf den Armen. Auf der Suche nach Arbeit, Medikamenten und etwas zum Essen.", "Jene, die von Henry Jeromito aufgenommen werden, können sich glücklich schätzen. Mit der Arbeit gibt er ihnen eine Perspektive. Wer nicht weiß, wohin, darf sogar zeitweise bei ihm unterkommen. Dann räumt er die Nähmaschinen zur Seite, legt Matratzen auf den rissigen Betonboden.", "Momentan beherbergt Jeromito eine 40-jährige Venezolanerin mit ihren beiden Söhnen. Er selbst schläft mit Frau, Tochter und Enkel in zwei winzigen Zimmern, die nur durch eine dünne Holzwand von der Werkstatt getrennt sind. „Wir sind Brüder und Schwestern“, sagt er. Vielleicht, weil er weiß, was es heißt, die Heimat aufgeben zu müssen.", "Vor 13 Jahren hat Henry Jeromito den umgekehrten Weg genommen: von Kolumbien nach Venezuela. „Gangs wollten ein immer höheres Schutzgeld von mir als kleinem Schuhfabrikanten erpressen.“ Doch einige Jahre später kehrte er zurück. Damals habe es Gerüchte gegeben, Kolumbianer würden bald abgeschoben – ohne ihre Kinder. Dieses Risiko wollte er nicht eingehen. Er landete in Las Delicias. Und baute sich eine neue Existenz auf."], "Ein Zufluchtsort für Vertriebene": ["Las Delicias mit seinen heute knapp 800 Familien ist seit Langem eine Siedlung für Schutzsuchende. Vor zehn Jahren ließen sich dort erstmals Menschen nieder, die Opfer des Bürgerkrieges geworden waren. Mehr als 50 Jahre kämpften die linksgerichteten Rebellen der Farc gegen den Staat.", "Mit Entführungen und Bombenanschlägen, finanziert durch Drogenhandel und Schutzgelderpressung. Rechtsextremistische Todesschwadronen und das Militär antworteten mit Gewalt. Mehr als 200.000 Menschen kamen ums Leben, zumeist Zivilisten. Fast acht Millionen wurden zu Vertriebenen im eigenen Land.", "Erst Ende 2016 unterzeichneten die Feinde einen Friedensvertrag. Die Terrorgruppe mutierte zur politischen Partei. Doch auch Kolumbien kommt nicht zur Ruhe. Jene Gebiete, die die Farc geräumt hat, versucht eine andere Gruppe zu kontrollieren, die „Nationale Befreiungsarmee“."], "Zwei Flüchtlingskrisen zur gleichen Zeit": ["Allein 2018 flohen schätzungsweise mehr als 130.000 Menschen. Darunter Venezolaner, die zuvor ihre Heimat verlassen mussten. Kolumbien hat es also „gleich mit zwei Flüchtlingskrisen zu tun“, analysiert Jozef Merkx vom Flüchtlingshilfswerk der UN. Nicht selten würden Venezolaner als Kämpfer rekrutiert.", "Die vielen Migranten sind eine immense Herausforderung für Kolumbien. Von knapp 1,2 Millionen geflohenen Venezolanern sind fast 700.000 legal im Land, 535.000 von ihnen haben einen zwei Jahre geltenden Aufenthaltsstatus, der es ihnen erlaubt, einen Job anzunehmen und staatliche Hilfen zu nutzen.", "Allerdings ist diese Regelung seit einigen Monaten ausgesetzt. Neuankömmlinge müssen Asyl beantragen. Soziale Spannungen nehmen zu, Fremdenfeindlichkeit macht sich bemerkbar. So werden Venezolaner mit diskriminierenden Ausdrücken beschimpft, Frauen sexuell belästigt. Las Delicias dagegen ist zu einer Art Vorzeigeprojekt geworden.", "Henry Jeromito beliefert heute eine Firma mit den von ihm und seinen Mitarbeitern gefertigten Schuhen. Etwa 500.000 kolumbianische Pesos pro Woche nimmt er ein, rund 140 Euro. Das entspricht ungefähr dem spärlichen kolumbianischen Durchschnittslohn. Reicht aber, um seine Familie zu versorgen und seinen Angestellten fünf Euro am Tag zu zahlen. Er träumt davon, eine Schuhfabrik aufzubauen – um noch mehr Venezolanern Arbeit und Hoffnung zu geben.", "Die Recherchen wurden durch die Deutsche Gesellschaft für die Vereinten Nationen ermöglicht."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/guaid-verliert-seine-immunitaet-venezuelas-oppositionsfuehrer-droht-verhaftung/24174306.html"]}