{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/ungarns-ministerpraesident-orban-nennt-seine-kritiker-in-der-evp-nuetzliche-idioten/24060546.html", "query_keywords": ["asyl", "flüchtl", "migration"], "creation_date": "03.03.2019", "last_modified": "03.03.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Regierung", "Ungarn", "Deutschland", "Europa", "EU", "Parteien", "Migration", "Orban", "Juncker"], "content": {"title": "Orban nennt seine Kritiker in der EVP „nützliche Idioten“", "description": "Für seine Anti-Juncker-Kampagne muss Ungarns Ministerpräsident viel Kritik einstecken. Doch Orban hat schon die nächsten Plakate in petto.", "body": {"": ["Ungarns Ministerpräsident Viktor Orban hat seine Kritiker unter den europäischen Christdemokraten als „nützliche Idioten“ der Linken bezeichnet. „Während sie einen geistigen Kampf zu führen glauben, dienen sie den Machtinteressen anderer, ja denen unserer Gegner“, sagte Orban der „Welt am Sonntag“. In Wirklichkeit käme aber der Angriff von links. „Nicht um uns, sondern um die EVP zu schwächen.“ Zugleich kündigte Orban an, eine Plakatkampagne gegen Brüssel fortzusetzen.", "Der rechts-nationale ungarische Regierungschef steht in seiner eigenen Parteienfamilie, der Europäischen Volkspartei (EVP), schwer in der Kritik, seitdem er sein ganzes Land mit Anti-Brüssel-Plakaten überziehen ließ. Sie zeigen den EU-Kommissionspräsidenten Jean-Claude Juncker und den liberalen US-Milliardär ungarischer Herkunft, George Soros, in unvorteilhafter Pose. Darunter stehen Behauptungen, die suggerieren, die beiden wollten illegale Migration nach Europa fördern. Die EU-Kommission hatte diese Behauptungen mehrfach Punkt für Punkt widerlegt.", "An die zehn EVP-Mitgliedsparteien verlangen den Ausschluss von Orbans Regierungspartei Fidesz aus der EVP. Die Unionsparteien CDU und CSU, die die Plakate gleichfalls scharf verurteilt hatten, sind allerdings nicht darunter. Im „Welt am Sonntag“-Interview bezeichnete Orban den theoretisch möglichen Ausschluss seiner Partei als „keine rationale Alternative“. Dies würde aus seiner Sicht nur den Gegnern der EVP dienen.", "Zugleich kündigte der ungarische Regierungschef eine weitere Anti-Brüssel-Kampagne an, diesmal gegen den Vizechef der EU-Kommission, Frans Timmermans. „Herr Juncker geht in Rente, und an seine Stelle kommt Herr Timmermans“, sagte Orban. Die Kampagne gegen Juncker endet am 15. März, wie Orbans Regierungssprecher Zoltan Kovacs am Samstag mitteilte.", "Der Niederländer Timmermans ist Spitzenkandidat der Sozialdemokratischen Partei Europas (SPE) für den Posten des Kommissionspräsidenten. Wie Orban weiter ausführte, werde auch Timmermans auf den neuen Plakaten zusammen mit George Soros abgebildet sein. Auf den aktuellen Darstellungen mit Juncker wirkt der aus Ungarn stammende Holocaust-Überlebende wie ein dämonischer Einflüsterer des EU-Kommissionschefs.", "„Die Rolle von Soros für die europäische Politik kann nicht übergangen werden, und ein jeder hat das Recht darauf zu erfahren, dass Timmermans eingestandenerweise sein Verbündeter ist“, behauptete Orban weiter. Tatsächlich hat Soros in den vergangenen Jahrzehnten mit Milliardensummen zahlreiche humanitäre, soziale, wissenschaftliche und künstlerische Vereine und Initiativen unterstützt. Darunter sind auch solche, die sich für Menschenrechte und für Asylsuchende einsetzen.", "Die Unionsparteien empfinden die feindselige Kampagne gegen Juncker, der als Spitzenkandidat der EVP zum Kommissionspräsidenten gewählt worden war, als Belastung für ihre eigenen politischen Ambitionen. EVP-Fraktionschef Manfred Weber (CSU) möchte nach der Europawahl im Mai Junckers Nachfolge antreten. Am letzten Dienstag hatte CDU-Chefin Annegret Kramp-Karrenbauer den Fidesz-Vizechef und Orban-Vertrauten Gergely Gulyas in Berlin zu einem informellen Gespräch empfangen.", "In der „Welt am Sonntag“ bezeichnete Orban dieses Treffen als Teil eines „strukturierten Dialogs“ zwischen CDU und Fidesz, der dazu da sei, um „zu klären, in welchen Fragen wir übereinstimmen und in welchen nicht“. Er selbst, fügte er hinzu, freue sich darauf, die im letzten Dezember gewählte CDU-Vorsitzende persönlich kennenzulernen. „Wir treffen uns im März in Brüssel“, sagte er. Am 20. März tritt in Brüssel die Politische Versammlung der EVP zusammen. Die Orban-Gegner - bislang vor allem Mitgliedsparteien aus Skandinavien und den Benelux-Staaten - könnten bei diesem Anlass aber auch ihren Ausschlussantrag stellen.", "Milde Worte fand Orban in dem Interview für Bundeskanzlerin Angela Merkel (CDU), deren Flüchtlingspolitik er in der Vergangenheit massiv kritisiert hatte. „Wir waren natürlich nicht in allen Fragen einer Meinung, vor allem nicht beim Thema Migration. Aber diese Kanzlerin hat entscheidend dazu beigetragen, Europa zusammenzuhalten“, sagte er. Merkel hatte nicht nur den CDU-Vorsitz an Kramp-Karrenbauer abgegeben, sondern auch angekündigt, keine weitere Kanzlerschaft mehr anzustreben. „Vorerst dominiert in mir das Gefühl eines großen Verlustes“, sagte Orban.", "Die Unterschiede beim Thema Migration sind aus Sicht von Orban nicht überbrückbar, aber man könne sie managen. Orban schlägt vor, dass sich nicht länger die EU-Kommission, sondern ein von den Innenministern der Schengen-Staaten gebildetes Gremium damit beschäftigt. Fragen, die die gesamte Schengen-Zone für den freien Personenverkehr beträffen, sollten entschieden werden, „wie dies Fachleute machen, und nicht so, wie die Politiker“. (dpa)"]}}, "recommendations": ["https://www.tagesspiegel.de/politik/konflikt-mit-der-eu-ungarisches-gericht-haelt-stop-soros-gesetz-fuer-verfassungskonform/24051180.html"]}