{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/ungarn-orban-praesentiert-sich-als-beschuetzer-des-christentums/23971548.html", "query_keywords": ["einwander"], "creation_date": "10.02.2019", "last_modified": "10.02.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["AFP"], "news_keywords": ["Ungarn", "Orban", "Nationalismus", "Regierung", "Europa", "Nation", "Kultur", "Tradition", "Populismus", "Familienpolitik"], "content": {"title": "Orban präsentiert sich als Beschützer des Christentums", "description": "Ungarns Regierungschef betont in seiner Rede zur Lage der Nation ungarische Identität und christliche Werte. Die Europawahl bezeichnet er als \"finale Schlacht\".", "body": {"": ["Mit fremden- und EU-feindlichen Tönen hat Ungarns Regierungschef Viktor Orban seine Anhänger auf die Europawahl Ende Mai eingestimmt. \"Im Vorfeld der europäischen Wahlen hat Europa erneut den Punkt erreicht, an dem wir unsere ungarische Identität, unser christliches Erbe verteidigen müssen\", sagte Orban am Sonntagabend in seiner jährlichen Rede zur Lage der Nation vor geladenen Gästen in Budapest.", "\"Vor 30 Jahren haben wir gedacht, dass wir den kommunistischen Gedanken endgültig auf den Müll geworfen haben, der ein Ende der Nationen deklariert hatte - es scheint, wir haben uns getäuscht\", sagte Orban. \"Erneut verkünden sie eine Welt ohne Nationen, sie wollen offene Gesellschaften und diejenigen sind wieder da, die unsere Traditionen wegfegen und unser Land mit ausländischen Kulturen überschwemmen wollen.\""], "Die Europawahl nennt er die \"finale Schlacht\"": ["Orban bezeichnete die bevorstehenden Wahlen zum Europaparlament als \"finale Schlacht\". Mit Blick auf die Europäische Union sagte der Regierungschef, die \"neue Hochburg der Internationalen heißt Brüssel und ihr Mittel ist die Einwanderung\". Einwanderung führe aber zu \"einem Anstieg der Kriminalität, insbesondere gegen Frauen\" und lasse \"den Virus des Terrorismus eindringen\".", "In diesem Zusammenhang sprach sich Orban besorgt über die \"Umgestaltung von früher christlichen Ländern\" aus. In Einwanderungsländern entstünden \"christlich-muslimische Welten\", in denen der Anteil der Christen kontinuierlich schrumpfe. Die Entwicklung könne, einmal in Gang gesetzt, nicht umgekehrt werden - \"wer immer in diesen Schnellzug einsteigt, kommt an der Endhaltestelle an, es gibt keinen Rückfahrschein\", sagte der ungarische Ministerpräsident."], "Attacken gegen Franks Timmermans": ["Orbans Fidesz-Partei gehört im EU-Parlament der Fraktion der Europäischen Volkspartei (EVP) an, zu der auch CDU und CSU zählen. Dem Spitzenkandidaten der europäischen Sozialdemokraten, Frans Timmermans, warf Orban in seiner Rede vor, die \"Liste der Pro-Einwanderung-Parteien\" anzuführen und der Kandidat des ungarischstämmigen US-Milliardärs George Soros zu sein, der ein einflussreicher Widersacher von Orban ist.", "Als \"Ungarns Antwort\" auf den Bevölkerungsschwund im Land kündigte Orban am Sonntag einen Sieben-Punkte-Plan mit weiteren familienpolitischen Maßnahmen an. So sollen Mütter mit mindestens vier Kindern lebenslang von der Einkommenssteuer befreit und bis 2022 für jedes Kind ein Kita-Platz geschaffen werden. Außerdem sollen Großeltern, die ihre Enkel betreuen, finanzielle Unterstützung vom Staat erhalten."], "\"Wir wollen ungarische Babys\"": ["\"Wir wollen nicht nur Zahlen, wir wollen ungarische Babys\", stellte Orban klar. Ungarn hat mit 1,49 Kindern pro Frau eine der niedrigsten Geburtenraten in der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung (OECD). Die Bevölkerungszahl ist auch wegen der Auswanderung von arbeitsfähigen Ungarn auf unter zehn Millionen gefallen. (AFP)"]}}, "recommendations": []}