{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/vor-europawahl-orban-attackiert-deutschland-und-frankreich-wegen-migrationspolitik/23852530.html", "query_keywords": ["migration", "einwander"], "creation_date": "10.01.2019", "last_modified": "10.01.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["Reuters"], "news_keywords": ["Wahlen", "Ungarn", "Europa", "EU", "Migration", "Fluechtlinge"], "content": {"title": "Orban attackiert Deutschland und Frankreich wegen Migrationspolitik", "description": "Ungarns Ministerpräsident Orban will die Europawahl zum Votum gegen Migration machen. Den französischen Präsidenten Macron erklärt er zu seinem Hauptgegner.", "body": {"": ["Ungarns Ministerpräsident Viktor Orban hat Deutschland und Frankreich in der Einwanderungspolitik scharf attackiert. Der französische Präsident Emmanuel Macron sei der Anführer der europäischen Kräfte, die sich für Einwanderung starkmachen, sagte Orban am Donnerstag. Er selbst sehe sich daher in der Pflicht, Macron entgegenzustellen. ", "\"Das ist nichts Persönliches, aber etwas, was die Zukunft unseres Landes betrifft. Wenn das eintrifft, was er in Zusammenhang mit der Migration will, wäre es schlecht für Ungarn. Deswegen muss ich gegen ihn kämpfen\", sagte Orban auf einer seltenen Pressekonferenz in Budapest.", "Deutschland bringe Ungarns Entscheidungen in der Migrationspolitik keinen Respekt entgegen, ergänzte der Regierungschef. Er fühle sich unter ständigem Druck insbesondere der deutschen Medien, Einwanderer ins Land lassen zu müssen. \"Ich sehe nicht, dass hier ein Kompromiss möglich ist.\"", "Orban sagte, er würde sich freuen, wenn einwanderungsfeindliche Parteien bei der Europawahl im Mai eine Mehrheit erringen würden. Ziel seines Landes sei es, anschließend eine Anti-Einwanderungspolitik in der EU-Kommission durchzusetzen.", "Zugleich erteilte Orban einem Beitritt seines Landes zur Euro-Zone vorerst eine Absage. ", "Es gebe kein Zieldatum dafür, sagte er. Seine Regierung werde die Entwicklungen genau beobachten. \"Wenn es in unserem Interesse ist, können wir beschließen, dass wir beitreten.\" Ungarn ist seit 2004 Teil der Europäischen Union und sagte damals zu, auch die Einheitswährung einzuführen. (Reuters)"]}}, "recommendations": ["https://www.tagesspiegel.de/gesellschaft/europa-aus-sicht-der-jungen-die-eu-will-man-nicht-zum-feind-haben/23825602.html"]}