{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/abwanderung-fuehrt-zu-protestwahl-wer-zurueckbleibt-waehlt-oftmals-die-afd/24958316.html", "query_keywords": ["ausländer", "migration", "zuwander"], "creation_date": "30.08.2019", "last_modified": "30.08.2019", "crawl_date": "24.11.2020", "author_person": ["Matthias Meisner"], "author_organization": [], "news_keywords": ["AfD", "Wahlen", "sltw19", "ltwbb", "Sachsen", "Brandenburg", "Joerg_Schoenenborn", "ARD", "Europawahl"], "content": {"title": "Wer zurückbleibt, wählt oftmals die AfD", "description": "Soziologen wissen: Durch Abwanderung wird eine Bevölkerung autoritärer. Das zeigt sich auch in Ostdeutschland: Betroffene Regionen haben viel mehr AfD-Wähler.", "body": {"": ["„Bewirkt meine Wahlstimme überhaupt etwas?“, hieß das Thema der Diskussion. WDR-Fernsehdirektor Jörg Schönenborn war im Februar in Leubnitz im sächsischen Vogtland zu Gast. Es ist einer der Orte in Ostdeutschland, die besonders stark von Abwanderung betroffen sind, seit Jahren schon. Mehr als 1600 Einwohner zählte die Gemeinde vor 20 Jahren, inzwischen sind es nach Angaben des parteilosen Bürgermeisters Michael Frisch noch rund 1100.", "„Ich fand das Dorf im Vogtland wunderschön“, erinnert sich Schönenborn im Gespräch mit dem Tagesspiegel. Und doch war es vor einem halben Jahr offenbar keine einfache Diskussion. „Unmut, Frust und Resignation brachten Bürger bei der Debatte zum Ausdruck“, notierte der Lokalreporter der „Freien Presse“.", "Zuweilen sei das vom katholischen Bistum Dresden-Meißen organisierte Format „Sachsensofa“ zur Selbsthilfegruppe geraten, berichtete die Zeitung weiter. \" Ich weiß einfach nicht mehr, wen ich wählen soll\", zitierte das Blatt einen der aufgebrachten Bürger.", "Den WDR-Journalisten Schönenborn ließ der Besuch in der sächsischen Provinz keine Ruhe. Er sagt, ihm sei an diesem Abend im Vogtland sonnenklar geworden, wie sehr es das Leben bestimme, wenn immer mehr Menschen wegziehen und die Älteren zurückbleiben. „Das hat mich alles sehr bewegt. Der letzte Laden schließt, Fachärzte sind weit weg, die Schule hat erstmal keinen Englischlehrer mehr, die Kinder finden gute Jobs nur in Bayern.“", "Und der Satz, der bei diesen Problemen immer falle, habe geheißen: „Daran sieht man, dass Demokratie nicht funktioniert.“", "Mit Blick auf die Gemeinde in der Nähe von Plauen sagt der ARD-Wahlexperte, er bezweifle, „dass man selbst mit größter Anstrengung Betriebe und Arbeitsplätze dahin lockt. „Da sollte man keine falschen Versprechungen machen. Aber das Recht, zum Arzt zu gehen oder einzukaufen, hat man auch dort, wo die meisten schon weg sind. Wer dafür sichtbar etwas tut, kann auch Vertrauen gewinnen.“", "Am Vertrauen in die Politik hapert es offenbar – besonders in Regionen, die besonders stark von Abwanderung betroffen sind. Und deshalb wird dort auch überproportional oft Protest gewählt. Und der heißt seit einigen Jahren vor allem: AfD."], "„Wer zurückbleibt, wird konservativer und autoritärer“": ["Laut Schönenborn beobachten Soziologen in den USA seit langem, dass Abwanderung Menschen verändert. „Wer zurückbleibt, wird konservativer und autoritärer.“ Vorbehalte gegen Fremde würden wachsen, weil die Angst vor dem Verlust der eigenen Kultur groß sei. In Deutschland würden Menschen mit solchen Erfahrungen und Einstellungen besonders oft AfD wählen.", "Der Journalist gibt zu bedenken: Es müsse dabei aufgehört werden, in den Klischees von Ost und West zu denken, „sonst werden wir die Wahlergebnisse vom kommenden Sonntag nicht verstehen“. Viel entscheidender als Ost und West seien die Strukturen, in denen Menschen leben. „Und da gibt es innerhalb einzelner Bundesländer, wie zum Beispiel Sachsen, dramatische Unterschiede, die teilweise viel größer sind als die Unterschiede zu manchem westlichen Bundesland.“", "Präzise Zahlen dazu liegen inzwischen Schwarz auf Weiß vor. Im Auftrag der ARD – und angestiftet von Schönenborn – ermittelte das Meinungsforschungsinstitut Infratest dimap, dass es sowohl in ost- wie in Westdeutschland einen klar sichtbaren Zusammenhang zwischen Abwanderung und AfD-Wahlerfolgen gibt.", "Konkret für ganz Deutschland und bezogen auf die Europawahl im Mai: In den Landkreisen mit dem größten Zuwachs von Wahlberechtigten hatte die AfD gegenüber der Wahl fünf Jahre zuvor nur einen relativ geringen Zuwachs um 1,8 Prozentpunkte auf 8,7 Prozent der Stimmen. In den Regionen mit besonders negativer Bevölkerungsentwicklung legte die rechtsradikale Partei dagegen besonders kräftig zu, um 10,7 Prozentpunkte auf 18,4 Prozent.", "Dabei sind die West-Ost-Unterschiede erheblich. In Westdeutschland stieg der Anteil der AfD-Wähler in Regionen mit hohen Abwanderungsraten um 3,5 Punkte auf zehn Prozent. Die Vergleichswerte für die neuen Länder: ein Anstieg um 17,1 Punkte auf 24,9 Prozent. Der Erhebung zufolge liegen von den 100 Landkreisen mit dem stärksten Rückgang der Bevölkerung 56 im Osten."], "In Leipzig Bevölkerungszuwachs - und relativ wenige AfD-Wähler": ["Infratest dimap hat die Zahlen auch für jedes Bundesland spezifiziert ermittelt. Das Ergebnis bestätigt die These, dass es einen direkten Zusammenhang zwischen Abwanderung und Protestwahl. Für Sachsen sieht das so aus: In Leipzig stieg die Zahl der Wahlberechtigten in den verschiedenen Landtagswahlkreisen von der Europawahl 2014 zu der 2019 um 1,5 bis 9,4 Prozent – nirgendwo sonst im Freistaat ist der Bevölkerungszuwachs so groß.", "Die AfD hatte in der größten sächsischen Stadt die schlechtesten Ergebnisse im Freistaat überhaupt, von Wahlkreis zu Wahlkreis lagen sie zwischen neun und 11,5 Prozent. Ähnliche, wenn auch nicht ganz so deutliche, Werte, gibt die ARD-Erhebung für die Landeshauptstadt Dresden.", "Die besten Wahlresultate erzielte die AfD in fünf Landtagswahlkreisen, die zu Bautzen, Meißen, der Sächsischen Schweiz/Osterzgebirge und Görlitz – Heimatregion von Sachsens Ministerpräsident Michael Kretschmer (CDU) – gehören. In diesen Wahlkreisen kam die Partei bei der Europawahl 2019 auf Werte zwischen 34,0 und 34,7 Prozent. Es sind zugleich die Regionen, in denen der Rückgang der Wahlberechtigten binnen fünf Jahren besonders hoch ist, zwischen 4,3 und 6,6 Prozent.", "Das trifft ähnlich auch für Brandenburg zu. In 18 der 44 Landtagswahlkreise stieg die Zahl der Wahlberechtigten in den vergangenen fünf Jahren, in und um Potsdam, im Havelland, im Barnim, vor allem also rings um Berlin. Vergleichsweise schlecht hat die AfD in diesen Regionen bei der Europawahl abgeschnitten, im Wahlkreis Potsdam I kam sie sogar nur auf 7,8 Prozent.", "Die drei Landtagswahlkreise mit einem Stimmenanteil von mehr als 30 Prozent bei der Europawahl 2019 waren wiederum welche mit einem besonders hohen Rückgang der Wahlberechtigten binnen fünf Jahren um 5,2 bis 6,8 Prozent."], "Im Osten gibt es deutlich mehr schrumpfende Wahlkreise": ["Schönenborn sagt: „Es gibt einen glasklaren statistischen Zusammenhang. Die AfD erzielt ihre höchsten Werte dort, wo die Bevölkerung im Wahlkreis am stärksten sinkt – und umgekehrt.“ Das gelte in Ost und West, in Sachsen genauso wie in Nordrhein-Westfalen. „Der Unterschied ist nur: Im Osten gibt es viel mehr schrumpfende Wahlkreise als im Westen.“", "Abwanderung verändert also auch Wahlergebnisse – und nicht nur das. Sie verändert ganze Landstriche. „Die Zeit“ hat sich im Frühjahr in einer ausführlichen Analyse des Phänomens angenommen. Sie ergab, dass nach der Wiedervereinigung fast ein Viertel der ursprünglichen Bevölkerung in den Westen zog. 3.681.649-mal gingen Menschen fort. Die Wochenzeitung bilanzierte: „2.451.176 Zuzüge aus dem Westen konnten den Niedergang vieler Orte nicht aufhalten.“", "Die Entwicklung ist noch lange nicht zu Ende, wie Wissenschaftlerinnen und Wissenschaftler des Berlin-Instituts für Bevölkerung und Entwicklung im Frühjahr in ihrer „demografischen Lage der Nation“ feststellten. Für 23 Landkreise in Deutschland sagen die Forscher voraus, dass die Bevölkerung bis 2035 um mindestens 20 Prozent zurückgeht.", "Sie liegen ausschließlich in den Bundesländern Sachsen, Brandenburg, Sachsen-Anhalt und Thüringen. In Brandenburg betrifft das die Prignitz die Uckermark, Oberspreewald-Lausitz und Spree-Neiße. Für den Landkreis Elbe-Elster prognostiziert das Berlin-Institut einen Bevölkerungsrückgang bis 2035 um 24,7 Prozent, kein Kreis in Deutschland kommt auf einen höheren Wert.", "In Sachsen werden voraussichtlich die Landkreise Bautzen, Görlitz, Mittelsachsen sowie der Erzgebirgs- und der Vogtlandkreis von einem Bevölkerungsrückgang von 20 Prozent und mehr betroffen sein."], "Zahl der Ausländer in Sachsen und Brandenburg steigt": ["Kurz vor den Wahlen stellte das Berlin-Institut seinen neuen „Teilhabeatlas“ vor, stufte darin die meisten Landkreise in Ostdeutschland als „abgehängte Regionen“ ein. Die Forscher warnten, dass die Politik den Bevölkerungsschwund in Randregionen kaum aufhalten oder gar umkehren kann. Die Abwanderung junger und gut ausgebildeter Leute hält Experten zufolge im Osten ungemindert an.", "Ob sich durch Zuwanderung etwas verändert? Laut Zahlen des Mediendienstes Integration zu den Bundesländern Sachsen und Brandenburg, in denen an diesem Sonntag gewählt wird, stiegt dort in den vergangenen Jahren die Zahl der Ausländerinnen und Ausländer deutlich: 2012 lebten in Brandenburg noch weniger als 50.000 Menschen ohne deutschen Pass, inzwischen sind es knapp 118.000. Der Ausländeranteil liegt aktuell bei 4,7 Prozent, 2012 waren es zwei Prozent.", "Und zu Sachsen heißt es, die Zahl der Ausländerinnen und Ausländer sei heute mehr als doppelt so hoch wie 2012, der Anteil an der Bevölkerung sei von 2,2 auf 4,9 Prozent gestiegen. „Ohne Migration wäre die Bevölkerung in Sachsen zwischen 2012 und 2018 um knapp zwei Prozent geschrumpft.“"]}}, "recommendations": ["https://www.tagesspiegel.de/politik/die-cdu-und-die-afd-versuchung-warum-sachsen-eine-minderheitsregierung-bekommen-koennte/24946168.html"]}