{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/tschuess-braunkohle-habecks-schwierige-lausitz-mission/24876114.html", "query_keywords": ["ausländer", "migration", "flüchtl"], "creation_date": "06.08.2019", "last_modified": "06.08.2019", "crawl_date": "24.11.2020", "author_person": ["Georg Ismar"], "author_organization": [], "news_keywords": ["Robert_Habeck", "Brandenburg", "Wahlkampf", "Brandenburgwahl"], "content": {"title": "Habecks schwierige Lausitz-Mission", "description": "Er hatte Muffensausen und wurde mit einer „Guerilla“-Aktion begrüßt – Grünen-Chef Robert Habeck kämpft in Cottbus für einen „politischen“ Klimawandel.", "body": {"": ["Seit 1986 arbeitet der Mann im Braunkohle-Tagebau Jänschwalde. Da vorne auf der grünen Bühne redet nun der Mann, der ihm seine Arbeit nehmen will: Grünen-Chef Robert Habeck. Ganz ruhig bittet der 51 Jahre alte Kohlekumpel um das Wort: „Der Atomausstieg in Deutschland ist gescheitert“, sagt er.  Die Endlagerfrage und  der Rückbau, alles ungelöst. Und kein G20-Staat sei Deutschland gefolgt. Wie soll denn nun der nächste Ausstieg, der aus der Kohle gelingen, als ein Ausstieg, der wirklich neue Jobperspektiven schafft und ein weltweites Vorbild sein kann? \"Wir haben es sehr schwer, mit all dem klarzukommen.\" Es koche in der Belegschaft.", "Cottbus, Altes Stadthaus, Auftakt des Grünen-Wahlkampfes für die Landtagswahl am 1. September in Brandenburg. Ausgerechnet in der Braunkohle-Hochburg, der Lausitz, wo tausende Arbeitsplätze durch den bis spätestens 2038 geplanten Kohleausstieg verschwinden werden. Habeck ist von Berlin aus mit dem proppenvollen Zug angereist, er hatte etwas Muffensausen, in den Tagen zuvor erreichten ihn eindeutige Botschaften, dass er hier unerwünscht sei.", "Es stimme ja, dass langfristig kein Weg an einem Ausstieg aus der fossilen Energie vorbeiführe, sagt der Kohlekumpel zu ihm. „Es ist krass, dass Sie das sagen“, unterbricht ihn Habeck. Ohnehin, dass mehrere Beschäftigte aus der Kohleindustrie hierhin zu einer Grünen-Veranstaltung gekommen sind. Hinter Habeck prangt an der Wand der Wahlkampfslogan: „Wir erneuern Brandenburg“ Und: „Hallo Klima. Tschüss Braunkohle.“ Denen, die in der Lausitz jahrzehntelang die Energieversorgung auch von Berlin gesichert haben, muss das etwas wie Hohn vorkommen."], "„Tschüss Braunkohle“ – das wirkt in der Lausitz wie ein Hohn": ["So einfach Tschüss sagen, da hängen hier Existenzen und Lebensleistungen dran. Den Arbeiter aus dem Tagebau gewinnt er nicht. Er sagt nach der zweistündigen Debatte, dass Habecks Verweis auf Milliardenhilfen für die Lausitz, eine bessere Autobahn- und Zuganbindung sowie neue Forschungscluster ihn nicht überzeugen. „Soll ich Mitte 50 eine medizinische Karriere starten und Arzt werden?“ Der Kohleausstieg in Deutschland werde an den globalen CO2-Emissionen praktisch nichts ändern, wenn wie beim Atomausstieg dem kaum einer folgt. Aber die Lausitz werde zum großen Verlierer.", "„Es knistert in Cottbus“, räumt Habeck ein. Das Knistern ist auch am Eingang des Stadthauses zu spüren. Dort stehen Bürger mit grünen Plakaten, es wirkt wie der Robert-Habeck-Fan-Club. Dort finden sich lauter Zitate von Grünen-Politikern. Cem Özdemir wird so zitiert: „Der deutsche Nachwuchs heißt jetzt Mustafa, Giovanni und Ali.“ Und Robert Habeck wird zugeschrieben: „Vaterlandsliebe fand ich stets zum Kotzen. Ich wusste mit Deutschland nichts anzufangen und weiß es bis heute nicht.“ Eine Frau, die zu der Habeck-Veranstaltung geht, schüttelt den Kopf: „Der will Kanzler werden?“", "Auf einem anderen Plakat wird Daniel Cohn-Bendit so zitiert: „Wir, die Grünen, müssen dafür sorgen, so viele Ausländer wie möglich nach Deutschland zu holen.“ Das Problem: Einige Zitate sind aus dem Kontext gerissen, das Cohn-Bendit-Zitat ist unbelegt – es wird aber seit langem von rechten Seiten verbreitet. Eine der Aktivistinnen stellt sich als Naturkosmetikerin Maud Proft vor, das sei eine Aktion des Bürgervereins Cottbus e.V. – es mutet wie eine Methode der linken Polit-Guerilla an, viele Bürger halten die Aktion für eine der Grünen, Bürger klopfen den Aktivisten anerkennend auf die Schulter.", "„Ich wähl die AfD“, betont die 60-Jährige.. Aber eigentlich sei sie komplett gegen Parteien. „Parteien braucht man nur zur Selbstverwirklichung von vielen.“ Sie fordert stattdessen Expertenregierungen, auf alle Posten in Ministerien müsse man sich bewerben, eine Auslese der Besten. Durch den Kohleausstieg würden, ungeachtet aller Kompensationspläne noch mehr gehen. „Unsere Kinder sind ja schon alle weg.“"], "„Irgendwer sieht immer meinen Hintern“": ["Habeck ignoriert die Aktion, er zeigt drinnen sein großes Talent – zuhören, versuchen mit Argumenten zu überzeugen, kein Firlefanz, außer der kreisförmigen grünen Bühne. „Plattdeutsch nennt man das Townhall“, sagte der gebürtige Flensburger. „Irgendwer sieht immer meinen Hintern.“ Er dreht sich den Leuten zu, bleibt aber bei vielem unkonkret, versucht mit Beispielen wie dem Kraftfahrtbundesamt, das im strukturschwachen Flensburg angesiedelt wurde, Beispiele zu liefern, die auch der Lausitz Hoffnung machen sollen.", "„Begriffe, Sprache, alles verändert sich. Und natürlich auch die Energie“, sagt er. Ein Wandel mache Sorge – aber die „Angst Fehler zu machen und deshalb gar nichts zu machen, das ist der größte Fehler.“ Die Verhaltensstarre auflösen, Zukunftszuversicht verbreiten, das sei die neue Rolle „meiner Partei“. So wie Bündnis90 in der Wendezeit, daher sei es absolut richtig, dass der Name weiter Teil des Grünen-Parteinamens ist – Habeck hat spürbar gelernt aus dem Debakel mit dem Thüringen-Video. Darin hatte gesagt: „Wir versuchen, alles zu machen, damit Thüringen ein offenes, freies, liberales, demokratisches Land wird, ein ökologisches Land.“", "Das brachte Habeck viel Kritik ein, nun versucht er die ostdeutschen Bürger und vor allem die grünen Anhänger mitzunehmen. Es gehe wie bei Bündnis90 um die Gestaltung eines großen Umbruchprozesses. Man wolle ein Mandat erringen, um „die großen Wandlungsprozesse unserer Zeit anzugehen“. In Brandenburg können die Grünen laut Umfragen mit 15 Prozent auf das beste Ergebnis ihrer Geschichte hoffen – trotz der Lausitz.", "Zugleich könnte die AfD landesweit stärkste Kraft werden, dieses Spannungsgeld zwischen den Beharrern und den Erneuerern spiegelt auch die Debatte und Szenerie in Cottbus. Habeck räumt ein, dass Autofahren durch die CO2-Bepreisung teurer werden kann – er will aber einen sozialen Ausgleich über eine Klimadividende, der Nahverkehr soll so ausgebaut werden, dass auch auf dem Land noch bis mindestens 22 Uhr ein Bus fährt."], "„Ich bin ihr Gegenwind hier“, sagt ein Ingenieur aus Jänschwalde": ["Ein Ingenieur aus Jänschwalde kritisiert, die grüne Klimapolitik als Sozialismus. „Ich bin ihr Gegenwind hier.“ Die gesamte Wirtschaftspolitik werde der Klimapolitik untergeordnet. Habeck entgegnet, kein Windrad stehe, weil die Bundesregierung es dahin gestellt habe, sondern weil es eine Förderung gebe und sich der Windstrom ökonomisch lohne. Als ein anderer Redner meint, „der Braunkohleausstieg wird weder unsere Wälder retten, noch das Weltklima“, ruft ein anderer dazwischen: „Doch, doch.“ Die Zeiten ändern sich, nun soll sogar die Grünen-Politikerin Kerstin Andreae Chefin des Bundesverbandes der Energie- und Wasserwirtschaft (BDEW) werden, der sich lange für die großen Konzerne gegen die Energiewende stemmte.", "Und in Brandenburg könnte es zu Rot-Rot-Grün kommen, in Sachsen, wo ebenfalls am 1. September gewählt wird, zu einer Kenia-Koalition mit CDU, Grünen und SPD. Dann würden die Grünen in zehn von 16 Bundesländern mitregieren. Habeck und seine in Brandenburg lebende, aus Hannover stammende Co-Chefin Annalena Baerbock werden beide Bundesländer die nächsten Wochen fast täglich bereisen. Vor Cottbus war Habeck noch auf einer besonderen Mission unterwegs. In Frankfurt und Berlin war er mit Schutzweste bekleidet nachts mit der Polizei auf Streife unterwegs, erlebte die Realität der Bahnhofsviertel.", "So berichtet er in seinem Blog von einem Obdachlosem, „der sein großes Geschäft vor einer Bank erledigt hat“, eine Polizistin besorgt Papier und bittet den Mann „höflich, aber bestimmt, es selbst zu beseitigen und sagt ihm, wo er überall sein Geschäft erledigen kann“. Habeck observiert Dealer, ist bei halsbrecherischen Einsatzfahrten dabei. Er will wissen, wie es in der Polizei aussieht, gibt es auch dort eine Spaltung? Er hört Klagen über zu wenig Respekt und Anerkennung. Zudem ist in Frankfurt gerade erst ein kleines Kind vor einen Zug gestoßen worden und im Hauptbahnhof gestorben – das lässt die Beamten dort nicht los. Es entbrannte eine Hetze gegen den mutmaßlichen Täter und die Migrationspolitik der Kanzlerin."], "Kein Mal fällt drinnen im Stadthaus der Begriff Flüchtling": ["Doch kein Mal fällt drinnen im Stadthaus in Cottbus der Begriff Flüchtling. Es geht um kürzere Planungszeiten für neue Bahnstrecken, einen Erhalt ländlicher Krankenhäuser, Ost-West-Versöhnung. Ein wenig erinnert Habeck an Johannes Rau: Versöhnen statt spalten. Aber er meidet es bei vielen Antworten, konkret zu werden, bietet kaum Angriffsflächen. Fast könnte man meinen, er hat bei Angela Merkel gelernt.", "Für ihn ist der Abend am Ende eine Überraschung. „Dass es möglich ist, miteinander zu reden, das hat dieser Abend gezeigt. Das finde ich ganz großartig.“ Für ihn ist die Überwindung der Sprachlosigkeit, der abgeschotteten Denkblasen ganz entscheidend, um einer Befriedung der Gesellschaft näherzukommen. Trillerpfeifen und wüstes Geschreie sind ausgeblieben. Das Essen einer mit zu viel Sauce garnierten Falafel-Tasche auf der Rückfahrt mit der Bahn nach Berlin ist für ihn fast die größere Herausforderung als der Start seiner „Robert-Habeck-Tour“.", "Nicht so großartig findet der erwähnte Tagebau-Arbeiter aus Jänschwalde diesen Abend. Seine Unsicherheit bleibt. Als er gerade geht, kommt eine Dame vorbei und ruft ihm zu: „Das war die beste Frage des Abends. Deshalb ist sie auch nicht beantwortet worden.“"]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/umfrage-vor-der-landtagswahl-brandenburger-afd-deutlich-vor-anderen-parteien/24669962.html"]}