{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/themen/reportage/gruene-gegen-afd-in-falkensee-der-ort-der-die-politische-spaltung-deutschlands-zeigt/24533766.html", "query_keywords": ["asyl", "flüchtl"], "creation_date": "10.07.2019", "last_modified": "10.07.2019", "crawl_date": "24.11.2020", "author_person": ["Werner van Bebber"], "author_organization": [], "news_keywords": ["AfD", "Brandenburg", "Falkensee", "Buendnis_90___Die_Gruenen", "Havelland", "Brandenburgwahl"], "content": {"title": "Der Ort, der die politische Spaltung Deutschlands zeigt", "description": "Lokalpolitik, hieß es über Jahre, sei etwas für Pragmatiker. Das hat sich geändert, seit die AfD zum politischen Faktor geworden ist. Ein Besuch in Brandenburg.", "body": {"": ["Weiße Haare, grauer Schnurrbart, ein grünes, ärmelloses Hemd: Der Mann, der offenbar schon lange bei den Falkenseer Grünen ist, hat eine große Grafik an die Wand des Parteibüros gepinnt. Jetzt zeigt er stolz auf die Balken, die die Stimmengewinne seiner Partei bei der Kommunalwahl Ende Mai symbolisieren.", "An die 20 Mitglieder der Grünen von Falkensee sind an einem warmen Donnerstagabend Ende Juni zur Ortsmitgliederversammlung gekommen. Auf der Grafik leuchtet knallgelb, was die Grünen in der Boomstadt westlich von Berlin-Spandau geschafft haben: 22 Prozent der Stimmen! Stärkste Fraktion im Stadtrat! Seit 1998, sagt der Rentner stolz, hätten die Grünen ihre Wählerschaft verzehnfacht.", "Gleich in der allerersten, der konstituierenden Sitzung der Stadtverordnetenversammlung wollten sie die neue Stärke nutzen: Falkensee sollte auf Antrag der Grünen den Klimanotstand erklären. Das haben viele Städte auf der ganzen Welt gemacht, von Aachen bis Vancouver. Vor ein paar Tagen erst kam Kleve am Niederrhein dazu. In Falkensee wurde nichts daraus. Der AfD-Mann Rainer van Raemdonck argumentierte dagegen.", "In Falkensee zeigen sich die beiden Trends, die die deutsche Politik bestimmen – auf der stadtpolitischen, der Landes- und der Bundesebene: Grün gegen das knallige Blau der AfD. Auch die hat in Falkensee kräftig dazugewonnen, kam bei der Wahl zum Stadtparlament auf 13,5 Prozent."], "Die Politik wird wieder ideologisch": ["Die neue Fraktionschefin der Grünen, Anne von Fircks, begründete den Klimanotstands-Antrag so: Die Stadt erkenne „die Eindämmung des Klimawandels und seiner schwerwiegenden Folgen als Aufgabe von höchster Priorität an“. In der Folge wäre bei allen Planungen und Beschlüssen zu beachten, wie diese auf das Klima wirkten, etwa im Straßenbau. AfD-Mann van Raemdonck hielt dagegen. Kurzfristige Wetterereignisse, etwa ein angeblicher zweiter Dürresommer, hätten mit dem Klima nichts zu tun.", "Bei allen Unterschieden und Gegensätzen zwischen der Umweltpartei und den Rechtspopulisten: Beide haben mehr als einen guten Lauf. Ihre Anhänger, Mitglieder und Köpfe glauben daran, die Zukunft auf ihrer Seite zu haben, während die Mitte, CDU und SPD, schwächelt.", "Es ist, als hätten die Wähler genug von unscharfem Pragmatismus. Stark – zumindest in den Umfragen – sind die, die fest von etwas überzeugt sind. In den Prognosen zur Landtagswahl in Brandenburg am 1. September liegt die AfD bei 19 Prozent. Die Grünen, die bei der Landtagswahl 2014 gerade 6,2 Prozent der Stimmen geholt hatten, kommen auf 16. Damit liegen sie bloß zwei Prozentpunkte hinter der CDU und drei hinter der Langzeit-Regierungspartei SPD, die früher stets für Ergebnisse von mehr als dreißig Prozent gut war.", "Im Bundestrend liegen Grüne und Union gleichauf. Die AfD, bei 12 bis 13 Prozent, wirkt mehr und mehr wie eine Ostpartei. Die Politik wird wieder ideologisch. Die Wählerschaft zerfällt in Lager."], "Fliederduft und Nachtigallengesang": ["Ideologie? Anne von Fircks ist eine freundliche, zurückhaltende Frau. Sie hat drei Kinder und arbeitet in einer Berliner Kommunikationsagentur. Eine Stadtrandbewohnerin und Pendlerin, 47 Jahre alt, naturverbunden, typisch für Falkensee, wohin seit Jahren viele Familien ziehen. Von der These mit den beiden Polen in der Politik – hier die Grünen, da die AfD – hält sie nichts. Daran habe sich vor Kurzem erst Torsten Schäfer-Gümbel verhoben, meint sie. Die Grünen seien heute „pluralistisch“.", "Zur Politik kam die gelernte Chemikerin schon zu DDR-Zeiten, in Halle, wo sie ihre Ausbildung machte. Da habe sie sich einer Umweltinitiative angeschlossen, sagt sie. In den frühen 90er Jahren lebte sie mit ihrem Freund in einer besetzten Wohnung.", "Die Stadt hat Anne von Fircks hinter sich gelassen, seitdem sie „einmal gentrifiziert wurde“, aus Prenzlauer Berg hinaus. So hat sie es im „Gentrifizierungsblog“ der linken Wochenzeitung „Freitag“ geschrieben. Von der Nachwende-Hausbesetzerin wurde sie zur Vertriebenen. Wer immer noch behaupte, Berlin sei arm, aber sexy, der sei noch nie im Bio-Supermarkt in der Kollwitzstraße gewesen, schrieb sie vor sechs Jahren in dem Blogbeitrag. Dann, ganz ohne Groll: „Uns jedenfalls hat die Gentrifizierung Fliederduft und Nachtigallengesang beschert. Ich kann nicht klagen.“", "In Falkensee schloss sie sich einer Bürgerinitiative an, der es um die Entwicklung des Stadtzentrums ging. Sie sei „von Herzen altgrün“, sagt Anne von Fircks, aber sie hätte den Antrag zum Eintritt bei den Grünen über Jahre auf dem Schreibtisch liegen gehabt. Das „Prinzip Partei“ habe sie abgehalten."], "Das Umland boomt, in Falkensee ist Stau": ["Die Entwicklung des Zentrums ist Dauerthema in Falkensee. Zwar gibt es an der zentralen Potsdamer und Bahnhofstraße von Eiscafé über die Kaffeerösterei bis zur griechischen Taverne das, was man in Brandenburger Städtchen im Tagesbetrieb zum angenehmen Leben mit Kindern braucht. Aber da ist auch die seit Langem leerstehende Immobilie mit der ehemaligen „Videothek“. Es gibt viel Grün, einen Stadtpark, Seen, alte Häuser mit großen Gärten.", "Doch die Mitte der Stadt ist Auto-dominiert. Eine Straße durchschneidet das Falkenseer Zentrum von Norden nach Süden. Auch die Menschen aus den kleineren Orten im Norden wollen zum südlich von Falkensee liegenden Havelpark an der Bundesstraße 5 – oder über die vierspurige Straße nach Potsdam und Berlin. Weil das Umland boomt, ist in Falkensee oft Stau. Die Straßen stammen aus einer Zeit, in der SUVs noch nicht zum bürgerlichen Lebensgefühl gehörten. Radwege sind, wenn überhaupt vorhanden, schmal und nicht gesichert – nichts für Kinder auf dem Weg zur Schule.", "Verkehr, Stadtgestaltung, Umweltschutz, darum wollen sich die Grünen verstärkt kümmern. Klar, dass zur Versammlung im Büro an der Potsdamer Straße praktisch alle mit dem Fahrrad kommen, von Jung-Mitglied Jonas, der mit ernster Miene an seinem aufgeklappten Rechner sitzt, bis zu den grauhaarigen Altmitgliedern.", "Gerd Gunkel, Lehrer in Berlin, leitet die Versammlung. Hinter ihm hängt ein Stadtplan von Falkensee, daneben die strahlend gelben Gewinner-Diagramme. Gunkel ist der Mann, der im Ausschuss für Stadtentwicklung den Vorsitz übernehmen soll. Eigentlich, so hat er es Tage zuvor im Gespräch gesagt, wäre Falkensee eine wunderbare Fahrradstadt. Doch sei die Absicherung der Wege „krass vernachlässigt“ worden."], "Vorbeirumpelnde Betonmischer": ["Die Pendlerverbindungen nach Berlin per Regionalbahn, ein Netz von Fahrradwegen über Nebenstraßen in der Stadt, vielleicht die zentrale Bahnhofstraße als Fußgängerzone – das wollen sich die Grünen vornehmen. „Es ist tatsächlich richtige Klein-Klein-Arbeit“, sagt Gunkel. Der Stadtentwicklungsausschuss soll der politische Ort werden, an dem die Grünen für ihre Ideen Mehrheiten organisieren. Neun Stadtverordnete haben sie, 19 sind die Mehrheit.", "„Gartenstadt Falkensee“ – womit die Immobilienmakler werben, ist für die Grünen politisches Programm in zwei Worten. Manchem, der aus Berlin weggezogen ist, ist Falkensee zu sehr Schlafstadt: ruhig, frisch, kinderfreundlich – aber zu wenig amüsant. Die Auto-Hörigkeit, notorisch in der Brandenburger Politik, kommt dazu. Wer im Sommer beim Griechen an der Bahnhofstraße sitzt, hat je nach Richtung den nicht gerade spannenden Marktplatz oder vorbeirumpelnde Betonmischer im Blick. Die Grünen wollen mehr aus der Stadt machen.", "Rainer van Raemdonck hat zum Gespräch den Parteifreund Ulrich Storm mitgebracht. Storm soll für die AfD in den Stadtentwicklungsausschuss. Er ist, wenn man so will, der politische Widerpart zum Grünen Gunkel.", "Van Raemdonck sitzt auch im Potsdamer Landtag, er ist ein AfD-Mann der ersten Stunde. Der gelernte Techniker verließ 1989 die DDR, bevor abzusehen war, dass die Mauer fallen würde, wie er sagt. Aus der SED war er da bereits ausgetreten. Es folgten Jahre in Westdeutschland, dann der Umzug nach Falkensee. Er habe ein Grundstück geschenkt bekommen und bauen können, erzählt er."], "„Fünf gegen einen“": ["Umwege haben ihn zur AfD geführt – und Thilo Sarrazin. Van Raemdonck, 62 Jahre alt, wirkt nicht wie einer, der sich leicht in Rage redet. Alexander Gaulands Polemiken oder Björn Höckes völkisches Raunen liegen dem nüchternen, kompakten Mann nicht. Er spricht nicht laut, Aggressivität liegt ihm offenbar fern. Er antwortet auf jede Frage, ohne polemisch zu werden.", "Bei der „Freiheit“ sei er mal gewesen, der Partei, die der ehemalige Berliner CDU-Abgeordnete René Stadtkewitz rechts von der Union zu positionieren versuchte. Als dann 2010 Sarrazins Buch „Deutschland schafft sich ab“ erschien, in den Talkshows debattiert wurde, sei es immer „fünf gegen einen“ gewesen, sagt van Raemdonck: alle gegen Sarrazin. Er habe das Buch gar nicht lesen wollen, das dann aber doch getan. Heute sage er: „Sarrazin hatte mit fast allen Thesen recht.“", "Van Raemdonck ist, wie viele seiner Parteifreunde, auf einer Mission. Bevor er auf die Stadtpolitik in Falkensee zu sprechen kommt, skizziert er die politische Landschaft, wie er sie sieht. Man merkt, diese Statements möchte er gern loswerden. Die Bundesrepublik sei auf dem Weg zur DDR 2.0. Angela Merkel habe aus der CDU eine „linksliberale Organisation“ gemacht. Viele frühere CDU-Leute seien deshalb „heimatlos“."], "Alte Eichen in 2000-Quadratmeter-Gärten": ["Stets sind es vom kommunalpolitischen Klein-Klein nur ein, zwei gedankliche Schritte zum ideologischen Überbau der AfD. Van Raemdonck sagt, dass im Wahlkampf der Umgang mit Flüchtlingen kein großes Thema gewesen sei. Doch forderte die AfD den „Rückbau“ der beiden Asylbewerberheime. Sie sollten zu einem zusammengelegt werden. Außerdem hieß es auf dem Programm-Flyer: „Schluss mit Förderung der Willkommenskultur“, „sofortige Abschiebung aller abgelehnten Asylbewerber, sofortige Abschiebung aller straffälligen Asylbewerber“.", "Falkensee hat kein Problem mit zu vielen Flüchtlingen, eins der Heime ist zur Freude der Grünen ein Begegnungszentrum geworden. Auch die AfD-Politiker behaupten nicht, es gebe mehr Kriminalität. „Es geht ums Prinzip“, sagt van Raemdonck. „Jedes Land muss die Möglichkeit haben, die Grenzen zu schließen – wie Amerika die Grenze zu Mexiko.“ Und Ulrich Storm neben ihm ergänzt, man müsse „zurück zum Dublin-Abkommen“.", "Fragt man in der Falkenseer Stadtpolitik nach den Anhängern der AfD, kommt zur Antwort: „Platte“. Das grüne Falkensee besteht nicht bloß aus Landhäusern unter alten Eichen in 2000-Quadratmeter-Gärten und neuen Einfamilienhäusern. Es ist auch nicht durchweg wohlhabend. Von den sechs Forderungen der AfD auf ihrem Flyer zielt indes nur die „Rückbau“-Forderung auf das Ressentiment derer, die meinen, dass Flüchtlinge in Deutschland besser behandelt würden als sozial schwache Einheimische.", "Die Falkensee AfD forderte einen Ausbau der für Pendler wichtigen Spandauer Straße auf vier Spuren, mehr Züge nach Berlin, ein neues Hallenbad. Und ganz wichtig: Die Leute sollen nicht länger „Erschließungsbeiträge“ für den Ausbau der Sandstraßen zahlen müssen – oder 75 Prozent der Kosten beim Straßenausbau übernehmen müssten. Es handele sich „um elementare Daseinsvorsorge“. Die sei aus Steuergeldern zu bezahlen."], "„Auf dem Weg zur Volkspartei“": ["Man weiß, was die Leute lebenspraktisch bewegt, man ist nah dran – und doch ist die große Politik im Gespräch mit van Raemdonck und Storm stets nur ein paar Sätze entfernt. Kommunalpolitiker wollten früher oft nichts zu tun haben mit den großen, polemischen Streitereien. Kommunalpolitik, hieß es über Jahre, sei etwas für Pragmatiker. Da arbeiteten Leute von der CDU problemlos mit Leuten von der Linkspartei zusammen. Das hat sich geändert, seit die AfD zum politischen Faktor geworden ist.", "Die Grünen? Kein ernstzunehmender Gegenpol. „Die Grünen sind für uns nur Handlanger der Globalisten“, sagt van Raemdonck. Der Spitzenkandidat der Brandenburger AfD, Andreas Kalbitz – einer mit dubiosen Kontakten zur Identitären Bewegung, für die sich immerhin der Verfassungsschutz interessiert? Ach was, er sei bloß mal in kurzen Hosen durch ein Zeltlager marschiert, kontert van Raemdonck. „Er macht realistische und lebensnahe Politik.“ Die AfD sei „auf dem Weg zur Volkspartei“. In Brandenburg sei die CDU von den Linken kaum zu unterscheiden. „Das Wertkonservative liegt jetzt bei uns. Das waren immer 20 Prozent der Bevölkerung.“ Dann fragt van Raemdonck zurück – nach dem Eindruck, den man von der AfD habe. Es ist der einer Wagenburg-Mentalität: Alle „Altparteien“ gegen die AfD. „Das“, sagt van Raemdonck, „ist ja die Realität.“"]}}, "recommendations": ["https://www.tagesspiegel.de/wirtschaft/immobilien/immobilienpreise-in-berlin-berlins-randlagen-ruecken-in-den-fokus/24173122.html"]}