{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/hauptstadt-kritiker-boris-palmer-in-berlin-vieles-klappt-einfach-in-der-hauptstadt-erkennbar-nicht/24011706.html", "query_keywords": ["asyl", "flüchtl"], "creation_date": "19.02.2019", "last_modified": "19.02.2019", "crawl_date": "24.11.2020", "author_person": ["Rainer Woratschka"], "author_organization": [], "news_keywords": ["Boris_Palmer", "Gruene", "Berlin", "Hauptstadt", "Horst_Seehofer", "Grenzwerte", "Enteignung", "Diesel", "Fluechtlinge", "Asylbewerber", "Abschiebung"], "content": {"title": "\"Vieles klappt einfach in der Hauptstadt erkennbar nicht\"", "description": "Tübingens OB Palmer besucht Berlin. Ein Gespräch über seine Hauptstadt-Kritik, Immobilienenteignung, Fahrverbote - und sein Verhältnis zu den Grünen.", "body": {"": ["Herr Palmer, Sie kommen heute für zwei Tage nach Berlin, verlassen also den „funktionierenden Teil Deutschlands“, wie Sie vor kurzem gesagt haben. Wie haben Sie sich auf den Besuch im Krisengebiet vorbereitet?", "Gar nicht. Wirklich gefährlich habe ich Berlin bisher nicht erlebt, nur ärgerlich. Und auf Ärger kann man sich nicht vorbereiten, den muss man hinnehmen.", "Was ärgert Sie denn so an Berlin?", "Was ich hier so schwierig finde, ist die Dysfunktionalität öffentlicher Strukturen. Vieles klappt einfach in der Hauptstadt erkennbar nicht. Vom Schulwesen über den Nahverkehr bis hin zur sichtbaren Verwahrlosung des öffentlichen Raums, was Drogen, Armut und Kriminalität angeht. Das kann man besser managen.", "Sie haben gut reden - als Bürgermeister einer Stadt von grade mal 90 000 Einwohnern....", "Es handelt sich um mein Erleben von Berlin, das ich bewusst in den Kontext meiner eigenen Sozialisation gestellt habe. Es ist schwierig, sich als Schwabe, Kleinbürger und Oberbürgermeister der vielleicht idyllischsten Fast-Großstadt des Landes mit den Berliner Verhältnissen zu arrangieren. Muss ich aber auch nicht, ich kann ja immer wieder zurück nach Tübingen.", "Ist der Berliner Senat schuld daran, dass in Berlin so wenig funktioniert?", "Das liegt mit Sicherheit nicht am aktuellen Senat und auch nicht an den Grünen. Das sind Entwicklungen über Jahrzehnte. In Berlin kommt ja einiges zusammen: das schwierige Zusammenwachsen von Ost und West nach der Wiedervereinigung, vorher der Zustrom von Kadern in den Ostteil und der von Aussteigern in den Westteil der Stadt, das weitgehende Fehlen von Industrie durch die Zerschlagung im Krieg. Vieles lässt sich nicht von heute auf morgen ändern. Man sollte die Probleme aber anerkennen und sie nicht verharmlosen oder mit Weltoffenheit verwechseln.", "Was wollen Sie in Berlin? Missionieren?", "Nein, ich bin zu politischen Gesprächen und zwei Kongressen hier. Nebenher habe ich eine Einladung des Fraktionsvorsitzenden der CDU, der mir seinen Blick auf Berlin zeigen will.", "Ist nicht allein das schon eine Provokation? Sie kommen auf Einladung der Berliner CDU – und nicht auf eine der Grünen oder der rot-rot-grünen Regierung?", "Dieses Freund-Feind-Denken ist mir fremd. Ich komme aus einem Land, wo die Grünen mit der CDU die Regierung stellen. Dass eine gemeinsame politische Besichtigungstour von Demokraten eine Provokation sein soll, kann ich nicht erkennen.", "Treffen Sie sich auch mit der grünen Wirtschaftssenatorin Ramona Pop? Die hat Ihnen ja wegen Ihrer Berlin-Schelte vorgeworfen, \"Vielfalt, Tempo und Lebenslust\" einer Metropole nicht ertragen zu können.", "Ich würde mich gern mit ihr treffen, wenn sie mich einlädt. Immerhin darf ich heute abend schon mal auf Einladung der Berliner Grünen vorstellen, wie wir in Tübingen das Auto unnötig machen.", "Die Fraktionschefin der Grünen in Berlin hat Sie am Montag einen Irren genannt. Fällt das unter die Steigerungsform Feind, Todfeind, Parteifreund?", "Ich kenne sie gar nicht. Mein Stil ist das nicht, und ich finde, wir sollten immer mitbedenken, welchen Eindruck wir mit so was machen. Es ist keine Stärkung der Demokratie, den Bürgern einer Stadt mitzuteilen, sie hätten zweimal einen Irren gewählt.", "Berliner Grüne wollen härter gegen Wohnungsspekulanten vorgehen – und sie notfalls enteignen. Gehört das auch zu den Dingen, die einem Tübinger Bürgermeister Schauer über den Rücken jagen?", "Nein, ich finde die Idee nachvollziehbar. Dass man der Spekulation mit Boden und Gebäuden entgegenwirken muss, ist auch meine Überzeugung. Aus dem Grund haben wir in Tübingen ein Programm namens \"Fairer wohnen\" aufgelegt, das eine Preisbindung für 90 Prozent aller neuen Mietwohnungen und Baugebote für brachliegende Grundstücke vorsieht. Und schon vor einem Jahr habe ich in meiner Neujahrsrede ein Mietobergrenzengesetz für die Städte gefordert. Das wird ja nun auch im Senat diskutiert.", "Immobilien-Enteignungen sind bisher ein Tabu in Deutschland...", "Ich kann mir auch nicht vorstellen, dass das in Berlin Realität wird. Aber ich verstehe Ziel und Impuls. Die exorbitanten Bodenpreissteigerungen sind ein politischer und sozialer Skandal. Sie berühren die Grundfesten bürgerlichen Zusammenlebens. Wenn man, um dem zu begegnen, auf Instrumente der sozialen Marktwirtschaft aus Adenauers und Erhards Zeiten zurückgreift, finde ich das nachvollziehbar. Das Signal ist absolut richtig.", "Sie ecken nicht nur mit Aussagen über Berlin an. Vor kurzem sagten Sie, ein Cola-Verbot würde mehr Leben retten als Diesel-Fahrverbote. Halten Sie Stickoxide für harmlos?", "Wenn Sie Todeszahlen und schwere Erkrankungen aufgrund von Überzuckerung und Verfettung gegen die vermuteten und nicht mal bewiesenen Todes- und Erkrankungszahlen von Stickoxid halten, dann ist eindeutig, was relativ harmlos und was tatsächlich gravierend ist.", "Sind unsere Abgas-Grenzwerte zu streng?", "Die Grenzwerte folgen einem Vorsorgeprinzip. Es gibt begründete Verdachtsmomente mit Blick auf Gesundheitsgefahren. Mehr aber nicht. Bei einem verhältnismäßig kleinen Problem wie der Gefährdung durch Stickoxide müssen die Maßnahmen verhältnismäßig sein. Fahrverbote für Neufahrzeuge sind das nicht.", "Welche Alternativen sehen Sie?", "Am Auspuff neuer Fahrzeuge die Grenzwerte durchsetzen, würde reichen. Die Luft wird seit 50 Jahren besser, die schlimmsten Schadstoffe sind weg: Benzol, Blei, krebserregende Substanzen. Jetzt geht es noch um wenige Jahre, bis wir die Grenzwerte für die verbliebenen Schadstoff-Kategorien Feinstaub und Stickoxide flächendeckend einhalten können. Das geschieht allein durch die Modernisierung der Fahrzeugflotten. Ich kann nicht erkennen, warum so kurz vor dem Ziel aktionistisch mit Fahrverboten eingegriffen werden muss. Das gibt die Sachlage schlicht nicht her.", "Deutschland ist weltweit nahezu das einzige Land ohne Tempolimit. Wäre das nicht allmählich fällig?", "Ja, schon lange. Die Schweiz zum Beispiel hat es geschafft, in nur 15 Jahren die Todeszahlen um zwei Drittel herunterzubringen. Daran haben Tempolimits und ihre rigorose Durchsetzung entscheidenden Anteil. Ohne Tempolimit werden Leben sinnlos aufs Spiel gesetzt, während bei den Stickoxiden der Nachweis einer vergleichbaren  Gefährdung nach wie vor aussteht.", "Was heißt das konkret: Tempo 130?", "Die Schweiz fährt mit 120 Stundenkilometern. Ich sehe keinen Grund, warum das in Deutschland nicht auch gehen sollte.", "Reizthema Flüchtlinge: Sie schreiben ein Buch mit dem Titel \"Wir können nicht allen helfen\", kritisieren die niedrige Zahl an Abschiebungen. Bedienen Sie damit nicht populistische Stimmungen?", "Ich sehe nicht, dass daran etwas populistisch wäre. Es handelt sich um Hinweise auf real vorhandene Probleme und Vorschläge zu deren Lösung. Genau das ist nicht das Kennzeichen von Populismus.", "Das Argument, nicht allen helfen zu können und die Forderung, konsequenter abzuschieben, findet sich auch bei der AfD.", "Ich habe mich noch nie im Sprechen und Denken davon abhängig gemacht, ob die AfD zufällig auch mal dasselbe sagt. Tatsache ist: Bei 65 Millionen Flüchtlingen weltweit haben wir nur einem verschwindend kleinen Bruchteil durch Aufnahme in unser Land geholfen. Es wird aber behauptet, dass wir damit einen universalistischen Menschenrechtsanspruch realisieren. Das ist nicht der Fall.", "Sehen Sie es als Ihre Aufgabe, AfD-Wähler zu den Grünen zu bringen?", "Nein, das halte ich auch für unmöglich. Da gibt es praktisch keine Schnittmengen. Die Verantwortung der Grünen sehe ich an anderer Stelle: Wir dürfen die Kluft zwischen der AfD-Wählerschaft und uns beziehungsweise der Mehrheitsgesellschaft nicht weiter vertiefen, so dass sich diese Wähler abschotten und radikalisieren. Wir müssen im Dialog bleiben – obwohl der extrem anstrengend ist.", "Müssen sich die Grünen im Streit um sichere Herkunftsländer bewegen?", "Vor drei Jahren habe ich deshalb noch an meine Partei appelliert. Inzwischen geht es der Union bei dem Thema aber nur noch darum, die Grünen vorzuführen. Das ist ziemlich albernes bundespolitisches Theater. Man sollte dieses Kapitel schließen und zu den Akten legen.", "Warum?", "Der einzige Vorteil bei der Festschreibung von sicheren Herkunftsländern wäre, dass Asylverfahren einfacher und schneller würden. Das sind sie jetzt aber ohnehin, weil das Bundesamt endlich genug Personal hat. Zudem sind die Antragszahlen rückläufig, wir haben keinen Druck mehr durch neue Asylbewerber aus dem Maghreb in unseren  Städten. Und die Behauptung, damit leichter Straftäter loswerden zu können, ist falsch. Abschiebungen scheitern in der Regel am fehlenden Pass, an fehlender Rücknahmebereitschaft und daran, dass die Leute untertauchen. ", "Innenminister Seehofer plant ein Gesetz für schnellere Abschiebungen. Er will, dass Menschen auch ohne richterliche Anordnung in Abschiebehaft genommen werden können. Hat er recht?", "Dass es nötig ist, abgelehnte und insbesondere straffällig gewordene Asylbewerber effektiver abzuschieben, ist meine feste Überzeugung. Bei 400 000 Antragstellern, die kein Asyl erhalten, und nur 20000 Abschiebungen pro Jahr besteht ein krasses Missverhältnis. Es würde 20 Jahre dauern, um alle, die nicht hier sein dürfen, außer Landes zu bringen. Und es reduziert die Akzeptanz des Asylrechts erheblich, wenn für den Verbleib im Land nicht der Asylanspruch entscheidend ist, sondern der bloße Grenzüberstritt. Es muss also etwas passieren. Ob Seehofers Maßnahmen geeignet und verhältnismäßig sind, wird die Diskussion zeigen.", "Herr Palmer, sieht man die Welt anders, wenn man Oberbürgermeister ist und nicht mehr nur Parteipolitiker?", "Das wird Ihnen jeder Kollege bestätigen. Als Bürgermeister sind Sie für alle Probleme in der Stadt verantwortlich - und zwar parteiübergreifend. Und Sie sind sehr nah dran an den Wirkungen Ihres Handelns, Ihrer Entscheidungen. Deshalb hat Sigmar Gabriel beim letzten Städtetag zu Recht gefordert, dass jeder Parlamentarier eigentlich erst mal fünf Jahre Pflichtpraktikum in einem Gemeinderat oder als Bürgermeister machen sollte, bevor er zu höheren Weihen aufsteigt. Die Bodenhaftung der Kommunalpolitik führt zu einem veränderten Blickwinkel.", "Man hat den Eindruck, dass Sie sich immer stärker von den Grünen entfernen. Haben Sie schon einmal daran gedacht, sich eine neue politische Heimat zu suchen?", "Nein, es gibt keine andere Heimat für einen waschechten Ökologen wie mich. Die Grünen sind die einzige Partei, die dieses Menschheitsthema als solches begreift und entsprechend zu handeln bereit ist. Ich kann nirgendwo anders hin.", "Sie betrachten sich als Teil Ihrer Partei?", "Ja. Ich glaube sogar, dass ich weit grüner bin als viele meiner Kritiker. Was meine Bilanz der letzten zwölf Jahre betrifft, werden sich nicht viele finden, die ähnliches vorweisen können: dass die CO2-Emissionen pro Kopf im eigenen Entscheidungsbereich um 32 Prozent gesunken sind, während die Zahl der sozialversicherungspflichtig Beschäftigten um 25 Prozent gestiegen ist. So ist das in Tübingen.", "Wie geht es denn in Baden-Württemberg weiter? Soll Winfried Kretschmann nochmal antreten? Ist eine grüne Landesregierung dort auch ohne den populären Ministerpräsidenten denkbar?", "In den Umfragen liegen die Grünen in Baden-Württemberg stabil vor der CDU. Es scheint also sehr wohl denkbar, dass wir nach 2021 weiterregieren können. Ob Kretschmann nochmal antreten wird, weiß keiner. Was aber alle wissen: Er hat so hervorragende Umfragewerte, dass an seiner Entscheidung sehr viel hängt.", "Wollen Sie bis zur Rente Bürgermeister und Parteiquerulant bleiben?", "Von der Altersgrenze her hätte ich als OB noch 29 Jahre. Das wird den Tübingern aber vielleicht auch mal zu viel. In der Partei sehe ich meine Rolle als die eines Mahners und Praktikers, der sich einbringt. Dass ich mich so in die Flüchtlingspolitik eingemischt habe, war notgedrungen. Ich hoffe, ich mich anderem zuwenden kann. Meine Herzensanliegen sind Klimaschutz und ökologischer Wandel. Dafür brenne ich, das würde ich gerne wieder stärker in den Mittelpunkt stellen."]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/gruenen-fraktionschefin-antje-kapek-berliner-gruene-nennt-parteifreund-palmer-einen-irren/24009164.html"]}