{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/verteilung-von-fluechtlingen-eine-heikle-frage-wie-soll-die-eu-in-einer-notsituation-reagieren/26196162.html", "query_keywords": ["asyl", "flüchtl", "migrant", "migration"], "creation_date": "17.09.2020", "last_modified": "17.09.2020", "crawl_date": "24.11.2020", "author_person": ["Albrecht Meier"], "author_organization": [], "news_keywords": ["EU", "Ursula_von_der_Leyen", "EU_Kommission", "Fluechtlinge", "Ungarn", "Polen", "Tschechien"], "content": {"title": "Wie soll die EU in einer Notsituation reagieren?", "description": "Kommende Woche will die EU-Kommission einen Vorschlag für ein neues europäisches Asylsystem vorlegen. Die Brüsseler Behörde befürchtet Widerstand aus Osteuropa.", "body": {"": ["Es war vor allem ein Passus in der Rede der EU-Kommissionspräsidentin Ursula von der Leyen, der in einigen europäischen Mittelmeer-Anrainerstaaten Jubel ausgelöst hat. Die Ankündigung von der Leyens, dass man „die Dublin-Verordnung abschaffen“ werde, fand am Donnerstag beim italienischen Regierungschef Giuseppe Conte ein positives Echo. Die italienische Regierung sei „sehr erfreut“ darüber, dass die EU-Kommission einen „Wendepunkt“ in der europäischen Asylpolitik markieren wolle, erklärte Conte am Donnerstag.", "Auch in Athen erklärte der stellvertretende Migrationsminister Giorgos Koumoutsakos, dass das Dublin-System gescheitert sei und geändert werden müsse. Zuvor hatte von der Leyen in einer Rede zur Lage der EU erklärt, dass die bestehende Verordnung zur europäischen Asylpolitik durch „ein neues europäisches System zur Migrationssteuerung“ ersetzt werden solle.", "[Wenn Sie aktuelle politische Entwicklungen live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]", "Die gegenwärtig geltende Dublin-Verordnung sieht vor, dass Länder, in denen Migranten zuerst den Boden der Europäischen Union betreten, auch für die Asylverfahren zuständig sind. Das System wird in Ländern wie Griechenland und Italien kritisiert, weil es ihnen die Hauptlast bei der Durchführung der Asylverfahren aufbürdet."], "Der Streit von 2015 wirkt bis heute nach": ["Am kommenden Mittwoch will die EU-Kommission einen neuen Vorschlag machen, mit dem der jahrelange Streit unter den EU-Staaten um die Verteilung von Flüchtlingen beigelegt werden soll. Bis heute wirkt der Disput aus dem Jahr 2015 nach, als sämtliche europäischen Mitgliedstaaten nach einem Mehrheitsbeschluss der europäischen Innenminister zur Aufnahme von Flüchtlingen gemäß einer Quote verpflichtet wurden.", "Einige osteuropäische Staaten weigern sich allerdings trotz eines Urteils des Europäischen Gerichtshofs bis heute, die Verpflichtung zu erfüllen.", "Vor diesem Hintergrund mahnte EU-Migrationskommissar Margaritis Schinas am Mittwochabend bei einem Treffen mit Vertretern der konservativen EVP-Fraktion im Europaparlament zur Vorsicht. Der Kommissionsvorschlag zur Reform der EU-Asylpolitik müsse in der kommenden Woche so formuliert werde, dass er nicht innerhalb 24 Stunden durch die Regierungen in Ungarn, Tschechien und Polen zunichte gemacht werde, sagte Schinas nach Angaben aus dem EU-Parlament."], "Migrationsdruck auf Italien und Griechenland hat nachgelassen": ["Dabei hat der Migrationsdruck auf Länder wie Italien und Griechenland – und damit auch der politische Druck zur Einführung eines verbindlichen Systems zur EU-weiten Verteilung von Flüchtlingen – im Vergleich zur Flüchtlingskrise inzwischen erheblich nachgelassen. Zwischen dem 1. Januar und dem 10. September kamen nach Angaben der Internationen Organisation für Migration (IOM) 49.539 Flüchtlinge nach Europa. Im Jahr 2015 waren es mehr als eine Millionen Menschen gewesen.", "Das Problem besteht allerdings darin, wie die EU in einer akuten Notsituation – wie jetzt nach dem Brand im griechischen Moria – agieren soll. Wenn also künftig aufgrund einer Krise außerhalb der EU die Flüchtlingszahlen sprunghaft ansteigen sollten, würde sich wie im Jahr 2015 wieder die Frage einer EU-weiten Verteilung stellen. Brüssel muss dabei vor der Vorlage des Reformvorschlages für das EU-Asylsystem Antworten auf Fragen wie diese finden: Was passiert, wenn in der EU akut 1800 Flüchtlinge zu verteilen sind, aber sich die EU-Staaten nur zur gemeinschaftlichen Aufnahme von 1500 Menschen bereit erklären? In dieser Situation würde sich die Frage stellen, welche Handhabe die EU-Kommission zur Verteilung der übrigen 300 Flüchtlinge erhalten soll."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/die-fuenf-wichtigsten-punkte-der-europa-rede-was-von-der-leyen-verspricht-und-was-sie-halten-kann/26191570.html"]}