{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/seehofer-verteidigt-im-bundestag-aufnahme-von-fluechtlingen-eine-humane-antwort/26192808.html", "query_keywords": ["flüchtl"], "creation_date": "16.09.2020", "last_modified": "16.09.2020", "crawl_date": "24.11.2020", "author_person": ["Robert Birnbaum"], "author_organization": [], "news_keywords": ["Horst_Seehofer", "CSU", "AfD", "Fluechtlinge"], "content": {"title": "„Eine humane Antwort“", "description": "Vor allem die AfD kritisiert Horst Seehofer im Parlament wegen seiner Flüchtlingspolitik. Doch der Innenminister lässt sich nicht reizen.", "body": {"": ["Horst Seehofer lässt die Hände in den Hosentaschen. Man kann das nicht als Geste des Missmuts über den AfD-Abgeordneten Petr Bystron auslegen, weil der Bundesinnenminister die ganze Stunde so dasteht, die die Regierungsbefragung im Bundestag dauert. Seehofer ist an diesem Mittwoch regulär an der Reihe, aber es passt besonders gut.", "Bystron also versucht, den CSU-Mann als Getriebenen hinzustellen, der sich von Flüchtlingshelfern hierzulande und „Brandstiftern“ auf Moria „erpressen“ lasse, 1500 Flüchtlinge aufzunehmen. „Blanke Behauptung“, knurrt Seehofer. Einen wie ihn erpresse man nicht: „Ich bin meinen Weg gradlinig gegangen.“", "Das würden allerdings nicht mal alle Unionskollegen unterschreiben. Selbst pragmatische Innenpolitiker mussten kurz schlucken, als Seehofer zusammen mit der Kanzlerin und anschließend dem Vizekanzler Olaf Scholz (SPD) einen deutschen Alleingang beschloss. Genau den hatte die Union schließlich nach dem Brand von Moria abgelehnt – weil sich, so das Argument, sonst die anderen Europäer zurücklehnen und andere Flüchtlinge ermutigt fühlen könnten, nach Europa zu streben.", "[Wenn Sie aktuelle politische Entwicklungen live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]", "Doch gemessen an der Verblüffung hält sich der Widerstand in Grenzen. Die Unionsfraktion debattierte zwar, stimmte aber zu. Offen gegen den Plan stellen sich die Berufskonservativen von „Werte-Union“ und Berliner Kreis. Der CDU-Vorsitzkandidat Friedrich Merz gab sein Missfallen am Dienstag verschwurbelt zur Kenntnis: „Wir alle haben 2015 in Erinnerung und auch den Satz, dass sich das nicht wiederholen darf.“", "Doch die Kritiker haben ein Problem: Der Satz gilt genauso gut für die Frontverläufe innerhalb der Union. Die haben sich komplett umgekehrt. Auf die CSU ist für die Flüchtlingsgegner plötzlich überhaupt kein Verlass mehr."], "Söder legt sich mit dem österreichischen Kanzler Kurz an": ["Nicht genug, dass der CSU-Mann Seehofer das humanitäre Solo verteidigt; sein Parteichef Markus Söder legt sich auch noch mit Sebastian Kurz an. Der konservative Österreicher war bis vor kurzem umschmeichelter Gast bei den Bayern. Jetzt zeigt sich Söder bitter enttäuscht, dass der Nachbar so gar keine Herzlichkeit aufbringe für die Not.", "Und Seehofer schimpft, man könne nicht in Europas Geldtöpfe greifen, aber keinerlei Solidarität zurückzugeben. „Ich bin bis zur Stunde der einzige Innenminister Europas, der einen Lösungsvorschlag vorlegt, eine humane Antwort“, sagt der CSU-Mann. Was Europa bisher abgeliefert habe – „armselig, absolut armselig“.", "Diesen neuen Seehofer attackiert vor allem der äußerste rechte Teil des Saals. Doch der Mann aus Ingolstadt, der dieses Jahr sein 40. Abgeordnetenjubiläum begeht, lässt sich von einer AfD nicht reizen. Nicht damit, dass er Angela Merkels Flüchtlingspolitik einmal als „Herrschaft des Unrechts“ bezeichnet hatte: „Das ist alles Geschichte“, sagt er. „Die Dinge haben sich geändert. Wir haben es im Griff.“ Nur deshalb sei er überhaupt bereit gewesen, Minister zu werden."], "Seehofer: 2020 wird die Zahl der Zufluchtsuchenden 100.000 nicht übersteigen": ["Und auch damit ist er nicht zu reizen, dass sich 2015 nicht wiederholen dürfe. Die Gefahr bestehe doch gar nicht, dass die Lage aus dem Ruder laufe. In diesem Jahr werde die Zahl der Zufluchtsuchenden die 100.000 nicht übersteigen – die Hälfte der „Obergrenze“, die er sich noch als CSU-Chef in den Koalitionsvertrag schreiben ließ. Offene Grenzen wie 2015, hunderttausende auf dem Weg – auch dazu heute kein Vergleich. Ausgeschlossen darum auch, dass humane Entscheidungen wie die, 245 kranke Kinder aufzunehmen oder jetzt 400 Familien, ein falsches Signal aussenden könnten."], "Auswahl der 400 Flüchtlingsfamilien wurde gemeinsam mit Athen getroffen": ["Seehofer weist auch den Vorwurf zurück, Berlin handele über den Kopf der Regierung in Griechenland hinweg. Ministerpräsident Kyriakos Mitsotakis habe sich extra bei der Kanzlerin bedankt. Die Auswahl der 400 Flüchtlingsfamilien hätten griechische Behörden zusammen mit dem UN-Flüchtlingshilfswerk UNHCR getroffen: Besonders schutzbedürftige Menschen in Lagern auf den Inseln, die als Flüchtlinge anerkannt sind.", "Nur eins, sagt Seehofer, ärgere ihn: Die deutsche Debatte. „Wenn Deutschland ständig sagt: Wir sind die einzigen, die Moral haben“, dann mache das eine europäische Lösung nicht leichter.", "Die werde es sowieso nie geben, sagt die AfD-Frau Beatrix von Storch: „Wollen wir als Deutsche die anderen zwingen?“ Seehofer schaut schräg rüber nach rechts. Bundestagspräsident Wolfgang Schäuble hat den Minister mehrfach zur Kürze mahnen müssen. Diesmal fällt die Antwort knapp aus. „Nein“, sagt Seehofer. Nicht zwingen. Aber die Lösung auch nicht aufgeben: „Wir kämpfen dafür.“"]}}, "recommendations": ["https://www.tagesspiegel.de/politik/nach-feuer-nahe-fluechtlingscamp-auf-samos-festnahmen-wegen-mutmasslicher-brandstiftung/26191196.html"]}