{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/us-praesidentschaftswahl-donald-trump-machts-noch-einmal/24471580.html", "query_keywords": ["migration", "einwander"], "creation_date": "19.06.2019", "last_modified": "19.06.2019", "crawl_date": "24.11.2020", "author_person": ["Juliane Schäuble"], "author_organization": [], "news_keywords": ["Donald_Trump", "USA", "Joe_Biden", "2020", "Orlando", "US_Wahl"], "content": {"title": "Donald Trump macht's noch einmal", "description": "US-Präsident Donald Trump eröffnet in Orlando offiziell seinen Wahlkampf – 500 Tage vor der Wahl. Und er setzt voll auf die Mobilisierung seiner Stammwähler.", "body": {"": ["Gut 30 Minuten sind schon rum, da klingen die Sprechchöre auf einmal so, als ob sie den Mann am Rednerpult antreiben sollen. \"Four more years\", skandiert die Masse im Amway Center in Orlando in Florida. Vier weitere Jahre soll der Mann am Pult, soll Donald Trump als amerikanischer Präsident weiterregieren.", "Das wünschen sich die mehr als 20.000 Anhänger, genau dafür sind sie doch an diesem Dienstagabend gekommen: Sie wollen live miterleben, wie \"Geschichte geschrieben\" wird, wie Donald Trump es seit Wochen angekündigt hat, wenn er nun auch noch \"offiziell\" erklärt, was er eigentlich seit seiner Amtseinführung sagt: dass er im kommenden Jahr zur Wiederwahl antreten wird. Aber Trump hält sie hin, er muss erst einmal von all seinen Erfolgen berichten – und die politischen Gegner runtermachen, die das Gegenteil, die \"Sozialismus\" und offene Grenzen wollten.", "Die Erfolge, die er aufzählt, kennen die meisten Trump-Fans wohl schon im Schlaf, so oft wiederholt er sie, am liebsten auf Twitter. Die Wirtschaft stehe besser da denn je, die Arbeitslosigkeit sei auf einem historischen Tief, die Löhne stiegen, und international seien die USA wieder respektiert.", "Er habe begonnen, die Mauer an der amerikanischen Südgrenze zu bauen, um die illegale Migration einzudämmen, und bald werde er den 150. Richter ernennen. Außerdem habe er das \"katastrophale\" Iran-Abkommen aufgekündigt und die amerikanische Botschaft in Israel von Tel Aviv nach Jerusalem verlegt.", "Bei eigentlich jedem dieser Punkte jubeln die Anwesenden begeistert, schwenken ihre Trump-Schilder, und wenn er, auch das gehört zum einstudierten Ritual, auf die \"Fake News\" schimpft, recken sie wütend die Fäuste in Richtung der anwesenden Journalisten und rufen: \"Tell the truth\", sagt die Wahrheit."], "\"Der amerikanische Traum ist zurück\"": ["Und Trump fährt fort: Die Zukunft sei noch nie derart rosig gewesen, keine andere US-Regierung habe derart viel erreicht wie seine in den vergangenen zweieinhalb Jahren. \"Der amerikanische Traum ist zurück, und er ist größer, stärker und besser denn je.\" Tobender Beifall in der an diesem Abend vom republikanischen Rot dominierten Mehrzweckhalle, für die Trump-Fans ist das eine unerschütterliche Tatsache.", "Manche sind bereits am Vortag für die \"Make America Great Again\"-Rallye angereist, wie Toi Pittman aus dem rund zwei Stunden entfernten Jacksonville. Die 41-jährige Afroamerikanerin und ihre Freunde haben ihren Platz vor dem Amway Center am Montagnachmittag um 17 Uhr bezogen, um auch wirklich live dabei zu sein, nicht nur draußen vor den eigens aufgebauten Riesenleinwänden. Geschlafen haben sie in Zelten, sie haben den Regen ausgehalten, das Gewitter, klatschnass wie nie sei sie gewesen, sagt Pittmann lachend und zupft an ihrem rot-blauen Hut mit den silbernen Sternen. \"Aber das war es sowas von wert, hier aufzutauchen und Trump zu unterstützen.\" Er habe doch so viel für ihr Land getan.", "Genau auf diese unerschütterliche Unterstützung seiner Hardcore-Fans setzt der Präsident ganz offensichtlich, mehr als auf mögliche Wechselwähler. Das wird auch an diesem Abend deutlich, an dem er nach 35 Minuten dann endlich die für seine Zuhörer erlösenden Worte spricht: Er stehe nun vor ihnen, \"um offiziell meinen Wahlkampf für eine zweite Amtszeit als Präsident der Vereinigten Staaten von Amerika zu starten\". Denn nur so könne er \"Amerika weiterhin großartig machen, sicherstellen, dass das Land auch \"wirklich großartig bleibt\". Unter ihm werde es besser dastehen als je zuvor.", "Dann lässt er seine Anhänger noch per Applaus darüber abstimmen, ob der erfolgreiche Wahlkampfslogan \"Make America Great Again\", kurz MAGA, ersetzt werden soll durch KAG, was für \"Keep America Great\" stehen soll. Der Applaus ist ohrenbetäubend eindeutig, ab sofort heißt es dann wohl KAG."], "Programmtisch gibt es nichts Neues": ["Viel mehr Neues werden die Zuhörer an diesem Abend nicht mehr von ihrem Präsidenten erfahren, wer auf ein aufregend neues Wahlkampfprogramm gewartet hat, wird enttäuscht. Aber das haben wohl gar nicht so viele, die meisten sind mehr als zufrieden mit Trumps Auftritt.", "Blake Marnell, der mit seinem wie eine Backsteinmauer aussehenden braunen Anzug die Aufmerksamkeit vieler Kameras auf sich zieht, sagt im Anschluss an die Rallye draußen vor der Tür: \"Es war unglaublich, vor allem, weil Präsident einfach mal in aller Ruhe seine bisherigen Erfolge aufzählen konnte.\"", "Dies ist Marnells vierte MAGA-Rallye, er weiß also, wovon er spricht. Gerne gibt der 54-Jährige Auskunft darüber, was ihm wichtig ist. Von Trumps zweiter Amtszeit wünscht er sich vor allem eine umfassende Einwanderungsreform, die Mauer zu Mexiko sei da nur ein Teil davon; außerdem müsse weiterhin dereguliert werden, damit die Unternehmen erfolgreich wirtschaften könnten; und für die Amerikaner mit niedrigem Einkommen müsse noch mehr getan werden. Wie Pittman ist er bereits am Vortag angereist, er lebt im kalifornischen San Diego. Die Reise hat sich für ihn gelohnt.", "Worauf man bei Trumps Anhängern dagegen kaum eine zufriedenstellende Antwort bekommt, ist die Frage, wer ihrem Präsidenten aus dem gegnerischen Lager am gefährlichsten werden könnte. Marnell sagt gar, er sehe derzeit gar keinen wirklichen Herausforderer.", "Auch nicht Joe Biden, über den der Präsident so gerne herzieht, den er auch an diesem Abend wieder \"Sleepy Joe\" nennt und dessen gute Umfrageergebnisse ihn zumindest beunruhigen müssen? Nein, sagt Marnell, er glaube nicht, dass Biden einen erfolgreichen Wahlkampf führen können. \"Dafür war er einfach zu lange Teil der Regierung und hat im Grunde nichts vorzuweisen aus dieser Zeit.\" Trump dagegen, der bevor er Politiker wurde, ja Geschäftsmann gewesen sei, habe doch schon jetzt so viel erreicht."], "Die Umfragewerte sehen derzeit nicht gut aus": ["Warum Trump dennoch immer wieder Joe Biden attackiert, der doch nur einer von derzeit insgesamt 23 Bewerbern um die Präsidentschaftskandidatur der Demokraten ist, erklärt sich womöglich aus den jüngsten Umfragen. Umfragen, die das republikanische Wahlkampfteam eigentlich geheim halten wollte, die aber Ende der vergangenen Woche an den US-Sender ABC News durchgestochen wurden, so dass inzwischen alle großen amerikanischen Medien darüber berichtet haben.", "Und diese Werte sind so katastrophal für Trump, dass dieser zunächst rundheraus leugnete, dass diese so erhoben wurden. Später musste sein Team dann erklären, dass die Umfragen ja bereits aus dem März stammten und sich seitdem alles zum Guten gewandelt habe. In diesen Umfragen also liegt Biden zum Beispiel in Pennsylvania mit 16 Punkten vor Trump, einem Staat, den Letzterer 2016 klar gegen Hillary Clinton gewonnen hatte. Wahrlich eine Katastrophe, zumindest eine temporäre, gewählt wird ja erst in rund 500 Tagen.", "Biden hat seit dem Moment, als er Ende April seine Kandidatur verkündete, auch einen deutlichen Umfragevorsprung vor seinen demokratischen Mitbewerbern. Viele Wähler trauen dem ehemaligen Vizepräsidenten am ehesten zu, den verhassten Amtsinhaber aus dem Weißen Haus zu vertreiben. Dass er kurz nach der Wahl im kommenden November bereits 77 Jahre alt wird, rückt da zumindest derzeit noch in den Hintergrund. Er ist beliebt, gilt als verlässlich, moderat. Mit ihm könnten sich wohl viele Demokraten arrangieren."], "Biden gilt bei vielen Demokraten als derjenige, der Trump schlagen kann": ["Das Problem dabei ist allerdings, dass Joe Biden auch keine Begeisterungsstürme hervorruft. Er steht weniger für einen Neuanfang als vielmehr für eine Rückkehr zu den vermeintlich guten alten Zeiten. Um aber 2020 die Wahl zu gewinnen, muss die Basis mobilisiert werden.", "Trump weiß das, und er kann das. Das hat er 2016 gezeigt, und er zeigt das wieder einmal bei seinem Auftritt in Orlando, für den er nach eigenen Anhaben 120.000 Anfragen hatte. Obwohl er sich in seiner mehr als einstündigen Rede selbst wiederholt und keine Neuigkeiten verkündet, sind die Zuhörer begeistert. Er hat die Stichworte, die sie zum Jubeln treiben, schon häufig getestet. Und er hat, das ist besonders wichtig, die Republikanische Partei fast geschlossen hinter sich gebracht. Ob Biden Ähnliches vermag, bezweifelt so mancher.", "Was also, wenn das alles reine Strategie ist? Wenn Trump nur vorgibt, Biden als gefährlichsten Gegner anzusehen? Die \"Washington Post\" zitierte vor wenigen Tagen die Journalistin Amanda Marcotte von der progressiven Nachrichtenseite \"Salon\". Marcotte verleiht da ihrer Besorgnis Ausdruck, dass der Instinktmensch Trump sich ganz bewusst auf Biden konzentriere, von dem er insgeheim annehme, dass dieser leicht zu schlagen sei.", "Trump tue das aber in der Annahme, dass sich die Medien dann ebenfalls auf Biden fokussierten, und andere Kandidaten, die ihm, dem Amtsinhaber, womöglich gefährlicher werden könnten, vernachlässigten. Die \"Washington Post\" selbst verzichtet im Übrigen darauf, Biden trotz der starken Umfragewerte als \"Frontrunner\" zu bezeichnen.", "Dass Trump und sein Team wenig dem Zufall überlassen, darf als gesichert gelten. Schon die Wahl von Florida als dem Bundessstaat, in dem der Präsident offiziell seinen Wahlkampf startet, spricht Bände. Der sogenannte \"Sonnenstaat\" im Süden der USA gilt als entscheidend für einen Wahlsieg.", "Nicht nur, dass Florida mit 29 Wahlmännern zusammen mit New York den drittwichtigsten Bundesstaat im US-Wahlsystem nach Texas und Kalifornien darstellt. Florida ist auch der am schwersten zu kalkulierende \"Swing State\", also ein Bundesstaat, in dem unsicher ist, ob ihn sich die Demokraten oder Republikaner sichern können. Hier muss, wer gewinnen will, aus seiner Wählerschaft herausholen, was geht. Muss mindestens die Stammwähler voll mobilisieren.", "Bei Trump klingt das dann so: Er werde \"den Job zu Ende bringen\", man habe gemeinsam ja schon so viel auf den Weg gebracht. Dafür, so zeigt er sich überzeugt, wird er am 3. November 2020 noch einmal wiedergewählt werden. Für vier weitere Jahre. Zumindest im Amway Center in Orlando teilen die Trump-Fans diese Auffassung am Dienstagabend wohl zu 100 Prozent."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/us-praesidentschaftswahl-trumps-gegner-muss-entwurf-eines-anderen-amerikas-liefern/24471326.html"]}