{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/radikaler-fluegel-im-fokus-sachsen-und-brandenburg-pruefen-schaerfere-beobachtung-der-afd-landesverbaende/25634318.html", "query_keywords": ["migration"], "creation_date": "12.03.2020", "last_modified": "12.03.2020", "crawl_date": "24.11.2020", "author_person": ["Frank Jansen"], "author_organization": [], "news_keywords": ["Thueringen", "Brandenburg", "Kalbitz", "Tillschneider", "Junge_Alternative", "Gauland", "Sachsen", "ig_post"], "content": {"title": "Sachsen und Brandenburg prüfen schärfere Beobachtung der AfD-Landesverbände", "description": "Laut Nachrichtendienst radikalisiert sich die AfD weiter, etwa beim rechtsextremen „Flügel“. Prekär wird die Situation damit jetzt vor allem für Beamte.", "body": {"": ["Die AfD gerät zunehmend in den Ruf, eine Feindin der demokratischen Grundordnung zu sein. Das Bundesamt für Verfassungsschutz (BfV) hat am Donnerstag die einflussreiche innerparteiliche Vereinigung „Der Flügel“ vom Verdachtsfall zum klassischen Beobachtungsobjekt hochgestuft. Der Flügel sei \"eine erwiesen rechtsextremistische Bestrebung\", sagte BfV-Präsident Thomas Haldenwang am Donnerstag in Berlin. Er betonte, \"die verfassungsfeindlichen Anhaltspunkte haben sich zur Gewissheit verdichtet\".", "Das BfV rechnet dem Flügel etwa 7000 Anhänger zu, wie es die AfD selbst auch tut, obwohl die Vereinigung auf Mitgliederlisten verzichtet. Als Wortführer gelten die Chefs der Parteiverbände in Thüringen und Brandenburg, Björn Höcke und Andreas Kalbitz. Beide seien Rechtsextremisten, sagte Haldenwang. Er hielt Höcke unter anderem vor, Migration als \"kulturelle Kernschmelze\" und den Islam pauschal als \"Besatzungsmacht\" zu diffamieren.", "Die Vereinigung steht damit, trotz punktueller Unterschiede, als Beobachtungsobjekt auf einer Stufe mit der NPD und anderen rechtsextremen Organisationen. Die meisten Landesbehörden für Verfassungsschutz werden mit ihrer Bewertung des Flügels nachziehen. Der Thüringer Verfassungsschutz ging am Donnerstag schon einen Schritt weiter. Der von Höckes Flügelleuten dominierte Landesverband der AfD wurde vom Prüffall zum Verdachtsfall hochgestuft. Das ist das erste Mal in der Geschichte der AfD, dass ein kompletter Landesverband vom Verfassungsschutz nun auch mit nachrichtendienstlichen Mitteln, darunter die Anwerbung von V-Leuten, beobachtet wird.", "Prekär wird die Situation jetzt vor allem für Beamte, die dem bundesweit agierenden Flügel zuzurechnen sind. So haben beispielsweise im vergangenen Jahr fünf Polizisten für die Thüringer AfD bei den Landtagswahlen kandidiert. Der Beschluss des BfV \"bedeutet jetzt hoffentlich die klare Möglichkeit, solche Leute aus dem Dienst zu entfernen\", sagte der Vorsitzende des Bundes Deutscher Kriminalbeamter (BDK), Sebastian Fiedler, dem Tagesspiegel. Rechtsextremisten seien \"mit der demokratischen Grundordnung nicht kompatibel\".", "Es werde nun wahrscheinlich Disziplinarverfahren gegen Beamte geben, die dem Flügel zuzuordnen sind. Dass die Vereinigung keine Mitgliederlisten führt, sieht Fiedler nicht als größeres Hindernis. \"Es wird Zweifelsfälle geben, aber der Verfassungsschutz wird über seine Informationsflüsse Personen klar benennen können\", betonte der BDK-Vorsitzende."], "„Junge Alternative“ bleibt Verdachtsfall": ["Die AfD-Nachwuchsorganisation „Junge Alternative (JA)“ bleibt hingegen bundesweit ein Verdachtsfall, da ihre Bedeutung abgenommen hat. Zur Gesamtpartei AfD äußert sich das Bundesamt nicht. Nach Informationen des Tagesspiegels bleibt der Nachrichtendienst dabei, die Partei als „Prüffall“ zu betrachten.", "Im Februar 2019 hatte das Verwaltungsgericht Köln dem BfV untersagt, die Partei öffentlich einen Prüffall zu nennen. Die AfD hatte sich an die Richter in der rheinischen Metropole gewandt, dort befindet sich die Zentrale des Bundesamtes.", "Das BfV hatte im Januar 2019 den „Flügel“ wie auch die  „Junge Alternative“ zum Verdachtsfall erklärt. Für den Nachrichtendienst ergaben sich bei einer monatelangen, umfangreichen Analyse „hinreichend gewichtige Anhaltspunkte“, es handele sich um extremistische Bestrebungen. Inzwischen zählt der Verbund der Verfassungsschutzbehörden die Mitglieder von Flügel und JA, insgesamt etwa 8000 Personen, bereits zum bundesweiten „Rechtsextremismuspotenzial“. Gegen die Einstufung von Flügel und JA als Verdachtsfall hat die AfD beim Verwaltungsgericht Köln im Januar 2020 Klagen eingereicht."], "Höcke scheiterte beim Verwaltungsgericht": ["Bei der Gesamtpartei hatte das BfV hingegen nur „erste tatsächliche Anhaltspunkte für eine gegen die freiheitliche demokratische Grundordnung ausgerichtete Politik“ gesehen. Der Nachrichtendienst untermauerte im Januar 2019 die Einstufung von Gesamtpartei, Flügel und JA mit einem mehr als 430 Seiten umfassenden Gutachten.", "In dem Papier werden viele migrationsfeindliche und andere problematische Äußerungen hochrangiger AfD-Politiker wie Alexander Gauland, Höcke und Kalbitz zitiert. Auch jetzt hat das BfV wieder ein Gutachten zum neuen Sachstand erarbeitet. Im Oktober 2019 hatte bereits der Präsident des Bundesamtes, Thomas Haldenwang, in einem Interview des „Spiegel“ gesagt, der Flügel werde „immer extremistischer“. Höcke scheiterte beim Verwaltungsgericht Köln mit einem Antrag, Haldenwang die Äußerung untersagen zu lassen."], "Bei klassischem Beobachtungsfall kann der Verfassungsschutz V-Leute einsetzen": ["Bei einem Verdachtsfall und erst recht bei einem klassischen Beobachtungsobjekt kann der Verfassungsschutz nachrichtendienstliche Mittel nutzen, darunter auch V-Leute. Außerdem können Akten über Personen angelegt werden. Das Bundesamt begann im vergangenen Jahr mit der Überwachung von Höcke, Kalbitz und dem ebenfalls als Rechtsaußen geltenden AfD-Politiker Hans-Thomas Tillschneider.", "Der Vorgang ist brisant, da die drei in Landtagen sitzen. Abgeordnete dürfen nur beobachtet werden, wenn sich nachweisen lässt, dass sie aggressiv-kämpferisch gegen die demokratische Grundordnung agieren. Die Überwachung ist zudem auf die Aktivitäten der Politiker jenseits der Parlamente beschränkt."], "Auch Brandenburg und Sachsen wollen AfD härter anfassen": ["Das Bundesamt darf hingegen bei einem Prüffall nur wenig unternehmen. Dem Nachrichtendienst ist nicht mehr gestattet, als offen zugängliches Material zu sammeln. Obwohl der Einfluss des Flügels in der Gesamtpartei AfD eher noch gestiegen ist, behält das BfV die Einstufung als Prüffall bei.", "Sicherheitskreise betonen allerdings, dass der Verfassungsschutzverbund, schon stark mit dem Thema rechter Terror belastet, nur mit Mühe eine Partei kontinuierlich beobachten könnte, die mehr als 30 000 Mitglieder zählt.", "Angedeutet wird allerdings, dass auch die Verfassungsschutzbehörden von Brandenburg und Sachsen erwägen, nach dem Vorbild des Nachrichtendienstes in Thüringen die Landesverbände der AfD härter einzustufen als bislang. Auch in Brandenburg und Sachsen dominiere der Flügel die AfD, eine Unterscheidung in Radikale und Gemäßigte sei angesichts der Schwäche moderater Kräfte weitgehend hinfällig."], "Rechte Zeitschrift \"Compact\" jetzt auch Verdachtsfall für das BfV": ["BfV-Präsident Haldenwang verkündete am Donnerstag auch, die rechte Zeitschrift \"Compact\" werde jetzt als Verdachtsfall eingestuft und entsprechend beobachtet. Das von dem ehemaligen Linksradikalen Jürgen Elsässer geführte Blatt propagiert laufend Verschwörungstheorien und steht ideologisch Höckes Flügel nahe."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/was-tun-mit-der-afd-und-ihren-waehlern-gute-hetzer-boese-hetzer/25624960.html"]}