{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/ein-schwarzes-jahr-wie-gefaehrlich-ist-der-rechte-terror/25373870.html", "query_keywords": ["ausländer", "flüchtl", "migrant"], "creation_date": "30.12.2019", "last_modified": "30.12.2019", "crawl_date": "24.11.2020", "author_person": ["Frank Jansen"], "author_organization": [], "news_keywords": ["Rechtsextremismus", "Terror"], "content": {"title": "Wie gefährlich ist der rechte Terror?", "description": "Die Vorfälle waren erschreckend. Immer wieder hat rechtsextremistische Gewalt das Land 2019 erschüttert. Welche Dimension hat der Terror? Fragen und Antworten.", "body": {"": ["Es war nur ein einziger Schuss, aber er schockte die ganze Republik. In der Nacht zum 2. Juni starb der Kasseler Regierungspräsident Walter Lübcke auf der Terrasse seines Hauses im hessischen Wolfhagen mit einer Kugel im Kopf. Mutmaßlicher Täter war der Neonazi Stephan Ernst, ein mehrfach vorbestrafter, politisch motivierter Gewalttäter. Erstmals in der Geschichte der Bundesrepublik hatte ein Rechtsextremist ein tödliches Attentat auf einen Politiker verübt. Brauner Terror erreichte, obwohl das nach den Morden des NSU kaum vorstellbar schien, eine neue Stufe der Eskalation. ", "Und das war nicht der einzige Schreckmoment. Der parlamentarische Arm des Rechtsextremismus, die als besonders radikal geltenden AfD-Verbände in Brandenburg, Sachsen und Thüringen, errangen bei den Landtagswahlen enorme Erfolge. Und in der Polizei häufen sich die Einzelfälle rechter Umtriebe.", "Welche Dimension hat der Terror?Die Gewalt von rechts hat 2019 ein Ausmaß angenommen, das dem islamistischen Terror kaum noch nachsteht. Härter als je zuvor seit dem Zweiten Weltkrieg zeigt sich, dass rassistischer Wahn und Gewalt zu einem globalen Phänomen mutieren. Der Anschlag des Australiers Brenton Tarrant auf zwei Moscheen in Neuseeland im März (51 Tote) animierte den US-Amerikaner Patrick Crusius im August zum Massaker in El Paso (22 Tote) und den deutschen Judenhasser Stephan Balliet im Oktober zum Angriff auf eine voll besetzte Synagoge in Halle. Diese Attacke scheiterte, in seiner Wut erschoss Balliet zwei Passanten.", "Die drei Terroristen empfinden sich als Endzeitkämpfer gegen eine angeblich drohende Übermacht von Muslimen, Migranten, Juden. Ähnlich fanatisch war der Waffennarr Roland K., der im Juli im hessischen Wächtersbach aus Hass auf Migranten einen Eritreer anschoss und sich dann selbst tötete. Und in diese Reihe gehört Stephan Ernst, auch wenn er keinen Muslim tötete, keinen Migranten, keinen Juden.", "Der mörderische Hass des Neonazis auf Walter Lübcke zeigt exemplarisch, dass rassistische Gewalt keineswegs nur den klassischen Opfern gilt, sondern der liberalen Demokratie an sich. Ernst tötete den CDU-Mann Lübcke, weil dieser angeblich zur Überflutung Deutschlands durch Flüchtlinge beitrug – und es 2015 gewagt hatte, Rassisten zu empfehlen, Deutschland zu verlassen, sollten sie dessen Werte nicht vertreten. ", "Mit der Äußerung geriet Lübcke nicht nur in das Visier des Neonazis. Über den CDU-Politiker brach 2015 ein Shitstorm herein – der sich wiederholte, als Lübcke tot war. Das Opfer wurde in den sogenannten sozialen Medien nochmals massiv beschimpft. Und mit ihm die Hauptfeindin der Rassisten, Bundeskanzlerin Angela Merkel. Bis hin zu Morddrohungen. ", "Wie tief dringt der Rechtsextremismus in die Gesellschaft ein?Leute wie Stephan Ernst, Roland K. und Stephan Balliet wirken auf den ersten Blick wie durchgedrehte Außenseiter. Doch im Geiste haben sie viele Sympathisanten. Und sie werden offenbar mehr. Die schon früher nur bedingt geltende Schamgrenze zwischen Normalbürgern und harter Szene – erinnert sei an die applaudierenden Bürger bei den rassistischen Krawallen Anfang der 1990er Jahre in Hoyerswerda und Rostock – wird zunehmend porös. ", "Das war 2019 vor allem bei den Wahlen in Brandenburg, Sachsen und Thüringen zu beobachten. Obwohl dort die AfD von der parteiinternen Extremistentruppe „Der Flügel“ dominiert wird, erzielte die Partei hohe Ergebnisse. 23,5 Prozent in Brandenburg, knapp 27,5 Prozent in Sachsen und 23,4 Prozent in Thüringen.", "Dass die AfD in Bremen hingegen nur auf 6,1 Prozent kam, ist eines von vielen Indizien für die deutlich stärkere Attraktivität der Partei in Ostdeutschland. Bei der Europawahl, ein Indikator für die Stärke der AfD in der gesamten Bundesrepublik, waren es knapp elf Prozent. Und damit deutlich weniger als bei der Bundestagswahl 2017 (12,6 Prozent), aber in absoluten Zahlen immer noch mehr als vier Millionen Wähler – die der Partei ihre Stimme gaben, obwohl AfD-Patriarch Alexander Gauland im Jahr zuvor das NS-Regime als „Vogelschiss“ verharmlost hatte. ", "Sechs Millionen ermordete Juden, weitere Millionen Opfer von braunem Staatsterror und Angriffskrieg – für Gauland nur ein bisschen Dreck. Dieser Tabubruch übertraf noch die völkisch-nationalistischen Sprüche von „Flügel“-Wortführern wie Björn Höcke und Andreas Kalbitz. Dass die AfD mit ihrer Hetze mitverantwortlich sein könnte für die Taten eines Stephan Ernst, eines Roland K. und eines Stephan Balliet, weist sie empört zurück.", "Unterwandern die Rechten das Land?Eine solch pauschale Prophezeiung wäre übertrieben. Doch es gibt Indizien, die beunruhigen. Das beginnt schon bei der Polizei. In Mecklenburg-Vorpommern werden im Juni drei aktive SEK-Beamte und ein ehemaliges Mitglied der Spezialeinheit festgenommen. Der Verdacht: Es wurde Munition beiseitegeschafft und rechtsextremen Preppern überlassen, die mit der Chatgruppe „Nordkreuz“ in Verbindung stehen. Zu „Nordkreuz“ zählen zwei Terrorverdächtige, gegen die der Generalbundesanwalt ermittelt, weil sie für einen „Tag X“ Anschläge auf Linke geplant haben sollen. ", "Und die Verästelungen reichen bis zum Bundeswehr-Oberleutnant Franco A., der Attentate auf prominente Politiker wie Heiko Maas und Claudia Roth geplant haben soll und sich als syrischer Flüchtling ausgab – offenbar um die Anschläge als Verbrechen islamistischer Migranten zu tarnen und rassistische Ressentiments in der Bevölkerung zu befeuern.", "Aufregung verursachte auch das Verhalten von neun Brandenburger Polizisten, die in Cottbus vor dem gewaltigen rechten Graffito „Stoppt Ende Gelände“ posierten. Und die den Auftrag, die beschmierte Mauer zu übermalen, offenbar mit einer Provokation beendeten. Übrig blieben die Buchstaben „DC“, das ist das Kürzel der rechten Gruppierung „Defend Cottbus“. Gegen die Beamten ist nun ein Disziplinarverfahren anhängig.", "Problematisch erscheint auch, dass bei der Wahl in Thüringen auf der Landesliste der AfD gleich fünf Polizisten kandidierten. Sie stellten die größte Berufsgruppe. Obwohl die Thüringer AfD von Björn Höcke geführt wird, der mit ausländerfeindlichen Tiraden maßgeblich dazu beitrug, dass das Bundesamt für Verfassungsschutz (BfV) im Januar den „Flügel“ als „Verdachtsfall“ einstufte. Es lägen „hinreichend gewichtige Anhaltspunkte dafür vor, dass es sich um eine extremistische Bestrebung handelt“, sagte BfV-Präsident Thomas Haldenwang. Den fünf Polizisten war es offenbar egal.", "Wie nisten sich Rechte ein?Das rechte Spektrum versucht auch jenseits der Polizei eine Art Graswurzelrevolution. Der Präsident des Deutschen Feuerwehrverbands, Hartmut Ziebs, warnt vor einer „rechtsnationalen Unterwanderung“ der Brandbekämpfer. Damit zieht der oberste Feuerwehrmann der Republik die Wut der Rechten auf sich. Ziebs wird in Hassmails beleidigt und bedroht.", "Die AfD will sich zudem bei Schützenvereinen einnisten. Die Bundestagsfraktion schickte fast allen der 1300 Mitgliedsbruderschaften des Bundes Historischer Deutscher Schützen Propagandamaterial. Darin agitieren die Rechtspopulisten gegen eine Verschärfung des Waffenrechts. Abgelehnt wird unter anderem die vorgesehene Regelanfrage beim Verfassungsschutz, mit der die Bundesregierung den Erwerb von Waffen durch Extremisten verhindern will. ", "Doch die AfD-Taktik, sich bei den Schützen anzubiedern, stößt auf Widerstand. Die Partei stehe „für Fremdenfeindlichkeit und Hass“, sagte der stellvertretende Bundesschützenmeister Walter Finke kürzlich der Zeitung „Neue Westfälische“. Damit hätten die Schützen nichts zu tun.Wie attraktiv die Schießclubs für Rechte sind, zeigt zudem der Mordfall Lübcke. Stephan Ernst und sein mutmaßlicher Komplize Markus H. waren in einem hessischen Schützenverein aktiv. Und die Neonazis gingen zu einem weiteren, um dort auch das Schießen zu üben.", "Was steht 2020 bevor?Die Mischszene aus Neonazis, Hooligans, Rockern, radikalen AfDlern, Identitären, „besorgten Bürgern“ und weiteren Rechten sowie Teilen der Reichsbürgerszene wird weiter zusammenwachsen. Im Geiste sind sich die Milieus einig. Und die Fraktion der gewaltorientierten Neonazis wird weiter versuchen, sich mit Rechtsrockkonzerten und Kampfsportveranstaltungen aufzuputschen für den ersehnten Bürgerkrieg gegen Demokraten, Juden, Muslime, Migranten. Dass militante Rechtsextremisten schon vorab in den Terror abgleiten, bleibt ebenfalls eine leider realistische Variante.", "Die taktisch vorsichtigeren Rechtspopulisten setzen hingegen darauf, tiefer ins konservative Bürgertum einzudringen. Dazu werden Rechtsintellektuelle, von Götz Kubitschek bis zum Wochenblatt „Junge Freiheit“, noch mehr Argumente fabrizieren, die Rassismus und Nationalismus neu verpacken.", "Doch die Rechten insgesamt müssen sich 2020 auf härteren Gegenwind einstellen. Das Bundesamt für Verfassungsschutz wird vermutlich die AfD und ihre besonders radikalen Zirkel weiter im Blick behalten. Dass der „Flügel“ und die „Junge Alternative“ (JA) Verdachtsfälle bleiben oder sogar zu klassischen Beobachtungsobjekten hochgestuft werden, wäre angesichts der fortschreitenden Radikalisierung in der Partei wenig überraschend. Der Verfassungsschutz hat bereits, wie berichtet, in seiner Jahresbilanz mehr als 8000 Mitglieder von „Flügel“ und „JA“ dem rechtsextremen Spektrum zugeschlagen – das damit um ein Drittel auf mehr als 32.000 Personen wuchs.", "Verfassungsschutz und Bundeskriminalamt rüsten zudem personell weiter auf, um der rechten Gefahr besser begegnen zu können. Das gilt vor allem für den Blick ins Internet. Und über ein verschärftes Waffenrecht soll Rechten und anderen Extremisten der Zugang zu Schießgerät erschwert werden. Der NPD droht außerdem der finanzielle Kollaps durch den Entzug der staatlichen Teilfinanzierung. Der Antrag von Bundestag, Bundesrat und Bundesregierung liegt beim Bundesverfassungsgericht. Eine Verhandlung im kommenden Jahr ist wahrscheinlich. Außerdem diskutieren die Innenminister über ein Verbot militanter Gruppierungen wie Combat 18. Schon dieser Name, er bedeutet „Kampfgruppe Adolf Hitler“, zeugt von dem gefährlichen Mix aus Fanatismus und Gewaltbereitschaft.", "2020 dürfte auch das Jahr großer Terrorprozesse werden. Der Bundeswehroberleutnant Franco A. wird sich wegen seiner Attentatspläne vor dem Frankfurter Oberlandesgericht verantworten müssen. Dort wird wahrscheinlich auch gegen Stephan Ernst und seine Komplizen wegen des Mordes an Walter Lübcke verhandelt. Der fanatische Judenhasser Stephan Balliet soll im Oberlandesgericht Naumburg wegen des Anschlags in Halle auf der Anklagebank sitzen.", "Wie weit die Angst vor rechtem Terror immer weiter in die Gesellschaft kriecht, zeigt auch der Fall des prominenten und politisch engagierten Pianisten Igor Levit, der im November per Mail eine Morddrohung erhalten hatte. Im Tagesspiegel am Sonntag schrieb Levit, er habe Angst – „nicht um mich, sondern um dieses Land. Mein Land. Unser Land.“ "]}}, "recommendations": ["https://www.tagesspiegel.de/meinung/pianist-igor-levit-erhielt-morddrohungen-habe-ich-angst-ja-aber-nicht-um-mich/25372372.html"]}