{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/mutmassliches-motiv-im-fall-luebcke-die-gefahr-durch-rechtsterrorismus-bleibt/24465918.html", "query_keywords": ["flüchtl"], "creation_date": "18.06.2019", "last_modified": "18.06.2019", "crawl_date": "24.11.2020", "author_person": ["Alexander Fröhlich"], "author_organization": [], "news_keywords": ["Meinung", "WalterLuebcke", "Kassel", "RechteGewalt", "Rechtsextremismus", "CDU"], "content": {"title": "Die Gefahr durch Rechtsterrorismus bleibt", "description": "Der Mordfall Lübcke zeigt: Die rechtsextreme Szene ist brutal. Die Neue Rechte nutzt Begriffe von Attentätern, befeuert Ängste – und auch Taten? Ein Kommentar.", "body": {"": ["Ein Neonazi soll den CDU-Politiker und Kasseler Regierungspräsidenten Walter Lübcke getötet haben, der Generalbundesanwalt hat die Ermittlungen wegen der Bedeutung des Falls übernommen. Bislang ist es nur ein Verdacht, aber ein dringender. Deshalb sitzt der Mann in Untersuchungshaft. Der Vorwurf: Er könnte Lübcke wegen dessen freundlicher Haltung gegenüber Flüchtlingen ermordet haben. Also aus rechtsextremistischen Motiven.", "Bei aller Zurückhaltung, die in der Bewertung des Falls angebracht ist, bleibt festzuhalten: Zwei Wochen nach dem Mord an Lübcke haben die Ermittler nun einen Tatverdächtigen. Die Ermittlungen wurden mit Hochdruck geführt. Allein die Möglichkeit, dass ein Rechtsextremist einen Vertreter des Staates auf hoher Ebene durch einen Kopfschuss hingerichtet haben könnte, musste die Behörden alarmieren. Das gehört zu den Lehren aus der Mordserie des Neonazi-Trios NSU und dem jahrelangen Versagen der Behörden, die ein politisches Motiv lange nicht in Erwägung gezogen hatten.", "Der Fall macht bei aller ebenso existenten Gefahr, dass auch islamistische Terroristen in Deutschland Anschläge verüben könnten, eines deutlich: Dass in der rechtsextremistischen Szene die Bereitschaft wächst, maximal brutal vorzugehen. Sei es gegen Amtsträger des Staates, sei es gegen Minderheiten oder Menschen, die sich gegen Rechtsextremismus engagieren. Ob Anders Behring Breivik 2011, die Messerattacke auf Kölns Oberbürgermeisterin Henriette Reker 2015, Christchurch 2019, ja selbst die Anschlagsserie von Berlin-Neukölln – die Gefahr durch den Rechtsterrorismus bleibt akut."], "Selbst Einzeltäter sind weltweit vernetzt": ["Die Idee des bewaffneten Kampfes erlebt in der Szene nicht nur einen neuen Aufschwung, der Zuspruch war ungebrochen. Selbst die Einzeltäter sind weltweit vernetzt, basteln sich ihre Ideologien zusammen aus den Bausteinen von Nazis, Rassisten und Islamhassern. Ziel kann jeder werden, der sich für Flüchtlinge einsetzt, muslimischen Glaubens ist oder Vertreter dieses Staates. Und eines darf auch nicht vergessen werden: Die sogenannte Neue Rechte, ob Identitäre Bewegung oder auch die AfD, die in Ostdeutschland nach der Macht greift, bedient sich derselben Kampfbegriffe wie die Attentäter, sie befeuert genau dieselben Ängste – und am Ende auch Taten?", "Das Entsetzen über die Möglichkeit, in Deutschland gebe es nach wie vor ein rechtsterroristisches Netzwerk, wirkt seltsam verhalten. Als habe ein Gewöhnen eingesetzt – nicht nur an einst Unsagbares. Dieses aber ist die größte Gefahr nach dem NSU: die Gewalt und den Terror von rechts zu unterschätzen. Wenn er sich gegen Repräsentanten des Staates richtet, will er den demokratischen Rechtsstaat selbst treffen. Die Botschaft wirkt darüber hinaus: Wen Rechtsextremisten ins Visier nehmen, muss mit dem Schlimmsten rechnen.", "Sollte sich im Fall Lübcke obendrein der Verdacht auf Verbindungen zum Nazi-Kampftrupp „Combat 18“, der enge Verbindungen zum NSU-Trio pflegte, noch erhärten, werden sich die Behörden Fragen gefallen lassen müssen. Hatten sie die nicht auf dem Schirm? Ist bei der Abwehr von rechtem Terror wieder etwas schiefgelaufen? So energisch sie nach dem Mord an Walter Lübcke vorgingen, so sehr muss ihr Umgang mit rechtsterroristischen Gruppen überprüft werden. Ein zweites Versagen wie beim NSU wäre mehr als ein Desaster."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/mord-an-walter-luebcke-vieles-deutet-auf-ein-politisches-attentat-hin/24465578.html"]}