{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/feuilleton/medien/bei-maischberger-ueber-saskia-esken-grimmig-skurril-unerfahren-verbissen-provinziell/", "query_keywords": ["geflücht", "zuwander", "asyl"], "creation_date": "10.09.2020", "last_modified": "10.09.2020", "crawl_date": "22.12.2020", "author_person": "Alexander Wallasch", "author_organization": [], "news_keywords": [], "content": {"title": "Bei Maischberger über Saskia Esken: „Grimmig, skurril, unerfahren, verbissen, provinziell“", "description": "Was erfährt man noch? Esken hat früher täglich dreißig schwarze Gauloises ohne Filter geraucht. Aber was macht man nun mit so einer Information?", "body": {"": ["Sie wissen, wie das neue Maischberger-Format seit ein paar Runden funktioniert? Die Moderatorin holt sich zunächst einmal Hilfe von drei weiteren Journalisten oder Leuten, die zu bestimmen Themen meinen, etwas zu sagen zu haben. Nun gibt es von beidem reichlich. Warum es in diesem Durchgang nun ausgerechnet zum x-ten Mal Robin Alexander und Bettina Gaus sein müssen, versteht wahrscheinlich nicht einmal die Redaktion selbst, von den beiden ganz zu schwiegen.", "Robin Alexander tingelt nun seit ungefähr fünf Jahren durch alle öffentlich-rechtlichen TV-Formate mit einem grossen Missverständnis rund um sein Buch „Die Getriebenen“, einem Werk, von dem viele abgeleitet haben, der WELT-Journalist sei irgendwie Merkel-Kritiker. Er selbst löst das Missverständnis nicht auf, schließlich schwemmt es ihn als vermeintlichen Widersacher der Kanzlerin durch so viele Sendungen.", "Bettina Gaus wiederum ist so etwas wie eine Mutter der taz, einem Blatt, das zwar kaum Leser hat, aber aus unerfindlichen Gründen immer noch wie ein freches grün-linkes Oppositionsblättchen verstanden werden will bzw. vom Öffentlich-Rechtlichen Fernsehen nur allzu gerne so verstanden wird.", "Beide Gäste also so wichtig, wie der immer gleiche Witz von einem Vergesslichen erzählt. Aber dann sind sie eben da bei Maischberger. Ihre Aufgabe auch: eventuelle Blackouts der Moderatorin abfangen, ausmerzen, wegputzen, wegquasseln.", "Sollten die beiden Journalisten doch irgendwas Erwähnenswertes sagen, soll es hier berichtet werden, ansonsten soll die Aufmerksamkeit ausschließlich dem Gespräch Maischbergers mit der SPD-Chefin gelten – Saskia Esken ist nämlich der Stargast. Geplant ist, in der Runde über die Gas-Pipeline zu sprechen, das Giftgasattentat auf Nawalny, über Corona und Gewalt in Leipzig. Aber man wird kaum um die jüngsten Ereignisse auf Lesbos herumkommen, wo Zuwanderer ihre Lager in Brand gesteckt haben sollen. Die griechische Regierung will das nicht belohnen, heißt es in den Tagesthemen vor der Maischberger-Sendung, das Signal wäre fatal.", "Aber weil das zuwanderungsfeindlich klingt, so gegen den Kurs der 13.000 Stühle vor dem Reichstag, darf Matthias Deiß von Kontraste die Welcome-Schieflage in den Tagesthemen korrigieren. Er spricht über das niedergebrannte Lager Moria auf Lesbos von einem Brandmal „eingebrannt in die Seele der europäischen Union“. Ist das besorgt, böse oder schon echt ungeschickt?", "Es geht auch bei Maischberger mit Moria los. Bettina Gaus findet es schon „egal“ wer das Lager angezündet hätte, es wäre „eine Katastrophe mit Ansage“ gewesen. „Falls das Lager von Geflüchteten angesteckt wurde, könnte ich das verstehen.“ Schlimmer kann man kaum beginnen als mit so einem Verbalunfall. Für sie ist das Feuer die Notlösung der Bewohner gewesen, nicht in einem von Corona infizierten Lager eingepfercht zu sein. Ist die Journalistin eigentlich noch ganz bei Trost?", "Robin Alexander erinnert peinlich berührt (sein einziger Gesichtsausdruck übrigens) daran, dass diese Lager eigentlich Produkte des Türkei-Deals sind. Und dass dort ursprünglich nur über Asyl entschieden und die Abgelehnten zurückgeschickt werden sollten in die Türkei, was aber nie in nennenswertem Umfang geschehen sei.", "Bettina Gaus legt den Kopf schief und fragt ganz unschuldig: „Also sie hätten vorgeschlagen die (Abgelehnten) in die Türkei zurückzuschicken?“ Alexander antwortet trocken: „Das ist die Rechtslage des EU-Türkei-Abkommens.“", "Entscheidend für die Zustände im Lager ist die Nichtbearbeitung der Asylanträge durch griechische Behörden, so Robin Alexander. Cathryn Clüver-Ashbook, die als Expertin für transatlantische Beziehungen vorgestellt wird, also später wohl noch Russland verteufeln soll, sieht die Moria-Problematik „im Prinzip ähnlich, wie Frau Gaus.“", "Bettina Gaus findet es „einen unerträglichen Gedanken, Leute, die es nach Griechenland geschafft haben, in die Türkei zurückzuschieben.“ Aber warum eigentlich, weil diese Menschen etwa in der Türkei verfolgt werden oder dort Krieg herrscht? „Nothilfe“ ist ihr Stichwort. Wohin Nothilfe 2015 geführt hat, scheint Gaus entgangen zu sein.", "Ob es wohl nur einen einzigen Zuschauer gibt, der hier vor der Mattscheibe einen Mehrwert für sich erkennen kann? Wenn ja, welchen bloß, wo wohnt der und warum?", "Und dann kommt Saskia Esken, noch kein Jahr im Amt, aber schon so etwas wie eine Alleinherrscherin der Schrumpfpartei, vom Co-Vorsitzenden nichts zu sehen oder zu hören. Esken hat alles dafür getan, dass dieser Effekt des Verschwindens ihres Partners an der Spitze der SPD passiert. Sie hat sich zur Antifa bekannt und sie stärkt regelmäßig noch an weiteren Stellen den außerparlamentarischen Arm der Koalition, also die Nichtregierungsorganisationen.", "„Grimmig, skurril, unerfahren, verbissen, provinziell“ – Autsch, Maischberger zählt gleich mal auf, wofür die Deutschen da draußen die Königin der Antifa halten könnten. Nein, die Beschreibungen hätten nichts mit ihrer Person zu tun, wohl eher mit der Rolle als Parteichefin. Ehrlich?", "Eine schöne Frage von Maischberger: „Ist es eigentlich ein Vorteil, wenn man unterschätzt wird am Anfang?“ „Da kommt auch viel positives Feedback!“, beendet Esken ihre Antwort. Ach herrje. Und lustig weiter von Maischberger: „Sie twittert unheimlich viel, als – weiß nicht – Druckventil?“ Kalauer von Esken, die übrigens seit 30 Jahren SPD-Parteimitglied ist: „Ich wähle meine Worte eigentlich mit Bedacht.“", "Was ist so merkwürdig an der Frau? Das verschwommene Bild wird klarer, wenn Maischberger dagegen geschnitten wird: Die Esken gegenübersitzende Moderatorin arbeitet beim Sprechen mit jedem Gesichtsmuskel, lächelt, zwinkert, charmed, während sich bei der SPD-Chefin und ehemaligen Straßenmusikerin und Paketzustellerin streng genommen wirklich nur der Mund selbst bewegt – fast gespenstisch wirkt das. Esken ist eine alte Freundin von Linken-Parteichef Bernd Riexinger, erfährt man übrigens nebenbei. Und nun?", "Saskia Esken glaubt tatsächlich, sie hätte die Koalition verändert, dahingehend, dass da nun besser gearbeitet wird. Die Kommunikation wäre besser geworden und sie hätte zu bestimmten Themen noch einmal einen Dreh gefunden. Angesprochen auf Moria und wie viele Menschen Deutschland aufnehmen soll, ist sich Esken sicher: „Wir werden einen maßgeblichen Beitrag leisten.“ Was Gerhard Schröders Freundschaft zu Putin und Gazprom angeht, meint sie trocken, jeder müsse „selber wissen, ob er morgens noch in den Spiegel gucken kann.“", "Was erfährt man noch? Esken hat früher täglich dreißig schwarze Gauloises ohne Filter geraucht. Aber was macht man nun mit so einer Information?", "Ach so, Esken findet es peinlich, dass so viele Gegner der Corona-Maßnahmen aus ihrer Heimatstadt Stuttgart kommen und das war es dann. Wie soll man so eine Zumutung nach Mitternacht noch kommentieren? Eine Ärztin soll noch erscheinen mit einer jungen Covid-19-Patientin, die auch nach Abklingen der Infektion Probleme hat. Wäre da noch etwas Aufregendes passiert, hätten wir das selbstverständlich nachgeliefert, aber sind wir – wie Sie  – schon viel früher eingeschlafen."]}}, "recommendations": []}