{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/feuilleton/medien/bei-illner-ursula-dessert-a-la-francaise/", "query_keywords": ["asyl", "migrant", "flüchtl"], "creation_date": "05.07.2019", "last_modified": "05.07.2019", "crawl_date": "22.12.2020", "author_person": ["Stephan Paetow"], "author_organization": [], "news_keywords": [], "content": {"title": "Bei Illner: Ursula, Dessert à la francaise", "description": "Nun muss sich Ursula von der Leyen also dem EU-Parlament stellen. Noch ist Zeit genug, zu kungeln, zu versprechen, Posten und Gelder zu verschieben, nicht dass am Ende noch die deutschen Wähler aufwachen.", "body": {"": ["Drei Politiker und drei Journalisten kamen also überein, dass das was werden könnte mit der Ursula, wenn sie verspricht, „Flüchtlinge” aufzunehmen und gerecht zu verteilen, sowie das Klima endlich konsequent zu wandeln. Natürlich gab es die eine oder andere Unstimmigkeit. Annalena Baerbock will alle „Flüchtlinge” direkt nach Deutschland bringen lassen, aus den Meeren, aus Libyen, aus Gott-weiß-woher, und natürlich geriet dem grünen Phrasen-Dreschflegel das Faktische durcheinander, von der Genfer Flüchtlingskonvention bis zu den Grundwerten Europas, aber gerade deswegen ist sie ja so beliebt.", "Natürlich schmähte Schulz Uschi als Selbstverteidigungsministerin, aber im Grunde war ihm von der Leyen egal, er weiß ja, dass Deutschland seit ewigen Zeiten politisch beschädigtes Personal nach Brüssel aussortiert. Nein, sein berühmter Zorn richtete sich gegen das Parlament der EU, das versagt habe, und mehr noch gegen Macron, mit dem er einst täglich telefonierte und dem er glühend gefolgt war. Als sei er aus einem bösen Traum erwacht, verdammte er „Macrons schöne Europa-Rhetorik, die sich als national-französische Interessensvertretung“ entlarvt habe. Und er verfluchte Orban, den Polen-Chef, den Tschechen-Chef und natürlich Salvini. Nicht einmal da ließ ihn Paul seinen Punkt machen. Polen würde sehr wohl viele „Flüchtlinge” aus der Ukraine aufnehmen, „das verschweigen Sie, Herr Schulz“.", "Weil Schulz nicht Schulz ist, wenn er kein Feindbild gegenüber sitzen hat, musste die französische Journalistin Elisabeth Cadot dran glauben, die angemerkt hatte, dass man Monsieur Weber in Frankreich überhaupt nicht kenne. Die Franzosen wüssten nicht einmal, was ein Spitzenkandidat überhaupt ist. Und Macron habe gesagt, Weber habe nicht die Substanz gegen Trump oder Xi aufzutrumpfen, „das hätte die EVP auch wissen können“. Da ging Schulz dann hoch wie ein SP-Männchen und lobte Weber, „der schon mal Herrn Xi aus China gegenüber gesessen habe“.", "Wer hat nun die Kandidatin Ursula von der Leyen nach vorne geschoben? Macron, sagte Madame Cadot. „Das können Sie Ihrem Friseur erzählen, Merkel hat das eingefädelt“, sagte Schulz. Und dann gibt es noch die Theorie von Manfred Weber, dem Unglücksraben: „Ich kann zu meinen Wählern nur sagen: Es gab mächtige Kräfte, die das Wahlergebnis nicht akzeptieren wollten.“", "Schümer, der Freunde in Italien hat, gibt Knaus indirekt Recht, Europa (verwechselt er wie alle mit der EU) habe Italien im Stich gelassen mit den „Flüchtlingen”, Deutschland und Frankreich schickten sogar welche nach Italien zurück. Dazu noch Steinmeiers unqualifizierte Attacken, das treibe die Italiener direkt in Salvinis Arme. Madame Cadot wagte noch anzumerken, Südfrankreich habe schon genug Probleme mit Migranten und Arbeitslosen, also war sich die Runde einig: Deutschland soll mal machen. Auch wenn Ziemiak zum wiederholten Male aufzudröseln versuchte, was berechtigte Asylanten seien und was nicht und sogar das Wort Rückführung in den Mund nahm, aber das ließen die anderen durchgehen, weil da glaubt eh keiner mehr dran.", "Nun muss sich Ursula von der Leyen also dem Parlament der EU stellen. Noch ist Zeit genug, zu kungeln, zu versprechen, Posten und Gelder zu verschieben, nicht dass am Ende noch die deutschen Wähler aufwachen. Denn allein durch die EU-Wahl und die Folgen, hatte Schümer erfahren, fühlten sich junge Leute schon jetzt arg veralbert. Die lernen Demokratie, nach EU-Art, aber wohl auch noch …", "Folgen Sie Stephan Paetow auf https://www.spaet-nachrichten.de/"]}}, "recommendations": []}