{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/aus-aller-welt/ohne-schuldbewusstsein-rackete-salvini-hat-mich-22-mal-beleidigt/", "query_keywords": ["migrant"], "creation_date": "12.07.2019", "last_modified": "12.07.2019", "crawl_date": "23.12.2020", "author_person": ["Giovanni Deriu"], "author_organization": [], "news_keywords": [], "content": {"title": "Ohne Schuldbewusstsein – Rackete: \"Salvini hat mich 22 Mal beleidigt ...\"", "description": "Dabei scheint es auch keine Rolle zu spielen, dass ein paar Bezeichnungen, Salvini zugeschrieben, von Medien hinzugedichtet wurden, oder, und so sehen es die Bürger, viele sogar sehr gut passen, die Deutsche bestens beschreiben würden.", "body": {"": ["Die erzwungene Hafeneinfahrt durch die Sea-Watch 3 in Lampedusa in den frühen Morgenstunden hätte beinahe Menschenleben gekostet. So ungestüm wie unerfahren wirkte das Manöver der Skipperin Rackete. Ein Motorboot des Zolls wurde touchiert und an die Mole gepresst, fünf Staatsbedienstete des Militärs reagierten mit all ihrem Können und retteten sich somit quasi selbst. Keine Kinkerlitzchen, genauso wenig wie das bewusste Ignorieren der nationalen Gesetze Italiens, des strikten Verbots, in den Hafen einzufahren. Es herrschte nämlich keine Not oder Bedürftigkeit an Bord – höchstens diese, dass die Crew mit dem psychischen Druck, ausgeübt von den Migranten (ausschließlich Männern) an Bord, selbst nicht mehr fertig wurde.", "Nein, schlimmer noch, diese Crew um ihre Steuerfrau schaffte es binnen 14 Tagen nicht, einen anderen sicheren Hafen anzufahren – ohne Übertreibung kann man auch festhalten, dass die Sea-Watch 3 ihre Passagiere selbst instrumentalisierte, um mit anderen Regierungen (ganz speziell Deutschland und Frankreich) auf Italien und dessen Regierung Druck auszuüben.", "Langweilig scheint es Carola Rackete in Italien oder auf Sizilien, wo immer sie sich auch aufhalten mag, nicht zu sein – sie berät sich immerhin mit ihrem Anwalt Alessandro Gamberini und wartet selbst auf ihre Anhörung am 18. Juli. Koste es, was es wolle, die Sea-Watch und speziell Carola Rackete, möchten sich als internationale Lebensretter inszenieren, sie blenden ihr begangenes Unrecht komplett aus, es gibt keinerlei erkennbares Schuldbewusstsein, nirgends, befeuern sie stattdessen selbst diesen Fall des illegalen Migranten-Transports, indem sie nun ihrerseits klagen und Innenminister Salvini anzeigen möchten.", "Eine pure Ablenkung von einer an sich größeren Sache auf das Niveau einer infantilen Jugendgruppe auf dem Schulhof.", "Carola Rackete behauptet ganz ernsthaft mit ihrem Rechtsanwalt: „Er hat mich 22 Mal beleidigt.“ Er = Matteo Salvini.", "Der Innenminister hat eine Gesetzesbrecherin aus Deutschland 22 Mal beleidigt? Salvini wird also angeklagt. Und eine weitere Forderung: seine Social-Media-Konten sollen beschlagnahmt und bewertet bzw. ausgezählt werden. Ausgezählt. Vielleicht finden sich noch mehr Beleidigungen, spekuliert wohl die selbst zur „Kapitänin“ beförderte Skipperin.", "Der italienische Innenminister ist umtriebig und omnipräsent auf Facebook, Twitter und auf anderen Kanälen, damit ihm Bürger, Wähler, Sympathisanten, Supporter und auch Gegner folgen können. Er lässt sie alle teilhaben und fragt auch schon mal ihre Meinungen ab.", "Wissen Racketes Rechtsanwalt und die „Kapitänin“ eigentlich selbst, wie sehr sie mit jeder weiteren solcher Aktionen immer nur Wasser auf Salvinis Mühlen schaufeln? (Natürlich nicht bei ihrem eigenen Unterstützerkreis, der auf Linie der Deutschen mitschwimmt; und dem Anwalt kann es egal sein, er kann abrechnen.) Wie sehr ihm jede Aktion weiter Wähler zutreibt?", "Verleumdung also und Beleidigungen sowie Anstiften zu einer Straftat. Wen? Die eigenen Staatsbediensteten?", "Nun wird erwähnt, wie die 31-jährige Steuerfrau von Salvini via Medien anscheinend genannt wurde, und einige Äußerungen so z.B. „aufgeblasene verwöhnte Angeberin“ stimmen offenbar. Der Anwalt listet weitere auf: Verbrecher, Komplize von Menschenhändlern, potenzieller Attentäter, Straftäter, Krimineller, Pirat, „eine, die versucht hat, fünf Zollfahnder und Soldaten zu töten“, außerdem habe sie, die Kapitänin, Gesetze gebrochen, auch auf der „Haut der Unglücklichen“ an Bord.", "Dabei scheint es auch keine Rolle zu spielen, dass ein paar Bezeichnungen selbst von Medien hinzugedichtet wurden, oder – und so sehen es die italienischen Bürger – viele sogar sehr gut passen, die Deutsche Carola Rackete bestens beschreiben würden.", "Ein zerschmettertes Motorboot, gefährliche Situationen auf dem Boot, Beamte in Todesangst? Nein, es geht allein um die „Ehre der Kapitänin”, die von Salvini in Mitleidenschaft gezogen wurde, um Beleidigungen, die geeignet seien „in schwerster Weise“ ihre „Reputation“ zu beschädigen.", "Beim ersten Freispruch und der Arrestaufhebung durch Richterin Vella, kritisierte Salvini, dass sämtliche Tatbestände nicht berücksichtig worden seien. Bei der Beschwerde von Rackete dagegen, geht es nicht nur um Salvini. Deren Ziel und das ihrer Anhängerschaft ist vielmehr, alle zu verfolgen und einzuschüchtern, die sie im Internet kritisiert und auch beleidigt haben.", "Im zweiten Teil der Beschwerde nämlich werden die Memes, Posts und Kommentare der breiten Anhängerschaft des Lega-Chefs ebenfalls hinzugefügt und beanstandet.", "Wer weiß, es wird ganz sicher noch herauskommen, was das wahre Ziel dieses Manövers vor Lampedusa und der Farce auf hoher See gewesen sein wird. Man könnte alles auf diese einzige Tatsache eindampfen: Vierzehn Tage vor Lampedusa, genügend Zeit wäre da gewesen, um die Route zu einem anderen Hafen einzuschlagen. Aber nein, es musste unbedingt Lampedusa sein – im Blick nur die PR-trächtige Konfrontation mit Matteo Salvini. Auch Klagen können nach hinten losgehen, dann, wenn sie Popularität des Beklagten immer nur weiter und weiter unf weiter befeuern."]}}, "recommendations": []}