{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/aus-aller-welt/gericht-und-anklage-rackete-sea-watch-3/", "query_keywords": ["einwander", "migrant"], "creation_date": "18.07.2019", "last_modified": "18.07.2019", "crawl_date": "23.12.2020", "author_person": "Giovanni Deriu", "author_organization": [], "news_keywords": [], "content": {"title": "Italien: Gericht und Anklage: Rackete / Sea-Watch 3", "description": "Man darf gespannt sein, welche Erkenntnisse das Gericht gewinnt und welche Antworten Rackete gibt. Es wird definitiv eine andere Art von Interview als zuletzt.", "body": {"": ["Vor gut drei Wochen kam die Deutsche Carola Rackete nach dem ersten Verhör und der Anklage der unerlaubten, gewaltsamen Einfahrt mit ihrer Sea-Watch relativ glimpflich davon. Untersuchungsrichterin Alessandra Vella wollte in den genannten Punkten keine Anklage erheben und hob den Hausarrest auf, Carola Rackete war frei – und verbrachte ihre Zeit dennoch in Italien, Reporter zu Interviews empfangend, um ihre Weltanschauung kund zu tun, der man quasi jedes Opfer bringen dürfe. Das Manöver in Lampedusa nicht zu vergessen, hätte fünf italienischen Beamten das Leben kosten können.", "Rackete wurde gefeiert, selbst Außenminister Maas sowie Bundespräsident Steinmeier, schalteten sich ein, um ihre Sicht der hohen Moral kund zu tun. Dem Motto „Seenotrettung sei keine Straftat“ folgend und wie man auch ganz aktuell dem Tweet des Auswärtigen Amts entnehmen kann: „Es ist nachweislich nicht die Aussicht auf Rettung im Mittelmeer, die Menschen veranlasst, sich auf den Weg nach Europa zu machen, sondern Armut und Perspektivlosigkeit in ihren Heimatländern.“", "Nun sind es wie so oft die Emotionen und die eigene ideologische Weltanschauung (wie bei Maas und Rackete), die Menschen schnell unreflektiert daherreden lassen. Denn es ist hoch interessant und könnte die deutsche Bootsführerin sowie Sea-Watch noch in große Erklärungsnot bringen: Wie schon vor anderthalb Wochen, zur besten Sendezeit bei La quarta Repubblica, im Programm von Rete4, als Innenminister Salvini noch etwas zurückhaltend andeutete, dass Polizei und Geheimdienste über abgehörte Telefonate verfügten, in denen Schleuser und Makler in Libyen (zu Land wie auf dem Wasser) eindeutig Konversation mit den NGO-Schiffen führten. Damals ließ Salvini die „Seenotretter” noch aus, doch die Zuschauer wussten, wer gemeint war. „Wo seid ihr, wo befindet ihr Euch, wir sind exakt hier,“ und viele andere Fragen und Sequenzen seien den Behörden bekannt.", "Außerdem, und das ist ziemlich brisant, natürlich gäbe es eindeutige Absprachen mit den NGO-Rettern. Sie würden sich die Koordinaten und einiges mehr mitteilen. Der junge Mann nennt sogar ein paar Namen der NGO, auch der Name Sea-Watch fällt, andere Namen hat der Migrant gehört, aber vergessen. Doch die Schleuser beruhigten ihn, ja, ja, er stünde mit den Seenotrettern in engem Kontakt. Sprich, das Geld sei gut angelegt bei ihm.", "Nun soll also am Donnerstag die von den Anwälten von Rackete und Sea-Watch um Verschiebung erbetene Verhandlung stattfinden. Wie die Staatsanwaltschaft in den letzten Tagen bereits angekündigt hatte, hat sie gegen die Freilassung von Carola Rackete Berufung eingelegt. Das Gericht in Agrigent hat das neue Verhör der Bootsführerin anberaumt.", "Auch in den letzten Stunden vor der Verhandlung trifft die Staatsanwaltschaft noch letzte Vorbereitungen: Ob sie Beschwerde gegen die Freilassung von Rackete einlegt, wird mit Spannung erwartet. Der Kapitän des anderen Schiffes „Alex“ wurde ebenfalls bereits vernommen. Im Mittelpunkt der Verhandlungen steht jedoch ganz klar die Hilfe bei der illegalen Einwanderung. Hier wird nachgefasst und insistiert.", "Man rechnet auch nicht damit, dass Aussagen der 31-jährigen Deutschen vorab oder zwischendurch bekannt gemacht werden, berichten einige Medien. Das Verhör am Dienstag zum Fall „Alex“ dauerte über sechs Stunden. Bis ins kleinste Detail wurde gefragt und geantwortet. Man darf gespannt sein, welche Erkenntnisse das Gericht gewinnt und welche Antworten Rackete gibt."]}}, "recommendations": []}