{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/aus-aller-welt/daenemark-politiker-einer-oppositionspartei-festgenommen/", "query_keywords": ["einwander", "asyl", "migration", "zuwander"], "creation_date": "15.05.2019", "last_modified": "15.05.2019", "crawl_date": "04.12.2020", "author_person": ["Jan Henrik Holst"], "author_organization": [], "news_keywords": [], "content": {"title": "Dänemark: Politiker einer Oppositionspartei festgenommen", "description": "Dänemark hat, wie viele andere westeuropäische Länder, bereits islamistischen Terrorismus erlebt. Das Land steht inzwischen mit einer sehr strikten Politik in Fragen der Einwanderung immer wieder im Gegensatz zu seinem Nachbarland Schweden.", "body": {"": ["Am Mittwoch, dem 8. Mai wurde überraschend Jeppe Juhl, der Spitzenkandidat für die Parlamentswahl in Kopenhagen der Oppositionspartei Nye Borgerlige, festgenommen und verhört. Ihm wird vorgeworfen, das Video vom Mord an zwei Skandinavierinnen in Marokko in Umlauf gebracht zu haben. Er bestreitet die Vorwürfe.", "In Dänemark sind nicht nur wie in den anderen Ländern der EU sehr bald Wahlen zum Parlament der EU, sondern darüber hinaus am 5. Juni Wahl zum Folketing, dem dänischen Parlament. Wie nun das dänische Fernsehen, die Online-Seite der Zeitung „Politiken“ sowie weitere Medien berichten, ist der Spitzenkandidat der Partei Nye Borgerlige, Jeppe Juhl, in Kopenhagen festgenommen worden.", "Nye Borgerlige, wörtlich „Neue Bürgerliche“, ist eine gleich mehrerer eher konservativer und islamkritischer Parteien, die zur Wahl antreten und sicherlich auch ins Parlament einziehen werden. Daneben bestehen z. B. die recht große Dansk Folkeparti sowie die 2017 gegründete Partei Stram Kurs von Rasmus Paludan, der vor kurzem (gleichzeitig mit zahlreichen US-Amerikanern) von Facebook ausgeschlossen wurde. Nye Borgerlige liegen in Umfragen über der 2%-Hürde, die das dänische Wahlrecht vorsieht.", "Die 2015 gegründete Partei ist noch eher klein, aber keineswegs unbekannt. Dies hängt auch mit der Parteigründerin Pernille Vermund zusammen, die vorletztes Jahr im „et cetera magazine“ den Brachialfeminismus in seiner skandinavischen Ausprägung kritisierte und ihm ihre eigene Form von Selbstbewusstsein entgegensetzte. Die Partei fordert unter anderem einen Austritt aus der EU, eine Einschränkung der Migration und eine Versöhnung der Geschlechter miteinander. Juhl ist inzwischen wieder auf freiem Fuß; jedoch ist damit die Angelegenheit juristisch nicht beendet.", "Juhl äußerte die Überzeugung, die Festnahme habe – angesichts des zeitlichen Zusammentreffens – mit der Parlamentswahl zu tun, die Absicht könne sein, ein schlechtes Licht auf seine Partei zu werfen. Eine Orwellsche Situation sei in Dänemark entstanden – oder auch eine „schwedische Situation“, scherzte er. Dennoch vermutet er nicht eine Einbuße an Wählerstimmen. Mit dieser Einschätzung könnte er richtig liegen, da die Frage ist, ob sich potentielle Wähler von den Ereignissen negativ beeinflussen lassen – was wohl nicht zutrifft. Auch Parteigründerin Pernille Vermund äußerte sich zu dem Vorfall und übte Kritik an den Behörden.", "Die jetzigen Ereignisse rund um Juhl stehen im Zusammenhang mit dem Mord an zwei jungen Skandinavierinnen am 17.12. letzten Jahres. Die beiden Touristinnen, die sich in Marokko zum Wandern und Bergsteigen aufhielten, wurden von Terroristen auf brutale Art ermordet. Mindestens eine wurde enthauptet, nach manchen Medienberichten beide. In Marokko, und zwar in Marrakesch, war gerade erst kurz vorher mit großem Tamtam der UN-Migrationspakt unterzeichnet worden.", "Die Tat geschah in der Nähe des Ortes Imlil am Berg Toubkal im Atlas-Gebirge. Die Opfer waren die Dänin Louisa Vesterager Jespersen (24) und die Norwegerin Maren Ueland (28). Sie studierten zusammen in Norwegen. Die marokkanischen Behörden stuften die Tat als Terrorakt ein, und die dortige Polizei nahm zahlreiche Personen fest. Die Tat soll dem IS (Islamischer Staat) zuzurechnen sein.", "Die Berichterstattung im Dezember in Deutschland (und auch die in Schweden) war nicht immer vollständig und genau. Dabei geht es nicht um Voyeurismus, sich mit dem Thema zu befassen. Es handelte sich insofern nicht um einen journalistisch unbedeutenden „Einzelfall“, als immer wieder von islamistischen Terroristen (Al Qaida, IS) gerade das Enthaupten als Tötungsmethode praktiziert wird, man denke z. B. an die Ermordung des Amerikaners James Foley.", "Die Terroristen machten obendrein ein Video von ihrer Tat, dessen Echtheit später der dänische Geheimdienst bestätigte. Es zeigt, wie der einen der zwei Frauen bei lebendigem Leib der Kopf abgetrennt wird. Zudem schickten dann Unterstützer des IS das Video an die Familien und Freunde der zwei jungen Frauen. Das war ihnen deswegen möglich, weil sie durch den Doppelmord auch in den Besitz der Mobiltelefone der Opfer – mit den darin gespeicherten Adressen – gelangt waren. So hatte mit einem Mal eine Mutter das Video auf ihrem Display, in dem zu sehen ist, wie ihre Tochter auf brutalste Weise ermordet wird.", "In der Folge kursierte das Video mehrere Tage im Internet. Redaktionsmitglieder der norwegischen Online-Plattform Ekte Nyheter spielten das Video ab und sprachen dann die Empfehlung aus, es aufgrund seiner Grausamkeit nicht anzusehen. Inzwischen ist das Video normalerweise nicht mehr im Internet erreichbar. Es ist in Dänemark strafbar, das Video zu verbreiten. Ob dies strafbar sein sollte, darüber lässt sich diskutieren. Ich persönlich kann aber ebenfalls mich nur dafür aussprechen, das Video aufgrund der möglichen psychischen Folgen nicht anzusehen. (Ich habe nur ein paar Sekunden des Tons gehört, dann weggeklickt.)", "Dieses Video von der Ermordung der zwei jungen Skandinavierinnen nun soll Jeppe Juhl erneut ins Netz gestellt haben, und zwar schon vor einigen Wochen. Dass er erst jetzt festgenommen wurde, habe mit dem Fortgang der Ermittlungen zu tun. Am frühen Mittwochmorgen stand die Polizei vor seiner Tür nahm ihn in Handschellen auf die Polizeistation Bellahøj mit. Dort wurde er verhört sowie von ihm DNA, Foto und Fingerabdrücke genommen.", "Untsrittig ist, dass Juhl in einer Internetzeitung namens NewSpeek geschrieben hatte. Dort soll auch der Link von ihm gesetzt worden sein. Juhl sagt jedoch, dies treffe nicht zu, und er habe schon zwei Jahre nichts mehr auf NewSpeek veröffentlicht. Das Video habe er nie gesehen. Ferner lehne er es ab, dieses Video zu verlinken. Er habe in sechs Jahrzehnten nie einen Konfllikt mit dem Gesetz gehabt. Sein letzter Strafzettel sei 1979 gewesen. Ein Treffen mit Steve Bannon in Oslo dieses Wochenende wolle er wahrnehmen.", "Auf Twitter teilte die Kopenhagener Polizei mit, sie habe zeitgleich insgesamt drei Personen wegen Verbreitung des Mordvideos festgenommen. Die anderen beiden Festgenommenen sollen ebenfalls Islamkritiker sein. Einer soll ein 67-jähriger dänischer Blogger mit dem Spitznamen Snaphan sein (wirklicher Name anscheinend Steen Raaschou). In der Tat gibt es eine Homepage snaphanen.dk, die seine sein muss, da sie (auf dänisch) ausführlich von den Ereignissen berichtet und am 9. Mai mit entsprechendem Inhalt upgedatet wurde: http://snaphanen.dk/", "Snaphan hält es für möglich, dass man über mehrere Links indirekt von seinen Seiten zu dem Video kommen konnte. Er verteidigt sich mit der Informationspflicht, die er für sich empfindet.", "Mehreren Personen, darunter Juhl, wurden ihre Computer beschlagnahmt und ihre Häuser durchsucht. Juhl äußerte sich kritisch über diesen großen Aufwand des Staatsapparats. Ähnlich äußerte sich die Folketing-Abgeordnete Marie Krarup. Auf Deutsch ist bislang nichts im Internet über die Geschehnisse veröffentlicht worden. Informationen auf englisch befinden sich hier.", "Durch die Hürde von lediglich 2% (statt Schweden 4%, Deutschland 5%, Türkei 10%) ist die dänische Politik demokratischer und flexibler. In Deutschland kann eine Partei z. B. von drei Millionen Menschen gewählt werden und dennoch an der 5%-Hürde schreitern. Neue Parteien können in Dänemark leichter gegründet werden, und Wähler werden nicht von ihnen so leicht abgeschreckt durch die Befürchtung, die neue Partei könne den Einzug ins Parlament verfehlen. Neue Parteien mussten jedoch vor dieser Wahl je ca. 20.100 Unterstützungsunterschriften sammeln. Das gelang sowohl Stram Kurs als auch Nye Borgerlige. Zur Zeit sind neun Parteien im Parlament. Umfragen sehen für die Wahl am 5. Juni eine leichte Mehrheit auf der linken Seite.", "In Dänemark ist die Stimmung weit anti-islamischer als z.B. in Schweden. Umgekehrt ist Dänemark schon lange vielen Islamisten ein Dorn im Auge. 2005 publizierte die Zeitungs Jyllands-Posten die in der Folge berühmt gewordenen Mohammed-Karikaturen – etwas, was heute keine Zeitung mehr wagen würde. Zuvor nahm Dänemark 2003 am Irak-Krieg teil.", "Dänemark hat, wie viele andere westeuropäische Länder, bereits islamistischen Terrorismus erlebt. Das Land steht inzwischen mit einer sehr strikten Politik in Fragen der Einwanderung immer wieder im Gegensatz zu seinem Nachbarland Schweden, über das TE wiederholt berichtet hat.", "Schweden: Löfven 100 Tage nach Wiederwahl – Kein Aufbruch geschafft", "Was man in Schweden nicht mehr sagen darf", "Schwedendemokraten und Linkspartei sind die Wahlgewinner", "Dänemark will abgelehnte Asylbewerber auf Insel Lindholm unterbringen", "Dänemark verbietet Gesichtsverhüllung in der Öffentlichkeit", "Zuwanderungspolitik: Dänemark, Ungarn des Nordens"]}}, "recommendations": []}