{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/seenotrettung-schlepperwesen-und-illegale-migration/", "query_keywords": ["einwander", "migration", "migrant", "flüchtl", "asyl"], "creation_date": "18.07.2019", "last_modified": "18.07.2019", "crawl_date": "23.12.2020", "author_person": "Gastautor", "author_organization": [], "news_keywords": [], "content": {"title": "Seenotrettung, Schlepperwesen und illegale Migration", "description": "Beachtet man nur die zehn häufigsten Länder, wird ersichtlich, dass bereits ein Gros derjenigen, die das Mittelmeer per Seenotrettung passieren, keinerlei Aussichten auf Asyl haben.", "body": {"": ["Eine sachliche Diskussion ist angesichts der moralisch aufgeladenen Atmosphäre beim Thema Seenotrettung, Schlepperwesen und illegale Migration im Mittelmeer kaum noch möglich. Selbst wenn ein auf den ersten Blick nüchterner Fakt vorgekehrt wird – umgehend folgt die moralische Daumenschraube. Hier die Top-Argumente der Apologeten der Seemigration – und entsprechende Antworten.", "Argument #1: „Was gibt es daran zu kritisieren? Wollen Sie etwa, dass Menschen ertrinken?“", "Die häufigste Entgegnung. Jeder hat sie gehört. Es ist zugleich die moralische Pump-Gun: Nicht jener, der Menschen aufs Mittelmeer lockt, und damit Menschen in Gefahr bringt, ist der Übeltäter, sondern jener, der das kritisiert. Auch der italienische Innenminister durfte sich schon von drittklassigen Kommentatoren aus den Weiten der Anonymität gefallen lassen, ihm wäre doch am liebsten, wenn die Afrikaner ertrinken würden. Eine moralische Keule, die einen zum Menschenverachter und Rassisten abstempeln soll.", "Dabei ist die Antwort weder menschenfeindlich noch unsachlich: Seenotrettung gehört nicht in Privathände, die italienische Küstenwache hat beispielsweise dutzende Menschen gerettet, während die Sea-Watch zwei Wochen lang vor Lampedusa lagerte. Die Idee, dass ohne Sea-Watch und Sea-Eye nichts ginge, ist eine haltlose Argumentation, die überdies die Fähigkeiten von Staaten kleinredet. Jeder, der nach einer EU-Lösung schreit, kann nicht gleichzeitig so tun, als hätten Nationalstaaten keine eigenen Kräfte. Auch eine EU-Rettungsaktion muss ihre Mittel aus nationalstaatlichen Quellen schöpfen. Damit schließt sich das nächste Problem an.", "Argument #2: „Schüren Sie keinen Hass! Das Problem muss von der EU gelöst werden, nicht von einem (rechten) Nationalstaat wie Italien.“", "Paradoxerweise ist es genau das, was Italien bereits seit 2010 gefordert hat. Ergebnislos. Einer der größten Bremsklötze für solche multilateralen Aktionen war ausgerechnet Deutschland – das war noch vor der Flüchtlingskrise von 2015. Damals wurde von der linken Regierung das propagiert, was hierzulande zu hören ist: Es müsse unbedingt größere Hilfen bei der Seenotrettung geben. Stimmen, die das zurückwiesen, weil die Seenotrettung erst recht ein „Pull-Faktor“ sei, der Migranten zur Überfahrt motivierte, wurden damals als haltlose Märchen von Rechtspopulisten abqualifiziert. Ähnliche Parallelen findet man heute in den Aussagen des Auswärtigen Amtes: „Es ist nachweislich nicht die Aussicht auf Rettung im Mittelmeer, die Menschen veranlasst, sich auf den Weg nach Europa zu machen, sondern Armut und Perspektivlosigkeit in ihren Heimatländern.“", "Wer EU sagt, muss SOPHIA sagen. Und wer SOPHIA sagt, muss „Fehlschlag“ hinzufügen. Bereits 2016 bewertete ein britisches Papier SOPHIA in dieser Form. Die Zerstörung von Schmuggler-Booten habe dazu geführt, dass die Schlepper auf billigere Schlauchboote umstiegen. Im Folgejahr wiederholte das Britische Oberhaus diese Ansicht: SOPHIA sei eine reine Seenotrettungsaktion, die aber das eigentliche Ziel, nämlich die Unterbindung des Menschenschmuggels, verfehlt habe. Ganz im Gegenteil treibe die Aktion die Menschen damit erst aufs Meer und ließe die Todesrate im Mittelmeer massiv steigen. Noch einmal: keine rechtspopulistische Propaganda, sondern der „report“ des Unterkomitees für EU-Außenangelegenheiten des House of Lords aus dem Jahr 2017.", "Die Zahl der Überfahrten und die Zahl der Toten ist nachweislich gesunken, seitdem Italien seine Mittelmeerpolitik geändert hat. Das begann übrigens nicht unter Matteo Salvini, sondern bereits unter dessen Vorgänger Marco Minniti. Nicht die Regierung der Populisten, sondern die pro-europäische Linksregierung des Partito Democratico begann ab Sommer 2017, direkt mit der libyschen Einheitsregierung zu verhandeln und mit der libyschen Küstenwache zusammenzuarbeiten. Zwischen Juli und August 2017 sank die Zahl der Ankünfte von rund 11.500 auf rund 4.000. Und damit auch die Zahl der Mittelmeertoten. Salvinis Politik der „geschlossenen Häfen“ ist nur ein logsicher, wenn auch rigider Schritt, der die Zahl nochmals drastisch gesenkt hat.", "Kurz: Eine EU-Politik hat sich bisher als Desaster erwiesen. Die Lösung muss nicht gesucht werden. Sie ist bereits seit zwei Jahren im Gange.", "Argument #3: „Es gibt keine Pull-Faktoren. Das wurde überall nachgewiesen.“", "Wie schon oben angerissen: nein, mitnichten ist das der Fall. Für die britische Regierung war das der Grund, weswegen sie dazumal aus der SOPHIA-Aktion ausgestiegen ist. Australische und spanische Beispiele zeigen nicht nur das komplette Gegenteil – auch die gegenwärtige italienische Lage lässt Zweifel an der offiziellen Haltung des Auswärtigen Amtes aufkommen.", "Schlepper kennen die Aufenthaltsdaten der NGOs ganz genau und steuern diese an. Und sie versichern den Migranten, die Angst vor einer Überfahrt haben, sie ständen in Kontakt mit den privaten Seenotrettern. Es spielt dabei keine Rolle, ob dies wahr oder gelogen ist: der Mythos „Sea-Watch“ allein ist bereits groß genug, um das Abenteuer zu wagen. Dokumentationen und Medientrubel um Carola Rackete werden nicht nur in Europa wahrgenommen. Es bestätigt die Überzeugung von Einwanderungswilligen, dass die gefährliche Überquerung gut ausgeht. Nicht nur Selfies mit der Kanzlerin gehen durch die ganze Welt. Auch private Seenotretter senden Signale. Besonders, wenn sie so große Unterstützung erfahren wie Sea-Watch.", "Dass im Übrigen die aktuelle Oxford-Studie alles andere als „unumstritten“ ist, zeigt sich daran, dass selbst der SPIEGEL, der mit Sicherheit nicht als Freund der salvinischen Politik gilt, dazu kürzlich äußerte: „Die Erhebung, die zu den meistzitierten gehört, scheint einen kurzfristigen Pull-Effekt zu widerlegen. Doch sie untersucht nur Korrelation, keine Kausalität. Auch ob Seenotrettung langfristig zu mehr Migration führt, können die Soziologen nicht beantworten.“", "Argument #4: „Italien ist als nächster sicherer Hafen verantwortlich. Punkt.“", "Oft wird nachgereicht, dass Libyen und Tunesien keine sicheren Häfen seien. Dabei wird oft ausgeklammert, warum das für Tunesien nicht gelte; auf Nachfrage wird dann behauptet, es besitze kein Asylrecht. Die Definition eines sicheren Hafens gemäß  internationalem Seerecht besitzt aber eine solche Klausel nicht:", "„Es ist auch ein Ort, an dem das Leben der Überlebenden nicht mehr weiter in Gefahr ist und an dem ihre menschlichen Grundbedürfnisse (wie zum Beispiel Nahrung, Unterkunft und medizinische Bedürfnisse) gedeckt werden können. Es ist weiter ein Ort, von dem aus Vorkehrungen für den Transport der Überlebenden zu ihrem nächsten oder endgültigen Bestimmungsort getroffen werden können.“", "Das heißt: niemand zwingt die Crew oder die Geretteten, an Land zu gehen. Eine Versorgung kann auch an Bord stattfinden. Ein „inklusive Asylrecht“ wird nicht tangiert. Tunesien kann das Boot auch im Hafen anlegen lassen, die Leute an Deck versorgen, und dann andere Länder dazu anweisen, sich um die Migranten zu kümmern. In der Theorie.", "In der Praxis wird darauf verwiesen, dass man mit diesem Vorgehen tunesisches Recht breche. Der Rechtsbruch gegen Italien wird dagegen nie kommuniziert – und wenn, dann nur als Regelung, die keinerlei Gehalt hätte.", "Argument #5: „Es sind Flüchtlinge, keine Migranten, die vor Krieg und Verfolgung fliehen.“", "Die Statistiken des italienischen Innenministeriums sprechen da eine etwas andere Sprache. Für das Jahr 2018 gaben die meisten Migranten als Herkunftsland Tunesien an (5.181 von 23.370 – das sind immerhin 22 %). Dabei gilt das nordafrikanische Land offiziell als das, welches sich seit der „Arabellion“ am meisten gemausert hätte – und die ist mittlerweile acht Jahre her. Die Chance, in Deutschland als Asylant anerkannt zu werden, ist demnach gering. Der Tatbestand der illegalen Migration gilt hier also par excellence.", "Das nächste Land, Eritrea (3.320), ist seit einigen Jahren eines der Länder mit den stärksten Migrationsströmen. Krieg oder Hunger herrschen dort keiner. Asylverbände verweisen auf die Diktatur im „Nordkorea Afrikas“. Wie glaubwürdig die Menschenrechtsverletzungen in dem Land sind, ist aber bis heute Gegenstand der Diskussion. Zudem geben sich viele Äthiopier als Eritreer aus, um als Flüchtlinge anerkannt zu werden. Aufgrund der sehr ähnlichen Sprache und Kultur kann die Herkunft oftmals nicht festgestellt werden. Das BAMF erkennt die meisten eritreischen Asylanträge an (Gesamtschutzquote: 72 Prozent).", "Es folgt der Irak mit 1.744 Einwanderern. Seit Ende 2017 hat die dortige Regierung den Sieg gegen den Islamischen Staat ausgerufen. Die Anerkennungsquote geht in Deutschland beständig zurück.", "Auch mit dem Sudan (1.619) gibt es eher einen Wackelkandidaten. Tatsächlich stürzte das Land dieses Jahr samt Regierung in die Krise. Die Eskalation hat jedoch in den letzten Wochen wieder abgenommen. Durchschnittlich ein Drittel der in Deutschland eingewanderten Sudanesen konnten als Flüchtlinge anerkannt werden. Zu beachten ist: die Krise begann erst ab Dezember 2018. Die Statistik bezieht sich also vornehmlich auf eine Zeit, in der es im Sudan noch stabil war.", "Es folgen Pakistan (1.589), Nigeria (1.250), Algerien (1.213), die Elfenbeinküste (1.064), Mali (876) und Guinea (810). Bis auf Mali gibt es in keinem der Länder eine kriegsähnliche Situation. Die Elfenbeinküste, Algerien und Pakistan haben regelmäßig schlechte Anerkennungsquoten. Nigeria und Guinea sind stabile Staaten.", "Beachtet man demnach nur die zehn häufigsten Länder, wird ersichtlich, dass bereits ein Gros derjenigen, die das Mittelmeer passieren, keinerlei Aussichten auf Asyl haben. Die klassischen Flüchtlingsländer Afghanistan, Syrien und Libyen sind nicht in den Top 10 vertreten.", "Marco F. Gallina schreibt vorwiegend auf seinem Löwenblog."]}}, "recommendations": []}