{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/aus-aller-welt/skandinavien-kriminalitaet-und-wahlen-bombe-in-linkoeping-explodiert/", "query_keywords": ["migrant", "immigrant", "einwander", "migration", "immigration"], "creation_date": "18.06.2019", "last_modified": "18.06.2019", "crawl_date": "04.12.2020", "author_person": ["Jan Henrik Holst"], "author_organization": [], "news_keywords": [], "content": {"title": "Bombe in Linköping explodiert", "description": "Weit verbreitet ist in Dänemark die Sorge, dass die Verhältnisse ähnlich werden wie in Schweden.", "body": {"": ["Foto aus Linköping (Anm.: wird irrtümlich im Netz teilw. als aus Malmö deklariert):", "Die deutsche Tagesschau vom 7. Juni meldete übrigens das Ereignis nicht, aber für den Fußball waren fast zwei Minuten Zeit.", "Ähnlich in Malmö: Dort gab es im Juni drei Explosionen innerhalb von nur 24 Stunden. Die schwedische Journalistin Paulina Neuding meldete auf Twitter: „3 explosions in Malmö in the last 24 hours.“", "Derartige Explosionen sind inzwischen nichts Ungewöhnliches mehr in Schweden, sie sind aber die Berichterstattung doch einmal wert. Es ergeben sich Bilder zerstörter Häuser, Szenen, die wirken wie aus dem Krieg: abgerissene Balkone, sämtliche Fensterscheiben fehlen, Schutt liegt auf der Straße. Dahinter stecken gewöhnlich rivalisierende Banden. In diesem Sinne äußerten sich auch die Kriminologen Sven Granath und Menne Gerell von der Universität Malmö. Die Journalistin Neuding erklärt: „Sweden has experienced a sharp rise in explosions in recent years, predominantly related to conflicts between warring criminal gangs. The use of explosives in the Nordic country is now at a level that is unique in the world for a state not at war, according to police.“", "In den ersten drei Monaten 2019 gab es laut Neuding etwa 50 Explosionen – ein Anstieg gegenüber 2018 im gleichen Zeitraum. Eine andere Erhebung, und zwar von der Behörde Brå (Brottsförebyggande rådet, d. h. Verbrechensvorbeugender Rat) des Justizministeriums, vergleicht die Zeiträume von Januar bis Mai der Jahre 2018 und 2019. Dabei kommt sie für 2018 auf 63 Explosionen und für 2019 auf 93.", "Paulina Neuding schrieb vor wenigen Tagen für Quillette einen lesenswerten Artikel (auf englisch): Neuding meint, dass die Justiz oft zu milde Strafen verhängt. Man beachte im Artikel auch die Statistik über die in Schweden detonierten Handgranaten 2011 – 2018.", "Neben den Sprengungen gibt es immer wieder Schießereien auf offener Straße (oft mit Toten). Auch hier sind Rivalitäten unter kriminellen Banden die Hauptursache. Laut dem Kriminologen Gerell handelt es sich in etwa um die selben Gruppierungen.", "Zudem ist für die Gang-Kriminalität folgendes eine belegte Tatsache: Die Themen Einwanderung und Banden-Kriminalität sind nicht unabhängig voneinander, sondern miteinander verbunden. Natürlich ist nicht jeder Immigrant kriminell, aber die Gang-Kriminellen werden zu einem ganz erheblichen Teil von Immigranten gestellt; dies ist der Normalfall.", "Auch bei anderen Verbrechenstypen ist es erstaunlich, welche Ausmaße sie aufweisen. Mit dem in Deutschland immer noch geläufigen malerischen Schweden-Bild hat die Lage jedenfalls nichts zu tun. Bei der Vergewaltigungsrate ist Schweden weltweit auf Platz 2 (!). Es wird nur noch von einem anderen Land übertroffen: Südafrika. Für eine Gruppenvergewaltigung wurden gerade im Verlaufe wochenlanger Ermittlungsarbeit sieben Afghanen und eine Person mit schwedischem Paß festgenommen (dies erinnert an den Fall in Freiburg). Das Jahr 2018 sah einen Rekord in der Anzahl beschlagnahmter Waffen: 1.180 Stück (dagegen waren es 2010 nur 398). Viele Waffen sollen vom Balkan stammen. In Halland gibt es zur Zeit eine umfangreiche Einbruchsserie.", "Außerdem werden immer wieder Autos angezündet. Gerade in der Nacht zum Sonntag (16. Juni) wurde im Stockholmer Problemvorort Östberga sogar eine ganze Reihe parkender PKW angezündet, so da zwischen 10 und 20 Fahrzeuge ausbrannten. Wer’s nicht glaubt, hier ist das Photo.", "Naji Ahmed war einer derjenigen, dessen Autos in Flammen aufgingen. Er bleibt dennoch positiv; die genannte SVT-Seite zitiert ihn mit den Worten: „Ich wohne hier seit 34 Jahren und finde, es ist eine sichere Gegend mit guten Nachbarn.“ Der Parkplatz ist nun abgesperrt, und eine technische Untersuchung ist eingeleitet. Eine Woche zuvor waren in dem Gebiet ebenfalls schon Autos abgefackelt worden. Die Täter sind unbekannt.", "Das staatliche Fernsehen SVT berichtet immerhin zuverlässig über die Kriminalität und versucht nicht, sie unter den Teppich zu kehren. Explosionen (explosioner), Schießereien (skjutningar), Vergewaltigungen (våldtäkter), Autobrände (bilbränder) usw.: Dies gehört inzwischen zur Normalität und wird mit erstaunlicher Ruhe konstatiert.", "Natürlich ist Kriminalität nur eines der relevanten Themen.", "Letzte EU-Wahl (2014): S 24,2 MP 15,4 M 13,7 L 9,9 SD 9,7 C 6,5 V 6,3 KD 5,9 FI 5,5, Sonstige 3,0", "Jetzige EU-Wahl (2019): S 23,6 MP 11,4 M 16,8 L 4,1 SD 15,4 C 10,8 V 6,7 KD 8,7 FI 0,8.", "Für die Auflösung der Abkürzungen s. die folgenden Erläuterungen.\nIn Schweden wurden die traditionell dort starken Sozialdemokraten (S) erneut stärkste Partei; sie mussten nur leichte Verluste hinnehmen: 23,6 (2014: 24,2; alle Zahlen sind Prozentzahlen, und im folgenden steht immer in Klammern der Wert von 2014).", "Die Grünen (Umweltpartei, MP) erlitten deutlichere Verluste: 11,4 (15,4). Damit rutschten sie vom zweiten Platz auf den vierten.", "Die Moderaten (M), d. h. die größte bürgerliche Partei, konnten sich steigern: 16,8 (13,7).", "Die Liberalen (L) verloren sehr klar: 4,1 (9,9).", "Die Schwedendemokraten (SD) steigerten sich deutlich und schoben sich vom 5. auf den 3. Platz vor: 15,4 (9,7). Dies geschah, obwohl sie eine ihrer Kandidatinnen, Kristina Winberg, aufgrund einer Auseinandersetzung wenige Tage vor der Wahl aus der Wahlliste strichen.", "Der Centerpartiet (C) mit Chefin Annie Lööf werfen viele das Brechen von Wahlversprechen von vor der Wahl im Herbst 2018 (zum schwedischen Reichstag) vor; im Vergleich zu 2014 konnte die Partei sich jedoch steigern: 10,8 (6,5).\nBei der Linkspartei (V) ist der Wert etwa gleich: 6,7 (6,3). Spitzenkandidaten Malin Björk war in einen Skandal verwickelt. Skandale hatten übrigens gleich mehrere Parteien im Vorfeld der Wahl.", "Die Christdemokraten legten zu: 8,7 (5,9).", "Die Feministische Initiative (FI) flog in derart hohem Bogen raus, daß das Ergebnis nur unter Sonstige fällt: 0,8 (5,5).", "Die Alternative für Schweden AfS (die unter die Sonstigen fällt) durfte ihren Werbefilm nicht senden. Es gibt keine Pflicht dazu für die Sender wie (weitgehend) in Deutschland. Dabei war der Inhalt völlig harmlos: Eine Kinderstimme buchstabiert das Wort „Swexit“, und dieses Wort erscheint dabei nach und nach auf dem Schirm.\nDie Ergebnisse könnten noch in Bezug zur Reichstagswahl 2017 und zu den Umfragen gesehen werden. Im Verhältnis dazu sind z. B. die Grünen weit stärker als erwartet, die Schwedendemokraten schwächer als erwartet. Die Schwedendemokraten waren aber diejenige Partei, die den höchsten Zuwachs an Stimmen in Prozentpunkten aller Parteien hatten (+5,7). Unterm Strich haben bürgerlich-rechte Parteien eher gewonnen, linke eher verloren.", "Es ist nun interessant, einen Blick zum Vergleich auf das Nachbarland und ebenfalls EU-Mitglied Dänemark zu werfen. Dort wurde in der EU-Wahl im Mai mit deutlichen Zugewinnen Venstre die stärkste Partei: 23,5%. Der Name Venstre heißt wörtlich „Linke“; es handelt sich aber in Wirklichkeit um eine bürgerliche Partei. Es ist auch diejenige Partei, die z. Z. den Ministerpräsidenten Lars Løkke Rasmussen stellt. Die Sozialdemokraten konnten leicht zulegen auf 21,5%. Die „rechtspopulistische“ Dansk Folkeparti DF (Dänische Volkspartei) war 2014 erstmals stärkste Partei (mit 26,6%), erfuhr jetzt jedoch einen Absturz auf nur noch 10,7%. Andere Parteien, die zur EU-Wahl antraten, sind kleiner und bewegten sich weniger.", "Dänemark unterscheidet sich von vielen europäischen Ländern, und ganz deutlich von Schweden, dadurch, dass eine relativ restriktive Migrationspolitik weitgehend Allgemeingut unter den Parteien ist. Somit wurde der DF der Wind aus den Segeln genommen – ein Modell, aus dem andere Länder lernen könnten. Zudem hatte die DF einen Finanzskandal hingelegt.", "Die Färöer und Grönland (mit ihrem Autonomiestatus) gehören zwar zu Dänemark, aber zur EU gehören sie interessanterweise nicht: Sie traten schon vor langem aus EG / EU aus (im Fall Grönlands aufgrund von handelspolitischen Gängeleien). Somit wählten sie nicht mit. Eine Tabelle zur EU-Wahl findet sich hier.", "In Dänemark fand kurz nach der EU-Wahl noch eine weitere Wahl statt, und zwar am 5. Juni die Wahl zum Folketing, dem nationalen Parlament.", "Diese Wahl gewannen die Sozialdemokraten mit 25,9%. Venstre wurden knapp dahinter zweitstärkste Partei mit 23,4%. Die „rechtspopulistische“ Dansk Folkeparti musste sehr starke Verluste hinnehmen: von 21,1% der letzten Wahl sank sie auf 8,7%. Jedoch hatten die Sozialdemokraten die Immigrationspolitik der politischen Rechten übernommen, und daran hatte ihre Spitzenkandidatin Mette Frederiksen großen Anteil.", "Und es gibt noch mehr zu berichten. Auf einen weiteren Punkt wurde nämlich in Deutschland nicht weiter eingegangen; nicht unbedingt müssen schlechte Absichten dahinterstehen, sondern wohl eher Unkenntnis. Es gibt nämlich zwei kleinere bürgerliche bis rechte Parteien, die sich gut schlagen konnten.", "Die einen von ihnen ist Nye Borgerlige, wörtlich „Neue Bürgerliche“. Dies ist die Partei, deren Kopenhagener Spitzenkandidat Jeppe Juhl am 8. Mai lediglich wegen des angeblichen Verlinkens eines Videos festgenommen wurde; TE berichtete. Nye Borgerlige übersprang die 2%-Hürde und zog somit ins Parlament ein.", "Die andere Partei ist Stram Kurs, wörtlich in etwa „Harter Kurs, Harte Linie“. Sie scheiterte knapp, aber nur sehr knapp, an der 2%-Hürde, erhält jedoch viel Wahlkampfkostenerstattung. Ihr Chef Rasmus Paludan verbrennt öffentlich Korane und läßt sich öfter mal verbale und non-verbale Provokationen einfallen. Die ehemalige langjährige Dansk-Folkeparti-Vorsitzende Pia Kjærsgaard brachte zum Ausdruck, dss sie Paludan höchst unsympathisch findet.", "Hier kommt also ein in Europa in letzter Zeit häufiger auftretendes Phänomen zum Vorschein: Einer „rechtspopulistischen“ Partei wird von einer anderen Konkurrenz gemacht (oder sogar von zweien). So ist ja in den Niederlanden Geert Wilders schon fast „abgemeldet“, und statt dessen waren Thierry Baudet und seine Partei „Forum für Demokratie“ ein Gewinner der letzten Regionalwahlen.", "Fazit: Die in manchen deutschen Medien kolportierte Botschaft, die starken Verluste der Dansk Folkeparti am 5. Juni könnten so gewertet werden, dass „rechtspopulistische“ Politik in Dänemark auf dem Rückzug sei, ist nicht korrekt."]}}, "recommendations": []}