{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/aus-aller-welt/spanien-will-keine-rackete-in-den-eigenen-haefen/", "query_keywords": ["einwander", "immigrant", "migrant"], "creation_date": "17.07.2019", "last_modified": "18.07.2019", "crawl_date": "23.12.2020", "author_person": ["Stefanie Claudia Müller"], "author_organization": [], "news_keywords": [], "content": {"title": "Spanien will keine Rackete in den eigenen Häfen", "description": "Ein Jahr nach dem Einlaufen der Aquarius nähert sich Sánchez immer mehr der italienischen Position auf dem Mittelmeer an.", "body": {"": ["Pedro Sánchez will das Sprachrohr der europäischen Mittelmeerstaaten werden, das lässt er über seinen außenpolitischen Beraterstab in Briefings mit Journalisten immer wieder mitteilen. Schon allein deswegen muss der spanische Premier sich der italienischen Position in Sachen Einwanderung annähern. Und er muss auch Verständnis für die selber notleidenden Griechen zeigen, die im ersten Halbjahr 2019 gemäß Angaben der UNHCR 21.112 Migranten aufnahmen, mit Abstand mehr als alle andere europäischen Anrainerstaaten. Derzeit kommen vor allem Syrer, Afghanen und Marokkaner. Auf dem kleinen Malta strandeten bis Mitte Juli über 1.000 und in Spanien 14.667 Immigranten. Italien hat dagegen nur 3.186 aufgenommen.", "Den Einlauf von „Rettungsbooten” wie das der Deutschen Carola Rackete will eigentlich niemand mehr im Mittelmeer, auch wenn das Länder wie Frankreich oder Spanien nicht öffentlich zugeben würden. In Spanien hat die öffentliche Seerettung seit einigen Monaten den Befehl, nur noch im eigenen Gewässer tätig zu werden. Organisationen wie Open Arms werden durch die Marine abgeschreckt, die erst Ende Juni einem privaten Rettungsschiff mit einer Strafe von 900.000 Euro drohte, wenn sie nicht aus dem Mittelmeer verschwinden."], "Rückläufiger Trend durch mehr Härte": [], "Spanien setzt auf Marshall Plan für Afrika und den neuen Freihandelsraum": ["„Verstärkte Wirtschaftsbeziehungen sind der einzige Weg aus dieser Misere auf dem Mittelmeer“, sagt er immer wieder. Seit einem Jahr praktiziert seine Regierung dies intensivst mit dem Nachbarn Marokko, wo inzwischen die Grenzkontrolle besser funktioniert und nach eigenen Angaben auch illegale Immigranten wieder zurückgeschickt werden in ihre Herkunfsländer. Sánchez begrüβt deswegen auch den gerade beschlossenen Freihandelsraum in Afrika. Der nigerianische Präsident Mahamadou Issoufou nannte die Afrikanische Kontinentale Freihandelszone (AfCFTA) das wichtigste Ereignis seit der Gründung der Organisation der Afrikanischen Einheit (AU) im Jahr 1963. Die EU ist Hauptausfuhrmarkt der Afrikaner mit einem Marktanteil von 33%, gefolgt von China mit 15%, Indien mit 7% und den USA mit 6%. „Der Wegfall von Zöllen wird die europäischen Investionen ankurbeln“, glaubt Thomas Schäfer, CEO von Volkswagen in Südafrika. Wie er träumen schon viele Deutsche von neuen Absatzmärkten für Golfs und Mercedes. Die neue Freihandelszone könne den innerafrikanischen Handel bis 2040 um 15 bis 25 Prozent steigern, schätzt Joachim Lang, Geschäftsführer des Bundesverbandes der Deutschen Industrie (BDI). AfCFTA ist nicht nur aus Einwanderungsgründen für Spanien eine sehr wichtige positive Nachricht, sondern auch aus wirtschaflichen, da das Land einer der wichtigsten Komponentenhersteller für die Automobilindustrie in Europa ist."], "Mittelmeer-Problematik nimmt ab": ["Quelle: UNHCR"]}}, "recommendations": []}