{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/italienische-fernsehjournalisten-schlepper-und-ngo-stehen-in-kontakt-miteinander/", "query_keywords": ["migration", "migrant"], "creation_date": "18.07.2019", "last_modified": "18.07.2019", "crawl_date": "23.12.2020", "author_person": "Redaktion", "author_organization": [], "news_keywords": [], "content": {"title": "Italienische Fernsehjournalisten: Schlepper und NGO stehen in Kontakt miteinander", "description": "Es gibt ganz offenbar Kontakte zwischen kriminellen Menschenschleppern aus Nordafrika und NGO wie Sea-Watch und Open Arms, die eine wesentliche Rolle für die Migration übers Mittelmeer spielen.", "body": {"": ["Das Auswärtige Amt behauptet, es sei „nachweislich nicht die Aussicht auf Rettung im Mittelmeer, die Menschen veranlaßt, sich auf den Weg nach Europa zu machen, sondern Armut und Perspektivlosigkeit in ihren Heimatländern.“ Beides muss sich allerdings nicht ausschließen. Wie eine Recherche italienischer Fernsehjournalisten zeigt, spielt die Aussicht, von einem Schiff einer NGO im Mittelmeer „gerettet” und vor allem nach Europa gebracht zu werden, wohl doch eine zentrale Rolle für diejenigen, die sich in Libyen in seeuntüchtige Schlauchboote setzen.", "Schon vor einigen Tagen, kurz nach der aufsehenerregenden Festnahme der Sea-Watch-Skipperin Carola Rackete, hatte Italiens Innenminister Matteo Salvini in der Talkshow „Quarta Repubblica“ des Senders Rete bekannt gegeben, er wisse, dass libysche Schlepper mit den Rettungsschiffen von Nichtregierungsorganisationen (NGO) telefonierten. In der neusten Ausgabe vom 15. Juli zeigte dieselbe Sendung nun einen ausführlichen Beitrag über diese Kontakte, der auf YouTube zu sehen ist:", "In dem Beitrag sind Migranten auf einem Schlepperboot zu sehen, die in bester Stimmung die Reise mit Musik beginnen und Freunden oder Verwandten über ihre Mobiltelefone berichten, dass sie auf dem Weg nach Europa sind.", "Ein libyscher Migrant in Italien erzählt den Journalisten, wie er selbst vor wenigen Wochen mithilfe eines Mannes namens Lokman Zwari die Überfahrt schaffte. Dieser organisiert sein Geschäft per Facebook. Auf die Frage, ob die Überfahrt sicher sei, sagte jener Lokman laut Aussage des Migranten, er wisse, wo die Schiffe der Seenotretter seien und habe deren Telefonnummern – unter anderem die von Sea-Watch.", "Der komplette Nachweis gelingt zwar nicht: Auf eine verdeckte Nachfrage bei Open Arms, heißt es dort, man kenne keinen Lokman. Doch das naheliegende Ergebnis der Undercover-Recherche ist ziemlich unbestreitbar: Es gibt ganz offenbar Kontakte zwischen kriminellen Menschenschleppern aus Nordafrika und NGO wie Sea-Watch und Open Arms, die eine wesentliche Rolle für die Migration übers Mittelmeer spielen. Dass das deutsche Auswärtige Amt und die meisten deutschen Journalisten davon offenbar nichts wissen wollen, steht auf einem anderen Blatt."]}}, "recommendations": []}