{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/feuilleton/medien/hart-aber-fair-falsche-versprechungen-vom-eu-parlament/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "09.07.2019", "last_modified": "09.07.2019", "crawl_date": "22.12.2020", "author_person": ["Stephan Paetow"], "author_organization": [], "news_keywords": [], "content": {"title": "Hart aber Fair: Falsche Versprechungen vom EU-Parlament", "description": "Aus Italien, Griechenland, Estland, Malta, Polen, Rumänien, der Slowakei,, Slowenien, Ungarn und Zypern schaffte es kein grüner Abgeordneter ins EU-Parlament.", "body": {"": ["Es wurde nun also gewählt, ausgezählt und festgestellt: die EVP, so eine Art Europa-Unionisten, sind die stärkste Fraktion (24,23%), die Spezialdemokraten die Zweitstärksten (20,51%), daraus folgt, dass der Spitzenkandidat der EVP, ein gewisser Weber, der neue EU-Kommissionspräsident (EU-KP) werden soll. So haben es die Journos geschrieben, die Bürger geglaubt, nur leider, leider, steht das in keinem Paragraphen. Denn die Staatschefs der einzelnen EU-Länder haben schon zuhause ein Parlament, das ihnen in die jeweilige Regierungssuppe spucken kann, da brauchen sie nicht noch ein weiteres in Brüssel. Im Gegenteil, der Rat der Länderchefs hat fast einstimmig (mit Merkels Enthaltung) Ursula von der Leyen nominiert, und das EU-Parlament darf nun diese Personalie mit einfacher Mehrheit bestätigen.", "Weber oder Timmermans – das war mithin „ein falsches Versprechen“ der Kampagneros zur EU-Wahl, die das zwar gerne so hätten, aber ohne rechtliche Grundlage. Dass mit Matthias Krupa ausgerechnet ein Redakteur der eigentlich völlig verstrahlten „Zeit“ die Angelegenheit so auf den Punkt bringt, hat uns denn doch überrascht.", "Jedenfalls ist die SPD beleidigt, schon, weil sie immer beleidigt ist, deshalb sagte Katarina Barley in einem Einspieler Nein zu Ursel. Michael Roth auch, und zwar, weil er sich „als Patriot“ Sorgen wegen der Untersuchungsausschüsse mache, vor denen die Chefin der Leyen-Truppe demnächst zu erscheinen hat. Auch die Grünen – im Namen von deren EU-Chef Bütikofer – lehnten von der Leyen bereits kategorisch ab, was Ska Keller nicht davon abhielt, Ursula zum Spaß noch ein paar Aufgaben zu stellen, um sich vielleicht doch noch überzeugen zu lassen. Klima, klar, „Flüchtlinge”, klar und in Zukunft sollen nur noch Spitzenkandidaten KP werden können. All das soll Ursula in einem Live-Stream öffentlich bekennen, was schon eine ziemliche Frechheit für eine nicht-einmal-10-%-Partei im EU-Parlament ist. Aus Italien, Griechenland, Estland, Malta, Polen, Rumänien, der Slowakei,, Slowenien, Ungarn und Zypern schaffte es kein grüner Abgeordneter ins EU-Parlament – in Worten: Null! Übrigens war Ska Keller Spitzenkandidatin der EU-Grünen und so höchstpersönlich wie vergeblich etwa in Griechenland auf Stimmenfang. So viel zum Thema Spitzenkandidaten. Aber deutlich wird auch: Die Grünen wollen nur was kriegen von der Leyen. EU ist, wenn gehandelt wird wie auf dem Flohmarkt. Ska Keller nennt also den Preis, den die Bürger dafür bezahlen sollen, was sie nicht gewählt haben. So geht EU. Wahlen sind wie eine Wundertüte, wobei das Preisetikett in der Tüte schlummert, und damit kommt die wahre Überraschung…", "Wieder lag es an „Zeit“-Redakteur Krupa, die geplante Live-Stream Demütigung von Ursel aus dem Hut als „Folklore“ zu tadeln. Außerdem, so Krupa, hätte eine KPin nichts zu entscheiden, sie könne lediglich Vorschläge machen. „Sie, Frau Ska, tun hingegen so, als könne Frau von der Leyen Ihnen irgendetwas geben.“ „Dann müssen die EU-Chefs eben was auf den Tisch legen“, so die Grüne frech und unbelehrbar. Die EU-Chefs also. Wer genau ist das? Ska Keller selbst?", "Dass alle drei Parteiabgesandten von wahrer Demokratie in der EU wenig halten, zeigten sie dann, als das Thema Nepper und „Flüchtlings”-Schlepper zur Sprache kam. Carola die Heilige vom Mittelmeer wurde gepriesen, Michael schlug vor „Wir (also Deutschland) nehmen alle auf, wenn Ihr (Italien und die anderen Mediterranen) die Häfen öffnet“. CDU-Caspary schlug einen neuen Kommissar für Afrika vor und betonte, dass im EU-Parlament eine große Mehrheit für gerechte Verteilung der Migranten sei. Woran man wieder deutlich sieht, wie weit das EU-Parlament von den Bürgern in Europa entfernt ist. Und warum von der Leyen doch Chancen hat auf einen Job, für den sie weder gewählt noch. vorgesehen war: Sie muss nur die Migranten direkt vom Boot ins Sozialamt nach  Bottrop oder sonstwo geleiten; mit etwas Hilfe von McKinsey könnte das zu schaffen sein. Die paar Milliönchen extra für die Berater gehen dann garantiert ohne Untersuchungsausschuss durch, wozu haben wir denn Europa? Das ist eben der Preis, den man nicht gewählt hat, dafür mit  Mecky-Zuschlag.", "Ein Vorschlag von Freitag hatte allerdings etwas für sich. Wenn ein Spitzenkandidat bei der nächsten EU-Wahl im Rahmen einer großen TV-Show gewählt würde, also so wie die Meistersänger beim Grand Prix de la Chanson. Allerdings ohne Singen. Man weiß nie, wann ein Kabarettist etwas ernst meint.", "Folgen Sie Stephan Paetow auf\nhttps://www.spaet-nachrichten.de/"]}}, "recommendations": []}