{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/gastbeitrag/willkommenspolitik-aus-afrikanischer-sicht/", "query_keywords": ["immigrant", "migrant", "flüchtl", "einwander", "asyl", "migration", "immigration", "zuwander"], "creation_date": "10.02.2019", "last_modified": "11.05.2019", "crawl_date": "04.12.2020", "author_person": ["Volker Seitz"], "author_organization": [], "news_keywords": [], "content": {"title": "Willkommenspolitik aus afrikanischer Sicht", "description": "Jeder Migrant, der es geschafft hat, zieht mit einem Eintrag in den sozialen Medien Freunde und Verwandte nach. Besonders Menschen ohne ausreichende Schulbildung träumen immer noch von einem unermesslich reichen europäischen Paradies, in dem selbst Menschen, die keine Arbeit haben, vom Staat Geld bekommen.", "body": {"": ["Radiosender – in Afrika ist das Radio nach wie vor das wichtigste Medium – und soziale Medien verbreiten eine frohe Botschaft: Wer es nach Deutschland schafft, hat beste Chancen, dauerhaft zu bleiben, egal, ob ein Asylgrund vorliegt oder nicht. Rechts-, Aufnahme- und Versorgungsansprüche sind in Einzelheiten bekannt. Diese Politik ist auch eine Goldgrube für „Menschenschmuggler“, denn es sind nicht die Ärmsten, die die lebensgefährliche Reise wagen. An der illegalen Einwanderung verdient die organisierte Kriminalität gut. Ein Schleuser kann, wie der franko-beninische Journalist Serge Daniel ermittelt hat, derzeit zwischen 1.000 und 8.000 Euro pro Person verlangen. Es gibt z.B. in Libyen Milizen, die Schleuserorganisationen schützen. Flüchtlinge werden auf seeuntaugliche Boote ohne ausreichend Wasser und Nahrungsmittel verfrachtet. Mit dem organisierten Menschenhandel ist inzwischen ebenso viel Geld zu verdienen wie mit Drogenhandel – mit deutlich geringerem Risiko.", "Viele Migranten haben keine Vorstellung, was sie in Europa erwartet, sie sind „auf gut Glück“ aufgebrochen, wie sie Reportern von Radio France Internationale (RFI) häufig erzählten. Dennoch sind die jungen Afrikaner gut informiert. Sie kennen die „Regeln“ von Landsleuten, die vor ihnen nach Europa kamen. Sie informieren über den Anspruch auf finanzielle Leistungen von Griechenland bis Schweden, sogar in abgelegene Regionen. Derartige Nachrichten werden in Windeseile von Radio France Internationale, BBC und afrikanischen Sendern auf dem Kontinent verbreitet. Sie wissen auch, dass Ausweisungsbescheide nicht vollstreckt werden können, wenn die Immigranten ohne Papiere angekommen sind. Wenn Migranten in einem europäischen Land Schutz suchen, heißt das noch lange nicht, dass sie ihn dort auch finden wollen: so können auch die meisten Ankömmlinge in Spanien ungehindert nach Norden weiterreisen. Das spanische Rote Kreuz, das im Staatsauftrag die Erstbetreuung übernimmt, händigt den Neuankömmlingen in südspanischen Küstenstädten sogar Bustickets Richtung Norden aus. Nicht zuletzt das erklärt die starke Sogwirkung nach Deutschland. Über die lebensgefährlichen Erfahrungen junger Migranten beim Versuch, über Libyen oder Marokko nach Europa zu gelangen, wird in afrikanischen Rundfunksendungen hingegen kaum berichtet.", "Es gibt die These, dass Entwicklungshilfe für Afrika die Lösung des Migrationsproblems darstellt. Davon kann bisher keine Rede sein. Diese These wird durch die Realität widerlegt. Solange Familienplanung ein heikles Thema bleibt und große Teile der Entwicklungshilfe weiter in den Taschen politischer Funktionsträger der Entwicklungsländer verschwinden, kaum jemand im eigenen Land investiert und dadurch Arbeitsplätze schafft, wird sich das auch nicht ändern. Dafür kann man nicht die Industrieländer und ihre fälschlicherweise immer wieder als Almosenpolitik bezeichnete Entwicklungshilfe verantwortlich machen. Die Verantwortung für Erfolg oder Scheitern der Entwicklung liegt zuallererst bei den Afrikanern selbst, deren Regierungen mit ihrer unfassbaren Gleichgültigkeit vor allem Armut schaffen.", "Schon heute schaffen es einige Länder kaum, alle Einwohner satt zu bekommen. Afrika ist die letzte Region der Welt mit enorm starkem Bevölkerungsanstieg (2,52 Prozent pro Jahr, Asien und Lateinamerika folgen mit rund 1 Prozent deutlich dahinter). Jede Frau hat im Schnitt 4,8 Kinder. Im Kongo liegt die Fruchtbarkeitsrate immer noch bei 5,9 Geburten je Frau, in Nigeria bei 5,6. Zugleich sterben deutlich weniger Kleinkinder dank medizinischer Fortschritte. Besonders hohe Geburtenraten haben Sahel-Länder wie Niger, Mali und Tschad. Wer arm ist, will mehr Kinder, weil er sie als Reichtum für die Familie betrachtet. Das Bevölkerungswachstum ist mit Sicherheit eine der wichtigsten Ursachen für Migration. Immer noch setzt die deutsche Hilfe andere Schwerpunkte als Familienplanung. Es gibt nur ganz wenige Chancen (die wir aber nicht konsequent nutzen) positiver europäischer Einflussnahmen, wie die Finanzierung von Schulen, an denen Geburtenkontrolle ausdrücklich gelehrt wird. Wer informiert und gebildet ist, verhütet eher.", "Die private Seenothilfe wird zu etwas, mit dem Migranten und Schleuser rechnen, was die Schwelle der Risikobereitschaft senkt. Schleuser haben ihr Geschäftsmodell auf die Seenotrettung durch die verschiedenen Akteure ausgerichtet.", "Die kamerunische Schriftstellerin Imbolo Mbue schreibt in ihrem Roman „Das geträumte Land“, Kiwi 2018: „Bubakar, hatte Winston gesagt, sei nicht nur ein hervorragender, auf Einwanderungsrecht spezialisierter Anwalt mit zahlreichen afrikanischen Mandanten in allen Teilen des Landes, sondern auch ein Experte darin, jeden Mandanten mit der passenden und ihm Asyl garantierenden Verfolgungsgeschichte auszustatten.“", "(Gefälschte Dokumente waren zu meiner Zeit als Botschafter in Kamerun alltäglich und wurden von kamerunischen Behörden gerne dann toleriert, wenn die Fälschungen „nur“ bei ausländischen Vertretungen eingesetzt wurden. Neben der Tatsache, dass man auf einem bestimmten Markt in der Hauptstadt Jaunde so ziemlich jede kamerunische Urkunde kaufen kann, gab es zu meiner Zeit auch die Stadt Kumba in der Südwestprovinz, deren Urkunden durch ihren besonders hohen Prozentsatz an Fälschungen bekannt waren.)", "Die wenigsten Menschen bringen eine Ausbildung mit. Aber es verlassen auch die wenigen Ingenieure, Ärzte (jeder vierte afrikanische Arzt arbeitet im Ausland) ihre Heimatländer. Dies hat verheerende Folgen für die Wirtschaft sowie das Bildungs- und Gesundheitssystem. Allein aus Uganda wanderten in letzter Zeit 500 Ärzte und Krankenschwestern ab – in arabische Staaten, nach Europa. Die Auswanderer schicken zwar auch viel Geld nach Hause. Eine auf Überweisungen dieser Art spezialisierte Firma wie Western Union boomt seit einigen Jahren. Dies ist aber das Gegenteil von Entwicklungshilfe. Für eine Entwicklung aus eigener Kraft ist es unbedingt erforderlich, dass die gut Ausgebildeten in der Heimat leben wollen. Und es ist absurd, dass Europäer, Amerikaner und Japaner als Entwicklungshelfer die fehlenden Landwirtschaftsexperten, Ärzte, Biologen, Ingenieure, Wissenschaftler und IT-Fachleute ersetzen. Es wäre sinnvoll, die Zuwanderung von Fachkräften aus Entwicklungsländern zu begrenzen und stattdessen dafür zu sorgen, dass sie in ihren Heimatländern arbeiten können. Da es die Unbequemen sind, die ins Ausland gehen, sehen Afrikas Herrschende sie nur zu gerne ziehen. Präsident Paul Biya (ununterbrochen seit 37 Jahren an der Macht) hat zu meiner Zeit als Botschafter in Kamerun gar öffentlich das Recht auf Migration nach Europa gefordert.", "„Bild“ veröffentlichte am 28. Dezember 2018 ein Interview mit Äthiopiens Präsidentin Sahle-Work Zewde und Österreichs Kanzler Sebastian Kurz: „Afrikanische Staatschefs sagen: Hört auf mit eurer Politik der offenen Grenzen in der EU.“ Die offenen Grenzen motivierten die afrikanische Jugend nur noch mehr, überhaupt erst aufzubrechen. Frau Zewde sagte: „Wir müssen die Ursache angehen, anstatt uns nur um die Symptome zu kümmern…und …wir müssen wieder klarer zwischen Migranten und Flüchtlingen unterscheiden.“", "Verschwiegen wird in Europa, was afrikanische Kirchenvertreter sagen, wie Kardinal Peter Turkson aus Ghana: „Die Politiker der offenen Türen haben einen Geist geweckt, den sie nicht mehr loswerden.“ Inzwischen müssten sich Politiker, wie in Italien und Österreich, „mit Altlasten ihrer Vorgänger herumquälen“.", "Der Entwicklungsökonom Sir Paul Collier von der Universität Oxford, der Afrika sehr gut kennt, sagte am 3. September 2018 in einem Interview in der Printausgabe der „F.A.Z.“ mit dem Titel „Es ist tragisch, junge Afrikaner zur Migration zu verlocken“: „Die konfuse Migrationspolitik hat die Gesellschaften in Europa politisch sehr polarisiert und gespalten.“ – „Offenkundig haben verschiedene Gesellschaften verschiedene Einstellungen zur Immigration. Das muss man anerkennen und akzeptieren. Es kann nicht sein, dass ein Land anderen sagt, was sie tun müssen. Das wäre moralischer Imperialismus.“ Darüber hinaus stellte er fest, dass wir für einen Flüchtling in Europa 135 Mal mehr als für einen Flüchtling in der Nähe seiner Heimat bezahlen. Die Flüchtlinge, die am bedürftigsten seien, schafften es nicht bis Europa. Die EU-Flüchtlingspolitik setze falsche Akzente.", "Abasse Ndione schreibt in seinem Buch „Die Piroge“ über die Träume der Migranten: „Sie sahen sich schon in Europa: Bei ihrer Ankunft hatten sie neue Kleider bekommen, waren auf den Kanarischen Inseln in ein Rot-Kreuz-Lager in Quarantäne gesteckt und dort geimpft worden, und man hat sie mit gutem Essen im Überfluss versorgt. Dann, am neununddreißigsten Tag, hatte jeder von ihnen ein Mobiltelefon und 50 Euro erhalten. Am nächsten Tag hatte man sie mit anderen Emigranten aus demselben Lager in ein Flugzeug in Richtung Kontinent gesetzt und sie dann auf die großen Städte des spanischen Königreichs aufgeteilt. Dabei wurde ihnen erklärt, dass sie den Status von Einwanderern ohne Papiere hatten. (Baye Laye und Kaaba empfahlen den Dorfbewohnern, ihre Ausweispapiere zu verbrennen, damit sie von den spanischen Behörden nicht in ihr Land zurückgeschickt werden konnten, S. 23) Sehr bald hatten sie dann in den riesigen landwirtschaftlichen Betrieben zu arbeiten begonnen, halfen bei der Weinlese, fuhren auf den Mais- und Weizenfeldern mit dem Traktor, ernteten Zitrusfrüchte, Tomaten und Oliven. Eine tolle Arbeit, viel weniger anstrengend als die harte Feldarbeit, die sie gewohnt waren, sehr gut bezahlt, 1.200 Euro, 800.000 CFA-Francs pro Monat. Ein wahres Vermögen! Die Hauptsache war jetzt, den im Dorf in der ärgsten Armut zurückgelassenen Verwandten Geld zu schicken, eine große Villa zu bauen, Vater, Onkel oder Mutter auf die Pilgerreise nach Mekka zu schicken und eine Toubab, also eine weiße Frau zu heiraten, um zu zeigen, dass man es geschafft hatte, endlich wünschte sich das lang begehrte junge Mädchen, das mit dem armen Verehrer früher nicht einmal sprechen wollte, jetzt nichts sehnlicher, als die Ehefrau des reichen Emigranten zu werden, der regelmäßig Euros schickte, für schöne Kleider, einen Mercedes, einen Obstgarten, Rinder, eine Zahnprothese, um das Fleisch, das man jetzt kaufen konnte, zu kauen.“", "Die senegalesische Schriftstellerin Fatou Diome schreibt in ihrem Roman „Ketala“: „Während Makhous Eltern sich mit seinen gelegentlichen spontanen Geldsendungen zufriedengaben, forderten die von Memoria ihren Anteil regelmäßig ein.“ –„Worauf wartest du noch, um das Überleben deiner Familie zu sichern? Muss ich erst auf dem Markt den Träger machen und deine Mutter das Dienstmädchen in Dakar? Und unser Kind, unser eigen Fleisch und Blut, das uns sein Leben und seine Erziehung verdankt, lebt in Frankreich? Ich hoffe, dass du mich nicht noch einmal zwingst, dich an deine Pflicht zu erinnern.“ – „Der Vater hatte ein neues, großes Geschäft eröffnet, die Mutter wieder ein Dienstmädchen eingestellt, und ihre Geschwister gingen auf die beste Privatschule in Dakar. Als sie ihren Eltern auch noch eine Pilgerreise nach Mekka schenkte, waren deren Herzen so von Dankbarkeit erfüllt, dass ihnen der Mund überging vor Lob: Sie war die beste Tochter von allen!“", "Das „Department für öffentliche Erscheinungen“ aus München realisierte in Dakar, der Hauptstadt des Senegal, ein Kunstprojekt, das sich mit den Fragen: Weggehen?, Hierbleiben?, Zurückkehren? befasste. „Weggehen“ wurde von den Teilnehmerinnen und Teilnehmern am meisten gewählt. „Fünfzig Prozent der Senegalesen sind unter 20 Jahre alt – und die Hälfte von ihnen ist auf dem Sprung, ist im Kopf schon weg!“ schreibt 2016 die Soziologin und eine der wenigen Afrika-Expertinnen Daniela Roth, die das Projekt im Senegal begleitet hatte. Geändert hat sich seither nichts.", "Volker Seitz war von 1965 bis 2008 in verschiedenen Funktionen für das deutsche Auswärtige Amt tätig, zuletzt als Botschafter in Kamerun, der Zentralafrikanischen Republik und Äquatorialguinea mit Sitz in Jaunde. Er gehört zum Initiativ-Kreis des Bonner Aufrufs zur Reform der Entwicklungshilfe und ist Autor des Buches „Afrika wird armregiert“. Die aktualisierte und erweiterte Taschenbuchausgabe erschien im September 2018. Volker Seitz publiziert regelmäßig zum Thema Entwicklungszusammenarbeit mit Afrika und hält Vorträge."]}}, "recommendations": []}