{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/berlins-moralischer-wilhelmismus/", "query_keywords": ["einwander", "immigration", "migration", "migrant", "flüchtl", "ausländer", "asyl"], "creation_date": "06.07.2019", "last_modified": "06.07.2019", "crawl_date": "23.12.2020", "author_person": ["Gastautor"], "author_organization": [], "news_keywords": [], "content": {"title": "Berlins moralischer Wilhelmismus", "description": "Die zentrale und falsche Behauptung von Bundespräsident Frank-Walter Steinmeier, Außenminister Heiko Maas, zahlreichen anderen Politikern der ersten bis dritten Reihe und den meisten etablierten Medien lautet: Italien will eine Deutsche dafür bestrafen, dass sie Menschenleben rettet.", "body": {"": ["In dem Fall der Kapitänin Carola Rackete und ihres in Italien festgesetzten Schiffs „Seawatch3“ verbreiten deutsche Politiker und Journalisten so kollektiv und nachdrücklich Falschnachrichten wie schon sehr lange nicht mehr.", "Die zentrale Behauptung von Bundespräsident Frank-Walter Steinmeier, Außenminister Heiko Maas, zahlreichen anderen Politikern der ersten bis dritten Reihe und den meisten etablierten Medien lautet: Italien will eine Deutsche dafür bestrafen, dass sie Menschenleben rettet. Und: Die italienischen Behörden müssen aus Berlin dringend darüber unterrichtet werden, was sie zu tun und zu lassen haben.", "Bundespräsident Steinmeier sagte im Sommerinterview des ZDF, es könne ja sein, dass es italienische Rechtsvorschriften gebe, wann ein Schiff einen Hafen anlaufen dürfe. “Nur: Italien ist nicht irgendein Staat. Italien ist inmitten der Europäischen Union, ist Gründungsstaat der Europäischen Union. Und deshalb dürfen wir von einem Land wie Italien erwarten, dass man mit einem solchen Fall anders umgeht.”", "Heiko Maas trat vor die Presse, um folgende Direktive per Facebook praktisch direkt an die italienische Justiz abzugeben:", "„Aus unserer Sicht kann am Ende eines rechtsstaatlichen Verfahrens nur die Freilassung von Carola Rackete stehen. Das werde ich Italien noch mal deutlich machen.”", "Vor der Presse fügte er noch an: „Ich kann akzeptieren, dass ein Gericht sich mit solchen Fragen auseinandersetzt. Aber noch einmal: Die Seenotrettung ist keine Straftat.“", "Ralf Stegner, der Twitter-Politiker der SPD, erklärte:", "„Die mutige Carola #Rackete“ verdient unsere Hilfe+politische Unterstützung. Sie hat Menschen in Not geholfen. Dafür wird sie vom Regime des rechtsradikalen Herrn Salvini verhaftet. Europa steht für humanistische Werte und darf nicht zur Friedhofsverwaltung des Mittelmeeres werden!“", "Und der Obmann der Linkspartei-Fraktion im Menschenrechtsausschuss Michael Brandt teilte mit: „Seenotrettung ist kein Verbrechen. Carola hat rechtlich und humanitär ihre Pflicht getan, als sie die Geretteten nach wochenlangem Schweigen der EU und der Bundesregierung sicher in Italien an Land brachte.“", "Im aktuellen Stern meint der ehemalige Kapitän des Schiffes „Mission Lifelife“, der mittlerweile in Malta zu einer Geldstrafe verurteilt wurde: „Im Moment macht es auf mich den Eindruck, als wolle Matteo Salvini an ihr (Rackete) ein Exempel zu statuieren. Ihm sind alle Mittel recht, um die Seenotrettung lahmzulegen und Menschen auf dem Mittelmeer ertrinken zu lassen.“", "Und der Tagesspiegel schreibt über Rackete: „Auch wenn Carola Rackete langsam zum Gesicht eines europäischen Problems wird: Sie ist nicht die Einzige, die wegen ihres Engagements für Menschenleben Probleme mit Europas Justiz bekommen hat.“", "Wenn – fast – alle oder zumindest sehr viele Meinungspräger in Deutschland fast identische Kommentare von sich geben, lohnt es erfahrungsgemäß, genauer hinzusehen. Wer war wozu verpflichtet? Was durfte Rackete, was der italienische Staat?", "Publico sprach dafür mit zwei Spezialisten für internationales Recht und einem Verfassungsrechtler, und konsultierte außerdem internationale, von Deutschland anerkannte Rechtsvorschriften, die in diesem Text auszugsweise dokumentiert werden.", "• Zunächst einmal: Anders als von Maas und etlichen anderen behauptet, wirft keine Behörde in Italien Rackete Seenotrettung vor, oder behauptet, Seenotrettung sei eine Straftat. Nach internationalem Seerecht und nach Völkerrecht ist jedes Schiff zur Aufnahme von in Seenot Geratenen verpflichtet, falls es sich nicht selbst damit in Gefahr bringt. Für diese Verpflichtung spielt es auch keine Rolle, ob sich jemand leichtfertig oder sogar kalkuliert in Seenot bringt. Die Vorwürfe der Staatsanwaltschaft Agrigent gegen Carola Rackete als Kapitänin der „Sea-Watch 3“ lauten: Unerlaubtes Einlaufen in den Hafen von Lampedusa, Angriff auf ein Polizeiboot und dessen Besatzung durch versuchtes Rammen, Verstoß gegen italienisches Immigrationsrecht.", "• Schon, wenn ein Minister während laufender Ermittlungen im eigenen Land über den Ermittlungsgegenstand Falschbehauptungen verbreiten und verkünden würde, wie der einzig mögliche Ausgang des Verfahrens auszusehen habe, wäre das eine skandalöse Einmischung in die Unabhängigkeit der Justiz. Wie lautet, ganz nebenbei, eigentlich der ständige Vorwurf der SPD gegen Polen und Ungarn? Einmischung der Regierung in die Arbeit von Staatsanwälten und Gerichten.\nEine im barschen Aufforderungston gehaltene Botschaft eines deutschen Außenministers an die Justiz eines anderen Staates („Das werde ich Italien noch mal deutlich machen“) stellt allerdings ein Novum in der europäischen Union dar. Einzigartig war deshalb auch die Erklärung des italienischen Ministerpräsidenten Giuseppe Conte, er habe Kanzlerin Angela Merkel in einem Telefonat darauf aufmerksam gemacht, dass jedenfalls in Italien die Trennung von Exekutive und Judikative gilt.", "• Bei der von Stegner direkt und von Reisch zumindest indirekt aufgestellten Behauptung, die Ermittlungen gegen Rackete durch die Staatsanwaltschaft Agrigent seien von Innenminister Matteo Salvini angeordnet worden („vom Regime des rechtsradikalen Herrn Salivini verhaftet“), handelt es sich um eine freie Erfindung hart am Rand zur strafrechtlich relevanten Verleumdung. Der verantwortliche Staatsanwalt Luigi Patronaggio gehört nicht nur zu den lautstarken Kritikern Salvinis und besonders seiner Einwanderungspolitik. Er strengte im Februar sogar ein Ermittlungsverfahren gegen Innenminister Salvini an, weil der das Schiff „Diciotti“ mit Migranten an Bord zunächst nicht anlegen ließ.", "• Nimmt man die Ausführungen von Steinmeier, Maas und Stegner – zwei Juristen, ein diplomierter Verwaltungsfachwirt – einen Augenblick ernst, dann würde sich daraus ergeben: Erstens, Italien hat unverzüglich seine territoriale Souveränität aufzugeben. Wer auf sein Staatsgebiet einreist, bestimmen deutsche Privatpersonen, notfalls mit Gewaltanwendung. Zweitens: Italienische Justizbehörden haben sich nach Vorgaben aus Berlin zu richten. Und drittens: Bei der italienischen Regierung handelt es sich sowieso um ein „Regime“ (Stegner), das keinen Respekt verdient. In diesem Tonfall hatte noch nicht einmal Wilhelm II andere europäische Staaten abgekanzelt, zumindest nicht vor 1914.", "Zurück zu der Frage: Wie sieht die Rechtslage rund um den Fall „Sea-Watch 3“ aus? Der Punkt, dass es nicht in erster Linie um Seenotrettung geht, sondern um ungeregelte Migration, soll hier einmal ausgeklammert werden. Dazu mehr hier.", "• Rackete und ihrem Schiff war zunächst von der libyschen Küstenwache ein etwa 75 Kilometer entfernter Hafen an der libyschen Küste zugewiesen worden. Den weigerte sie sich anzulaufen. Zu Recht? Ja, sowohl nach der UN-Flüchtlingskonvention als auch nach den Regeln der Internationalen Seeschifffahrtsorganisation (IMO) für Rettungseinsätze konnte sie sich gegen einen Rücktransport der Migranten nach Libyen entscheiden. Laut IMO erfüllt der Staat die Definition eines „sicheren Ortes“ nicht.", "Allerdings: Ein Hafen in Tunesien wäre die zweitnächstgelegene Anlaufstelle gewesen. Denn das Seerecht schreibt auch vor, den Aufenthalt von Geretteten an Bord möglichst kurz zu halten. Rackete legte bisher nicht dar, ob sie sich überhaupt um eine Anlandungsgenehmigung in Tunesien bemüht hatte. Das Land, so die Kapitänin, sei nicht in Frage gekommen, weil es über kein Asylsystem verfüge. Darauf kommt es aber nach den Regeln der IMO nicht an. Sie definieren die Bedingungen folgendermaßen:", "„Sicherer Ort 6.12 Ein sicherer Ort (im Sinne der Anlage des SAR-Übereinkommens von 1979, Absatz 1.3.2) ist ein Ort, an dem die Rettungsmaßnahmen als beendet angesehen werden. Es ist auch ein Ort, an dem das Leben der Überlebenden nicht mehr weiter in Gefahr ist und an dem ihre menschlichen Grundbedürfnisse (wie zum Beispiel Nahrung, Unterkunft und medizinische Bedürfnisse) gedeckt werden können. Es ist weiter ein Ort, von dem aus Vorkehrungen für den Transport der Überlebenden zu ihrem nächsten oder endgültigen Bestimmungsortgetroffen werden können.“", "• Welche Pflichten sehen die IMO-Bestimmungen für die Verantwortlichen auf einem Rettungsschiff vor? Sie müssen sich mit den Behörden der Küstenländer ins Benehmen setzen, um so viel wie möglich schon vorab zu klären – und zwar unter Berücksichtigung der Vorschriften, die in dem angesteuerten Land gelten.\nIn den Vorschriften zur Seerettung heißt es:", "„PRIORITÄTEN 3.1 Wenn Schiffe in Seenot befindlichen Personen Hilfeleisten, ist eine Koordinierung unter allen Beteiligten erforderlich, um sicherzustellen, dass alle der im Folgenden genannten Prioritäten in einer Weise erfüllt werden, die Fragen im Zusammenhang mit der Grenzkontrolle, der Souveränität und der Sicherheit in Übereinstimmung mit dem Völkerrecht gebührend berücksichtigt.“", "Gerade von Such- und Rettungsschiffen – also Seefahrzeugen, die nicht zufällig auf Schiffbrüchige stoßen, sondern gezielt hinausfahren – verlangen die Regularien, dass sich der Kapitän nicht erst dann Gedanken macht, wie es weitergehen soll, wenn er sich schon kurz vor einem Hafen befindet. Die IMO-Vorschriften sagen auch, warum: Was in seinen Hoheitsgewässern und an seiner Küste passiert, bestimmt der Anrainerstaat. Gegen seinen Willen kann kein Kapitän handeln:", "„Gemäß einem Grundprinzip des Völkerrechts erlaubt die staatliche Souveränität einem Staat die Kontrolle seiner Grenzen, um Ausländer von seinem Hoheitsgebiet zurückzuweisen und Gesetze zu erlassen, die den Zutritt von Ausländern in sein Hoheitsgebiet regeln. In Übereinstimmung mit UNCLOS und den sonstigen Vorschriften des Völkerrechts erstreckt sich die Souveränität eines Staates jenseits seines Landgebiets und seiner inneren Gewässer bis zu den angrenzenden Hoheitsgewässern. Laut Artikel 21 des UNCLOS kann ein Küstenstaat Gesetze und sonstige Vorschriften über die friedliche Durchfahrt durch das Küstenmeer erlassen, um unter anderem Verstöße gegen die Einreisevorschriften des Küstenstaats zu verhüten.“", "Die entscheidende Frage im Fall Rackete und „Sea-Watch 3“ lautet: Gab es für Italien eine Nothafenpflicht, also die Verpflichtung, den Hafen auf Lampedusa für das Schiff zu öffnen, obwohl der Staat die an Bord befindlichen Migranten nicht auf sein Territorium lassen wollte? Die Nothafenpflicht existiert grundsätzlich – aber nur für den Fall, dass den Passagieren an Bord schwere Krankheiten und Tod drohen. Ansonsten gilt laut IMO:", "„So kann ein Küstenstaat den Zugang zu seinen Häfen verweigern, wo das Schiff eine ernsthafte und unannehmbare Bedrohung für die Sicherheit, die Umwelt oder die Gesundheit dieses Küstenstaats darstellt, nachdem die Sicherheit der Personen an Bord sichergestellt ist.“", "Es kommt also darauf an, ob an Bord eine humanitäre Katastrophe droht. Nur dann muss die Entscheidungshoheit des Staates zurückstehen. Für die „Sea-Watch 3“ drohte ein solches Desaster gerade nicht. Schon 14 Tage vor ihrer Hafeneinfahrt am 29. Juni holten die italienischen Behörden zehn Personen von Bord, die medizinische Hilfe brauchten, und brachten sie an Land. Sie sicherten auch zu, das Schiff weiter mit medizinischer Hilfe und Lebensmitteln zu versorgen. Deshalb sah auch der Europäische Menschenrechtsgerichtshof in Straßburg, bei dem Rackete und ihr Verein per Eilantrag eine Hafeneinfahrt erklagen wollten, keine Eilbedürftigkeit, und wiesen den Antrag ab*.", "Wie sehen Fachjuristen die Frage, ob Italien trotzdem verpflichtet war, der „Sea-Watch 3“ einen Nothafen zu öffnen? Publico fragte den Völker- und Europarechtler Christian Tomuschat (emeritiert, ehemals Humboldt-Universität Berlin), den Völkerrechtler Matthias Herdegen (Universität Bonn) und den Staatsrechtler und Anwalt Ulrich Vosgerau (Universität Köln).", "„Eine unmittelbare Notsituation auf dem Schiff gab es nicht“, so Tomuschat. „Der Nothafenparagraf zieht hier offensichtlich nicht.“ Der Völkerrechtler sieht es auch kritisch, Italien alle Verpflichtungen für Migranten zuzuschieben, die über das Mittelmeer gebracht werden: „Dass sich die Verantwortung auf Italien konzentrieren soll, halte ich nicht für gerechtfertigt.“ Er wisse nicht, ob Tunesien dass Schiff im konkreten Fall aufgenommen hätte. „Aber nach den Regeln der Seenotrettung wäre Tunesien ein guter Aufnahmepunkt.“", "Völkerrechtler Herdegen sieht es ganz ähnlich: „In dem Moment, in dem dringend Hilfsbedürftige von Bord geholt werden und sozusagen ein humanitäres Ventil geöffnet ist, gibt es keine unmittelbare Notsituation mehr, die eine Nothafenpflicht begründen würde.“", "Ulrich Vosgerau: „Ausgangspunkt ist jedenfalls, dass es nie Aufgabe einer deutschen Privatfrau sein kann, gegenüber dem italienischen Staat in dessen Hoheitsgewässern ‚das internationale Recht durchzusetzen’, und dies dann auch noch mit Gewalt. Hauptanklagepunkt ist ja das Rammen eines italienischen Zollbootes, das, nachdem Frau Rackete das Verbot des Einfahrens in die italienische 12-Meilen-Zone und das weitere Verbot des Einlaufens in einen Hafen ignoriert hatte, positioniert worden war, um das Anlegen nunmehr physisch zu verhindern.\nDie ‚Durchsetzung des Völkerrechts’ – selbst wenn Frau Rackete ansonsten ganz im Recht wäre – hätte hier darin gelegen, dass die Bundesrepublik Deutschland vor dem Internationalen Gerichtshof in Den Haag oder dem Internationalen Seegerichtshof in Hamburg (insofern freie Wahl) gegen Italien klagen müsste mit der Begründung, eine deutsche Staatsbürgerin sei an seerechtlich gebotenen Handlungen gehindert worden. Aber erst einmal muss sie selbstverständlich nachgeben, es gibt ein staatliches Gewaltmonopol. \nGrundsätzlich kann jeder Staat selbst entscheiden, wen er in seine Hoheitsgewässer fahren oder in Häfen vor Anker gehen lässt, und wen er eben auf dem Seewege einreisen lässt.“", "Ebenso sieht es der Völkerrechtler Oliver Diggelmann (Universität Zürich), der sich in der NZZ äußerte:", "„Das Völkerrecht kennt zwar ein sogenanntes Recht der friedlichen Durchfahrt, aber kein Recht auf Hafeneinfahrt. Rettungsschiffe von NGO wollen aber in den Hafen. Begrenzt ist die Regelungsfreiheit der Staaten bei Lebensgefahr. Solange der Notfall aber an Bord behoben werden kann, verschafft das Völkerrecht nicht das Recht, an Land zu gehen.\nEr kann jede Durchfahrt verbieten, die nicht «friedlich» im Sinne des Seerechts ist. Und das ist bei ernsthaften Verstößen gegen das staatliche Immigrationsrecht und bei Widerstand gegen die Staatsgewalt der Fall.“", "Was in Deutschland übrigens weitgehend ignoriert wird: Seit Italien und Malta so genannte Rettungsschiffe beschlagnahmen und eine harte Linie verfolgen, sinkt die Zahl der Ertrunkenen im Mittelmeer. Im Jahr 2016 waren es noch 5096, 2017 3139, 2018 2275.", "Steinmeier, Maas, Stegner und etliche andere Politiker und Kommentatoren in den Medien stehen also nicht nur gegen internationale Rechtsvorschriften, sondern auch gegen eine beeindruckende Riege renommierter Juristen.", "Wenn Politiker sich darum nicht mehr scheren, und auch noch den zentralen Punkt des Völkerrechts in Frage stellen – die territoriale Souveränität eines anderen Staates – dann wird es ernsthaft gefährlich in Europa.", "Zurzeit läuft das deutsche Schiff „Alan Kurdi“ mit 65 Migranten an Bord auf Italiens Küste zu. Die Auseinandersetzungen zwischen gefühlter Moral und Recht haben ihren Höhepunkt noch nicht erreicht.", "* PDF EMGH Straßburg\nLiegt ein solcher Rechtsverstoß vor, darf das Schiff vom Küstenstaat verfolgt und gewaltsam gestoppt werden.", "Der Beitrag von Alexander Wendt ist zuerst bei PUBLICO erschienen."]}}, "recommendations": []}