{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/hohe-strafe-gegen-ngo-angedroht-spaniens-sozialdemokraten-regierung-ist-strenger-als-italien/", "query_keywords": ["einwander", "refug", "migrant"], "creation_date": "17.07.2019", "last_modified": "17.07.2019", "crawl_date": "23.12.2020", "author_person": "Redaktion", "author_organization": [], "news_keywords": [], "content": {"title": "Hohe Strafe gegen NGO angedroht: Spaniens Sozialdemokraten-Regierung ist strenger als Italien", "description": "Wenn regierende Sozialdemokraten so etwas tun, fällt offenbar die Entrüstung schwerer, als wenn eine \"rechtspopulistische\" Regierung es tut.", "body": {"": ["Italiens Innenminister und möglicherweise künftiger Premier Matteo Salvini hat ob seiner strengen Einwanderungspolitik mittlerweile selbst Ungarns Victor Orban als bösen Buben abgelöst. Dabei würde sich, ginge es mit rationalen Dingen zu, ein anderer Adressat für empörten Refugees-Welcome-Aktionismus anbieten:", "Wenig beachtet von der deutschen Öffentlichkeit hat in Spanien die (geschäftsführende) sozialdemokratische Regierung, wie die Zeitung „El Diario“ schon am 2. Juli berichtete, der NGO „Open Arms“ in einem offiziellen Schreiben mit deutlich höheren Strafandrohungen als Italien nicht nur das Anlanden von im Mittelmeer geretteten Migranten, sondern sogar das Auslaufen zu entsprechenden Aktionen untersagt.  Zwischen 300.000 und 901.000 € müsse die Organisation bei Zuwiderhandlung zahlen, heißt es in einem Schreiben der Seefahrts-Behörde, die dem spanischen Infrastrukturministerium untersteht. Zum Vergleich: In Italien drohen nur Strafen von 10.000 bis 50.000 €."], "Heiko Maas steht alleine da – fast": ["Und wen will Maas eigentlich noch für seine just in diesen Tagen wieder aufgewärmte merkelsche Schnapsidee der innereuropäischen Verteilung und sein „Bündnis der Hilfsbereiten“ gewinnen? Ausgerechnet der spanische Sozialdemokrat Sanchez, von dessen 29 Prozent bei der letzten Wahl Maas und die deutschen Genossen nur träumen können, steht dafür ganz offensichtlich nicht zur Verfügung und sonst auch kein anderes Land – doch, Luxemburg vermutlich."]}}, "recommendations": []}