{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/aus-aller-welt/conte-offene-haefen-und-arbeit-fuer-tausende-menschen-aus-afrika/", "query_keywords": ["flüchtl", "migrant"], "creation_date": "18.10.2019", "last_modified": "18.10.2019", "crawl_date": "04.12.2020", "author_person": ["Giovanni Deriu"], "author_organization": [], "news_keywords": [], "content": {"title": "Conte: Offene Häfen und Arbeit für Tausende Menschen aus Afrika", "description": "Italien im Wahlkampf. Premier Conte: „Wir lösen die Probleme nicht mit dem Slogan 'geschlossene Häfen' - Wir werden uns bemühen, Tausenden von Afrikanern Arbeit anzubieten.“ Beobachter fragten schon, ob der Premier all seine politischen Sinne beisammen habe oder ob er nur auf Vorgaben der EU gehört hat.", "body": {"": ["Ob die 110 Flüchtlinge auf der Dschunke vor Tunesien bereits Giuseppe Conte und sein Wahlversprechen gehört hatten oder übermittelt bekamen? Wer weiß, jedenfalls kam es auf offener See in Richtung Italien zu handfesten Auseinandersetzungen zwischen 110 Migranten, vorwiegend männlichen und der tunesischen Küstenwache in den Gewässern vor der Hafenstadt Sfax.", "Acht Patrouillenboote waren notwendig, um die Fischerdschunke mit den über 100 Männern unter Kontrolle zu bringen. Nachdem zuerst drei Patrouillenboote das Boot erreicht hatten und die Kommunikation mit dem Bootsführer aufgenommen wurde, beschloss dieser wohl in Absprache mit einigen Männern, alle Signale und Warnungen zu ignorieren – man gab der Küstenwache zu verstehen, sie solle verschwinden (so berichten mehrere italienische Medien übereinstimmend).", "Plötzlich wurde das Personal der Küstenwache sogar mit Waffen und Messern bedroht und angegriffen, außerdem wurden weitere stumpfe Gegenstände in Richtung der Einsatzkräfte geschleudert.", "Daraufhin wurde weitere Verstärkung angefordert. Mit viel Einsatz brachten die staatlichen Polizisten der Küsten- und Grenzwache die Lage unter Kontrolle, dabei verletzten sich auch die Einsatzkräfte. Fünf weitere Patrouillenboote mussten das Boot dann nach Tunesien eskortieren, wodurch sich die Situation etwas normalisierte.", "Insgesamt waren also acht Einheiten im Einsatz, um das Schiff mit den Migranten zur Kursumkehr zu bewegen. Am Ende der Aktion am Hafen wurde jedoch noch ein Boot der Küstenwache beschädigt und es kam zu weiteren Unruhen.", "So gewinnt man ein Bild darüber, etwa dieses, welche Art von Männern auch die NGO-Aktivisten ständig aufnehmen und nach Europa und Italien schippern. Eine ernstgemeinte Frage ohne Polemik: wer kümmert sich denn danach bei uns in Deutschland um solche Männer, die weder Respekt noch Hemmungen haben, jeden anzugreifen, der sich ihnen mit Gesetz und Regeln nähert?", "Derweilen beherrscht der regionale Wahlkampf in Italien die Gazetten und die Diskussionen an der Bar beim Espresso. Matteo Salvini, obwohl abgetreten, wirkt populärer denn je. Eine Woche vor der großen Kundgebung in Rom, wirbt Salvini in Umbrien für die Wahlen am 27. Oktober und stärkt die Lega-Mandatsträger und Kandidaten vor Ort. Egal, wo er in Umbrien auftritt, die Piazze sind überfüllt. Die Fünfsterne haben sich entschlossen, gemeinsam mit der roten PD Wahlkampf zu machen – viele Italiener fragen sich, was man davon halten soll.", "Jedenfalls ist die Zustimmung für Salvini selbst und für die Lega nach wie vor groß, genauso wie im Mitte-Rechts-Lager generell.", "Der parteilose Premier Giuseppe Conte möchte mit seinem zweiten Kabinett nun Boden gut machen und trat am Wochenende erst in Neapel auf, und zwar auf der Bühne der Cinque Stelle, dabei gab er folgende Sätze voller Pathos von sich, die bis nach Afrika nachklingen dürften: „Wir lösen die Probleme nicht mit dem Slogan ‚geschlossene Häfen‘ – Wir werden uns bemühen, Tausenden von Afrikanern Arbeit anzubieten.“ Beobachter fragten schon, ob der Premier all seine politischen Sinne beisammen habe oder ob er nur auf Vorgaben der EU gehört hat.", "Auf dem Podium beim zehnjährigen Geburtstag der „Grillini“, wie die Fünfsterne-Freunde nach deren Gründer Beppe Grillo auch genannt werden, wirkte Conte anders als sonst. Nicht leise und bedächtig, sondern engagiert und angeheizt. Doch ob dieses Thema ziehen und er damit die Mengen begeistern wird?", "Wie soll das funktionieren, Arbeit für hunderttausende Migranten zu finden, wenn es bisher selbst für die einheimische Bürgerschaft kaum gelang, zumindest nicht mit den Sofortprogrammen, die einst die PD mit Matteo Renzi angeschoben hatte. Außerdem folgt das Kabinett Conte II eindeutig dem Spardiktat aus der EU.", "Matteo Salvini vermutete bereits vor anderthalb Jahren, dass die EU die vielen Migranten brauche, um sich wieder billige Arbeitskräfte zu halten – damit würden auch die vollmundigen Versprechungen der gleichen Mindestlöhne in Europa in weite Ferne rücken.Die italienische Ökonomie werde mit diesen Plänen nie auf die Beine kommen, kontert Salvini wie gehabt."]}}, "recommendations": []}