{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/rackete-was-erlaubt-sich-der-gruendeutsche-zeitgeist-noch-alles/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "01.07.2019", "last_modified": "01.07.2019", "crawl_date": "23.12.2020", "author_person": ["Gastautor"], "author_organization": [], "news_keywords": [], "content": {"title": "Rackete: Was erlaubt sich der gründeutsche Zeitgeist noch alles?", "description": "Der gründeutsche Zeitgeist feiert Rackete nicht, weil sie die eigene Ideologie verteidigt wie Greta den Klimahype. Das ist auch schon das einzige, was diesen Wahn vom Chauvinismus und Nationalismus des letzten Jahrhunderts unterscheidet.", "body": {"": ["Es ist etwas passiert im Verhältnis zwischen Deutschen und Italienern. Wenn man auf der Wasserscheide steht, wird das umso deutlicher. Und es fällt schwer, die eine Seite irgendwie noch erklären, in Schutz nehmen zu wollen, wenn einem die Frage gestellt wird: „Was erlauben sich die Deutschen eigentlich?“", "Viel zu viel. Anders kann man es eigentlich nicht mehr ausdrücken.", "Es gibt das bekannte Sprichwort, dass die Italiener die Deutschen bewundern, aber nicht lieben; und dass die Deutschen die Italiener lieben, sie aber nicht bewundern. Die pirateriehafte Amokfahrt einer deutschen Möchtegernskipperin, die das Leben italienischer Beamter bei einem fahrlässigen Anlegemanöver aufs Spiel setzt, um – vermeintlich – das Leben von Migranten zu retten, treibt die Lage auf den Höhepunkt. Hier die faschistische Wache Salvinis, dort die Unterdrückten dieser Welt. Es ist eine der Episoden, die deutlich zeigen, dass es hier weder um Menschlichkeit noch um Menschenleben geht.", "Es folgt der Außenminister höchstpersönlich, der davor warnt, dass „Seenotrettung“ nicht „kriminalisiert“ werden dürfe. Das stimmt – aber mit Sicherheit anders intendiert, als es Heiko Maas denkt. Denn niemand kriminalisiert die Seenotrettung mehr als SeaWatch und seine Helfershelfer, wenn explizit italienisches Recht gebrochen wird. Maas‘ sortiert sich hier in die Riege des Mediengeschehens ein, welche die Position von Rechtsbrecher und Rechtsvollstrecker vertauscht. Das Narrativ: Salvini breche See- und Völkerrecht. Dabei gab es mit der Aquarius bereits einen Präzedenzfall, der deutlich machte, dass es so einfach nicht ist. Grundsätzlich hat nämlich jedes Land das Recht, in seinen Hafen (und auch seine Hoheitsgewässer) einzulassen wen es will und wann es will. Es besteht grundsätzlich die Pflicht, zu helfen – das kann aber auch auf See geschehen. Ein „Anlanderecht“ existiert in diesem Sinne nicht. Das ein äußerster Extremfall vorliege, bei dem aus gewohnheitsrechtlichen und karitativen Gründen ein Schiff in einen Hafen einfahren dürfe, hat der Gerichtshof für Menschenrechte der EU bereits am 25. Juni verneint und damit der italienischen Position Recht gegeben.", "Carola Rackete hat all das gewusst. Bereits seit Januar hat SeaWatch immer wieder gegen die Auflagen Italiens verstoßen. Die am 12. Juni aufgenommenen Migranten hatten keinerlei Aussicht darauf, in Lampedusa an Land gehen zu dürfen. SeaWatch beharrte dennoch darauf, diese in genau diesen einen Hafen bringen zu müssen. Zwei Wochen lang. Eine Zeitspanne, in der man auch gut bis nach Hamburg hätte fahren können. Oder Island. Oder sogar Tunesien.", "Ginge es SeaWatch tatsächlich um „Menschen“ und „Menschlichkeit“, bestände für die Passagiere an Bord wirklich „Suizidgefahr“ – dann hätte ein verantwortungsbewusster Kapitän den nächsten Hafen aufgesucht, in dem er sicher anlanden konnte, im Sinne seiner „humanitären Pflicht“. Rackete entschied anders. Sie beharrte, wartete. SeaWatch steigerte sich zu der Bemerkung, dass man auf See „eingesperrt“ sei. Ausgerechnet auf dem Meer. Große Teile der deutschen Öffentlichkeit sind offensichtlich davon überzeugt, dass es der „Menschlichkeit“ keinen Abbruch tut, wenn man seine ideologisch-politischen Spielereien mit der Lega auf dem Rücken soeben Geretteter austrägt. Allein das Vorgehen stellt infrage, ob es sich wirklich um einen „Notfall“ gehandelt hat. Als Krankenwagenfahrerin hätte sich Rackete jedenfalls disqualifiziert.", "Verdächtig offen hat Rackete einmal angemerkt, um was es wirklich geht: sie sei weiß, reich und deutsch, deshalb fühle sie sich verpflichtet, Menschen zu helfen. Die Prioritäten sind klar verteilt: nicht um „Menschlichkeit“ geht es, sondern um die Ausfüllung innerer Leere und eines moralischen Gewissens, das egozentrisch um sich selbst kreist. Die beinharte Aktion gegen das italienische Zollschiff zeigt dies umso klarer. Es ist die völlige Überzeugung, das „Gute“ zu verteidigen, ohne die eigenen Taten zu hinterfragen. Was dahinter steht, ist weder demütig noch tapfer noch vorbildlich: in Wirklichkeit ist es ein Gefühl der Überlegenheit, das an den finstersten Rassismus der Kolonialzeit erinnert. Das Weltbild ließe sich folgendermaßen zusammenfassen: Die dummen Italiener haben Faschisten an die Macht gebracht, und die per se edlen, aber naiven Wilden brauchen Hilfe – seht, was ich für ein guter Mensch bin.", "Welcher deutsche Geist einer solchen Haltung innewohnt, wurde an anderer Stelle genügend ausgeführt.", "Es ist demnach nicht verwunderlich, dass gerade der herrschende grüne Zeitgeist der nationalistischste und von Ressentiments durchsetzteste ist. Neben Habeck ist da ein Ruprecht Polenz von der CDU, der verlauten lässt: „Salvini benutzt Sea Watch 3 für seine faschistische Mobilisierung der Italiener gegen Flüchtlinge und die EU.“ Cem Özdemir: „Rechtspopulisten wie Salvini und seine Kollegen von der AfD haben es immer darauf abgesehen, die Menschlichkeit in uns zu zerstören.“ Bedford-Strohm: „Eine junge Frau wird in einem europäischen Land verhaftet, weil sie Menschenleben gerettet hat und die geretteten Menschen sicher an Land bringen will.“ Die SZ: „Die Sea-Watch-Kapitänin braucht keinen Heldenstatus, sondern einen Freispruch.“", "Dazu der Anhang von Mitläufern, der die Situation mit Faschismusparolen, Artikel 1 und vielen anderen Dingen garniert, welche die hypermoralische Selbstsicherheit stärken.", "Wenn die deutschgrüne Bewegung demnach von „Menschlichkeit“ spricht, handelt es sich in Wirklichkeit um Hass. Hass auf die italienische Regierung und ihren Innenminister, der alles verachtenswerte, „Rechte“ symbolisiert. Hass auf den gemeinen Italiener, der sich von Salvini hat verführen lassen. Hass auf die Beamten, die sich Rackete entgegenstellten – ansonsten hätte deren mögliches Martyrium längst zum Nachdenken angeregt. Auf Twitter springt #freeCarolaRackete in die Charts. Man feiert Rackete nicht, weil sie eine Deutsche ist; sondern, weil sie die eigene Ideologie verteidigt wie Greta den Klimahype. Das ist auch schon das einzige, was diesen Wahn vom Chauvinismus und Nationalismus des letzten Jahrhunderts unterscheidet. Der hegemonial-imperialistische Vibe, der in den Forderungen von NGOs, Medien und Politikern bebt, lässt den Jingoismus wilhelminischer Zeiten als possierliche Randnotiz erscheinen.", "Der Beitrag von Marco Gallina ist zuerst hier erschienen."]}}, "recommendations": []}