{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/aus-aller-welt/marshallplan-mit-afrika/", "query_keywords": ["migrant", "migration"], "creation_date": "05.03.2020", "last_modified": "05.03.2020", "crawl_date": "04.12.2020", "author_person": ["Volker Seitz"], "author_organization": [], "news_keywords": [], "content": {"title": "Marshallplan mit Afrika", "description": "Zur Bekämpfung der Fluchtursachen kündigte Merkel einen „Marshallplan mit Afrika“ an. Doch die Wirtschaft scheut Investitionen, Milliardenhilfen verpuffen.", "body": {"": ["Das größte Problem von Afrika ist die Außenwahrnehmung des Kontinents. Jahrelang haben Entwicklungspolitiker und Helfer den afrikanischen Regierungen souffliert, für all das von ihnen angerichtete Elend sei in Wirklichkeit das böse Erbe des Kolonialismus verantwortlich. Daraus hat sich ein einträgliches Geschäftsmodell entwickelt, und große Teile dessen, was in den Verantwortungsbereich eines Staates fällt – Gesundheit, Bildung, Infrastruktur –, wurde gern den Helfern aus dem Norden überlassen. Helfern, die überzeugt sind, die Probleme des afrikanischen Kontinents bewältigen zu können.", "Es gibt laut William Easterly, Professor für Wirtschaftswissenschaften an der New York University, fast 40.000 Hilfsorganisationen in Afrika, die ein Stück vom Milliardenkuchen abhaben wollen. Deshalb würden Afrikaner als dringend Hilfsbedürftige dargestellt, die außerstande sind, ihre eigenen Probleme zu lösen, sagt Tobias Denskus von der Universität Malmö.", "Die Einmischung der „Entwicklungshelfer“ hat verheerende Auswirkungen, denn sie verleitet zum Aufschub wichtiger Reformen. Die traditionelle Entwicklungshilfe gibt immer noch die falschen Anreize, und das führt dazu, dass afrikanische Länder sich darauf verlassen, dass Hilfe fließt und dass man dann Mittel im Staatshaushalt anders verwenden kann, weil das Geld ja aus dem Ausland kommt.", "Während Kanzlerin Angela Merkel den sogenannten Marshallplan als „moderne Entwicklungspolitik“ lobte, zeigt sich, dass sich bis heute nur wenige Unternehmen an den Projekten der Bundesregierung beteiligen. Auf konkrete Maßnahmen wie eine bessere Absicherung der Geschäfte und politische Unterstützung haben die Unternehmen vergeblich gewartet. Zwischenstaatliche Vereinbarungen müssen gewährleisten, dass Investoren zügig die erforderlichen Genehmigungen erhalten (bestechungsfreier Behördenapparat). Dies muss auch für die operativen Behördenabwicklungen des laufenden Geschäfts gelten (Zoll, Unternehmenssteuern). Generell wird nicht zur Kenntnis genommen, dass Afrika für viele Unternehmer noch immer ein mühsamer und riskanter Kontinent ist. Hinzu kommt die mangelnde Infrastruktur.", "Unsere Politiker reden uns ein, dass wir reich seien und deshalb immer hilfsbereit sein sollten. Aber es geht meist um die Helfer und deren emotionale Befriedigung. Wenn es um Afrika geht, kennt das Gutgemeinte keine Grenzen. Der gute Zweck verbietet jede Kritik. Dabei könnte Wissen statt Meinung auch in der Entwicklungspolitik hilfreich sein.", "In der Oktober-Ausgabe des KfW-Magazins („Das Magazin für Finanzielle Zusammenarbeit“) benennt der für Afrika zuständige Bereichsleiter Helmut Gauges die Schwachstellen: „Das größte Problem in Afrika sind schlechte Regierungsführung, dysfunktionale staatliche Verwaltungsstrukturen und ein hohes Ausmaß an Korruption. Die zweite große Herausforderung ist das Infrastrukturdefizit, das sich durch alle Bereiche zieht. Die Defizite sind deutlich größer als auf allen anderen Kontinenten. Das betrifft Bildungs- und Gesundheitssysteme, aber auch Transportmöglichkeiten und die Energie- und Wasserversorgung.  (…) Die dritte große Herausforderung ist die stark gewachsene – und weiter wachsende – Bevölkerung.“", "Dieser Analyse der maroden Situation Afrikas können Kenner des Kontinents nur zustimmen. Es scheint auch keine Rolle zu spielen, dass immer mehr Afrikaner sagen, die „Hilfe“ schade mehr, als sie nütze. Schon 1993 stellte die Kamerunerin Axelle Kabou in ihrer Streitschrift „Weder arm noch ohnmächtig“ der politischen und geistigen Elite ein verheerendes Zeugnis aus. Afrika sei ein Meister der Verschwendung von Zeit, Geld, Tatkraft und Können. Die afrikanischen Politiker begriffen sich als Opfer eines neokolonialistischen Komplotts und verlangten Schadenersatz. In Wirklichkeit, so Kabou, seien sie geradezu auf die Unterentwicklung angewiesen, das koloniale Feindbild bemäntele ihre politische Unfähigkeit.", "Regelmäßige Hilfszahlungen der Geberländer schaffen Anreize zur Ausweitung des Staatssektors, in welchem Regierungen ihre Günstlinge unterbringen können. Wachsende Bürokratie behindert das für den Wohlstand dringend benötigte Unternehmertum.", "Bemerkenswert ist, wie bereitwillig das Märchen von dem fehlenden Geld für Entwicklungshilfe nachgeplappert wird. Es hat noch nie an Geld gemangelt. Jedes Jahr wird der Entwicklungshilfeetat dennoch erhöht. Warum scheren wir uns nicht darum, wie unsere Steuergelder in Afrika tatsächlich wirken? Der Journalist Henry Lubenga aus Kampala, Uganda, fragt: „Warum will der Westen nicht verstehen, dass er Afrika langfristig zu Tode hilft? Eure Minister und Schlagersänger fühlen sich besser, wenn sie sich auf diese Weise produzieren können. Afrika ist ihnen wohl herzlich egal.“ Entwicklungshilfe ist zu einem Geschäft geworden, und die Bereitschaft der Organisationen, sich auf absehbare Zeit selbst abzuschaffen, ist sehr gering.", "Es wäre sinnvoll, afrikanische Migranten aus der Diaspora wenigstens zeitweise für eine Rückkehr in ihr ursprüngliches Heimatland zu gewinnen. Europäische Entwicklungshelfer legen, wie ich beobachtet habe, oft westliche Maßstäbe an. Afrikaner, auch wenn sie schon längere Zeit in Europa leben, kennen die lokalen Besonderheiten, Werte, Traditionen und Machtstrukturen. Soziokulturellen Faktoren wird in der Entwicklungshilfe nicht genug Raum gegeben. Sobald wir helfen, projizieren wir unsere Vorstellungen davon, was gut und richtig ist, auf Afrikaner: Wenn wir in Afrika Straßen, Brücken, Brunnen, Schulen, Krankenhäuser und anderes bauen, bessern wir unsere Statistik auf, fördern aber nicht unbedingt die Entwicklung dieser Länder. Denn deren Infrastruktur könnte auch ohne unsere Hilfe errichtet werden.", "Afrikanische Ingenieure sind, nicht nur wenn sie in Europa arbeiten, dazu in der Lage. Afrikanische Architekten bevorzugen meist traditionelle Bauweisen, lokale Materialien und lokales Handwerk. Bei den Baumaterialien greifen sie auf lokale Ressourcen und Traditionen zurück. Materialien sind teuer und schwer zu beschaffen, Arbeitskräfte hingegen günstig. Der Einsatz von arbeitsintensiven Konstruktionsmethoden wie von Hand gebranntem und geschichtetem Mauerwerk schafft dringend benötigte Arbeitsplätze. Die „Entwicklungshilfeindustrie“ sollte afrikanischen Ländern keine ausländische Expertise auferlegen, wo afrikanische Kenntnisse verfügbar sind.", "Auch könnten Afrikaner aus der Diaspora, die ein Produkt oder eine Geschäftsidee haben, mit einem überzeugenden Businessplan gefördert werden. Der deutsche Mittelstand und die Gesellschaft für Internationale Zusammenarbeit (GIZ) könnten Managementfähigkeiten fördern, und das Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ) könnte für ein paar Jahre Wagniskapital zur Verfügung stellen. Die dann gegründeten Unternehmen, etwa in Handwerksbereichen, Infrastruktur, Lebensmittelverarbeitung, Medizintechnik, Biotechnologie, Pharmazie und IT, würden dringend nötige Arbeitsplätze schaffen.", "Beispielsweise ist auch die Einstellung von Politikern und Beamten zu Terminen lässig. Unpünktlichkeit wird bewusst als Mittel eingesetzt, um den eigenen Status zu betonen und an die eigene Wichtigkeit und Macht zu erinnern. So wird viel Zeit verschwendet. Pünktlichkeit bei der Arbeit und deren Kontrolle – wie durch die ehemaligen Staatspräsidenten Sankara (Burkina Faso) und Kountché (Niger) – erregten großes Aufsehen. Besprechungen etwa beginnen erst, wenn der „wichtigste“ Teilnehmer eingetroffen ist – wann immer das auch sein mag. Die Inkompetenz der Bürokratie wird noch dadurch verstärkt, dass sehr viele Stellen nicht nach Ausbildung und Qualifikation, sondern nach dem Verwandtschaftsgrad des Stelleninhabers mit demjenigen, der über die Stelle zu entscheiden hat, besetzt sind.", "Die Entwicklungspolitik leidet nicht nur an Missachtung des Subsidiaritätsprinzips, sondern auch an der klaren Zuordnung von Zuständigkeit und Verantwortung. Alle Probleme und Konflikte haben lokale und regionale Ursachen (zum Beispiel jahrhundertealte Binnenmigration, Gegensätze zwischen Ackerbauern und Viehzüchtern), und die Lösung liegt in den einzelnen Ländern selbst. Deshalb sind „Afrika­Strategien“ fehl am Platz. Es braucht konkrete Lösungsansätze für jede Region (zum Beispiel den Sahel) und klare Prioritäten."]}}, "recommendations": []}