{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/ekd-chef-bedford-strohm-charakterlich-in-seenot/", "query_keywords": ["migration", "migrant"], "creation_date": "17.06.2019", "last_modified": "17.06.2019", "crawl_date": "23.12.2020", "author_person": "Alexander Wallasch", "author_organization": [], "news_keywords": [], "content": {"title": "EKD-Chef Bedford-Strohm: charakterlich in Seenot", "description": "Heinrich Bedford-Strohm ist charakterlich ganz schwer in Seenot geraten, wenn er den Vergleichszeitraum verändert, damit er die Zahl der Toten höher erscheinen lassen kann .", "body": {"": ["Eine schwere Havarie des Charakters war gerade am EKD-Vorsitzenden, Bischof Heinrich Bedford-Strohm zu beobachten, wenn dieser so unbescheidene Selbstdarsteller in Sachen Wahrhaftigkeit, Anstand und Demut auf eine Weise scheitert, die selbst für Kirchenleute seines Schlages noch einmal bemerkenswert erscheint.", "Vorbild-Charakter für seine evangelischen Schäfchen? Fehlanzeige. Im Gegenteil: Der unbescheidende Bischof wird ausgerechnet in der Migrationsfrage zum öffentlichen Fake-News-Prediger, wenn er sich quasi auf dem Rücken der Ärmsten zu einer waghalsigen wie opportunistischen Verdrehung von Fakten hinreißen lässt, die niemandem nutzt, außer ihm selbst – mag er jedenfalls gedacht haben, als er sich explizit in seiner Rolle als Vorsitzender der Evangelischen Kirche in Deutschland auf dubiose Weise für Nichtregierungsorganisationen einsetzte, die mit ihren Schiffen Migranten vor der nordafrikanischen Küste aus maroden Schlauchbooten abholen, um sie anschließend übers Mittelmeer nach Europa zu transportieren oder an transportfähige größere Schiffe weiterzureichen, die dann diese Fähraufgabe übernehmen sollen.", "Der deutsche Fährmannshelfer Bedford-Strohm speckte zunächst seine Bonusflugmeilen auf, indem er laut telefonischer Auskunft der Pressestelle der EKD von München nach Sizilien flog, um dort prominent Solidarität zu zeigen mit einem vorübergehend festgesetzten Schiff der deutschen Hilfsorganisation Sea-Watch, die mit ihrer Menschenfracht aus Nordafrika mit den italienischen Behörden aneinandergeraten war. Für den Bischof war die spätere Freisetzung des Schiffes ein „Punktsieg“ und er forderte obendrauf ein Ende der „Kriminalisierung der Seenotretter“.", "Nun soll der EKD-Chef fliegen, wohin er mag. Und tatsächlich mag es zur gesellschaftlichen Aufgabenteilung gehören, immer das maximale einzufordern entlang der christlich-multilateralen Agenda. Aber was macht Heinrich Bedford-Strohm? Überzuckert vom Widerhall seiner Stimme in diesen privaten Organisationen, ist er bereit, Zahlen zu verdrehen und mit diesen Verdrehungen im Gepäck Fake-News zu verbreiten, wenn er sagt, es gebe bei diesen Seenotrettungen keinen Sog-Effekt. „Mittlerweile dürften die Retter kaum noch helfen. Und obwohl die EU-Mission Sophia eingestellt ist, hätten fast 3.000 Menschen in den vergangenen 18 Monaten ihr Leben im Mittelmeer verloren.“", "Das ist geradeheraus skandalös, wenn im Kalenderjahr 2017 laut der Internationalen Organisation für Migration (IOM) 2.925 Migranten auf ihrer Überfahrt im Mittelmeer ums Leben gekommen sind und wenn es im Folgejahr 2.262 Ertrunkene waren, wenn also von 2017 auf 2018 laut offiziellen Angaben 663 weniger ertranken, während gleichzeitig die Einsätze der Schiffe der Nichtregierungsorganisationen vor Nordafrika massiv zurückgefahren wurden und wenn diese beiden Sachverhalte sich bedingen.", "Skandalös deshalb, weil Bedford-Strohm dieser viele hundertfache Rückgang der Toten nach Rückgang der so genannten Seenotrettungen bekannt gewesen sein musste. Er aber dennoch auf diesem sensiblen Feld, wo es um das Leben von Menschen geht, zum Trickser wurde, als er von den vergangenen 18 Monaten sprach, in denen zuletzt fast 3.000 Menschen ertrunken seien, wenn er also mit der illegitimen Verlängerung des Vergleichszeitraumes um ein halbes Jahr die Zahlen von 2017 mit fast 3.000 Toten mal eben eingestellt hat.", "Geht es eigentlich noch perfider, wenn damit auch noch ein fehlender Pull-Faktor der NGO-Schiffe begründet werden soll?", "Wenn Bedford-Strohm von „Schande“ spricht, wenn „Seenotretter“ kriminalisiert würden und davon, dass es überhaupt keinen Sog-Effekt gäbe und diese Behauptung mit Zahlentricksereien zu belegen sucht, dann ist die Schande ganz bei ihm. Dann jedenfalls, wenn er in seinem Amt den Anspruch hätte, Vorbildfunktion für seine Schäfchen einnehmen zu wollen. Offensichtlich ist das Gegenteil der Fall, wenn der eitle Bischof mit einem so schlechten Beispiel voran schreitet.", "Dass er dann noch dem Oppositionsführer im Deutschen Bundestag eine Teilnahme am Kirchentag versagt und anstatt mit lieber über sie spricht, ist nur noch ein Randnotiz dieser skandalverdächtigen bischöflichen Faktenschrauberei an Toten im Mittelmeer. Dann ist Heinrich Bedford-Strohm charakterlich ganz schwer in Seenot geraten."]}}, "recommendations": []}