{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/aus-aller-welt/eu-spanien-setzt-auf-borrell-um-einwanderung-zu-kontrollieren/", "query_keywords": ["einwander", "migration", "immigration", "migrant", "asyl"], "creation_date": "05.07.2019", "last_modified": "05.07.2019", "crawl_date": "23.12.2020", "author_person": "Stefanie Claudia Müller", "author_organization": [], "news_keywords": [], "content": {"title": "EU: Spanien setzt auf Borrell, um Einwanderung zu kontrollieren", "description": "Die Ernennung Josep Borrells als „Außenminister“ der EU ermöglicht Premier Sánchez, seine Strategie der „Kooperation“ durchzuboxen.", "body": {"": ["Dennoch dürfte die relative Untätigkeit seiner italienischen Vorgängerin Frederica Mogherinis  aus ureigenem spanischen Interesse ein Ende haben. Spanien, das sich in Vergangenheit von der EU im Stich gelassen gefühlt hat, will sich nicht wie Italien massiv gegen irreguläre Einwanderung wenden, aber sie  sie mit wirtschaftlicher Kooperation und Investitionen in den Herkunftsländern und zusammen mit Marokko als Grenzhüter bremsen.", "Borrell kritisierte in einem Interview vor einem Jahr im spanischen öffentlichen Fernsehen die Wegschau-Politik der EU, die dazu führe, dass die Grenzländer, in diesem Fall Griechenland, Italien und Spanien die „Drecksarbeit“ machen müssten, während Brüssel versuche, das Problem zu ignorieren: „Es gibt ein groβes wirtschaftliches Ungleichgewicht zwischen Afrika und Europa, zwischen Spanien und Marokko. Dabei sind nicht die letzten 60 Personen, die es übers Meer geschafft haben, dass Problem, sondern die Millionen, die noch geboren werden und kommen wollen“. Es zeigt, dass der derzeitige spanische Auβenminister sich klar ausdrückt. Er will den von Angela Merkel und Jean-Claude Juncker lancierten, aber bisher nicht begonnene Marshall-Plan endlich starten. Marokko soll dabei eine wichtige Rolle spielen."], "Marokko als Schlüssel für weniger irreguläre Einwanderung": ["Das mit der EU assoziierte Marokko soll der Schlüssel sein, um die Grenzen nach Europa abzusichern. Die Ernennung Borrells sorgt dort deswegen für leichten Optimismus: „Er kennt unser Land und auch die Irrwege in Brüssel. Er weiß, wo die sensiblen Punkte zwischen Spanien und Marokko liegen“, sagt Said Ida Hassan, der in Madrid eine Stiftung ins Leben geruft hat, die zwischen beiden Kulturen vermittelt und versucht, dass Abgleiten von Landsleuten in den Terrorismus zu verhindern.", "„Natürlich läuft hier einiges falsch“, muss Said Ida Hassan in Hinblick auf sein eigenes Land und der Immigrationspolitik eingestehen. Spanien hofft, dass mit Borrell in Brüssel mehr Mittel für die Umsetzung aufgebracht werden können.\nDer Feldversuch startete bereits im vergangenen Jahr. Marokko bekam 140 Mio. Euro aus Brüssel, um die Grenzen dicht zu halten. Aber nachdem nur in den ersten zwei Wochen im Januar dieses Jahres fast 3.000 Migranten illegal in Spanien landeten, 366% mehr als im Jahr zuvor, fordert Sánchez für Marokko einen sicheren Finanzrahmen auf mehrere Jahre. Borrell wird versuchen, das durchzusetzen. Auch die Bande zwischen beiden Ländern sollen enger werden. In den vergangenen Monaten fanden bereits bilaterale Staatsbesuche, Konferenzen und wirtschaftliche Treffen statt. Auch in Hinblick auf die aktuellen kriegerischen Konflikte und die Rolle der EU ist von Borrell mehr Einsatz zu erwarten."], "Nicht alle sind glücklich mit Borrell": ["Während Spanien über die meisten Parteien hinaus hinter Borrell steht, sind auf internationaler Ebene jedoch nicht alle glücklich mit seiner Ernennung. Das Land steht den arabischen Interessen näher als den israelischen. Über die Parteienideologien hinaus hat das nationale Parlament immer wieder dafür geworben, Palästina als Staat anzuerkennen. Bisher hat sich jedoch keine spanische Regierung getraut, damit Ernst zu machen. Was die USA und Iran betrifft, vertritt Borrell wie bei vielen anderen Themen Meinungen, die der Katalane manchmal hitzig vertritt. Was für Aufruhr im Netz und viel Kritik in den Medien sorgte, war seine Aussage in einem Interview mit dem Magazin „Politico“ im Februar dieses Jahres in Bezug auf die USA und deren Sanktionspolitik mit dem Iran: „Wir sind keine Kinder, die dem folgen, was sie sagen. (…) Es wäre sehr schlecht für uns, wenn er weiterhin eine Atomwaffe entwickeln würde … Der Iran will Israel auslöschen; das ist nichts Neues. Damit muss man leben.“ (Damit reiht sich Borrell dem Briten Jeremy Corbyn von Labour ein.)"], "Sánchez, Borrell und Marokko müssen endlich liefern": ["Borrell und Sánchez stehen unter politischem Druck von Links. Denn auch wenn die regierende PSOE gemäβ Umfragen mögliche Neuwahlen nach dem Sommer, sollte Sánchez am 22. Juli keine Mehrheit für seine Amtseinsetzung finden, mit 40% der Stimmen gewinnen könnte, schaut Oxfam Intermón hinter die schöne Fassade des spanischen Premiers. Die Hilfsorganisation, für die auch seine Frau gearbeitet hat, fordert, dass er die ersten 100 Tage seiner Regierung auf Entwicklungshilfe konzentriert und sofort 200 Mio. Euro für den Jemen, Syrien und die Palästinenser bereitstellt. Es reicht ihnen nicht, dass Sánchez, der immer noch mit hohen Staatsschulden kämpft, sich auf dem gerade erzielten Erfolg des noch zu ratifizierenden Freihandelsabkommens mit den Mercosur-Staaten und Borrells Berufung ausruht.", "Zwar hat Sánchez schnell gelernt und lässt inzwischen keine „Rettungsschiffe” mehr in spanische Häfen einlaufen, hält sie dort sogar fest, aber der an der Freien Universität in Brüssel ausgebildete Spanier hat auch keinen wirklichen Alternativ-Plan, vor allem hat er kein Geld. Seine Regierung ist auf die Hilfe der EU angewiesen. Borrell forderte schon vor einem Jahr: „Wir brauchen eine abgestimmte europäische Asyl- und Einwanderungspolitik“. Spanien hat nun die Chance, sich als Sprachrohr für die von den Folgen der irregulären Einwanderung gebeutelten Mittelmeeranrainer-Staaten in der EU durchzusetzen. Mit Borrell in Brüssel hat Sánchez allerdings noch ein ganz anderen As im Ärmel: Er wird damit verhindern können, dass die EU sich in den immer noch ungelösten Konflikt mit den katalanischen Separatisten einmischt."]}}, "recommendations": []}