{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/feuilleton/der-daenische-dichter-yahya-hassan-starb-mit-nur-24/", "query_keywords": ["zuwander", "migrant"], "creation_date": "07.05.2020", "last_modified": "07.05.2020", "crawl_date": "22.12.2020", "author_person": ["Alexander Wallasch"], "author_organization": [], "news_keywords": [], "content": {"title": "Yahya Hassan - Das viel zu frühe Ende eines großen Dichtertalents", "description": "Was für eine Tragödie. Was für ein verschwendetes Talent. Aber auch: was für ein trauriges Scheitern von freiwilligen Integrationsbemühungen auf allen Seiten.", "body": {"": ["Yahya Hassan wurde nur 24 Jahre alt. Der wohl erfolgreichste Newcomer der dänischen Literaturszene wurde vor wenigen Tagen in Aarhus zu Grabe getragen. Freunde und Verwandte trugen den weißen Sarg vorbei an blühenden Kirschbäumen auf den muslimischen Friedhof der Hafenstadt. Sein Großonkel, der Iman der Gemeinde, soll ein paar der letzten Worte des Dichters aus einem noch gar nicht so alten Youtube-Video Hassans zitiert haben: Er habe als Muslim gelebt und als Muslim werde er sterben. Auch das deutsche Feuilleton berichtet bestürzt von Frankfurter Allgemeine bis Süddeutsche Zeitung. Die Berliner taz schreibt von vierhundert Trauergästen, die sich versammelt haben trotz Corona-Einschränkungen unter der so deplatziert wirkenden taz-Überschrift: „Abschied vom Rüpel-Dichter“.", "Es ist erst sechs Jahre her, da schrieb Volker Weidermann als einer der damals einfühlsamsten Kulturschreiber über den wütenden dänischen Bestsellerautor eine glänzende Hymne für die Frankfurter Allgemeine Sonntagszeitung, als diese tatsächlich noch feuilletonistischer Leitstern war. Damals gewissermaßen am Vorabend der Massenzuwanderung schrieb Weidermann über den Sohn eingewanderter Staatenloser mit palästinensischen Wurzeln, dessen Wutenergie hätte sich zur Leipziger Buchmesse auf das Beste vereinigt mit der Schwarmenergie der Leseverrückten. Mit angehaltenem Atem konnte man beim Journalisten nachlesen, wie dieser mit großen sehnenden Augen der Rohheit des jungen Dichterrebellen nachforschte und davon erzählt, wie ihn im Gespräch auf einmal die „Intensität“ des Dichters „absorbiert“. Und dann fliegt Weidermann seinen Lesern einfach davon, getragen von seiner Begeisterung für dieses Gesamtkunstwerk des körperlich so zarten und schmalen Dichters: „Dann liest er. Es klingt wie ein Gebet, wie ein Gesang. Er steht da, in der rieseigen Sonnenhalle, sein schwarzes Buch in der Hand. Was für ein Dichter!“", "Ein ebenfalls anwesender Personenschützer Hassans, der wegen seiner Islamkritik mit dem Tod bedroht wurde, sagt zu Weidermann: Das ist unglaublich. Und der wortreiche Feuilletonschreiber ringt wohl um Fassung und Worte und sagt am Ende nur „Ja.“", "Was Weidermann so faszinierte, war eine Sehnsucht nach Jugend, nach dieser fiesen Grobheit des Lebens, die in den Elfenbeintürmen immer nur so mild verschleiert ankommt, wenn überhaupt. Yahya Hassan bestätigte fast alle Klischees über Verwerfungen innerhalb der Wände zwischen denen muslimische Migrantenfamilien in Europa leben – live gewissermaßen aus einem schwiemeligen Dänemark als nordischer Version einer deutschen Gartenzaunmentalität.", "Das konnte nicht gut gehen, aber es ging noch gründlicher schief. Der junge Exot brüllte und Europas Kulturschaffende fielen ihm zu Füßen bzw. zerrten ihn in ihr Bett wie eine alternde dänische Sozialarbeiterin – auch diese klägliche Existenz wird von Hassan so nüchtern wie vernichtend geschildert. Vom Elternhaus bis zu den vermeintlichen Helferinnen eine Kette des Missbrauchs. Aber da schreit einer zurück. Die Schreie werden zwischen zwei Buchdeckel gepresst, und dem Verlag gelingt das Kunststück, diesen Schmerz auch noch haptisch erfahrbar zu machen: Der Einband ist so scharf geschnitten, dass sich nicht wenige Leser dabei unweigerlich wie unachtsam die Finger blutig schneiden. Zumindest erging es mir so.", "Auch TE hatte noch Ende 2018  vom tiefen Fall des vormals gefeierten Wutautors berichtet: „Was hier allerdings nicht verschwiegen werden darf, der islamkritische junge Autor wurde seit Veröffentlichung seines Buches von Islamisten verfolgt und von einem wegen islamistischen Terrors Vorbestraften zusammengeschlagen. Diverse Jugendgangs mit arabisch-muslimischen Hintergrund machten seitdem Jagd auf ihn, seine innere Dämonen kamen noch hinzu. Wegen Morddrohungen stellte der Geheimdienst dem Dichter zeitweilig zwei Leibwächter zur Seite. Während der Haft gelobt er sich selbst Besserung, aber in den Folgejahren kamen dutzende weitere Straftaten hinzu. Nun der so bittere Gang in die Psychiatrie.“", "Wenige Jahre vor der Zuwanderungskrise erzählt ein junger dänischer Autor, was hinter den Türen muslimisch geprägter Ghettos passiert und über das Gastland gedacht wird. Dann fiel der Shooting-Star tief, wurde fast vergessen, auch ein Folgeband seiner Gedichte war bei weitem nicht so erfolgreich wie sein Debüt. Seine Lyrik aber als einzelne laute Stimme ist wohl noch wichtiger als je zuvor. Jes Stein Pedersen, Kulturchef der Zeitung Politiken, befand kurz nach Erscheinen des ersten Bandes: „Er ist der wichtigste Dichter unserer Zeit, der (…) die gesellschaftliche Kraft der Literatur in der Gesellschaft bewiesen hat.“", "Was für eine Tragödie. Was für ein verschwendetes Talent. Aber auch was für ein trauriges Scheitern der Integrationsbemühungen auf allen Seiten."]}}, "recommendations": []}