{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/aussenamtlich-keine-fluechtlinge/", "query_keywords": ["einwander", "asyl", "migrant", "flüchtl"], "creation_date": "19.07.2019", "last_modified": "19.07.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Außenamtlich: keine Flüchtlinge", "description": "Migranten, die in einer durchsichtig undurchsichtigen Kombination der von ihnen selbst bezahltem Schlepper-Service und Weitertransport durch Schiffe von NGO nach Europa kommen, sind keine Flüchtlinge.", "body": {"": ["Seit diesem Tweet des Auswärtigen Amts ist es zumindest „außenamtlich“: Die Migranten im Mittelmeer, die in einer durchsichtig undurchsichtigen Kombination des von den Passagieren selbst bezahlten Schlepper-Dienstes und dem Weitertransport durch Schiffe von NGO nach Europa kommen, sind keine Flüchtlinge.", "„Armut und Perspektivlosigkeit in ihren Heimatländern“ als Ursache für Auswanderung hat eine sehr, sehr lange geschichtliche Kontinuität. Der Unterschied zwischen den Europäern, die in Massen nach Amerika auswanderten, und den Einwanderern nach Europa heute ist einfach beschrieben.", "Auf die Deutschen, Iren, Polen, Italiener und so weiter, die nach Amerika gingen, wartete dort kein deutsches Sozialsystem, von dem sie erst einmal oder bis ans Lebensende leben konnten. Sie mussten sich ihr neues Leben selbst aufbauen.", "Wie viele der illegalen Einwanderer nach Deutschland, die wegen des systemischen Missbrauchs des Aysylrechts treffgenau als Asyleinwanderer bezeichnet werden, nur wegen der Sozialleistungen kommen und nirgendwo anders in Europa hinwollen, kann niemand genau beziffern. Dass es die Mehrheit sein wird, liegt nahe. Dass die, die kommen, nicht aus Not auswandern, sondern aus Mittelstandsschichten kommen, wird hierzulande ebenso verschwiegen, wie dass die wirklich Armen keine Chance haben, der dortigen Armut hierhin zu entkommen.", "Der Gewöhnungseffekt an den permanenten Rechtsbruch der Asyleinwanderung mit anschließend nahezu lückenloser Bleibegarantie für nicht anerkannte Asylbewerber, den die Regierungsparteien und ihre loyale Opposition behördlich ermöglichen und ermuntern, ist offensichtlich schon so groß, dass eine Formulierung wie der Tweet des AA erscheinen kann. Der Text sagt klipp und klar:", "Die Migranten über das Mittelmeer sind keine Flüchtlinge."]}}, "recommendations": []}