{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/verheissungen-von-gesinnungsethikern-fuehren-in-die-katastrophe/", "query_keywords": ["asyl", "migration", "flüchtl"], "creation_date": "31.01.2020", "last_modified": "01.02.2020", "crawl_date": "23.12.2020", "author_person": "Gastautor", "author_organization": [], "news_keywords": [], "content": {"title": "Verheißungen von Gesinnungsethikern führen in die Katastrophe", "description": "Die Deutschen sollten sich hüten, ein weiteres Mal auf die Verheißungen von Gesinnungsethikern hereinzufallen, auch wenn diese noch so moralisch verklärt daherkommen. Am Ende wird auch bei ihnen immer die Gesinnung über die Vernunft siegen – die Folgen sind hinlänglich bekannt.", "body": {"": ["Es sollte sich herumgesprochen haben: Der 1864 in Erfurt geborene Soziologe Max Weber unternahm durch die Unterscheidung von Gesinnungs- und Verantwortungsethik den Versuch, den Missbrauch politischer Macht einzudämmen. Für Weber ist der Politiker kein wortgewandter Sonntagsredner oder ein Moralapostel und Populist, der jedem aktuellen Trend hinterherläuft, sondern schlicht und einfach ein Diener des Volkes, der durch Vernunft und Weitsicht den Nutzen des Volkes mehren und Schaden von ihm wenden soll. Weber gab insofern der Verantwortungsethik den Vorzug vor Gesinnungsethik – zumindest dann, wenn es um die Führung des Staates ging.", "Gleichwohl scheint auf den ersten Blick die Gesinnungsethik die bessere Richtschnur zu sein, denn sie veranlasst offensichtlich doch Politiker, nach bestem Wissen und Gewissen unter moralischen Maximen – und damit „verantwortlich“ – zu handeln. Doch ist das tatsächlich so?", "Um den Unterschied zwischen Gesinnungsethiker und Verantwortungsethiker zu veranschaulichen, bezeichnet Weber den Gesinnungsethiker als einen Heiligen, für den nur das Festhalten an seinem Glauben zählt und der für die Folgen seiner Handlungen keine Verantwortung zu übernehmen bereit ist. Im Gegensatz dazu soll einem in Verantwortung vor seiner Aufgabe handelndem Politiker bewusst sein, dass sein Tun nur bezüglich der Ergebnisse seiner Handlungen beurteilt werden könne und dürfe, denn Politiker seien keine religiösen Führer, sondern die „Macher“, die ins Amt gewählt wurden, um bestimmte Aufgaben zum Wohle der Nation zu lösen.", "Mit dieser Auffassung prägte Weber das Politikverständnis zahlreicher bundesdeutscher Politiker der Nachkriegszeit – Helmut Schmidt und Helmut Kohl seien hier als zwei Beispiele genannt."], "Helmut Schmidt als Verantwortungsethiker": ["Schauen wir auf Schmidt, so sei hier die unnachgiebige Haltung gegenüber dem RAF-Terror genannt, die es ermöglichte, den Sumpf dieses linksorientierten Terrorismus‘ trocken zu legen, nachdem die anfänglich zaghafte Position der Bundesregierung bei der Geiselnahme von Peter Lorenz den Staat erpressbar zu machen drohte. Charakteristisch auch Schmidts politisches Meisterwerk, durch das feste Eintreten für den NATO-Doppelbeschluss letztlich den Zusammenbruch der Sowjetunion veranlasst zu haben. Damals spekulierten die Sowjets auf dem Höhepunkt des Kalten Krieges darauf, im Falle eines begrenzten militärischen Konflikts in Westeuropa und dem Einsatz eigener Mittelstreckenraketen keinen atomaren Gegenschlag der USA fürchten zu müssen. Schmidt hielt der subversiven Kriegsführung des Kremls über Meinungsmanipulation bis tief in die Reihen seiner SPD stand und läutete mit der vorerst letzten Etappe des Wettrüstens zunächst den wirtschaftlichen und dann den politischen Zusammenbruch des Ostblocks ein."], "Kohl vom Gesinnungsethiker zum Verantwortungsethiker": ["Kohl wiederum darf unterstellt werden, vor allem in Sachen deutscher Einheit als Gesinnungsethiker gestartet zu sein. Die Vorstellung der sogenannten Wiedervereinigung schien jenseits jeglicher pragmatischen Perspektive vielmehr einem verantwortungsbewussten Ausgleich der beiden deutschen Staaten im Wege zu stehen. Als sich dann unerwartet im Jahr 1989 die Situation grundlegend änderte, mutierte Kohl auf der Grundlage seiner Gesinnungsethik zum Verantwortungsethiker und setzte sich über jegliche Bedenken auch verfassungsrechtlicher Natur hinweg, als er am 28. November 1989 seinen Zehn-Punkte-Plan veröffentlichte und damit die Richtung der Diskussion über die Zukunft Deutschlands politisch manifestierte. Ähnlich wie sein Vorgänger setzte er in einer außergewöhnlichen Situation pragmatisch Positionen unter der Maßgabe, damit der ihm übertragenen Aufgabe, zum Wohle des deutschen Volkes zu handeln, verantwortungsethisch gerecht zu werden."], "Gesinnung schafft keine Verantwortung": ["Vor allem das zweite Beispiel zeigt, dass der Übergang vom Gesinnungs- zum Verantwortungsethiker fließend sein kann, wenn Politiker in Verantwortung stehen, die willens sind, ihren Auftrag zu erfüllen. Dennoch und vielleicht gerade deshalb ist in der Bundesrepublik eine demagogisch betriebene Diskussion festzustellen, in der die sorgfältig durchdachte Unterscheidung Webers grundsätzlich in Frage gestellt wird.", "Die These der Gegenwart lautet: Verantwortungsethik ermangele es an Einfühlungsvermögen oder, neudeutsch, Empathie. Sie lasse in ihrem Pragmatismus eine allgemeine Gefühlskälte um sich greifen, die einzig und allein auf den politischen Erfolg orientiert sei. Ohne Mitgefühl aber gäbe es keine Ethik. Deshalb kenne die Verantwortungsethik keine Moral und setze letztendlich das Recht des Stärkeren durch.", "Auf dieser in sich unlogischen und staatsrechtlich absurden Position aufbauend, bezeichnen sich vorrangig Repräsentanten der sogenannten Friedens- oder Umweltbewegungen von heute als jene eigentlichen Verantwortungsethiker im Sinne Webers. Da Verantwortung über die vorgeblich richtige Gesinnung erwachse (vergl. Spahn https://www.tichyseinblick.de/kolumnen/spahns-spitzwege/von-kinderkreuzzuegen-klimarettung-und-dem-unvermeidlichen/), stehe sie nicht nur über dem Pragmatismus der Verantwortung, sondern erhebt sich letztlich über jegliches Recht, welches der richtigen Gesinnung im Wege stehe. So wird aus dieser bewussten Fehlinterpretation heraus die Maxime einer links-grünen Politik heiliggesprochen, die den Zustrom aller „Flüchtlinge” nach Europa begrüßt, eine um jeden Preis forcierte, den Industriestandort gefährdende Energiewende vorantreibt und nicht zuletzt die Umtriebe des radikalen Islam in Deutschland mit Religionsfreiheit zu rechtfertigen sucht."], "Die Entsachlichung von Politik": ["Es wurde ein Nährboden geschaffen, auf dem eine neue Generation von Politikern, Journalisten und Verbandsvorsitzenden eine Drohkulisse aufgebaut hat, vor der jeder Versuch, eine vernünftige und weitsichtige Debatte zu führen, schnell mit plakativen Vorwürfen wie „rassistisch“, „populistisch“ oder schlicht nur „rechts“ abgeschmettert wird. Gestützt wird diese Entsachlichung von Politik durch eine sogenannte „Große Koalition“, die seit einer gefühlten Ewigkeit in Deutschland regiert und die über den größtdenkbaren politischen Rückhalt verfügt, indem fast all ihre Beschlüsse und Handeln nicht nur von Union und SPD, sondern im Kern auch von pseudo-oppositionellen Vertretern der Grünen und Kommunisten getragen werden. Ob die sogenannte Energiewende oder die Politik der „Willkommenskultur“, ob „Ehe für alle“ oder „Klimarettung“ – die Beschlüsse der Bundesregierung treffen in den Medien und Politik auf breite Zustimmung und genießen über lange Strecken scheinbar auch die breite Unterstützung der Bevölkerung, wenn diese in Umfragen mit deutlicher Mehrheit sich hinter Merkel und deren inhaltliche Ziele stellt.", "Die Frau Bundeskanzler, die sich dieser Unterstützung und Zustimmung bewusst ist, verkürzt dabei regelmäßig eine lange, an der Sache orientierte parlamentarische und außerparlamentarische Debatte durch vorgeblich alternativlose Alleingänge. Ob Atomausstieg, Grenzöffnung, Wehrpflicht oder „Ehe für alle“ – scheinbar im Aufgreifen eines öffentlichen Meinungsbildes wird jeder demokratischen Diskussion der Boden entzogen und gleichsam durch ein einsames Machtwort der „richtigen Gesinnung“ widerstandslos ein nicht zu hinterfragendes, politisches Ziel durchgesetzt."], "Merkel als Scheinriese": ["Gleichwohl erweckte ein solches Vorgehen unter Merkel den Eindruck einer robusten, führungsstarken Regierung. Doch auch das ist nur Schein. Sie erweckte den Anschein, alles im Griff zu haben und im Sinne des Volkes zu agieren – und doch ist festzustellen, dass die Bevölkerungsmehrheit einerseits die Regierungsmaßnahmen zu begrüßen scheint, andererseits aber Umfragen und vor allem Wahlen zeigen, dass seit geraumer Zeit der Anteil jener Bürger, die mit der Regierung unzufrieden sind, kontinuierlich wächst. Durch diese Unzufriedenheit schrumpfen nicht nur die früheren Volksparteien drastisch, sondern der linke und der rechte Rand des politischen Spektrums finden zunehmend deutliche Zustimmung.", "Bundesregierung, Parteien und Medien tun erstaunt, woher diese Veränderungen kommen. Dabei müssten sie sich nur vor Augen halten, dass die meisten der voller Überzeugung verkündeten Vorhaben der GroKo nicht gelungen sind."], "Beispiele des Totalversagens": ["Um einige Beispiele zu nennen, werfen wir einen Blick auf die Energiewende, die im Alleingang von Merkel angesichts des GAU im japanischen Fukushima beschlossen wurde und ohne Rücksicht auf  Kosten und Konsequenzen bei gleichzeitigem Ausblenden zukunftsorientierter, technischer Möglichkeiten durchgepeitscht werden soll. Bis heute kann niemand sagen, welche tatsächlich immensen Kosten diese scheinbare Wende verursacht und was überhaupt hinsichtlich sicherer und umweltverträglicher Erzeugung und Übertragung von erneuerbaren Energien technisch realisierbar und sinnvoll ist. So wurden in Deutschland acht von 17 AKW abgeschaltet, aber wenn man bedenkt, dass allein im Nachbarland Frankreich 58 AKW in Betrieb sind, die 87 Prozent des Strombedarfs decken, stellt der deutsche Alleingang keinerlei Beitrag zur Sicherheit und zum Umweltschutz in Europa dar. Schließlich macht – Tschernobyl hat es gezeigt – ein Atom-GAU nicht vor Grenzen Halt.", "Ein weiteres Beispiel ist die Flüchtlings- und Asylpolitik.  Sorgsam wird vermieden, den Bürger wissen zu lassen, nach welchen politischen Vorgaben oder Entscheidungsprozessen es möglich war, dass binnen weniger Monate über eine Millionen „Flüchtlinge” ohne jegliche Vorbereitung oder Rahmenbedingungen einreisen konnten, um dann zu Hunderttausenden als abgelehnte Asylbewerber vielleicht auf Kosten vom Steuerzahler abgeschoben zu werden oder – der Regelfall –  in Deutschland als Sozialhilfeempfänger zu verbleiben. Bis heute wird hier nicht einmal an den Symptomen zielorientiert gearbeitet. Stattdessen werden Ablenkungsmanöver und gesinnungsethisch begründete Tabus aufgebaut, um jegliche Diskussion über Sinn und Ziel dieser Politik zu unterbinden."], "Gesinnungsethik produziert Reformstau und Chaos": ["Selbstverständlich kann man das Ziel anstreben, von Kohle und Kernenergie hin zu „sauberer“ Energie zu kommen. Ebenso nachvollziehbar ist es, dass eine Mehrheit der Deutschen für tatsächliche Kriegsflüchtlinge Empathie empfindet.", "All das aber berechtigt Politiker nicht, die tatsächliche oder gefühlte Gesinnung der Bevölkerung als Maxime für die von ihnen zu verantwortende Politik zu nehmen. Sinn und Aufgabe der parlamentarischen Demokratie werden entstellt und so liegt es nahe, dass eine von echter politischer Diskussion entlastete Regierung trotz und gerade wegen eines scheinbaren Einklangs mit der Bevölkerungsmehrheit eine Katastrophe nach der anderen produziert.", "Gänzlich versagt hat die Regierung auch in der Aufgabe, den Reformstau in Lande anzugehen. Vom Bildungs- und Erziehungssystem bis hin zum Renten- und Gesundheitssystem; von der Integrationspolitik bis zur Gewährleistung des demokratischen Staats, von der Entstehung von Gegengesellschaften bis zur unverzichtbaren Trennung von Kirche und Staat – wenn überhaupt ein  Thema angegangen wird, dann durch undurchdachtes und unkoordiniertes Ausschütten von Steuergeldern. Langfristige, zielorientierte Perspektiven? Fehlanzeige.", "In dem, was sich früher einmal Außenpolitik nannte, sorgt die Gesinnungsethik dafür, dass sich das Image von Deutschland als wirtschaftlicher Riese und politischer Zwerg immer fester etabliert. Die orientierungslose, Verträge und Bindungen ohne Sinn und Verstand überwindende Politik Deutschlands gegenüber der Türkei, Russland und dem Iran, aber auch gegenüber den USA, Arabien und selbst europäischen Nachbarn ist hierfür bezeichnend."], "Das politische Harakiri der Stimmungsorientierung": ["Keine politische Theorie kann dieses politische Harakiri so treffend beschreiben, wie es Max Weber getan hat. Dabei kann sich die Politik nicht einmal mehr ernsthaft darauf berufen, dass sie als moralische statt politische Instanz ihrer Gesinnung folgen würde – denn auch eine solche hat sie nicht. Sie blickt nur noch auf vorgeblich repräsentative Umfragen und angebliche Stimmung des Volkes und benutzt, wenn es opportun erscheint, die entmachteten Abgeordneten des Bundestags als willige Abstimmungsmaschine (wie beim Gesetz  zur „Ehe für alle“, bei der Abschaffung der Wehrpflicht, dem Netzwerkdurchsetzungsgesetz, dem UN-Migrationspakt undsoweiter). Gleichzeitig wird mit dem Schaffen ständig neuer Sozialleistungsansprüche einem gleichmacherischen Gerechtigkeitswahn gefrönt, um von den eigentlichen Niederlagen und dem Versagen der Politik abzulenken."], "Scheindebatten und Ablenkungsmanöver": ["Scheindebatten bestimmen den politischen Diskurs, um von den eigentlichen Zukunftsproblemen abzulenken. So wird unter anderem die tatsächliche Doppelbelastung der Frau ausgeblendet. Statt  ihre gesellschaftliche Aufgabe, die aller ideologischen Ablenkung zum Trotz immer noch darin liegt, Kinder zu kriegen und diese zu leistungsfähigen Mitgliedern der Zukunftsgesellschaft werden zu lassen, beispielsweise durch besser bezahlte, hochwertige Teilzeit- und Heimarbeitsstellen in Forschung, Kultur und Dienstleistung zu befördern, wird so getan, als ob der „gleiche Lohn für gleiche Arbeit“ das i-Tüpfelchen einer absoluten Gleichstellung von Mann und Frau wäre. So wird das von der Gesellschaft gezielt produzierte Dilemma Kind gegen Karriere manifestiert, was zwangsläufig in die demografische Katastrophe und die Notwendigkeit des Imports von kulturfremder „Arbeitskraft“ führt.", "Allein schon diese verfehlte Frauen- und damit Gesellschaftspolitik zeigt, dass die Gesinnungsethik nicht imstande ist, an menschlicher Vernunft orientierte Lösungen zu finden. Stattdessen produziert sie Teufelskreise, wie sie sich in der undurchdachten Entwicklungspolitik auftun, weil nach dem Gießkannenprinzip Diktatoren anstelle demokratischer Perspektiven unterstützt werden, statt beispielsweise gezielter Intervention in den Aufbau funktionsfähiger Verwaltungs- und Wirtschaftsstrukturen eine gesinnungsethisch zu verortende, vorgebliche Verantwortung aus der Kolonialzeit letztlich den Weg in Korruption und Selbstvernichtung ungehindert beschreiten lässt.", "Man tut so, als hätten die EU und ihre Nationen keinerlei Einfluss auf die Krisen und Kriege in den krisengeschüttelten Nachbarregionen – weil die Feigheit und die Gesinnungsethik den Weg in die Übernahme von Verantwortung versperren. Der Teufelskreis schließt sich, wenn dann eine fehlinterpretierte Asylpolitik auch noch die zum Aufbau dieser Länder unverzichtbaren Eliten in Europa absorbiert."], "Ziele definieren – vernünftige Wege beschreiten": ["In der Politik wie in der Wissenschaft gilt: Bevor ich mich auf den Weg mache, muss ich mein Ziel definieren. Ist dieses getan, dann mache ich mich auf die Suche nach dem richtigen Weg, dieses Ziel zu erreichen. Das aber setzt konzeptionelles, verantwortliches Handeln und Denken voraus – nicht eine Flickschusterei aus Spontanäitäten, die Irrwege und Sackgassen produziert. Am Ende führt immer nur ein Weg zum Ziel – und dieser muss verantwortungsbewusst und kenntnisreich geplant und gegangen werden. Vor allem aber auch muss er ein realistisches Ziel definieren – keine Traumfabriken aus Wolkenkuckucksheim. Verfehlte Politik, gleich ob in Schule, Umwelt oder Migration, lässt sich durch propagandistische Offensiven und künstlich produzierten, gesellschaftlichen Aufruhr in Gestalt von Schulstreiks und Schülerdemos zwar trefflich kaschieren – zielorientiert jedoch ist sie nicht.", "So ist die von Gesinnungsethik bestimmte Politik zunehmend mehr gezwungen, auf Propaganda statt Fakten zu setzen, sich religiöser Methodik zu bedienen, um das Volk hinter sich zu einen. So aber wird nicht nur das Feld für die Demagogie am rechten und linken Rand bestellt, sondern durch den gesellschaftlichen Vertrauensverlust eine um sich greifende Krisen- und Endzeitstimmung hervorgerufen, die so oder so in eine gesellschaftliche Katastrophe führen muss."], "Gesinnungsethik führt in die Katastrophe": ["Gesinnungsethik, das ist eine Lehre, die Max Weber geben wollte und die durch das aktuelle Politikversagen auf erschreckende Weise unterlegt wird, löst keine Probleme und versagt im Anspruch, dem Wohle des Volkes zu dienen.", "Sie entlarvt sich selbst, wenn sie Verantwortungsethik als amoralisch und prinzipienlos diffamiert, um sich selbst zum politischen Hohelied des Salomo zu verklären.", "Denn tatsächlich basiert Verantwortungsethik – das haben Beispiele wie Helmut Schmidt gezeigt – in einer demokratischen Gesellschaft immer auch auf Gesinnungsethik, weil sie ihre Verantwortung sowohl aus der Moral und der Vernunft zieht.", "Erst dann, wenn die Verantwortungsethik vorsätzlich ausgeblendet wird, entsteht jene Kreatur, die der selbsternannte Gesinnungsethiker der Gegenwart dem Verantwortungsethiker zu Unrecht unterstellt: Jener prinzipienlose und amoralische Herrscher, dem dann jedoch nicht die Verantwortung, sondern seine Gesinnung als einziges Prinzip seiner Macht gilt.", "Deutschland hat damit mehr als leidvolle Erfahrung gemacht, als der Politiker Adolf Hitler seine Gesinnung des Amoralischen als sein ethisches Prinzip über jedwede Vernunft stellte und damit eine Menschheitskatastrophe schuf. Die Deutschen sollten sich hüten, ein weiteres Mal auf die Verheißungen von Gesinnungsethikern hereinzufallen, auch wenn diese noch so moralisch verklärt daherkommen. Am Ende wird auch bei ihnen immer die Gesinnung über die Vernunft siegen – die Folgen sind hinlänglich bekannt.", "Fazel Gheybi wurde 1954 in Teheran in eine Bahai-Familie geboren, beschäftigte sich früh mit dem Studium von Religion und Philosophie. In Aachen studierte er Elektroingenieur und schloss 1983 in Frankfurt/Main  mit dem Schwerpunkt Computeringenieur ab. Er arbeitet an der Technischen Universität Darmstadt am Institut für experimentelle Nuklearphysik und verfasste mehrere Bücher zur kulturphilosophischen Rolle von Religion.", "“Modern Philosophy and Iran” (persisch, 2011)", "“Philosophie Holocaust / Philosophy of Holocaust” (deutsch + englisch, 2014)", "“Die Islamische Eroberung der Welt” (deutsch, 2018)"]}}, "recommendations": []}