{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/aus-aller-welt/orban-die-eu-will-ein-imperium-ohne-europaeische-kultur/", "query_keywords": ["migration"], "creation_date": "29.07.2019", "last_modified": "29.07.2019", "crawl_date": "23.12.2020", "author_person": ["Krisztina Koenen"], "author_organization": [], "news_keywords": [], "content": {"title": "Orbán: Die EU will ein Imperium ohne europäische Kultur", "description": "Orbán stellt der These der liberalen Demokratie eine Gegenthese, die der illiberalen Demokratie gegenüber.", "body": {"": ["Orbán lieferte in seiner traditionellen Rede während der ungarischen Sommeruniversität im rumänischen Tusnádfürdö (Băile Tuşnad) am 27.7. zur Lage der Nation eine ausführliche Erklärung des Begriffs Illiberale Demokratie – als ein politisches Gegenkonzept zu den imperialen Ambitionen der EU und der Einebnung nationaler Traditionen und Interessen, ein Konzept der „christlichen Freiheit“, erklärte Orbán.", "Wir veröffentlichen hier die wichtigsten Teile seiner Rede in eigener Übersetzung. Quelle ist der ungarische Text auf der Homepage des Ministerpräsidenten.", "Lassen Sie mich zu der Frage kommen, wie wir das, was in Ungarn heute geschieht, interpretieren. (…) Den internationalen Kontext kann man so zusammenfassen: Man setzt voraus, dass es überall in der Welt liberale Demokratien geben müsse – insbesondere in Europa. Die Länder seien verpflichtet, heißt es, eine Art liberale Internationale aufzubauen und zu verwirklichen, wodurch am Ende so etwas wie ein liberales Imperium entstehen werde. Die Europäische Union ist nichts anderes, als die Verkörperung dieser Bestrebung, und auch in den Vereinigten Staaten dachte Präsident Obama seinerzeit im Weltmaßstab an etwas ähnliches. Wenn man Ungarn unter diesem Gesichtspunkt betrachtet, so ist es offenkundig, dass dort etwas anderes geschieht. Ungarn tut etwas anderes und verfolgt andere Zielsetzungen. Aber welche? Lasst uns dabei zuerst die Erbschaft betrachten, die die bürgerlichen, nationalen und christlichen Kräfte, die die Wahlen 2010 mit einer Zweidrittelmehrheit gewonnen haben, vorgefunden hatten.", "(…)", "Die kulturelle Identität unserer Gemeinschaft war im Verfall begriffen. Das Bewusstsein der Zugehörigkeit zur Nation löste sich auf. Der Assimilationsdruck auf die ungarischen Gemeinschaften außerhalb unserer Grenzen wurde immer stärker, dem diese Gemeinschaften keinen Widerstand mehr entgegensetzen konnten. Die Fähigkeit, unsere Souveränität zu verteidigen, nahm ab, die Armee und die Polizei waren geschwächt. Wie der Soziologe Gyula Tellér festgestellt hat, war Ungarn 2010 materiell, geistig und biologisch ausgezehrt. Wir mussten damals die Frage beantworten, ob diese ungarischen Probleme innerhalb einer liberalen Demokratie lösbar waren. Wir kamen damals zum Schluss, dass dies nicht möglich sei, im Rahmen der liberalen Demokratie gab es keine guten Antworten auf unsere Probleme. Wir haben bewahrt, was im Ergebnis des liberalen Systemwechsels da war: die Rahmenbedingungen der kapitalistischen Marktwirtschaft und die demokratischen rechtlichen und politischen Institutionen. Aber die Organisationsformen der Gemeinschaft mussten radikal verändert werden. Wir sagten: Demokratie – ja, Liberalismus – nein. Und dann kam die Debatte auf, was diese illiberale Demokratie sein soll, eine altmodische Christdemokratie oder ein nationales System.", "Was war der Unterschied zwischen dem, was wir als den ersten liberalen Systemwechsel bezeichnen, und dem zweiten, was wir illiberalen oder nationalen Systemwechsel nennen könnten? Wir haben das Verhältnis von Gemeinschaft und Individuum neu gedacht und aufgrund neuer Prinzipien geordnet. Im liberalen System sind Gesellschaft und Nation nichts anderes als Aggregate mit einander konkurrierender Individuen. Sie werden von der Verfassung und der Marktwirtschaft zusammengehalten. Eine Nation gibt es nicht, oder wenn überhaupt, dann kann sie nur als politische Nation existieren. László Sólyom (ehemaliger Verfassungsgerichtspräsident und Staatspräsident, Anm.d.Ü.) haben wir dafür zu danken, dass er das Konzept der kulturellen Nation sowohl rechtlich als auch philosophisch ausgearbeitet und der politischen Nation gegenübergestellt hat. Wo es keine Nation gibt, gibt es keine Gemeinschaft und keine gemeinschaftlichen Interessen. So sieht im Wesentlichen das Verhältnis von Individuum und Gesellschaft in der liberalen Auffassung aus.", "Demgegenüber hält die illiberale oder nationale Auffassung fest, dass die Nation eine historisch und kulturell definierte Gemeinschaft ist. Eine historisch entstandene Organisationsform, deren Mitglieder einander verteidigen und die bereit sind, gemeinsam in der Welt standzuhalten. Der liberalen Auffassung nach ist die individuelle Leistung, wer was tut, produktiv oder unproduktiv lebt, Privatsache und kann moralisch nicht beurteilt werden. Demgegenüber wird in einem nationalen System jene individuelle Leistung am meisten anerkannt, die auch der Gemeinschaft dienlich ist. (…) Im illiberalen oder nationalen System ist eine anerkennenswerte Leistung keine Privatsache, sie hat definierbare Formen. Dazu gehören Eigenverantwortung und Arbeit. Die Fähigkeit, eine eigene Existenz aufzubauen und sie zu erhalten. Die Bereitschaft zu lernen und eine gesunde Lebensweise zu führen. Das Zahlen von Steuern. Die Familiengründung und die Erziehung von Kindern. Die Kenntnis der nationalen Angelegenheiten und der Geschichte, die Fähigkeit zur nationalen Selbstreflexion. Das sind Leistungen, die wir anerkennen, für moralisch wertvoll halten und unterstützen.", "(…)", "Damit sind wir bei der unangenehmsten und empfindlichsten politischen Frage angelangt, und das ist das Wort „illiberal“. (…) Die Liberalen, die in solchen Dingen immer schon sehr begabt waren, haben eine Interpretation dieser Bezeichnung etabliert, die nach ihnen eine reine Negation des Liberalen sei und etwas wie Scheindemokratie bedeute. Es bedeute ein System, das vorgibt, eine Demokratie zu sein, aber in Wirklichkeit keine ist. Und sie erfanden zwei Thesen, nämlich, dass die Demokratie immer liberal sein müsse, und demzufolge auch die christliche Demokratie liberal sein müsse. Nach meiner Überzeugung handelt es sich dabei um einen Irrglauben, denn ganz offensichtlich gilt das Gegenteil. Niemals wäre die liberale Demokratie ohne den christlich-kulturellen Nährboden entstanden. (…) Eine solche politische Konstruktion wie die liberale Demokratie kann nur zustande kommen, wenn wir einen Blickpunkt finden, von wo aus gesehen voneinander völlig verschiedene Menschen gleich sind und ihre Ansichten gleich schwer wiegen. Und dieser Blickpunkt kann kein anderer als die christliche Position sein, nach der Gott uns alle nach seinem Bilde geformt hat. Das heißt, es kann nur dort eine liberale Demokratie existieren, wo es vorher auch eine christliche Kultur gegeben hat. (…) Die liberale Demokratie war so lange lebensfähig, wie sie ihre christlichen Grundlagen nicht verlassen hat. Mit der Verteidigung der persönlichen Freiheit und des Privateigentums hatte sie eine positive Wirkung auf die Welt. Doch als sie anfing, jene Bindungen zu zerstören, die die Menschen mit dem echten Leben verknüpfen, die sexuelle Identität, die religiösen und nationalen Bindungen, veränderte sich die Bedeutung der liberalen Demokratie radikal.", "(…)", "Wenn wir also zusammenfassen wollen, was heute in Ungarn geschieht, so können wir feststellen, dass hier ein staats- und politiktheoretisches Modell, ein illiberaler, ein besonderer christdemokratischer Staat entstanden ist. Und da stellt sich die Frage, warum hassen uns unsere Gegner, die Anhänger der liberalen Demokratie? Dass sie das, was wir vertreten, ablehnen, ist in Ordnung, denn sie haben andere Überzeugungen. Dass wir uns streiten, dass wir scharfe Debatten führen, kann sowohl in internationalen und auch nationalen Auseinandersetzungen vorkommen. Aber das ist kein Hass! Doch wir alle spüren, wenn wir angegriffen oder kritisiert werden, dann setzt man sich nicht mit uns auseinander, sondern man hasst uns. (…) Wir werden nicht nur kritisiert dafür, was wir tun, wir werden auch ganz persönlich gehasst. Es ist wichtig zu verstehen warum das so ist. Denn daraus können wir ableiten, was wir dagegen tun müssen, was bei unserer Selbstverteidigung sinnvoll oder sinnlos ist.", "Deshalb versuche ich jetzt auf die Frage, warum uns die Liberalen hassen, eine Antwort zu geben, die zwar verallgemeinert, mir jedoch als logisch erscheint. Seit vielen Jahrhunderten gibt es in der europäischen politischen Kultur zwei Grundauffassungen über eine wünschenswerte Weltordnung. Die eine besagt, dass es in der Welt von einander abgegrenzte freie Staaten geben sollte, meistens durch Nationen gestaltete Staaten, die ihren eigenen Weg gehen und eine Ordnung der Zusammenarbeit schaffen, die auf dem Weg der geringsten Konflikte dem gemeinsamen Wohl dient. Die andere Auffassung geht davon aus, dass es eine Macht, ein ordnendes Prinzip geben müsse, unter dem die europäischen Völker oder gar die Völker der Welt vereinigt werden können. Ein solches System sei notwendig, und es werde immer von einer Kraft zustandegebracht und aufrechterhalten, die über den Nationen steht. Die eine Auffassung könnten wir national nennen, die andere imperial – ich will das Wort „imperialistisch“ nicht benutzen, um die Vertreter dieser Ansicht nicht zu beleidigen, obwohl ich es benutzen könnte. Die Idee, dass die Völker der Welt einer einheitlichen Idee und einer einheitlichen Regierung untergeordnet werden müssten, war über viele Jahrzehnte das Privileg der Kommunisten: Das war der sozialistische oder kommunistische Internationalismus. Er ist gescheitert. Allein die Tatsache, dass er gescheitert ist, weist schon darauf hin, dass er keine sinnvolle Idee war.", "Doch an seine Stelle ist eine neue politische Richtung getreten, nämlich der europäische Liberalismus. Es lohnt sich, daran zu erinnern, dass es vor dreißig Jahren in Europa noch so etwas wie eine sozialistische, eine soziale Demokratie und auch eine liberale Demokratie gab. Aber im Ergebnis der politischen Auseinandersetzungen haben die Liberalen erreicht, dass heute alle liberale Demokraten sein müssen. Es gibt keine spezifisch sozialistische Interpretation der Demokratie mehr, wie sie früher die sozialistischen Parteien vertreten haben, und es gibt auch keine spezifische christdemokratische Interpretation mehr. Oder wenn es noch so etwas geben sollte, unterscheidet sie sich nicht mehr von der liberalen Interpretation.", "Und so sind die europäischen Liberalen heute davon überzeugt, dass sie ein System zur Hand haben, das für die ganze Menschheit Glückseligkeit, Frieden und Wohlstand bringen werde. Sie wollen ein universell geltendes Modell entdeckt haben und daraus formulierten sie eine These. Diese liberale These legt in der gegenwärtigen europäischen Politik fest, was du und wie du denken darfst, was statthaft und der Unterstützung würdig ist, was man ablehnen muss und was nicht mit den liberalen Ideen übereinstimmt. Sie geben dir vor, was du über die elementarsten Tatsachen des Lebens zu denken hast. Wir können dieses Programm kurz und in groben Zügen so zusammenfassen: Den liberalen Vorstellungen nach müssen überall in der Welt, aber insbesondere in Europa, alle menschlichen Verbindungen und gesellschaftlichen Beziehungen nach dem Vorbild der locker organisierten geschäftlichen Verbindungen gestaltet werden. Wenn ich will, verpflichte ich mich, wenn nicht, dann nicht. Ich trete in eine Beziehung ein, wenn ich will, und trete aus, wenn ich will. Daraus wird verständlich, warum die Liberalen die Migration unterstützen, und warum gerade das Netzwerk des George Soros die Migration organisiert.", "Der liberalen Freiheitsinterpretation nach bist du nur frei, wenn du dich von allem, was dich bindet, befreist: von Grenzen, von der Vergangenheit, von der Sprache, vom Glauben, von der Kultur und von der Tradition. Wenn du dich davon lösen kannst, wenn du aus diesen Zusammenhängen heraustreten kannst, dann bist du ein freier Mensch. Und diese Idee hat seine eigene Gegenthese hervorgebracht, und die nenne ich Illiberalismus. Dieser Denkweise nach kann die Freiheit des Einzelnen nicht über die Interessen der Gemeinschaft gestellt werden. Es gibt sehr wohl Mehrheiten, die respektiert werden müssen, denn das ist die Essenz der Demokratie. Der Staat kann nicht gleichgültig der Kultur, der Familie gegenüber sein und ihm kann es auch nicht gleichgültig sein, was für ein Volk, wer alles sich auf dem Gebiet des eigenen Landes aufhält. Illiberal ist heute, wer seine Grenzen verteidigt, seine Kultur verteidigt, wer äußere Einmischung und imperiale Ambitionen zurückweist. (…)", "Warum also hassen sie uns? Sie glauben daran, dass die Menschheit gerade dabei sei, die Ära des Nationalismus, also die Ära, in der das Christentum und die Nation im Mittelpunkt standen, zu überwinden. Sie wollen die Menschheit in eine postnationale, postchristliche Epoche führen und glauben deshalb, dass die Menschheit ein neues, universelles Modell brauche, die sie in der liberalen Demokratie gefunden haben. Jede die universelle Glückseligkeit propagierende politische Theorie ist nur dann stark und gültig, wenn sie Anspruch auf Ausschließlichkeit erheben kann. Der universelle Wille kann kein einziges, noch so kleines unbeugsames Völkchen dulden. Und wenn gegen die Ideologie der universellen Glückseligkeit und des universellen Friedens Widerstand aufkommt, dann ist die Antwort auf den Widerstand nicht Diskussion, sondern Hass. Denn in ihrem Denken ist das der Menschheit angebotene Modell nur dann wahr, wenn es ausnahmslos für alle Nationen, für jeden Mann und jede Frau und zu allen Zeiten gültig ist. Nicht der kleinste Trotz kann geduldet werden, denn wenn der geringfügige Trotz aufzeigt, dass es auch eine andere Art der gemeinschaftlichen Organisation geben kann, dann ist die Lehre von der universellen Glückseligkeit falsch.", "(…)", "Deshalb ist meiner Ansicht nach vertretbar, der These der liberalen Demokratie eine Gegenthese, die der illiberalen Demokratie gegenüberzustellen. Das ist nicht nur intellektuell, sondern auch als politisches Programm eine vertretbare, lebensfähige und rationale Entscheidung. Wir müssten jetzt nur die richtige Bezeichnung, die richtige Wortzusammensetzung finden, die das Negative des Wortes illiberal überwindet und dem Begriff eine positive Bedeutung gibt. (…) Egal wie ich es drehen und wenden mag, kann ich es nicht anders formulieren, als dass der Sinn der illiberalen Politik die christliche Freiheit ist. Die Verteidigung der christlichen Freiheit. Die illiberale christliche Politik will all das bewahren, was die Liberalen vernachlässigen, vergessen oder verachten.", "Zu allerletzt müssen wir noch die Frage beantworten, ob die christliche Kultur, die christliche Freiheit verteidigt werden muss. Es gibt gleich zwei Angriffe auf die christliche Freiheit: Die eine kommt von innen, aus der liberalen Ecke. Liberale wollen die christliche Kultur Europas aufgeben. Und es gibt einen zweiten Angriff, der kommt von außen, und das ist die Migration. Es ist vielleicht nicht ihr Ziel, aber ihre Folge, dass sie dieses Europa, wie wir es kennen, am Ende zerstört."]}}, "recommendations": []}