{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/die-bewegung-entscheidet-wer-in-diesem-land-oeffentlich-reden-darf/", "query_keywords": ["ausländer", "migration"], "creation_date": "30.10.2019", "last_modified": "31.10.2019", "crawl_date": "23.12.2020", "author_person": "Krisztina Koenen", "author_organization": [], "news_keywords": [], "content": {"title": "\"Die Bewegung\" entscheidet, wer in diesem Land öffentlich reden darf", "description": "Die Einschränkung des Rechts auf Rede- und Versammlungsfreiheit galt bis vor kurzem „nur“ für AfD, Pegida und Co. Doch die Dynamik dieser Entwicklung führt zu einer fortschreitenden Radikalisierung und Ausweitung der Aktionen. Und der Staat heizt das noch an.", "body": {"": ["In rasendem Tempo verengt sich der inhaltliche Korridor des öffentlich Sagbaren. Und nicht nur das, auch der Personenkreis, dem es gestattet ist, sich öffentlich zu äußern, wird immer kleiner. In letzter Zeit traf es nun einen aktiven und zwei ehemalige Politiker, zwei von ihnen sind Führungskräfte etablierter Parteien, die mehr oder weniger zum regierenden Parteienblock gehören und für die heute in Deutschland herrschenden politischen Zustände direkt verantwortlich sind: den Wirtschaftsprofessor Bernd Lucke, ehemals AfD, Thomas de Maizière, Ex-Innenminister der CDU, Mitverantwortlicher der Grenzöffnung 2015, und den FDP-Vorsitzenden Christian Lindner..", "Bis vor einiger Zeit galt, dass das Recht auf Rede- und Versammlungsfreiheit „nur“ der AfD und ihren Mitgliedern, sowie Pegida und diversen, gegen die Folgen der Migration gerichteten bürgerlichen Organisationen entzogen wird. In Hamburg konnten der linksradikale Jungsozialist Kevin Kühnert und die Linke-Diva Wagenknecht im Gegensatz zu Christian Lindner problemlos ihre Ansichten verbreiten. Diese Aufhebung eines für bürgerliche Gesellschaften essentiellen Rechts kümmerte weder CDU noch FDP so lange nicht, wie sie nicht selbst betroffen waren. Im Gegenteil, sie heizten die Stimmung gegen die AfD und missliebige Personen an und unterstützten mit solidarischen Erklärungen den Ausschluss der betroffenen Bürger und Organisationen aus dem Kreise der Anständigen. Auch waren und sind ihre Vertreter in staatlichen Institutionen mit dafür verantwortlich, dass die illegalen Angriffe auf missliebige Organisationen und ihre Mitglieder weder von der Polizei, noch von der Justiz entsprechend verfolgt und geahndet werden.", "Es ist gewiss nicht verwegen, die von einer gesellschaftlichen Minderheit vertretene Fiktion, jede Abweichung von einem Kodex der zugelassenen Meinungen bedeute die Wiederkehr des Nationalsozialismus, als Wahnsinn zu bezeichnen. Diese Minderheit ist besessen von der Idee, dass sie in einer überwiegend von bösartigen Klimafeinden, Rassisten, Sexisten, Frauen- und Ausländerfeinden, Ausbeutern und Unterdrückern dominierten Gesellschaft lebe und es ihre Verantwortung sei, den oben genannten die Macht zu entreißen und ihren Ideen keinen öffentlichen Raum mehr zu lassen. Man kann es nur als Wahnsinn bezeichnen, wenn sich verwöhnte, in größtem Wohlstand lebende Kinder mit dem Vorwurf gegen ihre Eltern wenden, sie hätten ihre Zukunft kaputt gemacht. Doch der Wahnsinn scheint sich im politischen Establishment ebenso ausgebreitet zu haben. Denn dass diese Minderheit überhaupt so lautstark werden konnte, ist nicht zuletzt den sie unterstützenden und ermutigenden Blockparteien, insbesondere den Grünen und ihren Verbündeten in den anderen Parteien sowie den grünroten Medien zu verdanken."], "Die Sehnsucht nach einem Sinn des Lebens": ["Douglas Murray beschreibt in seinem neuen Buch Der Wahnsinn der Massen diesen Prozess der Selbstradikalisierung innerhalb der neuen militanten Bewegungen der Antirassisten, Feministen und der Schwulen in den USA und Großbritannien. Etwas ganz Entsprechendes spielt sich heute in Deutschland ab, mit dem Unterschied, dass hier der Kampf um das Klima und gegen den angeblich an allen Ecken wiedererwachenden Nationalsozialismus im Vordergrund steht, und dass hier Staat und Parteien die Hauptstützen „der Bewegung“ sind. Offensichtlich glaubten bisher CDU und FDP, sie würden dem revolutionären Furor entgehen, wenn sie sich auf die Seite dieser Bewegung stellen und sich bei ihr anbiedern. Gereicht hat das nur dafür, dass sie etwas später drankamen.", "Welches Bedürfnis veranlasst Menschen, solchen Irrsinn zu glauben und dafür die ganze Gesellschaft auf den Kopf zu stellen? Douglas Murray sieht an der Quelle das in der Gegenwart unbefriedigte menschliche Bedürfnis nach Transzendenz. Der christliche Glaube bestimme schon seit Ende des 19. Jahrhunderts nicht mehr das menschliche Leben, schreibt er. Das Christentum konnte seither, durch die Aufklärung und die Verbreitung des wissenschaftlichen Weltbildes geschwächt und in Frage gestellt, keine gültige Welterklärung mehr liefern und keinen Halt im Leben bieten. In das so entstandene Vakuum, das begleitet war von der Lockerung der Familienbande und der immer stärkeren Individualisierung, stießen die zwei großen kollektivistischen Ideologien des zwanzigsten Jahrhunderts: der Kommunismus und der Nationalsozialismus. Doch seit Anfang der 90er Jahre ist es auch mit der letzten verbliebenen transzendenten Bewegung, dem Kommunismus, im großen und ganzen zu Ende."], "Gläubige und Ketzer": ["Sollte Murrays Deutung richtig sein – und vieles spricht dafür – so wird die heraufziehende fanatisierte und teilweise gewalttätige Bewegung nur schwer zu befrieden sein. Hat eine Bewegung erst einmal genug Anhänger gefunden, ist sie kaum noch aufzuhalten. Die offensichtliche Absurdität ihrer Behauptungen schreckt die nach Glauben Dürstenden keineswegs ab, im Gegenteil, sie ist Teil der Anziehungskraft. Einer Randgruppe anzugehören oder – seit der Heimsuchung durch Greta – einfach jung zu sein, geht in der Vorstellung der Bewegten „mit höherem moralischen Wissen“ einher. Wie jede totalitäre Bewegung hat auch diese ein geschlossenes System von Wahrheiten, von dem jeder Angriff von außen abprallt.", "Empfohlen von Tichys Einblick. Erhältlich im Tichys Einblick Shop >>>"]}}, "recommendations": []}