{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/feuilleton/der-verlust-einer-lebenswelt-und-die-entstehung-neuer-ueblichkeiten/", "query_keywords": ["einwander", "migration", "zuwander", "flüchtl"], "creation_date": "25.12.2019", "last_modified": "27.12.2019", "crawl_date": "23.12.2020", "author_person": ["Ferdinand Knauss"], "author_organization": [], "news_keywords": [], "content": {"title": "Der Verlust einer Lebenswelt - und die Entstehung neuer Üblichkeiten", "description": "Vor unseren Augen löst sich die Lebenswelt der alten Bundesrepublik auf. Was für alle üblich war, ist es nicht mehr. Von Topmanagern bis zu arabischen Clans etablieren sich stattdessen neue separate Lebenswelten mit eigenen Üblichkeiten. Wehe dem, der zwischen die Räder kommt.", "body": {"": ["Es war eines der mittlerweile geflügelt zu nennenden Worte des Jahres 2015, das Aydan Özuguz von sich gab: „Unser Zusammenleben muss täglich neu ausgehandelt werden“, schrieb die damalige Staatsministerin und Beauftragte der Bundesregierung für Migration, Flüchtlinge und Integration in einem „Strategiepapier“ vom 9. September 2015. Die Aufregung unter Kritikern und Gegnern der Zuwanderungspolitik der Bundesregierung über diesen Satz kochte schnell hoch.", "Vieles, was Özuguz in diesem Papier schreibt, sind unbezweifelbar richtige Feststellungen, die gerade die Kritiker der Zuwanderungspolitik wohl kaum bestreiten. Unter ging etwa der dem oben zitierten vorausgegangene Satz: „Wir stehen vor einem fundamentalen Wandel. Unsere Gesellschaft wird weiter vielfältiger werden, das wird auch anstrengend, mitunter schmerzhaft sein.“ Was das konkret bedeutet, ist seither zigfach belegt. Etwa kürzlich durch den gewaltsamen Tod eines Feuerwehrmanns in Augsburg. Beim Aushandeln des Zusammenlebens zwischen ihm und seinen Begleitern einerseits und einer Gruppe junger Männer mit Migrationshintergrund, die auf dem Weihnachtsmarkt durch laute Belästigungen auffielen, andererseits, ging er vermutlich fälschlicherweise davon aus, dass es auch für diese Männer nicht üblich sei, eine solche Verhandlung mit der Faust zu führen.", "Firuze B. beschrieb vor kurzem hier die Üblichkeiten innerhalb der Parallelgesellschaften arabischer Clans. Es sind ganz und gar andere Üblichkeiten als die der bisherigen mitteleuropäischen bürgerlichen Kultur. Aber ihre Lebenswelt ist im Gegensatz zur letzteren intakt. Das heißt, Angehörige dieser Parallelgesellschaften stellen nur selten in Frage, was „sich gehört“. Und das ganz ohne geschriebene Gesetze und ohne Staatsapparat. Innerhalb des Clans muss das Zusammenleben nicht „täglich neu ausgehandelt werden“. Das geschieht nur nach außen – gegen Nicht-Clan-Angehörige und gegen den Staat.", "Der Zorn gegen Özoguz kam dadurch zustande, dass sie mit ihren Aussagen Forderungen verband. Im selben Strategiepapier steht nämlich auch der in einer liberale Demokratie höchst fragwürdige Satz: „Alle müssen sich darauf einlassen und die Veränderungen annehmen.“ Gerade solche behaupteten Alternativlosigkeiten der Regierenden waren und sind es, die den Riss durch die deutsche Gesellschaft auftaten, indem sie denen, die sich „darauf“ nicht einlassen und „die Veränderungen“ nicht annehmen wollen, nur noch einen Platz außerhalb des akzeptablen politischen Spektrums zubilligen.", "Özuguz‘ Forderung entspricht der Einwanderungs- und Gesellschaftspolitik der regierenden Parteien und der sie stützenden „Zivilgesellschaft“. Der innere Widerspruch, der in Özuguz‘ Satz steckt, ist auch der innere Widerspruch dieser Politik: Das Ziel ist mehr Vielfalt, aber auf dem Weg dahin ist Geschlossenheit (um nicht zu sagen: Einfalt) gefordert. Wer weitere Äußerungen von Özuguz kennt, dem wird klar, dass der Widerspruch für sie leicht aufzulösen ist: Die „alle“, die „die Veränderungen annehmen“ müssen, sind schließlich in erster Linie die nicht zugewanderten Deutschen. Den Zuwanderern dagegen will sie weder den Verzicht auf die Kinderehe zumuten, noch eine „Anpassung an eine vermeintlich tradierte Mehrheitskultur per se verordnen, noch unterstellen, dass sie Nachhilfeunterricht benötigen, weil sie außerhalb unseres Wertesystems stünden“.", "Ein anderer Satz von Özuguz ist mittlerweile auch ein geflügeltes Wort: „eine spezifisch deutsche Kultur ist, jenseits der Sprache, schlicht nicht identifizierbar. “ Auch über diesen Satz war die Empörung groß. Özuguz disqualifizierte sich durch ihre von historischer Unbildung triefenden Sätze drumherum („Schon historisch haben eher regionale Kulturen, haben Einwanderung und Vielfalt unsere Geschichte geprägt“). Bezogen auf die Geschichte ist das Unsinn. Die Kulturnation Deutschland ist nichts „Vermeintliches“, sondern eine Wirklichkeit. Aber mit Blick auf die absehbare Zukunft und jenseits der durchschimmernden Häme kann man Özuguz’ Behauptung der nicht identifizierbaren deutschen Kultur auch als die Beschreibung dessen verstehen, was geschieht: Nämlich eben der Verlust der althergebrachten deutschen und europäischen Kultur. Wäre diese „Leitkultur“, von der als erster Bassam Tibi sprach, und die durch sie geprägte Lebenswelt nicht tatsächlich in einem inneren Zerfallsprozess begriffen, so wäre die Aufregung über Özuguz’ Satz (und sie ist nicht die einzige, die so etwas sagt), unnötig.", "Im täglichen Miteinander und natürlich auch Gegeneinander des Alltags ist nicht mehr selbstverständlich, was „üblich“ ist und was nicht. Und dies geschieht durchaus nicht nur durch Zuwanderung. Die autochthonen Deutschen selbst vergessen oder verdammen sogar bewusst vieles, was sich für ihre Eltern und Großeltern noch ganz selbstverständlich „gehörte“. Der voranschreitende Auflösungsprozess zeigt sich auch in scheinbar unbedeutenden Kleinigkeiten: Während es früher als ungehörig galt, lange vor dem Ersten Advent weihnachtliche Süßigkeiten zu verkaufen, beginnen die Supermärkte damit heute schon im Oktober. Noch vor wenigen Jahren gehörte es sich nicht, den Christbaum vor Heiligabend aufzustellen und zu schmücken, heute steht er schon Tage vorher in vielen Wohnzimmern. Auch da wird ganz offensichtlich unbewusst das Zusammenleben zwischen Einzelhandel und Konsumenten und sogar innerhalb der Familien neu ausgehandelt.", "Ökonomisch betrachtet ist Üblichkeit ein Effizienzvorteil. Der amerikanische Soziologe Robert D. Putnam und andere sprechen daher von „Sozialkapital“ (social capital). Andere sprechen auch von „kulturellem Kapital“. Denn aus der kollektiven Zustimmung zu dem, „was sich gehört“, folgt nicht nur gegenseitiges Vertrauen und Zusammenhalt, was wiederum die Notwendigkeit von staatlicher Gewalt zur Durchsetzung von Regeln und Verträgen begrenzt, sondern auch Routinen in der Kommunikation und im Handeln. Was „nicht üblich“ ist, was „sich nicht gehört“, ist rechtfertigungsbedürftig. Mitarbeiter, Geschäftspartner, Aktionäre, Kunden müssen mit großem Aufwand davon überzeugt werden. Jeder Manager im Auslandseinsatz, zumal außerhalb des „Westens“, weiß, wieviel Aufwand das bedeuten kann. Ohne den „kaum bilanzierbaren Schatz unausgesprochenen Einverständnisses“ (Esders) drohen überall und immer ausufernde Debatten.", "In der alten Lebenswelt, die sich nun verändert – wie gesagt: längst nicht nur durch Migration, sondern auch durch kulturelles Vergessen und freiwillige Aufgabe der Alteingesessenen – müssen Geschäftspartner nicht bei jeder Verabredung einen einklagbaren Vertrag abschließen. Sie müssen auch nicht, wie in gescheiterten Staaten, einem Clan angehören, der im Konfliktfall die eigenen Interessen durch Faustrecht durchsetzt.", "Der Verlust einer gemeinsamen Lebenswelt und die daraus entstehende Unsicherheit darüber, was „sich gehört“, ist ökonomisch ein Effizienzverlust, wie Esders an einem Beispiel klarmacht: Bis in die 1960er Jahre ging auch in Deutschland der Geldbriefträger durch die Wohngebiete, unbewaffnet und ohne Security. Heute undenkbar. In ländlichen Gegenden und in Feriengebieten an Nord- und Ostsee war es bislang durchaus üblich, dass Vermieter den Schlüssel zur Ferienwohnung, wenn sie nicht zur Übergabe kommen konnten, einfach an einem vereinbarten Ort hinterlegten. Man vertraut dem unbekannten neuen Mieter und den Nachbarn sowieso. Dass solche Üblichkeiten immer unüblicher werden, ist ein Anzeichen für den Verlust sozialen, kulturellen Kapitals. Die deutsche Sicherheitsbranche verzeichnet seit Jahren ein hohes Wachstum. Sie ist Nutznießer des Lebensweltverlusts, ihre wachsende Kundenschar sind die Leidtragenden.", "Wie wertvoll das soziales Kapital der Üblichkeiten ist, merkt man erst, wenn es mitsamt der dazugehörigen Lebenswelt verloren gegangen ist. Und irgendwann wird es dann auch volkswirtschaftlich spürbar. In vielen Ländern Südamerikas, Afrikas und Asiens ist das fehlende soziale Kapital, genauer gesagt: seine Fragmentieren auf verschiedene Klientelverbände, also Clans oder Stämme, eines der entscheidenden Investitionshemmnisse. Wer in Mexiko investiert, muss stets auch in den Sicherheitsschutz seines Unternehmens investieren. Der Unwille deutscher Unternehmen trotz der lockenden Angebote der Bundesregierung in Afrika zu investieren, hat sicher nicht zuletzt mit der Fragmentieren und damit der Unwägbarkeit der dortigen Üblichkeiten zu tun.", "„Diversität“, also Mitarbeiter verschiedener Herkünfte und Identitäten vor allem in Führungspositionen zu platzieren, ist seit einigen Jahren auch in der Wirtschaft zu einem nicht mehr hinterfragten Gebot der Moral geworden ist. Das Gebot kommt ursprünglich aus anderen gesellschaftlichen Bereichen, aber die Wirtschaft hat es vollkommen angenommen. Was die Propheten des Diversity Management sich davon versprechen, ist neben der unbezahlbaren moralischen Rendite, wohl vor allem Innovation. Die wird heute meist mit der so genannten „Disruption“ gleichgesetzt. Das Schlagwort bezeichnet das Zerreißen des Althergebrachten, das Sprengen der Üblichkeiten. „Diverse“ Managerinnen und Manager scheinen dafür beste Voraussetzungen zu bieten. Sie kennen, so die Annahme, nichts übliches, sind ungebunden durch Traditionen, erleben jeden Tag unendlich viel neues in einer „bunten“ Welt ohne Beschränkungen etwa durch die gewachsene Unternehmenskultur, die ihre Wurzeln in der Kultur des Heimatlandes des Unternehmens hat.", "Wieweit dieses Versprechen sich tatsächlich erfüllt, ist fraglich. Immerhin fanden die meisten bisherigen Innovationssprünge von der Dampfmaschine über die Glühbirne bis zum Personalcomputer in ziemlich wenig diversen Umgebungen meist weißer Männer statt. Das mag sich in heutigen Clustern grundlegend geändert haben. Allerdings kann man durchaus skeptisch sein, ob die neuen Eliten des Diversity Managements tatsächlich so divers sind, wie sie äußerlich erscheinen mögen.", "Die vermeintliche Diversität ist gar nicht so besonders divers, wenn ein aus Indien stammender britischer Staatsbürger die größte deutsche Bank nicht nach spezifisch indischen, sondern nach den an Business Schools angelernten Üblichkeiten managt. Man strebt nach ökonomischem Erfolg, vor allem aber der persönlichen Einkommenssteigerung, und bekennt sich zu den Werten des globalen Humanitarismus. Ob dunkelhäutig oder „caucasian“, ob lesbisch oder hetero, man verbringt in diesen Kreisen meist seine Freizeit mit Golf oder Marathonlauf, Oldtimern und Urlauben in Schweizer Edel-Wintersportorten. Ob nun ein Chefredakteur italienischer Herkunft ist, ein Österreich-Korrespondent von pakistanischen Eltern abstammt oder die Herausgeberin eines Wirtschaftsmagazins lesbisch ist, sie vertreten in ihren Texten ganz ähnliche Ansichten – gemäß jenen an geisteswissenschaftlichen Fakultäten und vor allem Journalistenschulen erlernten Üblichkeiten.", "Der Verlust einer umfassenden, relativ geschlossenen Lebenswelt, die in der „nivellierten Mittelstandsgesellschaft“ der alten Bundesrepublik wohl so gut wie alle Schichten einschloss, scheint also nicht zu einer völligen und endgültigen Auflösung jeglicher Üblichkeiten führen. Denn das tägliche Aushandeln des Zusammenlebens selbst im Nahbereich ist auf längere Sicht kaum zu ertragen. Bereits sicht- und erfahrbar ist das Nebeneinanderherleben neuer sozialer Schichten und ethnischer Gruppen mit jeweils eigenen Üblichkeiten. Im Alltag von Topmanagern oder Alphajournalistinnen „gehört sich“, was für Angehörige eines Mhallamiye-Clans völlig undenkbar ist. Sie leben im selben Land und doch in völlig fremden Lebenswelten. „Anstrengend und mitunter schmerzhaft“ wird und ist es schon für die vielen, die noch an der umfassenden Lebenswelt und ihren allgemein gültigen Üblichkeiten hängen, im Alltag, auf dem Arbeitsmarkt und manchmal auch auf dem Weihnachtsmarkt."]}}, "recommendations": []}