{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/josef-kraus-lernen-und-bildung/schauplatz-universitaet-es-ist-was-faul-an-deutschlands-hochschulen/", "query_keywords": ["einwander", "asyl", "migration", "flüchtl"], "creation_date": "22.12.2019", "last_modified": "22.12.2019", "crawl_date": "23.12.2020", "author_person": "Josef Kraus", "author_organization": [], "news_keywords": [], "content": {"title": "Schauplatz Universität: Es ist was faul an Deutschlands Hochschulen", "description": "„Kunst und Wissenschaft, Forschung und Lehre sind frei.“ (Artikel 5, 3 Grundgesetz.) Die Verfassungswirklichkeit schaut an mancher Universität anders aus.", "body": {"": ["„Kunst und Wissenschaft, Forschung und Lehre sind frei …“ So steht es in Artikel 5, Absatz (3) des Grundgesetzes. Die Verfassungswirklichkeit schaut an mancher Universität anders aus. Professoren werden an Vorlesungen gehindert, Forschungsvorhaben werden blockiert, Ringvorlesungen mit prominenten Externen müssen abgesagt werden („No-Platforming“!), nicht wenige Professorenkollegen sowie zahlreiche Dekane und Präsidenten kuschen und die Politik schweigt –  all dies im Namen einer totalitär gesinnungsmoralisierenden „Korrektheit“, der es nicht mehr um „richtig versus falsch“, sondern um „(vermeintlich) gut versus (vermeintlich) böse“ geht. Der 30.000 Professoren starke Deutsche Hochschulverband (DHV) hat gegen solche „Denk- und Sprechverbote“ im April 2019 erfreulich eindeutig die Stimme erhoben und die Verteidigung freier Debattenkultur gefordert.", "Nicht nur reden, sondern handeln!\n\n\nHerr Bundespräsident, setzen Sie sich in eine Vorlesung von Professor Lucke!\n\n\n\n\nBernd Lucke, Universität Hamburg\n„Hau ab! Nazi raus!“ Hunderte von Studenten verhinderten Mitte Oktober 2019 an der Hamburger Universität die erste volkswirtschaftliche Vorlesung von Professor Bernd Lucke, der nach seiner Rückkehr aus der Politik (er war Mitglied des Europäischen Parlaments) wieder an seiner alten Wirkungsstätte lehrt. Mit Methoden, die an die frühen 1930er Jahre erinnern, als NS-Studenten linke und jüdische Professoren aus den Hörsälen verbannen wollten, agierten Antifa- und andere linke Gruppen gegen Lucke. Eine Stunde hielt Bernd Lucke im ersten Anlauf im Saal aus. Unter Polizeischutz musste er von dannen ziehen. Obwohl er sich der Diskussion mit den Protestierenden stellen wollte, erhielt er das Wort nicht. Auch in den folgenden Wochen wiederholte sich dieses Schauspiel. Der Präsident der Universität Dieter Lenzen und die Hamburger Wissenschaftssenatorin Katharina Fegebank (Grüne/Bündnis 90) taten all dies als „diskursive Auseinandersetzung auch über kontroverse gesellschaftliche Sachverhalte und Positionen“ ab. Siehe auch https://www.tichyseinblick.de/daili-es-sentials/uni-hamburg-asta-verhindert-lucke-vorlesung/.", "Jörg Baberowski, Humboldtuniversität Berlin\nBaberowski hat an der HU den Lehrstuhl für osteuropäische Geschichte, er ist ein exzellenter Totalitarismusforscher und Stalin-Kenner. Allein das macht ihn in gewissen Kreisen bereits verdächtig. Bei Baberowski kommt hinzu, dass er 2015 Merkels Flüchtlingspolitik kritisierte. Er scheute sich nicht, zu fragen: „Warum soll der Bürger für eine Einwanderung zahlen, die er weder zu verantworten noch gewünscht hat?“ Sehr bald rief dies die „Anti-Fa“ auf den Plan – etwa die trotzkistische Splittergruppe „Sozialistische Gleichheitspartei“ (SGP) bzw. deren Berliner Hochschulgruppe IYSSE (International Youth and Students for Social Equality). Von dort war man schnell bei der Hand, Baberowski „Geschichtsrevisionismus“, „Rechtsradikalismus“, „Geschichtsfälschung“ vorzuwerfen. Baberowski hetze als „Kulturrassist“ angeblich gegen Flüchtlinge, er wolle Deutschland als „Hegemon“ und verharmlose „Giftgas als humane Waffe“.", "Herfried Münkler, Humboldtuniversität Berlin\nHerfried Münkler gilt als renommierter Politikwissenschaftler in außen- und sicherheitspolitischen Fragen. Weil er etwa den Einsatz von Kampfdrohnen und das militärische Engagement Deutschlands in internationalen Konflikten verteidigt, ist er für linke Kreise eine Reizfigur. In einem Blog namens Münkler-Watch hat eine Gruppe von Bachelor-Studenten des Sozialwissenschaftlichen Instituts 2015 eine Plattform eingerichtet, auf der „frei gewählte Versatzstücke“ Münklers verrissen werden. Überschrift: „Rassismus, Sexismus, Militarismus?“ Münkler vertrete angeblich „nationalistische und militaristische Positionen“ – etwa in seinem Buch „Macht in der Mitte“ von 2015; er positioniere sich „negativ über Frauen und Arbeitslose“, sei ein Sexist und Imperialist.", "Stefan Luft, Universität Bremen\n2012 wollte der Migrationsexperte PD Dr. Stefan Luft an der Universität Bremen eine Ringvorlesung zu „20 Jahre Asylkompromiss“ durchführen – unter anderem mit dem damaligen bayerischen Innenminister Günther Beckstein (CSU). Zur entsprechenden Abendveranstaltung am 5. Dezember platzierte sich eine Gruppe gewaltbereiter Linksextremisten. Die Gewalt der Störer beschränkte sich nicht auf Hasstiraden, Lärm und Wurfgeschosse, sondern sie attackierten auch andere Gäste. Die Veranstaltung musste – bevor sie überhaupt begonnen hatte – beendet werden. Eine Anzeige der Universitätsleitung gegen die Störer wegen Landfriedensbruch erfolgte nicht. Der Antrag der CDU-Bürgerschaftsfraktion, das Verhalten der Störer zu verurteilen, wurde von den Fraktionen der SPD, Bündnis 90/Die Grünen und der Linkspartei abgelehnt. Man wollte den „kleinen Zwischenfall“ nicht aufwerten, so ein SPD-Mann.", "Er wollte, die TU nicht\n\n\nProfessor Werner Patzelt politisch in Dresden abgestraft?\n\n\n\n\nWerner Patzelt, Universität Dresden bzw. Universität Mainz\nWerner Patzelt ist ein renommierter und meinungsstarker Politikwissenschaftler. Er hat Pegida und AfD analysiert und ist unter anderem zum Ergebnis gekommen, dass an der Entstehung dieser Bewegungen maßgeblich die Berliner Politik Schuld trägt. Das passt nicht in den Mainstream, Patzelt wurde zum „Pegida- und AfD-Versteher“ befördert, und das dürfte trotz seines massiven Einsatzes als führender Mann einer Programmkommission für die Sachsen-CDU der Grund gewesen sein, warum Patzelt nach dem Ausscheiden aus dem aktiven Professorendienst im Frühjahr 2019 von der TU Dresden keine „Seniorprofessur“ genehmigt bekam.", "Im Wintersemester 2016/17 bereits hatte Patzelt an der Universität Mainz zudem die Erfahrung gesammelt, dass man sich nicht einmal im Rahmen einer Ringvorlesung zum Thema „Heimat“ äußern kann. Es gab Protestaufrufe, etwa bei der „Gutmenschlichen Aktion Mainz“ oder bei der Mainzer “Linken Liste“. „Rassismus unter dem Deckmantel der Heimatliebe“ wurde ihm vorgeworfen. Zur Vorlesung am 23. Januar 2017 kamen 300 bis 400 Leute, es gab Störmanöver und Sprechchöre. Am 28. März 2017 wurde Patzelts Auto in Dresden abgefackelt.", "Martin van Creveld, Universität Trier\nDer weltweit anerkannte israelische Militärhistoriker Martin van Creveld sollte 2011 Gastdozent an der Universität Trier bzw. deren Historisch-Kulturwissenschaftlichem Forschungszentrum (HKFZ) sein. Weil es dem AStA nicht passte, musste van Creveld bereits nach einem ersten Vortrag das Feld räumen. Das HKFZ löste die Fellowship-Abmachung. Begründung des AStA: Van Crevelds Thesen seien „frauenfeindlich, militaristisch, latent antiisraelisch, vulgärwissenschaftlich und methodisch primitiv.“ Hintergrund: Van Creveld war zu einer historisch-kritischen Betrachtung des Dienstes von Frauen als Soldatinnen gekommen.", "Susanne Schröter, Universität Frankfurt/Main\nIm Mai 2019 gab es an der Universität Frankfurt/Main ein Kesseltreiben gegen eine Professorin, die es sich „erlaubt“, am 8. Mai eine Konferenz zum Thema „Das islamische Kopftuch – Symbol der Würde oder der Unterdrückung?“ zu veranstalten.", "Gewissen selbsternannten Vertretern der Alma Mater Frankfurt („Studierenden“) passte das gar nicht in den Kram. Sie posaunten hinaus: „Wir Studierenden… sind schockiert, dass Prof. Dr. Susanne Schröter eine Konferenz… stattfinden lassen kann… Wir können das nicht weiter dulden und fordern deshalb, dass die Veranstaltung… abgesagt wird und Prof. Dr. Susanne Schröter ihrer Position enthoben wird.“", "Thomas de Maizière\nIm April 2013 wollte der damalige Verteidigungsminister de Maizière an der Humboldtuniversität Berlin einen Vortrag halten. Randalierende Studenten verhinderten dies. Es waren Rufe wie „Nie wieder Krieg“, „Nie wieder Deutschland“ und „Deutschland ist Scheiße“ zu hören. Mehrere blutrotbefleckte Studenten warfen sich vor ihm auf den Boden. Der Minister zog unverrichteter Dinge von dannen. De Maizière wurde in einem „Bekenner*innenschreiben“ als „Kriegsverbrecher“ bezeichnet.", "Fall „Uni Siegen“ – Gastredner Sarrazin und Jongen\nDer Siegener Philosophieprofessor Dieter Schönecker hatte im Herbst 2018 neben Norbert Bolz und Egon Flaig auch Thilo Sarrazin und den AfD-Bundestagsabgeordneten Marc Jongen zu einem Seminar über „Denken und denken lassen – Zur Philosophie und Praxis der Meinungsfreiheit“ eingeladen. Schöneckers Kollegen fluteten ihn mit Protestschreiben, die Universität bewilligte keine Mittel, es gab einen Flashmob von rund 75 Studenten – das Ganze flankiert von entsprechender Pressebegleitung etwa mit folgenden Aussagen: Dort würden „extrem rechte Standpunkte des umstrittenen Buchautors Thilo Sarrazin“ verbreitet. Jongen konnte nur in Begleitung von Beamten des Bundeskriminalamtes durch den Hintereingang eintreten.", "TE empfiehlt: Durchblick schenken!\n\n\nRalf Schuler - Zehn Thesen für eine neue Streitkultur\n\n\n\n\nRalf Schuler, Leiter des Berliner BILD-Büros\nSchuler sollte an der Hochschule des Bundes für öffentliche Verwaltung Anfang Dezember 2019 im Fachbereich Nachrichtendienste einen Vortrag zu einem einschlägigen Thema halten: „Aus dem Maschinenraum der Macht: Wie Politik in der Praxis funktioniert“. Die Veranstaltung wurde von der Hochschulleitung dann kurzfristig untersagt. Offizielle Begründung: Das Thema habe weder etwas mit dem Lehrplan noch mit der Lehrbefugnis des einladenden Professors zu tun. Schuler sollte im Seminar von Martin Wagener sprechen, der Politikwissenschaft / Internationale Politik lehrt – und interessanterweise mit der Ausbildung von Mitarbeitern des Bundesnachrichtendienstes beauftragt ist. Und der reale Grund für die Absage? Schuler war in Ungnade gefallen, weil er sich in seinem Buch „Lasst uns Populisten sein‘“ kritisch mit Merkel und Co. sowie mit der Gesinnungseinfalt befasst hatte. Siehe https://www.tichyseinblick.de/feuilleton/buecher/ralf-schuler-zehn-thesen-fuer-eine-neue-streitkultur/", "FAZIT: Es ist etwas faul an Deutschlands Universitäten. Sehr faul! Die „repressive Toleranz“ der 68er feiert fröhlich Urständ.", "Lektüre-Empfehlung\nSoeben hat Wilhelm Hopf als Chef des LIT-Verlages Münster eine Dokumentation vorgelegt. Mit insgesamt 73 Texten belegt er alarmierend, wie weit GG Artikel 5 (3) mittlerweile vor Ort bekämpft wird. Es ist daraus ein Reader geworden, mit dessen Hilfe man besonders krasse Einschränkungen der Freiheit von Forschung und Lehre nachvollziehen kann. Der Großteil der hier in knapper Fassung geschilderten „Fälle“ ist dort ausführlich dokumentiert. Hopfs Band ist eine notwendigerweise erschreckende Dokumentation. Man kann ihr nur wünschen, dass sie aufrüttelt und bei denen ankommt, die – wie leider sogar der Bundespräsident – Sorgen um die Meinungsfreiheit als „ausgeleiertes Klischee“ wegschieben.", "Wilhelm Hopf (Hrsg.), Die Freiheit der Wissenschaft und ihre Feinde. LIT Verlag Münster, 320 Seiten, 24,80 €", "Empfohlen von Tichys Einblick. Erhältlich im Tichys Einblick Shop >>>"]}}, "recommendations": []}