{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/regierung-in-erklaerungsnot-viele-zuwanderer-in-beschaeftigung/", "query_keywords": ["migration", "migrant", "flüchtl", "ausländer", "asyl"], "creation_date": "11.01.2019", "last_modified": "11.01.2019", "crawl_date": "23.12.2020", "author_person": ["Alexander Wallasch"], "author_organization": [], "news_keywords": [], "content": {"title": "Regierung in Erklärungsnot: Viele Zuwanderer in Beschäftigung?", "description": "Wieder einmal wird klar, wer nach wie vor die Stütze der deutschen Wirtschaft bleiben muss: der Arbeiter und Angestellte, der schon länger hier lebt und arbeitet. Nicht Kramers Zuwanderer.", "body": {"": ["Ende Dezember des vergangenen Jahres haben wir über eine „Vorweihnachtliche Märchenstunde mit BDA-Präsident Ingo Kramer“ berichtet, der glaubte, feststellen zu können: „Wir schaffen das mit der Integration.“", "Belegen wollte Kramer die frohe Botschaft, wonach Bundeskanzlerin Angela Merkel (CDU) mit ihrem Satz „Wir schaffen das“ Recht behalten hätte, mit der Feststellung, dass von mehr als einer Million Migranten, die gekommen seien, bereits knapp 400.000 einen Ausbildungs- oder Arbeitsplatz hätten.", "Die Sprachkenntnisse wären schon nach einem Jahr Aufenthalt ebenfalls erstaunlich gut. Kramer geriet damals direkt ins Schwärmen, als er behauptete, die große Mehrheit der erwerbstätigen „Flüchtlinge” arbeite in sozialversicherungspflichtiger Beschäftigung und sei somit integriert. Mehr noch: Viele Migranten seien „eine Stütze der deutschen Wirtschaft geworden“.", "Die Fragesteller zweifelten insbesondere an, dass solche Zahlen überhaupt korrekt mitgeteilt werden können, wenn die Bundesagentur für Arbeit aus technischen Gründen die neu Zugewanderten überhaupt nicht von jenen Migranten, die schon länger hier leben, unterscheiden könne. Nach wie vor würden die Zahlen der Agentur alleine mit dem Sekundärmerkmal Staatsangehörigkeit der acht Hauptasylherkunftsländer ermittelt.", "Tatsächlich bestätigt die Bundesregierung diesen Sachverhalt:", "„Die Daten der Beschäftigungsstatistik basieren auf Meldungen der Arbeitgeber.\nDie Meldebögen beinhalten keine Informationen zum Aufenthaltsstatus, nur zur\nStaatsangehörigkeit einer Person.“", "Und weiter:", "„Da das Merkmal „Person im Kontext von Fluchtmigration“ ein Aggregat von drei Aufenthaltsstatus ist, liegen in der Beschäftigungsstatistik keine Informationen zum Merkmal „Person im Kontext von Fluchtmigration“ vor.“", "Mit anderen Worten: Nichts genaues weiß man. Aber solche Genauigkeiten waren dem Arbeitgeberpräsidenten Ingo Kramer offensichtlich ziemlich schnuppe, ihm ging es primär um die Verkündung der frohen Botschaft: Wir haben es geschafft!", "Wenn nun aber so viele so schnell in Beschäftigung gekommen sein sollen, was genau meint dann eigentlich diese Beschäftigung, wollten die Fragesteller weiter wissen. Die Antwort unter 1.4. ist erstaunlich: Beschäftigt ist demnach, wer mindestens eine Stunde die Woche tätig ist, also mindestens vier Stunden im Monat. Im Umkehrschluss hieße das dann, dass ein in Deutschland vollbeschäftigter Arbeitnehmer (40 Std. /Woche) im ungünstigsten Falle die Arbeit von vierzig beschäftigten „Person im Kontext von Fluchtmigration“ erledigt.", "Weiter antwortet die Bundesregierung:", "„Ebenso zählen folgende Personen zu den sozialversicherungspflichtig Beschäftigten:", "Fast die Hälfte (47,3 Prozent) der „beschäftigten“ Ausländer aus nichteuropäischen Asylherkunftsländern würden einer ungelernten Helfertätigkeit nachgehen. Im Bundesdurchschnitt seien es 12,8 Prozent, unter Ausländern immerhin noch 36,2 Prozent.", "Antwort der Bundesregierung: Im März 2018 wären 662.000 Menschen aus den nichteuropäischen Asylherkunftsländern erwerbsfähig und Leistungsempfänger gewesen. Lediglich 96.000 Personen aus dieser Gruppe der Leistungsempfänger sei tatsächlich erwerbstätig gewesen (also mindestens eine Stunde die Woche in mindestens Helfertätigkeit).", "Wie viele aus dieser Gruppe vor 2015 nach Deutschland gekommen sind, kann die Bundesregierung nicht beantworten. Die Fragesteller haken erfolglos nach: „Wie hoch ist die Beschäftigungsquote in der Gruppe der ab 2015 zugezogenen\nPersonen aus den Hauptasylherkunftsländern?“", "Antwort auch hier:", "„In der Beschäftigungsstatistik liegen keine Informationen zum Einreisezeitpunkt\neiner Person vor.“", "Der Arbeitgeberpräsident ist also in seiner Einschätzung nicht nur optimistisch, sondern kühn, wenn er ableitet: Merkel hätte geschafft, was sie schaffen wollte. Die Ausflüchte der Bundesregierung in der Beantwortung der Kleinen Anfrage lesen sich jedenfalls bescheiden, nein, sogar richtiggehend verdruckst:", "„Die vergleichsweise geringe Quote (Beschäftigung) für Staatsangehörige aus den Asylherkunftsländern ist auch darauf zurückzuführen, dass die Bevölkerungszahl (als Bezugsgröße zur Berechnung der Beschäftigungsquote)\nstark zugenommen hat, während Beschäftigungsaufnahmen nach der Anerkennung des Flüchtlingsschutzes zeitverzögert und langsamer realisiert\nwerden.“", "Wie verzerrend und in Schieflage das alles in Wahrheit ist, zeigt ein weiteres Frage-Antwort-Spielchen, wenn der Fragesteller eigentlich nur wissen will, wie viele arbeitslose Zugewanderte einer bestimmten Gruppe an Sprachkursen teilnehmen würden und die Bundesregierung den Fragesteller dahingehend belehrt, dass diejenigen, die an Sprachkursen teilnehmen würden, eben NICHT mehr als arbeitslos geführt werden:", "„Die Teilnahme an einer arbeitsmarktpolitischen Maßnahme, einem berufsbezogenen Sprachkurs oder einem Integrationskurs beendet die Arbeitslosigkeit. Maßnahmeteilnehmende sind also keine Teilmenge der Arbeitslosen.“", "Was für eine wundersame Vermehrung. Na klar, so schafft man das natürlich spielend, wenn man es schaffen will. Aber was ist, wenn der beschäftigte deutsche Bürger sich einmal die Zeit nimmt, hinzuschauen, wenn ihm ein A für ein U vorgemacht wird, wenn Leute wie der Arbeitgeberpräsident Ingo Kramer mit frechdreister Schönfärberei durch die ihn eifrig nacherzählenden Leitmedien geistert und erst eine kleine Anfrage der AfD die Bundesregierung dazu zwingt, wenigstens in Teilmenge das ganze Desaster abzubilden? Dann, wenn einmal klar wird, wer nach wie vor die Stütze der deutschen Wirtschaft bleiben muss: der Arbeiter und Angestellte, der schon länger hier lebt und arbeitet."]}}, "recommendations": []}