{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/olaf-opitz-klare-kante/cdu-bundesparteitag-leipzig-merkels-erbe-der-zug-der-lemminge/", "query_keywords": ["einwander", "asyl", "migration", "flüchtl"], "creation_date": "22.11.2019", "last_modified": "22.11.2019", "crawl_date": "23.12.2020", "author_person": "Olaf Opitz", "author_organization": [], "news_keywords": [], "content": {"title": "CDU-Bundesparteitag - Merkels Erbe: Der Zug der Lemminge", "description": "„Die CDU ist inhaltlich insolvent“, urteilt Baden-Württembergs Fraktionschef Wolfgang Reinhart. Sie habe „keine Entwürfe“, weder für die Gesellschaft noch für sich selbst. Er muss es wissen, denn das sagt ein Diener einer grüngeführten Regierung.", "body": {"": ["Die CDU liegt am Boden in der Nach-Merkel-Ära. Vier verlorene Wahlen muss die Nachfolgerin im Parteivorsitz Annegret Kramp-Karrenbauer auf dem Bundeskonvent in Leipzig bilanzieren. Die Verantwortliche für den Niedergang der Volkspartei ist und bleibt die Bundeskanzlerin. Doch Ex-CDU-Chefin Angela Merkel hält nur noch Grußworte. Sie will mit der desaströsen Lage ihrer Partei nichts mehr zu tun haben.", "Was für ein Spaß vor dem CDU-Parteitag. Generalsekretär Paul Ziemiak schallt ein Willkommen „für den CDU-Vorsitzenden“ von der Leiterin der Berliner Bundespressekonferenz entgegen – „äh Generalsekretär natürlich“. Der Versprecher bei der Pressekonferenz zur Vorstellung des Parteitagsprogramms zeigt symbolisch wie schwach im öffentlichen Unterbewusstsein die eigentliche CDU-Vorsitzende Annegret Kramp-Karrenbauer (AKK) verankert ist. Seit knapp einem Jahr steht die 57-Jährige an der Spitze einer Regierungspartei – planlos, mutlos, erfolglos. Selbst frühere Unterstützer aus dem Präsidium gestehen enttäuscht, sie hören in ihrem Sprengel von der Basis kein positives Wort über die Arbeit von AKK. Eine Kanzlerkandidatur traue ihr keiner mehr zu. Zwar versucht die Saarländerin ein wenig konservativ zu sein, doch das hauen ihr grüngesinnte Einheitsmedien gleich um die Ohren. Frei nach Wladimir Majakowski: He wer schreitet da rechts aus, links, links, links!", "Der grüne Schatten von Merkels Bundes- und EU-Politik lastet wie eine Grabplatte auf der CDU und ihrer neuen Vorsitzenden. Tief ins linksgrüne Biotop hat AKK’s Vorgängerin die einst konservative Partei von Konrad Adenauer und Helmut Kohl gerückt. Da soll sie nach dem Willen der Medien schön bleiben. Schließlich erfüllt die Union brav ihre Rolle als Kellner der Grünen. In Baden-Württemberg ist sie nur noch Nummer zwei und bei den sogenannten Kenia-Koalitionen in Sachsen-Anhalt, Brandenburg und Sachsen von Grün-Rot politisch erpressbar."], "AKK hat als Merkels Blitzableiter ihre Aufgabe erfüllt": ["Zumindest eine Aufgabe hat die mit 51,8 Prozent gegen Herausforderer Friedrich Merz knapp ins Amt gewählte Vorsitzende für Merkel erfüllt: Sie ist der geplante Blitzableiter für verlorene Wahlen, Parteifrust unter Wählern und Mitgliedern oder für Unmut über die einwanderungs- und ausgabefreudige Regierungspolitik. So kann die Kanzlerin im Hintergrund weiter Asyleinwanderer ins Land schleusen, Scheckbuchpolitik auf Kosten der Steuerzahler und teure Klimapolitik zu Lasten von Wirtschaft und Arbeitnehmern betreiben.", "Schlechte Wahlergebnisse und heftige Kritik gehen jetzt mit Merkels Nachfolgerin nach Hause. Annegret Kramp-Karrenbauer hört nach Wahlen ständig ihr Schicksalslied: the loser takes it all – der Verlierer kriegt alles ab. Selbst bei den Mitgliederzahlen geht es weiter abwärts. So genau hat die aktuelle Zahl Generalsekretär Ziemiak zwar nicht im Kopf, aber es dürften noch so 410.000 sein – hofft er. Sie liegt höchstwahrscheinlich darunter. Allein der Verlust im Vorjahr machte über 11.000 Mitglieder aus. Überhaupt hat die CDU unter Führung der Generalsekretärin und Vorsitzenden Angela Merkel in 20 Jahren rund 230.000 Parteibuchträger verloren – fast jedes dritte CDU-Mitglied"], "Abwärts geht’s auch bei den Mitgliedern": [], "Die CDU hat Angst vor der Zukunft – ein bisschen": ["Dennoch darf Kramp-Karrenbauer CDU-Vorsitzende bleiben. Eine Neuwahl fürchtet selbst die breite Masse der Funktionäre. Ohnehin ist die Angst bei der CDU-Führung groß, dass der Leipziger Parteitag womöglich eine Abrechnung mit der Parteispitze und Merkel-Politik wird. Vorsorglich verteilt Kramp-Karrenbauer beim Pressabend im Leipziger Event Palast die beruhigende Botschaft: „Es wird ein Arbeitsparteitag.“ Die CDU sei „die starke Mitte in Deutschland bei der die Dinge mit Maß und Mitte ausgeglichen werden“. Welche Dinge? Merkels Versagen? AKK streut Plattitüden unters willige Pressevolk in der alten Messehalle 16, wo sich zu DDR-Zeiten vor allem Entwicklungsländer wie Indien oder Kuba präsentierten. Hat die CDU noch soviel Entwicklungspotential?", "Eine Personalentscheidung gibt es jedoch in Leipzig. Anstatt einen Stellvertreterposten einzusparen, wird noch eine Nachfolgerin für die an die Brüsseler EU-Spitze aufgerückte Ursula von der Leyen gewählt. Eine unbekannte Bundestagsabgeordnete aus Niedersachsen soll es sein: Silvia Breher aus Löningen, 46 Jahre, Juristin und erst seit 2017 im Bundestag. Eine Kandidatin aus dem Osten nach dem Rückzug von Merkel war der Parteiführung im 30. Jahr des Mauerfalls keine Überlegung wert. Wozu auch, die Wahlen gehen dort sowieso verloren (siehe Grafik)."], "Merkels Erbe – die Minus-CDU": ["Auch mit der grünangehauchten CSU-Schwester ist wieder alles in Butter. „Das Verhältnis von CDU und CSU war noch nie so gut wie jetzt“, schwärmt die CDU-Führung. Als weichgespülte Lenor-Parteien wächst jetzt wieder zusammen, was zusammengehört.", "Merkels Blitzableiter AKK und der bayerische Bienenschützer CSU-Chef Markus Söder verstünden sich prächtig. Deswegen herrsche eine große Vorfreude über Söders Rede auf dem CDU-Parteitag. Auch die Grünen wird’s freuen, willige Koalitionspartner sind bei den nächsten Landtags- und Bundestagswahlen garantiert.", "Sorgen der Bürger wie Wirtschaftskrise, massiver Stellenabbau, kostspieliger Klimaschutz, teuerster Strom der Welt, teuerste Arbeits- und Sozialkosten werden durch allgemeine Punkte verdeckt. Ein Leipziger Debatten-Allerlei soll auch den Ärger über die konsequente Fortsetzung der Einheit von Flüchtlings- und Sozialpolitik durch die Bundeskanzlerin kaschieren. Es gehe jetzt um Digitales, Bildung, Kinder, Rente, Altersvorsorge, Migration und Integration. Ja, und auch um Landwirtschaft, weil die Union ihre Bauern mit einer grünen Agrarpolitik belastet und verschreckt hat. Wie lange noch das teuerste Sozialsystem der Welt inzwischen zwei Millionen Asylbewerber verkraftet, scheint kein wichtiges Thema zu sein. Immerhin ist ein 17. Bundesland in der Bevölkerungsgröße von Thüringen ins deutsche Sozialsystem eingewandert."], "Die Wähler sollen Merkels Politik einfach vergessen": ["Hauptsache die Wähler vergessen in ein paar Jahren Merkels Versagen mit ihrer wohlstandsgefährdenden Flüchtlingspolitik. Hauptsache auch das Feindbild stimmt. Die Phrase für Ärger in der Politik steht schon fest: Schuld daran ist nur die AfD!\nDabei hat die langjährige CDU-Vorsitzende Angela Merkel die Alternative für Deutschland praktisch selbst gegründet. Zuerst mit ihren alternativlosen Griechenland-Milliarden für den Betrug am Euro. Damit erreichte die AfD knapp fünf Prozent bei Wahlen. Den endgültigen Sprung der AfD über die Parlamentshürden und den Weg zur dauerhaften Zweistelligkeit verursachte Kanzlerin Merkel mit ihrer grenzenlosen und unkontrollierten Asyleinwanderung nach Deutschland.", "„Ja, die AfD ist das Kind von Mutti“, geben viele Funktionäre von CDU und CSU seufzend zu. Ein guter Teil der AfD-Mitglieder komme ja aus der Union. Bleibt die Frage: Konnten sich diese vermeintlich fürchterlichen Rechtsextremen erst unter Führung von CDU-Generalsekretärin und Parteichefin Angela Merkel in gut 20 Jahren so richtig entwickeln?", "Allerdings hat es für die SPD keine rote Linie für Regierungsbündnisse mit der SED-Nachfolgepartei Linke/PDS gegeben – die Partei der Schuldigen wie Otto Graf Lambsdorff sie nannte. Sozis wie Grüne regieren gerne mit ehemaligen Tätern einer sozialistischen Diktatur wie aktuell gerade in der Hauptstadt Berlin, in Thüringen oder Bremen, früher in Sachsen-Anhalt, Brandenburg und Mecklenburg-Vorpommern. Für linke Parteien sind die SED-Erben ohne Skrupel eine Alternative für Deutschland."], "Exot Werteunion – die Reste des Konservativen": ["Allerdings hat die CDU noch einen Rest von Konservativen wie die Werteunion in ihren Reihen. Doch der spielt eine Rolle wie Cuba Si bei der Linken alias PDS alias SED. Die konservative Werteunion darf zwar einen Stand beim Parteitag aufstellen, aber sie wird von der Parteispitze wie Exoten aus der Karibik behandelt. „Das Thema Werteunion spielt keine Rolle auf dem Parteitag“, verfügt die Parteispitze. Aus die Maus! Dabei hält diese Werteunion noch konservative Mitglieder in den CDU-Reihen, die sonst zur AfD abwandern würden. „Die Werteunion muss Bestandteil der Union bleiben, weil wir uns breit aufstellen müssen,“ mahnt daher Unionsfraktionsvorstandsmitglied Axel Fischer. Die Union müsse wieder von rechts zur Mitte hin integrieren. Das ist gut gemeint, aber eine CDU-Führung ohne Merz tut genau das Gegenteil.", "Im Südwesten sieht man deswegen schwarz für die CDU unter Annegret Kramp-Karrenbauer. „Die CDU ist inhaltlich insolvent“, urteilt Baden-Württembergs Fraktionschef Wolfgang Reinhart. Sie habe „keine Entwürfe“, weder für die Gesellschaft noch für sich selbst. Er muss es wissen, denn das sagt ein Diener einer grüngeführten Regierung. Es zeigt, wie schlimm es wirklich um die 20-Prozent-plus-x-Union steht."]}}, "recommendations": []}