{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/oswald-metzger-zur-ordnung/das-ende-des-pluralen-meinungsstreits-die-republik-wird-gleichgeschaltet/", "query_keywords": ["migration", "flüchtl"], "creation_date": "24.10.2019", "last_modified": "24.10.2019", "crawl_date": "23.12.2020", "author_person": "Oswald Metzger", "author_organization": [], "news_keywords": ["afd", "medien"], "content": {"title": "Das Ende des pluralen Meinungsstreits: Die Republik wird „gleichgeschaltet“", "description": "Wer diese Form von Gesinnungsterror betreibt, braucht sich überhaupt nicht zu wundern, warum die so verfemte Partei bei Wahlen Millionen von Protestwählern für sich zu gewinnen vermag.", "body": {"": ["Die politischen Tugendwächter haben Konjunktur in Deutschland. Die jüngsten Beispiele: In Göttingen verhindern linke Demonstranten eine Lesung des ehemaligen Bundesinnenministers Thomas de Maizière im Rathaus der Stadt, weil er mitverantwortlich für das Flüchtlingsabkommen mit der Türkei sei. In Hamburg sprengen AStA- und Antifa-Aktivisten zweimal die Vorlesung von Bernd Lucke, dem Gründer der AfD, und skandieren „Nazi hau ab!“. Dass diese Vorlesungsstörung sich ausgerechnet im „Agathe-Lasch-Hörsaal“ abspielte, der nach der jüdischen Professorin benannt ist, die 1934 von randalierenden Studenten an der Ausübung ihrer Tätigkeit gehindert und schließlich von der Universität vertrieben worden ist, nannte Lucke zu Recht eine „Schande“.", "Blamabel war die Reaktion der Hamburger Universität und der Grünen Bildungssenatorin Katharina Fegebank, die in einer ersten Stellungnahme kein Wort der Kritik am Verhalten der Protestierer übten, sondern eher zynisch betonten, dass Universitäten „die Auseinandersetzung auch über kontroverse gesellschaftliche Sachverhalte und Positionen führen und aushalten müssen – insbesondere vor dem Hintergrund der deutschen Geschichte“.", "Zum merkwürdigen Pluralitätsverständnis der Hamburger Universitätsleitung passt übrigens auch das aktuelle Auftrittsverbot für den FDP-Partei- und Fraktionsvorsitzenden Christian Lindner, der bei einer Veranstaltung der Liberalen Hochschulgruppe nicht sprechen darf. Dass die Linke Politikerin Sahra Wagenknecht aber an der Universität auftreten darf, könnte ein Beleg dafür sein, dass nur linke Positionen oder die richtige Haltung toleriert werden.", "Ob es früher um die angeblich alternativlos Euro-Rettungdiskussion ging, später um die Folgen der Massenmigration für unsere Gesellschaft oder heute um die richtige Klimapolitik: Es reicht, die falschen Fragen zu stellen, um ebenfalls mit dem „Nazi-Verdikt“ belegt zu werden. Wer sich zu einer politischen Partei bekennt, die derzeit nach Einschätzung der Innenministerkonferenz von Bund und Ländern auch nicht wegen verfassungsfeindlicher Bestrebungen unter Beobachtung steht und schon gar nicht verboten ist, sondern derzeit als stärkste Oppositionsfraktion im Bundestag sowie in allen 16 Landtagen sitzt, muss eben mit den Konsequenzen leben. Wirte und Hotels werden boykottiert, wenn sie AfD-Veranstaltungen in ihren Räumen tolerieren. Lebensmittelproduzenten werden bei Naturkost-Ketten ausgelistet, wenn bekannt wird, dass Firmeninhaber AfD-Mitglieder sind und sie gar mit Spenden unterstützen."], "Gesinnungsterror statt Meinungsstreit": ["Wer diese Form von Gesinnungsterror betreibt, braucht sich überhaupt nicht zu wundern, warum die so verfemte Partei bei Wahlen Millionen von Protestwählern für sich zu gewinnen vermag. Denn die etablierte Politik steht bei vielen Bürgerinnen und Bürgern ja nicht gerade hoch im Kurs, wie alle Umfragen stabil belegen. Je stärker sich das Establishment deshalb gegen die „rechte“ Konkurrenz wehrt, desto mehr profitiert sie von diesem Alleinstellungsmerkmal: Wir gegen den Rest! Da nützt auch die „Nazi-Keule“ als Argument wenig. Denn mit der Inflationierung des Vorwurfs werden nicht nur die Verbrechen des nationalsozialistischen Deutschland verharmlost, sondern sie schaffen auch das psychologische Klima, in dem dann immer häufiger solche Sätze zu vernehmen sind: „Dann bin ich eben ein Nazi!“", "Besonders gespannt darf man auf das Wahlergebnis der AfD am Sonntag in Thüringen sein. Denn dort ist mit Björn Höcke, dem Wortführer des rechtsradikalen Flügels der AfD, tatsächlich ein Politiker Spitzenkandidat dieser Partei, auf den der „Nazi“-Vorwurf passt. Verdoppelt die AfD auch in Thüringen ihr Ergebnis von 2014 (10,6%), dann kapiert hoffentlich die etablierte Parteien-Phalanx, dass man Wähler einer Partei nicht mit kollektiver Diffamierung wieder für sich gewinnt, sondern mit Argumenten und glaubwürdiger Politik. Das ist zwar mühsam, aber letztendlich alternativlos, um ein Wort von Angela Merkel zu benutzen."]}}, "recommendations": []}