{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/tichys-einblick/grundrente-cdu-eingeknickt-beitragszahler-die-verlierer/", "query_keywords": ["zuwander", "asyl"], "creation_date": "11.11.2019", "last_modified": "11.11.2019", "crawl_date": "23.12.2020", "author_person": "Roland Tichy", "author_organization": [], "news_keywords": [], "content": {"title": "Grundrente: CDU eingeknickt, Beitragszahler die Verlierer", "description": "Die sozialdemokratische Kanzlerin mit CDU-Parteibuch ist wieder umgefallen, die CDU ein Scheinriese. Sie wird umso kleiner, je näher man ihr kommt.", "body": {"": ["Viel ist in den vergangenen Wochen von Sozialstaats-Puristen wieder vom Prinzip des Sozialstaats die Rede gewesen. Etwa vom „Äquivalenz-Prinzip“, das einem Beitrag eine angemessene Leistungen gegenüberstehen müsse nach der Regel: Wer höher einbezahlt hat, kann höhere Leistungen beziehen. Man nennt das auch Beitragsgerechtigkeit. Die Rentenversicherung sollte zudem weitgehend entpolitisiert sein. Weil Politiker dazu neigen, Wahlgeschenke zu verteilen, die sie dann später wieder einsammeln müssen, wurde eine Rentenformel entwickelt, die quasi automatisch die Beiträge in spätere Renten umwandelt; neudeutsch ein von der Politik unabhängiger Algorithmus. Davon allerdings redet kein Mensch mehr, und das aus gutem Grund."], "Rentenpolitik ist realisierte Null-Zins-Politik": ["Das System ist längst aus dem Ruder; Rentenpolitik ist wie die gesamte Sozialpolitik längst Willkürpolitik. Regeln gelten bis zum nächsten Koalitionsbeschluss. Die ursprüngliche Staatsferne ist nur noch Nonsense für Schulbücher. Beitragszahler sind längst keine „Versicherten“ mehr, sondern von der Gnade der Sozialpolitik abhängig, die die Parteien mit Geldbündeln zur Wahlurne winken; ihr Blick auf Wähler ist: Wähler sind Koof-Michs. Es bleibt ihnen allerdings auch nichts anderes übrig. Die Renten sichern schon längst nicht mehr den Lebensstandard ab, den man während des Berufslebens erworben hat und glaubte, durch happige Beitragszahlung im Rentenalter garantiert zu erhalten. Rente ist immer weniger beitragsfinanziert; rund 100 Milliarden kommen aus dem Steueraufkommen.", "Trotzdem zeigt jede Überblicksrechnung: Der Beitragszahler erhält kaum mehr, als er über vier Jahrzehnte ohnehin eingezahlt hat. Die Fast-Null-Verzinsung ist in der gesetzlichen Rentenversicherung schon länger Realität, wenn man die konkreten Lebensläufe und Lücken der nur noch sogenannten „Versicherten“ berücksichtigt. Gelegentlich legt dann die Politik was drauf, um die nörgelnden Koof-Michs bei Laune zu halten. Unter Gerd Schröder versuchte man, durch die geförderte Riester-Rente das Absinken der „Gesetzlichen“ aufzufangen; ein richtiges, ein neoliberales Projekt. Die derzeit fast 15 Millionen Verträge aber können als gescheitert betrachten werden; die Null-Zins-Politik hat die Reform rückwirkend vernichtet. Staatliche Geldpolitik zerstört, was Bürger an Eigenbeiträgen geleistet haben; dafür gibt es zukünftig einen Gnadenzuschuss. Dass diese Grundrente mit der Einführung einer Finanztransaktionssteuer finanziert werden soll paßt ins Bild. Wer selbst vorsorgt wird bestraft. Wer bettelnd aus der Hand des Staates nimmt, belohnt."], "Staatliche Grundversorgung": ["Und völlig aus dem Ruder läuft die Sozialpolitik, seit Zuwanderer ohne jede eigene Beitragsleistung den vollen Anspruch auf eine gesetzliche Mindestversorgung für sich und ihre kompletten Familien erhalten. Dabei geht es in der großen Zahl nicht um Asylberechtigte, sondern vor allem um das Millionenheer derjenigen, die eigentlich ausreisepflichtig sind, aber lieber zu bleiben beschlossen haben, es geht um „Geduldete“ und abgelehnte Asylbewerber. Sie sind die Nutznießer der neuen Sozialpolitik, so, wie die Beitragszahler die Verlierer sind; Politiker werden nach den Prinzipien des Beamten-Staats abgesichert. Sie sind also fein raus aus dem, was außerhalb ihrer Blase passiert.", "Längst ist die am rechnerischen Bedarf orientierte Grundsicherung, meist Hartz IV genannt, mit ihren „Nebenleistungen“ wie Wohnung und Ausstattung mit Möbeln und Bedarfsgegenständen, so hoch wie eine Rentenleistung nach einem „erfüllten“ Arbeitsleben in den unteren Tarifklassen. Mit Mindestlohn ist eine Selbstversorgung jenseits von Hartz IV ohnehin nicht zu erreichen. Die ursprüngliche „Abstandsregelung“ zwischen Sozialhilfeempfänger und „Versicherungsleistung“ ist längst nivelliert; und mit jedem Jahr, in dem Zeiten der Arbeitslosigkeit die Rentenverläufe prägen, entwickelt sich die Rentenversicherung zu einer allgemeinen Grundsicherung. Der Wechsel vom Rentensystem in Hartz IV lohnt sich. Oder umgekehrt: Nur der Dumme und vor allem der Gezwungene zahlt noch Rentenbeiträge.", "Die gesetzliche Rentenversicherung ist nicht viel mehr wert als eine allgemeine Grundsicherung, mit einem Unterschied: Einige haben eigene Beiträge geleistet, sie werden dafür aber nicht besser gestellt als jene, die keine oder bewusst niedrige Beiträge leisten. So wird die ursprüngliche „Freiwilligkeit“ nach dem Versicherungsprinzip zur Steuerleistung, die wiederum nur für die Dummen gilt: Wenn die Grenze zwischen Beiträgen und Steuern verschwimmt, stellt sich die Frage, warum die Beiträge nicht auf die Einkommenssteuertarife draufgeschlagen werden sollten – und schon hat die SPD ihr Ziel erreicht: Aus Bürgern werden Versorgungsabhängige, die gehalten sind, Politikern für die Gnadengewährung einer Rente auch noch zu danken. Die Systemzerstörung steht kurz vor der Vollendung, Heil sei Dank."], "Welche Gerechtigkeit hätten Sie denn gerne?": ["Und jetzt also murksen wie weiter. Dabei schiebt sich endgültige „Gerechtigkeit“ im Sinne der Gleichheit der Leistungsempfänger in den Vordergrund; die „Beitragsgerechtigkeit“ wird weiter zurückgedrängt. Gerechtigkeit ist eben ein Gummi-Begriff, das macht Gerechtigkeit so begehrenswert für die Politik: Schöne Worte für die Wahlurne. Und diese Gerechtigkeit geht so:", "Ab 1. Januar 2021 soll zukünftig die Grundrente bekommen, wer mindestens 35 Jahre lang in die Rentenversicherung eingezahlt hat, aber bisher nur eine Rente unterhalb der Grundsicherung, also dem Hartz-IV-Satz, bekommt. Eine weitere Voraussetzung für den Zuschlag ist, dass zwischen 30 und 80 Prozent dessen eingezahlt worden ist, was ein Durchschnittsverdiener eingezahlt hätte. Dann werden die entsprechenden Entgeltpunkte verdoppelt und auf bis maximal 80 Prozent der Rente eines mittleren Einkommen „hochgewertet“. Als Beispiel wird genannt, dass die Betroffenen beispielsweise wegen längerer Teilzeitbeschäftigung, der Pflege von Angehörigen oder der Kindererziehung nur unzureichend Beiträge bezahlt hätten. Klingt plausibel, ist es aber nicht. Durch die Abschaffung der ursprünglich von der CDU geforderten „Bedürftigkeitsprüfung“ ist völlig offen, ob die geringe Beitragsleistung tatsächlich wegen sozialer Verpflichtung erzwungen wurde und ob die Teilzeit nicht doch ein freiwilliger Verzicht auf Lohn und Beitrag war. Vor allem: Wer einen Beitragsmonat unter der neuen Grenze liegt ist der Verlierer.  Solche Grenzen sind willkürlich, mißachten die ursprüngliche Regel, dass jeder Beitrags-Euro rentensteigernd wirken soll. Manche Euros sind wertvoller als andere. Und die Einkommensfreigrenzen wirken in eine ähnliche Richtung: Wohl dem, der zufällig zu den Gewinnern zählt. Fair ist anders."], "Die CDU wieder gedemütigt": ["Bis zu 1,5 Millionen Menschen sollen in den Genuss einer solchen neuen Grundrente kommen. Statt einer „Bedürftigkeitsprüfung“, wie im Koalitionsvertrag festgelegt, soll es eine „umfassende Einkommensprüfung“ auf Grundlage der den Finanzämtern vorliegenden Daten geben. Dafür wurde ein Einkommensfreibetrag von 1.250 Euro für Alleinstehende und 1.950 Euro für Paare festgelegt. Dabei werden auch Einnahmen aus vermieteten Wohnungen und Kapitalerträge berücksichtigt.  Es werden also wieder Jobs in den Behörden zur Prüfung geschaffen; Deutschland wird zum Land, in dem immer mehr öffentlich Bedienstete jene prüfen, die noch arbeiten. Dabei wird in den Vordergrund gerückt, dass Rentner sich vor dem Amt nicht nackt machen müssen. Das wünscht man sich als Steuerzahler auch. Da wird ja jeder Kilometer und jeder Quadratmeter des Arbeitszimmers nachgemessen und jede Tasse Kaffee, die man in der Pause trinkt. Das ist nackt machen. Auch davon haben Gesetzesmacher keine Ahnung in ihrer steuerbefreiten Aufwandspauschale.", "Und klar: Die sozialdemokratische Kanzlerin mit CDU-Parteibuch ist wieder umgefallen, die CDU ein Scheinriese. Sie wird umso kleiner, je näher man ihr kommt. Aber hat das jemand anders erwartet? Nicht die Rentenversicherung ist das Spannende, sondern der Hund, der duldet, dass der Schwanz mit ihm wedelt."]}}, "recommendations": []}