{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/aus-aller-welt/die-politik-der-nadelstiche-geht-weiter-salvini-bleibt-unerbittlich/", "query_keywords": ["einwander", "migrant", "zuwander"], "creation_date": "15.06.2019", "last_modified": "15.06.2019", "crawl_date": "04.12.2020", "author_person": ["Emil Kohleofen"], "author_organization": [], "news_keywords": [], "content": {"title": "Die Politik der Nadelstiche geht weiter – Salvini bleibt unerbittlich", "description": "Salvini: „Nix mit Malta. Sea Watch 3 habe schon wieder den Kurs geändert: Schippere im Mittelmeer herum und alles auf dem Rücken der Migranten, trotzdem sie von Tripolis einen sicheren Hafen erbeten und auch erhalten habe.“", "body": {"": ["Das Innenministerium gebe weiterhin zu bedenken, dass das „Einlaufen der Sea Watch mit dem Risiko der Einreise von Subjekten einhergehen könne, die in terroristische Aktivitäten verstrickt oder von denen sonstige Gefahren für öffentliche Ordnung und Sicherheit ausgehen könnten, da es sich in der Mehrzahl um ausländische Staatsangehörige ohne Ausweispapiere handle, bei denen man die Staatsangehörigkeit nur auf der Grundlage der eigenen Aussagen vermuten könne.“", "Jene “Sea Watch”, zitiert das Giornale di Sicilia die Direktive weiter, „habe bei mehreren Gelegenheiten, und unter anderen Fahnen als der italienischen kreuzend, die beschrieben Aktivitäten in Seegebieten verfolgt, die nicht in die SAR-Verantwortlichkeit (Search and Rescue) Italiens stünden, und sich zusätzlich in eigener Inititaive den SAR-Koordinierungsbemühungen der eigentlich zuständigen ausländischen Behörden entzogen … sowie deren Anordnungen missachtet.“ Die „Weigerung, Migranten in Tripolis von Bord zu lassen, bestätige den Eindruck, dass das Schiff sich erneut der geplanten Verbringung von irregulären Migranten nach Italien widme, weswegen ja bereits Verfahren wegen Begünstigung der illegalen Einwanderung anhängig seien.“", "Die älteste Tageszeitung Sardiniens, „UnioneSarda“ zitiert Salvini :", "„SeaWatch wolle die Leute nicht nach Libyen bringen? Dann solle man erklären, warum man Tripolis um einen sicheren Hafen gebeten habe. Und warum man sich, nachdem man diesbezüglich eine positive Nachricht erhielt, noch stundenlang vor der afrikanischen Küste aufgehalten habe. Sie hatten die Genehmigung zum Anlegen – daraus müsse man entnehmen, dass es sich hier eigentlich um eine politisch motivierte Entführung gehandelt habe. Man polemisiere mit dem Innenministerium auf dem Rücken der Zuwanderer“.", "Und TGCOm24 zitiert den Italienischen Innenminister mit den Worten:", "„Nix mit Malta. Sea Watch 3 habe schon wieder den Kurs geändert: Schippere im Mittelmeer herum und alles auf dem Rücken der Migranten, trotzdem sie von Tripolis einen sicheren Hafen erbeten und auch erhalten habe.“ Man werde hier Zeuge einer weiteren Inszenierung: die von sich behaupteten, die Guten zu sein, entführten mitten im Meer Frauen und Kinder. Für Solche seien die Häfen geschlossen.“", "Messina Online berichtet vom Interview Salvinis mit dem Radio Cusano Campus. Die Botschaft des Ministers an die Mannschaft der Sea Watch sei klar: „Kein Gedanke daran, ihnen mal eben was durchgehen zu lassen.“ Und: “Es sei klar und offensichtlich, dass es sich um einen politischen Erpressungsversuch handle … einer sinnlosen Provokation mit 53 Menschen an Bord.“", "„Man lasse sich nicht von einer deutschen NRO unter Zuhilfenahme eines außerhalb der Gesetze operierenden holländischen Schiffes die Zuwanderungsregeln diktieren. Es sei nun das dritte Mal innerhalb weniger Monate, dass das gleiche Boot dasselbe Benehmen zeige. Es werde Zeit, dass die EU aufwache und die Abfahrten schon an Land vereitle, indem sie einen Libyschen Hafen unter die Kontrolle internationaler Behörden stelle, um Dramen, Tote, Verletzte und Ertrinken zu verhindern.“"]}}, "recommendations": []}