{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/die-forderung-nach-grundrechtsentzug-hat-eine-geschichte/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "22.06.2019", "last_modified": "22.06.2019", "crawl_date": "23.12.2020", "author_person": "Gastautor", "author_organization": [], "news_keywords": [], "content": {"title": "Die Forderung nach Grundrechtsentzug hat eine Geschichte", "description": "Politiker und Medienleute, die einen noch gar nicht aufgeklärten Mord zur Abrechnung mit politischen Gegnern nutzen, die sowieso schon auf ihrer Liste standen, die am liebsten politische Grundrechte schleifen und eine politische Flurbereinigung durchführen würden – das sind keine Verteidiger der Freiheit.", "body": {"": ["Von dem früheren CDU-Generalsekretär und heutigen Verteidigungs-Staatssekretär Peter Tauber hörte die Öffentlichkeit längere Zeit wenig bis nichts. Bis zur Verhaftung des Rechtsextremen Stephan E., der als dringend tatverdächtig gilt, den Kasseler Regierungspräsidenten Walter Lübcke erschossen zu haben. Der Gastbeitrag Taubers in der „Welt“ unter der Überschrift „Dieser Feind steht rechts“ wirkt so, als würde er Forderungen, Abrechnungen und Beschuldigen versammeln, die der CDU-Politiker unabhängig von dem Verbrechen an Lübcke schon länger loswerden wollte.", "„Nicht nur die politische Gewalt und Gewaltbereitschaft von rechts nimmt zu“, schreibt Tauber: „Auch das politische Klima dieser Republik hat sich verändert. Die AfD im Deutschen Bundestag und in den Länderparlamenten leistet dazu einen Beitrag. Sie hat mit der Entgrenzung der Sprache den Weg bereitet für die Entgrenzung der Gewalt. Erika Steinbach, einst eine Dame mit Bildung und Stil, demonstriert diese Selbstradikalisierung jeden Tag auf Twitter. Sie ist ebenso wie die Höckes, Ottes und Weidels durch eine Sprache, die enthemmt und zur Gewalt führt, mitschuldig am Tod Walter Lübckes.“", "Bei dem Finanzexperten und Mäzen Max Otte handelt es sich übrigens um ein CDU-Mitglied.", "Björn Höcke, Alice Weidel und Max Otte – jemand, der politisch mit Höcke praktisch nichts gemein hat – das Trio ist also nach Tauber stellvertretend für viele andere „mitschuldig“ an einem noch überhaupt nicht aufgeklärten Mord. Als Gegenmittel empfiehlt der Ex-Generalsekretär die Anwendung des noch nie aktivierten Verfassungsartikels 18, der den Entzug von Grundrechten für aktive Verfassungsfeinde vorsieht:", "„Im Artikel 18 unserer Verfassung ist festgeschrieben, dass derjenige entscheidende Grundrechte wie das Recht auf Freiheit der Meinungsäußerung, die Pressefreiheit, die Lehrfreiheit, die Versammlungsfreiheit, das Recht auf Eigentum oder auch das Brief-, Post- und Fernmeldegeheimnis verwirkt, der diese Grundrechte ‚zum Kampfe gegen die freiheitliche demokratische Grundordnung missbraucht’.“\n\nAls historischen Zeugen ruft er Joseph Wirth auf, Reichskanzler vom Mai 1921 bis November 1922, und zitiert dessen Worte nach der Ermordung des damaligen Außenministers Walter Rathenau durch Rechtsterroristen:", "„Da steht der Feind, der sein Gift in die Wunden eines Volkes träufelt. – Da steht der Feind – und darüber ist kein Zweifel: Dieser Feind steht rechts!“", "Taubers Fazit: „Wir brauchen wieder die Klarheit eines Joseph Wirth.“ Ein anderer Ex-CDU-Generalsekretär wollte da nicht zurückstehen. Ruprecht Polenz lobte auf Spiegel Online unter der Überschrift „Freiheit statt Faschismus“ ausdrücklich Taubers Schmähung der CDU-internen Werte-Union als „namenlose Wichtigtuer“, brachte sie per rhetorischer Assoziationskette in die Nähe des mutmaßlichen Lübcke-Mörders, und forderte:", "„Eine politische Flurbereinigung ist dringend angezeigt.“", "Wie diese Flurbereinigung aussehen könnte, skizziert schon einmal die Journalistin der Süddeutschen Ferdos Forudastan in einem Kommentar zum Fall Lübcke: „Bitte nie mehr im Zusammenhang mit Flüchtlingen von ‚Kontrollverlust’ reden.“ Denn: „das muss eine der Lehren aus dieser Tat sein: Sie kommt nicht aus dem Nichts. Sie gedeiht in einem Klima.“", "Und Spiegel-Online-Kommentator Steffen Kuzmany stellt eine Art Tagesbefehl unter dem Titel “Unser Staat und seine Feinde“ fest:", "„Noch sind die Ermittlungen nicht abgeschlossen, noch ist kein Urteil gefällt, aber heute schon ist klar, was jetzt geschehen muss: Keine Spur darf erkalten, kein Verdacht verworfen werden, der Hinweise darauf gibt, ob der mutmaßliche Täter Stephan E., ein Mann mit vielfachen Verbindungen zu Rechtsextremen, nicht als Einzeltäter, sondern als Teil einer Gruppe gehandelt haben könnte.“\n\nErstens: Bevor jemand großflächige Diskursvermeidung als „Lehren aus der Tat“ empfiehlt, den Kreis der angeblichen Mittäter selbst auf konservative CDU-Mitglieder weitet und über eine terroristische Gruppe spekuliert, sollten die Ermittler erst einmal einen Täter überführen. Die vielfach gebrauchte Formulierung, eine Hautschuppe von Stephan E. habe sich „am Tatort“ gefunden, ist ungenau. Sie fand sich an der Kleidung Lübckes. Möglicherweise wird er nicht nur eine fremde DNA-Spur in den Kleidern gehabt haben, sondern mehrere. Weitere Indizien gibt es bisher nicht, eine Tatwaffe wurde noch nicht gefunden. Es kann sich durchaus herausstellen, dass E. der Mörder von Lübcke war, es kann sich auch zeigen, dass er als Teil einer Gruppe handelte. Nur – für das erste gibt es bis jetzt keine Beweise, für das zweite keine Indizien.", "Zweitens: Peter Tauber hätte den Grundgesetzartikel 18 und ein paar Texte zu seiner Nichtanwendung lesen sollen, bevor er seinen Text verfasste. Die Entscheidung, auf dieser Basis Grundrechte zu entziehen, obliegt ausschließlich dem Bundesverfassungsgericht und nicht der Politik. Und das wendete den Artikel in keinem der vier Fälle an, in denen schon einmal eine solche Entscheidung beantragt worden war. Unter anderem hatte die Bundesregierung 1969 die Aufhebung der Grundrechte von Gerhard Frey verlangt, Herausgeber der rechtsextremen National-Zeitung und ohne Frage ein Gegner der Republik. Die Bundesverfassungsrichter wiesen den Antrag 1974 mit der Kernbegründung zurück:", "„Für Art. 18 GG ist die Gefährlichkeit des Antragsgegners im Blick auf die Zukunft entscheidend.“  Die sahen sie bei Frey nicht.", "Diese Urteilspraxis bekräftigte das Verfassungsgericht noch einmal, als es 2017 das Verbot der NPD ablehnte: Entscheidend ist nicht die Grundgesetzfeindlichkeit – an der bestand weder bei Frey noch der NPD irgendein Zweifel – sondern die Frage, ob jemand tatsächlich die Mittel besitzt, den Staat aus den Angeln zu heben.", "Dass das alles für keinen zutrifft, der im Internet gegen Lübcke polemisierte oder pöbelte, und ganz bestimmt nicht für Alice Weidel und Max Otte, die auch keine Pläne hegen, die Demokratie abzuschaffen  – das alles weiß Tauber, oder zumindest müsste man ihm so viel Reflexionsfähigkeit zutrauen. Hier will jemand nicht debattieren, sondern herumdröhnen.", "Und was drittens Konsequenzen für den Fall betrifft, sollte sich der Mord an Lübcke als rechtsterroristische Tat herausstellen: Nein, die Einschränkung von Debatten und Grundrechten wären auch dann freiheitsfeindlich.", "Kein Staatssekretär, kein bundesweites Medium forderte in den Zeiten des RAF-Terrors, die positive Diskussion linker Thesen müsste zumindest stark eingeschränkt werden. Niemand kam nach der Ermordung von Detlev Karsten Rohwedder durch die RAF 1991 auf die Idee, jetzt habe jede Kritik an der Treuhand zu verstummen. Es wäre ja auch falsch und illiberal gewesen.", "Gegen den späteren Vizekanzler und Außenminister Joseph Martin Fischer wurde nie ein Verfahren zur Grundrechtseinschränkung angestrengt, obwohl seine Beteiligung an Gewalttaten bekannt war, und obwohl er 1978 die Ermordung von Hanns Martin Schleyer, Siegfried Buback und Jürgen Ponto durch die RAF im „Pflasterstrand“ mit der Bemerkung kommentierte: „Bei den drei hohen Herren mag mir keine rechte Trauer aufkommen, das sage ich ganz offen für mich.“", "Auch der Verdacht, dass sein VW zum Transport der Waffe diente, mit der der hessische Wirtschaftsminister Heinz-Herbert Karry 1981 erschossen wurde, führte nicht zu seiner politischen Isolation. Denn aus dem Verdacht wurde nie ein Beweis. Und sein Satz zu Schleyer, Buback und Ponto fiel, jenseits der moralischen Bewertung, noch unter Meinungsfreiheit. Alles andere hatten die Wähler zu entscheiden.", "Und natürlich ist es legitim, weiter darüber zu diskutieren, dass beispielsweise 2018 jeder dritte abgeschobene Asylbewerber wieder illegal nach Deutschland eingereist war, weil es nach wie vor kaum Grenzkontrollen gibt. Die Fakten änderten sich ja auch dann nicht, wenn sie tabuisiert würden.", "Diejenigen, die nach dem Tod von Lübcke einen Sympathisantensumpf trockenlegen wollen, zu dem sie praktisch jeden rechnen, der rechts von der CDU-Mitte steht, scheinen sich übrigens auch gar keine Gedanken über die Frage zu machen: Was müsste dann nach ihren eigenen Maßstäben passieren, wenn es zu einem tödlichen Anschlag auf einen AfD-Politiker kommt? Nach Angaben des Bundesinnenministeriums wurden im ersten Quartal 2019 mehr AfD-Vertreter Opfer politisch motivierter Attacken als Politiker aller anderen Parteien zusammen (114 AfD-Vertreter, 69 Vertreter aller anderen). Der bis heute nicht aufgeklärte Angriff auf den Bremer AfD-Bundestagsabgeordneten Frank Magnitz hätte auch anders ausgehen können. Immerhin fiel der Politiker nach einem Hieb gegen den Kopf ungebremst, und schlug auf dem Boden auf.", "Über Magnitz ergoss sich damals im Netz Häme; die freie taz-Autorin Veronika Kracher twitterte: „Dass #Magnitz zusammengelatzt wurde ist übrigens die konsequente Durchführung von #NazisRaus. Abhauen werden die nicht. Die werden sich bei der größten möglichen Bedrohungssituation aber zweimal überlegen ob sie offen faschistische Politik machen. Deshalb: mit ALLEN Mitteln.“", "Was also sollten dann nach Taubers und Polenz’ und Spiegel-Online-Standards die Folgen sein, wenn es auf der rechten Seite ein Todesopfer gibt? Große Flurbereinigung links der Mitte? Grundrechtsentzug für die taz-Redaktion?\nWäre dann jeder, der gegen die AfD kommentierte oder polemisierte, ein Mittäter?", "Seinen Kronzeugen Joseph Wirth, den Tauber herbeizitiert, hätte sich der CDU-Politiker ebenfalls besser ansehen sollen. Wirth stellte natürlich zutreffend fest, dass die Mörder von Walter Rathenau rechts außen standen. Die Weimarer Republik wurde aber nicht nur von Rechtsaußen zerstört. Es gab eben nicht nur den Kapp-Putsch 1920, sondern auch den Hamburger Putsch des späteren KPD-Chefs Ernst Thälmann 1923. Und nicht nur die Feindschaft von Hitlers NSDAP gegen die Republik, sondern auch von Seiten der KPD. In ihrer Rede als Alterspräsidentin des Reichstags 1932 rief Clara Zetkin, sie hoffe, bald auch als Alterspräsidentin „den ersten Rätekongress Sowjetdeutschlands“ eröffnen zu können.", "Wirth gehörte nicht zu den Politikern, die die Republik gegen beide Feinde gleichermaßen verteidigte. Nach 1945 setzte er sich für ein Gesamtdeutschland notfalls unter sowjetischer Dominanz ein. Im Jahr 1951 residierte er vorübergehend im Hotel Johannishof in Ost-Berlin, 1954 nahm er die „Deutsche Friedensmedaille“ der DDR  und 1955 den „Stalin-Friedenspreis“ an. Über die Mission des Reichskanzlers a. D. notierte der Spiegel 1952 süffisant:", "„Weil Karlshorst und seine deutschen Trabanten sich liebend gern mit den wenigen westlichen Besuchern, die keine Kommunisten sind, gesamtdeutsch unterhalten, konnte Joseph Wirth mit Pieck, Grotewohl, Nuschke, General Tschuikow, dem Vorsitzenden der sowjetischen Kontrollkommission, und dessen politischem Berater, Botschafter Semjonow, zusammentreffen und die ‚Voraussetzungen für die Einheit Deutschlands’ studieren.“", "Ein sowjetischer Fellow Traveller war Wirth mindestens. Übrigens versuchte er im Westen, allerdings erfolglos, eine „Union der Mitte“ zu gründen.", "Politiker und Medienleute, die einen noch gar nicht aufgeklärten Mord ausschlachten und zur Abrechnung mit politischen Gegnern nutzen, die sowieso schon auf ihrer Liste standen, die am liebsten politische Grundrechte schleifen und eine politische Flurbereinigung durchführen würden – das sind keine Verteidiger der Freiheit. Sie sind autoritär. Und sie kommen nicht, um Fordustans Formulierung aufzugreifen, aus einem bestimmten Klima. Sie erzeugen es.", "Was passiert, wenn die Liberalität zu wenige Anwälte findet, kann jeder an der Geschichte der Weimarer Republik studieren.", "Der Beitrag von Alexander Wendt ist zuerst bei PUBLICO erschienen."]}}, "recommendations": []}