{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/versuchung-totalitarismus/", "query_keywords": ["refug", "migration", "flüchtl"], "creation_date": "19.06.2019", "last_modified": "19.06.2019", "crawl_date": "23.12.2020", "author_person": "Dushan Wegner", "author_organization": [], "news_keywords": [], "content": {"title": "Versuchung Totalitarismus", "description": "Am Stressverhalten merkt man den wahren Charakter eines Menschen, und das Stressverhalten gefährlich vieler Deutscher und ihrer Politiker ist der Rückfall in die Muster des Totalitarismus.", "body": {"": ["Ein köchelnder Tümpel, eine brodelnde Suppe. Am Himmel rasen dunkle Wolken vorbei. Es wäre auch am Tag durchgehend dunkel, wären da nicht die Blitze, die in die heißen Chemikalien einschlagen.", "Am Horizont explodieren Vulkane, und Lava fließt in die Täler. Die Erde bebt und mischt die Ursuppe weiter durch. Meteoriten stürzen durch die Wolken, schlagen auf einen Felsen auf, zertrümmern ihn, vielleicht fallen sogar Meteoritensplitter in die Ursuppe.", "Die Chemie brodelt, Methan und Ammoniak wabern darüber, bis schließlich, Millionen Jahre später, nach viel Brodeln und Köcheln, sich Eiweiße bilden, und dann Einzeller daraus werden, und dann Fische und dann Menschen – und dann erfinden wir Menschen das Rad, züchten Wölfe zu Dackeln um, und erfinden das Internet, wo die einen freche Sachen schreiben, damit die anderen darüber beleidigt sind.", "Charles Darwin schrieb an seinen Freund Joseph D. Hooker:", "Aber wenn (und was für ein großes Wenn das ist) wir uns vorstellen könnten, dass in einem warmem Tümpel mit allen möglichen Arten von Ammoniak und Phosphorsalz, Licht, Hitze, Elektrizität und so weiter, dass ein Eiweißverbund sich chemisch formte, bereit, komplexere Veränderungen zu beginnen, solche Materie würde heute sofort vertilgt werden oder absorbiert, was nicht der Fall gewesen wäre, bevor lebendige Wesen entstanden. (Charles Darwin an Joseph D. Hooker, 1.2.1871, meine Übertragung)", "Was kam zuerst? Unser Bild davon, wer wir als Menschen selbst sind – oder unsere Vorstellung davon, wo wir herkommen?"], "Zurück ins Licht der Aufmerksamkeit": ["Das Ideal menschlicher Debatte ist das Aufstellen von These und Gegenthese, und dann, nach ausführlicher, ehrlicher, offener und vernunftgesteuerter Debatte, die Genese einer neuen Erkenntnis oder wahlweise die Annahme einer der beiden präsentierten Positionen. – Wie nah ist die Debatte in Deutschland an diesem Ideal? Sind wir der Ursuppe vielleicht näher als den Debatten der griechischen Wandelhallen?", "Dieser Tage robben sich auffallend viele Ehemalige zurück ins Licht der Aufmerksamkeit, pseudomutig »hier, achtet auf mich!« rufend. Der einstige Bundespräsident Gauck (»Die Eliten sind gar nicht das Problem, die Bevölkerungen sind im Moment das Problem«) meinte letztens, man müsse zwischen »Rechts« und »Rechtsextrem« unterscheiden (zeit.de, 18.6.2019) – es ist schon bemerkenswert, dass diese Selbstverständlichkeit ihm erst jetzt so deutlich auffällt, wo er nicht mehr in Amt und Würden ist – aber gut. Diejenigen, deren wirtschaftliches Überleben vom Nachbeten der Einheitsmeinung abhängt, widersprachen ihm stante pede, das dürfe und könne man so nicht sagen. »Rechts von der CSU nur die Wand«, hieß es einst, und heute heißt es: »Rechts von den Grünen nur die Hölle!« – Sind antrainierte Reflexe, wie sie Gauck entgegenschlugen, noch Meinungen zu nennen? Braucht es für Meinung nicht zumindest ein inneres Bewusstsein des Sinngehalts einer Aussage? Ist die im Wortsinn »un-verschämte« linke Wut auf Selbst- und Andersdenkende wirklich noch Debatte? Es fühlt sich an wie eine Ursuppe totalitärer Gedanken, brodelnd und giftig.", "In der jüngeren Geschichte der CDU hat wohl kein Funktionär so folgenschwer versagt wie der überforderte (nun ehemalige) CDU-Generalsekretär Peter Tauber. Nicht nur zeigte Tauber bei Gelegenheit offen seine kalte Verachtung fürs einfache Volk (»Wenn Sie was ordentliches (sic!) gelernt haben, dann brauchen Sie keine drei Minijobs.«, siehe bild.de, 4.7.2017), nicht nur hat er es wohl nicht so mit Debatte und demokratischen Spielregeln (»Wer nicht für Merkel ist, ist ein Arschloch«, welt.de, 20.9.2016), nicht nur wurde es recht unbefriedigend geklärt, ob und ggf. wie viel Tauber mit der so kalten wie sexistischen »Operation Kaninchenjagd« zu tun hatte (siehe n-tv.de, 29.9.2019, bild.de, 30.9.2016), vor allem, und das ist sein eigentlicher Makel, stellte er sich als CDU-Generalsekretär dermaßen unfähig an (siehe etwa bild.de, 16.3.2016: »General-Ausfall bei der CDU«), dass Merkel ihn im Wahlkampf 2017 de facto entmachtete (vergleiche welt.de, 11.4.2017: »Nur noch Generälchen«).", "Der CDU-Politiker Walter Lübcke wurde ermordet und nun wurde ein Verdächtiger festgenommen, der Kontakte zu Neo-Nazis gehabt haben soll. Einst sagte der SPD-Vize Ralf Stegner, man müsse »Positionen und Personal« des politischen Gegners »attackieren« (@ralf_stegner, 8.5.2016), ein Rechtsextremist könnte nun, so die Medienberichte, das auf widerwärtige Art maximal wörtlich und brutal vollendet haben – wenn auch einen anderen politischen Gegner meinend als der SPD-Vize. (Merke: Der häufige Rat nach Anschlägen, »erstmal die Ermittlungen abzuwarten«, gilt offensichtlich nicht, wenn der Verdacht politisch opportun ist.) – Es könnte von außen so wirken, als ob Herr Tauber in der Verhaftung eines Verdächtigen eine »Chance« sieht, aus der Hinterbankversenkung wieder aufzutauchen. In einem aktuellen Gastbeitrag zitiert er Joseph Wirth:", "Da steht der Feind, der sein Gift in die Wunden eines Volkes träufelt. – Da steht der Feind – und darüber ist kein Zweifel: Dieser Feind steht rechts! (Peter Tauber, Joseph Wirth zitierend, in welt.de, 19.6.2019)", "Der CDU-Hinterbänkler Tauber vermischt »rechts« mit »rechtsextrem« – hätte man nach einem islamistischen Anschlag etwas Ähnliches mit Islam und Islamismus formuliert, würde man seines Lebens nicht mehr froh. Der »General-Ausfall« Tauber macht auch recht deutlich deutlich, was seine eigentliche Absicht ist: Er will jenen, die er als »Feinde der Verfassung« ausmacht, »Grundrechte wie das Recht auf Freiheit der Meinungsäußerung« entziehen lassen. Im Artikel 18 des Grundgesetzes wird vom Bundesverfassungsgericht gesprochen, das solche Maßnahmen ausspricht, nicht gescheiterte CDU-Funktionäre mit miesen Manieren, aber gut – ein Zyniker würde Taubers geistiges Lebenswerk so zusammenfassen: »Wer Merkel kritisiert, der ist ein »Arschloch«, und man sollte ihm die Grundrechte entziehen.«", "Am Stressverhalten merkt man den wahren Charakter eines Menschen, und das Stressverhalten gefährlich vieler Deutscher und ihrer Politiker ist der Rückfall in die Muster des Totalitarismus. Es wächst das üble Gefühl, dass manche Akteure nur auf eine Krise warten, die geeignet wäre als Anlass, die Demokratie wieder abzuwickeln – sei diese Krise der Mord an einem Politiker oder die Klimahysterie. (Man vergleiche auch den offen anti-freiheitlichen Vorstoß der UN, der vom deutschen Staatsfunk ganz aufgeregt bejubelt wird: »Gegen das Gift der Hetzer«, tagesschau.de, 18.6.2019 – wieso klingen die »Kritiker« der Freiheit alle so gleich?)", "Die Liste der Ehemaligen und Gescheiterten ließe sich fortsetzen. Christian »Rubicon« Wulff lässt sich zitieren, der Flüchtlingszuzug würde einst ein Glücksfall für Deutschland sein wie die deutsche Einheit (welt.de, 18.6.2019) – vielleicht sollte er es bei Auftritten in Einkaufszentren unter Comic-Sans-Font und Gratis-E-Mail-Adressen belassen (neuepresse.de, 18.1.2019).", "Ein weiterer Ehemaliger, der ehemalige SPD-Chef Sigmar Gabriel machte einst im Bundestag (!) Werbung für die #refugeeswelcome-Aktion der BILD-Zeitung (@kaidiekmann, 10.9.2019), nun aber, als Mitglied im Team Was-macht-eigentlich, empfiehlt er der SPD plötzlich weniger Naivität in Migrationsfragen (siehe etwa n-tv.de, 11.6.2019) – oder wie man es im linken Zeitgeist formuliert: »Gabriel empfiehlt SPD drastischen Rechtsruck« (focus.de, 7.6.2019).", "Es ist längst keine Debatte mit zu diskutierenden Inhalten mehr, die in Deutschland auf großer Bühne passiert, es ist eine brodelnde Ursuppe mit platzenden Blasen und fiesem Gestank. Man kann Gabriel verstehen, dass er erwägt, sein Bundestagsmandat vorzeitig niederzulegen (welt.de, 16.6.2019) – und dass man ihn verstehen kann, ist ein Alarmsignal: In einem voll funktionsfähigen Staat gäbe es wenige Tätigkeiten, die so wichtig und edel wären, wie der Abgeordnete einer Regierungspartei in einem demokratischen Parlament zu sein. Die politische Debatte ähnelt einer giftigen, brodelnden Ursuppe, und ich könnte es nachvollziehen, wenn ein Politiker mehr sein will, als eine zwischendurch aufplatzende Blase, schnell ersetzt durch die nächste."], "Die Gier, der Sex, das Überlebenwollen": ["Ob der Mensch davon ausgeht, dass alles Leben sich aus einer brodelnden Ursuppe entwickelte, oder ob er meint, dass ein überirdisches Wesen ihn schuf, auf dass er diesem gleich werde, in beiden Fällen ist es dem Menschen aufgetragen, seine niederen Instinkte zu überwinden, sein Tierisches, seine Versuchung zum Bösen, das innere Chaos, um in der Überwindung ein besserer Mensch zu werden.", "Unsere individuelle Existenz wie auch unsere Zivilisation sind eine tägliche Anstrengung, in einem notdürftig aus Vernunft und Moral zusammengezimmerten Boot über die brodelnden Lavafelder unserer Triebe und Fehlbarkeiten zu navigieren. Diese Metapher lässt sich weiter treiben: Es sind die Triebe, die uns antreiben – die Gier, der Sex, das Überlebenwollen (Freuds Id, wenn Ihnen danach ist) – doch es sind die höheren Eigenschaften, die uns dem Ziel von Erfüllung und Glück näher bringen können. (Wenn Ihnen »Erfüllung und Glück« zu ätherisch klingt, dann setzen Sie, ganz im buddhistischen Sinne, statt »Erfüllung und Glück« die »Vermeidung von Leid« ein – dass der Mensch das Leid zu mindern suchen sollte, seines und das der Mitmenschen, darauf könnte man sich doch einigen, oder nicht?)"], "Lava und Chemiesuppe": ["Einst sollen sich die Chemikalien der brodelnden Ursuppe zu Aminosäuren verbunden haben, woraus dann das Eiweiß und irgendwann das Leben wurde. Was mit Blitzeinschlägen in Chemiepampe begann, führte zu Leonardo da Vinci, zu Wolfgang Amadeus Mozart, Pablo Picasso und Helene Fischer.", "Das Leben, das laut jener Theorie aus der Ursuppe kam, entwickelte Eigenschaften, die über die Eigenschaften der Ursuppe hinausgingen. Das heutige Leben, das aus der Ursuppe kommt, würde keine Minute in der Ursuppe überleben.", "Wir mögen als Leben und als Menschen die Ursuppe hinter uns gelassen haben, doch manchmal brodeln unsere niederen Triebe und Instinkte wieder hoch, und heute breitet sich das dumpfe, unvernünftige Brodeln auf die ganze Gesellschaft aus, wie die Lava von einst, und weder Lava noch Chemiesuppe scheren sich viel um demokratische Werte, um Freiheit oder auch nur Anstand."], "Über den brodelnden Abgrund": ["Ich habe täglich weniger Vertrauen in die Moral und Weisheit jener, deren gesellschaftliche Funktion es heute ist, unser Boot über den brodelnden Abgrund zu steuern – sie zündeln ja mit am Schiff! Die Zündler brüllen »Wir sind mehr« und erklären inzwischen den Mitbürger zum »Feind« – bald auch zum Mörder! – wenn er ihnen zu widersprechen wagt.", "Es fühlt sich an wie ein köchelnder Tümpel, eine brodelnde, giftige Suppe. Es bleibt uns wenig übrig, als uns selbst einen Kahn aus Werten und Anstand zu zimmern, sprich, selbst Werte zu bestimmen, Sinn zu suchen und Glück zu finden. Schafft euer kleines Glück, seid froh und zufrieden darin. Schützt und verteidigt euer kleines Glück gegen des Irrsinns drohendes Brodeln.", "Dieser Beitrag erschien zuerst auf dushanwegner.com.", "Dushan Wegner (geb. 1974 in Tschechien, Mag. Philosophie 2008 in Köln) pendelt als Publizist zwischen Berlin, Bayern und den Kanaren. In seinem Buch „Relevante Strukturen“ erklärt Wegner, wie er ethische Vorhersagen trifft und warum Glück immer Ordnung braucht."]}}, "recommendations": []}