{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/gastbeitrag/die-erosion-der-meinungsfreiheit/2/", "query_keywords": ["ausländer", "migrant", "einwander", "flüchtl"], "creation_date": "07.11.2019", "last_modified": "07.11.2019", "crawl_date": "23.12.2020", "author_person": "Gastautor", "author_organization": [], "news_keywords": [], "content": {"title": "Die Erosion der Meinungsfreiheit", "description": "Leitmedien wie der Spiegel schreiben über ein Problem, obwohl es dieses ihrer Ansicht nach eigentlich gar nicht gibt. Die Meinungsfreiheit ist aber bereits eingeschränkt, wenn die Menschen glauben, ihre Ansicht nicht frei äußern zu können. Die Folgen sind schon spürbar, schreibt Lukas Mihr.", "body": {"": ["Ebenso kann man einen missliebigen Kollegen einfach so lange mobben, bis er „freiwillig“ geht. Eine Ankündigung zwischen den Zeilen, dass man sich keine Hoffnung auf künftige Beförderungen machen darf, dürfte seine Wirkung ebenfalls nicht verfehlen. Und viele Arbeitnehmer leisten sich mehrere handwerkliche Fehler bei der Ausübung ihres Jobs. Die ließen sich jederzeit aus der Schublade kramen, wenn man einen unliebsamen Geist loswerden will. Viele Freiberufler sind zudem auf eine gute Auftragslage angewiesen. Haben sie einmal einen „schlechten Ruf“, brechen die Einnahmen schnell ein. Im Fall der „AfD-Hirse“ weigerten sich mehrere Reformhäuser kürzlich, Produkte eines Herstellers mit dem falschen Parteibuch in ihr Sortiment aufzunehmen.", "Entscheidender ist jedoch, dass Personen mit der „falschen“ politischen Meinung oftmals gar nicht erst eingestellt werden. Im Handwerk ist dieser Faktor zu vernachlässigen. Gerade im wissenschaftlichen Bereich, den Medien oder im höheren Dienst – also genau dort, wo die öffentliche Meinung geschmiedet wird – ist dieser Umstand umso wichtiger. Für Wissenschaft und Medien treffen zudem oft die oben beschriebenen befristeten Arbeitsverhältnisse zu.", "Wer wissen will, mit welchen Methoden AfD-Mitglieder aus einem Unternehmen gedrängt werden, sei die Geschichte von Rainer Huchthausen ans Herz gelegt.", "Immer häufiger werden AfD-Mitglieder entlassen, was eine gefährliche Spirale in Gang setzt. Eigentlich könnte einer großen Firma kein öffentlicher Schaden entstehen, wenn einige ihrer Angestellten sich zur AfD bekennen. Schließlich sei dies ihre Privatmeinung, gegen die man nicht juristisch vorgehen könne. Ab einer bestimmten Mitarbeiterzahl müsse man mit solchen Einzelfällen rechnen. Dass die Entlassung aufgrund der politischen Meinung juristisch sehr schwierig ist, spielt keine Rolle – denn wo ein Wille ist, ist auch ein Weg. Gerade dadurch, dass einige Unternehmen mit „gutem“ Beispiel vorangehen, sehen sich alle Unternehmen, die nicht nachziehen, dem Verdacht ausgesetzt, eben nicht die Meinungsfreiheit zu achten, sondern insgeheim der AfD nahezustehen. So kann tatsächlich ein öffentlicher Schaden entstehen und die Lawine ist losgetreten."], "Diffamierung": ["4. Wer die falsche Meinung vertritt, sieht sich schnell in die rechte Ecke gerückt. Ob dieser Vorwurf zutrifft oder nicht, ist dabei irrelevant. Und ja – in vielen Fällen ist der Vorwurf berechtigt. Doch viel wichtiger sind all die Fälle, in denen er eben nicht zutrifft.", "Wer allzu offensichtlich kein Rassist ist, aber als solcher der Öffentlichkeit präsentiert werden soll, muss geframed werden. Da werden Zitate aus dem Kontext gerissen, subtile Formulierungen eingestreut, entlastende Informationen weggelassen oder gar kompromittierende erfunden. Nur die wenigsten Bürger müssen eine ehrliche Diskussion fürchten – aber was, wenn in der Debatte mit Lügen hantiert wird?"], "Wurde die Meinungsfreiheit von Thilo Sarrazin beschnitten?": ["Exemplarisch hierfür steht die Debatte um den SPD-Politiker Thilo Sarrazin. Der Bundesbankvorstand hatte den Bestseller „Deutschland schafft sich ab“ verfasst, der schonungslos die Integrationsdefizite vieler Ausländer offenlegt. Wie weiter oben beschrieben, wurde ihm Rassismus vorgeworfen, ohne dass dies durch die Fakten gedeckt gewesen wäre.", "Sarrazin verlor in Folge der Debatte seinen Vorstandsposten und musste sich einem Parteiausschlussverfahren stellen. Er beschreibt, soziale Ausgrenzung erfahren zu haben, die auch seine Ehefrau traf, und ist seitdem auf Personenschutz angewiesen. Linksradikale verübten einen Farbanschlag auf sein Wohnhaus, bei einer Lesung wurde er mit Hundekot beworfen. Ein taz-Autor wünschte ihm einen Schlaganfall.", "Linke beteuern immer wieder, Sarrazin habe keine Einschränkung der Meinungsfreiheit erfahren, sondern, im Gegenteil, eine fürstliche Entschädigung erhalten. Das stimmt natürlich – aber dennoch lag diese Summe unterhalb seiner Verdienstmöglichkeiten, wäre er – wie laut Vertrag vorgesehen – bis 2014 im Amt geblieben. Zum anderen darf der Normalbürger, der seinen Job verliert, nicht auf eine derartige Entschädigung hoffen.", "Die Sarrazin-Debatte stellt jedoch keinen Tabubruch dar, weil eine unliebsame Meinungsäußerung zum Jobverlust führte, sondern vor allem deswegen, weil die Presselandschaft mit Irreführung, Falschheiten und Lügen operierte.", "Der dpa-Korrespondent Joachim Baier hatte im Sommer 2010 über einen Vortrag Thilo Sarrazins berichtet, in dem dieser sein noch nicht veröffentlichtes Buch in seinen Grundzügen vorstellte. Er hatte Sarrazins Zitate aus dem Kontext gerissen und so arrangiert, dass der Eindruck entstand, Sarrazin hätte über intelligente Deutsche und dumme Ausländer doziert. Diesem Paradigma folgten alle Medien – schließlich hatte es ja die dpa berichtet – und sie korrigierten ihren Fehler nicht, als sie Sarrazins Buch rezensierten. Eine einzelne Manipulation hatte also gereicht, um die gesamte deutsche Medienlandschaft in eine Richtung zu lenken.", "Tatsächlich enthält „Deutschland schafft sich ab“ im Wesentlichen zwei unabhängige Argumentationen.", "1. Der Islam ist ein Integrationshindernis\n2. Die bildungsferne Schicht bekommt zu viele Kinder.", "Punkt 2 beinhaltet aber durchaus auch bildungsferne Deutsche. Wie Sarrazin immer wieder betonte, seien ihm Kinder einer türkischen Akademikerin weit lieber als die Kinder einer deutschen Hartz-IV-Empfängerin.", "Sarrazin stellte zudem klar, dass er die Einwanderung säkularer Iraner und christlicher Iraker ausdrücklich begrüße. Die Religion, nicht die Rasse, sieht er als entscheidend an. Zudem hoffte er, dass sich die Integrationsdefizite durch Ehen zwischen Deutschen und Ausländern überwinden ließen. Ein Rassist würde diese Forderung augenblicklich als Rassenschande verteufeln.", "Doch diese Argumente hätten Sarrazin entlastet – sie fanden daher nicht den Weg in die Mainstreammedien."], "Gleichschaltung": ["Auch ließ sich erstmals eine Gleichschaltung der deutschen Medien feststellen. Wer nun meint, dieser Begriff sei „NS-Vokabular“ und verbiete sich daher von selbst, darf gern ein anderes Wort für das Phänomen vorschlagen, bei dem die gesamte Presselandschaft gleichlautend von den „kruden Thesen“ Sarrazins sprach.", "Besonders perfide: Gerade weil Sarrazin sich philosemitisch geäußert hatte, warf ihm die Welt vor, mit diesem Manöver nur von seinem angeblichen Antisemitismus ablenken zu wollen.", "Auch der WDR verfälschte Sarrazins Zitate. Dieser hatte eine Pferdeanalogie verwendet, um zu illustrieren, dass kluge Menschen kluge, dumme Menschen aber dumme Kinder bekommen. Dieses Zitat wurde so entstellt, dass es aussah, Sarrazin hätte Deutsche mit einer edlen Pferderasse verglichen. An seiner eigentlichen Argumentation ist aber nichts auszusetzen. Auch der renommierte Biologe Richard Dawkins sagt, dass die Lauffähigkeiten eines Pferdes in gleichem Maße genetisch bedingt seien wie die Intelligenz des Menschen.", "Gerade weil Sarrazin von den Medien als Rassist porträtiert wurde, erhielt er Beifall von tatsächlichen Rassisten – was die Medien zirkulär als Beweis für die Richtigkeit ihrer ursprünglichen Rassismusvorwürfe deuteten. Dem WDR-Zuschauer wurde verschwiegen, dass sich Sarrazin bei seinen öffentlichen Auftritten stets von der NPD distanziert hatte – ja im Gegenteil wurde der Eindruck erweckt, er freue sich über die Unterstützung. In der Doku war nur der kursive Teil seines Zitats zu hören:", "„Im Übrigen darf einen Beifall von der falschen Seite niemals daran hindern, das Richtige zu tun oder zu denken. Wenn die NPD sagt, die Erde ist rund, werde ich nicht dauernd sagen, die Erde ist flach. Es wird ja auch keiner, nur weil die NPD eine hohe Arbeitslosigkeit beklagt, sagen: ‚Nein, die Arbeitslosigkeit ist gar nicht hoch!‘ Das wäre die falscheste Art, die NPD zu bekämpfen. Sondern man muss die Arbeitslosigkeit bekämpfen.“"], "PEGIDA-Positionen?": ["Auch mit Uwe Tellkamp wurde ähnlich verfahren.", "Nahezu alle großen Medien berichteten über den Schriftsteller, dieser habe bei einer Lesung „PEGIDA-Positionen“ vertreten. Eine glatte Lüge, die ihren Ursprung wieder einmal in einer einzelnen dpa-Meldung hatte. Tellkamp hatte behauptet, 95 % aller Flüchtlinge seien Wirtschaftsmigranten. Ist dies eine Behauptung, die genauso bei PEGIDA erklingen könnte? Natürlich! Um den kausalen Zusammenhang zu konstruieren, hätte Tellkamp die Bewegung aber positiv hervorheben, oder einem PEGIDA-Vertreter ausdrücklich zustimmen müssen. Nichts davon hatte er getan, wie aus dem Transkript der Lesung hervorgeht. Die Formulierung, Tellkamp hätte PEGIDA-Positionen vertreten, suggeriert allerdings, er hege Sympathien für die fremdenfeindliche Organisation. Das lässt sich jedoch allein aus einer Skepsis gegenüber der Flüchtlingspolitik nicht ableiten. So kann derjenige, der vor Ausländerkriminalität warnt, PEGIDA-Chef Lutz Bachmann ablehnend gegenüberstehen – denn dieser ist ein krimineller Inländer.", "Wesentlich eleganter wäre es gewesen, Tellkamp nicht in die rechte Ecke zu stellen, sondern argumentativ zu widerlegen – denn nichts ist einfacher als das. Seine Zahl von den 95 % Wirtschaftsmigranten ist einer Studie entnommen, die hauptsächlich Flüchtlinge aus den Balkanstaaten untersuchte – dass aus einem Gebiet, in dem Frieden herrscht, keine Kriegsflüchtlinge stammen, ist logisch.", "Die Medien mussten Thilo Sarrazin mit Lügen überziehen, weil sie ihn inhaltlich nicht widerlegen konnten. Umso erschreckender, dass sie in der Causa Tellkamp zur gleichen Methode griffen. Die Lüge wird zur Normalität."], "Beschneidung der Wissenschaftsfreiheit": ["In vielen anderen Fällen hatte der Spiegel nicht explizit gelogen, aber in seinen formell neutralen Artikeln durch geschickte Wortwahl Stellung bezogen. Der Google-Mitarbeiter James Damore hatte es gewagt, zu behaupten, dass Männer und Frauen sich biologisch bedingt in ihrem Verhalten unterscheiden und wurde daraufhin von seinem Arbeitgeber entlassen. Biologie-Nobelpreisträger James Watson ist der Ansicht, dass zwischen Afrikanern und Europäern genetische Intelligenzunterschiede bestehen und verlor daraufhin seine akademischen Titel. (Eine eher symbolische Strafe, schließlich ist er längst in Rente, für viele jüngere Wissenschaftler bedeuteten ähnliche Aussagen allerdings das Ende ihrer Karriere.)", "Damores Aussagen sind vom heutigen Stand der Biologie gedeckt, während Watsons Aussagen Gegenstand aktueller Forschung sind – und unter dem Schutz der Wissenschaftsfreiheit stehen. Der Spiegel sprach jedoch von Sexismus und Rassismus und beging damit einen Kategorienfehler.", "Rein beschreibende Aussagen sind entweder wahr oder falsch – aber sie sind nicht sexistisch oder rassistisch. Erst wertende Aussagen können dies sein. Da Damore oder Watson keinerlei Diskriminierungen gegen Frauen oder Afrikaner forderten, liefen die Vorwürfe also ins Leere.", "Allein durch die Wortwahl hatte der Spiegel aber zu verstehen gegeben, dass er das harsche Vorgehen gegen die beiden goutierte – also die Entlassung missliebiger Wissenschaftler in Deutschland ebenfalls gutheißen würde.", "Von Lukas Mihr", "Die Fortsetzung dieses Aufsatzes lesen Sie hier morgen."]}}, "recommendations": []}