{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/ohne-merkel-gaebe-es-keine-afd/", "query_keywords": ["asyl", "zuwander", "flüchtl"], "creation_date": "09.02.2020", "last_modified": "09.02.2020", "crawl_date": "23.12.2020", "author_person": ["Josef Kraus"], "author_organization": [], "news_keywords": [], "content": {"title": "Ohne Merkel gäbe es keine AfD", "description": "Oder in den Worten der vormaligen CDU-Generalsekretärin Merkel vom Dezember 1999 in der FAZ: „Die Partei muss laufen lernen.“", "body": {"": ["Im gleichen Zeitraum verlor die Union (CDU + CSU) von 2013 auf 2017 von 41,5 auf 32,9 satte 8,6 Prozent (entsprechend 2,848 Millionen Zweitstimmen), bei den EU-Wahlen von 2014 auf 2019 von 35,3 auf 28,9 Prozent immerhin 6,4 Prozent. Bei der Bundestagswahl votierten für die AfD 1,2 Millionen vormalige Nichtwähler – und: 1,05 Millionen vormalige Unions-Wähler, 470.000 vormalige SPD-Wähler und 400.000 vormalige Linkspartei-Wähler. Zugleich verlor die CDU in der Zeit einer CDU-Vorsitzenden Merkel (2002 bis 2018) von 594.000 auf 415.000 exakt 30 Prozent ihrer Mitglieder.", "Bildet sich damit und mit der Etablierung der AfD ein Rechtsruck der Republik ab? Nein! Dass es die AfD gibt, ist kein Beleg für einen Rechtsruck der Republik, sondern Ergebnis einer Linksverschiebung der Merkel-CDU. Die Merkel-CDU ist zu einer Art Brutkasten für die AfD geworden. Oder noch deutlicher: Merkel ist die Urmutter der AfD; ohne die Wendigkeit und Prinzipienlosigkeit einer CDU-Vorsitzenden und Kanzlerin Merkel gäbe es keine AfD, zumindest keine, die sich weit jenseits von 5 Prozent Wählern befindet."], "Merkel in der Flüchtlingsfrage Ghostwriterin der AfD": ["In der Zuwanderungs- und Asylfrage ist Merkel sogar die Ghostwriterin der AfD. Hier der Beweis: Beim 17. Parteitag der CDU am 1. Dezember 2003 sagte sie, damals knapp drei Jahre als CDU-Bundesvorsitzende im Amt, in Leipzig: „Manche unserer Gegner können es sich nicht verkneifen, uns in der Zuwanderungsdiskussion in die rechtsextreme Ecke zu rücken, nur weil wir im Zusammenhang mit der Zuwanderung auf die Gefahr von Parallelgesellschaften aufmerksam machen. Das, liebe Freunde, ist der Gipfel der Verlogenheit! Und eine solche Scheinheiligkeit wird vor den Menschen wie ein Kartenhaus in sich zusammenbrechen. Deshalb werden wir auch weiter eine geregelte Steuerung und Begrenzung von Zuwanderern fordern.“ Und weiter: „Da muss man natürlich darüber sprechen, dass es den Missbrauch des Asylrechts gibt. Da muss man natürlich sagen, die Folge kann nur sein, Steuerung und Begrenzung der Zuwanderung. Alles andere wird keine Akzeptanz in der Bevölkerung finden.“ Oder Merkel am 20. November 2004 in der FAZ. „Die multikulturelle Gesellschaft ist grandios gescheitert.“", "Zwölf bzw. elf Jahre später, Merkel ist mittlerweile seit zehn Jahren Kanzlerin, ist das alles Schnee von gestern. Am 4. September 2015 öffnet sie handstreichartig und verfassungswidrig die Grenzen und lässt mehr als eine Millionen Flüchtlinge ins Land. Bei „Anne Will“ begründet sie dies am 7. Oktober 2015 – entgegen der Aussagen der Bundespolizei – so: „Es liegt nicht in unserer Macht, wie viele nach Deutschland kommen.“ Dass die AfD gerade daraus Nutzen zieht, muss nicht wundern. Aber das Thema „Flüchtlinge“ und die Merkel’schen Volten sind nicht der einzige Grund für das Entstehen und Erstarken einer AfD."], "Zuvor schon: Die Königin von Europa verrät mit der Euro-Rettung deutsche Sparer": ["Im März 2010 hatte Merkel Hilfen für Griechenland noch abgelehnt. Im Mai wollte sie den Stabilitätspakt schärfen, spannte dann aber einen Rettungsschirm über 750 Milliarden Euro auf. Im Oktober 2010 wollte sie private Gläubiger an der Haftung der Schulden von zahlungsunfähigen Staaten beteiligen, zurück aus Brüssel kam sie mit der unbegrenzten Fortführung des eigentlich auf drei Jahre befristeten Euro-Rettungsschirms. Damit hatte Merkel den eigentlichen Startschuss zur Gründung der AfD gegeben – eben mit ihrer Politik der Euro-Rettung und den Hilfen für Griechenland. Und mit dem historisch unsäglichen Satz vom Mai 2010: „Scheitert der Euro, dann scheitert Europa.“ Ein solcher Satz kann nur von jemandem stammen, der keinerlei historische Unterkellerung hat und nicht weiß bzw. nicht wissen will, was Europa seit mehr als zweitausend Jahren ausmacht. Dafür ließ sie sogar Bundespräsident Horst Köhler über die Klinge springen und am 31. Mai 2010 „freiwillig“ gehen. Es war nämlich nicht Köhlers von der Mainstreampresse heftig gerügtes Interview auf einem Rückflug von Afghanistan, mit dem er für einen Einsatz der Bundeswehr zum Offenhalten von Handelswegen plädiert hatte. Nein, Merkel hat Köhler den Rückhalt entzogen, weil Köhler das Gesetzes zur Griechenland-Rettung nicht unterzeichnen wollte. Köhler, hochkarätiger Finanzfachmann, wollte das Gesetz in Ruhe prüfen, das Bundespresseamt hatte aber bereits gemeldet, er habe es schon unterschrieben. Nun war er gezwungen, das brisante Gesetz durchzuwinken … Dass Merkel auch einen EZB-Chef Mario Draghi von 2011 bis 2019 schalten und walten ließ, ihn Milliarden an Ersparnissen deutscher Rentner schreddern ließ, passt ins Bild."], "Weitere Linksverschiebungen": ["Merkel wäre laut Verfassung Oberbefehlshaberin der Bundeswehr im Kriegsfall. Aber das war ihr nicht bewusst oder egal. Jedenfalls hat sie es zu verantworten, dass die Bundeswehr ab 2005 im Chaos versank. Merkel inszenierte zusammen mit Horst Seehofer und Karl-Theodor zu Guttenberg (beide CSU) 2010/2011 maßgeblich das Aussetzen der Wehrpflicht, was zur Folge hatte, dass die Bundeswehr öffentlich und in den Familien kaum noch sichtbar ist und dass die Bundeswehr enorme Nachwuchsprobleme hat (21.000 Dienstposten sind nicht besetzt). Merkel machte auch eine völlig inkompetente Ursula von der Leyen für fast sechs Jahre zur Verteidigungsministerin, ehe sie diese 2019 am Unions-Spitzenkandidaten Manfred Weber und damit am Wähler vorbei nach Brüssel weiterbeförderte. Merkel war es auch noch bei jeder Koalitionsverhandlung egal, was in der Koalitionsvereinbarung zur Bundeswehr und zur Sicherheitspolitik stand. Im Koalitionsvertrag vom März 2018 finden sich zur Bundeswehr ganze drei von 177 Seiten. Auch auf europäischer Ebene mischt sie sicherheitspolitisch nicht mit, wenn man einmal von ihrer Schnapsidee eines europäischen Flugzeugträgers absieht. Als Frankreichs Staatspräsident Macron soeben eine Initiative zu einer europäischen Abrüstungsdebatte anregte, hat er das mit Merkel gewiss nicht gesprochen. Letztere weilt zu diesem Zeitpunkt in Südafrika und versprach Angola Schnellboote (während die meisten Schiffe der Bundesmarine fahruntauglich fast nur noch in Werften liegen).", "Eine „grüne“ Linksverschiebung inszenierte Merkel mit dem von ihr ebenfalls handstreichartig dekretierten Atomausstieg. Sie meinte damit, Anfang 2011 nach „Fukushima“ die Landtagswahl zu retten. Der Wähler aber wählte das „grüne“ Original und nicht das Merkel-CDU-Imitat. Seitdem regiert im Ländle ein grüner Ministerpräsident, der angeblich regelmäßig für Merkel betet. Tiefgrün wurde Merkel in der Klimadebatte – ohne Rücksicht darauf, was das den Bürger kostet und dass die Fortsetzung dieser Politik Deutschland de-industrialisieren wird. Der Bewegung „Friday für Future“ biederte sie sich an, indem sie deren Engagement inkl. deren rechtswidrigen Schulschwänzereien lobte. Aber mit der Herrschaft des Unrechts kennt sie sich ja aus.", "Den islamophilen Linken hat sie sich ebenfalls angepasst. Antisemitismus gibt es für sie nur aus der rechten Ecke, nicht aber aus der muslimischen. Gegenüber Israel gibt es Lippenbekenntnisse, der deutsche UN-Vertreter stimmt aber noch so ziemlich jedem arabischen Antrag zur Verurteilung Israels zu. Zum Ramadan 2015 wiederholt sie mit eigenen Worten den Wulff’schen Satz: „Es ist offenkundig, dass der Islam inzwischen unzweifelhaft zu Deutschland gehört.“"], "Merkels nationalallergischer Affekt": ["Mit Nation, Volk, Deutschland hat Merkel nichts am Hut. Wenn ein CDU-Generalsekretär Gröhe zum Sieg bei der Bundestagswahl 2013 ein winziges Deutschlandfähnchen winkt, reißt sie es ihm angewidert aus der Hand. Wenn es in Deutschland Menschen gibt, die auf Zustrom von Flüchtlingen nicht nur ein freundliches Gesicht zeigen, dann sei das nicht mehr „mein Land“ (15. September 2015). Zu Deutschland gehören laut Merkel übrigens nicht Deutsche, sondern „diejenigen, die schon immer hier leben, und diejenigen, die neu hinzugekommen sind“. Wahrscheinlich bricht hier ihre internationalistisch ausgerichtete DDR-Prägung durch."], "Und dann erst Merkels Personalpolitik": ["Von einer Verteidigungsministerin und jetzigen EU-Kommissionspräsidentin Ursula von der Leyen und vom schnöden Fallenlassen Horst Köhlers als Bundespräsident war schon die Rede. Auf das Konto von Merkel gehen ferner die Bundespräsidenten Christian Wulff und Frank-Walter Steinmeier sowie die Verhinderung potenter Leute, die das höchste Staatsamt besser „im Kreuz gehabt“ hätten: Wolfgang Schäuble, Norbert Lammert. Aber diese beiden wären für Merkel zu eigenständige Köpfe gewesen. Auf Merkels Kerbholz geht ferner ein Friedrich Merz, indirekt ein Roland Koch und zuletzt ein Verfassungsschutzpräsident Maaßen."], "Warum geht das immer wieder gut aus für Merkel?": ["Weil Merkel zwar das Land, ja sogar Freunde und Familien gespalten hat, aber den Rückhalt einer zum allergrößten Teil rot-grünen, auch zwangsgebührenfinanzierten öffentlich-rechtlichen Hofberichtspresse hat, die Merkel schier huldigt. Und weil die CDU noch schlimmer als bei Kohl zu einem reinen Kanzlerwahlverein geworden ist. Mutige Leute gibt es kaum in der CDU/CSU-Fraktion, nicht im Kabinett, kaum unter den CDU-Parteitagsdelegierten. Die Mutigsten sind noch die, die bei einer Sitzung oder einem Parteitag bei brisanten Abstimmungen die Toilette aufsuchen, um nicht abstimmen zu müssen. Die Regierungschefin hat zudem die Gewaltenteilung pervertiert. Nicht mehr die Legislative kontrolliert die Exekutive, sondern das Kanzleramt gibt vor, was die Regierungskoalitionen zu tun haben. Ansonsten werden echte Probleme beschwiegen: zum Beispiel die Verweigerung von Veranstaltungsräumen für eine AfD, die diese Räume braucht, um den Vorschriften des Parteiengesetzes gerecht zu werden; die Kriminalität unter „Zugewanderten“; die Clan-Bildung mitten in Deutschland; der Gesinnungsterror an vielen deutschen Hochschulen oder die Christenverfolgung weltweit.", "Trotzdem geht es für Merkel immer wieder gut aus, weil auch die CSU ihre Eigenständigkeit aufgegeben hat und unter Seehofer/Söder zum 16. Landesverband der CDU mutierte. Der kirchliche „Segen“ der Oberchristen Reinhard Marx und Heinrich Bedford-Strohm sowie der weltliche Segen der allermeisten NGOs kommt hinzu. Wohin man schaut: kein Contra – nicht einmal in der Wirtschaft, allenfalls in diplomatisch nebulösen Worten. So schafft es Merkel immer wieder, sich nach der Methode „Haltet den Dieb!“ in Szene zu setzen: gegen rechts, gegen die „nicht hilfreichen“ Bücher eines Thilo Sarrazin, gegen sog. Klimaleugner, gegen die Gewissensfreiheit der Volksvertreter usw.", "Merkels Nachfolgerin Annegret Kramp-Karrenbauer kann einem als Parteivorsitzende leid tun, auch wenn sie selbst es war, die sich selbst maßlos überforderte und dieses Amt sowie zugleich (!) den Chefsessel im Bendler-Block und damit des mit Abstand schwierigsten Ministeriums übernahm. AKK wird sich damit schuldig machen, dass nach der SPD auch die CDU an die Wand fährt. Denn wo will die CDU noch Wähler (wieder-)gewinnen können. Bei der SPD nicht, denn diese wurde von Merkel nach der Methode der „asymmetrischen Wählermobilisierung“ bereits kannibalisiert, und das neue SPD-„Spitzen“-Tandem betreibt am SPD-Gerippe zusätzlich ein Stück Selbstkannibalisierung. Bei den Grünen? Nein, denn der – zumeist gutsituierte – Grün-Wähler wählt das Original und nicht das Imitat Marke CDU/CSU. Bleibt die AfD, wo man „grasen“ könnte. Aber dort wird es nicht gelingen, solange die beschriebene Politik fortgesetzt wird und solange Merkel und Söder die AfD und damit AfD-Wähler als „Feind“ (sic!) bezeichnen. Gerade in den „neuen“ Ländern grenzt die Bundesunion damit jeden fünften, ja jeden vierten Wähler aus. Dabei sind diese Leute keine frustrierten Wendeverlierer, sondern wache Leute, die aus leidvoller Erfahrung spüren, wenn sie von Regierenden und deren medialem Tross hinters Licht geführt werden.", "Die CDU aber wird nur dann wieder auf die Beine kommen, sie wird nur dann wieder auf Zweier- oder maximal Dreier-Koalitionen setzen können, wenn sie endlich erkennt, wo der „weiße Elefant“ steht (nämlich im Kanzleramt), und dass diese Kanzlerin mittlerweile die Herrschaft des Unrechts, zumindest aber das autokratische Regieren von einem Feldherrnhügel oder auch nur vor einem in Südafrika aufgebauten Mikrofon aus zur Methode gemacht hat. Oder in den Worten der vormaligen CDU-Generalsekretärin Merkel vom Dezember 1999 in der FAZ: „Die Partei muss laufen lernen.“", "Und wehe, einer nutzt das freie Wort, wie der Ostbeauftragte der Bundesregierung Christian Hirte (CDU, MdB für Thüringen seit 2009)! Kaum hat Hirte FDP-Mann Kemmerich zur Wahl im Thüringer Landtag gratuliert, bekommt er schon einen Anruf Merkels aus Afrika und muss vom Amt des Ostbeauftragten zurücktreten."]}}, "recommendations": []}