{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/rassismus-weit-ueberschaetzt/", "query_keywords": ["migrant", "migration", "zuwander"], "creation_date": "15.09.2020", "last_modified": "15.09.2020", "crawl_date": "04.12.2020", "author_person": ["Elke Halefeldt"], "author_organization": [], "news_keywords": [], "content": {"title": "Rassismus: weit überschätzt", "description": "Nur Minderheiten der Bevölkerungen – und Migrantengruppen – ordnen sich selbst per se und pauschal „diskriminierten Gruppen“ zu.", "body": {"": ["Der Bundestag hat gerade beim DeZIM einen „Rassismus-Monitor“ in Auftrag gegeben. Die Abgeordneten scheinen zu unterstellen, dass „Rassismus“ eine verbreitete Haltung unter Bürgern darstellt und kontinuierlich beobachtet werden sollte. Parallel dazu beklagt die Bundeskonferenz der Migrantenorganisationen in ihrer „Antirassismus Agenda 2025“ wortstark, dass „Abermillionen von Menschen tagtäglich damit zu kämpfen haben, dass sie wegen ihres Namens, ihres Aussehens oder ihres Glaubens anders behandelt werden und Nachteile erfahren“, und legt einen umfangreichen Forderungskatalog vor. Er sieht ein „progressiv ausgerichtetes“ Gleichstellungs- und Antirassismus-Ministerium vor und möchte ganz nebenbei den Begriff „Heimat“ „als Ministeriumsbezeichnung verworfen“ sehen.", "Im Juni erschienen neue Ergebnisse einer internationalen Langzeitstudie. Der „European Social Survey“ (ESS) wurde 2001 am National Center for Social Research in London eingerichtet und 2013 offiziell zum European Research Infrastructure Consortium ernannt. Seit 2002 führen ihn alle zwei Jahre eine große Anzahl von Ländern durch. An der jüngsten (9.) Erhebung nahmen 31 überwiegend europäische Staaten teil. Der deutsche Teil des ESS, verantwortet von GESIS – Leibniz-Institut für Sozialwissenschaften, wurde in den ersten sechs Erhebungsrunden (2002–2012) von der Deutschen Forschungsgemeinschaft finanziert.", "Seit Runde 7 (2014) wird das Projekt in Deutschland durch das Bundesministerium für Bildung und Forschung gefördert. Die einzelnen Bevölkerungen werden dabei auf Herz und Nieren durchleuchtet – im Rahmen eines Themenspektrums, das die „politische, soziale und moralische Verfasstheit“ der Europäer unter die Lupe nimmt. Die jüngsten ESS-Daten stammen zumeist vom Spätsommer 2018 bis Frühjahr 2019. Die Gesamtstichprobe umfasste über 47.000 Personen ab 15 Jahren. [Siehe Fußnote unter diesem Text.]", "Dieses Trio prägt in den letzten Monaten die aufgeregte öffentliche Debatte. Dabei haben sich die Wörter Rassismus und Diskriminierung im Sprachgebrauch, verstanden als ungerechtfertigte Benachteiligung und vorurteilsbehaftete schlechte Behandlung ausgewählter sozialer Gruppen, tendenziell angenähert. Man könnte in der Tat, wenn man die unzähligen Texte und Studien zum Thema googelt, den Eindruck gewinnen, Diskriminierung und Rassismus seien im gesellschaftlichen Alltag allgegenwärtig.", "Zum Beispiel beklagt die Antidiskriminierungsstelle des Bundes eine deutliche „rassistische Diskriminierung“ in vielen Lebensbereichen. Danach glauben 83 Prozent der Befragten, es gebe hier zu Lande bei der Wohnungssuche „Diskriminierung von Menschen aus rassistischen Gründen, wegen der Zugehörigkeit zu einer ethnischen Gruppe oder der Herkunft aus einem anderen Land“ „eher häufig“. Jeweils die Hälfte bis zwei Drittel bejahen dies auch bezogen auf öffentliche Verkehrsmittel, Restaurants/Clubs/Diskotheken, Schulen und Hochschulen sowie das Berufsleben. 45 Prozent unterstellen recht häufige ungerechte Behandlung seitens der Polizei, 34 Prozent seitens Behörden sowie Banken, 13 Prozent vor Gericht.", "Die Ergebnisse des jüngsten European Social Survey sprechen eher dagegen. Danach ist Diskriminierung – hier begriffen als Merkmal einer bestimmten Gruppe im Sinne einer Selbstzuschreibung – ein weniger verbreitetes Phänomen, als es andere Studien und viele Organisationen nahelegen. Nicht alle wahrgenommenen Ungerechtigkeiten landen in den Köpfen offenbar im Kästchen „Diskriminierung/Rassistische Gesellschaft“. Vor diesem Hintergrund bleibt es spannend, welche Ergebnisse der geplante „Rassismus-Monitor“ bringen wird, den der Bundestag kürzlich beim Deutschen Zentrum für Integrations-und Migrationsforschung (DeZIM) in Auftrag gegeben hat. Die Bundeskonferenz der Migrantenorganisationen hat zusätzlich soeben eine „Antirassismus-Agenda“ mit umfangreichen Forderungen präsentiert. 7 Prozent der Befragten in Deutschland sagen: Wir gehören einer benachteiligten Gruppe an.", "Deutschland liegt mit 7,1 Prozent im Mittelfeld: 167 von rund 2.350 Befragten definieren sich auf Nachfrage als Mitglied einer benachteiligten Gruppe. Dies sind Ergebnisse, die unbestritten gesellschaftlich relevant sind (Mitglieder „diskriminierter Gruppen“ wären gut 5 Millionen von 70,7 Millionen Einwohnern ab 15 Jahren), die dennoch nicht unbedingt ein die Gesamt-Gesellschaft prägendes Phänomen darstellen.", "In allen Ländern zusammen empfinden sich, wie gesagt, 3.526 Personen (8,5 %) als Mitglied einer diskriminierten Gruppe. Jeder Fünfte gibt die Religion als Grund an (712 Nennungen) Es folgen: Nationalität (667), Hautfarbe (648), Geschlecht (578), Ethnie (372), Alter (352), sexuelle Neigung (307), Behinderung (268), Sprache (210), Sonstiges (934 Nennungen). Bemerkenswert ist, dass Alter und Geschlecht jenseits der Herkunft eine relativ große Rolle spielen. Auch bei der Teilgruppe der deutschen Stichprobe verteilen sich die Diskriminierungsgründe auf zahlreiche Aspekte, wobei die Nationalität, die Religion sowie das Geschlecht dominieren.", "Exkurs: Formen von „Diskriminierung“ – meist subjektiv, schwer objektiv zu belegen\nDiskriminierung kann ja auf verschiedene Art erhoben werden. Die Anteile der Betroffenen bzw. „Opfer“ sind mal kleiner, mal größer, je nachdem, ob man abfragt:", "Zusätzlich fahnden gängige Untersuchungen wie die klassischen „Mitte-Studien“ oder Bundesländer-Monitore mit Statement-Batterien nach „menschenfeindlichen“ Einstellungen, quasi dem Rassismus-Potenzial in der Bevölkerung.", "Vor allem bei der zweiten und dritten Perspektive dürfte die jeweilige historische Situation, der „Zeitgeist“ einen großen Einfluss ausüben; „Rassismus gegen Schwarze“ – inzwischen bei „Demokratie leben“ zum eigenen Problembereich erhoben – war zum Beispiel nicht immer ein so zentrales Thema.", "Bei allen drei obigen Fragestellungen spielt eine Schlüsselrolle, welche Akte als diskriminierend angesehen werden. Zum anderen ist ausschlaggebend, ab welcher Häufigkeit Vorfälle als „typisch“ verbucht werden.", "All diese Phänomene, persönliche Erlebnisse wie die Konstruktion von Gruppen-Identitäten, wie sie der ESS abfragt, beruhen nun aber auf subjektiven Empfindungen und Sichtweisen. Diese sind zu trennen von einem gegebenenfalls vor Gericht nachweisbaren objektiv vorhandenen Tatbestand. Schwierig wird es, wenn man, wie im Ansatz hier im Kern primär Opfern die Definitionshoheit darüber zugesteht, was Diskriminierung wirklich ist: „Es gibt Bereiche und Themen, die wir nicht nachempfinden können. Dessen müssen wir uns bewusst sein und das reflektieren. Menschen fragen, die es wissen könnten.“ Ähnlich argumentiert die Journalistin Kübra Gümüşay: Auch wenn man mit bester Intention einem Menschen Schaden zufüge, sei es „wichtig, sich mit dem Schaden zu beschäftigen“.", "Keine Frage, Empathie ist hilfreich, nur muss der „Schaden“ auch ein Stück weit objektivierbar sein. Andernfalls wäre das subjektive Erleben der Opfers der ausschlaggebende Faktor – zum Beispiel vor Gericht –, der mehr zählte als die Intention und Weltsicht der Gegenseite oder der von Unbeteiligten gewertete Inhalt einer Aussage bzw. Handlung. Gerade wenn man wie der Polizeiforscher Rafael Behr argumentiert, es müsse „abgestellt werden“, dass Polizisten, die, „die es gut meinen, diskriminierend handeln, ohne rassistisch denken zu müssen“, muss die Beweisführung, dass faktisch überhaupt Diskriminierung vorliegt, sauber sein.", "Nicht nur Saskia Esken hält bei deutschen Sicherheitskräften neuerdings sogar sogenannten „latenten“ Rassismus für denkbar. Wenn der Beobachter jedoch selbst bei auf den ersten Blick harmlosen Mitbürgern annimmt, dass sie eine komplett „versteckte“ Veranlagung zur Diskriminierung in sich tragen – was fast an Gedankenkontrolle grenzt –, bläht dies den Kreis der Verdächtigen auf. Dies wird er ohnehin, wenn im öffentlichen Diskurs neben der persönlichen Diskriminierung noch mittelbare/strukturelle Diskriminierungen durch Vorschriften, Verfahren in den Blick genommen werden. Dabei scheint strukturelle Diskriminierung angesichts der Knappheit der meisten Ressourcen schwer zu verhindern: Bei jeder Vergabe von Jobs dürften sich Bewerber zurückgesetzt fühlen. Das Berliner Antidiskriminierungsgesetz hat allerdings den hehren Anspruch, „… die Verhinderung und Beseitigung jeder Form von Diskriminierung sowie die Förderung einer Kultur der Wertschätzung von Vielfalt“ zu realisieren – also die perfekt gerechte Gesellschaft zu schaffen.", "Vor eben diesem Hintergrund ist der Befund der jüngsten ESS-Runde 2018/19 interessant, dass auf internationaler Ebene nur 8,5 Prozent der einbezogenen Bevölkerungen für sich eine Gruppen-Identität als diskriminierter Kreis konstruieren, über 90 Prozent nicht.", "Dies schließt nicht aus, dass einzelne Einwohnerkreise sich in überdurchschnittlichem Maß despektierlich behandelt fühlen. Dies ist zum Beispiel in der Deutschland-Stichprobe der Fall bei", "Sogar in diesen sich überschneidenden statistischen Kreisen stuft sich jedoch wohl bemerkt die Mehrheit nicht als Opfergruppe ein. Zugleich legen die Zahlen für Deutschland und die internationale Gesamtstichprobe nahe, dass sich die Selbsteinschätzungen nach Herkunftsländern stark unterscheiden.", "Der European Social Survey hat in diesem Kontext auch Einstellungen der bundesdeutschen Bevölkerung zur Migration unter die Lupe genommen und dabei das folgende Meinungsbild aufgedeckt:", "Unter dem Strich tritt hier eine wohlwollende Haltung der Mehrheit der Einwohner Deutschlands zur Zuwanderung zutage. Allerdings scheint auch bei 4 von 5 Befragten eine klare Skepsis gegenüber einer „zu umfangreichen“ Zuwanderung — wie immer man diese quantifiziert – speziell von fremden kulturellen Gruppen und Armuts-Migranten auf. Dabei schätzen anwesende Migranten die Zuwanderung überdurchschnittlich positiv ein. Jedoch beurteilt auch grob jede sechste Person ohne deutsche Staatsbürgerschaft die Auswirkung der Migration skeptisch.", "Wann ist eine Gesellschaft aus Sicht der Befragten in Deutschland gerecht? Dies hat der ESS anhand von vier Statements, die unterschiedliche Verteilungsprinzipien darstellen, ermittelt. Mehrfachnennungen waren möglich. Es stimmen in Deutschland zu bzw. distanzieren sich klar:", "Eine gewaltige Mehrheit bejaht demnach hierzulande das Leistungsprinzip, meist im Verein mit moralischen Verpflichtungen gegenüber Bedürftigen. Gleichzeitig gönnen 40 Prozent der Befragten „allen Menschen“ das gleiche Einkommen bzw. Vermögen. Damit identifiziert die Studie eine qualifizierte Minderheit der Umfrageteilnehmer – in der Dimension eines Drittels –, die sich sowohl zu Prinzipien der Leistungsgesellschaft bekennt als auch zu einer Art sozialistischer Gleichheit – eigentlich ein Widerspruch in sich, der schwer zu erklären ist.", "Grundsätzlich schätzen die Befragten in Deutschland die real existierende Gesellschaft so ein, dass diese Erfolgschancen eröffnet:", "Konkret gefragt wurde in diesem Zusammenhang, wie viel Einfluss im Arbeitsleben ausgewählte Merkmale von Stellenbewerbern nach Meinung der Befragten in Deutschland jeweils auf die Entscheidung eines Arbeitgebers haben, ob eine Person eingestellt wird. Dabei werden die professionelle Kompetenz, Berufserfahrung und „Vitamin B“ in der Bevölkerung als deutlich wichtiger beurteilt als die Faktoren Geschlecht und Herkunft. Es meinen:", "In der Tendenz halten Personen mit Migrationshintergrund den Migrationshintergrund nicht überraschend für überdurchschnittlich wichtig. Ziemlich oder sehr viel Einfluss des Geschlechts bei der Jobsuche wiederum unterstellen mehr Frauen (32 %) als Männer (24 %). Dabei muss Einfluss wohl bemerkt nicht immer einen negativen Inhalt ausdrücken. Wo in Staat/Politik und Wirtschaft der Anteil der Migranten oder Frauen gefördert werden soll, können Geschlecht und kultureller Background auch Vorteile bringen.", "Zufrieden mit dem eigenen Brutto-Einkommen zeigt sich hier zu Lande (Stand 2018/19) fast jeder zweite Befragte. 45 Prozent der Betroffenen fühlen sich unterbezahlt. Jeder zehnte Befragte bekundet zugleich, mit seinem gegenwärtigen Haushaltseinkommen nur (sehr) schwer auszukommen, jeweils rund 45 Prozent sagen, sie kommen zurecht bzw. können sogar finanziell bequem leben.", "Etwa drei Viertel aller Befragten sind sich dabei einig, dass der Staat Maßnahmen ergreifen solle, um bestehende Einkommensunterschiede im Land zu verringern. Dabei ist anscheinend mehr daran gedacht, die unteren Einkommen anzuheben als die höheren abzusenken: Erhoben wurde in der Studie, wie man das Gehaltsniveau der 10 Prozent Vollbeschäftigten, die mehr als 5.800 € im Monat verdienen, und der 10 Prozent Vollbeschäftigten, die weniger als 1.700 € im Monat verdienen, einschätzt. Die niedrigen Einkommen werden dabei von mehr als vier Fünfteln aller Befragten als – meist deutlich – zu niedrig kritisiert. Bei den Top-Verdiensten scheiden sich allerdings die Geister. Grob 40 Prozent halten sie für gerechtfertigt, 18 Prozent sogar für etwas bis deutlich zu niedrig. Gut 40 Prozent monieren, sie seien zu hoch.", "Eher oder sehr zufrieden mit dem Leben als Ganzes sind in Deutschland vier Fünftel der Bewohner. Mit der Art, wie die Demokratie im eigenen Land funktioniert, ist knapp die Hälfte der Befragten sehr/eher einverstanden, den Gegenpol bildet hier annähernd ein Fünftel kritischer Einwohner.", "Das Vertrauen in öffentliche Einrichtungen variiert, wie auch in anderen Studien, je nach Einrichtung stark. Vergleichsweise großes Vertrauen hatten die bundesdeutschen Befragten mit Stand 2018/19 in die Polizei (70 % Nennungen) und das Rechtssystem (51 %). Es schneiden schlechter ab: der Bundestag (32 % ), die UN (28 %), das Europäische Parlament (23 %), Politiker (14 %) sowie politische Parteien (13 %).", "Unter dem Strich zeigt der European Social Survey, dass die nationalen Bevölkerungen bzw. Teile von ihnen gesellschaftliche Zustände je nach konkretem Bereich mal als gut und fair, mal als defizitär, auch als ungerecht, einschätzen. Dennoch ordnen nur Minderheiten der Bevölkerungen – und Migrantengruppen – sich selbst per se und pauschal „diskriminierten Gruppen“ zu. Wer im Alltag hier und da Benachteiligungen wahrnimmt und/oder persönlich zu erfahren glaubt, begreift also diese Defizite nicht immer schematisch als Beleg für die Existenz einer diskriminierenden, „rassistischen“ Gesellschaft, die bestimmte soziale Gruppen grundsätzlich benachteiligt und ihnen Böses will. Hier ist auch im Auge zu behalten, dass sogar in einem perfekt chancen-gerechten, diskriminierungs- und rassismus-freien Staat – in dem knappe gesellschaftliche Ressourcen (Wohngelegenheiten, Jobs, Einkommen) fair verteilt sind – einzelne Bevölkerungsteile, die weniger Ressourcen abbekommen haben, mit ihrer Lage unzufrieden sein können.", "Quelle der ESS-Daten: ESS Round 9: European Social Survey Round 9 Data (2018). Data file edition 2.0. NSD – Norwegian Centre for Research Data, Norway – Data Archive and distributor of ESS data for ESS ERIC. doi:10.21338/NSD-ESS9-2018. / Von den 31 teilnehmenden Ländern sind derzeit die Ergebnisse von 27 Ländern publiziert. / Die unbearbeitete Datensammlung kann aus dem Netz heruntergeladen bzw. online bearbeitet werden. / Genannte Prozentwerte ohne weiß nicht und keine Angabe. / Die elf Skalenwerte von 0–10 sind zusammengefasst in 0–3, 4–6 und 7–10. / Gewichtete Daten (für einzelne Länder design weights, für Gesamtwerte über alle Länder design weights in Kombination mit population weights)."]}}, "recommendations": []}