{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/merkel-im-kanzleramt-als-feldherrnhuegel-der-hypermoral/", "query_keywords": ["asyl", "migration", "migrant", "flüchtl"], "creation_date": "28.01.2020", "last_modified": "28.01.2020", "crawl_date": "23.12.2020", "author_person": ["Josef Kraus"], "author_organization": [], "news_keywords": [], "content": {"title": "Merkel im Kanzleramt als Feldherrnhügel der Hypermoral", "description": "Der Gipfel des Feldherrnhügels namens Kanzleramt scheint aber über den Wolken zu sein, so dass all dies dort nicht mehr wahrgenommen wird - von Merkel und Hofstaat..", "body": {"": ["„Die Schaubühne als eine moralische Anstalt“: Das ist der Titel einer Rede Friedrich Schillers aus dem Jahr 1784. An diesen Titel fühlt sich erinnert, wer die regelmäßigen „Gipfel“-Inszenierungen des Kanzleramtes verfolgt: Wenn es um politisch korrekte Themen wie Klimaschutz, Integration, Kampf gegen Hass und Hetze, „Erinnern“ und dergleichen geht. Und um Friedensgespräche. Siehe zuletzt den „Libyen-Gipfel“ vom 19. Januar, bei dem sich alle Teilnehmer zu einem strengen Waffenembargo verpflichteten, um dieses Embargo wenige Tage später mehrfach zu brechen. Außer Spesen bzw. gewaltiger CO2-Abdrücke nichts gewesen; es sei denn, es war gedacht als Schaulaufen der Initiatorin dieses „Gipfels“ für den zukünftigen Friedensnobelpreis.", "Bei all diesen „Gipfeln“ geht es weniger um Verantwortungsethik als um Gesinnungsethik, solche Politik ist „gesinnungsethisch“ im Sinne Max Webers. Dieser hatte die Unterscheidung zwischen Verantwortungsethik und Gesinnungsethik im Jahr 1919 in seiner berühmten Rede „Politik als Beruf“ vorgenommen und „Gesinnungsethik“ wie folgt definiert: „Verantwortlich fühlt sich der Gesinnungsethiker nur dafür, dass die Flamme der reinen Gesinnung … nicht erlischt.“", "Die Flüchtlingspolitik der Kanzlerin sowie die von ihr handstreichartig-autokratisch beschlossene und „humanitär“ begründete Grenzöffnung am 4. September 2015 ist ein unrühmlich herausragendes Beispiel von Gesinnungsethik – vorbei an Verantwortungsethik und an geltendem Recht. Mit Fug und Recht muss man nach wie vor festhalten, dass es eine Herrschaft des Unrechts war, die hier exekutiert wurde und die trotzig auch nach ungezählten, damit im Zusammenhang stehenden Messermorden und Vergewaltigungen bis zum heutigen Tag verteidigt wird. Kollateralschäden eben einer selbstgewissen Hypermoral!"], "Hans-Jürgen Papier und Rupert Scholz mit vernichtenden Urteilen": ["Nun haken zwei verfassungsrechtliche Hochkaräter nach. Hans-Jürgen Papier tut es in seinem jüngsten Buch mit dem Titel „Die Warnung – Wie der Rechtsstaat ausgehöhlt wird“. Papier ist nicht irgendwer. Von 1998 bis 2010 war er zunächst Vizepräsident und dann Präsident des Bundesverfassungsgerichts. Auf Seite 16 seines Buches schreibt er mit Blick auf die Asyl- und Migrationspolitik: „…. Auch im Verhältnis zu den anderen EU-Staaten wurde hier das geltende Recht vielfach unterlaufen …. Humanität, das ist meine feste Überzeugung, kann nur im Rahmen von Verfassung, Gesetz und Recht praktiziert werden, nicht aber gegen sie. Subjektive Moralvorstellungen können die integrierende Kraft des Rechts keinesfalls ersetzen und dürfen sie auch nicht untergraben.“ Auf den Seite 47 und 48 folgen die Sätze: „Auch wenn Teile der Gesellschaft das als inhuman werten: Es war rechtlich nicht in Ordnung, in einem bestimmten Zeitraum alle Migranten unbegrenzt einreisen zu lassen – eine Verletzung des deutschen Asylrechts wie auch der europäischen Dublin-III-Verordnung.“ Papier schreibt gar von einer „klaren Kapitulation des Rechtsstaats“. Und weiter: „Subjektive und individuelle Vorstellungen von Solidarität und Hilfsbereitschaft können nicht an die Stelle des Gesetzes treten, sonst macht sich Chaos breit …“", "Von gleicher Deutlichkeit äußerte sich soeben, am 27. Januar, Rupert Scholz in einem ganzseitigen Interview in der „Welt“. Scholz ist ebenfalls kein Namenloser. Er war für die CDU Berliner Senator, Bundesverteidigungsminister, und er gilt nach wie vor als einer der namhaftesten Verfassungsrechtler der Republik. Weil das ganze „Welt“-Interview hinter einer Bezahlschranke steht, hier wichtige Auszüge: „Moral ist aber wie Humanität keine eigene Rechtsquelle. Moral ist etwas Ethisches, und das ethische Bewusstsein des Einzelnen ist variabel. Aber in einem Staat, in dem eine Gesellschaft zusammenlebt, können nur das Gesetz und die Verfassung die maßgebende Linie sein. Keine sogenannte Moral darf sich darüber hinwegsetzen. Andernfalls ist der Rechtsstaat zu Ende … Die Migrationsentscheidung vom Herbst 2015 war verfassungswidrig und europarechtswidrig.“", "Einer Kanzlerin Merkel auf dem Feldherrnhügel der Hypermoral sind all diese Urteile absolut egal. Sie weiß sich in ihrem eigenwilligen Rechtsverständnis von einem Teil der öffentlichen Meinung und dem allergrößten Teil der veröffentlichten Meinung getragen, auch wenn Fragen des Rechts keine Fragen von Mehrheitsstimmungen sein können. Für Merkel zählt etwas anderes, nämlich die Gesinnung der Presseleute; auf deren Seite möchte sie medienpopulistisch stehen: So hatte die Hamburg Media School eine Studie zur Berichterstattung der Presse über die Flüchtlingskrise angefertigt und dazu 34.000 Pressebeiträge aus den Jahren 2009 bis 2015 ausgewertet. Ergebnis: 82 Prozent der Berichte waren affirmativ, also die Regierungspolitik bestätigend oder zumindest positiv konnotierend, 12 Prozent rein berichtend und nur 6 Prozent problematisierend."], "Wie der Diagnostiker der „Herrschaft des Unrechts“ zum Drehhofer wurde": ["Ach ja, es gab einmal einen bayerischen Ministerpräsidenten namens Horst Seehofer (CSU), der Unrecht am 9. Februar 2016 in einem Interview mit der Passauer Neuen Presse (PNP) Unrecht nannte und wörtlich sagte: „Wir haben im Moment keinen Zustand von Recht und Ordnung … Es ist eine Herrschaft des Unrechts.“ Die CSU bat sogar den renommierten Verfassungsrechtler Udo Di Fabio um ein Gutachten. Kernaussage des Gutachtens war: Es wäre Pflicht gewesen, die deutsche Grenze zu schützen. Dass Flüchtlinge und Migranten ohne gültige Einreisepapiere ungehindert ins Land einreisen durften, war aus Sicht Di Fabios ein andauernder Rechtsverstoß. Das Gutachten verschwand alsbald in Aktenschränken; zu der von der CSU angekündigten Verfassungsklage kam es nicht, wiewohl Seehofer im genannten Interview vollmundig erklärt hatte: „Es ist eine Herrschaft des Unrechts. Wenn wir politisch die Wiederherstellung von Recht und Ordnung nicht erreichen, dann müssen wir das eben juristisch angehen. Ich kann da nicht opportunistisch handeln und eine Klage unterlassen, nur weil ich befürchten muss, dass mich dafür nicht alle lieben. Das geht nicht.“ Bekanntermaßen hatte Seehofer Merkel bereits beim CSU-Parteitag vom 20. November 2015 auf offener Bühne zur Minna gemacht. Siehe hier und hier. All das war einmal, was juckt mich auch mein Geschwätz von gestern, Seehofer ist nun seit knapp zwei Jahren Innenminister im Kabinett IV Merkel – weshalb ihn mittlerweile der Spitzname Drehhofer verfolgt.", "Alles in allem: Es geht nicht nur um die Duldung einer fortgesetzten Herrschaft des Unrechts in der Asylfrage, sondern auch um die Frage, ob die Herrschaft des Rechts in Deutschland auch sonst noch allüberall gilt. „Kultursensible“ Gerichtsurteile, Parallel- und Clangesellschaften, in denen die Scharia oder das Faustrecht gelten, randalierende „Aktivisten“, die ganze Stadtviertel beherrschen und denen die Polizei gefälligst deeskalierend begegnen soll, unterminieren den Rechtsstaat. Der Gipfel des Feldherrnhügels namens Kanzleramt scheint aber über den Wolken zu sein, so dass all dies dort nicht mehr wahrgenommen wird.", "P.S.\nRupert Scholz hat das Vorwort zu einem Buch aus der Reihe „Edition TichysEinblick“ geschrieben und zwar zum Buch über die Bundeswehr: „Nicht einmal bedingt abwehrbereit“."]}}, "recommendations": []}