{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/neue-wege/deutschland-und-die-eu-verpassen-die-zukunft-usa-und-china-in-technologie-vorn/", "query_keywords": ["einwander", "zuwander"], "creation_date": "22.04.2019", "last_modified": "22.04.2019", "crawl_date": "23.12.2020", "author_person": ["Redaktion"], "author_organization": [], "news_keywords": [], "content": {"title": "Deutschland und die EU verpassen die Zukunft: USA und China in Technologie vorn", "description": "Die Zukunft hat schon begonnen – jedenfalls, was richtungsweisende Technologien betrifft – für die USA und China.", "body": {"": ["Die Zukunft hat schon begonnen – jedenfalls, was richtungsweisende Technologien betrifft – für die USA und China.", "Im August 2017 wurde bekannt, dass China offenbar der sprichwörtliche „Quantensprung“ gelungen ist. Das Land erprobt ein „unhackbares” Kommunikationsnetz. Die lokale Regierung von Jinan, einer Stadt im Osten Chinas, erklärte, ihre Dienststellen würden alsbald das neue Netzwerk starten. Dabei handelt es sich um die weltweit längsten, landgestützten Quanten- Kommunikationskanäle, und zwar zwischen Peking und Shanghai. Es erstreckt sich über 2.000 Kilometer und wird von den Finanzzentren beider Städte und von der Regierung genutzt.", "Dabei gewähren die sogenannten „Quantum Key Distribution“ – (QKD) Netzwerke eine quasi abhörsichere Kommunikation. Ein klassischer Kanal wie etwa Telefon oder Internet-Kabel kann bewusst angezapft werden. Wird ein Quanten-Kanal angezapft, verändert es die weitergeleitete Information. Was bedeutet: ein „Lauscher“ kann die Kommunikation nicht unentdeckt „abhören“, das würde der Empfänger unweigerlich bemerken. Der „Angegriffene“ kann es sofort unterbinden. Anderen Regierungen wird es dieses Netzwerk deshalb unmöglich machen, die chinesische Kommunikation zu überwachen. Denn mit einem Quantenschlüssel verschlüsselte Daten sind nicht zu decodieren. Im Dezember 2018 machte China mit der Entwicklung des Hefei-Quantencomputers Schlagzeilen.", "Auch die USA liegen diesbezüglich technologisch weit vorn. Im März 2018 stellte Google seinen neuen Quantencomputer Bristlecon vor. Das Unternehmen trägt sich dabei mit der Absicht, künftig die Vorherrschaft in der Quantentechnologie zu erobern. Zweck von Bristlecone sei es, seinen Forschern eine Testumgebung „für die Erforschung von Systemfehlerraten und Skalierbarkeit unserer Qubit-Technologie, sowie Anwendungen in Quantensimulation, Optimierung und maschinellem Lernen zu bieten“, so Google.", "Apropos Google. Das Negativ-Image der „Datenkrake“ hin der her, Googles Mutterkonzern Alphabet baut in Toronto, Kanada, die „intelligente Stadt“. Hier entsteht ein ganzes High-Tech-Viertel namens Quayside. Digitale Infrastruktur und Energie-Effizienz spielen in diesem Zukunftsprojekt eine große Rolle. „Technologie ist ein großer Teil des Masterplans“, betonte der Vorstandsvorsitzende der Sidewalk Labs, Dan Doctoroff, auf einer Pressekonferenz im Oktober 2017. „Das wird kein Ort sein, wo wir Technologie um ihrer selbst willen einsetzen. Wir nutzen neu entstehende, digitale Instrumente und das neueste, städtebauliche Design, um die großen urbanen Herausforderungen zu lösen“.", "Doch legen wir das Augenmerk in dem Kontext auf die Bundesrepublik. Deutschland ist die größte Volkswirtschaft in der EU. Nach den USA, China und Japan liegt es weltweit – noch – an vierter Stelle. Aber Deutschland spielt bei der Digitalisierung nicht in der Champions League.", "Im Akamai-Internetreport, der international als Messlatte anerkannt ist, landet Deutschland weit abgeschlagen hinter Südkorea, Norwegen, Schweden, Hongkong und vielen anderen Staaten auf Platz 25. Bereits im Koalitionsvertrag 2013 hieß es: Schnelles Internet für alle! „Union und SPD [streben] deshalb eine flächendeckende Breitbandversorgung mit Geschwindigkeiten von mindestens 50 Mbit/s bis 2018 an.“ Inzwischen schreiben wir das Jahr 2019 und von einer flächendeckenden Breitbandversorgung kann keine Rede sein. Die Koalition fokussierte ab September 2015 andere Prioritäten, als eine flächendeckende Breitbandversorgung voranzutreiben.", "Die F.A.Z beklagt, die deutsche Wirtschaft sei im Umgang mit neuer Technologie zu zaghaft. „Während hierzulande noch über die Zukunft des Diesels diskutiert wird, investieren Intel und Google längst viel Geld in Quantencomputer. Das wird sich für Deutschland rächen.“ Tatsache ist aber, die deutsche Industrie will bis 2020 jährlich 40 Milliarden Euro in die Industrie 4.0 investieren.", "Diesel, Braunkohle-Ausstieg, Pläne der SPD für eine CO2-Steuer, Klima sind die Akzente, die die Bundesregierung derzeit setzt. Die Opposition glänzt unterdessen mit Enteignungsplänen für Wohnungsbaugesellschaften.", "Was tut sich sonst noch in der Republik – außer dem Starke-Familien-Gesetz, Gute-Kita-Gesetz und Geordnete-Rückkehr-Gesetz. Folgt demnächst das „Prima-Klima-Gesetz“? Ansonsten schreiben sich einige Ballungsräume „Smart Cities“ auf die Agenda, wie beispielsweise Berlin. Die Stadt hat aber aktuell mehr mit den Herausforderungen des Verkehrschaos und der grassierenden Wohnungsnot für Normalverdiener zu tun, als die wohlklingenden Sentenzen der Berlin-Partner praktisch anzugehen. Der Flughafen BER ist vermutlich nicht einmal 2020 betriebsbereit.", "Und wie steht es mit der EU? Vorab: Ein Quantencomputer sei in Planung, wie das Wissensmagazin scinexx berichtete. Innerhalb der nächsten drei Jahre soll in Europa ein leistungsstarker Quantencomputer entstehen. Ein Anfang.", "Die künftigen Herausforderungen liegen jedoch im Bereich Bildung. Und hier spielt die sogenannte Zuwanderung eine große Rolle. „China überholt alle – und Europa schaut zu“, schreibt Gunnar Heinsohn, emeritierter Professor für Soziologie in der Neuen Zürcher Zeitung. „Die Schere zwischen kompetenten und inkompetenten Menschen klafft weltweit immer weiter auseinander. In Ostasien werden die Länder insgesamt wettbewerbsfähiger. Im Westen hingegen teilen sich die Staaten zunehmend in Kompetenzfestungen und Einwanderungsländer – mit nachhaltigen Folgen.“"]}}, "recommendations": []}