{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/feuilleton/opposition-in-der-krise-die-doppelte-zumutung-der-demokratie/", "query_keywords": ["migration"], "creation_date": "23.03.2020", "last_modified": "23.03.2020", "crawl_date": "22.12.2020", "author_person": "Ferdinand Knauss", "author_organization": [], "news_keywords": [], "content": {"title": "Opposition in der Krise: Die doppelte Zumutung der Demokratie", "description": "Die Geschichte der SPD im Kaiserreich ist ein Lehrstück über den Segen des Verzichts auf Radikalisierung im Verhältnis zwischen Regierenden und Opposition. Die Corona-Krise wird beiden Seiten diese Notwendigkeit nicht ersparen.", "body": {"": ["Wenn es in der SPD noch einen Rest von historischem Bewusstsein und Selbstbewusstsein im Wortsinne gibt, müsste es nun eigentlich mit Blick auf die AfD und vor allem angesichts der aktuellen Entwicklungen um diese aktiviert sein. Nicht dass die frühere SPD und die heutige AfD programmatisch oder kulturell oder sonst irgendetwas Inhaltliches verbindet, ist hier gemeint. Aber die Lage der AfD im parteipolitischen Gefüge der Gegenwart ist durchaus strukturell mit derjenigen der SPD im wilhelminischen Deutschen Reich zu vergleichen. Vergleichen, wohlgemerkt, heißt eben nicht gleichsetzen. Es bedeutet: nebeneinander legen, betrachten, strukturelle Ähnlichkeiten und Unterschiede erkennen, Schlüsse ziehen, Erkenntnis gewinnen.", "In diesen Jahren, aber auch davor und in abnehmendem Maße noch danach, bedeutete Sozialdemokrat zu sein, dass man nicht zur guten Gesellschaft gehören konnte, sondern letztlich politisch ausgebürgert war, inklusive der Gefahr, den Arbeitsplatz zu verlieren oder gar im Gefängnis zu landen. Die Genossen richteten sich in ihrer Rolle als Parias der damaligen deutschen Gesellschaft ein. Sie gründeten Bildungsvereine, eigene Zeitungen, eine Art Gegenöffentlichkeit. Und die Anhängerschaft wuchs trotz dieser Stigmatisierung. Denn die politischen Gründe der Existenz der Sozialdemokratie waren mit dem Gesetz und der daraus folgenden Stigmatisierung und Kriminalisierung eben nicht aus der frühindustriellen deutschen Gesellschaft geschafft. Die soziale Frage blieb ungelöst und die anderen Parteien boten den Arbeitern nicht die Hilfe und Hoffnung, die ihnen die Sozialdemokratie versprach.", "„Sie wird nicht verschwinden, weil die Fragen, die sie jetzt stellt, Fragen sind, die sich jetzt tatsächlich stellen.“ Diesen Satz, den Kurt Biedenkopf im Februar 2018 über die AfD sagte, hätte ein kluger Beobachter auch über die Sozialdemokratie im wilhelminischen Deutschland sagen können. Die Erfolgsgeschichte der SPD im Kaiserreich zeigt: Interessen-Konflikte – damals zwischen Kapital und Arbeit, heute zwischen den Profiteuren der migrationsoffenen, europäisch integrierten oder gar globalisierten Einen Welt und den weiterhin national denkenden Gegnern und Verlierern dieser Entwicklung – lassen sich auf Dauer weder durch Moralisieren noch durch Stigmatisieren oder gar Kriminalisieren abschaffen. Wenn etablierte Parteien das ganze Spektrum der politischen Interessen nicht mehr selbst repräsentieren können oder wollen, werden sie sich letztlich damit abfinden müssen, dass ihnen eine Konkurrenz entsteht, die den Job übernimmt.", "Letztlich begriffen das die tonangebenden Kreise und Parteien des Kaiserreichs. 1890 fand sich keine Reichstagsmehrheit mehr zur Verlängerung des Sozialistengesetzes. Damit wurde die SPD nicht sofort in die Arme geschlossen, aber ganz allmählich beschritt man den Weg der Akzeptanz – von beiden Seiten. Im Erfurter Programm von 1891 steckte zwar noch marxistische Analyse, aber kein Wort von Revolution. Der größte Schritt der SPD war schließlich die Billigung der Kriegskredite 1914, durch die sie ihre Gegnerschaft zum bestehenden Staat endgültig aufgab.", "Innerhalb der SPD schwelte bis dahin ein Dauerstreit, der ihr in die Wiege gelegt war. Die ideologischen Wurzeln der alten Sozialdemokratie liegen zum großen Teil in der Lehre von Karl Marx und Friedrich Engels. Aber sie liegen auch bei Ferdinand Lasalle. Die SAP war 1875 aus der Fusion von Lasalles Allgemeinem Deutschen Arbeiterverein ADAV und August Bebels und Wilhelm Liebknechts Sozialdemokratischer Arbeiterpartei, der sich unmittelbar auf Marx berief, entstanden. Die ersten Jahrzehnte der deutschen, und ebenso der anderen europäischen Sozialdemokratien sind geprägt vom Streit und Ausgleich dieser inneren Pole: zwischen marxistischer Revolution und lasallescher Reform. Wie das so ist bei politischen Bewegungen, verlief der Graben bei manchen quer durch das eigene Herz. Manch ein Genosse wechselte auch im Verlauf seines Lebens von einem Pol mehr zum anderen. Aus Einsicht oder politischem Pragmatismus. Die junge Sozialdemokratie war eben ein gäriger Haufen.", "Die zwei wichtigsten, intellektuell und politisch einflussreichsten sozialdemokratischen Parteien der Epoche vor dem Ersten Weltkrieg waren die deutsche und die russische. Es ist das große historische Verdienst der deutschen Sozialdemokratie, dass sie sich auch während der Phase des Sozialistengesetzes in der Mehrheit nicht radikalisierte.", "Anders lief es in Russlands Sozialdemokratie. Dort setzten sich die radikalen, revolutionären Bolschewiki (Mehrheitler) um Lenin gegen die gemäßigten Menschewiki (Minderheitler) durch. Das hatte vermutlich auch mit der Kriminalisierung der Sozialdemokratie im Zarenreich zu tun. Die russischen Sozialdemokraten waren daher eine Mischung aus marxistischen Radikalen im Exil wie Wladimir Uljanow, genannt Lenin, und untergetauchten Terroristen wie dem jungen Bankräuber Josef Dschugaschwili, genannt Stalin. Sie suchten nicht das Arrangement mit den politisch Andersdenkenden im parlamentarischen Wettstreit, sie akzeptieren keinen Kompromiss, sondern putschten sich in der so genannten „Oktoberrevolution“ an die Macht, zerstörten den bisherigen Staat und die bestehende Gesellschaft und erklärten jeden Gegner (inklusive Menschewiki) zum Feind, den sie daraufhin vernichteten. Die Russen und alle Völker des einstigen Sowjetimperiums haben infolgedessen eines der größten Dramen der Menschheitsgeschichte erlitten."], "Das Ruhmesblatt der alten SPD": ["Wieso war die langsame Annäherung und schließlich Versöhnung der deutschen Sozialdemokraten mit dem Staat und der deutschen Gesellschaft möglich? Einerseits und vor allem weil sich in der Sozialdemokratie die verantwortungsvollen, friedlichen und im besten Sinne patriotischen Köpfe durchsetzten. Von Lassalle bis Ebert. Die Sozialdemokraten also, die einsahen, dass Demokratie nicht die radikale Durchsetzung der eigenen Vorstellungen mit allen Mitteln bedeutet. Die Selbstdisziplinierung der damaligen SPD ist vielleicht eines der wenigen Ruhmesblätter der neueren deutschen Geschichte.", "Aber natürlich war genauso entscheidend die Bereitschaft des damaligen monarchistischen bis nationalliberalen Establishments, die Opposition der Sozialdemokraten als Interessenvertreter der Arbeiterschaft letztlich doch zu akzeptieren und ihre grundsätzliche Legitimation immer weniger in Zweifel zu ziehen. Diese Entkriminalisierung und Legitimierung der Sozialdemokratie durch die Nichtverlängerung des Sozialistengesetzes war ein Akt der inneren Befriedung.", "Eine epochale Krise, der Erste Weltkrieg, überdeckte eine zeitlang die soziale Frage in der öffentlichen Aufmerksamkeit. Es war auch damals die Stunde der Exekutive, in der die sozialdemokratische Opposition eine Zeitlang aus dem Focus kam, so wie seit Corona kaum noch von der AfD und ihrem Thema Nummer Eins, der Migration, die Rede ist. Aber die soziale Frage und damit der Existenzgrund der SPD war eben nicht beseitigt, sie wurde durch Leiden und Lasten des Krieges schließlich erst recht virulent. Auch die Corona-Krise wird aller Voraussicht nach selbst unter optimistischen Annahmen die politischen Konfliktlinien und die Fehler der etablierten Parteien in den vergangenen Jahrzehnten, die die AfD und andere anti-Establishment-Parteien groß werden ließen, nicht verschwinden lassen. Vermutlich eher im Gegenteil.", "Die Krise, die jetzt über Deutschland und fast alle vergleichbaren Gesellschaften hereinbricht, wird womöglich auch unser politisches System auf die Probe stellen. Die Versuchung  für die Regierenden, zu denen heute die SPD gehört, ist in solch einer Lage stets groß, jede Kritik an ihrem Handeln als (Vaterlands-)Verrat zu brandmarken. Die Opposition ihrerseits ist versucht, das Scheitern der Regierenden geradezu herbeizusehnen, um dann mit ihnen und dem ganzen System abzurechnen. So haben es 1917 die russischen Bolschewiki nach der militärischen Niederlage des Zarenreiches leider erfolgreich und die Spartakisten in Deutschland nach 1918 glücklicherweise erfolglos versucht.", "Die freiheitliche, pluralistische Demokratie ist eine heilsame Zumutung. Eine Zumutung für die Mächtigen und für die Mehrheiten. Denn sie verlangt von ihnen, Kritik hinzunehmen, eine Opposition (oder auch mehrere) zu akzeptieren und ihr die Existenzberechtigung nicht abzusprechen. Das ist vielen Mächtigen und Mehrheiten in der Geschichte begreiflicherweise nicht leichtgefallen. Die Demokratie ist aber auch eine Zumutung für die Opposition, denn sie verlangt von ihr, den Kampf gegen die Regierenden nach von beiden Seiten akzeptierten Regeln – also einer Verfassung – zu führen und auf eine Revolution und die große Abrechnung zu verzichten. Es ist auch die Aufgabe der Opposition, sich zu mäßigen, zu zivilisieren, Verantwortung für das bestehende Gemeinwesen zu übernehmen. Letztlich müssen beide Seiten ihren absoluten Anspruch auf die alleinige Wahrheit und das Ziel unbegrenzter Machtausübung – jetzt oder in der Zukunft – aufgeben. Um des inneren Friedens willen."]}}, "recommendations": []}