{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/tichys-einblick/deutschland-torkelt-nach-links-geschoben-von-kirchen-und-medien/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "09.03.2020", "last_modified": "09.03.2020", "crawl_date": "23.12.2020", "author_person": "Roland Tichy", "author_organization": [], "news_keywords": [], "content": {"title": "Deutschland torkelt nach links - geschoben von Kirchen und Medien", "description": "Angeblich steht der Feind rechts. Aber schaut man sich einige Ereignisse vom Wochenende an, kommt man zu einem anderen Ergebnis: Im Wort zum Sonntag ruft die Pastorin Annette Behnken, selbstverständlich gebühren-  wie kirchensteuerfinanziert, zum Umsturz der demokratischen Ordnung auf: „Wir müssen die Parlamente stürmen, in denen Neofaschisten sitzen, die uns in Schreckstarre versetzen wie das", "body": {"": ["Im Wort zum Sonntag ruft die Pastorin Annette Behnken, selbstverständlich gebühren-  wie kirchensteuerfinanziert, zum Umsturz der demokratischen Ordnung auf: „Wir müssen die Parlamente stürmen, in denen Neofaschisten sitzen, die uns in Schreckstarre versetzen wie das Coronavirus“. Wir müssen die Parlamente stürmen, gewählte Abgeordnete davon jagen oder einsperren oder gleich …, Frau Pastorin? Wie genau haben Sie das gemeint?", "Jedenfalls ist dieses Wort nicht nur ein Verstoß gegen jede demokratische Grundordnung – aber auch: Wie kann ein öffentlich-rechtlicher Sender so etwas laufen lassen? Wie viele „Verantwortliche“ stehen hinter diesen Worten? Oder kassieren sie ihre Gehälter nur für die Nicht-Ausübung ihrer Funktionen? Was hier geschah, ist mehr als nur ein Fauxpas. Es sollte die ARD in Erklärungsnot bringen.\nGeschieht aber nicht.", "In Zwickau ziehen rund 50 Männer, Frauen und Kinder mit FDJ-Fahnen und in Blauhemden mit dem FDJ-Symbol durch die Innenstadt.", "Wie der Sprecher der Organisation, Jan Haas, sagte, bildete Zwickau den Auftakt einer Kampagnentour durch mehrere deutsche Städte. In den kommenden Monaten folgen noch Rostock, Berlin, Halle, Jena und Eisenhüttenstadt. Die Kampagne steht unter dem Motto „30 Jahre sind genug! Revolution und Sozialismus“. Zwickau habe man sich bewusst ausgesucht, weil sie als VW-Standort mit im Mittelpunkt der Kapitalismuskritik stehe. „Wir sehen im E-Auto keine Zukunft“, so Haas, der von einer „annektierten“ DDR spricht."], "ARD versteckt Äußerungen zum Erschießen": ["In derselben Woche wird eine Strategietagung der LINKEN öffentlich, in der über Erschießung oder wahlweise Zwangsarbeit für „Reiche“ geredet wird.", "Bemerkenswert ist, dass die ARD ein Kamera-Team am Ort der Veranstaltung hatte und in den ARD-Nachrichten darüber ausführlich berichtete – allerdings verharmlosend und beschönigend, als habe es sich um eine Art multikulturellen Kindergarten gehandelt.", "In Spandau wird auf Veranlassung der dortigen LINKEN bereits ein „Reichenatlas“ erstellt, dessen Ergebnisse in „Maßnahmen für eine sozial gerechtere Verteilung“ umgesetzt werden sollen.", "Dass Autos von AfD-Abgeordneten angezündet und dabei Personen zu Schaden kommen verharmlost die Frankfurter Allgemeine am Sonntag achselzuckend als „Tradition“ der linken Szene."], "Auf Propaganda programmiert": ["Marschiert Deutschland mit festem Schritt wieder in den Sozialismus? Den Eindruck mag gewinnen, wer viele gängige Medien verfolgt und ARD oder ZDF. Deren Kontrollmechanismen scheinen ausgeschaltet oder in Richtung Propaganda umgeschaltet. Diesen Eindruck gewinnt, wer deren Berichterstattung in aller ihren Nachrichten vom Wochenende auf die griechische Grenze verfolgt.", "Dabei werden im kurzen Schwenk die offensichtlich von der Türkei gesteuerten und ganz offiziell in Gang gesetzten Marodeure gezeigt. Sie werfen Steine, haben Abschussgeräte für Tränengas in Händen und Gasmasken vor dem Gesicht. Schon im Ton aber ist von der angeblich brutalen griechischen Grenzpolizei die Rede. Dass es sich offensichtlich um von der Türkei gesteuerte Vorformen militärischer Angriffe handelt – davon ist nur im Nebensatz die Rede, dafür aber immer nur von „Flüchtlingen“.", "Aber die Fehllinformation geht weiter. Es werden Verbindungen gezogen zu den tatsächlich schwer betroffenen Zivilisten in Idlib. Außen vor bleibt, dass deren Lage so verheerend ist, weil die Türkei in Syrien Krieg führt, islamistische Terroristen unterstützt und den Konflikt weiter anheizt. Die bemitleidenswerten Opfer türkischer, syrischer und russischer Politik im syrischen Idlib aber stehen nicht an der Grenze zu Griechenland. An der attackieren ganz offensichtlich in der Mehrzahl junge Männer aus Afghanistan, Pakistan und nordafrikanischen Ländern die Grenze.", "Im nächsten Film-Schnitt werden dann ältere, keine aktuellen Bilder aus griechischen Migrantenlagern auf Lesbos gezeigt, die emotional erschüttern sollen. Dass auch diese Migranten aus eigenen Stücken und mit offener oder heimlicher Unterstützung aus der Türkei in Griechenland anlanden – all das wird vermischt mit angeblich verzweifelten „Flüchtlingen“ am griechischen Grenzzaun oder Opfern türkisch-islamistischer Gewaltpolitik in Syrien. Die türkische Gewaltpolitik gegen Europa wird nicht hinterfragt, sondern der Kinderaugen-Propaganda nachvollzogen.", "Die Propaganda von ARD und ZDF zeitigt offensichtlich Wirkung. Unter dem Druck der Bilder haben die GroKo-Parteien auf einer Sitzung im Kanzleramt die Aufnahme von Migrantenkindern verabredet. Natürlich melden ARD und ZDF, die „Bundesregierung“ habe dies beschlossen. Bemerkenswert, dass diese Erklärung im gemeinsamen Morgenmagazin von ARD und ZDF Alexander Dobrindt verkünden darf, der keinerlei Regierungsamt inne hat (aber in Bayern stehen Kommunlawahlen vor der Tür). Es mag ein Nebenkriegsschauplatz sein – aber in ZDF und ARD fehlt die Genauigkeit dafür, zwischen Regierung, Parlament und Parteien zu unterscheiden. Parteien werden für die Regierung genommen. Das macht die Sache einfacher, aber nicht richtiger. Begriffliche Korrektheit ist längst verloren gegangen, es geht ja nur noch um Haltung. Und das alles in einer Zeit, in der auch, aber nicht allein wegen des Virus Deutschland in eine wirtschaftliche und soziale Krise torkelt: Das alles nimmt ein Land nicht mehr wahr, das sich in die Irrationalität verliebt hat und dessen Leitmedien versuchen, die Wirklichkeit nach ihren Phantasien zu malen."], "Milliarden für Erdogans Kriegsmaschine": ["Und so torkelt Deutschland in die von Erdogan gestellte Falle – jedes aufgenommene Kind wird sich bald als Anlass herausstellen, noch mehr Kinder auf die Schlauchboote zu setzen, nach Griechenland zu schicken um so auf Deutschland Druck auszuüben in der Hoffnung, für Erdogans Kriegsmaschine noch ein paar zusätzliche Milliarden herauszuschinden. Jedes Kind wird bald im Kreise seiner Familie sein, natürlich in Deutschland und auf Kosten der deutschen Steuer- und Sozialbeitragszahler. Aber natürlich verschweigen ARD und ZDF, dass den Kindern ihre Familien folgen. Dabei bräuchten sie nur Österreichs Kanzler Kurz zitieren.", "Das wird dann wieder im Wort zum Sonntag gefeiert, und wer widerspricht, ist ein Faschist und gehört … der Phantasie der linken Gewalttäter überlassen.", "Das alles geschieht gegen den Willen von Beitragszahlern, Steuerpflichtigen und Gebührenzahlern oder Kirchensteuerpflichtigen. Deutschland torkelt. Angeblich steht der Feind rechts, wie CDU-Kanzlerkandidat Armin Laschet es formuliert.", "Steht er nicht viel mehr in Kirchen und Medien? Die Bevölkerung jedenfalls unterstützt die Grenzöffnung nicht, die jetzt ganz offensichtlich wieder herbeigeredet und herbeigepredigt werden soll. Sie wird allerdings auch nicht gefragt, sie hat ja genug damit zu tun, die Kosten dafür irgendwie aufzutreiben und zu bezahlen.", "Peter Hahne hat schon recht, wenn er fordert GEZ-Zwangsgebühr und Kirchensteuer gleichzeitig abzuschaffen."]}}, "recommendations": []}