{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/feuilleton/medien/bei-maischberger-wieder-habeck-lindner-und-hartzer/", "query_keywords": ["asyl", "zuwander", "flüchtl"], "creation_date": "17.01.2019", "last_modified": "17.01.2019", "crawl_date": "23.12.2020", "author_person": ["Alexander Wallasch"], "author_organization": [], "news_keywords": [], "content": {"title": "Bei Maischberger: Wieder Habeck, Lindner und Hartzer", "description": "Eine alte Debatte um ein altes Thema - die Neuigkeiten wären verstörend, wenn es um die Mutter aller Probleme geht.", "body": {"": ["Sandra Maischberger kommt aus der Feiertagspause und zeigt, dass sie die Pause für vieles genutzt haben mag, aber offensichtlich nicht dafür, ihre Einladungspolitik mit den neusten Erkenntnissen abzugleichen – etwa damit, dass Robert Habeck, der Chef der Grünen, im vergangenen Jahr in den reichweitenstarken Fernseh-Talkshows so häufig zu Gast war wie sonst keiner. Nun ist er schon wieder dabei. Das geht ja schon mal gut los.", "Von einer „Ausgewogenheit“ im öffentlich-rechtlichen Fernsehen kann also keine Rede sein, wenn die Grünen bei der Bundestagswahl zwar lediglich 8,9 Prozent der Wählerstimmen, aber satte 26 Prozent der Talkshowplätze zugesprochen bekommen haben. Ausgewogenheit? Fehlanzeige, und so geht es weiter.", "Maischberger verlängert mit ihrer erneuten Einladung das Weihnachtsfest für den Grünen: „Mein Name ist Robert Habeck, ich war internetsüchtig.“ Ebenfalls mit dabei ist Christian Lindner. Der FDP-Chef folgte 2018 hinter Robert Habeck (13 Talkshows) mit immerhin noch zehn Auftritten auf Platz 2. Und so vorhersehbar wie die Gäste ist der Rest – Hartzer, und altbekannte Argumente, als habe sich die Welt nicht weitergedreht.", "Die damit nicht gerade aktuelle Sendung will nun der alten Frage nachgehen, wie hart Hartz IV die Leistungsbezieher, die „Kunden“ heißen, dann entgegen der Beschönigung sanktionieren darf: „Hartz IV vor Gericht: Wie hart darf der Sozialstaat sein?“  Hart? Zu Kunden? Nun wurden neben den beiden bekannten Politgesichtern mit Kevin Falke und Martina Leisten noch zwei unterschiedlich betroffene Hartz IV Empfänger eingeladen.", "Ein wichtiges Thema, werden doch die Hartz-IV-Sanktionen seit vorgestern vor dem Bundesverfassungsgericht verhandelt. Darf man hier die Frage stellen, warum diese Sanktionen ausgerechnet in dem Moment auf die Agenda kommen, nachdem die Massenzuwanderung noch einmal hunderttausende neuer Hartz-IV-Bezieher geschaffen hat? Der Eindruck, dass erst jetzt etwas getan wird, könnte bei den einheimischen Bedürftigen Begehrlichkeiten auslösen. Immerhin ist auch an den kostenlosen Tafeln eine zähe Diskussion entbrannt um den starken Zulauf, den die Zuwanderung mit sich gebracht hat. Aber klar – das Thema hängt zwar in der Luft, aber senkt sich nicht auf die Runde herab.", "Es wird ja zunehmend schwerer, zu vermeiden, dass hier Arme gegen Arme aufgebracht werden. Erinnert sich noch jemand an Sigmar Gabriel? Der versprach noch im November 2015, er würde dafür sorgen, dass Flüchtlinge und Arme nicht gegeneinander ausgespielt werden. Für den Ex-SPD-Boss kam es damals darauf an, „ob Deutschland es schaffe, eine „doppelte Integrationsleistung“ zu vollbringen – die Flüchtlinge einzubinden, ohne die einheimische Bevölkerung zu verlieren.“ Das Thema liegt also auf dem Tisch. Da bleibt es auch.", "Maischberger eröffnet ihr Jahr 2019 mit der Frage, ob der Staat vom Minimum noch etwas wegnehmen darf. Habeck möchte ein Netz, dass die Schicksalsschläge des Lebens auffängt. Bedingungslos. Christian Lindner sagt ihm daher gleich mal nach, die Grünen steuerten auf ein bedingungsloses Grundeinkommen zu. Aber er ist einig mit dem Grünen darin, dass Nebenverdienste besser gewürdigt werden müssten. Lindner weiß auch, dass „sowieso nur drei Prozent sanktioniert werden und von diesen nur ein Prozent überhaupt etwas davon spüren“. Lindner möchte, um die Existenzängste der Mittelschicht besser aufzufangen, das Schonvermögen höher ansetzen: Wer hat, dem soll nicht alles genommen werden. Es sind bekannte Positionen, eine Debatte, viel älter noch als Hartz IV. Neues darf nicht in die Runde, wo käme man da hin.", "Habeck wiederum möchte freiwillige Leistung belohnen und den Zwang hin zur Leistung abschaffen. Wenigstens leistungsloses Einkommen, wenn schon nicht bedingungsloses. „Diejenigen, die sich um Jobs kümmern, bekommen mehr Geld.“ „Die Menschen sind vernünftig, verantwortungsbewusst usw.“, glaubt wiederum Lindner. Aber er kritisiert die Grünen, die nur Empfängern vertrauen möchten, aber bei der Industrie, bei den Leistungsträgern und Bürgern weiterhin misstrauisch jeden Penny nachrechnen. Hartz IV kann nach Sanktionen nicht auskömmlich reichen, sind sich die beiden Politiker dann einig. Aber wie ist das, wenn etwas auskömmlich reicht? Die beiden werden es sicher genauer wissen, wollen aber nicht drüber reden.", "Für die Journalistin Elisabeth Niejahr ist das Thema „wahnsinnig emotional“. Es wäre nun an der Zeit sich noch einmal genauer anzuschauen, was da eigentlich passiert. Sie erinnert an den Fall eines Schulkindes, das einen Teil seines Ferienlohns abgezogen bekam. Tatsächlich werden Familien nicht nur aufgefordert, die Kontoauszüge der minderjährigen Kinder vorzulegen, diese Kinder werden mitunter aufgefordert, ein paar Stunden in kleinen Job zum Einkommen beizutragen, so sie nur alt genug sind.", "Die 40-jährige Martina Leisten, sie ist Diplom-Sozialwirtin,  berichtet, dass sie die Mitarbeiter des Jobcenters manchmal nicht ernst nehmen kann, wenn sie einen Job angeboten bekommt, beispielsweise in einer Drückerkolonne. Nein, das geht ja gar nicht, Jobs, die lästig sind.  Frau Leisten ist nicht regelmäßig auf Hartz VI, aber immer mal wieder. Sie selbst hat schon Androhungen aber noch keine echten Sanktionen bekommen. Ihre Erfahrung ist, dass die Sanktionierungen sehr willkürlich sind; die Mitarbeiter hätten teilweise eine Haltung erkennen lassen, die dem Empfänger sagt: „Du lebst von meinen Steuern.“ Klar – im Zweifelsfall gegen die Beamten. Die sollen ein gutes Leben ermöglichen, nicht immer meckern: Die klassische Anspruchshaltung einer durch ihre Ausbildung privilegierten Akademikerin.", "Ein Jobvermittler wird zitiert, der sagt: „Ohne Sanktionen kommt keiner mehr ins Amt.“ Nun streitet der Grünen-Chef nicht ab, dass Sanktionen Wirkung hätten, aber darum ginge es ihm nicht. Um was es ihm geht, wird indes nicht gleich deutlich. Er fürchtet einen Niedriglohnsektor, der entstehen würde, wenn jeder Zusatzjob zum Hartz IV angenommen werden müsse, aus Angst vor Sanktionen. Ihm geht es darum, Anreize zu schaffen, etwas verdienen zu können, ohne dass diese Summe gleich komplett angerechnet wird.", "Lindner erinnert noch mal daran, dass es im Zweifel auch Lebensmittelgutscheine gäbe, hungern müsste auch unter schärfsten Sanktionen keiner. Für Lindner ist der Sozialstaat „immer auch eine Art Schiedsrichter zwischen denen die Sozialleistungen gewähren und denen, die sie empfangen.“  Das ist gut gebrüllt. Lindner weiß, was er dem Fernsehpublikum schuldig ist, aber so richtig will kein Streit aufkommen zwischen den beiden Juniorpartnern einer möglichen Jamaikarunde 2.0. Sie trainieren schon.", "Der 23-jährige Kevin Falke mit Basecap und „Blackout“-Sweatshirt, wird in die Runde gebeten und man fragt sich unwillkürlich, was ihn wohl antreibt, hier vor einem potenziellen Millionenpublikum die Hosen herunterzulassen. Falke wurde sanktioniert, weil er eine Maßnahme abgebrochen hatte. Er ist auskunftsfreudig, aber was sollen die Mitdiskutanten damit anfangen? Was soll Habeck sagen, was Lindner, ohne ins Fettnäpfchen zu fallen?", "Kevin Falke ist obdachlos gemeldet. Er wohnt aktuell bei seinem älteren Bruder, der ebenfalls Hartz IV empfängt. Maischberger will wissen, was in seinem jungen Leben passiert ist. Es ist kompliziert und manches dann vielleicht auch nicht für einen Fernsehauftritt geeignet. Bescheiden ist Falke in dem Moment, wo er erzählt, sein Traum wäre LKW-Fahrer. Aber so eine Ausbildung will das Amt nicht finanzieren, dafür hätte er in der Vergangenheit zuverlässiger sein müssen. Man ist hin- und hergerissen: Ein unzuverlässiger LKW-Fahrer? Ein Albtraum für die Autobahn. Nun gut, Martina Leisten wurde vorgeschlagen, Busfahrerin zu werden, was sie ablehnte, ohne dafür sanktioniert worden zu sein. Klare Linie ist etwas anderes.", "Habeck stellt fest, dass die Sanktionen Herrn Falke aber auch nicht in Arbeit gebracht hätten. Es gäbe kein Recht auf Faulheit, so Habeck. Die Gesellschaft darf sich aber nicht von seinen jungen Menschen verabschieden. Da wird der Einzelfall schnell zum Prinzip und damit teuer.", "Christian Lindner geht Kevin Falke härter an. Er erinnert ihn daran, dass die Kameraleute hier im Studio nach 23 Uhr arbeiten würden um sein Hartz IV zu bezahlen. „Das Leben ist kein Wunschkonzert“, erklärt im der FDP-Chef scharf. Falke muss fast ein bisschen grinsen und gesteht ein: „Kann ja sein, dass es auch an mir liegt.“ Ein schmerzhafter, aber lehrreicher Dialog, ganz kurz. Lindner ist hier mutiger als Habeck, will nicht wie dieser Everybodys Darling sein und nimmt damit dessen Beschönigungsformeln auseinander.", "Die Traumjob-Journalistin Elisabeth Niejahr klärt Falke dann noch auf, dass Arbeit nicht unbedingt Spaß machen muss: „Sie müssen sich auch selber reinhängen.“ So ist das also, gut dass das einmal gesagt wurde. Nun muss man sich hier tatsächlich die Frage stellen, warum es Frau Niejahr im Leben so gut getroffen hat und Kevin Falke nicht.", "Robert Habeck schaut pessimistisch in die Zukunft. Die Arbeitswelt würde sich dramatisch verändern. Aber der Grüne setzt auf die positive Grundannahme, dass Menschen tätig sein wollen. Also wären Sanktionen überflüssig.  Lindner stellt fest, dass Kevin Falke eben genau für das Beispiel steht. Ihm tausend Euro zu überweisen, damit er sich auf die Couch setzen könne und RTL II schauen, hält Lindner für inhuman. Inhumaner als Sanktionen? Er möchte, dass Kevin sich beispielsweise als Kellner verdingen soll. Aber kellnern ist Leistung, und so richtig will das sonst keiner.", "Elisabeth Niejahr sieht deshalb bei Habecks Modell des zumindest leistungslosen Einkommen Mehrkosten von 30 Milliarden Euro auf jene zukommen, die sich buckeln.", "Habeck und Lindner, sind sie nun zwei der zukünftigen Lenker deutscher Geschicke? Wirklich? Tough genug sind ja beide. Verbal sind sie gut aufgerüstet. Aber wird es für die Probleme der Zukunft ausreichen oder muss hier der Wähler härter sanktionieren und die Politriege doch einmal mit neuem Personal und anderen Ideen aufstocken?", "„Kommen Sie wieder?“ fragt Maischberger am Ende Robert Habeck, aber sie meint nicht in ihre Sendung, da behält er die Dauerkarte. Die Moderatorin denkt da an Habecks Abschied bei Twitter.", "Am Tag, an dessen Abend Maischberger sendet, wurde bekannt, dass für 130.000 € ein Privatflugzeug gechartert wurde, um zwei Asylbewerber wieder zurück an die Elfenbeinküste abzuschieben. Ein gewaltiger Betrag. Dafür müssen wohl an anderen Stellen die Cents zusammensanktioniert werden. Aber beide Themen darf man  weder im Parlament und damit auch nicht in einer solchen Sendung zusammenbringen. Der Staat hat zwei Gesichter: Ein besonders sparsames für die Einen, ein lächelnd-großzügiges für Andere. Würde man das besprechen könnte es sein, dass dann die Debatte neu und hitzig werden könnte – vorausgesetzt, mit anderen Gästen und unvorhersehbaren Positionen."]}}, "recommendations": []}