{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/feuilleton/medien/hart-aber-fair-unser-tollhaus-eu-soll-jetzt-noch-toller-werden/", "query_keywords": ["ausländer", "migration", "zuwander"], "creation_date": "29.01.2019", "last_modified": "29.01.2019", "crawl_date": "23.12.2020", "author_person": "Stephan Paetow", "author_organization": [], "news_keywords": [], "content": {"title": "Hart aber fair: Unser Tollhaus EU soll jetzt noch toller werden", "description": "Abschließend lässt sich feststellen, dass die EU ein reines Tollhaus ist – was hierzulande nur nicht so auffällt, weil die Bundesrepublik inzwischen ein ebensolches geworden ist.", "body": {"": ["Natürlich muss sich auch Plasberg, wenn er auch weit mehr „Journalist“ ist als die einschlägig diplomierte Anne Will, im schmalen Opportunitätskorridor der Öffentlich Rechtlichen bewegen. Und da lautet die Ansage klar und deutlich: zur Europawahl läuten, Rechtspopulisten eindämmen, den gestrauchelten Sozialdemokraten aufhelfen, Merkel grüßen (der frühere Punkt ‘Grüne feiern‘ kann derzeit entfallen, Umfragen hoch genug).", "Die Mission, der gebrochenen Partei Europas unter die Arme zu greifen, wurde übererfüllt, der Anteil von Sozialdemokraten mit Parteiamt in der Runde betrug 60% – mit der EU-Vizepräsidentin Evelyne Ehrhardt und dem Magdeburger OB Lutz Trümper. Dem ARD-Rentner Rolf-Dieter Krause können wir getrost ein Mitgliedsbuch der SPD unterstellen (wenn er es nicht hat, wäre das eine reine Formsache). Nur, leider, leider, geholfen hat es kein bisschen, denn die Genossen beharren einfach darauf, dass der dumme Wähler partout nicht begreifen will, wie gut die EU ihm tut, und dass da nichts zu verbessern ist. Mit dem Genossen Lutz werden wir uns später noch weiter beschäftigen, für Evelyne heißt es hier: Tschüss!", "Der Unternehmensberater Daniel Stelter brachte mit dem Blick von außen manchen Lösungsansatz für die marode Unternehmung EU, leider erwartungsgemäß vergebens. Man hätte nur bei der Personenfreizügigkeit übergangsweise Entgegenkommen zeigen müssen, schon wäre der Brexit nie passiert, erklärte der Ökonom. Bei Griechenland habe man Milliarden verfeuert, Gesetze gebrochen, aber die Migration sei ein EU-Dogma. Merkel war ständig in Athen, in London nicht (Das Argument, Merkel in London wäre nicht hilfreich gewesen, trifft auf ihre Besuche in Athen genauso zu).", "Italien sei der nächste Ausstiegskandidat, denn die EU habe ihr Wohlfahrtsversprechen nicht gehalten. Die italienische Wirtschaft stehe auf dem Stand von 2005, Parteien erhielten Zuwächse nur durch EU-feindliche Positionen. Für die Briten dürfte sich der Brexit in 20 Jahren sogar als segensreich erweisen, sie hielten alle Trümpfe in der Hand.", "Genosse Rolf-Dieter brachte dann als positives Beispiel für Freizügigkeit die Trailerparks in den USA, wo die Tagelöhner von Konjunkturgebiet zu Konjunkturgebiet ziehen, das schien eine spezialdemokratische Romantik zu verkörpern.", "Die ARD spielte ein Filmchen ein, demzufolge Ärzte massenhaft das heilige europäische Reich deutscher Nation verlassen, und nun macht auch Trümpers arme Stadt Magdeburg und sein Dasein Sinn, denn dessen Stadt leidet unter Zuwanderern aus Rumänien, die Scheinbeschäftigungen nachgehen, Stütze kassieren und auch noch ordentlich Kindergeld nach Rumänien überwiesen bekämen. Auf die Frage, ob es besser sei, wenn diese ihre Kinder mitbrächten, stöhnte Trümper: Bloß nicht, das wäre noch teurer. Hier müssen wir einflechten, dass der arme Trümper an seinen Genossen langsam irre wird. 2015 trat er aus der SPD aus, 2017 wieder ein.", "Es ist eine himmelschreiende Ungerechtigkeit, dass der Herrgott bei der Verteilung der deutschsprachigen politischen Intelligenz das kleine Österreich ganz offensichtlich bevorzugt hat. Dort jedenfalls zahlt man Kindergeld an in Österreich arbeitende Ausländer nur noch nach den im Heimatland geltenden Sätzen, und auf die Klage der EU-Kommission folgte ein gelangweiltes Achselzucken.", "EU-Krause will am liebsten nur noch eine Kern-EU mit allen, die guten Willens (also seiner Meinung) sind, schon jetzt seien ein Drittel der EU-Staaten keine Rechtsstaaten mehr (also schon Rechts-Staaten, wenn Sie verstehen, was er meint).", "Für das Publikum, von „Brigitte“ vorgetragen, ist die EU zur Hälfte ein „Friedensprojekt“, zur anderen Hälfte eine Lachnummer. Dabei wurden die befragt, bevor es mit der Lachnummer überhaupt erst losging. Mit EU-Ausschreibungen, nach denen im Main-Sinzig-Kreis Busunternehmen für den Lokalerer zum Zuge kamen, wo die Fahrer weder ortskundig noch sprachmächtig waren (wie in Berlin, spottete Stelter leise), bei Armin Laschet um die Ecke wurden für Sanierungsarbeiten mit ortsüblichen Grauwacke-Steinen Steine klimaunsensibel aus Indien importiert, weil man in der Ausschreibung wegen Diskriminierung nicht schreiben durfte „regionaler Stein“, sondern „regional typischer“ Stein.", "Abschließend lässt sich feststellen, dass die EU ein Tollhaus ist – was hierzulande nur nicht so auffällt, weil die Bundesrepublik inzwischen ein ebensolches geworden ist."], "Der etwas andere Jahresrückblick:": []}}, "recommendations": []}