{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/miri-ist-ueberall-der-staat-nicht-mehr-aber-die-probleme-lassen-sich-nicht-abschieben/", "query_keywords": ["migration", "zuwander"], "creation_date": "26.11.2019", "last_modified": "26.11.2019", "crawl_date": "04.12.2020", "author_person": ["Emil Kohleofen"], "author_organization": [], "news_keywords": [], "content": {"title": "Miri ist überall, der Staat nicht mehr: aber die Probleme lassen sich nicht abschieben", "description": "Sieben bis acht Berliner Clans mit zahlreichen kriminelle Mitglieden vermitteln die Aura, dass ihnen der Staat nichts kann.", "body": {"": ["Folgerichtig liefert das „Neue Deutschland“ Stichworte für eine Definition, die für breite Schichten der Entfremdeten zutreffen könnte:", "Der Umgang von „…Behörden mit ihnen sei alles andere als einfach“ … „Personen, die sich diesem Spektrum zuordneten, distanzierten sich von der Bundesrepublik und ihrer Rechtsordnung … verbal oder durch provokatives, nervendes Verhalten… …sie weigerten sich, Bußgelder zu bezahlen und … widersetzen sich vielfach behördlichen Anordnungen… würden die Tätigkeit von Gerichten und Behörden behindern oder bedrohten deren Mitarbeiter …und würden auch gewalttätig – bis hin zum Einsatz von Schusswaffen.“", "Manche halten sich für „einen Zusammenschluss von Auserwählten“. (hier befragt bei den „bikersnews“) Erst kürzlich wurden in Nürnberg wieder Beamte geschlagen und bespuckt. (Passauer Neue Presse).", "Sie haben keinen Respekt vor den Repräsentanten des Staates. Sie ziehen sich in Parallelwelten und geschlossene Sippen zurück und vermeiden den Kontakt mit Außenstehenden.", "Oberstaatsanwalt Ralf Knispel beim RBB: „Sie werden in abgeschottet auftretende … Kreise und das Umfeld … nicht hineinkommen.“ Diese Abtrünnigen sind oft sogar stolz darauf, in „rechtsfreien Zonen“ zu leben, in denen bundesdeutsche Gesetze wenig bis gar keine Gültigkeit mehr haben. Einige gehen so weit, sich dem vermeintlichen Zugriff deutscher Behörden durch Flucht in einen totalitären Staat wie Russland entziehen zu wollen. (Bericht bei Nordbayern.de)", "Obwohl doch angesichts der trüben Weltlage nichts näher läge, als sich unter die breiten Fittiche des Staates zu flüchten, sieht sich „Vater“ Staat derzeit durch eine ganze Reihe von Absetzbewegungen, kollektivem Ungehorsam und veritablen Aufständen an seine Grenzen gebracht. Neu Hinzugekommene, die bereits den Brandgeruch des Aufstands in der Nase hatten, zucken unwillkürlich zusammen beim Betreten einer Stätte, in der die früheren Gewalten zusehends bröckeln, in der langsam ein Machtvakuum entsteht, das gefüllt werden will. In der Naturtalente aus der Sparte Respektsperson zur Mangelware geworden sind. Viele Zuwanderer haben sich inzwischen so weit von der einstigen Aufnahmegesellschaft entfernt, dass die Wiederaufnahme eines weitgehend friedlichen, distanzierten „Nebenhers“ unwahrscheinlich und der oft prophezeite, von vielen herbeigebetete Aufbruch in ein unterkühltes „Miteinander“ in unerreichbare Ferne gerückt zu sein scheint.", "Mathias Rohe ist Inhaber des Lehrstuhls für Bürgerliches Recht, Internationales Privatrecht und Rechtsvergleichung an der Universität Erlangen-Nürnberg. Der Aachener Zeitung schildert er, wie eng die derzeit noch als isolierte Phänomene wahrgenommenen Auseinandersetzungen zusammenhängen.", "Man habe „eine Zunahme von Paralleljustiz in den vergangenen Jahre in unterschiedlichen Milieus …“ Auch wenn man „verglichen mit den Vorstädten in Frankreich oder der Ghettoisierung in Belgien in Deutschland noch recht gut da stünde“. Allerdings sei „der Trend ein negativer … man müsse sich fragen, wie es in einer zunehmend vielfältigen Gesellschaft gelinge, das Konfliktpotenzial zu reduzieren.“", "Geschriebene und ungeschriebene Regeln werden im Straßenverkehr, in der Schule, beim Sport und im Berufsleben immer öfter ignoriert und gebrochen. Hier wird fühlbar, wie es ist, die Kontrolle über Teile der Bevölkerung zu verlieren. Wenn sich jeder seine Nische sucht, in der er sich vor dem „Leben der Anderen“ sicher fühlt, und meint, zu deren Verteidigung um sich beißen zu müssen.", "Es ist ein Teufelskreis: wenn der Kontakt einmal abgerissen ist, wird aus dem Abstieg der Abgehängten eine Rutschpartie Richtung Exil – die Distanzierten werden zu Fremden. Je stärker diese Entfremdung fortschreitet, desto weniger lernt man etwas von und über die Anderen. Aus Gleichgültigkeit wird Misstrauen und schließlich Feindseligkeit. So sieht die Wirklichkeit in den sogenannten „Problemvierteln“ schon oft aus. Es braucht nicht viel, Parallelen zu problematischen Stadtteilen im syrischen Homs, im herzegowinischen Mostar, West und Ost-Beirut, oder miteinander abgrundtief verfeindeten katholischen und protestantischen Gegenden, z.B. in Londonderry, zu ziehen.", "Wen wundert es da, wenn Viele neben einem bundesdeutschen Pass noch einen Weiteren im Schrank haben, aus „nostalgischen Gründen“, in der Illusion, dass das Leben in anderen Zeiten, im Land der Vorväter besser und sicherer gewesen ist.\nWenn die Schwelle zur inneren Emigration einmal überschritten wurde, sucht man sich schnell neue Bezugspunkte. Dann wird der Sektenführer, der Imam, der Clanchef zum Bürgermeister ohne Mandat, zum Dorfpolizisten und zum Richter über die Schicksale all derer, die sich in seinem Machtbereich aufhalten. Die SPD-Bundestagsabgeordnete Susanne Mittag sprach anlässlich einer Konferenz verschiedener Behörden zum Thema organisierte Kriminalität in Berlin (Der Tagesspiegel berichtete) von einer Machtfrage. „Der Staat wirke oft machtlos und werde lächerlich gemacht. Dies müsse enden.“", "Banden aus nicht weniger als sechs unterschiedlichen Ländern (so das ZDF) treiben hier ihr Unwesen, finanzieren ihre großen Wägen und lässigen Lebensstil durch kriminelle Machenschaften. Berlins Innensenator Geisel (SPD) hat den Kampf gegen diesen Parallelstaat zum „Marathonlauf“ verklärt, bei dem er schon die ersten 1.000 Meter hinter sich gelegt haben will. „Die Täter seien klassische Kriminelle. Und wenn die die Chance hätten, sich auszubreiten, dann täten sie das.“ so Geisel weiter. Hier muss man dem Innensenator aber widersprechen. Denn um klassische Kriminelle dingfest zu machen, wäre man nicht auf besondere Konferenzen, auf Marathonläufe mit speziell ausgebildeten Ermittlern angewiesen. Sechs unterschiedliche Kulturen, Sprachen und Rechtssysteme, für deren Ergründung jeder Berliner Polizist sechs mehrfach begabte Klone bräuchte. Die sechsfache Energie, für sechsfache Parallelwelten, in deren Tiefe die Berliner Ermittler wohl nie dringen werden.", "Der Oberstaatsanwalt Sjors Kamstra warnte, so der RBB, vor dem großen Einfluss der sieben bis acht Berliner Clans, die zahlreiche kriminelle Mitglieder hätten. „Sie vermitteln die Aura, dass ihnen der Staat nichts kann.“ Das führe zu einer „massiven Beeinträchtigung des objektiven und subjektiven Sicherheitsgefühls der Bevölkerung.“ „Wir müssen klarmachen, dass in dieser Stadt Regeln gelten“, habe Geisel gesagt und zugleich eingeräumt, dass das in der Vergangenheit nicht konsequent genug geschehen sei.", "Was steht nun am Ende dieses Marathonlaufes des Innensenators? Eine befriedete, dem organisierten Verbrechen entwöhnte Sippe von gelangweilten Nichtstuern? Zu allem fähig, aber zu nichts mehr zu gebrauchen? Er geht nicht näher darauf ein. Meint aber ein kleinstes Übel gefunden zu haben: „…es müsse für Familienmitglieder, die (noch) nicht kriminell seien, legale Perspektiven geben. Dabei gehe es vor allem um Kinder und Jugendliche, damit sie gar nicht erst kriminell würden …“", "Wie wollen dieser Innensenator und seine Kollegen in anderen Bundesländern angesichts der Zahl Zuwandernder im Umfang eines großen Berliner Bezirkes jährlich vermeiden, weiter die Versäumnisse zu begehen, von denen Andreas Geisel selbst zugibt, dass sie in der Vergangenheit beim Umgang mit den als Unbescholtene eingewanderten Clanchefs bereits gemacht wurden?", "Wer hat den langen Atem, diesen Wettlauf zu beginnen, durchzuhalten, ihn sogar zu gewinnen?"]}}, "recommendations": []}