{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/schreiben-und-meinen-in-zeiten-von-corona/", "query_keywords": ["geflücht", "migration"], "creation_date": "17.03.2020", "last_modified": "17.03.2020", "crawl_date": "22.12.2020", "author_person": ["Alexander Wendt"], "author_organization": [], "news_keywords": [], "content": {"title": "Schreiben und Meinen in Zeiten von Corona", "description": "Von Wirtschaftsminister Altmaier gibt es seit Montag den schönen Talkshowsatz zu Corona: „Möglicherweise haben wir alle zusammen zu Anfang die Lage unterschätzt.“ Möglicherweise kommt dieser Satz demnächst häufiger vor.", "body": {"": ["„SPIEGEL: Herr Professor, vor zwei Wochen schien die Welt noch in Ordnung.\nADORNO: Mir nicht.“", "Nur wenigen in Europa sagt der Name Li Wenliang etwas. In China kennen inzwischen sehr viele die Geschichte des jungen Arztes aus Wuhan. Am 30. Dezember 2019 postete Li in einem sozialen Netzwerk die Information, dass mehrere Menschen, die in einem Fischmarkt von Wuhan eingekauft hatten, kurz danach an einem neuartigen Virus aus der Corona-Familie erkrankt waren. Viele lasen die Nachricht. Die Polizei von Wuhan auch. Sie lud den Arzt vor, beschuldigte ihn der „Gerüchteverbreitung“ und verpflichtete ihn, die Nachricht nicht weiter zu verbreiten.", "Es gibt zwei Stränge seit dem Ausbruch der Corona-Pandemie, deren Betrachtung sich lohnt: die Ereignisse selbst. Und die Art und Weise, wie Medien darüber berichteten. Natürlich gab es gerade am Beginn eine große Unsicherheit. Und gleichzeitig eine Suche nach Beurteilungsrastern. Praktisch niemand konnte im Januar 2020 schon absehen, wie stark die Pandemie Europa treffen würde. Um so erstaunlicher die Sicherheit, mit der eine ganze Reihe von Journalisten und Meinungstwitterern beizeiten wussten, dass es sich bei Corona um Panik, Verschwörungstheorie, rechte Stimmungsmache und „kollektive Hypochondrie“ handeln müsse. Was auch kein grundsätzliches Problem wäre, wenn diese Medienmitarbeiter sich heute korrigieren und sogar fragen würden, ob es so sinnvoll ist, jedes Phänomen sofort durch ein Meinungsraster zu drücken, mit dem sie schon hantieren, bevor sie die Situation selbst bei einem noch so luziden Blick überschauen können. Von medialer Demut gibt es bisher keine Spur. Dazu weiter unten.", "„Kollektive Hypochondrie“ diagnostizierte Christoph Süß am 30. Januar in seiner Sendung BR quer, die im Bayerischen Rundfunk läuft. Befriedigt zeigte er erst den kurzen Schnipsel eines BR-Interviews mit dem Tropenmediziner August Stich, der sagt, das Corona-Virus „scheint nicht so gefährlich zu sein“, und den Vergleich zu den 25.000 Grippe-Toten von 2017/18 zieht, ein gleich aus mehreren Gründen schiefer Vergleich. Der BR ließ Stich am 22. Januar ausführlich zu Wort kommen.", "Der Mediziner sagte:\n„Nach allem, was man bisher weiß, handele es sich um eine Erkrankung, die sich auch von Mensch zu Mensch ausbreiten könne, die aber nur bei einem geringen Teil der Betroffenen eine schwere Erkrankung auslöse. Damit sei das Virus nicht so gefährlich wie SARS vor 15 Jahren.“ Seine Einschätzung war, wie wir heute wissen, falsch: An Sars starben 2002 und 2003 in China 648 Menschen, in Frankreich einer, in Deutschland Null. Falsche Einschätzungen am Beginn einer neuartigen Erkrankungswelle kommen vor.", "Wäre es bei BR quer dabei geblieben, einen Arzt mit einer falschen Prognose zu zitieren, hätte damit heute wahrscheinlich niemand ein Problem. Süß zitierte in seiner Sendung allerdings als nächstes den Tweet des österreichischen Identitären Martin Sellner: „Offene Grenzen bedeuten auch offene Grenzen für Viren.“ Um dann darzulegen, dass eine Grenzschließung, wie sie von rechten Populisten gefordert werde, zu einem „Desaster“ führt. Wenn jemand schreibt, der auf der moralisch verdammten Seite steht – dieses Argumentationsmuster taucht ja nicht nur in Zeiten von Corona auf – dann muss es nicht nur falsch sein, sondern auch das Gegenteil richtig. „Warum sind so viele so leicht mit Verschwörungstheorien zu infizieren“, fragt Süß, und weiß schon die Antwort. Er spielt kurz ein Interview mit einer namentlich nicht genannten „klugen chinesischen Frau“ ein, die sagt, viele in China zweifelten an der Informationspolitik der Regierung und glaubten, die Behörden verheimlichten das wahre Ausmaß der Krise (wofür es, siehe oben, im Dezember und Anfang Januar noch gute Gründe gab). Daraus folgert der BR-Mann, diese Unsicherheit unter den Bürgern sei in China Motiv für eine irrationale Panik: „Weil China ist eine Diktatur, freie Presse gibt es nicht. Dort gibt es Gründe für die Vermutung, unrichtig oder unvollständig informiert zu werden, ist plausibel. Wir haben eine freie Presse. Und die wiederum besteht aus ehrgeizigen Menschen, die davon träumen, einen Scoop zu landen.“ Und deshalb, so Süß, komme auch alles unweigerlich in die Öffentlichkeit: „Oder kann sich jemand vorstellen, die BILD würde tatsächlich schweigen, wenn sie etwas zu verkünden hätte, nur weil Jens Spahn es befohlen hat?“", "Nun läuft die Berichterstattung über ein weltweit singuläres Ereignis doch etwas anders und komplexer ab als so, dass es irgendwo Zahlen und Daten gäbe, die nur noch berichtet werden müssten. Es geht ja eher um die Bewertung zugänglicher Fakten. Etwa die Frage, wie die Staaten in Chinas Nähe schon im Januar mit der Coronainfektion umgingen, Taiwan, Vietnam, Singapur. Sie kontrollierten die Einreise stärker, schickten Einreisende mit Symptomen und Fieber in Quarantäne, untersagten (Taiwan etwa) die Einreise aus Risikogebieten ganz, und begannen (vor allem Singapur) mit Maßnahmen des social distancing. Übrigens auch mit schneller Lohnfortzahlung und Unterstützung von Selbständigen, die zuhause bleiben mussten. Die Infektionskurven blieben in allen drei Staaten flach. Von ihnen hätten Deutschland und andere europäische Länder lernen können. In den meisten deutschen Medien spielte die Praxis dieser asiatischen Länder lange gar keine Rolle, nicht, weil Jens Spahn das so befohlen hatte, sondern weil es nicht in die Mediendoktrin passte, dass Abschottung immer der falsche Weg ist, Grenzen nichts aufhalten, auch keine Viren, und Abschottung auch nur von den Falschen gefordert wird.", "BR quer produzierte auch ein Video mit Stephanie Probst, die ihre Zuschauer auffordert, sich keine unnötigen Sorgen wegen Covid-19 zu machen, sondern nur nötige über das rechte Spektrum: „In den sozialen Medien häufen sich Fake News, Verschwörungstheorien, die Angst vor dem Virus machen sollen.“ Diese Angst vor dem Virus dekonstruiert sie lässig: „Es ist fremd, und das Fremde macht uns Angst.“ Der Zweck von Meldungen über die Corona-Gefahr, so Probst, sei Destabilisierung. Die Bevölkerung soll beunruhigt werden, was das „Vertrauen in den Staat und dessen Glaubwürdigkeit erschüttern soll.“", "So ungefähr hatten es die chinesischen Behörden auch formuliert, als sie in Wuhan Li Wenliangs Warnung unterdrückten. Die Frau in dem Video des ARD-Senders weiß auch, wer in Deutschland hinter den Verschwörungstheorien steckt: „Menschen aus dem rechten Spektrum“, die Panik vor dem fremden Covid-19 ausnutzen würden, um die Schließung von Grenzen zu fordern.", "Auch hier könnten Zuschauer und Leser milde sagen: es liegt weit zurück, in Zeiten einer globalen Krise fühlen sich auch zwei Wochen wie eine halbe Ewigkeit an. Dass auf Haltung und Gegenrechtssein getrimmte Journalisten am Anfang versuchten, Covid-19 einfach in ihr Wirhellen-Diedunklen-Raster einzubauen, in die sie nun einmal alles einsortieren – von Trump und Brexit bis eben zu einem Virus – das kommt nicht überraschend. Es wäre nicht schlimm, wenn später zumindest etwas Demut folgen würde.", "Der ZEIT-Beitrag von Matthias Quent, Gründungsdirektor des Instituts für Demokratie und Zivilgesellschaft in Jena, erschien allerdings deutlich später als die BR-quer-Produktionen, nämlich am 15. März, also praktisch zeitgleich mit der sehr späten Entscheidung der Bundesregierung, nun doch Grenzkontrollen einzuführen und das soziale Leben im Inneren herunterzufahren. Es erschien also, nachdem Spahn noch am 2. März versichert hatte, die Absage von Großveranstaltungen sei übertrieben, und nachdem Merkel zusammen mit Spahn noch einmal zu Protokoll gaben, die Grenzen würden auf jeden Fall offen bleiben.", "„Schon jetzt versuchen Rechtsradikale, die Situation auszunutzen, und fordern zum Beispiel generelle Grenzschließungen“, schreibt Quent in der Zeit: „Sie verbinden die Corona-Krise mit der humanistischen Krise an der griechisch-türkischen Grenze und missbrauchen die Pandemie dazu, jede Aufnahme von geflüchteten Menschen in Notsituationen abzulehnen. Ihr Interesse an der Schaffung eines Ausnahmezustands liegt nicht nur in der Sorge um die ‚Volksgesundheit’, von der etwa AfD-Bundessprecher Jörg Meuthen spricht, begründet: Rechts-außen hofft, politisches Kapital aus der Angst und den besorgniserregenden Aussichten schlagen zu können.“ Als nächstes erklärt der Soziologe Quent, „was die Entscheidung des Verfassungsschutzes zur AfD mit der Pandemie zu tun hat“. Nämlich:\n„Am Donnerstag verkündete das Bundesamt für Verfassungsschutz: Der völkisch-nationalistische ‚Flügel’ der AfD wird als ‚rechtsextremistisch’ eingestuft. Der Rechtsradikalismus und die Corona-Pandemie haben mittelbar mehr miteinander zu tun, als man denkt: Beides sind Gefahren, die frühzeitig einzudämmen sind. Dafür kommt die Beobachtung eines Teils der AfD durch den Verfassungsschutz – mal wieder – zu spät.“", "Davon, dass Maßnahmen der Bundesregierung gegen die Pandemie zu spät kämen, und welche Maßnahmen es überhaupt sein sollten, schreibt Quent nichts. Wie auch: die Grenzkontrollen – von ihm wie von allen Open-Borderers „Grenzschließungen“ genannt, sind für ihn ja Forderungen von Rechtsextremen. Dass sie von der Regierung am eben jenem 15. März beschlossen wurden, dem Erscheinungstag seines Textes, dürfte ihn etwas überrascht haben.", "Praktisch bis zu der Entscheidung über Einreisekontrollen versuchten vor allem die öffentlich-rechtlichen Sender zusammen mit Spiegel Online und anderen Haltungsführern, ihr Publikum von der Sinnlosigkeit dieser Maßnahmen und gleichzeitig davon zu überzeugen, die Bundesregierung tue schon alles nötige, handle planvoll und wisse sehr gut, warum sie die Grenzen offen lasse. Wie 2015 marschiert die Medienmehrheit mit der Politikmehrheit im Gleichschritt und richtete sich aneinander aus statt an der Entwicklung draußen.", "Die wichtigste Parole der Medien in diesen Tagen lautet wie seinerzeit 2015: Regierungslob.", "Tagesschau.de interviewte Frank Rosenlieb, Direktor des Instituts für Krisenforschung, einem Unternehmen, dessen Kunden fast alle aus dem öffentlichen Bereich kommen, und bat ihn, die Leistung der Bundesregierung in der Corona-Krise zu bewerten. Rosenliebs Urteil fällt so aus, wie es jeder vermutet, der sich die Kundenstruktur seines Instituts anschaut:\n„Frank Roselieb: Der jetzige Pandemiefall ist nicht neu. Es gab in der Vergangenheit schon EHEC oder SARS“ – zwei in jeder Hinsicht schiefe Vergleiche. Weiter geht’s: “Was gerade geschieht, ist nichts weiter, als dass die Politik ein Drehbuch abarbeitet. Dieses Drehbuch sieht vor, dass sich die Bundeskanzlerin am Anfang zurückhält und den Fachminister, also Jens Spahn, sprechen lässt. Phase eins: Aufklären. Phase zwei: der Appell. Jetzt sind wir in der Phase drei: das Anordnen. Da ist es wichtig, dass sich auch Angela Merkel zu Wort meldet. Das macht die Bundesregierung gerade alles richtig. Da kann man wenig dran kritisieren.“", "Man würde gern, aus reiner Neugier, das Drehbuch weiterlesen, in dem bisher stand, dass sich die Bundeskanzlerin erst gut zwei Wochen lang überhaupt nicht äußern soll, während Spahn die Absage großer Veranstaltungen für unnötig erklärt, das offenbar vorsieht, dass die Kanzlerin dann zunächst einmal ihr Publikum mit Plattitüden zuschüttet („Das Virus ist in Europa angelangt, es ist da, das müssen wir verstehen“), um sich dann ganz langsam den anderen Ländern anschließt, die zu diesem Zeitpunkt alle schon ganz ohne Brüssel und deutsche Führung Quarantänemaßnahmen verordnet hatten. Rosenlieb spricht außerdem darüber, dass die späten Schulschließungen in Deutschland kein Problem gewesen seien („können die Behörden vor Ort am besten entscheiden“), und erklärt das Gesundheitssystem für bestens gerüstet („Terroranschläge stellen eine wirkliche Herausforderung für umliegende Krankenhäuser und medizinisches Personal dar. Das ist bei Corona noch nicht der Fall“).", "Die Leitung einer Münchner Klinik, die diesen Hinweis für das Personal aushängte, dürfte das etwas anders sehen, zumal die Infektionswelle in Deutschland sich gerade erst aufbaut.", "Irgendein investigatives Interesse oder nur die Bereitschaft für eine kritische Nachfrage findet sich bei tagesschau.de in so geringen Spurenelementen, dass Regierungen in Ostasien vermutlich sehr zufrieden wären. Eine Kritik bringt Rosenlieb dann doch an, nämlich den Mangel an guten Nachrichten in den Medien:\n„Roselieb: Es fehlt der Silberstreif am Horizont. Zum Beispiel in Singapur beginnen die Meldungen stets damit, dass so und so viele von dem Coronavirus geheilt sind und aus der Quarantäne entlassen werden können. Erst dann kommen die schlechten Nachrichten über Neuinfektionen oder gar Todesfälle. Das ist wichtig, um den Menschen aufzuzeigen, dass es nicht nur schlechte Nachrichten gibt.“\nEs stimmt natürlich, dass Menschen in Krisenzeiten gern Positives lesen, zum Beispiel etwas über geheilte Corona-Fälle. In Singapur lauten die Zahlen dazu, Stand 16. März: 243 Gesamtfälle, 109 geheilt. In Deutschland Stand 16.3: 7.174 Gesamtfälle, 60 geheilt. Gute Nachrichten können erst dann verbreitet werden, wenn es sie gibt. Wer es trotzdem versucht, betreibt Propaganda.", "Auch Armgart Müller-Adams, Chefredakteurin des Saarländischen Rundfunks, führte in ihrem Tagesthemen-Kommentar vom 15. März das Kerngeschäft der Öffentlich-Rechtlichen routinemäßig fort: Sprachliche Dekonstruktion, Framing, Agendajournalismus: „Die Gefahr kommt nicht von außen. Das Virus hat nur deswegen eine Chance, weil wir in Europa uns nicht besonnen haben auf unsere Gemeinsamkeiten, uns nicht vernetzt haben“.", "Doch, bei einer weltweiten Virus-Pandemie kommt die Gefahr auch von außen. Nach Müller-Adams wären auch die Grenzkontrollen eigentlich überflüssig: „Die schon überwunden geglaubte territoriale Abschottung wäre vielleicht gar nicht nötig gewesen, hätten wir früher konzertiert gehandelt.“ Worin diese konzertierte Handlung hätte bestehen sollen, verriet sie nicht.", "Es ist phänomenal, wie Medien, die bis eben erst und schon vor Corona, genauer, seit 2015 erklären, es sei rechtlich beziehungsweise praktisch gar nicht möglich, die Grenzen zu sichern, jetzt die sehr späte Entscheidung der Bundesregierung, es doch zu tun, geschmeidig zur neuen Lage erklären, aber gleichzeitig so tun, als wäre die neue Lage nur eine Fortsetzung der alten, und als hätten sie sich selbst gar keine Fragen zu stellen. Sich selbst, und der Regierung. Denn bis Montag, 16. März konnten beispielsweise noch Maschinen aus dem Iran in Deutschland landen, dem Land mit der dritthöchsten Infiziertenzahl weltweit. Die Sätze von Innenminister Horst Seehofer, er habe seit Freitag auf Grenzkontrollen gedrungen, machen ziemlich deutlich, wie lange und hinhaltend Merkel selbst noch in der Pandemie versucht hatte, ihre Doktrin der bedingungslos offenen Grenzen aufrecht zu erhalten.", "Wenn das mediale Regierungslob nicht reicht, müssen Regierungsmitglieder beim Loben selbst ran, etwa der Staatsminister im auswärtigen Amt Michael Roth im Interview der WELT:\n„Roth: Wer, wenn nicht Deutschland, hat das Potenzial, diese Krise zu meistern?“", "Taiwan? Singapur? Vietnam? Österreich? Ein paar Antworten auf Roths Frage gäbe es schon, falls er tatsächlich eine hören wollte. Was aber unwahrscheinlich ist, wenn sich ein Politiker den Honig gleich eigenhändig ums Maul schmiert:\n„Roth: Diese Bundesregierung, im Übrigen auch der Bundestag, setzen die richtigen Signale: Wir tun alles, was nötig ist. Wir handeln schnell und unbürokratisch. Was bin ich froh, dass Profis wie Olaf Scholz und Hubi Heil regieren! Jetzt spielt Geld keine Rolle.“", "Dann folgt die unvermeidliche Frage zu Trump inklusive der unvermeidlichen Antwort aus dem Roth-Stehsatz:\n„Roth: Dieser Präsident scheint komplett überfordert zu sein.“", "Apropos komplett überfordert – schauen wir in diesen nicht ganz einfachen Tagen, was neben Politikern wie Olaf und Hubi die anderen Publikumslieblinge tun und vor allem twittern.", "Sawsan Chebli, Berlins Staatssekretärin für Bürgerschaftliches Engagement, schilt Italiener, die sich in der häuslichen Quarantäne von Balkon zu Balkon patriotische Lieder vorsingen, und malt sich aus, das so etwas jetzt auch Deutschland drohen könnte:", "(Droht übrigens eher nicht. Welche Lieder sollten das denn in Deutschland sein?)", "Während die Migrationsbeauftragte der Bundesregierung Annette Widmann-Maunz mahnt, wegen der Coronasache jetzt aber die Hauptaufgabe nicht zu vernachlässigen, den Kampf gegen Rechts:", "Jeder hat so sein Anliegen. Der sächsische Grünen-Politiker Jürgen Kasek mahnt seinerseits, den Kampf gegen den Kapitalismus jetzt bloß nicht aus den Augen zu verlieren.", "Linksparteipolitikerin Julia Schramm, ehemals Piratenpartei, ehemals Antonio-Amadeu-Stiftung, ist schon weiter, denn sie kennt schon den Ursprung von Covid-19:", "Ex-SPIEGEL-Mitarbeiter Hasnain Kazim, auch eine Art Politiker, warnt – in vielleicht nicht ganz nüchternem Zustand – vor der Lektüre falscher Schriften, auch und gerade in der Corona-Ära:", "Richtigen Gleichtritt fassten Medien und Politik am Montag, als es galt, den Griff Trumps nach der deutschen Pharmafirma CureVac abzuwehren. Außenminister Heiko Maas teilte per Twitter mit, er habe das Thema in der Runde der G7 angesprochen, Peter Altmaier, auch auf dem Quivive, gab den Merksatz aus: „Deutschland steht nicht zum Verkauf.“ Es stellte sich ziemlich schnell heraus, dass der Tübinger Firma nach eigener Mitteilung kein Übernahmeangebot vorliegt, weder von Trump noch von irgendwem. Ein Kaufangebot für Deutschland gibt es übrigens auch nicht. Auch nicht für seine politisch-mediale Elite.", "Die Frankfurter Rundschau, die hier pars pro toto zitiert werden soll, schaffte es, noch dem CureVac-Dementi mit einer Überschrift einen Spin in die andere Richtung zu geben. So schnell lässt man eine gute Fake News nicht ziehen.", "Wenn diese Krise einmal vorbei sein wird, stellen sich eine Menge Fragen. Vielleicht wird die Öffentlichkeit dann auch anders darüber urteilen, ob Steuergelder für einen Staatsminister im Auswärtigen Amt und eine Twitterstaatssekretärin zum Schlechtreden des bürgerschaftlichen Engagements gut angelegt sind, ob öffentlich-rechtliche Sender ab 2021 tatsächlich noch 86 Cent mehr pro Monat von jedem kassieren sollen, ob zwei Amtszeiten für einen Kanzler nicht genug sind, und was Deutschland von Singapur unterscheidet.", "Es war ein wochenlanger Weg von: Corona ist rechte Stimmungsmache über Grenzen schließen ist immer falsch bis zu Wirhabenallesrichtiggemacht.", "Um zu dem BR-Video am Anfang zu kommen: jetzt wäre es eigentlich an der Zeit für ein kleines bisschen Demut. Zu seinem Video über kollektive Hyponchondrie und rechte Verschwörungstheorien erklärt BR quer im Nachgang: „Das angebliche quer- „Skandalvideo“ ist nichts anderes, als ein normaler, journalistisch gut begründeter, auf den damals bekannten Fakten aufbauender Kommentar.“", "Die Krise bricht bei Vertretern dieser Anstalten erst aus, wenn der Gebührengeldnachschub einmal stocken sollte.", "Von Wirtschaftsminister Peter Altmaier gibt es seit Montag den schönen Talkshowsatz: „Möglicherweise haben wir alle zusammen zu Anfang die Lage unterschätzt.“", "Möglicherweise kommt dieser Satz demnächst häufiger vor."]}}, "recommendations": []}