{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/feuilleton/die-corona-krise-und-die-moralische-glaubwuerdigkeit-des-staates/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "27.03.2020", "last_modified": "27.03.2020", "crawl_date": "23.12.2020", "author_person": ["Ronald G. Asch"], "author_organization": [], "news_keywords": [], "content": {"title": "Die Krise Corona und die moralische Glaubwürdigkeit des Staates", "description": "Die kontroverse Diskussion über die richtigen Abwehrmaßnahmen gegen die Seuche Corona wird in den nächsten Wochen deutlich an Schärfe gewinnen.", "body": {"": ["Im Jahr 1845 fiel in Irland wie in vielen anderen Teilen Europas auf Grund eines Pilzbefalls der Pflanzen die Kartoffelernte aus. Das Gleiche galt für die folgenden beiden Jahre. Die Kartoffel war das Hauptnahrungsmittel der meist bitterarmen irischen Bauern, die nun vor dem Hungertod standen. Für die britische Regierung, der Irland unterstand, stellte sich die Frage wie man auf diese Krise reagieren sollte. Die Tory-Regierung, die 1845 im Amt war, unternahm gewisse Bemühungen durch die Verteilung von Brot aus Maismehl den Hunger zu lindern. Außerdem wurden die Zölle auf eingeführtes Getreide aufgehoben. Die liberale Regierung von Lord Russell, die im Juli 1846 ihr Amt antrat, war aber stark marktliberal ausgerichtet. Man wollte auf keinen Fall in das Marktgeschehen übermäßig stark eingreifen, weil man befürchtete, dass ein solcher Eingriff das freie Spiel der Kräfte auf immer zerstören würde. In Folge dieser Haltung starb rund eine Million Iren, weitere Millionen, oft Pächterfamilien, die ihr Land verloren hatten, weil sie die Pacht nicht mehr zahlen konnten, wanderten in den folgenden Jahren nach Nordamerika oder nach England aus."], "Wir haben nur wenige Optionen": ["Aber welche Optionen haben wir denn? Wer die jetzige Seuchenpolitik ablehnt, muss Alternativen aufzeigen. Man könnte alle Personen, die ein erhöhtes Risiko aufweisen, schwerer zu erkranken, isolieren. Schon in den USA wären das freilich rund 40 % der erwachsenen Bevölkerung mit einem Lebensalter über 18, da auch viele jüngere Menschen Vorerkrankungen aufweisen (z. B. Asthma oder Kreislaufprobleme), die sie zu Risikopatienten macht, und die Älteren ab 60 ohnehin als gefährdet gelten müssten.", "Bei uns wären es wohl eher 45 % oder mehr der Erwachsenen, da unsere Bevölkerung deutlich älter ist. Diese Strategie der konsequenten Isolation der Gefährdeten dürfte daher kaum praktikabel sein. Diese Menschen müssen ja auch medizinisch betreut und mit Lebensmitteln versorgt werden. Wenn die Aufgabe der Versorgung bei denen liegt, die ein normales Leben führen, ohne sich zu schützen, dann funktioniert die Isolierung nicht oder nur schlecht, es sei denn die Betreuung läge nur bei Personen, die bereits immun sind und auch das Virus nicht weitergeben können, was freilich u. U. auch durch Gegenstände des täglichen Bedarf geschehen könnte, wenn diese verseucht sind. Zur Zeit würde die Versorgung der Älteren und Gefährdeten durch jüngeres Personal aber wohl auch daran scheitern, dass wir weder genug Atemmasken haben – die die Weitergabe von Viren einschränken – noch genug Desinfektionsmittel. Das mag sich in 6 oder 8 Wochen geändert haben, sicher ist das aber nicht.", "So weit gehen einstweilen nur wenige, aber dennoch gibt es durchaus Autoren und Publizisten für die ihre, wie sie meinen, freiheitlichen und humanitären Prinzipien mindestens genauso wichtig sind, wie die Bekämpfung der Krankheit, so wie für Lord Russell das freie Spiel der wirtschaftlichen Kräfte einst mindestens genauso wichtig war wie das Wohl und Wehe irischer Kleinbauern. So konnte man in der Süddeutschen unlängst lesen – der Autor ist ein hoffnungsvoller junger Historiker, – die Sperrung der Grenzen zu Österreich und anderen Ländern sei ein „Schlag ins Gesicht all derjenigen, die bis vor wenigen Tagen die Politik der offenen Grenzen verteidigt haben.“  Damit werde auch das Grundrecht auf Asyl in Frage gestellt und das sei ein „humanitärer Dammbruch.“ Das ist freilich Fernstenliebe vom Feinsten. Folgt man der Argumentation, dann ist die Bundesregierung verantwortlich für das Schicksal der Mühseligen und Beladenen in der ganzen Welt, für das der eigenen Bürger, namentlich wenn sie alt und gesundheitlich gefährdet sind, aber nicht wirklich, oder nur sehr begrenzt. Das denkt der Autor vielleicht nicht wirklich, aber es liegt in der Konsequenz seiner Argumentation."], "Der „Senizid“ als möglicher Bankrott der westlichen Demokratie": ["Die Versuchung, in der jetzigen Situation einen Senizid – das massenhafte Sterben der Älteren – einfach in Kauf zu nehmen, besteht aber nicht nur für diejenigen, denen das Leid von Menschen in fernen Ländern deutlich näher geht als das der, wie sie vermutlich meinen, allzu monokulturellen und weißen Mitmenschen im eigenen Land, sondern natürlich auch für die, für die wirtschaftliche Interessen einen absoluten Vorrang haben. Dabei ist die Sorge, die Wirtschaft könnte ganz kollabieren, natürlich berechtigt und damit wäre niemandem gedient, auch den Kranken nicht. Nur gilt es hier zu berücksichtigen, dass bei einem vollständigen Kontrollverlust über die Ausbreitung der Seuche, wie er zumindest zeitweilig in Norditalien eingetreten war, die wirtschaftliche Aktivität vermutlich ohnehin zum erliegen käme. Man könnte dann ja auch die massenweise Infektion von Ärzten und Pflegepersonal nicht mehr verhindern, und damit ließen sich auch normale Erkrankungen, jenseits von Corona, nicht mehr angemessen behandeln. Das würde dann natürlich auch viele jüngere Personen treffen.", "Die Bundesregierung ist daher auch nach langem Zögern einer harten Linie bei der Bekämpfung der Seuche gefolgt. Sie weiß diesmal offenbar, was es bedeuten würde, wenn man das Schutzversprechen, das der Staat seinen Bürgern gegeben hat, offen dementieren würde, indem man etwa einen Zusammenbruch des Gesundheitssystem bewusst zuließe. Das Vertrauen in den Staat wäre erneut – nach Eurokrise und Flüchtlingskrise – nachhaltig erschüttert und ließe sich so bald auch nicht wieder herstellen; spätestens nach Eintritt der Katastrophe auch bei vielen Jüngeren nicht, die entweder Angehörige verloren haben oder sich ausrechnen können, was mit ihnen in 15 oder 20 Jahren geschehen könnte, wenn die nächste Seuche kommt, und sie unter sozialdarwinistischen Gesichtspunkten abkömmlich sind. Darauf hat auch der englische Historiker Niall Ferguson in der NZZ vor kurzem zurecht hingewiesen.", "Wenn die Seuche nicht besiegt werden kann, und es trotz aller Anstrengungen nicht gelingt, zu verhindern, dass womöglich Hunderttausende sterben, dann ist das eine Katastrophe, aber nicht zwangsläufig eine Niederlage unserer Demokratie. Lässt man die Dinge einfach laufen, wie man es freilich bis Mitte März noch weitgehend und in vollständig unentschuldbarer Weise getan hat, dann sähe das anders aus. Als in den 1840er Jahren in Irland das Massensterben einsetzte, wurde die Saat gelegt für einen tiefen Hass vieler katholischer Iren auf den britischen Staat, der seine moralische Glaubwürdigkeit für immer verspielt hatte. Das sollten die deutschen Lord Russells des Jahres 2020 bedenken. Wir können nur hoffen, dass sie keinen Einfluss auf die Politik der Bundesregierung oder einzelner Bundesländer gewinnen.", "Hier könnte sich freilich rächen, dass die deutsche politische Kultur auf  möglichst breiten Konsens, jedenfalls im Milieu der etablierten Parteien (Störenfriede jenseits diese Milieus werden an der Meinungsbildung freilich dezidiert nicht beteiligt) angelegt ist. Lässt sich ein solcher Konsens nicht finden, nimmt man oft seine Zuflucht zu schiefen Kompromissen. Das hieße hier spätestens nach Mitte April: Ein wenig „social distancing“, ein wenig mehr Testen und individuelle Quarantäne und eine lasch durchgesetzte dauerhafte Ausgangssperre für die Älteren ab 65 (das träfe freilich theoretisch auch die Bundeskanzlerin) oder zumindest ab 70. Keine dieser Maßnahmen würde aber wirklich konsequent durchgeführt werden. Es gehört wenig Phantasie dazu, sich auszumalen, was das in der Praxis bedeuten würde. Es könnte ein sehr deutsches „worst case scenario“ entstehen, dass die bisherigen Vorgänge in der Lombardei noch als relativ harmlos erscheinen ließe. Das muss nicht geschehen – es wäre ja denkbar, dass wir die Zahl der nicht-symptomatischen Infektionen ohnehin unterschätzen, so dass die Mortalität geringer ist als angenommen -, aber es gibt offenbar gerade in der CDU und in der FDP nicht wenige Politiker, die bereit wären, dieses Risiko sehr hoher Todeszahlen einzugehen. Das freilich ist unverantwortlich und würde sich bitter rächen."]}}, "recommendations": []}