{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/horst-seehofer-selbstdemontage/", "query_keywords": ["migrant", "migration", "zuwander"], "creation_date": "30.09.2019", "last_modified": "30.09.2019", "crawl_date": "04.12.2020", "author_person": ["Alexander Wallasch"], "author_organization": [], "news_keywords": ["asylpolitik", "medien", "seehofer", "zuwanderung"], "content": {"title": "Horst Seehofer: Eine Selbstdemontage zum Merkelgetreuen", "description": "Wenn die Süddeutsche Zeitung fast begeistert schreibt: „Seehofer - plötzlich so mild wie Merkel“, dürfte dies das deutlichste Warnsignal dafür sein, dass dieser Mann nicht angetreten ist, das Wohl des Landes und seiner Bevölkerung zu mehren.", "body": {"": ["Es ist kaum noch zu glauben, dass Horst Seehofer einmal als politisches Schwergewicht aus Bayern und Angela Merkels gefährlichster Widersacher galt. Der Bundesinnenminister opfert jetzt den letzten Rest von Glaubwürdigkeit, indem er reflexartig dem Prinzip Seehofer folgend ein beschwichtigendes Gegengewicht setzen will zur eigenen Wendehalsigkeit, indem er die Medien mit der Information füttert, ausgerechnet er würde sich jetzt um eine Verstärkung der Grenzkontrollen bemühen. Ausgerechnet er, der gerade eine 180-Grad-Wende in der Frage der Zusammenarbeit privater Nichtregierungsorganisationen mit libyschen Schlepperbanden vollzogen und ihr seinen offiziellen Segen gegeben hat.", "Seehofer möchte jetzt die Schleierfahndung an allen Grenzen Deutschlands intensivieren. Wie anders als scheinheilig soll man das nennen, wenn ausgerechnet dieser Seenot-Seehofer nun verkündet: „Die Sicherheit fängt an den Grenzen an.“ Hier muss einmal mehr an den vollkommen wirkungslosen so genannten Seehofer-Deal erinnert werden, der offiziell Zuwanderung nach Deutschland eindämmen sollte, aber unterm Strich nur dafür gesorgt hatte, dass sich noch weniger Migranten in ihren europäischen Ankunftsländern (Griechenland, Italien, Spanien) registrieren lassen, weil sie mit einem Erstantrag in Deutschland noch bessere Chancen auf ein Bleiberecht haben und also auch nicht mehr so ohne Weiteres innerhalb Europas verschoben werden können.", "Wenn jemand die Grenzen fest im Blick hat, dann sind das wohl eher jene Hunderttausende mit dem festen Willen, diese Striche auf der Landkarte zu überschreiten und ihren Antrag auf Versorgung zu stellen. Weil Schlagbäume innerhalb der EU politisch nicht mehr erwünscht sind, sind Grenzen ohne Bedeutung für die Kontrolle der anhaltenden illegalen Zuwanderung nach Deutschland. Neue Maßnahmen sollen der „besseren Bekämpfung der Sekundärmigration in Europa“ dienen. Man fragt sich, ob der Innenminister selbst glaubt, was er da erzählt. Was kann eine Schleierfahndung unter diesen Umständen mehr sein als ein albernes Katz-und-Maus-Spiel.", "Und die Medien? Sie wiederkäuen Seehofers hingeworfene Beschwichtigungsbrocken widerspruchslos. Die Welt beispielsweise schreibt zur Seehofer-Twitter-Meldung aus dem Ministerium: „Details nannte er zunächst nicht.“ Nein, natürlich nicht. Warum haken Journalisten nicht nach?", "Das Innenministerium stellt nach wie vor eine „hohe Zahl von illegalen Grenzübertritten“ fest. Wie sollten die auch geringer werden, wenn sich Horst Seehofer in seinen Erklärungen und Maßnahmen zur so genannten „Seenotrettung“ letztlich zu einer Art staatlichen Legitimierung der Einrichtung einer Migrationsroute via Schiffe von Nichtregierungsorganisationen und Schlepperbanden über das Mittelmeer ausspricht?", "Kann dieser Trick Seehofers, dieses Lüftchen über einem Nichts, wirklich noch beim Bürger funktionieren? Glauben die wirklich noch, Seehofer sei ein Hardliner?", "Die Älteren erinnern sich noch daran, dass Deutschland einmal sichere Grenzen hatte. Und damit ist keineswegs die damalige innerdeutsche Grenze gemeint, auch alle anderen Grenzen konnten geschützt werden. Dann kam die Schengenregelung. Aber sie erlaubt Ausnahmen. Nein, die Schengenregelung ist nicht in Stein gemeißelt. Und wenn eine EU-Vereinbarung nicht mehr zu den realen Verhältnissen passt, dann gehört sie eben abgeschafft. Oder wenigstens so lange missachtet, bis wieder geordnete Verhältnisse in Deutschland herrschen. Darauf wurden eine Reihe von Amtseiden geleistet. Wenn die Süddeutsche Zeitung fast begeistert schreibt: „Seehofer – plötzlich so mild wie Merkel“, dürfte dies das deutlichste Warnsignal dafür sein, dass dieser Mann nicht angetreten ist, das Wohl des Landes und seiner Bevölkerung zu mehren."]}}, "recommendations": []}