{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/gastbeitrag/fuenf-fragen-an-merkel-in-der-juedischen-rundschau/", "query_keywords": ["flüchtl", "einwander", "asyl", "zuwander"], "creation_date": "05.05.2020", "last_modified": "05.05.2020", "crawl_date": "04.12.2020", "author_person": ["Gastautor"], "author_organization": [], "news_keywords": [], "content": {"title": "Fünf Fragen an Merkel in der Jüdischen Rundschau", "description": "Oliver Veld in der Jüdischen Rundschau: Fünf Fragen an die deutsche Bundeskanzlerin zu Grenzen, die sich plötzlich doch schließen lassen, einer frei erfundenen deutschen Zeitungsmeldung zu Donald Trump, die auf falschen Informationen aus Regierungskreisen beruhte, und anderen Widersprüchlichkeiten.", "body": {"": ["Für die Grünen ist es eine bittere Erkenntnis: die Natur ist grausam. Sie kann mit Viren die Gesundheit gefährden, aber auch Ideologien ins Wanken bringen. Vielen wird erst jetzt bewusst, dass Grenzschließungen tatsächlich Leben retten und Professorinnen für Gender Studies trotz Millionen-Zuschüssen nie einen Impfstoff gegen tödliche Epidemien entwickeln können. Das Versagen und die Widersprüche der grün-linken Politik von CDU, SPD, Grünen, FDP und SED/Die Linke treten ab jetzt noch offener zu Tage. Auch tendenziöser Kampagnenjournalismus einiger Redakteure beim meinungsmachenden „Medienkartell“ aus ARD, ZDF, Spiegel, taz, Zeit und Süddeutscher Zeitung wird nicht verhindern können, dass rational denkende Bürger immer lauter Fragen wie diese stellen:", "1. Warum müssen plötzlich Notkredite aufgenommen werden, um die finanziellen Folgen der Corona-Krise abfedern zu können?", "Die Nachricht aus dem Bundestag vom 25. März 2020 hört sich nicht nur nach einer Katastrophe an – sie ist tatsächlich eine: Es wurde die höchste Neuverschuldung seit Bestehen der Bundesrepublik beschlossen: 156 Milliarden Euro! Die für die finanzielle Stabilität des Landes wichtige Schuldenbremse ist passé. Unter diesen Beschlüssen werden noch viele Generationen nach uns leiden. Was ist denn aus den sprudelnden Steuer-Mehreinnahmen der letzten Jahre geworden? Hat man damit keine Reserven gebildet? Hat man sie etwa an die sogenannten Flüchtlinge verschenkt, die zu über 95 % über sichere Drittstaaten einwanderten und zum allergrößten Teil kein Anrecht auf Asyl haben, aber wiederum größtenteils nicht abgeschoben werden? Sind durch die jährlichen Ausgaben von 20-25 Milliarden Euro (Angaben der Bundesregierung) für die meist illegalen und hier wahrscheinlich dauerhaft verbleibenden Zuwanderer unsere finanziellen Reserven aufgebraucht worden? Ist jetzt tatsächlich das eingetreten, wovor Merkel-Kritiker immer gewarnt haben? Laut Hessens Regierungschef Volker Bouffier hat sich sein Finanzminister aus Sorge um die allgemeine wirtschaftliche Lage das Leben genommen. Was ist speziell in diesem Bundesland so besorgniserregend?", "2. Warum kann man nun plötzlich doch Grenzen schließen und kontrollieren?", "2015 konnte man dies, wie uns Frau Merkel sagte, nicht. Hatte sie damals nur Angst vor den Reaktionen der Medien, deren Redakteure oft einer „No borders, no nations“-Ideologie anhängen? Angela Merkel und ihre Freunde von SPD, Grünen, FDP und SED/Die Linke müssen jetzt eingestehen, dass man Schlagbäume doch herunterlassen kann und Grenzen Leben retten. Staaten, die schon immer unkontrollierte Einreisen verhinderten, stehen aktuell besser da. Ihre Maßnahmen, so zeigt sich, bieten nicht nur Schutz vor Kriminalität, Einwanderung in die Sozialsysteme und kultureller Unterwanderung, sondern anscheinend auch vor ungebetenen Krankheiten. So sind in ganz Osteuropa und auch in Israel vergleichsweise wenige Corona-Tote zu beklagen. Deutschland bezahlt seine seit Jahren offenen Haustüren mit zunehmender Kriminalität (laut Bundeskriminalamt u.a. mit durchschnittlich mindestens 16 Fällen von sexuellem Missbrauch durch Asylbewerber pro Tag!), abnehmendem Bildungsniveau und Milliarden-Ausgaben im Sozialbereich. Diese Milliarden fehlen nun den Schon-länger-hier-Lebenden in der Wirtschaftskrise.", "3. Warum hat sich die Bundesregierung kein Vorbild an Donald Trumps Einreisebeschränkungen genommen?", "Als wahrscheinlich einziger westlicher Staatenlenker beschäftigt sich der US-Präsident seit Jahrzehnten privat intensiv mit der Gefährlichkeit von Viren, Keimen oder Bakterien. Schon 2004 warnte er in seinem Buch „Ansichten und Einsichten eines Multimilliardärs“ vor dem Schütteln von Händen! Er zieht eine japanische Verbeugung vor, weil er die Übertragungswege von Krankheitserregern gut kennt. Sein Interesse für das Thema hat gute Gründe: Sein Großvater starb an der Spanischen Grippe. Doch auch während der Corona-Krise lassen viele deutsche Medien nichts unversucht, um US-Präsident Donald Trump als unwissenden Clown darzustellen. Das ist aber wie so oft eine Verdrehung der Realität. Ganz im Gegensatz zur deutschen Regierung hat er entschlossen gehandelt und Einreisen aus den Risikogebieten China, Iran und EU schnell unterbunden (ab 31. Januar aus China, ab 12. März aus der EU, für Iraner gelten schon länger Einreisebeschränkungen). In Deutschland hingegen kamen noch Wochen danach Flugzeuge aus China, Iran und Italien an. Die Passagiere dieser eintreffenden Flüge wurden weder kontrolliert noch isoliert! Besonders kurios: Aus Deutschland in China eintreffende Flugpassagiere müssen seit Monaten in Quarantäne. Umgekehrt mussten nach Deutschland einreisende Chinesen dies aber bis vor wenigen Tagen nicht.", "4. Welches Regierungsmitglied hat die Falschmeldung zu Trump und Corona in die Welt gesetzt?", "Am 15. März schrieb Jan Dams von der Welt, dass seine Zeitung aus Kreisen der deutschen Bundesregierung Folgendes gehört habe: US-Präsident Donald Trump versuche, Wissenschaftler der Tübinger Medizinfirma CureVac, die an einem Corona-Impfstoff arbeitet, mit hohen finanziellen Zuwendungen nach Amerika zu locken und dann das Medikament exklusiv für sein Land zu sichern. Der Welt-Artikel „Donald Trump greift nach deutscher Impfstoff-Firma“ wurde von fast allen deutschen Medien ungeprüft in großen Teilen übernommen und entwickelte sich zu einem der meistgelesenen des Monats. Die Aussage war: Der böse egoistische Trump denkt nur an sein Land und will den Rest der Welt verrecken lassen. Der US-Botschafter in Berlin, Richard Grenell, bezeichnete den Bericht auf Twitter schnell als unwahr. Auch die Tübinger Firma selbst dementierte etwaige Lockversuche umgehend. „Wir wissen nicht, woher dieses Gerücht kommt“, sagte der Firmenchef dem Tagesspiegel. Die schnellen Richtigstellungen hinderten jedoch die deutsche Medienszene nicht am weiteren Aufbauschen der Falschmeldung. An der gefährlichen Panikmache beteiligten sich auch Außenminister Heiko Maas (SPD), Katrin Göring-Eckardt (Grüne) und Horst Seehofer (CSU). Welcher Regierungsmitarbeiter bzw. welches Mitglied der Bundesregierung die falsche Nachricht gestreut hat, ist noch immer unklar. Wer will die wichtigen deutsch-amerikanischen Beziehungen auf diese Weise torpedieren? Möchte man damit vom Versagen der Berliner Politik ablenken?", "Würde eine hiesige Firma einen Impfstoff gegen Corona entwickeln, wäre dies angesichts des wissenschafts- und unternehmerfeindlichen Gesamtklimas im grün-links dominierten Deutschland eine echte Überraschung. Mit Spannung darf auch auf israelische Forschungsinstitution geschaut werden – im jüdischen Staat forscht man dazu an mehreren Orten auf Hochtouren: am MIGAL-Forschungszentrum, am staatlichen Institut für biologische Forschung und beim Unternehmen VAXIL.", "5. Warum deutet die Bundesregierung die antisemitische Tat von Halle in eine „islamfeindliche“ um?", "Am 19. März antwortet das Bundesinnenministerium auf eine Anfrage der SED/Die Linke zu islamfeindlichen Straftaten in Deutschland im vergangenen Jahr (www.ulla-jelpke.de/wp-content/uploads/2020/03/KA-19_17613-Islamfeindlichkeit.pdf). In der Antwort wird das versuchte Attentat von Stephan B. am 9. Oktober 2019 auf die Synagoge von Halle als „islamfeindlich“ bezeichnet. Auch die beiden deutschen nicht-islamischen Mordopfer Jana L. und Kevin Sch. aus Halle werden als Opfer einer „islamfeindlichen“ Tat dargestellt (sogar als die beiden einzigen Opfer islamfeindlicher Gewalt 2019!). Weder Ziel noch Opfer der Tat hatten etwas mit dem Islam oder Moslems zu tun. Weshalb findet diese Umdeutung des versuchten Attentats statt, die alle Juden in Deutschland beleidigt und sie erneut daran zweifeln lässt, dass der deutsche Staat auf ihrer Seite ist bzw. sie schützen will?", "Die falsche Umdeutung der Tat wurde von der seit jeher anti-israelisch/antisemitisch eingestellten SED/Die Linke genüsslich in einer Pressemitteilung verbreitet und von zahlreichen Medien wie dem Spiegel am 28. März unkritisch als Falschmeldung veröffentlicht. Wie kann das in einem Land passieren, das die Verbundenheit mit den Juden immer wieder als Staatsräson deklariert?", "Wird von irgendeinem Medium kritisiert, dass unsere Regierung unter Angela Merkel Kriminalitätsstatistiken manipuliert und Politiker anderer Staaten diffamiert? Nein! Die Medien sind zu Hofberichterstattern heruntergekommen. Zum Dank dafür, dass Frau Merkel ansonsten nach der Pfeife der führenden Redakteure in Deutschland tanzt, fassen sie sie mit Samthandschuhen an.", "Beispielhaft ist hier ein Artikel aus der Zeit, der folgendermaßen beginnt: „Emotional, empathisch und mit großer Kraft – Angela Merkel hat ihre Politik bisher nie fulminant erklärt. Ihre Ansprache zum Umgang mit dem Coronavirus aber ist eine Meisterleistung der Krisenkommunikation …“. Die Ministerpräsidenten von CDU, SPD, Grünen und der SED/Die Linke in den Bundesländern haben sich am 12. März ohne jegliche Diskussion mit einer weiteren Erhöhung der GEZ-Gebühren bei den öffentlich-rechtlichen Rundfunksendern für die unkritische Berichterstattung bedankt. Genehme Zeitungen werden oft großzügig mit staatlichen Anzeigenaufträgen bedacht. Wo soll das enden, wenn Medien und Regierung paktieren statt sich gegenseitig zu kontrollieren?", "Dieser Beitrag von Oliver Veld ist zuerst in der Jüdischen Rundschau erschienen."]}}, "recommendations": []}