{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/feuilleton/medien/hart-aber-fair-hubertus-heil-gibt-geld-gegen-gelbweste-cdu-bietet-mehr/", "query_keywords": ["refug", "zuwander"], "creation_date": "12.02.2019", "last_modified": "12.02.2019", "crawl_date": "22.12.2020", "author_person": ["Alexander Wallasch"], "author_organization": [], "news_keywords": ["hart ab er fair"], "content": {"title": "Hart aber fair: Hubertus Heil gibt Geld gegen Gelbweste, CDU bietet mehr", "description": "SPD und CDU graust es vor den nächsten Wahlen. Und so ziehen beide mit dem Geschenkkorb durch die TV-Studios. Aber komisch, die Wähler merken das. Wie kommt das bloß, sind sie doch nicht so dumm, wie die Parteizentralen glauben?", "body": {"": ["Das schafft nur die SPD: Sich dafür verteidigen zu müssen, dass man das Füllhorn ausgepackt hat. Vielleicht ist die Geste des bartlosen Weihnachtsmanns Hubertus Heil an die Rentner aber auch zu durchsichtig gewesen, wenn wichtige Wahlen anstehen und sich die Akzeptanz für die ehemalige Partei der Arbeiter und Angestellten im freien Fall befindet.", "Während die SPD also angebliche sozialdemokratische Positionen als Allheilmittel für Machterhalt wiederentdeckt haben will, macht es der Koalitionspartner CDU aktuell auf die gleiche Art und Weise, wenn die neue Vorsitzende Kramp-Karrenbauer zeitgleich in Sachen Massenzuwanderungskrise Positionen aus dem Geschenkkörbchen der AfD zu sich herüberzerrt. Klar, auch für die CDU stehen Wahlen an. Wahlen sind ja für alle da."], "Bei so viel Geschenken kommt Plasberg nicht mit": ["Nur Plasberg scheint an diesem Montagabend aufs falsche Pferd gesetzt zu haben, wenn er Heils Rentengeschenke bespricht und nicht AKK’s neue Pläne für eine effektive deutsche Grenzsicherung. Das kann man ihm nicht vorwerfen, heute werden Geschenke schneller zum Ausverkauf ins Schaufenster gelegt und der Rabatt in Rekordzeit gewährt. Später in den Tagesthemen wird Kramp-Karrenbauer dann folgerichtig den Satz des Abends sagen, wenn sie erklärt: „2015 war eine humanitäre Ausnahmesituation, dass soll sich nicht wiederholen.“ Aber was genau soll sich hier nicht wiederholen? Die humanitäre Geste als Ausnahme? Also beim nächsten großen Ansturm auf die neue Festung Deutschland dann doch die Wasserwerfer? Der Wettlauf beginnt.", "Hubertus Heil versucht bei Hart aber Fair die Aufmerksamkeit wieder für die Sozialdemokratie zurück zu gewinnen, stattdessen gelingt ihm das Outing des Abends – ach was, des Monats! ­– wenn er  warnt: „Wir wollen doch keine Gelbwesten wie in Frankreich!“ Ja aber warum denn nicht, fragen hunderttausende Michels vor den Bildschirmen zurück. Oder doch nicht?", "Na klar, die ganze Renten-Zuckertüte nur ein Sedativum gegen potentielle deutsche Gelbwesten: Aber warum vermutet Heil die ausgerechnet in den Reihen der Rentner bzw. der Rentner von morgen? Wäre es da nicht erfolgreicher gewesen, die Abwicklung der Automobilindustrie rückgängig zu machen oder diese Dieselverbote zu verbieten, wenn sich doch exakt auf diesem Feld die ersten deutschen Gelbwesten zum Protest versammeln?", "Aber OK, man kann ja nachvollziehen, was Heil und die Seinen geritten haben mag: Wer immer noch Milliarden für die Folgen der Massenzuwanderung aus der Portokasse zu bezahlen beabsichtigt, der muss mindestens den Trostpreis für die anbieten, die schon immer hier waren und dafür zahlen. Also für die, die aktuell noch in Mehrheit Stimmenvieh dieser lästigen Wahlen sind, wenn die Europawahl, und die Landtagswahlen in Thüringen, Sachsen und Brandenburg anstehen. Diese Steuer- und Beitragszahler die den Gegenwert für ihre Lebensleistung schwinden sehen."], "Verteilen aus leeren Kassen": ["Blöd nur, dass Cicero-Chefredakteur Schwennicke heute in Plasbergs Rollenspiel den Vermiesepeter spielen darf, wenn er Heils Rentnerglücksgeschichte einer Wunderheilung der Sozialdemokratie an dieses Milliardenloch erinnert, das Finanzminister Olaf Scholz gerade im Sparstrumpf seines Ministeriums entdeckt haben will. Aber geht es so einfach mit den Totschlag-Argumenten der verflossenen 80er? Verteilen aus leeren Kassen wird schwierig, aber gar nichts mehr hergeben an die, die einzahlen?", "Denn dass es den Rentnern allen so toll geht wie ein in Berlin-Mitte wohlgenährter   Chefredakteur insinuiert, das stimmt ja nicht. Das weiß etwas besser Verena Bentele, Präsidentin des fast siebzig Jahre alten Sozialverbandes VdK Deutschland e. V. (VdK = Verband der Kriegsbeschädigten, Kriegshinterbliebenen und Sozialrentner Deutschlands). Der ist mit fast 1,9 Millionen Mitgliedern der größte Sozialverband Deutschlands. Und jede Menge Rentner darunter.", "Bentele ist es zu verdanken, dass der Abend auch mit ein paar persönlichen Geschichten von Rentnerschicksalen gewürzt wurde. Ihr Satz des Abends ist ein Hinweis auf eine am gleichen Sendeplatz folgende Dokumentation über publikumsscheue Milliardäre in Deutschland. So im Übrigen auch die Marschrichtung der Vereinspräsidentin, die sicher in der Partei von Katja Kipping besser aufgehoben wäre als bei der ihres Nachbarn am Hart aber Fair Tresen, der gerade seine Rentnergeschenke verteidigen muss.", "Übrigens auch gegen einen Einspieler Plasbergs, der so im Vorübergehen die massenhaften Leidensgeschichten der Rentner zu der von lediglich drei Prozent macht, die wirklich Probleme hätten. Hier allerdings muss Heil nicht rudern, wenn ihm Verena Bentele zur Seite springt, denn sie weiß um bis zu 15 Prozent der Rentner, die zwar ein Anrecht auf eine Bezuschussung hätten, aber diese aus Scham nicht wahrnehmen würden.", "Und natürlich hat sie Recht, was für ein Skandal, wenn der Staat mit dieser Scham plant, anstatt eigeninitiativ dort vorbeizuschauen, wo er weiß, das es nicht reichen kann. Das Heer der Sachbearbeiter, das demnächst in den privaten Wohnungen der Rentner die Vermögensverhältnisse ausbaldowern soll, kommt nur, wenn ein Rentner den Antrag auch ausgefüllt hat. Eigeninitiativ macht sich keiner auf den Weg, um mal zu schauen, was der Rentner auf der Margarinestulle liegen hat. Stattdessen wird in die Schmuckschatulle gespickt und geschaut, ob neben dem Ehering mit Brilli noch eine Rolex darauf wartet, vergoldet zu werden."], "Putzen für das Leben der Anderen": ["Darüber empört sich auch die ebenfalls eingeladene zukünftige Armutsrentnerin Susanne Holtkotte: Die hatte mehrmals einen Bandscheibenvorfall und malocht trotzdem noch Vollzeit im Krankenhaus als Reinigungskraft. Eine hochverantwortliche Beschäftigung übrigens, wenn man sich einmal vergegenwärtigt, welche Auflagen diese Hygienemaßnahmen gegen Krankenhauskeime heute benötigen, um den Patienten Schutz zu gewährleisten. Für das, was dieser Frau an Rente zusteht, wenn sie ihre Jahre voll hat, muss sich die Gesellschaft tatsächlich schämen. Selbst mit Zuschuss aus Heils Füllhorn kommt sie dann kaum über 1.000 Euro. Putzen also für das Leben der Anderen.", "Und Plasberg gießt weiter Öl ins Feuer, wenn er an die Rentenversprechen der letzten Jahre erinnert, an immer neue Namen für immer gleiche Lösungsverweigerungen: Zuschussrente, Lebensleistungsrente, solidarische Lebensleistungsrente und gesetzlichen Solidarrente.", "Hubertus Heil sagt so oft „fleißig“, dass man dahinter schon eine persönliche Faulheit vermuten darf. Und er sagt es einmal zu oft, wenn er seine „Abbruchkante“ auf 35 Jahre Arbeit gestellt hat, also alle, deren Lebensumstände diese Lebensarbeitszeit leider nicht hergeben, eben nicht in den Genuss dieses neuen Arbeitsehrensoldes bringen. Was für ein potemkinsches Dorf hinter Heil, wenn er den Verfechter des Leistungsversprechens gibt, seine Partei aber immerfort nur die Umverteilung im Munde führt. Nein, so wird das leider nichts mit der Glaubwürdigkeit liebe SPD.", "Noch ein Vogel wird abgeschossen, dieses Mall vom Moderator selbst, als er der resoluten Reinigungskraft vorrechnet, dass sie für ihre Rente jetzt auch schon in Teilzeit gehen könnte, es würde nicht viel weniger dabei herauskommen. Dass die arme Frau dann aber nur die Hälfte verdient bis zur Rente, scheint Plasberg entgangen. Oder nein, dann kann sie ja aufstocken. Aber will sie gar nicht, sie hat noch soviel Spaß an ihrer Arbeit, wie Heil an seiner. Wie viel ist das bloß jeweils?", "Dann geht es noch einen Moment lang um diese elenden Prüfverfahren, wenn einer vom Amt nach Hause kommt und die Goldbarren gegenrechnet. Schwennicke findet das ganz OK, unsere gute Frau Holtkotte weniger. Aber wie soll man dann die Zahnarztgattin mit den schweren Klunkergeschenken ihres Gatten rausrechnen, wird nur so allgemein gefragt.  Es sind immer die Zahnarztgattinnen, die neuerdings die Sozialdebatte bestimmen. Sie sind bald eine verfolgte Minderheit.", "Über einen haben wir noch nicht gesprochen: Johannes Vogel dürfen wir nicht vergessen. Der ist FDP-Sprecher für Arbeitsmarkt und Soziales und scheint auf der selben Rhetorikschulbank wie Christian Lindner gesessen zu haben, zumindest verbal gar nicht so schlecht.", "Und er schmeisst mutig irgendein Rentenkonzept „Basisrente“ der FDP gegen das von Hubertus Heil, aber es will ihm nicht so recht verständlich werden, will nicht so richtig aufschlagen, ob die Rentner da im direkten Vergleich nun Zuckerbrot oder Pritsche – nein, Peitsche! ­–  bekommen.  Angeblich soll Frau Holtkotte noch ein paar Hunderter mehr bekommen als bei Heil. Aber wird sie deshalb wirklich schon zur Europawahl bei den Gelben aufkreuzen? Wir glauben es nicht."], "Trari – Trara, der Geschenkewagen der CDU ist da": ["Die wichtigste Frage des Abends wird dann aber auch wieder nur in den folgenden Tagesthemen und nur am Rande verhandelt, nämlich die, was eigentlich die Union zu den Rentenplänen des Koalitionspartners sagt. Was die SPD kann, kann die CDU schon lange.", "Wird Merkel auch hier wie in der Zuwanderungsfrage ihre Richtlinienkompetenzkarte ziehen? Damals, als sie Seehofers Grenzsicherungspläne und Seehofer gleich mit auf Eis legte, nur um so lange zu warten, bis eine Kramp-Karrenbauer auftauchte und jetzt vorgibt, eben diese Seehofer-Vorschläge durchsetzen zu wollen, freilich ohne sie so zu benennen.", "Wird Merkel Heil ins Rentenkontor treten? Aber um wen nachzuschicken als Vollstrecker? Na klar: Die Annegret K.-K- darf ran. Und die liefert bei Ingo Zamparoni den Rundumschlag ab, wenn sie erklärt, das Prinzip des Förderns und Forderns würde nicht aufgegeben werden. Andrea Nahles grätschte schon im Heute Journal dazwischen: „Wir bestehen darauf, dass sie umgesetzt wird, wie, darüber müssen wir natürlich reden.“ Meinen beide das Gleiche? Ach so, es ist ja Koalition. Da sagen sie dasselbe und meinen die andere Politik, ehe sie sich auf die von der SPD verständigen.", "Und Kramp-Karrenbauer fragte sich dann noch in Richtung Zuwanderer, warum jemand, der „jeden Tag arbeitet, mit seinen Steuergeldern jemand solidarisch unterstützen soll, von dem wir dann nicht einmal mehr verlangen, dass er zum Beispiel die Meldepflichten, die er hat, oder die Pflicht, die er hat, auch an Maßnahmen teilzunehmen, wahrnimmt“. Die Frage kommt zu spät, ungefähr drei Jahre, weshalb wohl viele Wähler auch die CDU bestrafen.", "Halten wir also fest: Den Regierungsparteien geht vor den Wahlen gehörig der Stift und wie auf Knopfdruck wecken sie sich aus ihrem selbst gewählten Welcome-Refugees-Dornröschenschlaf und merken dabei nicht einmal, wie entsetzlich peinlich und unglaubwürdig das alles ist. Hubertus Heil ist bei Plasberg ganz aufgebracht, dass seine großzügige Geschenkorgie für die Menschen so kritisch aufgenommen wird und Kramp-Karrenbauer merkt nicht einmal, dass sie neuerdings Positionen vertritt, die auch direkt oberhalb der Hundekrawatte https://www.stern.de/lifestyle/mode/alexander-gauland—warum-der-afd-mann-eine-hundekrawatte-traegt-7637338.html entstanden sein könnten. Also natürlich weiß sie es genau, aber sie beantragt trotzdem die Urheberschaft."]}}, "recommendations": []}