{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/bundesrechnungshof-kritisiert-offene-grenzen-und-mangelnde-kontrollen/", "query_keywords": ["flüchtl", "asyl", "migrant", "zuwander"], "creation_date": "14.12.2019", "last_modified": "14.12.2019", "crawl_date": "04.12.2020", "author_person": ["Alexander Wallasch"], "author_organization": [], "news_keywords": [], "content": {"title": "Bundesrechnungshof kritisiert offene Grenzen und mangelnde Kontrollen", "description": "Wie man allerdings das Versagen der Bundesregierung, des Bundesinnenministeriums und des Außenministeriums samt der Arbeit seiner Außenstellen außerhalb der EU nennen muss, soll hier aus Netiquettegründen unterbleiben und bleibt hier bitte dem Leser überlassen, zu Ende gedacht zu werden.", "body": {"": ["Der Bundesrechnungshof hat den laxen und falschen Umgang der Bundesregierung mit dem Schengen-Abkommen zur Abschaffung der Binnengrenzen, und zur  Dublin-Regelung zur Einreisekontrolle und Rückweisung von Flüchtlingen scharf kritisiert. die Bundesregierung drücke sich, so das Fazit, um den ordnungsgemäßen Umgang dieser beiden Regelungen zur Ordnung an den Grenzen und zur Regelung der Einreise.", "Schengener Abkommen, Dublin-Verordnung – wer kann seinem Nachbarn ad hoc erklären, welchen Vorteil diese Verträge eigentlich für Deutschland haben? Denn darum muss es ja gehen, wenn wir mit anderen Nationen verbindliche Regeln eingehen. Und ihre Durchsetzung muss dann gesichert sein und liegt nicht im Belieben der Bundesregierung oder ihres Innenministeriums. Worum geht es genau?", "Die Dublin-Verordnung ist kurz gesagt eine Übereinkunft der EU-Mitgliedstaaten, welches Land für eine Person zuständig ist, die in die EU eingereist ist, um Asyl zu beantragen. Dafür ist das Ankunftsland zuständig; und wenn weitergereist wird, kann der Betreffende zurück geschickt werden. Gerald Knauss beispielsweise, der maßgebliche Konstrukteur des umstrittenen Türkei-Deals, nennt diese Verordnung gescheitert. Logisch, wenn Deutschland 2018 gerade einmal acht nach Deutschland weitergereiste Zuwanderer in das Land (Griechenland) zurückschicken konnte, wo diese zu hunderttausenden die EU betreten haben, dann ist so ein Abkommen vollkommen inhaltsleer geworden, wenn am Ende doch die meisten Asylbewerber in Deutschland versorgt werden und Aufenthaltstatus bekommen – obwohl sie eigentlich zurückgeschickt werden könnten.", "Kommen wir zum Schengener Abkommen. Hier wurde von den EU-Mitgliedstaaten die Abschaffung der stationären Grenzkontrollen beschlossen. Urlauber kennen das, wenn lediglich noch eine dieser quadratischen EU-Flaggen mit dem jeweils eingedrucktem EU-Mitgliedstaat als Straßenschild darauf hinweist, dass an dieser Stelle einmal Pässe kontrolliert wurden, also kontrolliert wurde, wer ins Land kommt und wer abgewiesen werden muss. Die Kontrollen erfolgen „fliegend“ in einer begrenzten Zone hinter der Grenze. Grenzübertritt ohne gültige Papiere gilt immer noch als illegal. Insofern ist Schengen weniger „offen“ als vielfach angenommen wird.", "Die hehre Idee war es hier, den Binnenmarkt voranzutreiben, also den Warenverkehr innerhalb der EU flüssiger zu gestalten und lästiger Grenzkontrollen abzuschaffen. Und für den Bürger wird bis heute immer wieder die doch so vorteilhafte Bewegungsfreiheit betont, wenn er denn urlaubt.", "Die Sinnhaftigkeit und Funktionalität des Schengener Abkommen setzt nun aber zwingend eine funktionierende EU-Außengrenze voraus. Und hier wird schon deutlich, wie verhängnisvoll Abkommen und Dublin-Verordnung zusammenhängen – funktioniert das eine nicht, kann das andere ebenfalls nicht erfüllen, wofür es vereinbart wurde.", "Nun wurden das Schengener Abkommen mit der Massenzuwanderung ab 2015 zeitweilig von Frankreich, Deutschland, Österreich, Dänemark, Schweden und Norwegen ausgesetzt. Jedenfalls will man den jeweiligen Bevölkerungen bis heute weismachen, dass es vorübergehend so etwas wie Kontrollen gibt oder gegeben hätte, während es für Migranten, die schon etliche echte Grenzen hinter sich haben, sicherlich das geringste Problem ihrer Reise vornehmlich nach Deutschland darstellt(e), sich innerhalb der EU nach Belieben zu bewegen.", "Aber es kommt noch schlimmer für das Abkommen, wenn man die so genannten Schengen-Visa genauer betrachtet. Kein geringerer als der Bundesrechnungshof hat den Missbrauch bei der Ausstellung solcher Visa gerade massiv angeprangert.", "Die Kritik des Bundesrechungshofs ist tatsächlich vernichtend, wenn die Bundesbehörde, die nur dem Gesetz verpflichtet ist, die sich also theoretisch dem Einfluss der Bundesregierung entzieht, wen diese hohe Behörde die Ordnungsmäßigkeit bei der Schengen-Visum-Vergabe massiv anzweifelt.", "Konkret heißt es da: „Die Schengen-Staaten haben in den vergangenen Jahren Visumanträge unzureichend geprüft und Personen bei der Einreise in den Schengen-Raum nachlässig kontrolliert.“ Ja, das klingt fast noch moderat, aber die Details verraten das Dilemma, wenn die Behörde jetzt festgestellt hat, das die Vereinbarung in einem ihrer elementarsten Punkte von etlichen EU-Mitgliedstaaten einfach nicht eingehalten wird: Es geht um notwendige und vereinbarte Standards wie einheitliche gesetzliche Vorgaben für die Erteilung von Schengen-Visa und um ein vom Rechnungshof bemängelter „Mindestumfang der Kontrollen an den Außengrenzen“, die weiterhin nicht etwa von der EU selbst gesichert werden, sondern in der Zuständigkeit der nationalen Behörden der Schengen-Staaten liegt.", "Der Bundesrechnungshof schreibt es am 10.12.2019 vollkommen unmissverständlich auf:", "„Mängel bei der Prüfung der Visumanträge und bei den Einreisekontrollen sind nicht nur aus Gründen der Ordnungsmäßigkeit abzustellen. Vielmehr können sie die öffentliche Sicherheit und Ordnung und auch das Vertrauen der Bürgerinnen und Bürger in das Schengen-System beeinträchtigen.“", "Der Bundesrechnungshof fordert deshalb das Bundesinnenministerium und das Auswärtige Amt dazu auf, „sich auf europäischer Ebene für die ordnungsgemäße und konsequente Anwendung der Schengener Sicherheitsinstrumente einzusetzen. Zugleich müssen die Ressorts sicherstellen, dass deutsche Behörden die Standards einhalten.“", "In einer Langfassung der Kritik der Behörde wird das ganze Ausmaß der Verheerung noch deutlicher. Die Kritik geht dahin, dass jedes Mitglied der Schengen-Vereinbarung in seinen außereuropäischen Vertretungen Schengen-Visa für Nicht-EU-Bürger ausstellen kann, dass diese Verfahren aber nicht nach einheitlichen Standards vorgenommen werden.", "Zwar spricht die Behörde nicht von Korruption, aber es liest sich fast so, wenn einige EU-Mitglieder über ihre Konsulate hier offensichtlich machen, was sie wollen und den wohl wichtigsten Prüfaspekt für ein Schengen-Visa vernachlässigen: die überzeugende Darstellung des Antragstellers, dass er Rückkehrbereitschaft zeigt, wenn sein Visum abgelaufen ist. Denn gibt es berechtigte Zweifel an so einer Rückkehrbereitschaft, darf so ein Visum nicht ausgestellt werden, aber es passiert offensichtlich vielfach.", "Und um das in Zahlen und in den Worten des Bundesrechungshofes zu veranschaulichen: „Im Jahr 2018 bearbeiteten die Schengen-Staaten insgesamt 16 Millionen Visumanträge. Davon entfielen 2 Millionen auf deutsche Visumstellen.“", "Sagen wir es klipp und klar: Es geht hier um ein weiteres, um ein schon länger bekanntes, aber nie wirklich eingedämmtes Einfallstor in die deutschen Sozialsysteme. Nicht alleine auf deutschen Flughäfen wissen die Akteure, wovon hier die Rede ist, wenn Migranten mit solchen Schengen-Visa einreisen und diese dann umstandslos bei der nächsten Polizeidienststelle in Asylanträge umgewandelt werden. All das ist der Bundesregierung längst bekannt, es ist den Behörden bekannt, die diese Fälle bearbeiten, es ist dem Bundesinnenminister bekannt, in dessen Verantwortung das alles passiert – die Visum-Ausstellung liegt in der Verantwortung des Außenministeriums, also bei Heiko Maas (SPD), man ahnt hier also schon, wie die Kommunikation zwischen Horst Seehofer (CSU) und Maas funktioniert. Oder noch schlimmer: Keiner der beiden möchte darüber überhaupt mit dem anderen diskutieren.", "Der Bundesrechnungshof stellt fest, dass solche zum Zwecke der illegalen Asylantragstellung beantragte Visa gezielt und vermehrt an bestimmten, die Ausstellung offensichtlich leichtfertiger handhabenden Visumstellen im außereuropäischen Ausland getätigt werden.", "Der Originalwortlaut des Bundesrechnungshofs ist ein geradezu vernichtendes Urteil für die Bundesregierung, die all das weiß und dieses riesige Schlupfloch nach Deutschland einfach weiter offen hält, wenn es weiter an diesen Verfahren festhält:", "„Immer wieder beantragen Drittstaatsangehörige das Schengen-Visum gezielt\nbei bestimmten Visumstellen, zum Teil mit gefälschten Unterlagen. Ausschlag-\ngebend für die Wahl der Visumstelle sind Prüfintensität und Bearbeitungsdauer\nim Visumverfahren. Anschließend reisen die Drittstaatsangehörigen mit dem\nggf. nicht rechtmäßig erlangten Schengen-Visum in den Schengen-Raum ein,\nhäufig um Asyl zu beantragen. Seit Jahren gelingt es den Schengen-Staaten\nnicht, dieses sogenannte „Visum-Shopping“ einzudämmen.“", "Schon vor Jahren, so heißt es weiter, hätten einige Schengenstaaten die Anforderungen eigenmächtig gesenkt, die für die Erteilung eines solchen Visums bis dahin galten. Auch das muss die Bundesregierung gewusst haben, ohne hier jedoch massiv zu intervenieren. Nein, mutmaßlich nicht, weil es zu viele Baustellen gibt, sondern weil die Hoffnung bestanden haben mag, dass Kritiker aufgrund der vielen Baustellen, welche die Bundesregierung aufgemacht hat, diese Praxis der illegalen Einreise zunächst in ihrer ganzen Tragweite bzw. Tragik für die Sicherheitsarchitektur und nicht zuletzt den Geldbeutel der Deutschen nicht erkennen mögen.", "Es ist skandalös ebenso, wie es für den Steuerzahler ruinös ist, was der Rechnungshof da weiter zusammengetragen hat:", "„Der EU-Kommission und den Schengen-Staaten lagen im Jahr 2016 Informationen vor, dass ein Schengen-Staat seine Visumstellen in einem Praxisleitfaden angewiesen haben soll, Visumanträge „beschleunigt“ zu bearbeiten und auf Nachweise der antragstellenden Personen zu verzichten.“", "Und weiter:", "„Im Jahr 2017 lagen der EU-Kommission und den Schengen-Staaten Informationen vor, dass einige Visumstellen über fehlende Kapazitäten und hohe Arbeitsbelastung klagten. Infolgedessen sollen diese Visumstellen z. B. generell auf Urkunden- und Sachverhaltsüberprüfungen bei Visumanträgen verzichtet haben.“", "Ebenso heißt es da:", "„Eine Visumstelle in Osteuropa verlangt seit Jahren für die Erteilung eines Schengen-Visums lediglich einen Nachweis über den Abschluss einer Krankenversicherung. Ziel und Zweck der Reise, die finanzielle Leistungsfähigkeit sowie die Rückkehrbereitschaft der antragstellenden Person hinterfragt sie nicht. Der EU-Kommission und den Schengen-Staaten ist dies seit dem Jahr 2012 bekannt. Das Evaluierungsteam prüfte die Visumstelle im Jahr 2018 und informierte Anfang 2019 über „ernsthafte Mängel“ im Visumverfahren.“", "Was für ein Desaster, wenn es hier satte sieben Jahre dauert einschließlich der Phase der Massenzuwanderung seit 2015 und wenn bis heute auf diesem Wege mutmaßlich tausende oder gar zehntausende Migranten illegal eingereist sind, um mit so einem Visum dann in Deutschland einen Asylantrag zu stellen.", "Der Rechungshof mahnt noch einmal an, was den EU-Partnern der Schengen-Vereinbarung mittlerweile völlig wurscht zu sein scheint, so lange sich Deutschland nicht beschwert, das der überwiegende Teil der Umwandlung von Visum zum Asylantrag in Deutschland vorgenommen wird:", "„Die nationalen Behörden der Schengen-Staaten sind verpflichtet, Drittstaatsangehörige bei der Einreise in den Schengen-Raum zu kontrollieren. Dabei müssen sie die Personen anhand der Fingerabdrücke verifizieren. Zudem müssen sie prüfen, ob die Einreise aus Gründen der öffentlichen Sicherheit und Ordnung zu verweigern ist. Hierfür sind Abfragen über die für diesen Zweck eingerichteten EU-Datenbanken vorgeschrieben.“", "Die Mängelliste des Bundesrechungshofs liest sich im Detail aber noch gravierender:", "Mindestens zwei Schengen-Partner nahmen in den Jahren 2015 und 2017 keinen vollständigen Informationsabgleich mit Hilfe der EU-Datenbanken vor. Ende 2016 nahmen einige Schengen-Staaten bei der Einreise auf Flughäfen und Seehäfen keine Kontrolle von aus Drittstaaten Einreisenden und keine Abgleich der EU-Datenbanken vor. Tatsächlich, so heißt es weiter, war beispielhaft an einer Prüfung des Jahres 2017 die Abfrage der EU-Datenbanken zur Prüfung der Berechtigung solcher Schengen-Visa „in jedem zweiten Fall unvollständig.“", "Und für 2018 wurde sogar festgestellt, dass KEIN EINZIGER Schengen-Staat „die erforderlichen Daten vollständig an die EU-Datenbank übermittelt hatte“, was das Abkommen allerdings verbindlich erforderlich macht. Was für ein Desaster ist das, wenn darüber hinaus jetzt bekannt wird, dass bereits bei etwa 400.000 erteilten Schengen-Visa „die Qualität der im System hinterlegten Fingerabdrücke unzureichend“ war.", "Fazit des Bundesrechnungshofes:", "„Die Bundesrepublik Deutschland ist im Schengen-Verbund auch von den Mängeln\nder Schengen-Partner unmittelbar betroffen. (…) Die bisher ergriffenen Schritte der Bundesregierung und der Schengen-Staaten reichen nicht aus, um das „Visum-Shopping“ nachhaltig einzudämmen, Unregelmäßigkeiten im Visumverfahren zu verhindern und ordnungsgemäße Kontrollen an den Außengrenzen sicherzustellen. Das Auswärtige Amt und das BMI dürfen sich nicht darauf zurückziehen, dass sich „Visum-Shopping“ und eine unrechtmäßige Nutzung von Visa durch Drittstaatsangehörige nicht vermeiden ließen. Denn es ist nicht hinnehmbar, dass Schengen-Staaten die Anforderungen für die Erteilung eines Visums senkten, Visumanträge nicht ordnungsgemäß prüften oder Drittstaatsangehörige bei der Einreise nicht richtig kontrollierten. Die Mängel sollten nicht nur aus Gründen der Ordnungsmäßigkeit schnellstmöglich abgestellt werden. Vielmehr können sie die öffentliche Sicherheit und Ordnung und auch das Vertrauen der Bürgerinnen und Bürger in das Schengen-System nachhaltig beeinträchtigen. In letzter Konsequenz gefährden sie damit das Prinzip des freien Personenverkehrs im Schengen-Raum.“"]}}, "recommendations": []}