{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/die-gruenen-berauschen-sich-auf-ihrem-programmkonvent-an-der-vorstellung-von-untertanen/", "query_keywords": ["migrant", "migration", "flüchtl"], "creation_date": "30.03.2019", "last_modified": "30.03.2019", "crawl_date": "23.12.2020", "author_person": "Klaus-Rüdiger Mai", "author_organization": [], "news_keywords": [], "content": {"title": "Die Grünen berauschen sich auf ihrem Programmkonvent an der Vorstellung von Untertanen", "description": "Die Bürgerlichen müssen endlich begreifen, dass die Grünen nicht der politische Freund, sondern der politische Gegner sind, wenn sie denn bürgerliche Parteien sein wollen, Parteien der Mitte, die politisch unsere Gesellschaft stabilisieren, und nicht die Exekutive einer Partei, die nie erwachsen geworden ist.", "body": {"": ["Die Grünen wollen, wie Annalena Baerbock auf dem Programmkonvent sagte, eine Partei für alle werden – und sind doch nur eine Partei gegen alle Deutschen mit oder ohne Migrationshintergrund. Ihre Politik richtet sich im Endeffekt gegen alle Bürger, denn sie wollen nur soviel Deutschland erhalten, wie notwendig ist, um den deutschen Steuerzahler noch stärker zu schröpfen. Deshalb kämpft man einerseits für den Brüsseler Zentralstaat, spricht sich aber anderseits nicht für die vollständige Abschaffung des Nationalstaates aus, denn das Finanzamt muss bleiben. Die Arbeitsteilung, die den Grünen vorschwebt, zeigt sich hinter tönenden Phrasen schlicht und brutal darin, dass man national die Steuern eingetrieben wissen möchte, aber über ihre Verwendung in Brüssel und Straßburg entschieden werden soll.", "Gleiches gilt für die Sozialabgaben. Dass man eine zusätzliche Arbeitsversicherung einzuführen gedenkt, weil in Wahrheit die deutsche Arbeitslosenversicherung für ganz Europa nicht ausreicht, auch nicht für die Eurozone dürfte jedem klar sein. Während im Norden Vollbeschäftigung existiert, grassiert im Süden die Arbeitslosigkeit. Auf dem ersten Blick mag solcher Transfer so gar gerecht erscheinen, nur bekommt erstens der Arbeitende in Deutschland weniger netto, als ihm zusteht, weil eine übergriffige Sozialstaatsbürokratie, die nach dem Willen der Grünen vergrößert werden soll, ihm zu viel wegnimmt, und zweitens ist diese Versicherung eine Vorsorgeeinrichtung, denn die Vollbeschäftigung wird nicht anhalten. Selbst der Finanzminister stellte fest, dass die fetten Jahre vorbei sind, zumindest für Nichtpolitiker.", "Es spricht für das demagogische Geschick der Grünen, dass sie keine Debatte über die Erhöhung der Arbeitslosenversicherung vom Zaune brechen, sondern einfach eine neue Abgabe erfinden – Erinnerungen an die Ökosteuer werden wach, die Energie verteuert, der im gleichen Maße wie er den Staat reicher, die Bürger ärmer macht. Diese neue Versicherung soll das lebenslange Lernen der Arbeitenden finanzieren, gleichzeitig möchte man die deutsche Arbeitslosenversicherung eurozonenweit geöffnet. Eine deutsche Arbeitsversicherung würde selbstredend das gleiche Schicksal erleiden, das für die Arbeitslosenversicherung vorgesehen ist, zumal der Vorwand, lebenslanges Lernen zu bezahlen, nicht praktikabel ist, beziehungsweise man alimentierte damit letztlich grüne und sozialdemokratische Bildungseinrichtungen, die wie Flüchtlingsräte und Migrantenverbände aus dem Boden schießen würden. Unterm Strich bleibt, dass hinter all dem nur das Kalkül steckt, die eigene Klientel, wie man es bei den erneuerbaren Energien verfolgen kann, auf Kosten derjenigen zu versorgen, die in diesem Land Waren produzieren und Reichtum schaffen, an dem sie zu wenig partizipieren – nicht zuletzt Dank grüner Politik, umgesetzt von der GroKo. Diejenigen, die den Reichtum der Gesellschaft erarbeiten, werden von einem neuen, vom grünen Manchesterkapitalismus ausgebeutet, der sich in einem wesentlichen Punkt vom alten Manchesterkapitalismus unterscheidet, dass er nämlich eine Art Staats- oder Parteikapitalismus ist.", "Die knallharte Klientelpropaganda treibende SPIEGEL-Aktivistin Ferda Ataman, die in ihren Beiträgen unter Beweis stellt, dass Ressentiments zum Verfassen von Artikeln völlig genügen, Sachkenntnis und konzise Gedanken da nur stören, wünscht sich „etwas mehr Rassismuskritik, etwas mehr Postkolonialismus“. Um jede Kritik im Ansatz zu ersticken, wird der Tatbestand des Rassismus überdehnt, auf alles irgendwie angewandt, was nicht der eigenen Gesinnung oder dem eigenen Vorteil dient. Dabei wird zum einen der wirkliche Rassismus verharmlost und zum anderen läuft ein so instrumentalisierter Rassismusbegriff Gefahr, selbst rassistisch zu werden oder Rassismus hervorzubringen. Er spaltet die Gesellschaft auf ganz eigene Art, wenn er Opferhierarchien schafft, die unweigerlich in Konkurrenz treten. Da ist es nur konsequent, wenn Ferda Ataman noch mehr Quoten wünscht, nicht nur für Frauen, sondern auch für Menschen mit Migrationshintergrund. Dabei stellt sich die Frage, ob im neuen Quotensystem eine Frau mit Migrationshintergrund dann mehr Anrecht auf eine Stelle hat als eine Frau ohne Migrationshintergrund?\nEs geht nicht mehr darum, unabhängig von Geschlecht und Herkunft die fähigsten Leute in der Wissenschaft, im öffentlichen Dienst und in den Führungspositionen der Wirtschaft zu haben, sondern diejenigen, die den richtigen Opfer- oder Benachteiligtenhintergrund mitbringen. Status gilt als primär, Befähigung und Fachkenntnisse als tertiär. Man bekommt den Eindruck, dass an sekundäre Stelle die öffentlich demonstrierte Gesinnung tritt.", "Wer an dieser Stelle sich Sorgen um Deutschland macht, den beruhigt die Klimaaktivistin Lisa Neubauer, die es „krass findet, was passiert“ und deshalb verlangt, dass Deutschland aufhören muss zu wachsen.", "Fasst man Atamans und Nebauers Forderung zusammen, ergibt das schon einen Sinn: Denn Fachkräfte werden nicht mehr benötigt, wenn man nicht mehr wachsen möchte, sondern nur noch den Niedergang verwalten will. Dass das Wachstum auch den Sozialstaat finanziert, habe beide nicht im Blick, denn was interessieren sie die Familien, die Kinder, die alleinerziehenden Mütter, es geht um Ideologien, um die Klimaideologie und die Ideologie des Postkolonialismus, es geht um das Ökowohlfühlwohlstandbürgertum am Vormittage seiner moralischen Apotheose.\nFür Deutschland stellt man sich das in der schönsten aller grünen Welten unproblematisch vor, denn letztlich regeln die Leitungsgremien der Föderalen Republik Europa, also Bürokraten in Brüssel und bürgerferne Parteiabgeordnete in Straßburg, alles, die sich auch gern einmal verwählen, wie ein Blick auf die Abstimmung des Europaparlaments zum Urheberrecht zeigt", "So fortschrittlich, so menschenfreundlich, so jugendlich und frisch sich die Grünen auch durchstylen lassen, so bleibt am Ende doch nur die Erkenntnis übrig, dass die Grünen ein Dekadenzphänomen sind, schimmernd wie alle Dekadenzphänomene.", "Die bürgerlichen Parteien müssen endlich begreifen, dass die Grünen nicht der politische Freund, sondern der politische Gegner sind, wenn sie denn bürgerliche Parteien sein wollen, Parteien der Mitte, die politisch unsere Gesellschaft stabilisieren, und nicht die Exekutive einer Partei, die nie erwachsen geworden ist. Denn nicht „der Mensch in seiner Würde und Freiheit“ steht im Mittelpunkt der Grünen Politik, sondern der Mensch als zu bewachendes und ständig zu erziehendes Risiko. Er könnte ja auf eigene Gedanke kommen und nicht mehr den „Interpretationseliten“ (Th. Lütjen) vertrauen und die „Expertenlüge“ (W. Streeck) durchschauen, die eigens dafür geschaffen wurde, um der Göttin TINA (there is no alternative) zu dienen, wie der Soziologe Wolfgang Streeck in einem Essay schrieb."]}}, "recommendations": []}