{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/boris-reistschuster-berlin-extrem/das-muss-doch-satire-sein-eine-parodie-auf-die-nazis/", "query_keywords": ["asyl"], "creation_date": "17.09.2019", "last_modified": "17.09.2019", "crawl_date": "23.12.2020", "author_person": "Boris Reitschuster", "author_organization": [], "news_keywords": [], "content": {"title": "„Das muss doch Satire sein, eine Parodie auf die Nazis“", "description": "Als ich den Kollegen die Grönemeyer-Rede vorspiele, stockt ihnen der Atem. „Das muss doch Satire sein, eine Parodie auf die Nazis“.", "body": {"": ["Die ukrainischen Kollegen sehen mich verdutzt an, als ich ihnen bei einem Treffen bei Bier und Wein in Kiew von der deutschen Politik erzähle, von dem, was in Berlin passiert. Sie schütteln immer wieder den Kopf, lachen, wollen nicht glauben, was ich ihnen berichte: „Das kann doch nicht wahr sein“. Sie sind überzeugt, es könne sich nur um Satire handeln. Oder um Auswüchse der russischen Propaganda. „Sind das Nachrichten von Russia Today?“, fragen sie immer wieder. Und immer wieder muss ich zum Smartphone greifen und ihnen Quellen zeigen. Auch wenn sie alle kein Deutsch verstehen – so lassen sie sich wenigstens ansatzweise überzeugen:‬", "– Dass im Görlitzer Park in Berlin die grüne Bezirksbürgermeisterin Monika Hermann, Drogenhändler nicht ausgrenzen, sondern integrieren will (und sich gleichzeitig nachts nicht mehr auf die Straße traut).", "– Dass ein 60-Kilo-Heroin-Schmuggler in Brandenburg freikam, weil zeitnah kein Gerichtstermin frei war", "– Dass in Deutschland die alten Kommunisten wieder mitregieren, etwa in Berlin, und ein Kultursenator von ihnen den bekanntesten Stasi- und SED-Aufklärer als Leiter einer Stasi-Gedenkstätte feuerte.", "– Dass in einer der größten Zeitungen im Land für einen „lässigeren Blick“ auf die DDR geworben wird und die Autorin kurz darauf eine Audienz bei der Kanzlerin bekam, wo sie ein „Interview“ machte, das an Prawda-Zeiten erinnerte.", "– Dass in unserer Bundeswehr ein Kampf für Diversivität geführt wird und die Verteidigungsministerin dazu aufrief, mehr sexuelle Minderheiten und Behinderte in die Truppe aufzunehmen.", "– Dass beim Berliner Flughafen völlig unklar ist, wann und ob er jemals fertig gebaut wird, während das Management für Klimaneutralität der Flughafen-Ruine kämpft.", "– Dass ein Kreuzberger Stadtrat Autofahrer schikanieren will und für eine Millionensumme in die Fahrbahn „Begegnungszonen“ einbauen ließ, die de facto durch den Länderfinanzausgleich aus Bayern finanziert werden", "– Dass der gleiche Stadtrat, also ein Politiker in Regierungsverwaltung, von der Schaffung eines neuen Menschen schwadroniert – ein Thema, das die Kollegen aus der früheren Sowjetunion zur Genüge kennen.", "– Dass Berlin in Unisex-Toiletten investiert und die Stadtregierung Frauen-Pissoirs plant, weil es ungerecht ist, wenn diese nur für Männer da sind.", "– Dass Berliner Grundschülern in der dritten Klasse mehrheitlich nicht einmal die Mindeststandards in Sachen Rechtschreibung erfüllen.", "– Dass Deutschland das Weltklima retten will.", "– Dass die „Offene-Grenzen“-Ideologie in Deutschland viele Anhänger hat", "– Dass der Chef der liberalen Partei von einem Journalisten des per Gebühren finanzierten Fernsehens in die rechtsextreme Ecke gestellt und damit verleumdet wird, nur weil er sagt, man müsse sich wieder an geltendes Recht halten und Asylbewerber aus sicheren Drittländern an der Grenze zurückweisen.", "– Dass Herbert ein Musikstar, Herbert Grönemeyer, unter dem Jubel der Massen grölt: „Dann liegt es an uns, zu diktieren, wie die Gesellschaft auszusehen hat.“ Dass der Außenminister das begrüßt, und Medien äußert einseitig darüber berichten und ihre Sympathie für den Sänger kaum verhüllen.", "Als ich den Kollegen die Grönemeyer-Rede vorspiele, stockt ihnen der Atem. „Das muss doch Satire sein, eine Parodie auf die Nazis“, meint einer der Kollegen. Sie wollen mir auch lange nicht glauben, dass man in Deutschland diffamiert und in die rechts(extreme) Ecke gesteckt wird, wenn man über diese Missstände berichtet, dass der alte Begriff des „Volksfeindes“ in neuen Varianten und Versionen – etwa „Hetzer“ und „Nazi“ – eine Wiederauferstehung feiert. Dass man sich – ausgerechnet von den selbst ernannten „Vorkämpfern für alles Gute“ – als „brauner Mistkäfer“ beschimpfen lassen muss, nur weil man auf Facebook von einer Begegnung mit einer Frau schreibt, die Angst hat, spät nachts allein auf die Straße zu gehen.", "„Das kann doch alles nicht wahr sein“ – das ist der Tenor der Kollegen. Und diese Reaktion ist hilf- und lehrreich: Eine Art Erdung mit der Realität. Zeigen die Reaktionen doch deutlich, wie stark bei uns im Inland der Frosch-Effekt ist – also wie wir durch langsames Gewöhnen an den Irrsinn über die letzten Jahren diesen kaum noch wahrnehmen – wie Frösche, deren Wasser so langsam erwärmt wird, dass sie gar nicht mehr mitbekommen, dass sie gekocht werden.", "P.S.: Einer der Anwesenden, bis vor kurzem Abgeordneter der Rada, des Parlaments, und für seine pro-europäische Haltung bekannt, erzählt zum Entsetzen der anderen Gäste, wie er in Heidelberg in einen von Asylbewerbern dominierteren Straßenzug kam. Zitat: „Die Zustände und die aggressive Atmosphäre dort erinnerten mich an die Dritte Welt. Ich fotografierte, und die Feindseligkeit, die mir entgegen schlug, war unglaublich, ich hatte Angst um meinen Mietwagen, und nur meine sehr kräftige Statur und das lautstarke Verwenden von russischen Mutterflüchen retteten mich.“", "Folgen können Sie dem Autor auch auf twitter und Facebook.", "Lesen Sie auch Reitschusters Kolumne «Berlin extrem – Frontberichte aus Charlottengrad»: Darin lüftet der Autor ironisch den Blick hinter die Kulissen der russisch-ukrainisch-jüdischen Diaspora an der Spree, deren Außeneinsichten oft ungewöhnliche Perspektiven eröffnen. Darüber hinaus spießt der Autor den Alltags-Wahnsinn in der Hauptstadt auf – ebenso wie die Absurditäten in der Parallelwelt des Berliner Politikbetriebs und deren Auswirkungen auf den bodenhaftenden Rest der Republik."]}}, "recommendations": []}