{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/saarlouis-saarlaendischer-buergermeister-schlaegt-alarm-polizei-hilflos-gegen-aggressive-migranten/", "query_keywords": ["migrant", "migration", "flüchtl"], "creation_date": "22.07.2019", "last_modified": "22.07.2019", "crawl_date": "23.12.2020", "author_person": "Alexander Wallasch", "author_organization": [], "news_keywords": [], "content": {"title": "Saarländischer Bürgermeister schlägt Alarm: Polizei hilflos gegen aggressive Migranten", "description": "Ein Land kapituliert. Erst in den Großstädten, dann an der Peripherie. Eine kleine Stadt im Saarland ruft um Hilfe, die Bürger können nicht mehr geschützt werden. No-Go-Areas in der Provinz, die Spezialeinheiten der Polizei kapitulieren vor gewaltbereiten \"Jugendbanden mit Migrationshintergrund\".", "body": {"": ["Ja, so ist das wohl, wenn die Utopie der Gutmeinenden auf verstörende Weise auf die nackte Realität im Land trifft, wenn dem „sicheren Hafen“ Saarbrücken („Die Stadt will „so viele Flüchtlinge wie möglich aufnehmen“) ein Hilferuf aus Saarlouis entgegen eilt, wenn der dortige Oberbürgermeister den Innenminister der Hauptstadt des Saarlandes, wenn OB Peter Demmer (SPD) Innenminister Klaus Boullion (CDU) mal eben die Möbel gerade rückt, wenn er dem Minister unverblümt erklärt, was er von dieser ganzen Willkommenskultur in Wahrheit hält, warum ihm das alles schnuppe ist, wenn gerade die Sicherheitsarchitektur seiner Stadt in sich zusammenfällt wie ein Kartenhaus. Wenn der Bürger in ernster Gefahr ist. Wenn dessen Sicherheit nicht mehr garantiert werden kann.", "Seit 1967 findet in Saarlouis die „Emmes“ statt, ein Volksfest zum Abschluss der „Saarlouiser Woche.“ Aber wie lange noch, dürfte man sich mittlerweile fragen. Und hier ist es jetzt ganz anders bestellt, als man zur Abschaffung des Hamburger Alstervergnügens hätte behaupten können, als nicht etwa eine zunehmende Migrantengewalt als Ursache für das Ende ausgemacht werden sollte, sondern eine allgemeine Ermüdung der Veranstaltung und der Veranstalter.", "Für Saarlouis werden nun Ross und Reiter genannt, was schon viel ist, aber Oberbürgermeister Demmer sattelt noch einen drauf und sendet einen Hilferuf in die Hauptstadt, der sich gewaschen hat – wenn er berichtet, dass bei ihm im Ort schon Spezialeinheiten der Polizei vor randalierenden Horden kapitulieren und den Rückzug antreten mussten, weil diese gegenüber den Migrantengruppen nicht mehr wehrhaft, geschweige denn ordnungsmächtig auftreten konnten:", "„Schmerzliche Erfahrungen mussten wir an unserem größten Fest, der Emmes, in diesem Jahr machen. In der angrenzenden Altstadt kam es in den frühen Morgenstunden der Festtage immer wieder zu massiven Problemen mit Jugendbanden, die allesamt Migrationshintergrund haben. In einem Fall musste die Polizei den ,geordneten Rückzug’ antreten, da das polizeiliche Gegenüber derart in der Überzahl war, dass die Unversehrtheit der Beamtinnen und Beamten gefährdet war. Und das, obwohl die eingesetzten Kräfte Angehörige der Operativen Einheit (OpE) waren. Was dies auf die Bürgerinnen und Bürger, die das ganze mitbekommen haben, für einen Eindruck macht, braucht nicht extra erwähnt zu werden.“", "Demmer warnt den Innenminister seines Landes davor, dass die Lage entgleiten könne, wenn nicht mehr Polizei eingestellt werden würde. Und er benennt den explosiven Cocktail: Die Polizei ausgedünnt und gleichzeitig massive Aggression bei Festen und in Bädern.", "In der kleinen saarländischen Stadt sind es nicht einmal nur die eigenen Migranten, die französischen kommen jetzt ebenfalls zum Randalieren über die Grenze. Solche Massenbewegungen kennt man noch so ähnlich aus den Ereignissen der Silvesternacht von Köln, als sich die Polizei zunächst verwundert die Augen rieb, wie diese Massen von übergriffigen und kleinkriminellen Migranten so schnell zusammenkommen konnten.", "Für Demmer ist die Sicherheitsarchitektur des Landes offensichtlich schon dermaßen erodiert, dass nur noch schnellstes Aufstocken der Polizeikräfte helfen kann: Nur ein „Mehr an Beamten auf der Straße“ bringe ein „Mehr an Sicherheit“. Nur so könne man noch „Herr der Lage bleiben“. Bouillon solle „schnell und unbürokratisch“ zusätzliche Stellen in der Vollzugspolizei schaffen. Und Demmer muss es wissen, war er doch selber 39 Jahre lang bei der Polizist: „Wenn dann noch ehemalige Kolleginnen und Kollegen die Gewährleistung der Sicherheit in der Stadt in Frage stellen, gehen bei mir alle Alarmglocken an.“", "Die Saarbrückener Zeitung hält ebenfalls nicht viel von solchen beschönigenden Reden der überregionalen Presse, wenn die Zeitung keine Gefangenen macht und ohne Umwege schreibt, was ist:", "„Nach Ende der Emmes 2019 rollte eine noch nicht dagewesene Gewalt durch die Altstadt. Und Freibäder im Kreis wurden jüngst an einem heißen Wochenende mit aggressiven Gruppen jüngerer Männer nicht mehr fertig. Das und die Ohnmacht der wenigen Polizisten an einem Sonntag schockierte die Lokalpolitik. In einer Sitzung forderten sie neue Strategien.“", "Etwas ist also entsetzlich schief gelaufen, wenn der Bürgermeister einer deutsche Stadt seine Landesregierung dringend daran erinnern muss, dass die Gewährleistung der Sicherheit vorrangige Aufgabe des Staates und im Grundgesetz festgeschrieben sei.", "Wieder die Saarbrücker Zeitung zitiert Demmer hier: „Bei allem Verständnis zu den Sparbemühungen des Landes kann ich den Stabilitätsrat nicht anrufen, wenn ich einen Einbrecher im Hause habe, dann brauche ich eine gut aufgestellte Polizei vor Ort.“", "Nach der Schließung der Polizei-Dienststellen Dillingen und Bous zur Nachtzeit und an den Wochenenden hätte sich die Situation auch in der Kreisstadt Saarlouis dramatisch geändert, beschwert sich der Sozialdemokrat gegenüber dem Innenminister des Landes aus der Partei von Angela Merkel. Für Demmer ist klar: Nur mehr Polizei kann die Lage verbessern. Im Moment sei zu den „Schwerlastzeiten“ kaum noch Personal vorhanden.", "Bewundernswert ist hier allenfalls noch die Gefasstheit des Oberbürgermeisters, wenn der auf so hanebüchene Vorschläge wie einer Verlängerung der Lebensarbeitszeit der Polizeibeamten den Bürokraten in Saarbrücken erklären muss, dass diese Beamten dann aber alle über 60 Jahre alt sind und mit „Sicherheit nicht mehr zur Nachtzeit vor Ort bei massiven Störungen eingesetzt werden können.“", "Ein Land kapituliert. Erst in den Herzen der Großstädte, dann an der Peripherie. Dort ist das Chaos jetzt also angekommen. Ein kleines ehemals recht behagliches Städtchen, das eigentlich um Touristen werben sollte, ruft über ihren Bürgermeister um Hilfe, weil die Bürger nicht mehr geschützt werden können. No-Go-Areas in der Provinz und die zur Hilfe gerufenen Spezialeinheiten der Polizei ziehen sich zurück, kapitulieren vor dem Migrantenmob samt ihrer Entourage aus dem angrenzenden Frankreich.", "Wie ging noch einmal diese Landeshymne des Saarlandes? Was weht da herüber aus einer längst vergangenen Zeit und lädt seine Bewohner zu Wehmut ein? Doch, da wird etwas beschrieben, dass längst nicht mehr ist. Wie es heute ist, hat gerade der Oberbürgermeister von Saarlouis in einem Notappell an seine Landesregierung formuliert.", "„Ich weiß, wo ein liebliches, freundliches Tal,\nVon waldigen Bergen umgeben,\nDa blitzen die Wellen im Sonnenstrahl,\nEs blühn auf den Hügeln die Reben,\nUnd Dörfer und Städte auf grünender Flur,\nUnd Menschen von kernigem Schlage:\nRefrain\nHier ist meine Heimat im Lande der Saar,\nLaut preis’ ich sie all’ meine Tage.\nHier ist meine Heimat im Lande der Saar,\nLaut preis’ ich sie all’ meine Tage.", "Wer einmal gewandert am Ufer der Saar,\nUnd einmal den Saarwein getrunken,\nWem einmal die Blicke der Mädchen so klar\nIn die glühende Seele gesunken,\nDer zieht nicht mehr weiter, es sagt ihm so wahr\nDas Herz mit gewaltigem Schlage: \nO Saarland, du Kleinod von strahlendem Glanz.“"]}}, "recommendations": []}