{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/die-frage-die-angela-merkel-nie-stellen-wird/", "query_keywords": ["migration", "migrant"], "creation_date": "07.02.2020", "last_modified": "08.02.2020", "crawl_date": "22.12.2020", "author_person": ["Alexander Wendt"], "author_organization": [], "news_keywords": [], "content": {"title": "Die Frage, die Angela Merkel nie stellen wird", "description": "Das Ergebnis einer Wahl, die ihr nicht passt, lässt Angela Merkel rückgängig machen. Das liegt in der tiefen Logik nicht nur ihrer Politik. Und die erschließt sich nur durch einen Blick weit zurück und weit in die Zukunft.", "body": {"": ["Nach heftigen Debatten rang sich die Partei zu dem Entschluss durch, auf keiner Ebene mit der neu aufgekommenen populistischen Konkurrenz zusammenzuarbeiten, einer Truppe, an deren demokratischer Substanz viele aus guten Gründen zweifelten. Nicht in den großen Parlamenten, noch nicht einmal in den Gemeinden sollte es irgendeine Art von Kooperation mit dieser politischen Kraft geben. Eine Koalition schon gar nicht. Der Kernsatz der Parteientschließung lautete: „Eine Zusammenarbeit mit ihr kommt für uns nicht in Frage.“ Vor allem die Person an der Parteispitze erzwang diese Entscheidung. Sie erklärte die unberührbare Rivalin zum „Hauptfeind“.", "Dann fand eine Landtagswahl in einem ostdeutschen Bundesland statt, das aus Sicht der Hauptstadt und ihrer Parteizentralen bestenfalls eine untergeordnete Rolle spielte. Schon kurz nach Schließung der Stimmlokale sah jeder, dass es keine sogenannten klaren Mehrheitsverhältnisse gab. Der Spitzenkandidat der Partei, die gerade das umfassende Kooperationsverbot beschlossen hatte, konnte nach dem Stimmergebnis Regierungschef des Landes werden – aber eben nur mit Hilfe der Paria-Partei. Statt diese Konstellation abzulehnen, machte er sich umgehend an die Arbeit, um das eigentlich ausgeschlossene Bündnis trotz aller gegenteiligen Versicherungen zustande zu bringen. Das gelang ihm auch. Er wurde Ministerpräsident, veränderte die politische Landschaft in ganz Deutschland; für die Führungskraft an der Spitze der Bundespartei, die ihn von diesem Schritt abhalten wollte, bedeutete dieser Umbruch das Scheitern bei der nächsten Bundestagswahl noch im gleichen Jahr.", "Die Geschichte spielte sich 1994 ab, das kleine ostdeutsche Land mit der großen Wirkung hieß Sachsen-Anhalt, die Paria-Truppe PDS. Der Provinzpolitiker, der gegen den Willen seines Parteichefs die politischen Spielregeln änderte, war Reinhard Höppner, der die „Dresdner Erklärung“ vom Frühjahr 1994 ignorierte, das SPD-Papier zum Verbot jeder Kooperation mit der umbenannten SED. Und die Führungsfigur, die das Manöver seinerzeit die Aussicht auf die Kanzlerschaft und dann den Parteivorsitz kostete, hieß Rudolf Scharping.", "Das Argument in den meisten Medien wie in der SPD lautete 1994, es sei undemokratisch und auf Dauer auch unmöglich, eine von einem Fünftel der Bevölkerung gewählte Partei auszugrenzen. Es gab noch eine staatspolitische Begründung; die PDS – obwohl sie noch viereinhalb Jahre vorher diktatorisch unter anderem Namen geherrscht hatte – müsse ins parlamentarische Geschäft gezogen werden, um sie zu entradikalisieren. Das sei auch ein Weg, um die ostdeutsche Gesellschaft zu befrieden. Gerade die toxische Vergangenheit der PDS begründete also aus Sicht von Höppner, von vielen SPD-Politikern und von journalistischen Begleitkommentatoren die Notwendigkeit, sie von dem Bann zu befreien."], "Die SPD werfe sich „aus blankem Opportunismus der PDS an den Hals“, fand damals Angela Merkel": ["Damals, 1994, saßen noch ehemalige Zuarbeiter der Staatssicherheit auf vielen Parteipositionen, in der zweiten und dritten Reihe frühere Funktionäre und Offiziere der Staatsicherheit. Der letzte Todesschuss an der Berliner Mauer, der am 5. Februar 1989 den damals 19jährigen Chris Gueffroy getroffen hatte, lag gerade erst fünf Jahre zurück. Vor diese historische Last setzten die Befürworter einer Zusammenarbeit mit der PDS ein Vorzeichen, das die Last in einen Grund umkehrte: eben wegen dieser Vergangenheit, lautete also die Parole. Natürlich auch wegen einer grundsätzlichen Sympathie. „Gysis Kritik am Westen ist brillant vorgetragen, und sie sitzt, genauso die Art, wie er den Osten verteidigt“, schrieb die Zeit 1994 kurz vor der Landtagswahl in Sachsen-Anhalt. Wenige sahen das anders, ohne den Lauf der Dinge dadurch zu ändern. Die SPD werfe sich „aus blankem Opportunismus der PDS an den Hals“, fand eine ostdeutsche CDU-Politikerin – die damalige Vize-Parteivorsitzende Angela Merkel.", "Alles in allem, so meinte eine politisch-mediale Mehrheit 1994, sei das „Magdeburger Modell“ ein gewagtes Experiment. Aber Experimente außerhalb der üblichen Pfade gehörten eben zwingend zur Demokratie.", "Wer die Februarvorgänge in Erfurt von 2020 aus der Perspektive von dreißig Jahren sieht, die vierundzwanzig Stunden des FDP-Politikers Thomas Kemmerich, der nicht vorhatte, mit der AfD inhaltlich zusammenzuarbeiten und trotzdem unter Begriffen wie Dammbruch, Zivilisationsbruch, Faschismus von seiner eigenen Parteiführung zum Rücktritt gezwungen wurde, der erblickt ein durchaus reizvolles historisches Panorama. Der gerade aus dem Amt geschiedene Thüringer Staatskanzleichef Benjamin-Immanuel Hoff suchte sich einen nicht mehr steigerbaren geschichtlichen Punkt, als er am 5. Februar 2020 meinte, der neue, also der Kürzestzeit-Regierungschef Thüringens sei „Ministerpräsident von Gnaden derjenigen, die … Millionen ermordet haben.“ Im Fall von Kemmerich kamen auch brachialere Mittel zum Einsatz als die Anrufung der deutschen Geschichte. Es gibt Gründe, warum das Landeskriminalamt Personenschutz für ihn und seine Kinder organisierte.", "Vor dieser Kulisse ist Merkels Diktum natürlich alternativlos, die Ministerpräsidentenwahl im Thüringer Landtag und am besten auch gleich die Landtagswahl müssten „rückgängig“ gemacht werden. Erst mit dem Blick über die Veränderungen der letzten Jahrzehnte wird der Punkt deutlich, dass politische Experimente für das meinungsprägende Milieu immer nur dann akzeptabel waren und sind, wenn sie mehr Spielraum für die „progressive” Agenda schaffen. Alle Argumente, die 1994 für die Integration der SED-PDS in den politischen Betrieb der Bundesrepublik galten – Deradikalisierung der Partei, keine Ausgrenzung einer großen Wählergruppe, gesellschaftliche Befriedung – gelten in Thüringen und anderswo mit Blick auf die AfD 2020 nicht, und zwar mit großer Selbstverständlichkeit für alle, die geschlossen in der politisch-medialen Abwehrfront stehen."], "Die AfD wurde Merkels Politik, zu dem, was sie heute darstellt": ["Merkwürdigerweise stellt Angela Merkel nicht die Frage – und die mit ihr verbündeten und verketteten Mitglieder dieser Front auch nicht – wie es überhaupt dazu kommen konnte, dass die AfD in Thüringen zweitstärkste Partei wurde und die CDU nur drittstärkste. Ohne eine Sperrminorität der abermals umbenannten Linkspartei auf der einen Seite und die AfD auf der anderen gäbe es die bekannten Probleme bei der Regierungsbildung in Thüringen ja nicht. Und wie lange sollen dann Wahlergebnisse korrigiert werden? Zweimal? Fünfmal? Öfter? Wäre es dann nicht konsequent, Wahlen in Thüringen abzuschaffen mit dem Argument, die Einwohner hätten sich als unreif für die Demokratie erwiesen? Woher rührt eigentlich die Überzeugung Merkels, dass die Methode der Ergebniskorrektur nicht erst Recht zu einer Gegenreaktion vieler Wähler führt?", "Im Fall der PDS von 1994 musste niemand rätseln, woher sie historisch kam: Sie war ein Trümmerstück der untergegangenen Diktatur in der DDR. Aber woher kommt die AfD in dieser Stärke? Von der politisch-medialen Klasse wird die Partei so behandelt, als wäre sie auch ein Trümmerstück, ein Meteorit, der vom Outer space in die Bundesrepublik raste. Diese Betrachtung gilt nicht nur für die AfD. Auch Donald Trumps Präsidentschaft wird von den gleichen Leuten als jäh aufgetauchter kosmischer Brocken gedeutet, als Unstern, wie es früher hieß. Genau so wie der Brexit, die Karriere Marine Le Pens in Frankreich, die Gelbwestenproteste, der Aufstieg Matteo Salvinis in Italien, die Abwendung Polens und Ungarns von der EU-Zentrale in Brüssel.", "Was die AfD betrifft – sie wird als Merkels Vermächtnis bleiben. Sie wurde überhaupt erst durch ihre, Merkels Politik, zu dem, was sie heute darstellt. Die Partei entstand wie alle anderen oben aufgezählten Phänomene als Reaktion.", "Aber worauf?", "Es ist die Reaktion auf eine Umformung der Gesellschaft, für die Angela Merkel in Davos eine griffige Formel benutzte: „Transformationen von historischem, gigantischem Ausmaß“. Diese Transformation – beziehungsweise den Versuch – gab und gibt es nicht nur in Europa. Er zielt nicht nur rhetorisch, sondern tatsächlich auf eine Art Umformatierung der westlichen Gesellschaften. Selbstverständlich kommen diejenigen, die das versuchen, in guter Absicht. Was Europa beziehungsweise die EU angeht, fasst eine 16-Seiten-Broschüre der Bertelsmann-Stiftung die guten Absichten für spätere Chroniken zusammen.", "Die aufwendige Broschüre entstand im Jahr 2006: sie trägt den Titel „Zwanzig Zwanzig“ und beschreibt anhand von mehreren thematischen Kapiteln, wie schon der Titel sagt, den Zustand des Kontinents im Jahr 2020. In diesem EU-Zukunftsland leben zwar insgesamt 20 Prozent Muslime, aber „die Toleranz der Religionen ist gewachsen“, denn es existiert ein milder Euro-Islam. Den letzten islamischen Terroranschlag gab es in Bertelsmann-Europa 2010. Dafür steht die Türkei kurz vor der EU-Vollmitgliedschaft und Marokko kurz vor dem Aufnahmeantrag. Es gibt ein „EU-TV“, einen EU-weiten öffentlich-rechtlichen Sender, auf der weltpolitischen Ebene ist die USA auf die „Linie Europas eingeschwenkt“. In dem Weltentwurf aus Gütersloh strömen mehr hochqualifizierte Fachkräfte aus aller Welt in die EU als in die USA, auch dank der exzellenten Hochschulen, die von einem „europäischen Forschungsrat“ gelenkt werden. Größere Probleme existieren in diesem 2020-Europa eigentlich nicht. Überraschend wirkt an der 14 Jahre alten Bertelsmann-Zukunftsschrift, dass sie nur 20.000 Migranten pro Jahr für Deutschland vorsieht.", "Auf einen gemeinsamen Nenner jedenfalls richten sich alle einzelnen Teile des großen Plans aus: Nationen verblassen, die Lösung liegt immer in der größeren, übergeordneten Einheit, in der zentralen Steuerung. Prosperität entsteht vor allem durch die kluge Lenkung öffentlicher Mittel. Ethnisch und religiös durchmischte Gesellschaften pazifieren sich praktisch von selbst. Und natürlich decken sich die Ziele des großen Plans mit den objektiven Interessen der Bürger, auch dann, wenn manche Bürger das aus mangelnder Einsicht nicht sofort verstehen.", "Die Zentralperspektive dieser großen Transformation läuft auf einen eschatologischen Endpunkt zu: eine fluide Neogesellschaft von Menschen- und Kapitalströmen, eine ideale Festplatte für Sozialingenieure und globale Unternehmen, die sich wie ein Gletscher über das alte kulturell bedingte Kleinklein schiebt.", "In den USA verkörperte niemand so gut und deshalb so abschreckend diese Global Governance wie die Demokratin Hillary Rodham Clinton, von der die meisten Medien 2016 schrieben, sie sei die „qualifizierteste Kandidatin“, die ideale Lenkerin der globalen politischen Maschinerie. Bekanntlich strebte Clinton schon 2008 ins Präsidentenamt. Damals setzte sich in den Vorwahlen Barack Obama gegen sie durch, dessen Politik sich ganz ähnlich dem Grand Design verschrieben hatte, der Umsetzung eines wohlwollenden Globalismus. Mit einem Unterschied zu Clinton allerdings und zu anderen Kollegen: ihm kamen zumindest vorübergehend Zweifel. Sein früherer Sprecher Ben Rhodes schilderte in seinem Buch „The World As It Is : Inside The Obama White House“, wie der Präsident sich in einem Selbstgespräch fragte: „Was ist, wenn wir falsch lagen? Wenn wir es überstrapaziert haben? Vielleicht wollen die Leute einfach in ihren alten Stamm zurückfallen.“ („What if we were wrong? Maybe we pushed too far. Maybe people just want to fall back into their tribe.”)", "Es sind nicht die „Stämme“, zu denen viele zurückwollen. Sie wollen eigentlich auch nicht zurück. Aber Obama meinte das nicht wortwörtlich. Das, was sehr viele im Westen erhalten und vor der Beseitigung schützen wollen, ist eine vertraute, berechenbare Umgebung. Das organisch Gewachsene, das Verwurzelte. Und das beginnt, wie der Philosoph Roger Scruton schrieb, mit dem eigenen Ort. Mit der unmittelbaren Wohnumgebung, der eigenen Familie, der Arbeit, der Absicherung gegen Notfälle und für das Alter. In der Soziologie gibt es dafür den Begriff „Sozialkapital“: Er misst, wie viel Vertrauen jemand vernünftigerweise seiner Umgebung entgegenbringen kann. Eine Gegend mit hohem Sozialkapital ist eine, an der jemand ohne zu zögern jemanden an der Straßenbahnhaltestelle bitten kann, kurz auf seinen Koffer aufzupassen, weil er weiß, dass der andere seine kleine Bitte erfüllt. Ein anderer Begriff dafür lautet „Konsistenz“. Das Gegenteil von Konsistenz und hohem Sozialkapital ist eine Gesellschaft, in der, um einmal eine SPD-Politikerin und Sozialingenieurin zu zitieren, die Regeln täglich neu ausgehandelt werden. Der größere Teil der Gesellschaft weiß, dass keine Gesellschaft so existieren kann. Auch keine moderne."], "Den Gegenbewegungen geht es um Konsistenz": ["Das beantwortet die Frage weiter oben, worauf die Gegenbewegungen von Trump bis zur AfD reagieren. Denjenigen, die diese Phänomene als Wähler mit ihrem Stimmzettel hervorbringen, geht es um Konsistenz. Den Briten, die für den Brexit stimmten, ging es um die funktionierende kleinere Einheit statt der großen, in der sich nach dem großen Transformationsplan irgendwann alle Probleme und Widersprüche auflösen sollen. Wer in Deutschland Angela Merkels historische, gigantische Transformation mit offenen Grenzen, Industrieumbau und EU-Zentralisierung nicht will, dem bleiben politisch kaum Alternativen. Die AfD repräsentiert von alldem das ziemlich genaue Gegenteil.", "Es kommt noch ein Punkt dazu. Der Erfolg von Donald Trump – und übrigens auch von Greta Thunberg – beruht darauf, dass es sich um konsistente Personen handelt. Gegen Trump können seine Kritiker vieles anführen – aber nicht, dass er seinen Wählern das eine versprochen hätte, um dann das Gegenteil zu tun. Auch Greta Thunberg hat sich in der Vergangenheit nicht für eine Laufzeitverlängerung von Kohlekraftwerken ausgesprochen.", "Und das führt zu dem zentralen Problem der Politiker wie Merkel oder Hillary Clinton, die sich als Steuerpersonen großer, weitgreifender Transformationsprozesse ganzer Kontinente verstehen und gern davon sprechen, dass sie die Menschen in diese Zukunft mitnehmen möchten. Die Prospekte in diese Zukunft lesen sich wie die oben zitierte Bertelsmann-Broschüre für 2020. Das zentrale Problem dieser Reiseführer zur großen Transformation lautet: ihnen fehlt jede Konsistenz. Eine Angela Merkel fand bekanntlich schon einmal, Multikulti sei „total gescheitert“, um dann eine „Willkommenskultur“ für Afrika und Arabien auszurufen, sie erklärte, ihre Migrationsentscheidung von 2015 sei ein Höhepunkt in der Geschichte gewesen und gleichzeitig, der September 2015 dürfe sich “nicht wiederholen“. Sie verlangte erst eine Laufzeitverlängerung für Kernkraftwerke, versprach dann, 2011, als sie den Atomausstieg verkündete, ein Bauprogramm für konventionelle Kraftwerke, um 2019 mit dem Kohleausstieg die nächste Kehrtwende zu vollziehen. Jetzt soll eben Kohlestrom aus Polen und Atomstrom aus Frankreich die absehbare Stromlücke stopfen.", "Im Jahr 2008 meinte sie noch, mit einem solchen Modell würde Deutschland sich „lächerlich“ machen. Apropos Kohlestrom aus Polen: Den wiederum möchte Ursula von der Leyen den Polen gerade mit ihrem eine Billion Euro teuren „Green Deal“ austreiben. Gas aus Russland und den USA darf die neue, aus Brüsseler Glaspalästen erdachte EU künftig aber auch nicht wärmen, denn die Grünen fordern bekanntlich schon die „Gaswende“. Während die Post-Wachstumsideologie heute bis tief ins bürgerliche Lager gepredigt wird, verfolgt die Europäische Zentralbank mit ihrem Null- und Minuszins, der auf eine Art Zwangsanleihe an Sparern hinausläuft, ja, was eigentlich? Eine Politik, die das Wachstum ankurbeln soll. Diese mit Milliarden angekurbelte, aber auch postfossile, irgendwie postindustrielle und postnationale EU soll immer diverser werden soll, aber auch, wie der belgische EU-Politiker Guy Verhofstadt gerade verlangte, immer rigider und uniformer, um potentielle Ausbrecher daran zu hindern, den abtrünnigen Briten zu folgen.", "EU-Europa ist jedenfalls die Antwort.\nWas war noch einmal die Frage?", "Während sie ihren Großentwurf der immer tieferen Integration verkünden, merken sie gar nicht, wie nur ein paar Kilometer Luftlinie von ihren Regierungszentralen in Brüssel, Paris und neuerdings auch Berlin Gebiete wachsen, in denen keine staatlichen Regeln mehr gelten, in denen sich das Sozialkapital vor allen Augen auflöst.", "Globalpolitikern wie Merkel, von der Leyen, Macron, Verhofstadt geht es tatsächlich um das große Ganze.", "Den meisten Bürgern geht es um das kleine Überschaubare. Sie werden deshalb geradezu in die Rolle des Katechon gezwungen, des Aufhalters. Dazu dient ihnen vor allem der Stimmzettel. Sehr viele Bürger wollen keine gigantische historische Transformation ihrer Gesellschaft. Aber schon gar nicht möchten sie Leuten dafür eine Vollmacht ausstellen, die von ihrem Feldherrenhügel heute dahin und morgen dorthin zeigen, die sich selbst laufend widersprechen, die behaupten, Dreißigjahrespläne für das globale Heil zu besitzen, aber geltende Gesetze schon hinter der nächsten Hauptstadtecke nicht mehr durchsetzen können."], "Den meisten Bürgern geht es um das kleine Überschaubare": ["Wer Politik so betrachtet wie Angela Merkel, als deterministische Bewegung auf einen Endpunkt zu, auf eine globale Entropie, der muss so handeln wie sie. Aus dieser Logik ergibt sich ihr Urteilsspruch über eine kleinen Wahl in einem minderwichtigen Bundesland: Sie ist eben rückgängig zu machen, wenn das Ergebnis den Lauf der (ihrer) Geschichte stört. Sie weiß, dass die AfD und vor allem das Stimmergebnis der AfD in Ostdeutschland eine Reaktion auf ihre Politik darstellt, auf ihre Inkonsistenz in Einzelthemen bei gleichzeitiger Verfolgung einer großen Transformation. Auf die Idee, die Bürger offen zu fragen, ob sie diese große Transformation überhaupt wollen, ist Merkel nie gekommen. Der Gedanke käme ihr vermutlich komisch vor.", "Sie wirbt längst nicht mehr um Zustimmung für ihre Politik, sondern fordert sie wie ein Tribut ein. Dass sich immer mehr Bürger diesem Politikverständnis im Wahllokal entziehen, nimmt sie als Kollateralschaden hin. Sie glaubt, diesen Teil der Gesellschaft – gut ein Viertel der Wähler in Thüringen, demnächst auch anderswo, demnächst vielleicht auch mehr – wie einen Seuchenbezirk hermetisch abriegeln zu können. Ihr abschließender Kommentar dazu könnte lauten: „Jetzt sind sie halt weg.“ Ihre politisch und seelische Verwandte, Hillary Clinton, hatte 2016 die verstockten rückwärtsgewandten Arbeiter und Farmer, die sich für ihren Globalismus nicht begeistern wollten, „a basket of deplorables“ genannt, einen Korb der Erbärmlichen. Angela Merkel ist zu vorsichtig, um öffentlich so zu sprechen. Aber so ungefähr dürfte sie über die Uneinsichtigen denken, die von ihr nicht „mitgenommen” werden wollen.", "Anders als 1994 in Sachsen-Anhalt, um an den Beginn zurückzukommen, zählt in Thüringen 2020 das Argument eben nicht, die Politik könne nicht zwanzig oder dreißig Prozent der Wähler einfach durch eine totale Kontaktsperre draußen halten. Es zählt nicht, weil die Alternative ja bedeuten würde, den eigenen Großentwurf der historisch notwendigen Transformation in Frage zu stellen.", "Einmal möchte der Beobachter dieser Vorgänge eine Angela Dorothea Merkel und das ihr angeschlossene progressiv-transnationale und passiv-aggressive Milieu doch fragen: Wie sieht der Endpunkt eurer Bemühungen nach euren eigenen Vorstellungen aus? Wie ein Bertelsmann-Reiseprospekt ins Jahr 2030? Glaubt ihr tatsächlich, die AfD schrumpft und verschwindet wieder, ihre Wähler kehren reumütig zurück, die Union steigt wieder auf Werte wie zu Helmut Kohls guten Zeiten? Glaubt ihr, die SPD wird mit Saskia Esken und Kevin Kühnert wieder Volkspartei, die Parteien von Le Pen und Salvini lösen sich auf, die Auflagen der wohlmeinenden Medien steigen wieder, die Clans und Gangs im Ruhrgebiet und in französischen Vorstädten geben ihre Macht an staatliche Stellen ab, die Armutsmigranten kehren in ihre alten Heimatländer zurück, die Briten drängen irgendwann wieder bekehrt in die EU eines Guy Verhofstadt? Meint ihr, die Wählermehrheit interessiert sich irgendwann doch nicht mehr für das kleine Überschaubare, für die Konsistenz, sondern fordert, sie noch schneller in die Welt des großen Sozialdesigns zu transformieren? Glaubt ihr, der Riss, den ihr verursacht habt, schließt sich je wieder?", "Angela Merkel wird in Thüringen ihren Inkonsistenzen eine weitere hinzufügen, auf die es nicht mehr weiter ankommt; sie wird von der CDU verlangen, praktisch eine Allianz mit der Linkspartei einzugehen, sich ihr also, um ihre Worte von 1994 zu zitieren, an den Hals zu werfen. Zur hermetischen Abriegelung des politischen Quarantänebezirks braucht sie diese umgewandelte sozialistische Staatspartei. Diese Truppe ordnet sich als kleines Element problemlos in die große Transformation ein.", "Es gibt noch einen anderen Satz, der Merkel nie über die Lippen und wahrscheinlich noch nicht einmal über die Schwelle ihres Seelenhaushalts kommt, nämlich den Satz Obamas: „What if we were wrong? Was, wenn wir falsch lagen?“", "Es gibt einen einfachen Grund, warum sie diese Frage nie stellen wird. Für die Antwort interessiert sie sich nicht."]}}, "recommendations": []}