{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/tonnenweise-nachwuchs-vermeiden/", "query_keywords": ["migration"], "creation_date": "11.03.2019", "last_modified": "11.03.2019", "crawl_date": "23.12.2020", "author_person": ["Gastautor"], "author_organization": [], "news_keywords": [], "content": {"title": "Tonnenweise Nachwuchs vermeiden", "description": "Wie Rolf Peter Sieferle und Thilo Sarrazin von einem großen Teil der Medien behandelt wurden und werden, und wie die gleichen Medien mit dem Elaborat Verena Brunschweigers umgehen – das zeigt exemplarisch, wie wenig der Inhalt eines Buchs zählt, und wie viel die kulturelle Nähe zwischen Autor und Journalist.", "body": {"": ["Existiert die Regensburger Lehrerin und Autorin Verena Brunschweiger wirklich? Oder handelt es sich um eine raffinierte PR-Erfindung? Die 38jährige zieht jedenfalls seit einigen Tagen sehr erfolgreich mit ihrem Buch „Kinderfrei statt kinderlos“ durch die Medien. Die zentrale These in Brunschweigers Werk lautet: „Kinder sind das Schlimmste, was man der Umwelt antun kann.”", "Denn, so argumentiert die Fachpädagogin für Deutsch, Englisch und Ethik, jedes Kind belaste die Umwelt mit 58 Tonnen CO2, das sei unverantwortbar:\n„In der Welt, in der wir mittlerweile leben, ist die Entscheidung für ein Kind faktisch nicht mehr guten Gewissens zu unterstützen – so sehr sich Einzelne dies vielleicht wünschen mögen. Es sollte folgerichtig auch auf die finanzielle staatliche Förderung einer solchen doch zumindest höchst bedenklichen Entscheidung verzichtet werden.“", "Warum Frauen überhaupt Kinder zur Welt bringen, erklärt sie so:\n„Sie (die Frau) folgt damit männlich dominierten Außensichten auf und Ansprüchen an ihren Körper und dessen Funktionen und verhält sich damit insofern auch submissiv. Sie lässt/ließ sich erfolgreich einreden, dass sie das selbst wolle, dass sie das alles (auch) für sich mache. Perfekt, Gehirnwäsche erfolgreich abgeschlossen.“", "Außerdem wollten Eltern Kinder „aus egoistischen Gründen“, ihnen gehe es meist nicht um Kinder, „sondern schlicht und ergreifend um mehr Geld“. Apropos mehr Geld: In ihrem Buch fordert Brunschweiger auch, die Steuerzahler sollten jede Frau zu ihrem 50. Geburtstag mit 50.000 Euro belohnen, falls sie kinderlos bleibt.", "Zum Start ihres Buchs reihte sie ein Interview an das andere, aufmerksamkeitsökonomisch nicht ohne Erfolg. Wer liest, was sie dort erzählt, dem kommen Zweifel, ob es sich bei der Pädagogin nicht doch um eine Performerin handelt, die ein bestimmtes Milieu vorführen will.", "In einem Interview von Focus Online mit Brunnschweiger heißt es im Vorspann:\n„Verena Brunschweiger ist 38 Jahre alt, Buchautorin und bezeichnet sich als extrem umweltbewusst: Die hauptberufliche Lehrerin verzichtet auf Flugreisen, lässt so gut wie immer das Auto stehen, ernährt sich vegetarisch – und wird keine Kinder bekommen. Denn die, so schreibt sie in ihrem aktuellen Buch ‚Kinderfrei statt Kinderlos’ seien ‘das Schlimmste, was man der Umwelt antun kann’. Überhaupt, sagt die Feministin, sei nichts an der Aussicht eines Familienlebens attraktiv: ‚Warum also muss man sich das alles antun?’, fragt Brunschweiger.“", "Wenn sie ihr Auto „so gut wie immer“ stehen lässt – wozu besitzt sie dann überhaupt eins? Und wer behauptet, jemand müsse sich das Familienleben antun? Das sind, wie sich zeigen wird, noch die geringste Fragen.", "Zu den Thesen Brunschweigers gehört nicht nur die vom Umweltschädling Kind und der patriarchalischen Gehirnwäsche. Sie besteht auch darauf, dass Kinderlose wie sie in Deutschland schwere Nachteile erleiden. Wie das?", "„Naja, dass man als Kinderlose diskriminiert wird“, so Brunschweiger im Interview, „das hab‘ ich ja auch am eigenen Leib erfahren müssen. Zum Beispiel bin ich erst jetzt an meiner Wunschschule gelandet, nachdem ich zehn Jahre lang durch ganz Bayern pendeln musste, weil die Lehrer, die eigene Kinder haben, bei der Versetzung immer vorgezogen wurden. Dass man im Jahr 2019 immer noch dafür bestraft wird, kinderlos zu sein, das finde ich schon krass.“", "Mit anderen Worten: die promovierte Gymnasiallehrerin unterrichtet als abgesicherte Beamtin an ihrer Lieblingsschule, empfindet es aber als krasse Diskriminierung „am eigenen Leib“, dass sie wegen ihrer Kollegen mit Kindern nicht schon ein paar Jahre früher dort arbeiten konnte, sondern pendeln musste.", "Es kommt aber noch krasser.", "„FOCUS Online: Dann schreiben Sie auch, dass Sie von Fluggesellschaften eigentlich eine Ermäßigung bekommen müssten, wenn ein Kind den ganzen Flug über schreit und damit andere Passagiere stört. Finden Sie, dass für Kinderlose hierzulande generell zu wenig ‚getan’ wird, dass da mehr kommen muss?\nBrunschweiger: ‘Finde ich schon, ja. In Deutschland interessiert die Gruppe einfach niemanden, ihre Bedürfnisse werden auch mit Füßen getreten. Das ist traurig und bitter. Ich würde mir einfach mehr Offenheit und Toleranz wünschen. Ich meine, ich akzeptiere das doch auch, dass mit jedem Baby mehr so und so viele Tonnen CO2 produziert werden, dann möchte ich wenigstens, dass mein Lebensentwurf anerkannt und nicht irgendwie niedergemacht wird. Das sollte eigentlich selbstverständlich sein, ist es aber nicht. Aber gut, das ist mal wieder typisch Deutschland.’“", "Moment Mal – hieß es nicht eben, dass sie als radikale CO2-Vermeiderin überhaupt nicht fliegt? Wieso stört sie sich dann an schreienden Kindern im Flugzeug? Sie fliegt also nicht – so, wie sie auch ihr Auto ja fast immer stehen lässt – findet aber, „mein Lebensentwurf“ würde „niedergemacht“, wenn sie wegen eines plärrenden Kinds im Flugzeug kein Geld bekommt. Um dann wiederum Eltern vorzuwerfen, ihnen ginge es eigentlich nur ums Geld. Ein ähnlich stringenter Satz von Brunschweiger lautet (in einem Interview mit dem SWR):", "„Wenn wir jemanden zur Welt bringen, dann fügen wir ihm immer Leid zu. Insofern ist es das Beste für mein Kind, wenn ich es nicht bekomme.”\n„Das Beste für meinen Umweltschädling, den ich nie zur Welt bringe“ wäre der idealtypische Titel eines Brunschweiger-Nachfolgebuchs.", "Nicht nur ihr Buch und ihre Interview-Perlen, ihre gesamte Außendarstellung, das zeigt sich bei näherer Beschäftigung, erweist sich als Ansammlungen von Logikunfällen. Es gibt allerdings einen, der im Zentrum von Buch und Performance steht.", "Focus Online erzählt sie, warum und wann genau sie sich entschieden hatte, kinderlos zu bleiben:\n„Als ich 30 wurde, habe ich angefangen, mich länger mit der Frage zu beschäftigen, mich viel eingelesen und bin dabei auf eine Studie gestoßen, in der Forscher herausgefunden haben, dass wir 58,6 Tonnen CO2 einsparen können, wenn wir nur ein Kind weniger in die Welt setzen. 58,6 Tonnen – das muss man sich mal vorstellen! Da hat es dann ‘Klick’ gemacht, und für mich war klar: Nee, das will ich alles ich nicht.“", "Der Punkt ist nur: bei dem, was sie als „Studie“ zitiert, handelt es sich um einen Aufsatz „The climate mitigation gap: education and government recommendations miss the most effective individual actions“ von Seth Wynes and Kimberly A. Nicholas, publiziert in „Environmental Research Letters“ am 12. Juli 2017. Aus dieser Quelle – und es gibt keine andere – stammt die Berechnung von 58,6 Tonnen CO2 pro Kind. Verena Brunschweiger ist 1980 geboren. Sie kann also unmöglich auf ihr entscheidendes Argument gestoßen sein, „als ich 30 wurde“. Zum Zeitpunkt der Lektüre muss sie mindestens 36 gewesen sein. Die Differenz ist wichtig. Denn einer feministischen Akademikerin um die 30 würde man vielleicht noch mit sehr viel Entgegenkommen abnehmen, sie hätte sich ernsthaft überlegt, ob sie nicht doch Mutter werden wollte, dann aber das entscheidende Umweltwarnzeichen gerade noch rechtzeitig gesehen. Eine Frau allerdings, die bis 36 kinderlos geblieben ist, wird sich schon vorher entschieden haben, zumal, wenn sie das Kinderkriegen sowieso schon grundsätzlich als Unterwerfung unter den patriarchalischen Willen ablehnt.", "Die PR-Fotos, mit denen fast alle Medien ihre Brunschweiger-Stücke illustrieren, zeigen eine sehr stark geschminkte Frau, die tatsächlich eher wie 30 aussieht. Auf einem Foto, das die EMMA 2018 von ihr veröffentlichte (Brunschweiger trägt dort ein Pussy Hat und kein oder kaum Makeup) wirkt sie deutlich älter.", "Der Aufsatz von Wynes und Nicholas in „Environmental Research Letters“, auf den sich Brunschweiger beruft – von ihrem chronologischen Fehler einmal abgesehen – kann die Bezeichnung „Studie“ nicht für sich in Anspruch nehmen. Denn die beiden Autoren rechnen auf reichlich bizarre Weise den CO2-Verbrauch nicht nur eines einzelnen neuen Menschen hoch, sondern auch den von dessen angenommenen Kindern und wiederum von deren Nachkommen. Für ein Kind messen sie beiden Elternteilen je 50 Prozent von dessen Emissionen zu, für die Enkel je 25 und so weiter. Diese hypothetische Menge teilen Wynes und Nicholas durch die angenommene durchschnittliche Restlebenszeit der Eltern zum Zeitpunkt der Geburt des Kindes. Aus dem Text der Autoren geht nicht hervor, wie sie damit auf eine Summe von genau 58,6 Tonnen kommen, da sich die Genealogie ja theoretisch hundertfach fortsetzt. Einmal ganz abgesehen davon, dass sie nicht wissen und noch nicht einmal ahnen können, wie sich kommende Generationen fortbewegen, womit sie heizen und woraus sie ihren Strom gewinnen, und damit, wie viel CO2 sie freisetzen. Hochrechnungen von Werten der Gegenwart auf eine unbekannte Zukunft sind nicht widerlegbar. Sie gehören allerdings zu Recht zum Genre der Junk science, der Schrottwissenschaft.", "Seit dem Verkaufsstart ihres Buchs in der vergangenen Woche gibt es eine erstaunliche Zahl von Interviews mit Brunschweiger. Allerdings fehlt durchweg eine Frage, die ihr normalerweise jeder Medienvertreter als allererstes stellen müsste, noch vor der Frage, ob sie nun eigentlich fliegt oder nicht, und ob sie sich selbst als reaktionäres bürgerliches Projekt ihrer Mutter empfindet. Nämlich: Wie halten Sie es mit der Migration, Frau Brunschweiger?", "Immerhin betont sie in einem Interview, ein Kind in Europa verbrauche so viele Ressourcen wie 30 Kinder in Afrika. Dass jemand seinen CO2-Abdruck drastisch vergrößert, wenn er von Somalia oder Afghanistan nach Deutschland migriert, leuchtet unmittelbar ein. Außerdem hegt Brunschweiger sehr genau Vorstellungen darüber, für wie viele (beziehungsweise wenige) Menschen in Deutschland Platz ist. Focus Online sagte sie:", "„Für Deutschland zum Beispiel wäre eine Bevölkerung von circa 38 Millionen optimal, was die Biokapazität bzw. den ökologischen Fußabdruck betrifft.“", "Wie sie gerade auf diese Zahl kommt, bleibt ihr Geheimnis. Würde sie ihre These ernst meinen, dass es sich bei der Reduzierung des CO2-Ausstoßes um ein Weltrettungsprojekt handelt, dem sich alles andere unterordnen muss, dann müsste sie auch dringend darauf bestehen, dass niemand von der Dritten in die erste Welt wechseln darf. Im Gegenteil, sie müsste sich Gedanken darüber machen, wie Deutschland seine Bevölkerung von 82 auf 38 Millionen Menschen reduzieren kann.", "Vor allem müsste sie gerade Zugewanderten aus muslimischen Ländern ihre Predigt halten – denn bei denen liegt die Kinderrate pro Frau deutlich über der von biodeutschen Akademikerinnen. Aber keiner der Interviewer fragt danach. Der Grund dafür liegt auf der Hand. Würde sie Migration für unproblematisch erklären, bräche ihre ohnehin schon wundschiefe Gedankenhütte völlig zusammen. Spräche sie sich gegen Migration aus armen Länder nach Deutschland aus, würde sie zwar ihrer Logik folgen, wäre aber nach der vorherrschenden Diskurslogik als Rassistin enttarnt, der man auf keinen Fall eine mediale Bühne bieten kann.", "Im Jahr 2018 lobte sich Brunschweiger übrigens ausführlich in dem oben erwähnten EMMA-Artikel für ihre „antisexistische und antirassistische Arbeit“ an ihrer Schule, die, wie sie betont, als „Schule ohne Rassismus“ zertifiziert ist.", "Ihr zentrales Logikproblem löst die Autorin einfach dadurch, dass sie ihren Kindervermeidungsappell ganz auf Biodeutsche konzentriert. Das Cover ihres Buchs schmückt ein Gartenzwerg mit einem über Zipfelmütze und Kopf gezogenen Kondom. Überhaupt, nach Brunschweiger stellen eigentlich nur deutsche Frauen das Problem dar, weil sie in Wirklichkeit unemanzipiert und gebärwürtig sind, getrieben vom Staat:", "„Ich glaube, dass viele Frauen mit den neugewonnenen feministischen Freiheiten zum Teil nicht so viel anzufangen wissen. Die sehnen sich nach einer traditionellen, dankbaren Rolle, die ja auch vom Staat honoriert wird. Der freut sich über die brave, deutsche Frau, die in ihrer Rolle als Hausfrau und Mutter aufblüht.“", "Und deshalb muss das Kondom über den Zipfelhut: Damit die brave deutsche Frau endlich aus ihrer Hausfrauenrolle gerissen wird und, vom Mutterkreuz befreit, die Welt vor Kohlendioxid retten kann. Die Interviewfrage der „Welt“, ob ein Kinderverzicht nicht die Probleme des Rentensystems noch verschärfen wurde, pariert Brunschweiger so:", "„Ja, so wird gerne argumentiert. Aber das ist ein Mythos, ein populäres Missverständnis. Unser Rentenmodell ist ja aus gutem Grund sehr umstritten, und es gibt längst gute Alternativvorschläge. Ein bedingungsloses Grundeinkommen für alle könnte etwa die Lösung sein.“", "Alles, was Brunschweiger vorbringt, ist dermaßen alogisch, wirr und – spätestens hier muss es einmal gesagt werden – spricht für eine gewisse psychische Auffälligkeit der Autorin, dass sich die Frage stellt: Warum tun Medien reihenweise so, als würde sie diskussionswürdige Thesen vortragen? Und warum stellt ihr, siehe oben, keiner die Frage, die sich wirklich aufdrängt?", "Es gibt so etwas wie Empörungs-Porn. Gerade groteske Behauptungen und Texte garantieren relativ hohe Klickzahlen. Aber das kann nicht der einzige Grund sein. Die Lösung liegt an der Schnittstelle zwischen Soziologie und Psychologie. Verena Brunschweiger gehört zum linksfeministischen Milieu – und das verfügt bei weiten Teilen der angestammten Medien offenbar immer noch über so viele Kreditpunkte, dass selbst dessen krudeste Thesen ihren Platz in den Blättern und Sendungen finden, und dort mit äußerster Rücksichtnahme behandelt werden. Erst Recht dann, wenn jemand einen aggressiven Linksfeminismus mit dem gerade angesagtesten Königsthema des politischen Feuilletons verquirlt, der Weltrettung durch CO2-Vermeidung.", "Wie Autoren wie Rolf Peter Sieferle und Thilo Sarrazin von einem großen Teil der Medien behandelt wurden und werden, und wie die gleichen Medien mit dem Elaborat Verena Brunschweigers umgehen – das zeigt exemplarisch, wie wenig der Inhalt eines Buchs zählt, und wie viel die kulturelle Nähe zwischen Autor und Journalist.", "Es gibt allerdings eine Pointe, die offenbar außerhalb der medialen Wahrnehmung liegt. Mehr und mehr Leser verzichten darauf, diese innige Zweierbeziehung durch ihre Anwesenheit zu stören.", "Der Beitrag von Alexander Wendt ist zuerst bei PUBLICO erschienen."]}}, "recommendations": []}