{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/feuilleton/medien/medienforscher-kepplinger-nicht-nur-der-spiegel-auch-tv-verdreht-tatsachen/", "query_keywords": ["migration", "zuwander", "flüchtl"], "creation_date": "23.02.2019", "last_modified": "23.02.2019", "crawl_date": "23.12.2020", "author_person": "Gastautor", "author_organization": [], "news_keywords": [], "content": {"title": "Nicht nur der Spiegel, auch das TV verdreht Tatsachen", "description": "Das Ansehen fast aller Berufe beruhte in der Vergangenheit auch auf der Vertuschung von fachlichen Fehlern. Das erhielt das Vertrauen in die Wissenschaft, die Politik, die Industrie. Gesichert wurde es durch die Ächtung von Informanten.", "body": {"": ["Die Fälschungen des Claas Relotius bieten Anlass, sich genauer mit dem Medienbetrieb zu befassen. Zwar handelt es sich um extreme Sonderfälle, die weder für den „Spiegel“ typisch sind noch für „die“ Medien. Trotzdem verweisen sie auf weitverbreitete Fehlerquellen der aktuellen Berichterstattung.", "In erster Linie sind dies der Mangel an kritischer Distanz zu medientypischen Meinungen und der Einfluss solcher Vorurteile auf die wertende Präsentation von Problemen; der verbreitete Anspruch auf die Deutungshoheit über das Geschehen, verbunden mit der Ablehnung einer Bringschuld gegen- über seinen Protagonisten und ihrem Publikum; die reflexartige Flucht in eine Opferrolle, auch bei sachlicher Kritik verbunden mit der Verdächtigung von Medienkritik als Angriff auf „die“ Medien oder „die“ Pressefreiheit. Den Kern des Skandals bilden also nicht die vielen Fälschungen von Relotius, sondern die Mängel des Systems, das ihn gefördert, gefeiert und geschützt hat.", "Zu diesem System gehören, über den Fall Relotius hinaus, die Jurys prominenter Journalistenpreise, in deren Preisvergaben sich gelegentlich ein journalistisches Selbstverständnis manifestiert, das mit der „dienenden Freiheit“ im Sinne des Bundesverfassungsgerichts kaum noch etwas tun hat.", "Die Reportage von Claas Relotius über „Fergus Falls in Minnesota“ und die Vorgeschichte liefern den Stoff für drei Gedankenexperimente zum deutschen Journalismus. Nach Darstellung von Ullrich Fichtner, seit 1. Januar einer der Chefredakteure des „Spiegel“, entstand „die Idee dahinter“ in der Redaktion.", "Weil „die ersten Monate von US-Präsident Trump immer nur von oben herab aus europäischer Sicht“ verteufelt wurden, wollte der „Spiegel“ sie „aus der Perspektive derer anschauen, die den großen Donald mutmaßlich gewählt hatten“. Relotius sollte „ein kleines Zeitbild“ verfassen, „das einen die Amerikaner ein wenig besser verstehen lässt“. Relotius mietete sich also in Fergus Falls ein, teilte den Kollegen in Hamburg nach einiger Zeit aber mit, er finde keine Protagonisten, mit denen er etwas anfangen könne, er finde kei- nen Zugang zum Stoff und brauche eine schnelle Entscheidung, ob er abbrechen oder weitermachen solle.", "Fichtner erweckt den Eindruck, dass die Kollegen zum Abbruch rieten. Relotius machte dennoch weiter und lieferte eine fulminante Geschichte. Er beschrieb die Einwohner als fremdenfeindliche Hinterwäldler, die am Ortseingang auf einem Schild „Mexicans Keep Out“ warnen. Schüler wollten bei einem Ausflug nach New York lieber den Trump Tower sehen als die Freiheitsstatue. Ein Stadtangestellter, der noch nie mit einer Frau zusammen und am Meer war, habe in seinem Büro ein ausgestopftes Wildschwein und trage bei der Arbeit eine Waffe. Die perfekten Trump-Wähler. Der „Spiegel“ veröffentlichte die Reportage Ende März 2017. Allerdings waren alle erwähnten Behauptungen sowie viele andere frei erfunden."], "Man kann auch „belegt“ fälschen": ["Nehmen wir an, Relotius hätte in Fergus Falls länger recherchiert und – weil auch in kleinen Städten extreme Sonderlinge leben – einen Lehrer gefunden, der sein Haus mit Schnellfeuerwaffen dekoriert hat, einen Bibliothekar, der propagandistische Flugblätter aus dem Vietnam- und Koreakrieg sammelt, einen Baseballcoach, der mit seinen Spielern nach New York gefahren ist, nur um ihnen den Trump Tower zu zeigen – alles echt, keine Fälschungen – und Relotius hätte damit sein Porträt „einer kleinen Stadt“ gezeichnet. Wäre das in Ordnung gewesen? Fichtner diskutiert diese Möglichkeit nicht. Nur die Fälschungen sind für ihn Ursache des „Betrugsfalls im eigenen Haus“. Im Umkehrschluss kann man folgern, dass eine derart belegte Reportage kein Betrug gewesen wäre. Das ist indes falsch.", "Die vom „Spiegel“ angekündigte Verbesserung der Pflicht zur Dokumentation und der Zuständigkeit für Faktenprüfungen ist sicher sinnvoll, verhindert aber keine voreingenommene Berichterstattung. Wie man auch ohne erfundene Fakten die Präsentation und Bewertung von Problemen verzerren kann, demonstrierten die Talkshows „Anne Will“, „Menschen bei Maischberger“, „Günther Jauch“, „Hart aber fair“ (alle ARD) und „Maybrit Illner“ (ZDF) über Migration von Anfang Juni bis Anfang September 2015.", "Die Talkmasterinnen und -master machten schon am Beginn der meisten Sendungen deutlich, dass sie eine erhebliche Zuwanderung für sachlich richtig und moralisch geboten hielten. Ihre Gäste waren handverlesen. Die meisten sprachen sich entschieden für eine erhebliche Zuwanderung aus. Einige wandten sich eher zögerlich dagegen, andere argumentierten abwägend. Die Moderatoren ließen die vielen Befürworter meist ausreden, machten zustimmende Bemerkungen und stellten hilfreiche Nachfragen. Die wenigen Gegner wurden dagegen oft unterbrochen, ihre Aussagen missbilligt oder infrage gestellt. Dementsprechend traten die einen beherzt auf, die anderen verunsichert. Das vermittelte auch ohne Fälschungen ein verfälschtes Bild von den Gegnern und Befürwortern.", "Der Einfluss von Vorurteilen auf die aktuelle Berichterstattung ist weder auf den „Spiegel“ beschränkt noch auf Reportagen. Es handelt sich um einen verbreiteten Mangel deutscher Medien, der die Anmoderation von Nachrichten und Berichten prägt, die Auswahl und Beschriftung von Bildern lenkt sowie Interviews zu Verhören macht – mit Anschuldigungen in Frageform.", "Relotius’ Mitteilung, er „finde keine Protagonisten“, mit denen er „etwas anfangen“ könne, überrascht. Christoph Scheuermann, den der „Spiegel“ 2018 nach Fergus Falls schickte, traf mehrere interessante Personen, über die Relotius mit zum Teil geänderten Namen berichtet hatte. Dazu gehört Douglas Becker. Er hat Trump gewählt, damit der das Land „ein bisschen durchrüttelt“, ist aber kein hart arbeitender Kohlenschaufler, sondern betreibt ein Fitnessstudio und hat in Los Angeles, Seattle und Chicago an Marathonläufen teilgenommen. Eine laut Relotius kranke Kellnerin, die von ihrer mexikanischen Heimat träumt, aber Trump gewählt hat, lebt tatsächlich gern in Minnesota, ist kerngesund, darf aber nicht wählen, weil sie keinen amerikanischen Pass hat. Der städtische Angestellte trägt im Büro weder eine Waffe, noch hat er dort ein ausgestopftes Wildschwein. Er war aber mit einer Freundin schon am Meer.", "Klar, dass Relotius keine Protagonisten fand, mit denen er „etwas anfangen“ konnte. Die Stadt Fergus Falls und ihre Menschen entsprachen einfach nicht seiner Vorstellung. Weil er es besser wusste, verbog er seine Belege oder erfand sie."], "Skandalisierung prägt die Praxis": ["Diese Praxis prägt viele Skandalisierungen und wird von Journalisten toleriert, die ihre Kollegen gegen Kritik von innen und außen abschirmen. So äußerten 32 Prozent von 332 online befragten Journalisten, dass sie die Konstruktion des angeblichen Putin-Hitler-Vergleichs Wolfgang Schäubles durch Kombination von Aussagen akzeptabel fanden.", "Wie kann man das erklären? Von sechs zur Diskussion gestellten Argumenten zu insgesamt fünf vergleichbaren Skandalisierungen erwiesen sich zwei als fallübergreifend bedeutsam: Die Befragten rechtfertigen das fragwürdige Vorgehen ihrer Kollegen mit dem Anspruch auf Deutungshoheit über das Geschehen. Einwände wiesen sie zurück, indem sie eine Bringschuld der Kollegen gegenüber den Protagonisten der Berichte und gegenüber ihrem Publikum ablehnten. So erging es Schäuble, dem städtischen Angestellten in Fergus Falls und den Lesern des „Spiegel“.", "Juan Moreno, ein Kollege von Relotius, ahnte schon lange, dass Relotius nicht glaubwürdig ist, und seit Monaten wusste er, dass dieser fälscht. Erste Zweifel kamen ihm bei einem Artikel von Relotius über einen kubanischen Steuerberater im Magazin „Cicero“. Bestätigt wurden sie durch die Reportage „Jaegers Grenze“ über eine „Bürgerwehr gegen Flüchtlinge“ an der mexikanischen Grenze, für die beide recherchiert hatten.", "Ihre Zentralfigur ist ein „bärenhafter Mann mit Militärhelm, Kampfstiefeln und dunkelbraunem Vollbart“ mit dem passenden „Kampfnamen Jaeger“. Moreno fand in der Reportage Beschreibungen, die seiner Kenntnis nach falsch waren. Moreno meldete seine Zweifel frühzeitig der Redaktion. Später schickte er Fragen mit Indizien für Manipulationen. Die Hinweise Morenos entkräftete Relotius mit gefälschten Belegen. Er selbst sei, so Moreno, in der Redaktion gegen „solide Wände“ gelaufen.", "Nehmen wir an, Moreno hätte, nachdem der „Spiegel“ seine Einwände nicht berücksichtigte, seine Belege nach Veröffentlichung von „Jaegers Grenze“ einer Tages- oder Wochenzeitung angeboten. Vermutlich wäre es ihm ergangen wie Christian Wulff, der wegen einer fragwürdigen Skandalisierung sein Amt aufgeben musste und in einem Buch die Rolle der Medien anhand von Beispielen beleuchtete. Die meisten der 44 Rezensenten gingen darauf nicht ein oder bezeichneten seine Kritik pauschal abwertend als „Medienschelte“.", "Dieser Mangel an Kollegenkritik ist typisch für Journalisten und unterscheidet sie von Wissenschaftlern. Bei einer Befragung von 130 Journalisten und 160 Wissenschaftlern zur Notwendigkeit namentlicher Kritik in der Tagespresse am fachlichen Fehlverhalten von Kollegen waren nur ein Prozent der Journalisten und 37 Prozent der Wissenschaftler für eine namentliche Kritik an dem Kollegen. Vorgelegt worden waren ihnen mehrere vergleichbare fachliche Fehler in den jeweiligen Berufen. Im Fall der Täuschung von Menschen im beruflichen Eigeninteresse eines Journalisten/Wissenschaftlers hielten 27 Prozent der Journalisten und 55 Prozent der Wissenschaftler eine namentliche Kritik für notwendig.", "Angesichts der relativ geringen Bereitschaft von Journalisten zu öffentlicher Kritik hätten die Kollegen Morenos Einwände vermutlich totgeschwiegen, wenn nicht zwei der vermeintlichen Hinterwäldler, Michele Anderson und Jake Krohn, die Manipulationen auf der Onlineplattform Medium.com öffentlich gemacht hätten.", "Das Ansehen fast aller Berufe beruhte in der Vergangenheit auch auf der Vertuschung von fachlichen Fehlern. Das erhielt das Vertrauen in die Wissenschaft, die Politik, die Industrie. Gesichert wurde es durch die Ächtung von Informanten.", "Weil Letztere seit den 60er-Jahren in den Medien Karriere machen konnten, entwickelte sich die Vertuschung von einer Voraussetzung zu einer Gefahr für das Vertrauen.", "In dieser Umbruchphase befinden sich jetzt, weil sie die Kontrolle über ihr öffentliches Erscheinungsbild verloren haben, die Medien, und man darf gespannt sein, wie sie damit umgehen.", "Hans Mathias Kepplinger gilt als der führende Kommunikationswissenschaftler („Die Mechanismen der Skandalisierung“). Bis 2001 Professor für Empirische Kommunikationsforschung an der Johannes Gutenberg- Universität Mainz."], "Dieser Beitrag ist in Ausgabe 02-2019 von Tichys Einblick erschienen >>>": []}}, "recommendations": []}