{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/tichys-einblick/cdu-das-erstaunliche-erschrecken-ueber-das-unploetzliche-ende/", "query_keywords": ["einwander", "flüchtl"], "creation_date": "31.05.2019", "last_modified": "01.06.2019", "crawl_date": "23.12.2020", "author_person": "Roland Tichy", "author_organization": [], "news_keywords": [], "content": {"title": "CDU: Das erstaunliche Erschrecken über das unplötzliche Ende", "description": "Und so ist die CDU plötzlich ganz allein zu Haus'. Sie hat nicht nur die Rechten verloren und die Rotgrünen nicht wirklich gewonnen, sondern auch ihr politisches Vorfeld planiert und zerstört.", "body": {"": ["Die Hilflosigkeit der CDU angesichts ihres katastrophalen Wahlergebnisses ist erstaunlich: Mal war es ein Youtuber, der ganz allein die Partei zerstört haben soll, dann wieder ein Rechtsruck der Partei, der sich so unmerklich vollzogen haben muss, dass ihn wirklich kein Mensch bemerkt hat. Und dann natürlich ist es das Versagen in der Klimapolitik, obwohl doch die Kanzlerin seit Anbeginn ihrer Zeit als Klimakanzlerin über das Eiswasser zerlaufender Eisberge wandelt wie eine frühe Greta Thunberg und der Atom- wie der Kohleausstieg ihr Werk sind. Erst hat sie ihre gute, alte CDU sozialdemokratisiert, die Steuern so schnell und so entschieden erhöht wie noch kein Kanzler vor ihr und so viel Geld wie kein Sozi vor ihr in Sozialpolitik investiert, obwohl der Arbeitsmarkt so robust ist wie schon Jahrzehnte nicht mehr – und jetzt keine Dankbarkeit an den Urnen, nirgendwo.", "Was ist da schief gelaufen?"], "Dumm, wenn die eigenen Pläne funktionieren": ["Jetzt ist die CDU so saftlos wie eine nicht mehr so große, aber leergelaufene Batterie und die ohne Ladegerät. Die Partei wirkt wie ein aufgepumptes Michelin-Männchen ohne Innereien, eine leere, nur mit heißer Luft aufgepumpt Hülle, in die jetzt jemand eine freche Nadel gesteckt hat. Pfffft.", "Die CDU fällt nicht einmal mit Getöse um. Sie erschlafft einfach. Jeden Tag und jede Wahl ein Stück mehr. Pfffft. Dabei reißt sich das Loch von innen her immer größer, und das anfangs leise Pfffffffffft ist jetzt schon ein ziemlicher Heuler, die Partei pfeift buchstäblich aus dem letzten Loch.", "Angefangen hat das alles mit einer Analyse der parteieigneren Konrad-Adenauer-Stiftung, die wie alle diese Stiftungen pro-forma parteiunabhängig genannt zu werden beliebt aber natürlich nichts anderes ist als ein Weg, um Steuergeld in die Partei zu schleusen. Die Stiftung ist nur ein ausgelagerter Think-Tank der Partei, und was für einer. Einer, der den eigenen Untergang herbeirät. Zwei Kernthesen der Wahlkampfstrategie:", "Passt! Hat funktioniert. Und weil es so gut mit der SPD funktioniert hat und mit der Hilflosigkeit ihres Führungspersonals, das sich gegen die Umarmung einfach nicht zu wehren wusste (es war ja auch zu schön, immer am Kabinettstisch sitzen zu dürfen), weil es halt so gut funktioniert hat, wiederholt man diese Technik auch mit den Grünen. Aber das hakt."], "Es gibt keine Rechten. Nirgendwo": ["Das war nur möglich, weil die CDU einem zweiten Ratschlag der KAS folgte: Rechts von diesem Kurs sollte es eigentlich keine Wähler und Akteure mehr geben, nur noch einzelne, versprengte, graubärtige Werwölfe in den finsteren Wäldern, auf die man meinte, keine Rücksicht nehmen zu müssen: Ein paar letzte gläubige Katholiken, Patrioten, Militärs und Naturwisssenschaftsgläubige, dazu ein paar Abtreibungsgegner und Rechtschreibreformgegner oder Ludwig-Erhard-Anhänger und Mittelständler.", "Geradezu ein Treppenwitz aber ist, dass die CDU nicht nur an die AfD verliert, sondern in die grünen Wählerschichten weder eindringt noch stabil bleibt, sondern nun auch massiv nach links Links und nach grün Links verliert.", "Denn anders als die SPD haben die Grünen sich mit der asymmetrischen Mobilisierung nicht stilllegen lassen, sondern haben ihrerseits mobilisiert: Mit dem Klimathema und – noch kaum bemerkt – mit ihrem steigenden Alten-Anteil der alt gewordenen 68er."], "Die Mobilisierung durch die Grünen": ["Und mit diesem Thema haben die Grünen der CDU die Wählerinnen (das muss jetzt mal so gesagt werden) und Wähler in den Großstädten abgejagt, weil da ja die Naturzerstörung per Windrad und Energie-Mais nicht so sichtbar wird, mit der die CDU ihr ländliches Wählerpotential verschreckt hat. Und jetzt weder auf dem Land noch in der Stadt noch gebraucht wird.", "Eine solche Politik, die die Massenarbeitslosigkeit voran treibt und die Staatsfinanzen über die zusammenbrechenden Steuereinnahmen und explodierenden Sozialausgaben zerrüttet, wird nicht lange möglich sein. Eine Politik, die nur eine erfüllte Forderung durch die nächste, noch radikalere ersetzt, erst die Atom-, dann die Kohle- und auch gleich noch die Gaskraftwerke abschaltet, kann sich zwar eine Partei der Illusionisten zu eigen machen wie die Grünen. Eine echte Volksspartei, muss auch bedenken, was  „hinten herauskommt“, wie Helmut Kohl es mal sagte. Daran hat die Merkel-CDU bislang keinen Gedanken verschwendet und ist damit ihrerseits ganz hinten angekommen.", "Die Fähigkeit aber, solche Wahrheiten auszusprechen, hat die CDU verloren. Sie hat ja jede eigene Vorstellung, warum es diese Partei noch geben soll, über Bord geworfen. Egal ob Einwanderungs-, Energie- oder Euro-Politik – den Grundsatz, den Merkel nicht locker über Bord geworfen hat wie ein Wattestäbchen mit Plastikstiel, den Grundsatz gibt es nicht. Also ist ihr Boot oder Schiff ohne Ballast. Und ohne Ballast kentert man schnell, wenn der Wind geruht zu wehen. Jedenfalls geht das Kentern schneller, als neuen Ballast, also Inhalte an Bord zu laden.", "Das erkennt aber die CDU-Führung nicht einmal."], "Die lieben Medien lieben nicht mehr": ["Jetzt tut man so, als ob ein Youtuber die CDU zerstört hätte. Das ist etwas zu viel der Ehre für die blaue Locke. Die CDU hatte sich vielmehr darauf ausgeruht, dass Merkel und die Ihren Lieblinge der Medien waren. Jedenfalls hat die CDU unter Helmut Kohl oder auch vorher so viel Zuspruch von SPIEGEL und STERN und Süddeutscher oder ZEIT niemals erfahren wie Merkel. Merkel meinte, sie hätte die Medien auf ihre Seite gezogen, weil sie sich so grün und so flüchtlingsfreundlich wie nur irgendwie gegeben hat. Aber mit dem erwartbaren Siegeszug der Grünen wurde sie eben so schnell über Bord gestoßen, wie sie selbst zuerst den Ballast und konservative Anhänger gleich mit über Bord gekippt hat.", "Kein Mitleid. Die CDU hätte es wissen können.", "Die Liebe der Medien ist eben eine so kurze wie trügerische – sie bleiben rot-grün durchwirkt und die CDU ist nicht die große Liebe, sondern am Ende der Gegner, zu dessen Beerdigung man nicht mal einen scheinheiligen Kranz schickt. Und die CDU steht wie ein von der Liebsten Verlassener da, der jetzt in die Tube schaut und doch nichts sieht vor Tränen."], "Die CDU – allein zu Haus": ["Die Wirtschaft erwartet sich von der CDU nichts mehr und macht, was das einzige Richtige ist: Schnauze halten und abkassieren, solange es noch geht und den Rest in Sicherheit bringen; bloß nicht investieren. Der langfristige Investitionsstandort ist durch derart viele Schläge erschüttert, dass nur noch verdiente Abschreibungen das Maximum des Erwartbaren darstellen, aber nicht mehr Erträge von Investitionen.", "Handwerker? Die schauen auf ihre Steuererklärung und Lohnnebenkosten und den nächsten Ordner mit Regularien und wissen: Wer arbeitet, ist der Dumme. Für ihre Kinder ist es klüger, den Bachelor für Irgendwas zu machen und dann auf eine Stelle bei einer NGO zu hoffen anstelle des Meisterbriefs und nachfolgender Maloche für einen gierigen Staat. Das bürgerlich Lager gibt es noch, aber es hat sich vielfach neue Partner gesucht, nachdem die CDU lieber im rotgrünen Milieu herum scharwenzelt wie der Bauer aus dem Taunus, der im Frankfurter Bahnhofsviertel sein Hoodie überzieht, ehe er verkehrt abbiegt.", "Da kann man ihr nicht helfen, der CDU, oder will es auch nicht."]}}, "recommendations": []}