{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/grundrente-der-streit-spaltet-jetzt-auch-die-union/", "query_keywords": ["einwander", "asyl", "zuwander", "flüchtl"], "creation_date": "10.11.2019", "last_modified": "10.11.2019", "crawl_date": "23.12.2020", "author_person": ["Roland Tichy"], "author_organization": [], "news_keywords": [], "content": {"title": "Grundrente: Der Streit spaltet jetzt auch die Union", "description": "Die Wahrscheinlichkeit, dass die Kanzlerin ihre Partei wieder zu einem teuren Zugeständnis für die SPD zwingt, ist groß. Man darf gespannt sein, wie Linnemann und die Kritiker in der CDU-Faktion darauf reagieren werden.", "body": {"": ["Die Auseinandersetzung in der GroKo um die Grundrente ist das, was man einen Stellvertreterkrieg nennt: Nicht um die Rente geht es, sondern um ein Grundprinzip und wichtiger noch: um die Machtfrage. Kann Angela Merkel noch länger Kanzlerin bleiben? Wo bleiben Prinzipien der Sozialversicherung – oder geht es nur noch um gekaufte Wählerstimmen?", "Richtig ist, dass viele Rentner zum Flaschensammeln verurteilt sind; die Renten sind zu schmal, Miete und Strom zu teuer, Lebensmittel sollen weiter verteuert werden, alles für´s Klima. Das wird zunehmend als ungerecht empfunden, wenn gleichzeitig 18-jährige Pseudoflüchtlinge mitsamt ihren Familien lebenslänglich eine noch höhere Grundversorgung erhalten – ohne je einen Euro Beitrag bezahlt zu haben. Diese Spaltung zwischen kurzgehaltenen Rentnern und ausgehaltenen Asyleinwanderern wird täglich tiefer. Die SPD weiß: Die Rentner haben Wahlrecht und beginnen davon Gebrauch zu machen.", "Käme die Grundrente nach SPD-Muster, hätten einige Rentner viel davon, während für die künftige Generation die Beiträge und Steuern erhöht werden müssen. Unter diesen Rentnern wären viele, die höhere Leistungen nicht benötigen, weil sie anderweitig ihr Auskommen haben.", "Deswegen ist die Forderung der CDU richtig, die Bedürftigkeit zu überprüfen. Nur wer Mittel gezielt einsetzt, kann den wirklich Bedürftigen helfen. Da ist ein Nachweis der eigenen Lage nicht zu viel verlangt. Jeder Steuerzahler muss sich vor dem Finanzamt nackt machen und jeden Kilometer nachweisen, den er zur Arbeit fährt; wer Leistung vom Staat bekommt, sollte dies begründen können (dass Zuwanderer dies nicht müssen, ist die Ausnahme).", "So weit, so klar. Aber die Grundrente ist auch eine mögliche Bruchstelle.", "Merkel wiederum fürchtet nichts mehr als das – Neuwahlen. Ihr gesamter politischer Lebenslauf kennt nur ein Ziel: Macht gewinnen und Macht verteidigen für Angela Merkel. Es ist ihre Form der politischen Vorteilsnahme; es gibt wenige Politiker, die die dabei herrschende Prinzipienlosigkeit so weit getrieben haben wie Angela Merkel.", "Deshalb ist sie auch längst auf SPD-Kurs eingeschwenkt. Lieber Milliarden sinnlos verbrennen, als das Kanzleramt verlieren; das ist ihre Devise. Denn ohne SPD wäre sie nur Ex-Kanzlerin.", "Dabei wollen nicht mehr alle Christdemokraten mitmachen. Sie fühlen sich von der SPD erpresst, denn klar ist: Es ist auch nicht gerade der günstigste Zeitpunkt für Neuwahlen aus Sicht der CDU. Eine abgehalfterte Kanzlerin und eine Parteivorsitzende, die es nicht packt – so gewinnt man keine Wahl.", "Carsten Linnemann, Fraktion-Vize im Bundestag der Union, hat im Interview mit TE eine Regierung ohne SPD ins Gespräch gebracht: Falls die SPD die Bedürftigkeitsprüfung ablehnt und die SPD Neuwahlen anstrebt, sagte er: „Ich plädiere in einem solchen Fall für eine unionsgeführte Minderheitsregierung“.", "Der Halbsatz hat nun zu großer Aufregung geführt.", "Uwe Schummer, Vorsitzender der Arbeitnehmergruppe in der Unions-Fraktion, beschuldigt Fraktionsvize Carsten Linnemann, in Wirklichkeit eine Minderheitenregierung mit der AfD anzustreben. Da Ziel sei  „eine Minderheitsregierung Konservativer mit der völkischen AfD.“", "Schummer legt bei Twitter noch eins drauf: Er nennt es „geschichtsvergessen“. Schummer hat seine ganz persönliche Geschichtsbetrachtung: So wie Linnemann es jetzt anstrebt, hätten Konservative auch in der Weimarer Republik mit der NSDAP koaliert und die Demokratie zerstört.", "Kleiner geht es also nicht. Aus einer sachlichen Frage über die Grundrente wird die AfD mit NSDAP gleichgesetzt und die Kritiker der Grundrente als Totengräber der Demokratie verleumdet, die mit Nazis paktieren. Der Kampf gegen Rechts wird wohl auch in der Unions-Faktion fortgesetzt, mit rücksichtslosen Mitteln und an den Haaren herbeigezogenen Begründungen.", "Es gilt die Formel: Feind, Todfeind, Parteifreund. Dabei war die Minderheitsregierung immer eine Option, nachdem die FDP bei der Regierungsbildung nicht mitmachen wollte, weil Christian Lindner das Zusammenspiel von Merkel mit der SPD vorausahnte – richtig: wie es sich auch jetzt wieder bestätigt.", "Die Grundrente entscheidet kurzfristig über den Fortbestand der Koalition und den weiteren Verbleib von Angela Merkel im Kanzleramt. Es scheint, dass die Nerven von Merkel-Anhängern arg angespannt sind. Zwar soll sich Schummer bei Linnemann dafür entschuldigt haben, dass er ihn als einen historisch verspäteten Steigbügelhalter Adolf Hitlers verleumdet hat; Geschichte ist ja neuerdings ein Steinbruch, aus dem man Wurfgeschosse für die politische Auseinandersetzung bricht. Auch wenn die Analogien eher auf eine gewisse geistige Schlichtheit bei Schummer schließen lassen – die Worte sind gefallen. Twitter ist ein schnelles Medium, auch wenn Schummer jetzt ein schnelles Pferd braucht, um sich vor seinen dummen Sprüche zu retten.", "Denn wer das ausführliche Gespräch mit Linnemann liest, muss diese Unterstellung infam nennen. Beim Streit um die Grundrente beharrt Linnemann auf den Positionen seiner Partei, wie sie auch im Koalitionsvertrag mit der SPD stehen. Zur Stunde tagt die Koalitionsrunde im Kanzleramt. Die Wahrscheinlichkeit, dass die Kanzlerin ihre Partei wieder zu einem teuren Zugeständnis für die SPD zwingt, ist groß. Man darf gespannt sein, wie Linnemann und die Kritiker in der CDU-Faktion darauf reagieren werden.", "Insgesamt zeigt die Debatte: Es reicht. Wir brauchen wieder eine Politik der Vernunft, die die Renten sichert und nicht jede berechtigte Frage als Nazi verleumdet."]}}, "recommendations": []}