{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/der-sozialstaat-in-der-demografischen-falle/", "query_keywords": ["einwander", "migration", "migrant", "flüchtl", "zuwander", "asyl"], "creation_date": "23.10.2019", "last_modified": "23.10.2019", "crawl_date": "23.12.2020", "author_person": ["Oswald Metzger"], "author_organization": [], "news_keywords": [], "content": {"title": "Der Sozialstaat in der demografischen Falle", "description": "Dass Politiker in guten Zeiten dazu neigen, die mittel- und langfristigen Risiken der Alterung unserer Gesellschaft für die Sozialversicherungen zu negieren, bewiesen auch die von Angela Merkel geführten Großen Koalitionen II und III.", "body": {"": ["Die Deutsche Bundesbank erhitzt mit einem Vorschlag zur weiteren Erhöhung des gesetzlichen Renteneintrittsalters ab Beginn der 2030-er Jahre die Gemüter. Um die dramatischen demografischen Konsequenzen aus der weiter steigenden Lebenserwartung und den starken Baby-Boomer-Kohorten zu mildern, die ab dem kommenden Jahrzehnt in Ruhestand gehen und dann für rund zwei Jahrzehnte das Verhältnis von Beitragszahlern und Leistungsempfängern massiv verschlechtern, schlägt die Bundesbank eine weitere Erhöhung des Renteneintrittsalters ab 2032 um einen Dreiviertelmonat pro Jahr vor. Der Geburtsjahrgang 2001 ginge dann ab Mai 2070 mit 69 Jahren und vier Monaten regulär in Rente.", "Nach dem aktuell geltenden Rentenrecht steigt dieses reguläre Renteneintrittsalter bis zum Jahr 2031 stufenweise auf 67 Jahre, bis zum Jahr 2024 noch in Monats-, ab 2024 dann in Zweimonatsschritten. Der Jahrgang 1964, übrigens der geburtenstärkste in der Geschichte Deutschlands, wird dann der erste Jahrgang sein, der erst mit Vollendung des 67. Geburtstags regulär in Rente gehen kann. Die Erhöhung des Renteneintrittsalters, die in der ersten Großen Koalition unter Angela Merkel vor allem vom sozialdemokratischen Arbeitsminister Franz Müntefering gepusht wurde, war und ist bei den Bürgern noch nie populär gewesen. Doch genau diese Maßnahme sorgt im kommenden Jahrzehnt dafür, dass die weiter steigende Lebenserwartung, die zu einer immer längeren Rentenbezugsdauer führt, durch eine längere Erwerbsphase kompensiert werden kann. Allerdings wird dieser Effekt nach geltendem Recht mit dem Jahr 2031 auslaufen. Dabei wird sich die demografische Lage der Rentenversicherung erst ab etwa 2040 wieder leicht entspannen, weil dann bereits ein größerer Teil der geburtenstarken Rentnerjahrgänge gestorben ist und sich das Verhältnis der jungen und alten Kohorten wieder etwas angleicht.", "Wie stark sich die Altersstruktur der Jahrgänge auf die Finanzlage der gesetzlichen Rente auswirkt, belegen gerade die vergangenen zehn Jahre. Denn der demografisch bedingte Ausgabendruck pausierte, weil die Nachkriegsjahrgänge, die neu in Rente gingen, vergleichsweise schwach besetzt waren. Die Rentenversicherung profitierte auch massiv von der wachsenden Zahl der pflichtversichert Beschäftigten. Deren Zahl stieg in den Jahren 2008 bis 2017 um fünf Millionen (!). Das entspricht einem Beschäftigungsaufwuchs um fast ein Fünftel. Die günstigen Rahmenbedingungen und die Reformen der Ära Schröder sowie das höhere Renteneintrittsalter führten zu einer Entspannung der finanziellen Lage der Rentenversicherung. Die Beitragssätze konnten von ihrem bisherigen Höchstsatz von 19,9 Prozent auf heute 18,6 Prozent abgesenkt werden. Auch das Rentenniveau, in dem sich das Verhältnis der Standardrente vor Steuern zum durchschnittlichen Arbeitnehmereinkommen vor Steuern abbildet, stieg gegenüber den damaligen Vorausberechnungen und liegt heute bei 48,1 Prozent. Trotz der Beitragssatzsenkungen wuchs die Rücklage der Rentenversicherung. Sie liegt heute bei knapp 1,8 Monatsausgaben.", "Doch Rücklagen machen begehrlich. Dass Politiker in guten Zeiten dazu neigen, die mittel- und langfristigen Risiken der Alterung unserer Gesellschaft für die Sozialversicherungen zu negieren, bewiesen auch die von Angela Merkel geführten Großen Koalitionen II und III. Die Sozialdemokraten setzten die abschlagsfreie Rente ab 63 Jahren für besonders langjährig Versicherte durch, die Unionsfraktion die Mütterrenten I und II. Beide aus Beitragseinnahmen der Versicherten zu finanzierende Rentengeschenke werden die Rentenkasse dauerhaft mit dreistelligen Milliardenbeträgen belasten. Ohne Sinn und Verstand haben Politiker die Reformdividende des letzten Jahrzehnts verprasst und verschärfen damit die langfristigen Nöte der gesetzlichen Rentenversicherung. Sollte sich die SPD jetzt auch noch mit den aktuellen Vorstellungen ihres Arbeitsministers Hubertus Heil zur Grundrente durchsetzen, mit der die Renten von mindestens 35 Jahre Pflichtversicherten deutlich aufgestockt werden sollen, zu Lasten der übrigen Versicherten übrigens und ohne Bedürftigkeitsprüfung, dann ist der Gipfel des Unsinns erreicht.", "Genau vor diesem politischen Hintergrund macht die Bundesbank mit ihren aktuellen Szenarien-Planspielen, die bis zum Jahr 2070 reichen, verdienstvollerweise wieder auf die immense Problematik der Rentenversicherung aufmerksam. Die Bundespolitik endet in ihrer amtlichen Rentenvorausberechnung bereits Anfang der 2030-er Jahre. Augen zu und durch, scheint das Motto. Dabei ist die Kalkulation des demografischen Wandels eine leichte Aufgabe. Man kennt die zahlenmäßige Besetzung der Jahrgänge, man weiß um das Verhältnis von Rentnern und Erwerbstätigen, man hat exakte Daten über die Geburtenraten und die Lebenserwartung.", "Und man kennt die vier Stellschrauben der Rentenversicherung. Vor gut einem Jahr habe ich mit dem Freiburger Ökonomen Prof. Bernd Raffelhüschen für Tichys Einblick ein Interview geführt, das heute so aktuell ist wie damals. Ich darf es hier auszugsweise zitieren:", "„TE: Es gibt vier Stellschrauben in der Rentenversicherung: Das Renteneintrittsalter, die Höhe des Beitragssatzes, das Rentenniveau und die Höhe des Steuerzuschusses. Oder gibt es noch andere Indikatoren?", "Raffelhüschen: Nein, das ist absolut korrekt. Mit den Reformen unter Gerhard Schröder und der stufenweisen Erhöhung des Renteneintrittsalters in der ersten Großen Koalition unter Angela Merkel, die vor allem von SPD-Arbeitsminister Franz Müntefering gepusht wurde, hatten wir drei Viertel der notwendigen Reformschritte für eine demografiefeste Rente zurückgelegt. Doch seither haben wir nur Rückschritte erleben müssen, im Wesentlichen durch Andrea Nahles und jetzt durch Hubertus Heil. Dadurch haben wir uns wieder einen Gutteil der alten Probleme ohne große Not eingehandelt. Die Regierung hätte rentenpolitisch Ruhe bewahren müssen, statt dieser aktionistischen Leistungsausweitungen. Für die Zeit nach 2030 hätte aber auf der Agenda in jedem Fall die weitere Erhöhung des Renteneintrittsalters stehen müssen. Denn das wissen wir doch alle: Die Lebenserwartung steigt auch nach 2030 weiter. Längere Lebenserwartung bedeutet aber eine längere Rentenbezugsdauer. Die erfordert längere Beitragszahlungen, also einen späteren Renteneintritt.", "TE: Die politische Crux besteht darin, dass es keine gesellschaftspolitische Debatte über die Notwendigkeit eines späteren Renteneintritts gibt. Die Politiker haben schlicht Angst vor den Wählern bei diesem unpopulären Thema. Dass die Rentenbezugsdauer seit Jahrzehnten massiv gestiegen ist, nehmen viele gar nicht als faktische individuelle Rentenerhöhung war. Das strukturelle Ausgabenproblem der Rentenversicherung aufgrund der säkularen Alterung wird ohnehin gern negiert. Die politischen Parteien – von der AfD bis zur Linkspartei – streiten unisono für ein höheres Rentenniveau. Nur die FDP und der Wirtschaftsflügel der Union thematisieren gelegentlich noch ein versicherungsmathematisch notwendiges späteres Renteneintrittsalter.", "Raffelhüschen: Wir müssen uns einfach mal vor Augen führen, dass unsere Großelterngeneration für ein Jahr Rentenbezug noch vier Jahre arbeiten musste. Jetzt sind wir bei gut zwei Jahren für ein Jahr Rentenbezug. In Zukunft würden wir unter zwei Jahre für ein Jahr Rente rutschen. Das ist schlicht und einfach unverhältnismäßig und finanziell überhaupt nicht zu stemmen. Deshalb müssen wir dieses Verhältnis über die Zeit konstant halten – entweder mit dem skandinavischen Modell, wo das Renteneintrittsalter mit steigender Lebenserwartung automatisch anlog der amtlichen Sterbetafeln steigt. Oder durch eine weitere sukzessive Erhöhung der Regelaltersgrenze in Tippelschritten auf dann 68, 69 oder gar 70 Jahre.“"], "Migration als Risikofaktor für den Sozialstaat?": ["In der Willkommenskultur des Jahres 2015 setzten viele Akteure in der Politik und den Medien auf einen positiven Effekt durch die riesige Zahl von jungen Flüchtlingen. Selbst Dax-Vorstände fabulierten von der Bewältigung des demografischen Wandels durch qualifizierte Flüchtlinge, die mit ihrer Arbeitsleistung und den darauf gezahlten Steuern und Abgaben die Probleme der Sozialversicherungen lindern helfen könnten. Doch die Realität sieht anders aus. Viele Migranten, deren Asylanträge abgelehnt wurden, haben einen Bleibestatus. Hunderttausende Ausreisepflichtige können nicht abgeschoben werden. Die Zahl der Hartz IV-Empfänger unter den Migranten steigt seit vielen Monaten deutlich. Zwar arbeiten auch Hunderttausende von Migranten, die auf dem Höhepunkt der „Flüchtlingswelle“ 2015 und 2016 nach Deutschland kamen. Weil sie aber im Durchschnitt über kein hohes berufliches Qualifikationsniveau verfügen, verdienen sie auch deutlich weniger als ein Durchschnittseinkommen. Welche Konsequenzen sich daraus für unseren Sozialstaat ergeben, habe ich Prof. Raffelhüschen vor einem Jahr ebenfalls gefragt. Auch diese Antwort ist heute so aktuell wie damals:", "„TE: Jetzt zum Thema Flüchtlinge und den gesellschaftlichen Kosten der starken Migration. Hubertus Heil sieht sein Rentenpaket explizit auch als Mittel gegen „Populismus und Schutz gegen wachsenden Radikalismus“. Im Herbst 2015, als im Land die Willkommenskultur noch hochgehalten wurde, haben Sie in einem Gutachten für die Stiftung Marktwirtschaft die langfristigen Kosten der „Asyl-Zuwanderer“ auf einen Gegenwartsbetrag von 900 Milliarden Euro hochgerechnet. Gibt es dazu neuere Zahlen?", "Raffelhüschen: Wir haben neuere Zahlen, die natürlich günstiger geworden sind, weil die Fallzahlen gegenüber der Extremzuwanderung im Herbst 2015 deutlich gesunken sind. 900 Milliarden Euro wären es gewesen, wenn die Millionenzahl des Jahres 2015 über einige Zeit konstant geblieben wäre. Auch die Rahmenbedingungen sind günstiger geworden, was die Steuereinnahmen des Staates betrifft. Wir schätzen die Kosten auf etwa 10 Prozent des Bruttoinlandsprodukts. Damit liegen wir in Zahlen bei etwa 350 Milliarden Euro. Das ist die Größenordnung. Man muss sich aber klarmachen: 10 Prozent des BIP als Nachhaltigkeitslücke heißt eine ganze Menge. Das sind keine Peanuts.\nDie Nachhaltigkeitslücke entsteht daraus, dass die Zuwanderer doch nicht so jung sind, wie wir ursprünglich gedacht haben. Sie sind im Durchschnitt 30 Jahre alt. Sie brauchen im Schnitt sechs bis sieben Jahre, bis sie in den Arbeitsmarkt integriert werden. Diese Annahme ist allerdings unrealistisch optimistisch. Wir haben in Skandinavien deutlich längere Integrationsfristen in den Arbeitsmarkt. Die Datenlage dort ist wesentlich robuster als bei uns. Weil das Qualifikationsniveau der meisten „Asyl-Zuwanderer“ sehr niedrig ist und damit die späteren Erwerbseinkommen nicht hoch sein werden, müssten diese Zuwanderer im Durchschnitt ab dem Arbeitsmarkteintritt – also statistisch dem 36. Lebensjahr – rund 43 Jahre lang arbeiten, um eine Grundrente oberhalb des Sozialhilfeniveaus von derzeit 800 Euro zu erreichen. Wir sprechen hier also von Menschen, die fast bis zum 80. Lebensjahr arbeiten und Beiträge bezahlen müssten, um überhaupt aus der Sozialhilfe herauszukommen.", "TE: Diese Vorstellung ist aber völlig absurd.", "Raffelhüschen: Wir werden den Bezug von Sozialhilfe im Alter künftig an Haut- und Haarfarbe erkennen können. Das wird zu einer Segregation in unserer Gesellschaft führen, die wir in Deutschland so bisher nicht kannten und die unerträglich ist. Gleichzeitig sind viele dieser Unterqualifizierten langfristig überhaupt nicht in der Lage, über ihre Kassenbeiträge die Gesundheitsleistungen zu erwirtschaften, die sie in Anspruch nehmen. Wobei diese Feststellung natürlich nicht nur für Zuwanderer gilt, sondern auch für inländische Hartz IV-Empfänger in Berlin-Moabit oder anderswo. Auch die zahlen nur einen geringen Teil dessen, was sie kosten. Wir brauchen also den Steuerzahler, um querzusubventionieren, was in den sozialen Sicherungssystemen jenen Leuten Gutes getan wird, die gar keine Chance haben, das, was sie bekommen, auch wirklich zu erwirtschaften.", "TE: Wenn ich diese nüchtern brutalen Erkenntnisse mit den Aussagen führender Politiker und Wirtschaftsvertreter aus dem Herbst 2015 vergleiche – „Mit jungen Flüchtlingen den demografischen Wandel gestalten!“ -, dann ist diese illusionäre Seifenblase längst an der Wirklichkeit geplatzt. Es war ein teurer Selbstbetrug. Zuwanderung über den „Asyl-Pfad“ beschert uns die falschen Leute. Wir brauchen qualifizierte Migration in den Arbeitsmarkt, nicht unqualifizierte in die sozialen Sicherungssysteme.", "Raffelhüschen: Die anerkannten Asylbewerber sind nicht das Problem. Die Quote ist ja nicht sonderlich hoch. Problematisch ist die hohe Zahl der Geduldeten, denen der Asylantrag faktisch einen Bleiberechtsstatus verschafft hat. Deshalb brauchen wir einen Umbau unseres Sozialsystems, dass jene eben Sachleistungen bekommen, wenn sie auf ihre Asylentscheidung warten. Wobei die Asylentscheidungen sinnvollerweise schon vor den europäischen Außengrenzen getroffen werden sollten, um genau zu verhindern, dass Menschen, die überhaupt keine Chance auf Asylgewährung haben, ins Land kommen und dann Hunderttausendfach langfristig geduldet werden. Wir haben ohnehin schon zu viele Unterqualifizierte im Land, so dass wir an weiteren Kostgängern des Sozialstaats überhaupt keinen Bedarf haben. Unser hochindustrialisiertes Land braucht qualifizierte Zuwanderung. Deshalb müssen wir uns über ein Einwanderungsgesetz gezielt die Menschen aussuchen, die wir für den Arbeitsmarkt brauchen.“"]}}, "recommendations": []}