{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/das-letzte-tabu-der-bundeskanzlerin-wird-fallen/", "query_keywords": ["einwander", "migrant", "flüchtl"], "creation_date": "05.02.2019", "last_modified": "05.02.2019", "crawl_date": "22.12.2020", "author_person": "Dr. Sebastian Sigler", "author_organization": [], "news_keywords": [], "content": {"title": "Im Bundeshaushalt fehlen 25 Milliarden", "description": "Scholz warnt vor Steuermindereinnahmen von jährlich knapp fünf Milliarden Euro! Bis 2023 rechnet er mit einem Fehlbetrag von die grob geschätzten 24,7 Milliarden Euro. Zugleich fordert Heil eine drastische Rentenerhöhung. Die Lösung dieser Ungleichung wird schmerzhaft, auch für die Bundeskanzlerin.", "body": {"": ["Was war die Überraschung groß, als SPD-Bundesfinanzminister Olaf Scholz vor Steuermindereinnahmen von jährlich knapp fünf Milliarden Euro warnte! Bis 2023 rechnet er nun, ein wenig wie aus heiterem Himmel, mit einem Fehlbetrag von grob geschätzten 24,7 Milliarden Euro.", "Interessant ist der Zeitpunkt der Bekanntgabe dieser Zahl. Die Bundeskanzlerin ist weit weg – vielleicht hofft sie, dass die zweifellos schlechten Zahlen nicht an ihr Revers geheftet werden. Und beim Blick auf Bundessozialminister Hubertus Heil, wie der Finanzminister ein sozialdemokratischer Inhaber einer Schlüsselposition im Bundeskabinett, drängt sich der Eindruck auf, dass es nicht weiße, sondern rote Mäuse sind, die man im Kanzleramt auf dem Tisch tanzen sieht, während der Kanzlerin im Land der aufgehenden Sonne Sushi serviert wird. Denn tags zuvor hatte Sozialminister Heil eine Rentenerhöhung von bis zu 447 Euro verkündet – pro Person, wohlgemerkt. Am 1. Januar 2021 soll das alles in Kraft treten. Und was ist im Oktober eben dieses Jahres? Die nächste Bundestagswahl! Das Heil’sche Rentenpaket ist ein wahrlich nicht sonderlich geschickt verpacktes, aber umso teureres, fast schon an Bestechung einer bestimmten Wählergruppe grenzendes Wahlgeschenk: Renten, die nicht an die Höhe der eingezahlten Beiträge, sondern nur an eine abstrakte Zahl von Jahren, in denen eingezahlt wurde, gebunden sind.", "Doch dem Kollegen aus dem Geldressort erscheint der Geldregen wohl komplett unfinanzierbar. Er ließ seinen Staatssekretär Werner Gatzer referieren: „Neue Maßnahmen können entsprechend den Vorgaben des Koalitionsvertrages nur noch durch Neupriorisierungen innerhalb der Einzelpläne (…) in Angriff genommen werden.“ Auch ohne detaillierte Berechnung erscheint dies logisch, denn trotz Höchstständen bei den Steuereinnahmen ächzt der Bundehaushalt unter ungeheuren Lasten. Das sieht nach einem handfesten Koalitionskrach aus!", "Und warum das alles? Lange nachdenken muss da wohl niemand. Die Rentner sind traditionell, wir erinnern uns, die stärkste Wählerressource der Union. Auf deren Stimmen hat es die SPD offenkundig abgesehen, nachdem ihr fast die komplette Stammwählerschaft zu den Grünen einerseits und zur AfD andererseits davongelaufen ist. Die Rentner wird die CDU nicht verprellen wollen, so könnte das Kalkül bei den Sozialdemokraten am Kabinettstisch sein. Wenn der Sozialminister nur genügend auf die Pauke haut, dann wird der Finanzminister eben bei den Rentnern eine große, große Ausnahme machen müssen. Nach außen streiten sie sich, aber hinter den Kulissen hauen sie sich vor Vergnügen auf die Schultern, wetten? Denn die ihm die Kanzlerin, die vom Sushi an Fukushima erinnert worden sein könnte, wird den Geldsegen kaum verweigern können – für Bauchentscheidungen ist sie ja seit langem hinlänglich bekannt, und das wissen nicht nur die Betreiber von Kernkraftwerken hierzulande zu berichten."], "Gewaltige Umverteilung zulasten der Jüngeren": ["Doch zu wessen Lasten geht der „einstellige Milliardenbetrag“, den der Heil’sche Rentenzauber nach dessen Angaben kosten soll? Nun, wenn es um die Einsparungen in anderen Ressorts geht, sind die Genossen um Rat nicht verlegen. Verteidigungsministerium Ursula von der Leyen (CDU) und Entwicklungshilfeminister Gerd Müller (CSU) dürften schlechte Nachrichten aus dem Kanzleramt erhalten. Die SPD würde zwei Fliegen mit einer Klappe schlagen, denn durch die zwingend nötige Rentenerhöhung wird kein Geld mehr vorhanden sein, mit dem Deutschland das von US-Präsident Donald Trump geforderte Hochfahren der Verteidigungsausgaben erfüllen könnte.", "Bluten sollen letztendlich einmal mehr diejenigen, die die vielen Renten erwirtschaften müssen. Die Personalausgaben des Bundes, so die Überlegungen aus dem Sozialministerium, sollen „eingefroren“ werden – wobei deren Niveau exorbitant ist. Die Ausgaben für beamtetes Personal sind von 2016 bis 2020 von 31 auf mehr als 35 Milliarden Euro gestiegen. Und diese vier Milliarden sind keine Einmalsumme, sondern sie werden im Bundeshaushalt wieder und wieder auftauchen, jedes Jahr bis zum hoffentlich noch fernen Zeitpunkt des Ablebens ihrer Empfänger. Unter diesem Aspekt sind die Pläne des Hubertus Heil eine gewaltige Umverteilung von Jung nach Alt. Es geht mitnichten nur um einen einstelligen, sondern um einen mittleren zweistelligen Milliardenbetrag.", "In die Röhre sollen auch die Schulkinder gucken, buchstäblich. Neue Flachbildschirme für die Klassenräume landauf, landab werden, wenn es nach den roten Mäusen namens Olaf und Hubertus geht, die auf dem Kabinettstisch tanzen, ersatzlos gestrichen. Offiziell hört sich das in der Verlautbarung des Bundesfinanzministers so an: „Außerdem soll es kein weiteres Geld mehr für den Digitalpakt Schule geben.“"], "Die vielen unechten Flüchtlinge: das Boot kippt": ["Die Bundeskanzlerin ist Naturwissenschaftlerin. Das eine Million Menschen kommt, wenn sie angesichts von Fernsehbildern, die 3.000 arme Migranten im fernen Ostmitteleuropa zeigen, einseitig beschließt, die deutschen Grenzen zu öffnen – das mag glaubwürdig sein. Dass sie trotz aller Bauchentscheidungen aber keine Idee davon gehabt haben soll, was dieses migrantische Millionenheer an Geld verschlingen wird – das ist schwer vorstellbar. Und allerspätestens zur Bundestagswahl 2017 wird die Bundeskanzlerin gewusst haben, dass Deutschlands Finanzen gar nichts anderes mehr tun können als – kippen. Der komplette Finanzpuffer des deutschen Staates geht drauf für „den Umgang mit Flüchtlingen“. Etwas weniger höflich umschrieben: für die zum Scheitern verurteilten Integrationsbemühungen, die der deutsche Staat einer nach Millionen zählenden Gruppe von Wirtschaftsmigranten angedeihen lässt, unter denen sich auch eine zehntausend Flüchtlinge befinden, die aber von aggressiven jungen Männern häufig so eingeschüchtert und drangsaliert werden, dass einige von ihnen entsetzt und traumatisiert zurückfliehen ins heimatliche Elend.", "Und diese Politik wird alle Rücklagen, die Deutschland durch den stabilen Wirtschaftsboom der letzten Jahre aufgebaut hat, auffressen. Alle diese Rücklagen sind in die sogenannte „Flüchtlingsrücklage” geflossen, dort liegen derzeit noch 35,2 Milliarden Euro. Weder die deutschen Schulkinder noch die deutschen Rentner werden davon auch nur einen Cent sehen. Das schwer erarbeitete geld deutscher Steuerzahler darf herzlich gerne einer größeren Zahl von Flüchtlingen eine zeitlang zugutekommen, das sei allen Kritikern der Flüchtlingspolitik in Erinnerung gebracht, denn das ein Gebot der christlichen Nächstenliebe. Mit einer Million aberteuerlustiger junger Männer, die für die Botschaften radikaler, sunnitischer Prediger erreichbar sind, muss dieses System – das der Nächstenliebe – aber unweigerlich kippen. Das Geld, das dringend in Zukunftsinvestitionen und preiswerten Wohnraum für genau die Rentner, die auch Heil im Auge hat, benötigt würde, ist jedenfalls nun anders verplant.", "War diese historisch zu nennende Fehlentwicklung der Grund, warum das Schlüsselministerium, dasjenige der Finanzen, ganz ohne Widerworte und ganz schnell in Späherbest 2017 an die SPD ging? Das wäre allerdings ein ganz raffinierter Trick der Kanzlerin: Erst die Hände zur Raute legen, während Millionen von Menschen ins Sozialsystem einwandern, und dann einen Finanzminister des ungeliebten Koalitionspartners mit dem Problem der unvermeidlichen Milliardenlücke betrauen. Und ihn die miserablen Zahlen verkünden lassen, während sie selbst Sushi am Fujijama serviert bekommt. Das alles, um auf Kosten der Richtung Fünfprozenthürde siechenden SPD an der Macht zu bleiben. Es gibt ja noch die Grünen!"], "Das letzte Tabu der Kanzlerin": ["Doch es gibt noch eine weitere Möglichkeit. Die Bundeskanzlerin, die ohnehin zu keiner Wahl mehr antreten möchte, wird die letzte Schallmauer durchbrechen, die ihr noch einen Rest von Glaubwürdigkeit sichert – und ihren Finanzminister anweisen, doch wieder Schulden zu machen. Denn egal, wie unsympathisch der US-Präsident im fernen Washington sein mag: rechnen kann er, und hinter die Fichte führen lässt er sich nicht. Der Sushi, den die Kanzlerin in Japan serviert bekam – der könnte ihr noch sauer aufstoßen. Wer aber mit dem Schuldenmachen kein Problem haben wird, ist auch schon klar. Das sind die Sozialdemokraten. Mit ernstem Gesicht wird Bundesfinanzminister Scholz verkünden, dass er nun auf Weisung aus dem Kanzleramt wieder Schulden machen müsse. Es gehe nun einmal nicht anders.", "Und die deutschen Steuerzahler werden sich noch wehmutsvoll an das Jahr 2018 erinnern. Das Jahr, in dem Bund aufgrund überraschend hoher Steuereinnahmen und einer unerwartet günstigen Ausgabenentwicklung einen Überschuss von 11,2 Milliarden Euro erzielte. Doch die schwarze Null, sie wird der Bundeskanzlerin vielleicht trotzdem bleiben. Und sei es als Beiname, den ihr die Enkel ihrer letzten Wähler geben werden, weil sie immer noch für einen politischen Fehler bezahlen müssen, der im Jahre 2015 geschah."]}}, "recommendations": []}