{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/wie-eine-straftat-in-den-usa-fuer-die-verbreitung-einer-laeuterungsagenda-in-deutschland-instrumentalisiert-wird/", "query_keywords": ["einwander", "migration", "zuwander"], "creation_date": "11.06.2020", "last_modified": "25.06.2020", "crawl_date": "05.12.2020", "author_person": ["Roland Springer"], "author_organization": [], "news_keywords": [], "content": {"title": "Wie eine Straftat in den USA für die Verbreitung einer Läuterungsagenda in Deutschland instrumentalisiert wird", "description": "Die Tötung George Floyds wird so selbst vom öffentlich-rechtlichen Fernsehen gezielt für die weitere Verbreitung und Durchsetzung der Botschaft der identitätslinken Läuterungsagenda auch in Deutschland instrumentalisiert.", "body": {"": ["Nachdem auch in Deutschland Stimmen lauter geworden sind, die vor einer aus den USA importierten Political Correctness warnen, mit der jegliche Kritik am Verhalten ethnischer und/oder religiöser Minderheiten als Ausdruck von Rassismus und Fremdenfeindlichkeit unterbunden werden soll, erfahren die Verfechter dieser politischen Strömung seit der brutalen Tötung des Afroamerikaners George Floyd durch Polizisten nicht nur in den USA, sondern auch in Deutschland neuen Auftrieb.", "Die hiesigen Medien quellen seitdem über von Berichten über Rassismus und Diskriminierung in den USA sowie über die Proteste dagegen, die inzwischen weit über die USA hinausgehen. Der Tenor der Berichterstattung und Kommentierung lautet fast einhellig: Die Afroamerikaner litten unter einer anhaltenden strukturellen Diskriminierung, an der sich seit der Sklaverei nichts Grundlegendes geändert habe. Dasselbe gelte für People of Colour auch in Deutschland, obwohl es hier keine Sklaverei gab.", "Der in den Medien als Antwort vorgebrachte Verweis auf eine strukturelle rassistische Diskriminierung der schwarzen durch die weißen Amerikaner scheint angesichts der langen Apartheids-Geschichte der USA zwar als plausibel und kann manche treffende Argumente für sich ins Feld führen; er lässt aber die Frage offen, warum zahlreiche Afroamerikaner, allen voran Barack und Michelle Obama, trotz aller Hindernisse den Aufstieg in die soziale Mittelschicht und teilweise sogar in die Oberschicht geschafft haben, die Mehrheit aber nicht.", "Bei den farbigen Sprechern der aktuellen Protestbewegung handelt es sich vielfach ebenso keineswegs um gesellschaftliche Underdogs, sondern um soziale Aufsteiger in anerkannten beruflichen und gesellschaftlichen Positionen, von denen es auch unter Afroamerikanern immer mehr gibt. Darüber hinaus stellt sich die Frage, warum andere Minderheiten, insbesondere mit asiatischer Herkunft, in den USA weit erfolgreicher als die Afroamerikaner sind, obwohl auch sie von zahlreichen Diskriminierungsaktivitäten seitens der weißen Mehrheit berichten können. Verfolgen sie möglicherweise effektivere Aufstiegstrategien, von denen die Afroamerikaner lernen könnten, es aber aus welchen Gründen auch immer nicht tun?", "Der Kampf um Anerkennung und sozialen Aufstieg und die damit einhergehenden Konflikte spielen in allen Einwanderungsgesellschaften, in denen Menschen unterschiedlicher ethnischer Herkunft meist eher unfreiwillig als freiwillig zusammentreffen und zusammenleben, eine zentrale Rolle. Manche Volksgruppen sind dabei erfolgreicher als andere und verteidigen in aller Regel die von ihnen eroberten Positionen gegen mögliche Konkurrenten, indem sie diese diskriminieren oder mindestens versuchen.", "Das gilt offenkundig auch für das Ehepaar Obama, und keineswegs nur für diese beiden Afroamerikaner. Sie alle dürften wissen, dass sie ihren sozialen Aufstieg nicht nur der Bürgerrechtsbewegung und Martin Luther King, sondern auch ihrer Anpassung an die harten formellen und informellen Gesetze der amerikanischen Leistungs- und Wettbewerbsgesellschaft zu verdanken haben. Und sie dürften wissen, mit welchen Anstrengungen der gesellschaftliche Weg nach oben in einem Land verbunden ist, das bislang wie kein anderes den Mythos des von keinerlei Herkunft behinderten Aufstiegs aller Diskriminierten durch Leistung nicht nur pflegte, sondern auch lebte.", "Dieser Mythos, ein Kind der frühen Einwanderer aus Europa, wurde von den meisten ihrer Nachfolger aus anderen Regionen dieser Welt weitgehend übernommen. Viele von Ihnen folgten dem American Dream des Aufstiegs durch Leistung, als sie sich entschlossen, in die USA auszuwandern. Das gilt allerdings nicht für die Afroamerikaner, deren Vorfahren gewiss keinem verheißungsvollen Traum folgten, als Sklavenhändler in Afrika sie Richtung USA verfrachteten. Ihr Schicksal war es, für ihre weißen Herren zu arbeiten und ihnen zu dienen, ohne jegliche Aussicht auf ein freies und selbstbestimmtes Leben in Wohlstand. Sie waren Opfer eines auf strikter Rassentrennung basierenden Systems, das weißen Einwanderern lange Zeit die Realisierung ihres American Dream überhaupt erst ermöglichte. Sich die weiße Leistungs- und Aufstiegsmoral anzueignen, war den Afroamerikanern so lange Zeit gar nicht möglich und hätte nach der gesetzlichen Beseitigung der Rassentrennung zudem bedeutet, die Lebenshaltung der ehemaligen Nutznießer dieses Systems zu übernehmen.", "In der schwarzen Community entwickelte sich so von Anfang an eine gegenkulturelle Lebenshaltung, die wahrscheinlich in der auf den Baumwollplantagen der Südstaaten entstandenen Bluesmusik der Nachkommen der früheren Sklaven ihren frühen und prägnantesten Ausdruck gefunden hat. In ihr verbinden sich die Klage einer ebenso entrechteten wie ausgebeuteten sozialen Klasse über ihr Schicksal mit einer ausgeprägten Melancholie über die Unentrinnbarkeit dieses Schicksals. Der Blues ist kein schreiender Aufruf zur Rebellion wie die von ihm beeinflusste, überwiegend von Weißen gespielte, laute Rockmusik, sondern allenfalls ein leiser und wehmütiger Protest gegen eine ungerechte Welt, der sich harmonisch in den chromatischen Dissonanzen dieses Musikstils niederschlägt. Er wurde so zum musikalischen Ausdruck des Lebensgefühls einer unterdrückten Klasse, die mit ihrem Schicksal hadert, sich ihm aber gleichwohl hingibt.", "Die Kernbotschaft des Narrativs dieser neuen Ideologie lautet, dass die Europäer in Europa selbst, dann aber auch dort, wo sie in den letzten Jahrhunderten wie in den USA andere Länder besiedelt und erobert haben, bis heute alleine dafür verantwortlich seien, wenn Minderheiten wie die Afroamerikaner in den USA oder Muslime in Europa schlecht in ihre jeweiligen Gesellschaften integriert sind und dort auf den unteren Stufen der sozialen Hierarchien stehen bleiben. Sie alle seien Opfer einer White Supremacy, die ihren wirtschaftlichen Erfolg und ihre gesellschaftliche Anerkennung gezielt verhindere. Jegliche Form von Eigenverantwortung für ihre Lebenssituation und ihr Schicksal wie aber auch dafür, ihm entrinnen zu können, wird bestritten und den jeweiligen weißen Mehrheiten zugewiesen.", "Diese hätten gegenüber den Minderheiten in ihren Ländern durch die Taten ihrer Vorfahren historische Schuld auf sich geladen und verhinderten durch strukturellen Rassismus und Diskriminierung nach wie vor deren gesellschaftliche Anerkennung und Gleichbehandlung sowie ihren wirtschaftlichen und sozialen Aufstieg. Für ihre historisch vererbte Kollektivschuld könnten sich die einzelnen Mitglieder der weißen Mehrheiten nur dadurch läutern, dass sie gegenüber den Opfern ihres rassistischen und diskriminierenden Verhaltens Maßnahmen der positiven Diskriminierung ergreifen. Gedacht ist dabei zum Beispiel an gezielte Bevorzugungen bei der Zulassung zu Hochschulen oder bei der Besetzung von Führungspositionen in Unternehmen. Nur durch solche Maßnahmen, die sich beliebig auf weitere Felder wie etwa den Abschluss von Arbeitsverträgen oder von Mietverträgen für Immobilien ausweiten ließen, könne die Gleichstellung und der soziale Aufstieg von Minderheiten befördert werden. Aus den USA wird derzeit berichtet, dass an Universitäten schon Forderungen einzelner schwarzer Studenten laut werden, die Anforderungen an ihre Prüfungsleistungen abzusenken, da sie durch die Ereignisse in Minneapolis traumatisiert seien.", "„Und wie! In der Politik sowieso, wo die größte Oppositionspartei im Bundestag ein Tummelplatz für Erz-Rassisten ist, die Deutsche nur mit reinem weißem Stammbaum so richtig Deutsch finden. Bei der Polizei, wo Menschen mit anderer Hautfarbe oder anderem Aussehen immer noch viel leichter ins Fadenkreuz geraten als der angeblich weiße Durchschnittsdeutsche.", "In vielen Medien, wo fast täglich rassistische Stereotypen bedient werden, als seien Menschen nur deshalb gefährlicher oder krimineller, weil ihre Hautfarbe dunkler ist.\nIm Alltag, wo Arbeitgeber und Vermieter dann doch lieber Menschen bevorzugen, die eher in ihr Bild des „klassischen“ Deutschen passen – und wo Werbekampagnen für Aufruhr sorgen, nur weil darin zu wenig weiße Deutsche vorkommen.", "All das ist Rassismus – und er reicht weit hinein in Milieus, die sich sonst ganz gerne mal als liberal und weltoffen bezeichnen. Da hört man ihn dann auch oft, diesen Satz: „Ich bin zwar kein Rassist, aber…“ Genau hinter diesem aber offenbart er sich allerdings: Der scheinheilige, unverhohlene Rassismus der gesellschaftlichen Mitte.“", "Mehr zum Thema:\nSandra Kostner (Hg.), Identitätslinke Läuterungsagenda. Eine Debatte zu ihren Folgen für Migrationsgesellschaften. ibidem, 314 Seiten, 22,- €", "Empfohlen von Tichys Einblick. Erhältlich im Tichys Einblick Shop >>>"]}}, "recommendations": []}