{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/was-sind-schon-moehren-bei-garzweiler-gegen-eisbecher-in-kalifornien-und-weltreisen/", "query_keywords": ["asyl", "migration", "flüchtl"], "creation_date": "25.06.2019", "last_modified": "25.06.2019", "crawl_date": "23.12.2020", "author_person": ["Giovanni Deriu"], "author_organization": [], "news_keywords": [], "content": {"title": "Was sind schon Möhren bei Garzweiler gegen Eisbecher in Kalifornien und Weltreisen?", "description": "Am nächsten Tag geht man wieder hin und lässt in wieder steigender Anzahl seinen SUV-Neuwagen zu, hat den CO2-Fußabdruck von einer ganzen Häuserzeile in Timbuktu und wählt zum großen Generalablass Grüne. Hurra!", "body": {"": ["Grün zu sein, heißt heutzutage, die Welt der anderen maßregeln zu wollen – unter dem Deckmäntelchen, die Welt für alle zu verbessern. Der Grüne an sich, privilegiert dazu (besonders in der Politik, wohin er sich schon mal nur mit Philosophieren und ohne je gearbeitet zu haben, hineinretten kann), lebt jedoch nach Lust und Laune, den moralischen Zeigefinger aber stets wie die Rotorblätter der Windkraftanlagen für den Rest der Gesellschaft kreisend.", "Dass Umwelt und Klima stets das beherrschende Thema der Grünen war, steht außer Frage. Nur: all die vergangenen Jahre kamen die Umwelt-Dogmatiker nicht wirklich zu Potte. Und verirrten sich immer wieder gerne hinein in die Themen der anderen – die Soziale Gerechtigkeit (SPD und Linke) oder die Innere Sicherheit und Migrationspolitik (GroKo insgesamt), dadurch wurde es nicht besser in Deutschland. Anschauungsbeispiele, wohin man eine Gesellschaft mit einer Linksgrünenregierung hinführen kann, sieht man in Berlin, wo sich SPD, Linke und Grüne die Aufgaben teilen. Eine anonyme bunte Großstadt, die zwar sexy und trendy wirken kann (für junge Leute und privilegierte Randgruppen), wo sich aber Kriminelle und Gewalttäter, nicht nur unter Hunderttausenden von Zugewanderten so wohl fühlen wie nirgendwo sonst.", "Ein schnelles Abtauchen ist jederzeit möglich, Gerichtsverfahren werden schon mal verschleppt, Urteile nicht zeitnah vollzogen, Kleinkriminelle wie Gewaltverbrecher oder verurteilte Pädophile, stromern noch umeinander durch die Stadt, bis sie zum Haftantritt erscheinen oder abgeholt werden (sollen). Zugegeben, nicht nur in Berlin, platzen die JVA und Psychiatrische Landeszentren aus allen Nähten. Ganz besonders auch seit der Flüchtlingskrise 2015, mehrheitlich Männer aus Afghanistan, Syrien und den afrikanischen Ländern sitzen ein, oder werden in die psychiatrischen Landeszentren eingewiesen. Auch dort kommen die Leitung, deren Sozialpädagogen und Psychologen kaum hinterher.", "Warum? Eine Politik der Grünen, gestützt von Linken und SPD macht es möglich, Gewaltverbrechern und Wiederholungstätern unter den so genannten Asylsuchenden noch das Etikett, besonders wertvoll und schutzbedürftig anzuheften, weil ja traumatisiert und psychisch angeschlagen. Es ist grotesk, wie die Grünen und ihre Helfershelfer (auch bei den ideologisierten Flüchtlingskreisen und Institutionen) unreflektiert Partei ergreifen, ohne Unrecht unter den Zugewanderten zu benennen.", "Nein, längst haben sich beide Kirchen anstecken lassen, von einem in Grün getunkten, medialen Hype und Mainstream, sagen wir Zeitgeist, die Schöpfung müsse bewahrt werden. Der evangelische Kirchentag, und das sagen selbst Christen und Mitglieder, angewidert von moralinsäuerlichen bis sexistischen Veranstaltungen, war eine Farce.", "So eine Kirche, wenn sie politisiert, grenzt aus, statt zu vereinen. Kurz, diese Kirche und ihre beinahe, sektenähnlichen Teilnehmer haben den Realitätssinn verloren. Privilegierte Bürger, die sich mit wenigen wirklich kritischen Themen befassen, schon gar nicht mit denen, die Menschenleben kosteten, suchen bei den Grünen und dem Kirchentag ihre Wohlfühloase des eigenen Gewissens.", "Natürlich müssen sich dort dann auch Kanzlerin Merkel, Außenminister Maas oder sogar Kevin Kühnert neben dem grünen Spitzenpersonal zeigen, um ein bisschen Farbe abzubekommen.", "Ausgerechnet Heiko Maas stellt die Frage, was christlich daran sei, andere Leute auszugrenzen oder nicht aufzunehmen? Hätte er sich mal lieber der Natur und dem Klima gewidmet, denn, es ist eine bigotte Unterstellung, von einem rechtsextremen Mob auf alle Bürger oder Christen zu schließen, die ein Recht darauf haben zu hinterfragen, wer und warum zu uns nach Deutschland möchte – vor allem dann, wenn es sich zum allergrößten Teil um muslimische Männer handelt, während es die verfolgten Christen aus eben jenen Regionen gar nicht zu uns schaffen. Der Außenminister schwingt hier Moral- und Gewissensreden, während er im Iran nicht den Mut hatte, Menschenrechtsfragen zu thematisieren oder Israel allgemein zu stärken.", "So gesehen könnte Heiko Maas, nachdem die SPD wohl auch wegen ihm weiter absackt, irgendwann um politisches Asyl bei den Grünen bitten. Das Talent dazu, sich moralisch über andere zu erheben, bringt er jedenfalls schon mal mit. Nein, da ist der Saarländer fast ganz bei den Habecks, Scholzes und Göring-Eckardts angekommen. Nie etwas gewonnen, aber anderen das Leben erklären wollen und die Gesellschaft dabei immer weiter und tiefer spalten.", "Die Natur, das Klima und die Umwelt: neue Ideen hatten auch die Grünen und ihre jugendlichen Antikohle-(und-Anti-AKW-)-Demonstranten nicht mehr. Sie waren beinahe eingeschlafen, bis mit Greta aus Schweden das große Erweckungserlebnis für die breite Masse wieder kam.", "Nun mischen sich aber unter die (leidenschaftlichen sowie fast gutmütigen) Fridays-for-Future-Jugendlichen auch immer mehr Berufsdemonstranten und Linksextremisten (auch Teile der Antifa), die diese Plattform wie in Aachen und dann in Garzweiler missbrauchten.", "Der Grat zwischen Aktivisten, Ideologen und Extremisten, das sahen am Wochenende alle, ist sehr schmal. Und vielleicht fragen sich viele Eltern, ist es das wirklich Wert? Geht es vielen der Demonstranten allein ums Klima, um die Umwelt, oder um eine Machtdemonstration gegen den Staat, und gegen die zahlreichen Polizisten, die zur Sicherheit aller dort waren?", "Es vermischt sich alles zu einer gefährlichen Melánge. Leider schwimmt auf dieser Brühe, die ja eigentlich den Grüntee-Touch haben sollte, sehr viel Zynismus mit, und es ist zudem erschreckend, wie viele Abgeordnete und Mandatsträger der Grünen (ob aus dem EU-Parlament, dem Bundestag und Landesparlamenten) quasi auf den Demos als Live-Reporter und Anheizer in den Social Media kommentieren.", "Immer dieser Tenor: Wir hier die Guten, für eine moralische Sache, und dort der Staat, der uns drangsaliert und uns aushungert. Wer auf Demos geht, und bewusst gegen das Gesetz verstößt, sollte im Vorfeld damit rechnen, dass dessen Daten danach aufgenommen werden müssen. Ergo: Bringt eure Stullen und Fresspakete selbst mit.", "Eine Spur und Schneise der Abfälle und Müllberge wurden von den Grünen und grünnahen Aktivisten hinterlassen. Plastik wohin das Auge reichte. Dazu, noch schlimmer, der Ernteausfall einiger Bauern und Landwirte, der es in sich hat. Einfach idiotisch zerstört.", "Einem Landwirt nahe Garzweiler, haben die Umwelt- und Klimaaktivisten die Äcker querfeldein zertrampelt, Gemüse und Pflanzen wurden damit unbrauchbar. Der 64-jährige Bauer Willi Schillings blieb sprachlos zurück.", "Das dreiste aber ist, dass ihn ein grüner Öko-Aktivist mit anderen auch noch verhöhnte: der Text zum Tweet dazu: „Deine Möhren sind nicht wichtiger als unser Klima, sorry.“", "Lapidar und respektlos. Auch keinen Respekt vor der Natur im Allgemeinen, alles nur vorgeschoben und um von anderen großen Themen dieser Tage abzulenken. (Oder in welchem Ausmaß interessieren sich Zugewanderte für die Klimahysterie?)", "Der Apfel fällt nicht weit vom Stamm, heißt es doch so schön. Ideologen sind sie alle, die einen sitzen Eis löffelnd und moralisierend beim Kurzurlaub in Kalifornien (wie einst Katharina Schulze), die anderen auf dem Kirchentag, und philosophieren von einer bunten und toleranten Welt, wieder andere jetten fürs Vergnügen durch die Weltgeschichte, betteln aber den Staat an wie in einem frommen Gute-Nacht-Gebet, man möge ihm oder ihr doch endlich mehr Verbote, gerne auch bei Flugreisen auferlegen. Es darf gerne teurer sein, in der eigenen hochmoralischen Upperclass-Welt, wo man das kapitalistische iPhone zur Hand nimmt, das neoliberale Twitter öffnet und naserümpfend auf seine Umwelt herabblickt.", "Am nächsten Tag geht man wieder hin und lässt in wieder steigender Anzahl seinen SUV-Neuwagen zu, hat den CO2-Fußabdruck von einer ganzen Häuserzeile in Timbuktu und wählt zum großen Generalablass Grüne. Hurra!", "Die grüne Moral 4.0 in Deutschland dieser Tage…", "Enjoy:"]}}, "recommendations": []}