{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/wenn-linksradikale-recht-sprechen-und-kultur-und-bienenfreunde-rechte-sind/", "query_keywords": ["zuwander", "asyl"], "creation_date": "22.05.2020", "last_modified": "23.05.2020", "crawl_date": "23.12.2020", "author_person": "Alexander Wallasch", "author_organization": [], "news_keywords": [], "content": {"title": "Wenn Linksradikale Recht sprechen und Kultur- und Bienenfreunde Rechte sind", "description": "Ideologen haben mit ihrer Hysterie dort Einzug gehalten, wo bisher einfach fleißig geschaffen wurde. Für die Menschen vor Ort. Für das Gemeinwohl.", "body": {"": ["Ach, denkt man: Wer hier in Radebeul wohnen darf, in dieser von der Sonne über Sachsen so verwöhnen Wein-, Villen- und Gartenstadt, der hat es recht nett erwischt. Früher wurde Radebeul sogar mal das sächsische Nizza genannt.", "Aber auch so ein hübscher Ort will verwaltet und fleißig beackert werden, sonst geht auch hier alles drunter und drüber. Und weil dieses Radebeul nun so von der Sonne geküsst ist, hat es in vielerlei Belangen Glück: Gerade konnte der Stadtrat von Radebeul den Schriftsteller Jörg Bernig für sich gewinnen und ernannte ihn zum Leiter seines Kulturamtes. Bernig ist seit 2005 Mitglied des PEN-Zentrums Deutschland und er wurde 2010 in die sächsische Akademie der Künste berufen. Auch an hochkarätigen Auszeichnungen fehlt es nicht.", "Jetzt könnte man mit maximal sonnigem Gemüt fragen, wie den Radebeulern dieser Coup gelungen ist, aber die Fragen sollen doch viel düsterer sein. Denn Bernig wurde nicht nur mit den Stimmen von CDU und AfD gewählt, er hat zudem irgendwann einmal als es um ein sächsisches Thema ging, beim Neurechten Götz Kubitschek veröffentlicht. Das erweist sich jetzt als Sakrileg, als scharfe Tretmine. Und sowieso hat der Künstler eine dezidiert kritische Haltung beispielsweise gegenüber der Massenzuwanderung seit 2015. Und noch viel schlimmer: Der Autor hatte 2018 die „Erklärung 2018“ unterzeichnet, ebenso wie sein Landsmann Uwe Tellkamp und andere. Spätestens dadurch wird er zum Paria. Jedenfalls für die Linkspartei in Radebeul und für die Süddeutsche Zeitung, die die Empörung gerne aufnimmt, was dann wiederum die SPD-Vorsitzende via Twitter weiterreicht.", "Der Knall ist also auch da angekommen, wo sonst wenig ankommt, was die Menschen „da unten“ interessiert. Wer sich für Bernigs angebliche Abweichlereien interessiert, dem sei dringend seine Essay-Sammlung „In der Allerweltsecke“ zur Lektüre angeraten, oder zum Kauf empfohlen, das außerhalb der Großverlage in einer Reihe mit dem programmatischen Namen „Exil“ erschienen ist.", "Aber zunächst weiter mit den Timeline-Schnüffeleien der neuen SPD-Größe und einer Tageszeitung aus Süddeutschland:", "Ja, nicht nur Donald Trump twittert, die deutsche Sozialdemokratie kann es auch längst. Und Saskia Esken zwitschert also ganz aufgeregt, dass die CDU in Radebeul gemeinsame Sache mit der AfD gemacht hat.", "Aber wie viele Redakteure und Autoren der Süddeutschen engagieren sich eigentlich privat an ihrer Basis, dort, wo sie wohnen und schaffen? Wer geht da regelmäßig ehrenamtlich oder für eine Aufwandsentschädigung hin, um etwas für seinen Bezirk oder seine Stadt zu erreichen? Wer nimmt teil an diesen oft endlosen Diskussionen um einen neuen Blumenstreifen für die Bienen auf städtischem Grund oder auch wenn es ganz konkret um Unterbringungs- und Betreuungsmaßnahmen für Asylbewerber geht oder um die Veranstaltungsreihe Puppenspiel, die so dringend noch eine Fördersumme benötigt?", "Das Engagement für den Bezirk, für die kleinen Einheiten kann eine nervenaufreibende Sache sein, aber es kann auch erfüllend sein, jenseits von den großen Gedanken und Visionen aus den Elfenbeintürmen des Landes. Warum? Weil man hier noch konkret nach verfolgen kann, wie eine mühsam errungene Übereinkunft am Ende Gestalt annimmt und im Idealfalle den Menschen selbst zu Gute kommt. Dabei kommt es dann – das wissen die echten Engagierten mit den Schwielen an den Händen ganz genau –  seltener auf Parteizugehörigkeiten oder politische Haltungen an, da müssen zu allererst gemeinsame Lösungen her. Mit Betonung auf dem Wort „gemeimsame“, sonst wird es ja nichts mit der kleinen Holzbrücke über dem Bach.", "Gut, wir wollen hier keine Blümchenbilder malen oder Lackbilder für die Provinz sammeln, natürlich lachen sich hier die Konservativen Radebeuler gemeinsam einen ins Fäustchen, wenn Kultur in ihrer Verantwortung zukünftig möglicherweise etwas weniger geprägt sein wird von den Fußabdrücken linker kultureller Blickwinkel. Ein spannendes Experiment. Und sicher auch eines, das so unter Argusaugenbeobachtung steht, das es kaum implodieren kann, wie die Gegner einer Anstellung von Jörg Bernig offensichtlich befürchten. Man darf hier zudem gespannt sein, was die Gegenseite an Unbill aufbietet, um zu verhindern, was in ihren Augen einfach nicht sein darf.", "Und um nur eines von vielen weiteren Beispielen zu nennen: Eine vergleichbare Grundsatzdebatte wird aktuell auch im fränkischen Höchstadt geführt, wo – was für eine Provinzposse – die große Politik von denen da oben irgendwie noch nicht angekommen scheint, weil vielleicht das Miteinander und das Ringen um praktische Lösungen einer starren überregionalen Ideologietheorie so im Wege steht.", "Dieses beschauliche Höchstadt hat es bis in den Spiegel geschafft, weil der zweite Bürgermeister mit einer Stimme der AfD gewählt wurde. Also mit einer Stimme zusätzlich, weil die eben notwendig war. Aber was in Thüringen für den Ministerpräsidenten nicht sein darf, wo die AfD den FDP-Kandidaten für ein paar Tage ins Amt gehoben hatte, darf auch beim Fußvolk nicht passieren: Bayerns SPD prüft jetzt sogar ein Parteiauschlussverfahren gegen den von rechts mitgewählten Sozialdemokraten an der Basis.", "Tatsächlich stellt sich hier die Frage, wie lange dieser Kampf gegen Windmühlen noch gehen soll. Denn die Oppositionsführerschaft im deutschen Bundestag spiegelt sich selbstredend auch an der Basis wieder. Und wenn es im Bundestag noch gelingen mag, in der weitläufigen Kantine den echten oder vermeintlich Bösen aus dem Weg zu gehen, ist das in Höchststadt und anderswo deutlich schwieriger. Da kommt ein sich aus dem Weg gehen schnell mal einer Arbeitsverweigerung gleich, wenn es konkret darum geht, für dieses oder jenes Projekt anzupacken.", "AfD? Magengrummel, aber wir brauchen nun mal den Traktor vom AfD-Bauern, wenn wir schnell die Wiese am Bach mähen wollen, weil der SPD-Trecker gerade mit seinem Gefährt ganz woanders unterwegs ist. Punktum, sagt der Bezirksrat über die Köpfe der Kampftheoretiker und Ideologen im weit entfernten Berlin hinweg.", "Und damit sind wir dann bei Barbara Borchardt angekommen. Nein, dann müssen wir zwangsläufig hin zu Frau Borchardt und aus der Provinz hinaufschauen zur neuen Verfassungsrichterin in Mecklenburg-Vorpommern, die Mitglied der vom Verfassungsschutz beobachteten Vereinigung „Antikapitalistische Linke“ ist und das nach Selbstbekunden selbstverständlich auch bleiben will – und obendrauf noch bekräftigte, dass sie einen Bruch mit den kapitalistischen Eigentumsstrukturen nicht grundsätzlich ablehne.", "Was meint sie aber damit? Hat sie es gerne, auf der Straße überfallen und beklaut zu werden? Das soll uns nichts angehen, das ist eigentlich ihre Privatsache. Dann jedenfalls, wenn sie das mit ihrer neuen Aufgabe als Verfassungsrichterin nicht zur Angelegenheit der Menschen im Land gemacht hätte.", "Hier muss dann überlegt werden, ob es auf Landesebene so ein Verfassungsgericht überhaupt noch braucht, das so von den politischen Ideologien missbraucht wird. Und das sich als weiteres Puzzleteil gerade zu einem veritablen Reigen mitentwickelt, wenn wir mit dieser Überlegung von der linksradikalen Barbara nahtlos hinübergeleiten nach Berlin, wo wiederum die Linken und die Grünen ihrerseits den Verfassungsschutz abschaffen wollen, weil eine linksextreme Gruppe aus den eigenen Reihen neuerdings im Verfassungsschutzbericht Erwähnung findet.", "Nein, niemand muss sich mehr wundern, das dieses Land in seinen Grundfesten erschüttert wird. Dass die einfachsten Dinge nicht mehr fuktionieren, wenn eigentlich machbare Projekte versanden oder liegen bleiben  – dafür muss man nicht einmal bis zum Berliner BER-Flughafen pilgern.", "Dieses Land hat fertig, weil die Hysterie der Bundesideologen aller Gruppierungen dort Einzug gehalten hat, wo bisher unabhängig von jedweder rhetorischen Kopfsülze einfach mit den Händen fleißig geschaffen wurde. Für die Menschen vor Ort. Für das Gemeinwohl."]}}, "recommendations": []}