{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/feuilleton/buecher/necla-kelek-wie-die-islamische-tradition-frauen-und-kinder-entrechtet/", "query_keywords": ["flüchtl", "migration"], "creation_date": "06.10.2019", "last_modified": "06.10.2019", "crawl_date": "05.12.2020", "author_person": ["Alexander Fritsch"], "author_organization": [], "news_keywords": [], "content": {"title": "Necla Kelek: Wie die islamische Tradition Frauen und Kinder entrechtet", "description": "Deutschland sei laut Kelek naiv und blind und der politische Islam ein Projekt, mittels Religion eine weltliche Herrschaft zu gestalten und zu legitimieren.", "body": {"": ["„Die Familie ist das Haus des Islam.\nFrauen sind in diesem Haus Gefangene.“\n(Necla Kelek)", "Religionskritik ist schick, solange es gegen das Christentum geht. Der Islam versteht da tendenziell weniger Spaß.", "Mit Kritik an der Bibel oder an Jesus (oder auch am Papst) kann man, zumindest in Deutschland, kaum noch einen Hund hinterm Ofen hervorlocken. In manchen Kreisen gehört die Verächtlichmachung des christlichen Glaubens sozusagen zum guten Ton.", "Mit Kritik am Koran oder am Propheten Mohammed (oder auch an einigen zeitgenössischen islamischen Geistlichen) kann man sich, zunehmend auch in Deutschland, dagegen mehr Ärger einhandeln, als man sich das für ein vermeintlich modernes und aufgeklärtes Land vorstellen mochte. Hochgebildete Menschen, die einfach nur fundierte Argumente vorbringen, brauchen dann Polizeischutz – auf unbestimmte Zeit, vielleicht auch für den Rest ihres Lebens. Nachfragen nehmen entgegen: Salman Rushdie, Hamed Abdel-Samad, Ismail Tipi, … Die Liste ist lang, viel zu lang.", "Necla Kelek steht auch drauf.", "„Vier von fünf Frauen, die in Deutschland Zuflucht in Frauenhäusern suchen, kommen aus dem muslimischen Kulturkreis.“", "Für Necla Kelek ist das kein Zufall. Kenntnisreich und belesen zitiert sie historische Quellen ebenso wie aktuelle Literatur und zeichnet daraus ihr Bild des Islam: Der mache Frauen systematisch unfrei. „Jede Frau, die ihrem Mann folgt und Kinder hat, die aus seinem Blute sind, verliert das Recht, unabhängig über sich zu verfügen. Ihr Ehemann hat die volle Verfügungsgewalt, und nur er hat das Recht, die Scheidung zu beschließen.“ (Fatima Mernissi)", "Beispiel Zwangsehen: In Berlin wurden 2017 insgesamt 570 Fälle von (entweder noch drohender oder schon vollzogener) Zwangsverheiratung bekannt. Etwa 48 Prozent der Betroffenen hatten arabische, 20 Prozent türkische Wurzeln. Insgesamt hatten 83 Prozent der Betroffenen einen muslimischen Hintergrund.", "Beispiel „Importbräute“: Junge Frauen werden mit im Ausland lebenden muslimischen Männern verheiratet, die dann im Rahmen des Ehegattennachzugs nach Deutschland einreisen. Kelek schätzt, dass ungefähr jede zweite Türkin so nach Deutschland gekommen sei. (Angesichts der ungeheuerlichen Wucht dieser Zahl wäre irgendeine Quelle oder zumindest statistische Bezugsgröße in diesem Zusammenhang hilfreich gewesen. Leider fehlt das an dieser Stelle im Buch.) Der Aufenthaltstitel der betroffenen Frau sei danach für drei Jahre an ihre Ehe geknüpft. Oft handele es sich hier um eine moderne Art der Sklaverei, die Frau verschwinde in der Schwiegerfamilie, kenne weder die Sprache noch die Verhältnisse noch die Örtlichkeiten um sie herum und sei völlig abhängig von ihrem Mann und dessen Familie. Im Jahrzehnt vor und nach 2000 seien auf diesem Weg zum Teil jährlich bis zu 40.000 Frauen aus der Türkei nach Deutschland gekommen.", "Der Islam habe in seinem Einzugsbereich den Frauen das Recht genommen, sich selbst einen Partner auszusuchen und zu heiraten, sagt Kelek. Frauen würden zu einem Geschäft, das der Vater oder Vormund über ihren Kopf hinweg mit dem zukünftigen Ehemann verabrede: „Die Frauen wurden durch den Islam keineswegs befreit, sondern in eine neue Rolle gezwungen, die bis heute das Geschlechterverhältnis bestimmt.“", "Dennoch, sagt Kelek, würde bisher keine Politikerin, kein Verband, keine Stiftung, keine Institution die besonderen Strukturen in muslimischen Familien als eigenständiges Problem anerkennen. Selbst die Bundesregierung lasse wider besseres Wissen verlauten, Gewalt gegen Frauen gebe es zwar „quer durch die Gesellschaftsschichten“, der kulturelle Hintergrund der Täter spiele aber keine Rolle. Die Angst vor dem Diskriminierungstabu und der Rassismus-Keule sei größer als der Impuls, den betroffenen Frauen zu helfen oder auch nur die Fakten zur Kenntnis zu nehmen.", "Ein Grund hierfür liege in einem Missverständnis in Bezug auf Religion. Der Islam sei in sich selbst politisch. Kelek wirft Deutschland und den Deutschen nicht weniger vor als naive Blindheit: „Der politische Islam ist ein Projekt, mittels Religion eine weltliche Herrschaft zu gestalten und zu legitimieren.“", "Die dem Islam innewohnende Agenda werde komplett ignoriert: „Kein Wort über die dahinterstehende Politik, die unter dem Verweis auf die hiesige Religionsfreiheit darauf pocht, archaische Riten zur gesellschaftlichen Norm erheben zu dürfen.“", "Symptomatisch für den deutschen Irrtum sei die Diskussion um das Kopftuch.", "„Der Schleier ist gar kein Zeichen des Glaubens, sondern ein bewusstes Zeichen der Abgrenzung zwischen Männern und Frauen, zwischen Gläubigen und Ungläubigen.“", "Die staatliche Neutralität gegenüber den Religionen, sagt Kelek, dürfe nicht blind machen für Verletzungen der Grund- und Menschenrechte. Zurzeit werde aber immer öfter in Kauf genommen, dass unter dem Deckmantel der Religionsfreiheit und der Vielfalt oder der Diversität Frauen gesellschaftlich ausgegrenzt – und Menschenrechtsverletzungen an Frauen gerechtfertigt würden.", "Das Kopftuch bei kleinen Mädchen sei eine Maßnahme der (Selbst-)Ausgrenzung von konservativen muslimischen Eltern, die Probleme mit einer offenen demokratischen Gesellschaft hätten. Sie lebten nicht als Bürgerinnen und Bürger muslimischen Glaubens in Deutschland, sondern wollten als Gläubige mit Sonderrechten wahrgenommen werden. Beim Kampf gegen das Kopftuch an Schulen gehe es also auch darum, ob wir den Wettstreit um die Idee der Freiheit aufnehmen und für freie Kopfe streiten wollen.", "Dass Islamverbände und islamistische Gruppen dagegen Sturm laufen, ist nicht so verwunderlich. Aber was soll man von den 114 sich selbst so bezeichnenden „diskriminierungskritischen Pädagog*innen“ eines „Netzwerks Rassismuskritische Migrationspädagogik BW“ halten, die als Erstunterzeichner einen Aufruf mit dem Titel „Nein zu einem Kopftuchverbot für Minderjährige!“ veröffentlicht haben?", "Kelek hat dafür nur Spott übrig: „Adam und Eva wurden aus dem Paradies vertrieben. Die Deutschen verlassen ihr Paradies freiwillig, es ist ihnen zu provinziell.“", "Die kulturellen, pluralistischen, freiheitlichen Errungenschaften Deutschlands schätzt Kelek genauso sehr, wie sie die fehlende Bereitschaft zur Verteidigung dieser Errungenschaften missbilligt.", "Deutschland verschließe mit voller Absicht davor die Augen, dass die meisten Flüchtlinge in Gesellschaften sozialisiert worden seien, in denen Unterordnung, Gewalt und schwarze Pädagogik dominierten und in denen sie weder frei noch selbstverantwortlich hätten leben dürfen. Deutschland wolle nicht wahrhaben, dass viele auch nicht nach Europa gekommen seien, um ein kulturell anderes, von westlichen Maßstäben geprägtes Leben zu führen – sondern um ein ökonomisch anderes, vom westlichen Wohlstand geprägtes Leben zu führen. „Wer vor Bomben und Bürgerkrieg geflohen ist, sucht in erster Linie Sicherheit und Schutz. Wer wegen schlechter Lebensbedingungen geflohen ist, sucht ein besseres Leben. Eine Akzeptanz hier geltender Regeln und Werte setzt weder das eine noch das andere zwingend voraus.“", "Als „bezeichnend und beschämend“ brandmarkt Kelek, wenn selbst Bundestagsabgeordnete wie Aydan Özoguz (SPD) oder Volker Beck (B‘90/Grüne) leugneten, dass jenseits der Sprache und des Händeschüttelns eine deutschen Kultur – also Traditionen und Leistungen des hiesigen Gemeinwesens, auf dessen Schutz sie einen Eid geleistet haben – überhaupt existiere. „Wenn Werte unter dem Deckmantel der vermeintlichen Vielfalt preisgegeben werden, nimmt man den Zerfall der bürgerlichen Gemeinschaft in Kauf.“", "Besonders augenfällig werde dieser Zerfall, wenn es um das Wohl und die Rechte von Kindern gehe.", "2008 erließ der Rat der indonesischen Muslimgelehrten eine Fatwa, die die Genitalverstümmelung von Mädchen zwar nicht verpflichtend vorschrieb, aber ausdrücklich erlaubte. Heute sind in Indonesien 80 Prozent aller Frauen und Mädchen genitalverstümmelt („beschnitten“ ist ein erbärmlicher Euphemismus).", "Ausgerechnet selbsternannte (und staatlich finanzierte) Feministinnen in Deutschland haben sich hier nun zu einer unfassbaren Verdrehung der Fakten aufgemacht. Die Koordinatorin der Landesarbeitsgemeinschaft der Einrichtungen für Frauen- und Geschlechterforschung in Niedersachsen (LAGEN), Daniela Hrzán, fordert, statt von „Female Genital Mutilation“ doch bitteschön von „Female Genital Cutting“ zu sprechen: Denn nicht der barbarische Akt an sich sei menschenverachtend, sondern der Begriff „Verstümmelung“. Er lege nämlich fälschlicherweise nahe, dass die Betroffenen unter dem Erlebten leiden würden.", "Darauf muss man erstmal kommen.", "Weibliche Genitalverstümmelung, Zwangsehen für Kinderbräute, Kopftuch für kleine Mädchen: All das passiert in Familien mitten unter uns. All diese Dinge sind massive Eingriffe in die Grundrechte von Kindern. Und all diese Eingriffe werden in unserem Land in unterschiedlicher Weise praktiziert, toleriert – oder, in bestimmten Kreisen, sogar verteidigt. An dieser Stelle wird Kelek besonders leidenschaftlich: „Das Wohl des Kindes wird ausgehöhlt mit dem Verweis auf Identität und religiöse Tradition. Dabei geht es vor allem um Machtmissbrauch.“", "Und sie stellt zwei Fragen: Ist das Wohl der Kinder immer und ausschließlich bei Eltern in den richtigen Händen? Und versagt nicht die Politik, wenn sie archaische Traditionen explizit über ein Grundrecht stellt?", "Das Land der Dichter und Denker verkommt zu einem Land der Träumer und Blender.", "Für Kelek ist das ein fataler Ansatz, der auch „für das bisherige Scheitern von Integration verantwortlich“ sei. In diesem Zusammenhang formuliert sie den vielleicht besten Absatz des Buches:", "„Die Unterstützer dieser Auffassung – sie finden sich unter den Vertretern fast aller Parteien, in staatlichen Institutionen, vor allem aber an Universitäten – sprechen verschleiernd gern von einer ‚offenen Gesellschaft‘. Nicht im Sinne Karl Poppers, mit dem Ziel, die kritische Fähigkeit des Menschen freizusetzen, sondern im Sinne einer kulturrelativistischen Beliebigkeit. Man könnte auch von einer ‚amoralischen Gesellschaft‘ sprechen. Einer Gesellschaft, in der jeder im Kleinen nach Gutdünken und eigenen Wertvorstellungen handelt, in der es keinen ‚Common Sense‘, keine Leitkultur gibt und eben alles relativ und verhandelbar ist.“", "Necla Kelek will nicht, dass Deutschland zu so einer Gesellschaft wird. Man ertappt sich plötzlich bei der Frage: Sind wir das nicht schon?"]}}, "recommendations": []}