{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/die-linke-und-ihr-fragwuerdiges-demokratieverstaendnis/", "query_keywords": ["migration", "migrant", "flüchtl", "zuwander", "asyl"], "creation_date": "22.05.2020", "last_modified": "22.05.2020", "crawl_date": "23.12.2020", "author_person": ["Gastautor"], "author_organization": [], "news_keywords": [], "content": {"title": "Die Linke und ihr fragwürdiges Demokratieverständnis", "description": "Wäre der Schriftsteller Jörg Bernig Mitglied der SED seit 1976 und Angehöriger einer extremistischen Plattform – seine Wahl zum Kulturamtsleiter im sächsischen Radebeul hätte wahrscheinlich ohne größere politische Turbulenzen stattgefunden. In Mecklenburg-Vorpommern wurde bekanntlich gerade die Linkspartei-Politikerin Barbara Borchardt trotz ihrer Mitgliedschaft in der als extremistisch eingestuften Parteiplattform „Antikapitalistische Linke“ und ihrer langen SED-Karriere zur", "body": {"": ["Wäre der Schriftsteller Jörg Bernig Mitglied der SED seit 1976 und Angehöriger einer extremistischen Plattform – seine Wahl zum Kulturamtsleiter im sächsischen Radebeul hätte wahrscheinlich ohne größere politische Turbulenzen stattgefunden. In Mecklenburg-Vorpommern wurde bekanntlich gerade die Linkspartei-Politikerin Barbara Borchardt trotz ihrer Mitgliedschaft in der als extremistisch eingestuften Parteiplattform „Antikapitalistische Linke“ und ihrer langen SED-Karriere zur Richterin am Landesverfassungsgericht gewählt – mit Stimmen der CDU. Nur wenige Stimmen in der CDU erhoben sich überhaupt zum Protest dagegen.", "Die CDU-Parteiführung schwieg dazu. Die meisten Medien berichteten nur zögerlich und gaben Borchardt selbst und ihren Verteidigern bei der SPD viel Raum.", "Ganz anders nach der Wahl von Bernig zum Kulturamtschef in dem Städtchen Radebeul. Der Autor war am 20. Mai mit 17 Stimmen gewählt worden. Die CDU verfügt im Stadtrat über 9 Stimmen, die AfD über sechs. Der neue Kulturchef wurde also parteiübergreifend von Vertretern von mindestens drei Parteien in geheimer Abstimmung gekürt. Zuletzt erschien von Bernig die Essaysammlung: „An der Allerweltsecke“ in der Publikationsreihe EXIL.", "Das Politik- und Presseecho auf seine Wahl las sich deutschlandweit fast wortgleich. Süddeutsche Zeitung: „CDU und AfD wählen neurechten Denker zum Kulturchef“. Sächsische Zeitung: „Neurechter Kulturchef für Radebeul“. Leipziger Volkszeitung: „Der Radebeuler Stadtrat hat Jörg Bernig zum neuen Kulturamtsleiter gewählt. Der Schriftsteller vertrete neurechtes Gedankengut und für ihn haben vor allem CDU- und AfD-Fraktion gestimmt, kritisieren Räte von Linke und Bürgerforum/Grüne. Die Entscheidung macht sie fassungslos.“", "Die Einordnung des Deutschlandfunk liest sich wie ein Verfassungsschutz-Dossier: „Bernig hatte wiederholt rechte Positionen vertreten und gilt durch seine Veröffentlichungen in Medien der Neuen Rechten als ein Denker der Szene.“\nDer sächsische Grünen-Landtagsabgeordnete Thomas Löser erklärte „die Wahl eines Neurechten“ zum „Schlag ins Gesicht für die Vielfalt der Kultur und ein fatales Signal für alle Kulturschaffenden in Radebeul und weit darüber hinaus“.", "Was hat sich Bernig aus Sicht seiner Ankläger zu Schulden kommen lassen, dass er schon vor seinem Amtsantritt ein derartiges Trommelfeuer auf sich zieht? Und: Was genau ist ein „Neurechter“? Bernig, geboren 1964, arbeitete nach seinem Germanistik- und Anglistikstudium einige Jahre in Schottland, kehrte nach Sachsen zurück, war dort Redakteur bei der Dresdner Literaturzeitschrift Ostragehege, und übernahm einen Lehrauftrag an der TU Dresden. Seit 1999 lebt er als freier Schriftsteller. Für seine Lyrik und Prosa erhielt er etliche Auszeichnungen, unter anderem dem Hölderlin-Förderpreis der Stadt Homburg, den Eichendorff-Literaturpreis und den Förderpreis zum Lessing-Preis.", "Das Etikett des „Neurechten“ und „Denkers der rechten Szene“ hefteten ihm 2015 Journalisten des Spiegel und andere Medienschaffende an, als Bernig sich öffentlich kritisch zu Merkels Migrationsentscheidung äußerte, und zwar in seinem Essay „Zorn allenthalben“. Der erschien allerdings nicht in einer rechten oder neurechten Zeitschrift, sondern als Gastbeitrag in der „Sächsischen Zeitung“, die teils zu Gruner + Jahr gehört, teils zur SPD-eigenen DDVG.", "Die Frage ist, ob ein ähnlicher Text heute noch dort erscheinen könnte. Der Autor beschrieb darin die Stimmung in Dresden und darüber hinaus, außerdem kritisierte er, wie von etablierten Medien und Politik die Debatte über Migration fast ausschließlich nach den Maßstäben einer abstrakten Moral und in einem Gut-Böse-Schema geführt werde.", "„Welch Zorn darüber, dass die Bundesregierung die Souveränität des Staates beiseitewischte und zum massenhaften un- oder kaum kontrollierten Grenzübertritt einlud, ja, aufrief“, schrieb Bernig in seinem Gastbeitrag: „Welch Zorn auch, dass uns, also dem, ganz pathetisch gesprochen, Volk, Tag für Tag gesagt wird, wie wir zu denken haben. Siehe den strafenden Ton und Blick im ,heute journal‘ des ZDF, wann immer es um Menschen geht, die Kritik an der Flüchtlingspolitik äußern.“", "Bei den Lesern der Sächsischen Zeitung stieß der Text damals auf überwiegende Zustimmung. Bei überregionalen Medien nicht. Bernig „fremdelt mit seinem Land, den Politikern, den Medien und dem Kulturbetrieb“, urteilte der Spiegel 2016. Den Autor störe wohl „eine vermeintliche Political Correctness“.", "Im Jahr 2016 wurde Bernig zwar zur so genannten „Kamenzer Rede“ eingeladen, einer Vortragsreihe von Autoren, die sich mit dem literarischen Erbe Lessings auseinandersetzen. Dort stellte er fest, dass die rationale Debatte in Deutschland von den etablierten Meinungsführern immer stärker durch „aggressives Moralisieren“ ersetzt werde. In der gleichen Rede forderte er zu einer offenen Debatte auf, lobte die vielen freiwilligen Helfer, die Migranten unterstützen, und sprach auch über seine eigene Arbeit als Sprach- und Landeskundelehrer für Asylbewerber. Der Mitteldeutsche Rundfunk sende zwar Bernigs Kamenzer Rede – so wie die Reden seiner Schriftstellerkollegen in der Veranstaltungsserie vor ihm. Die ARD-Anstalt verschob die Ausstrahlung am 7. Dezember 2016 allerdings ins Nachprogramm um 22.20 Uhr und versah sie mit dem distanzierenden Hinweis, sie gebe „ausschließlich die persönliche Meinung“ des Autors wieder.", "Nach seiner Wahl zum Kulturbürgermeister halten ihm linke Politiker jetzt Veröffentlichungen in dem Debattenheft „Tumult. Magazin für Konsensstörung“ vor. Außerdem, empört sich der Radebeuler Linkspartei-Politiker und Stadtrat Daniel Borowitzki, habe Bernig einmal einen Gastbeitrag für das Magazin “Sezession“ geschrieben. Dieses Magazins werde geleitet von Götz Kubitschek, und dessen „Institut für Staatspolitik“ wiederum werde „seit kurzem vom Verfassungsschutz beobachtet“. Das ist unkorrekt; der Verfassungsschutz führt das Institut als Verdachts- und nicht als Beobachtungsfall. Und anders als die frisch gewählte Mecklenburger Verfassungsrichterin Borchardt gehört Bernig dadurch keiner extremistischen Plattform an, noch nicht einmal einer radikalen. Auch in seinen Texten findet sich nichts Extremistisches.", "In etlichen aufgeregten Medienbeiträgen heißt es, Bernig „glaube“ an die These des Bevölkerungsaustauschs durch Migration. Nur: So dezidiert liest sich das nicht in seinen Schriften. Dafür anderswo: Im Oktober 2019 forderte der Zeit-Autor Christian Bangel in einem Artikel dezidiert Zuwanderung vor allem in Ostdeutschland, um dort politische Mehrheitsverhältnisse zu ändern:\n„Wer den Osten dauerhaft stabilisieren will, der muss vor allem für eines kämpfen: Zuwanderung. Massiv und am besten ab sofort. Zuwanderung aus dem Westen, Binnenzuwanderung aus den großen Städten in die ländlichen Räume, und ja, auch gezielte Migration aus dem Ausland. (…) Und nur dann ist es möglich, dass auch dort ein Miteinander von Generationen, Milieus und Hautfarben entsteht, die eine Partei wie die AfD mit ihren weißen Hoheitsfantasien schon heute an vielen Orten Deutschlands lächerlich erscheinen lässt.“", "Der Linkspartei-Politiker Borowitzki hält Bernig auch vor, zu den\nErstunterzeichnern der „Gemeinsamen Erklärung 2018“ zu gehören, die den Rückkehr zur verfassungsmäßigen Ordnung in der Migration fordert. Sie sei, so Borowitzki, „verfasst von neurechten Szenegrößen wie Eva Herman, Thilo Sarrazin, Max Otte und Götz Kubitschek“. Bei dieser Behauptung handelt es sich um frei erfundenen Nonsens, der offenbar dazu dienen soll, Bernig gleich noch einmal mit Kubitschek in einen Topf zu rühren.", "Nach der Wahl der bekennenden Linksextremistin Borchardt zur Verfassungsrichterin bemüht sich die SPD in Mecklenburg-Vorpommern um Normalität. Der Vorsitzende des Rechtsausschusses, Philipp da Cunha (SPD), sagte der Zeit, er habe keine Zweifel an der persönlichen Eignung Borchardts für dieses Amt. Dass sie Mitglied der „antikapitalistischen Linken“ sei, habe er nicht gewusst. Er kenne Borchardt seit 2008, sagt da Cunha. „Als jemand, der das System stürzen will, ist sie mir nicht aufgefallen.“", "Mit der Wahl Bernigs, der die Demokratie nicht zugunsten einer sozialistischen Diktatur beseitigen will, aber eben die Migrationspolitik der Regierung Merkel und die etablierten Medien kritisiert, wollen sich die linken Parteien in Sachsen offenbar nicht abfinden. Der Radebeuler Linkspartei-Politiker Daniel Borowitzki rief nur leicht verklausuliert Künstler dazu auf, die Zusammenarbeit mit dem neuen Kulturamtschef zu boykottieren: „Die KünstlerInnen der Stadt werden nun schwer in der Lage sein, mit einer politisch so brisanten Person zusammenzuarbeiten.“", "In ihrem Online-Artikel verlinkte die Süddeutsche Zeitung direkt auf Borowitzkis Webseite, die diesen Aufruf enthält.", "Wer sich für Bernigs angebliche Abweichlereien interessiert, dem sei dringend seine Sammlung von Essay „In der Allerweltsecke“ zur Lektüre angeraten, oder zum Kauf empfohlen, das außerhalb der Großverlage in einer Reihe mit dem programmatischen Namen „Exil“ erschienen ist.", "Von Dirk Schwarzenberg"]}}, "recommendations": []}