{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/feuilleton/medien/bei-illner-aktivist-fordert-ueberwachung-am-kuechentisch/", "query_keywords": ["flüchtl"], "creation_date": "21.06.2019", "last_modified": "21.06.2019", "crawl_date": "23.12.2020", "author_person": "Stephan Paetow", "author_organization": [], "news_keywords": [], "content": {"title": "Bei Illner: Aktivist fordert Überwachung am Küchentisch", "description": "Auf die Mischung kommt es an, das weiß der Chemiker und die gute Köchin, sonst gelingt weder das Experiment noch der Kuchen – Maybrit Illner weiß es nicht. Jedenfalls nicht, wenn es wirklich um „rechten Terror “ gehen sollte.", "body": {"": ["Denn auch für den nun wieder auf Stephan E. verkürzten mutmaßlichen Täter im Mordfall Lübcke gilt zunächst die Unschuldsvermutung, was alle Diskutanten, manche zerknirscht und sehr schweren Herzens, zugestanden. In der quälenden Stunde erfuhren wir überdies nichts Neues über rechten Terror, was nicht vom Tatort bis zur Unterhaltungssendung sowie allen Politformaten der Öffentlich-Rechtlichen rauf und runtergebetet und mit dubiosen Statistiken unterfüttert wird. Tenor: Entweder sterben wir alle am Klimawandel oder von der Hand eines Rechtsterroristen. Neu war vielleicht, dass es sich im rechtsradikalen Lager um einen „Führer“losen Widerstand und einen hybriden Aktivismus handele. Aha.", "Andererseits ging es wohl auch nicht um Rechtsterrorismus, sondern um die Kriminalisierung der Gesellschaft (genauer, all der Bürger, die nicht Grüne, SPD oder Linke wählen). Dafür waren dann allerdings die richtigen Aktivisten geladen. Mit Sascha Lobo „Spiegel“-Radikaler und seinem Doppelgänger Olaf Sundermeyer, die man nur anhand des Irokesenbüschels des einen (Lobo) auseinanderhalten konnte. Und mit der zu spät, aber auf den gleichen Punkt gekommenen Janine Wissler von der linksextremen „Die Linke“.", "Der Nazi sitze überall, fantasierte Lobo, zumindest aber seine Wegbereiter bildeten eine „breite gesellschaftliche Front“. Bei Pegida, der AfD, „auch in der CSU“, wo Horst Seehofer von der Herrschaft des Unrechts gesprochen habe, was quasi ein Freibrief für Mord und Totschlag sei. All das sei seit der „Flüchtlingssituation“ noch schlimmer geworden. (Mit „Flüchtlingssituation“ meint er nicht die Vergewaltigungen und Morde oder den Taharrush in den Freibädern.) Aber selbst wenn AfD und CSU verboten wären, dürfte die Lage für Lobo noch längst nicht unter Kontrolle sein, denn für ihn stehen auch „die Gespräche am Küchentisch“ unter Generalverdacht. Olaf Sundermeyer bereicherte die Erkenntnislage mit der Feststellung, „ein Rechtsextremist bleibt Rechtsextremist, auch nach 25 Jahren“. Wozu dann die Aussteigerprogramme und ein Strafrecht, das Resozialisierung setzt?", "Janine von der SED stellte dann noch die Polizei unter Naziverdacht, einmal, weil tatsächlich ein ehemaliger Polizeiobermeister fast für die AfD Bürgermeister von Görlitz geworden wäre, und andererseits wegen der dubiosen Rolle des Verfassungsschutzes im Falle des NSU, der, wie uns ein Filmbericht der Illner-Redaktion erinnerte, erst durch den Selbstmord der beiden Haupttäter aufgeflogen sei. (In der Tat, den Stoff kauft nicht mal Hollywood.) Jedenfalls darf der NSU wohl als skurriler Höhepunkt der Arbeit des deutschen Verfassungsschutzes bezeichnet werden. Das bringt uns zu den Gästen, die Illner außer den Links-Aktivisten eingeladen hatte.", "Wir hatten uns so schön auf Stephan J. Kramer vorbereitet, den Verfassungsschutzpräsidenten im SED-Land Thüringen. Schon allein, weil er dieses Amt ausübt, das eigentlich nur einer Person übertragen werden sollte, „die die Befähigung zum Richteramt besitzt“ – Kramer gibt als erlernten Beruf „Sozialpädagoge“ an. Überhaupt wird Kramer, der es als Spätkonvertierter sogar bis zum Chef des Zentralrats der Juden brachte, von der FAZ bescheinigt, er habe ein ausgesprochenes „Talent zur Selbstdarstellung“. Aber, das muss der Neid ihm lassen, bei Illner war er noch der Vernünftigste am Tisch.", "Er mahnte zur Sachlichkeit, auch bei den rechtsextremen Verbrechen. „Statistik ist immer so ne Sache“. Der NSU sei natürlich eine Bankrotterklärung des Verfassungsschutzes, aber da war er ja noch nicht dabei. Und dass wichtige NSU-Daten für 120 Jahre unter Verschluss gehalten würden – er will das unter Nachrichtendienstkollegen nicht kommentieren, aber „ich kann es nicht verstehen“. Seit er im Amte ist, verzichtet Thüringen auf V-Leute, und da muss man sich jetzt „erst mal ‘ranpirschen“.", "12.700 gewaltbereite Neonazis – da musste natürlich auch ein leibhaftiges Opfer her. Herr Hollstein aus Altena wäre sich wohl zu blöd vorgekommen – nachdem er schon einmal mit Pflaster in einer TV-Talkshow saß – erneut das angebliche Opfer rechter Gewalt zu geben. So griff die Illner-Redaktion auf den Trauerredner Markus Nierth zurück, der sein Amt als ehrenamtlicher Ober-Bürgermeister von Tröglitz, Sachsen-Anhalt niederlegte, als die NPD wegen Nierths Flüchtlingspolitik eine Demonstration abhalten wollte, die vor Nierths Haus enden sollte (eine Erfahrung, die manche AfD-Politiker wohl nachvollziehen können). Das ist schon alles einige Zeit her, Nierth hat inzwischen ein Buch über den Fall geschrieben und wir sind fast sicher, dass er klagte, dass ausgerechnet ihm so etwas passieren konnte, „wo ich beim antifaschistischen Schutzwall auf der richtigen Seite gestanden habe“. Sollten wir das falsch verstanden haben?", "Joachim Herrmann schwante dann schon, dass er in der CSU und in seinem Wahlkreis Einiges zu hören bekommen wird wegen seines netten Abends unter linken Aktivisten, auch „weil ich nichts über den Linksextremismus und den Islamismus gesagt habe“. Oder gegen die Überwachung bis an den Küchentisch.", "Folgen Sie Stephan Paetow auf https://www.spaet-nachrichten.de/"]}}, "recommendations": []}