{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/feuilleton/medien/bei-lanz-gauck-in-einsamer-mission/", "query_keywords": ["zuwander", "flüchtl"], "creation_date": "21.06.2019", "last_modified": "21.06.2019", "crawl_date": "23.12.2020", "author_person": "Giovanni Deriu", "author_organization": [], "news_keywords": [], "content": {"title": "Bei Lanz: Gauck in einsamer Mission", "description": "Gauck, mit der Ruhe eines Bundespräsidenten a.D., fast schon mit einer provozierenden Lässigkeit, warb einfach um eine Toleranz, anderes Denken zu tolerieren.", "body": {"": ["Diesmal verzichtete Markus Lanz in seiner gleichnamigen Sendung zur späten (Geister)stunde auf den üblichen Stuhlkreis mit seinen Gästen – die der Südtiroler sonst im S-Bahn-Stakkato befragt.", "Es glich einem Markus Lanz „Spezial“, denn wann bekommt schon ein Interviewgast allein Lanz‘ volle Aufmerksamkeit? Nein, die Kanzlerin war es nicht, dafür saß der Vorgänger im Amt des Bundespräsidenten von Frank-Walter Steinmeier, Joachim Gauck, im Studio.", "Genau jener Gauck, immerhin schon 79 Jahre alt, der in den vergangenen Monaten bewiesen hatte, dass man nie zu alt ist, dazuzulernen und zu reflektieren, besonders dann, wenn man nicht mehr politisch und protokollarisch gebunden ist und täglich gebrieft wird (etwas was dem Vorgänger Gaucks, Christian Wulff, wiederum total abzugehen scheint in Punkto Dazulernen und Reflektion).", "Joachim Gauck war es, der einst die AfD sowie die Teilnehmer an Trauer-Protest-Märschen, nach Femiziden und Morden durch männliche Zuwanderer aus streng muslimischen Kulturkreisen „Dunkeldeutschland“ nannte. Als Bundespräsident jedoch eher ein Leisetreter – schließlich wusste der gebürtige Rostocker und ehemalige Pfarrer sowie Leiter der „Gauckbehörde“, des Archivs der Stasi-Akten, selbst, dass es die Menschen im Osten waren, die für ihre Befreiung aus der sozialistischen Diktatur gekämpft hatten. Gerade genau diese Bürger wollen sich keine politischen Meinungen mehr aufdiktieren lassen.", "Mehr Toleranz müsse man zeigen? Auch in Richtung der Konservativen? Ja, exakt, auch mehr „nach rechts“ wie es Joachim Gauck adressierte. Spezielle Gruppierungen, Personen und Parteien, gerade wenn demokratisch gewählt, müssten eingebunden werden, „auch wenn es einem selbst nicht passt“. Woher dieser Sinneswandel? Teile der AfD generell empfinde der ehemalige Pastor immer noch als Zumutung, die Themen jedoch beschäftigen die Bürger.", "Markus Lanz jedenfalls lobte gleich zu Beginn das Talent Gaucks, gut mit Sprache und Bildern, also Metaphern, umzugehen. Um auch gleich auf das Interview im SPIEGEL abzuzielen. Protokollarisch dürfe Lanz ihn einfach nur Siezen, ohne Titel. Okay, Herr Gauck, so der Moderator weiter, ich bin der kleine Markus Lanz (Applaus und Gelächter, und so falsch lag Lanz dabei auch nicht).", "Nun liegen auch noch die Ermittlungen zum Mord an Walter Lübcke im Raum, und Lanz wollte sogleich wissen, ob Gaucks Aussagen im Buch sowie im Interview nicht falsch verstanden würden.", "Gauck antwortete in etwa, wer falsch verstehen wolle, könne und werde dies ohnehin immer tun. Applaus von der falschen Seite? Habe Gauck damit gerechnet? Ach, das sei der ehemalige Bundespräsident schon gewöhnt.", "Lanz insistierte stets bemüht, wie in vielen Sendungen zuvor, die AfD und auch deren Wähler per se zu verteufeln (Lanz versteht sich als Aufklärer, mitunter auch als Politiker, und er grillt schon mal ganz gern Personen, die zu ihrer eigenen und anderen Meinung stehen – contra Mainstream).", "Markus Lanz, die Augen skeptisch zusammengekniffen, die Zeigefinger aus der Hüfte auf Gauck gerichtet, nun stehe aber eine Toleranzeinforderung für „Rechte“ im Raum. Ach, Herr Lanz, da hat Ihre Redaktion volle Arbeit geleistet. Gauck setzte wieder an, „Rechte“ im Sinne von Konservative wären doch damit gemeint, und keine Rechtsradikalen oder Reaktionäre.", "Außerdem seien doch nicht alle Konservative oder AfD-Wähler für einen Hitler. Beileibe nicht. Gauck könne auch nicht nachvollziehen, dass etliche Politiker jeden AfD-Wähler mit Faschisten und Nazis gleichsetzten. Man müsse aber erkennen, so Gauck, dass eine Demokratie selbst andere Meinungen nicht ausgrenzen dürfe.", "Sich nun im bequemen Sessel etwas aufbäumend, machte Joachim Gauck dann diese Formel und den Komparativ auf: „Ich möchte nicht an der Verengung der Gesellschaft mitmachen. Es gibt viele Protestwähler, die auch schon ganz links wählten,“ eben total retro. Natürlich möge auch er, Gauck, diese Retropolitik nicht, aber sie vom Spielfeld zu weisen, sei auch falsch.", "Man müsse eben auch „Hardcore-Konservative“, ernst nehmen wie in Amerika, die sich gegen etablierte Parteien richteten. Auch deren Meinungen wurden lange ignoriert.", "Lanz schiebt schnell ein ZEIT-Zitat nach gegen Gauck, ganz nach dem Muster, als hätten Gegner der Flüchtlingsaufnahme Schwierigkeiten, Akzeptanz zu bekommen. Und nun käme ausgerechnet Joachim Gauck mit solch einer These, gab Markus Lanz auch seine eigene Meinung wieder.", "Joachim Gauck dazu: Dürfe man das Flüchtlingsthema nicht hinterfragen und was einer Gesellschaft zuzumuten sei? Dazu gäbe es auch Studien, was passiere, wenn sich eine Kommune verändere, wenn das Maß der Zuwanderung nicht gesteuert würde. Das sei aber keine Fremdenfeindlichkeit. Lanz fragte dann subtil: Aber könnten sich ganz Extreme nicht auf Gauck berufen?", "Der ehemalige Bundespräsident jedoch parierte Lanz‘ fast schon hinterhältige Frage ganz überzeugt: „Nein, das kann er nicht, weil dieser Gauck ein ganz starkes Plädoyer gegen Intolarenz hält. Keiner möchte Nazis tolerieren, gegen Hassvergehen haben wir unser Staatsrecht und Anwälte.“", "Joachim Gauck schlug sich zur Mitternachtsstunde recht wacker. Lanz fröstelte es beinahe. Denn Gauck wirkte fast wie ein Exorzist, der dieser Gesellschaft die Verteufelung der klassisch Konservativen austreiben müsse.", "Vielleicht ließ Gauck den Moderator auch deshalb etwas ratlos zurück, weil er noch eine weitere Art Plädoyer oder Tatsache hinterher schob: „Es gibt hier besonders bei der Linken eine Tendenz, dass alles, was nur ein bisschen rechts vom linken Denken ist, schon der Beginn des Faschismus ist“.", "Denn, nicht jeder, der nicht progressiv sein kann oder möchte, ist ein Staatsfeind. Vielleicht hat sich der jetzt amtierende Bundespräsident die Sendung angesehen. Geschadet hätte es ihm nicht.", "Giovanni Deriu, Dipl. Sozialpädagoge, Freier Journalist, ist seit 20 Jahren in der (interkulturellen) Erwachsenenbildung tätig."]}}, "recommendations": []}