{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/maassen-2015-verfassungsbruch-der-bundesregierung/", "query_keywords": ["asyl", "migration", "migrant", "flüchtl"], "creation_date": "01.07.2019", "last_modified": "01.07.2019", "crawl_date": "23.12.2020", "author_person": "Dokumentation", "author_organization": [], "news_keywords": [], "content": {"title": "Maaßen: 2015 Verfassungsbruch der Bundesregierung", "description": "Maaßen: Der Verfassungsrechtler und frühere Bundesminister Scholz spricht im Zusammenhang mit der Migrationspolitik von einem fortlaufenden Verfassungsbruch der Bundesregierung.", "body": {"": ["Hans-Georg Maaßen sagte der Augsburger Allgemeinen im Interview Einiges, das verdient, festgehalten zu werden, beginnend mit seiner Antwort auf den Vorhalt, „Kritiker werfen Ihnen vor, Sie seien auf dem rechten Auge blind”:", "„Mein Großvater ist von den Nazis misshandelt worden, mein Onkel wurde von ihnen verfolgt. Ausgerechnet mich in die rechte Ecke zu stellen, empfinde als unverschämt. Isolieren, stigmatisieren, diskreditieren und dann neutralisieren: So gehen totalitäre Staaten mit Oppositionellen um. Dieser Giftkasten der Totalitaristen sollte bei uns geschlossen bleiben.”", "Auf die Frage nach dem grünen Kurs der CDU:", "„Sie läuft mit der Brille eines Marketingmanagers einem Trend hinterher. Einem Trend, der von den Leuten um Greta Thunberg gemacht worden ist und der auch von Journalisten mit befeuert wurde.”", "Welchen Kurs Maaßen von der CDU will:", "„Erstens: Werte in den Vordergrund. Zweitens: Sich nicht von Trends und Umfragen treiben lassen. Drittens: Sich nicht nur auf das Umweltthema konzentrieren. Wir haben drängendere Probleme. Eine Rezession, die vielleicht schon vor der Haustüre steht, die Gefahr einer neuen Finanzkrise, eine desaströse Europapolitik und eine in weiten Teilen nicht funktionierende Migrations- und Integrationspolitik – es kommen ja immer noch bis zu 500 Flüchtlinge pro Tag zu uns. Im Moment aber haben wir nur einen Punkt auf der Agenda: das Klima.”", "Zur Gretchenfrage der Grenzöffnung 2015:", "„Ein früherer Kollege aus dem Innenministerium hat mir berichtet, dass im September 2015 die Tausenden von Migranten auf dem Bahnhof Budapest auf der Grundlage eines Gesetzes nach Deutschland geholt worden sind, das nur für die Rettung von Menschen in Katastrophenfällen gilt, zum Beispiel bei Schiffbruch, Erdbeben, Überschwemmungen. Sollte dieser Hinweis zutreffend sein, hätte die Bundesregierung 2015 und danach offensichtlich das Recht gebrochen, da es sich bei der Einreise von Asylsuchenden aus Budapest nicht um einen Katastrophenfall handelte. Der Verfassungsrechtler und frühere Bundesminister Scholz spricht im Zusammenhang mit der Migrationspolitik von einem fortlaufenden Verfassungsbruch der Bundesregierung. Er steht damit nicht alleine. Es verstärkt sich der Eindruck, dass damals – und vielleicht auch heute – unter dem Primat der Politik und der privaten Moral der Spitzenpolitiker das Recht zurücktreten musste.”", "Und abschließend zur Frage nach seiner und der WerteUnion Platz in der CDU:", "„Dass Annegret Kramp-Karrenbauer trotz massiver Unterstützung durch das Adenauer-Haus beim Parteitag nur ein bescheidenes Ergebnis erzielt hat, zeigt ja auch: Die Sehnsucht nach einer Umkehr in der CDU ist groß.”"]}}, "recommendations": []}