{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/feuilleton/medien/halleluja-hayali-eine-moderatorin-zwei-heiligkeiten-und-kein-feind/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "08.08.2019", "last_modified": "08.08.2019", "crawl_date": "23.12.2020", "author_person": ["Alexander Wallasch"], "author_organization": [], "news_keywords": [], "content": {"title": "Halleluja Hayali: eine Moderatorin, zwei Heiligkeiten und kein Feind", "description": "Ohne Feind wirkt es, als wäre man alleine auf der eigenen Geburtstagsparty und würde sich selbst ein Happy Birthday singen. Regiefehler Hayali.", "body": {"": ["Ja doch, was sich die Öffentlich-Rechtlichen da geleistet haben, das war noch einmal eine Schippe Frechheit extra, wenn Dunja Hayali in ihrem Sommerloch-Mittwoch-Talk vor den Wahlen in den neuen Bundesländern ausgerechnet zwei Vertreter ein und derselben Ideologie ein Podium bietet. Wenn Robert Habeck dem Bürger seine Sicht der Dinge vortragen und anschließend Carola Rackete auf den Fernsehthron gesetzt werden darf. Sie trägt ein T-Shirt einer radikalen Bewegung; das ist so, als träte im Deutschen Fernsehen ein Vertreter der Identitären auf – eigentlich unvorstellbar. Nicht, wenn es von Links kommt. Es fehlen die Maßstäbe. Puh.", "So aber  wirbt die 31-Jährige hier im Fernsehen für eine weltweite Bewegung, die sich „Extinction Rebellion“ nennt und die sich mit Mitteln des zivilen Ungehorsams und nach Selbstbekunden gegen das Massensterben von Tieren und Pflanzen, das mögliche Aussterben der Menschheit als Folge der Klimakrise und der Vernichtung von Lebensraum einsetzt. Findet die Moderatorin nicht so schlimm und kennt es nicht. Flüstert ihr niemand ins Ohr, wofür Rackete da Werbung läuft? Gibt es keine Recherche mehr im Vorfeld? Also müssen wir es googlen, denn in der Sendung erfahren wir es ja nicht. Und nochmal Puh.", "Aber die Dramaturgie der Sendung geht anders. Denn die ehemalige Schiffsführerin der Sea-Watch 3 soll Höhepunkt der Sendung sein."], "Bürgerkritiker gegen Volkskaiser": ["Vorher darf uns Grünen-Chef Habeck noch sein blütenweißes Hemd – nein, so was geht nicht mit Ökowaschmittel, dafür braucht es schon echt giftige Mittelchen – Robert Habeck darf also leuchten wie eine Neonröhre auf dem hellen Ledersofa neben Dunya Hayali und drei Bürgern, die erstaunlicherweise anderer Meinung sind als Habeck. Bürgerkritiker nennt man das neuerdings. Ein Schöffengericht also. Allerdings hätte man gerne gewußt, wie sie ausgewählt wurden. Aber das erfahren wir nicht. Demokratie ist ja auch kein Vorgang von unten nach oben, vielmehr wird von oben nach unten ausgewählt, so geht das neuerdings im Zeitalter der von Medien ausgerufenen Volkskaiser. Zudem ist das Schöffengericht nach Art des ZDF eines, das zumindest theoretisch weniger Gefahrenpotential birgt, dürfte man meinen.", "Und der Heiland der Grünen tritt auch als solcher auf, wenn er mit jeder Faser demonstriert, welche Leidensgeschichte er da auf sich genommen hat, den Klima-erschrockenen Deutschen immer wieder die Apokalypse nach Robert erzählen zu müssen.", "Es wären doch nur 0,3 oder so Prozent von irgendwas, was deutsche Flugzeuge da in die Luft pusten, wird Habeck angegangen, wenn wir als kleines Deutschland in Sachen CO2 alles so machen, wie die Grünen wollen, ist doch sinnlos, oder? Na und, sagt – nein jammert – Habeck in etwa, dann sollen wir also gar nichts machen? Einer müsse doch anfangen. Ob nun aber die Welt dann auch begeistert nachzieht, dazu kann und will Habeck nichts sagen. „Wir müssen zeigen, wie es geht, sonst macht niemand etwas. Dann kann man Politik in die Tonne kloppen.“, jammert der Politiker so hohl klingend wie Oskar aus der Biotonne in der Sesamstraße. „Wir müssen zeigen, wie es geht.“ Wirklich? Bislang ist Deutschland ein Öko-Stinktier und jetzt wissen wir es plötzlich besser? Warum? Weil wir die Weisheit mit Löffeln gefressen haben, neuerdings? Hat Habeck erkennbar nicht. Und so empfiehlt er den Bau einer S-Bahn zum Münchner Flughafen als Klima-Maßnahme. Diese S-Bahnlinie gibt es seit Jahrzehnten; die Berliner mögen keinen Flughafen bauen können, aber S-Bahn UND Flughafen schaffen die Münchner locker von der ersten Landung weg. Das ist mehr als ein Versprecher. Man dachte ja immer, Habecks Zweitvorsitzende Annalena Baerbock wäre von den beiden das schlichtere Gemüt, nachdem sie davon ausgeht, dass Strom sich im Netz speichern lasse wie Wasser im Rohr und es kleine Kobolde sind, die in Batterien für Energie sorgen. Nein, Habeck demonstriert dröhende Ahnungslosigkeit, sobald er das Feld des grünen Ungefähr verlässt. Es ist ein Paarlauf der Ahnungslosigkeit, der allerdings daher stürzt wie ein Sommergewitter: viel Lärm."], "Volkskaiser beim Bürgerzahnarzt": ["Eingeladen, um Habeck als Bürgerkritiker auf den Zahn zu fühlen, wurden ein konventioneller Tierwirt, Fachbereich Schweinezucht, eine Vertreterin der Kohleindustrie und der Chef des Hannover-Flughafens. Nun ja, es waren kompetente Gesprächspartner, in jedem Fall kompetenter als Habeck. Aber es sind Interessenvertreter; dagegen ist auch nichts einzuwenden. Nur nennt sie dann auch so; Interessen zu haben und zu vertreten, ist ja ehrenwert und in der Demokratie notwendig, sonst wird den Dampfplauderern die Stimmung überlassen. Und sie erfüllen ihre Rolle, diese Kritiker.  Habeck wird dann viel intensiver, direkter, fast renitent, als die Dame in der Runde an der Reihe ist, nachzubohren und das grüne Energiekonzept als eine Mischung aus Wünsch-Dir-Was und wortreiche Schnapsidee darstellt. Auf Fakten geht Habeck nicht mehr ein. Es geht um Gefühl, um Wollen, um die Überwindung der Gesetze der Physik durch Haltung. Wir wollen hier nicht tiefenpsychologisch werden, aber man ahnt hier, welchen Mist sich der Norddeutsche bisweilen in der eigenen Partei anhören muss, ohne mit der Wimper zucken zu dürfen. Auch die Dünnhäutigkeit eines Anton Hofreiters wird die selben Gründe haben. So werden also Fakten weggebügelt, statt sich mit ihnen auseinanderzusetzen. Und wieder: Puh.", "Allerdings sind es die männlichen Gegenüber auf dem Sofa, die Habeck den Kragen glatt bügeln. Mit heißen Fakten statt lauwarmer Sprüche. Darüber legt der Kanzler der Herzen nur den Kopf immer schiefer und der Zuschauer wird immer wieder abgelenkt, wenn man sich diese auffälligen Gesten und Mimiken küchenpsychologisch erklären will.", "Was bedeutet was? Was, wenn der schief gelegte Kopf nach links, was, wenn er nach rechts gelegt wird? Kaffeesatzlesen am grünen Heiland. Herausfinden, was das Erfolgsmodell dieses Mannes ist, wenn doch die einzelnen Teile so unzulänglich erscheinen. Wenn er vom Verbot von Inlandsflügen redet, aber keine Ahnung hat, welchen minimalen Anteil die am Schadstoff-Ausstoß haben – es lohnt nicht. Und keine Antwort auf die Frage, was mit den ohnehin überfüllten und deswegen immer verspäteten Zügen der Bahn passiert, wenn vom Flugzeug oder Auto in die Züge umgestiegen werden würde: Müssen dann die Passagiere nicht mehr nur auf dem Boden sitzen und werden die danach gestapelt wie Gepäckstücke? Oder müssen die oben auf dem Dach mitfahren, wie man das aus Indien so gesehen hat?"], "Willkommen auf dem Dach des ICE": ["Habeck hat keine Antwort. Nicht eine. Wie auch? Die Habecksche Sprache ist noch einmal unter dem niedrigen Merkel-Niveau, weil zum Ungefähren noch ein gepflegt unsicheres Stammeln dazu kommt, das auf die Mitleidsdrüse drückt, wenn man vielleicht denken soll: Ja, es ist so schwer, die heilige Wahrheit immer wieder erzählen zu müssen. Der Tag hat doch nur 24 Stunden. Reden, reden, reden – Demokratie ist reden, sich erklären müssen. Und Demokratie kann ganz schön doof sein. Und noch doofer ist sie, wenn die Redner zur Rede gestellt werden. Und dann sieht jeder: Reden bedeutet nicht unbedingt: Wissen. Oder Ahnung haben. Und man sieht es. Hört es. Fühlt es.", "Sparen wir uns weitere Inhalte und belassen es dabei, festzustellen, dass Habeck fast durchgehend im Verteidigungsmechanismus agiert, insbesondere Raoul Hille vom Flughafen Hannover lässt nicht locker und nährt damit die Sorge, der schiefe Sorgenkopf Habeck könnte gleich zur Seite hin wegkippen und müsste von Hayali aufgefangen werden. Ah, vielleicht so: Eine Schafottgeste. Euer Heiligkeit bekommen zwar keine blutigen Flecken an Händen und Füßen, dafür wartet die Guillotine? Wer stellt sie auf? Die grünen Damen, wenn er im rechten Moment von Annalena weggeschubst wird, die dann Merkel als wahre Annegret auf den Thron folgen soll? Puh."], "Zahlen? Fakten? Realität? Es gibt doch Haltung!": ["Aber dann doch noch ein Showdown: Die Rastafrau Carola Rackete kommt mit hochgesteckten Dreads – wer einmal mit jemanden befreundet war, der solche Haare hat, bekommt den Duft nie mehr aus der Nase. Rackete also im an die Identitären erinnernden Shirt, das allerdings das Gegenteil ausdrücken will – aber was ist eigentlich das Gegenteil, wenn sich extreme Radikalität und heilige Überzeugung doch so arg gleichen?", "Diese modischen wie historischen Details sollen auch nicht weiter interessieren. Viel erschreckender ist, dass Rackete unbeeindruckt von irgendwas wie ein alternativer Aufziehroboter die immer gleichen Sätze sagen darf, ohne dass ihr mal richtig einer auf den Zahn fühlt. Da hatte es Habeck noch vor seinem Schöffengericht deutlich schwerer. Doch, Hayali geht gerade einmal zum Angriff über, als sie bemerkt, dass doch 60 Prozent der Deutschen laut Umfrage an einen Pullfaktor glauben. Also daran, dass diese Nichtregierungsorganisationen vor der libyschen Küste die Migranten erst dazu animieren, in die maroden Boote zu steigen. Ja was denn auch sonst? Rackete kontert mit Studien, die das Gegenteil bewiesen hätten, aber was sagt das über solche Studien aus, wenn schon das Wort „Studie“ einen Heiligenschein verleihen soll, es aber seit längerem nicht mehr tut oder im Gegenteil?", "Nein, der Moderatorin kann man kaum einen Vorwurf machen, einfach weil man wenig erwartet hat von ihr und dann doch noch etwas kam, wenn Hayali Rackete fragt, ob diese eventuell Verständnis dafür hätte, dass die Deutschen Probleme mit ihrer Forderung hätten, neben den libyschen auch noch die „Klimaflüchtlinge” dieser Welt aufzunehmen, was schnell mal in die Fünfzigmillionen gehen kann.", "Die trotzig kindlich naive Antwort von Carola Rackete: „Nein, eigentlich nicht.“", "Seien wir ein einziges Mal despektierlich und fragen uns an der Stelle: Kann es vielleicht sein, dass ihre Durchlaucht Frau „Kapitän“ dann doch nicht die hellste Kerze auf der Torte ist? Immerhin ist die Dame jenseits der dreißig, da ist man für eine Fridays-for-future-Attitüde jedenfalls schon deutlich zu alt. Dann muss man liefern. Ist Deutschland für Rackete das, was für Habeck die Züge der Bahn sind: Orte, in die man Menschen hineinzwängt in eine Enge, die jeden Tierschützer auf die Palme bringen würde – und das zu Recht? Ist es möglich, auch nur 10 Sekunden das zu reflektieren, was man dem Publikum vorsetzt? Ist der Glaube alles, die Realität so gar nichts wert? Reden ohne Denken, von Rechnen reden wir gar nicht erst? Folgen Bedenken? Null. Nichts. Nada. Puh."], "Die Wahrheit kommt durch die Hintertür": ["Ein Abend ohne Überraschendes also. Vielleicht noch erwähnenswert,  dass sowohl Habeck als auch Rackete nur verhaltenen Applaus bekommen. War der Studio-Einpeitscher vor der Sendung nicht gut? Oder wurden gar keine Claqueure eingeladen?", "Nein, da muss man Entwarnung geben: Es fehlten einfach die Gegenpole. Die bellenden Reizfiguren mit Hundekrawatte, gegen die man mit dem Gift eines ätzenden Applauses hätte anklatschen können. Die Bösen, die im Verhältnis 1:5 bislang zur Klatschvernichtung vorgeführt wurden. Diesmal nur Liebe unter sich. So hätte es dann gewirkt, als wäre man alleine auf der eigenen Geburtstagsparty und würde sich selbst ein Happy Birthday singen. Das macht eben diese Art von Haltungsfernsehen so sterbenslangweilig. Die Bestätigung der eigenen Haltung durch andere Haltungs-Anzeiger ist einfach langweilig. So bedarf es schon einiger Überwindung, um zum Schluss zu gelangen: Dunja Haylali ist ein Meisterwerk gelungen. Sie hat Habeck als Schwätzer vorgeführt und Rackete als gewissenlose Gewissenstäterin, das Schlimmste, was passieren kann. Oder ist das eher die Dialektik – dass immer das Gegenteil von dem geschieht, was man eigentlich wollte? Man kennt das ja: Das DDR-Fernsehen hat einfach keine Zuschauer mehr gefunden und die Propaganda verpuffte völlig wirkungslos, weil die Wiederholung der Wiederholung in Endlosschleife und ohne jeden Realitätsbezug irgendwann durchschaut wird. Die DDR-Bürger hatten Glück. Es gab West-Fernsehen, es gab Lothar Löwe und Kennzeichen D und wie sie alle hießen, die Heroen des damaligen Fernsehens; allesamt umstritten, allesamt kontrovers, allesamt aufklärerisch auf ihre Weise, ob ZDF oder ARD oder Deutschlandfunk oder RIAS.", "Bei Hayali  kommt die Wahrheit durch die Hintertür hereingeschlichen wie ein Dieb. Ob nun mit schief gelegtem Kopf oder im bewegten T-Shirt ist da völlig egal. So egal wie diese Sendung. Puh."]}}, "recommendations": []}