{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/feuilleton/medien/es-ist-relativ-einfach-grenzen-zu-schliessen-sie-wieder-zu-oeffnen-ist-deutlich-schwieriger/", "query_keywords": ["migration", "zuwander"], "creation_date": "04.06.2020", "last_modified": "04.06.2020", "crawl_date": "22.12.2020", "author_person": "Alexander Wallasch", "author_organization": [], "news_keywords": [], "content": {"title": "Maas bei Maischberger: „Es ist relativ einfach, Grenzen zu schließen, sie wieder zu öffnen, ist deutlich schwieriger“", "description": "Sandra Maischberger verabschiedet sich in die Sommerpause, etwas früher als üblich und meldet sich dann im August zurück. Vermutlich mit den immer gleichen und bekannten Gästen.", "body": {"": ["Ja doch, das ist schon eine echte Schande, wie die üblichen Verdächtigen der deutschen Empörungsindustrie nicht einmal davor zurückschrecken, den Tod eines amerikanischen Farbigen durch Gewalteinwirkung eines Polizisten dafür zu missbrauchen, auch darüber ihre ganz eigene politische Agenda auszubreiten wie so einen alten, abgetretenen Teppich.", "Leider hat die Sache auch eine unfreiwillig fast amüsante Komponente, denn Ziel der Empörung von links war im Vorfeld der Sendung ausgerechnet Sandra Maischberger, die in den vergangenen Jahren doch alles dafür getan hat, sich Merkels rotgrünem Aktivismus und den dazugehörigen Aktivisten an den Hals zu werfen; schließlich sendet man ja im Öffentlich-Rechtlichen per Zwangsgebühren durchfinanzierten Fernsehen.", "Nun ist also genau diese gutbediente Zielgruppe der Sendung mehr als wütend auf Maischberger. Die nämlich hatte angekündigt, in ihrem Wochenrückblick auch über den gewaltsamen Tod von George Floyd zu sprechen, der in den USA unter dem Knie eines Polizisten qualvoll erstickt wurde.", "Von hier aus nun aber eine Brücke zu schlagen hinüber zu Rassismus in Deutschland, das ist ein starkes Stück, aber tatsächlich passiert das, als eine Reihe auch prominenter Aktivisten und Merkel-Apologeten anprangerten, bei Maischberger säßen nur Weiße beim Wochenrückblick. Und vor allem eine krasse Spiegelung in Sachen Rassismus: Denn soweit muss man erst einmal denken wollen. Warum nicht gleich Maischberger gegen Arabella Kiesbauer austauschen für einen Tag, damit es passt?", "Besprechen sollen das im Studio zwar durchgehend Personen mit weißer/beiger Hautfarbe, das zur beschriebenen großen Aufregung vor der Sendung geführt hat und zu einer weiteren, aber doch anderen Art von Aufregung. Es ist diese sich stetig wiederholende Gästeliste, die so müde macht, die immer gleichen Teilnehmer.", "Die unvermeidliche ARD-Börsenexpertin Anja Kohl, Ex-Spiegel-Journalist Jan Fleischhauer, de Quotenrechte am gerade noch erlaubten  rechten Rand des für den ÖRR gerade noch Zumutbaren – Fleischhauer der Persil-Böse oder der tolerierte Böse mit dem Persilschein. Ebenfalls mit am Tisch der Natur- und Wissenschaftsjournalist Dirk Steffens. Ja, solche Teilnehmer, meist aus anderen ÖRR-Formaten (hier ZDF Terra-X) werden neuerdings immer dazu geladen quasi als personifizierte Wahrheiten versus Fake-News.", "Dirk Steffens erregt sich über die Androhung durch den US-Präsidenten, bei anhaltenden Unruhen das Militär zum Einsatz zu bringen. Nun hatte der deutsche Fernsehzuschauer allerdings Minuten zuvor in einer Sondersendung die Ausschreitungen und die Zerstörungswut auf Amerikas Straßen gesehen. Steffens was da vielleicht noch beim Pudern in der Garderobe. Wenn er einen seiner Monologe beendet hat, nickt er über das zuvor Gesagte noch einmal selbstbestätigend vor sich hin.", "Fleischhauer greift gleich mal Heiko Maas an, der noch gar nicht zu sehen ist, aber gleich kommen soll. Ach was, er stupst ihn nur sanft an und erinnert daran, wie empört alle gewesen wären, als bei den G-20 Krawallen in Hamburg nur ein Straßenzug brannte, und nun gäbe es Empfehlungen aus Deutschland, doch ruhig zu bleiben in den USA und zu deeskalieren. Es ist eine ebenso mutige wie berechtigte Frage; da taucht die nächste schon auf vor dem inneren Schirm: Geht das noch lange gut mit Fleischhauer? Wie lange darf der das noch?", "Und da ist schon Außenminister Heiko Maas auf der Bildfläche erschienen. Platz genommen in einem der Studiosessel, in dem er sich bei den Antworten auf jede Stichwortfrage der Gastgeberin flegelhaft hin und her dreht. Man wünscht sich Altmaiers hochgerutschte Hosenbeine mit den heruntergerutschten Socken zurück (so weit ist es schon).", "Maas hat natürlich im Vorfeld brav etwas gegen Trump getwittert. Das gehört mittlerweile zum guten Ton. Dieser Maas ist schon ein echter Brandbeschleuniger, wenn es darum geht, dem politischen Gegner anzustacheln und sich dann schnell wegzudrehen, rauszureden.", "So einen Populisten allerdings muss man in Deutschland erst einmal finden. Heiko Maas ist das gruselige Paradebeispiel für jemanden, der dem linken Mainstream auf eine Weise an den Lippen klebt, dass nur noch der finale Bruderkuss fehlt. Das Amt gebietet hier allerdings eine Dämpfung der Wortwahl, aufzuschreiben, was einem auf der Zunge liegt. Ausgerechnet dieser verbale Scharfmacher im eigenen Land empfiehlt Trump Mäßigung. Und Maischberger macht es überdeutlich, als sie zumindest juristisch halbwegs korrekt von einem „Tötungsdelikt“ spricht, während Maas schon weiß, dass da jemand „ermordet“ wurde. Wohlgemerkt, da spricht einer, der auch schon mal Justizminister war oder dann doch nur der Darsteller einer solche Rolle.", "Zugeschaltet aus den USA wird die studierte Germanistin Priscilla Layne, die über die alltägliche Polizeigewalt in den USA berichtet. Sie selbst machte aufgrund ihrer Hautfarbe schon schlechte Erfahrung mit der Polizei, es sei „immer eine Erfahrung um Leben und Tod.“ Und Donald Trump sei sicher verantwortlich für die Eskalation. Seine Rhetorik mache schlimmer, was vorher allerdings schon schlecht war. Layne findet es übrigens falsch, Linke als Terroristen zu bezeichnen, weil geplündert wird. „Egal wie man protestiert, das wird nie von einem System akzeptiert. Ein System, das versucht, einen fertig zu machen.“ Die Frau ist authentisch. Aber sie ist eben  authentisch links. Das macht es schwer, das Gesagte präzise einzuordnen. Ihr Rede kann auch so verstanden werden: Ist schon ok, wenn die Shops und die wirtschaftliche Existenz von Farbigen von Farbigen zerstört werden, die Inhaber fast zu Tode geprügelt werden von einem schwarzen Mob. Und so geht es weiter mit der Verharmlosung von Gewalt. Das passiert weben, wenn Recht und Gesetz außer Kraft gesendet werden sollen.", "„Jeder muss überlegen, wie er protestieren möchte“, lautet die Antwort. Ja, das ist wohl so, nur gehören auch die Konsequenzen dazu. „Solange dabei keiner zu Tode kommt, ist das auf jeden Fall ein Punkt.“, fügt Maischberger an (Gewalt gegen Sachen ist OK? Klingt bekannt). Und spätestens da weiß man dann, das noch viel, viel mehr nicht stimmt, als man gerade noch aufschreiben wollte. Es drängt sich unvermeidlich die Frage auf: Ein Fernsehstudio abfackeln – wie wird das bewertet, solange natürlich keiner zu Tode kommt?", "Dann morst Maas wieder mit den Wimpern hinter der Brille  und sagt irgendeinen gelernten Satz auf über Klimawandel, Digitalisierung und Migration. Versöhnlich für den Zuschauer dann der Farb- und Bilderrausch, als überlebensgroß der chinesische Rotlicht-Volkskongress hinter dem nur weiter plaudernden Maas eingeblendet wird. Der Außenminister verschwindet für den Moment in so etwas wie einem Ravensburger-Puzzle-Motiv. Aber leider taucht er daraus auch wieder auf.", "Der Satz des Abends kommt von Heiko Maas: „Es ist relativ einfach, Grenzen zu schließen, sie wieder zu öffnen, ist deutlich schwieriger.“ Glaubt Maas hier wirklich, dass den Deutschen der Kontext dieses Satzes zur Massenzuwanderung ab 2015 so schwerfällt, als es darum ging, dass die Grenzen unverschließbar wären? Glaubt der Außenminister, die Menschen litten unter so etwas wie kollektiver Vergesslichkeit?", "Man ahnt, wovon der Außenminister auf der Erde träumt: Nicht nur von seinen vielen Flugreisen, die nun drei Monate pausieren mussten, er träumt wohl auch davon, von oben aus dem Flieger endlich wieder dieses Vergesslichkeitsspray abzulassen, welches diese schöne weißen Streifen am Himmel macht. Um Himmelswillen, wir steigen hier aus.", "Sandra Maischberger verabschiedet sich in die Sommerpause, noch etwas früher als üblich und will sich dann im August zurückmelden. Vermutlich mit den immer gleichen und bekannten Gästen. Die Liste steht schon."]}}, "recommendations": []}