{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/feuilleton/douglas-murray-ueber-die-gefaehrliche-arroganz-von-europa/", "query_keywords": ["einwander", "zuwander"], "creation_date": "12.11.2019", "last_modified": "12.11.2019", "crawl_date": "22.12.2020", "author_person": "Alexander Fritsch", "author_organization": [], "news_keywords": [], "content": {"title": "Douglas Murray über die gefährliche Arroganz von Europa", "description": "Wir müssen die Debatte über Zuwanderung in Europa erneuern und Tabus abbauen. Wenn die Leute dachten, 2015 sei gewaltig gewesen, werden sie sich wundern.", "body": {"": ["Tichys Einblick: In diesem November begeht Deutschland den 30. Jahrestag des Mauerfalls. Gleichzeitig wirkt es so, als seien zahlreiche Länder in Europa – und auch Europa selbst – zunehmend gespalten…?", "Douglas Murray:\nUnser Gefühl des allgegenwärtigen Todes hält uns am Leben. Vielleicht ist das eine notwendige Bedingung für uns, immer weiterzumachen: immer das Ende zu fühlen. Aber ja: Es gibt ganz erhebliche Spannungen. Und die Art und Weise, wie zahlreiche europäische Regierungen damit umgehen, ist völlig irregeleitet. Was mich dabei am meisten bedrückt, ist die Erzählung von „guten“ und „bösen“ Europäern – wobei „gute“ Europäer diejenigen sind, die immer mehr oder weniger linke Ideen wählen, offene Grenzen, Internationalismus. „Böse“ Europäer wählen rechte Politiker und bestehen auf Gesetzestreue auch bei der Zuwanderung.", "Ist diese Spaltung schlimmer als in den vergangenen Jahrzehnten?", "Vor zehn Jahren hätten wir über den großen Nord-Süd-Konflikt in Europa geredet – zum Beispiel über die schier unlösbaren Probleme dabei, deutsche und italienische Vorstellungen von Steuer- und Finanzpolitik unter einen Hut zu bringen. Seitdem ist aus dem Nord-Süd-Konflikt ein Ost-West-Konflikt geworden. Da gibt es eine große Unwucht: die Annahme, dass Westeuropa alles besser weiß. In einem funktionierenden Europa müsste anerkannt werden, dass auch der Osten dem Westen etwas beibringen kann. Die Osteuropäer sind nicht zurückgebliebene Lernschwache, die Förderunterricht brauchen, sondern sie haben auf ihrem Weg auch wertvolle Weisheiten erworben. Die Idee, irgendwann würden schon alle sich dahin entwickeln, wo die Westeuropäer jetzt sind, ist eine unglaubliche Hybris.", "Laut ARD-DeutschlandTrend findet eine große Mehrheit der ehemaligen DDR-Bürger, dass ihre Lebensleistung im vereinten Deutschland nicht ausreichend gewürdigt wird…?", "Was in den Visegrád-Staaten passiert, folgt einem ähnlichen Muster. Einerseits wissen wir natürlich, dass weite Teile Osteuropas 30 Jahre lang sozusagen in Aspik konserviert waren – mit all den bekannten schlimmen Folgen. Aber ich kann andererseits auch verstehen, warum viele Menschen von dort meinen, dass das, was sie zur gesamteuropäischen Diskussion beitragen können, einfach ignoriert wird. In fast allen Politikfeldern wird anerkannt, dass das, was Menschen fühlen, enorm wichtig ist. Hier nicht.", "Politische Konflikte gab es bisher zwischen Nord und Süd, Ost und West, Richtig und Falsch. Aber jetzt wirkt es so, als ginge es in Europa um Gut und Böse – nicht mehr um politische Kategorien also, sondern um moralische. Werden deshalb die politischen Kämpfe so unerbittlich?", "Welche Gründe gibt es sonst noch?", "Politik kann überhaupt nur funktionieren, wenn man den Menschen, die anderer Meinung sind, grundsätzlich zubilligt, dass auch sie ernsthaft am Wohlergehen des Landes interessiert sind. Das wird immer öfter in Frage gestellt – und das ist eine der negativen Folgen von Diversität, wir hören ja sonst immer nur von den positiven.", "Tatsächlich gibt es in Deutschland einerseits eine wachsende Zahl von Linken, die Begriffe wie Nation oder auch Heimat offen ablehnen. Andererseits gibt es aber auch eine wachsende Zahl von Rechten, die das demokratische System in Deutschland in Frage stellen. Ist es da nicht gerechtfertigt, wenn wir dem politisch Andersdenkenden eben nicht mehr automatisch unterstellen, grundsätzlich auch ernsthaft am Wohlergehen des Landes interessiert zu sein?", "Das stimmt. Es gibt Menschen, die an die Auflösung der Nation zugunsten eines internationalen Gebildes glauben; die glauben, dass es keine Grenzen geben dürfe. Und es gibt Menschen, die nicht mehr an die Demokratie glauben – die sehen im vermeintlich kurzfristigen Schmerz einer undemokratischen Ordnung einen vernünftigen Preis für die vermeintlich langfristige Rettung ihres Landes. Beides schaukelt sich gegenseitig hoch.", "Werden die Menschen, die am Wohlergehen ihres Landes interessiert sind – zumindest in den westlichen Industriestaaten – möglicherweise tatsächlich allmählich zu einer Minderheit?", "Das macht mir in der Tat Angst. Es ist ja überhaupt nichts Verwerfliches daran, wenn ich will, dass mein Land ungefähr so bleibt, wie es war. Das ist ein konservativer Instinkt, den viele Menschen quer durch alle politischen Lager haben: Sie wollen, dass das, was für sie gut funktioniert hat, auch für ihre Kinder noch funktioniert. Dieser Wunsch ist völlig vernünftig, man kann ihn den Menschen nicht wegnehmen. Es hat sich auch gezeigt, dass man ihn nicht erfolgreich verfluchen kann. Das Problem, das auch mich umtreibt, ist, dass sich hinter diesem Wunsch leider ja wirklich oft auch hässliche Ideen verstecken, hässliche Parteien, hässliche Menschen. Es ist nun aber zur Standardlösung für dieses Problem geworden, auf jeden loszugehen, der diesen Wunsch nach Zugehörigkeit teilt. Das ist grundfalsch. Stattdessen müssten wir sagen: Ja, es kann schiefgehen – aber alles kann schiefgehen. Liebe kann schiefgehen, Liebe hat den Trojanischen Krieg ausgelöst. Wir müssen wachsam sein und erkennen, wo etwas schiefgeht und wo nicht. Vielleicht ist das die herausragende Aufgabe unserer Zeit: politische Linien angemessen zu ziehen.", "Tun wir das nicht sowieso immer?", "Menschen mit unterschiedlichen Meinungen reden kaum noch miteinander – wenn sie überhaupt miteinander kommunizieren, schreien sie sich an. Meistens meiden sie sich ganz. Der politische Gegner ist zum Feind geworden. Warum erscheint die Sprachlosigkeit zwischen den verschiedenen politischen Überzeugungen heute größer als früher?", "Das ist die Wut darüber, dass zum ersten Mal seit Jahrzehnten die Dinge nicht mehr so laufen, wie unsere Eliten es erwartet haben. Reflektierte Menschen wissen, dass alles immer in alle Richtungen gehen kann: Es kann besser werden oder auch schlechter. Trotzdem hat sich in unserer jüngeren Geschichte irgendwie die Idee festgesetzt, dass es mehr oder weniger so weitergehen würde wie in den vergangenen Jahrzehnten: mehr Zusammenhalt, mehr Integration, mehr Internationalismus…", "… mehr Wohlstand…", "… absolut, endlos immer mehr Wohlstand. Zu der Idee gehörte auch, dass die Bedeutung von Politik kontinuierlich abnimmt, weil immer mehr große Entscheidungen jenseits von Nationalstaaten getroffen werden. Die Brexit-Abstimmung und einige andere Dinge haben diese Erzählung über den Haufen geworfen. Dabei haben manche Menschen zum ersten Mal in ihrem Leben eine Wahl oder Abstimmung substanziell verloren, die sind jetzt enorm wütend.", "Die Pro-Europäer aller Lager?", "Die und andere. In Großbritannien hatten wir über Jahrzehnte mal Tony Blair und mal David Cameron – aber immer dieselbe Schicht von Politikern der großen Parteien, die das unter sich ausgemacht haben. Die haben formal Wahlen verloren, aber nicht substanziell, weil sie doch immer dazugehörten und alles immer irgendwie weiter in die Richtung lief, in die sie auch liefen. Diese Leute haben gedacht, die großen politischen Debatten seien vorbei. Es sind Technokraten mit ein bisschen rotem oder schwarzem Lack zur oberflächlichen Unterscheidung. Für die ist das alles ein großer Schock, und sie tun mir aufrichtig auch ein bisschen leid. Die große Feindseligkeit der letzten Jahre in Großbritannien geht fast ausschließlich von den EU-Anhängern aus, die sich einfach weigern zu akzeptieren, dass sie eine Wahl verloren haben.", "In Frankreich ist das Parteiensystem der Fünften Republik zerstört. In Italien sind große Parteien, die kürzlich noch regiert haben, in der Versenkung verschwunden. In Deutschland können wir dabei zusehen, wie nach der SPD auch die andere Volkspartei, die CDU, zerfällt. Selbst in Großbritannien werden die Lager ordentlich durchgeschüttelt. Jahrzehntelang scheinbar stabile politische Systeme brechen zusammen. Kein Grund zur Sorge?", "Wie gelangen wir zu einer neuen Stabilität?", "Wir brauchen eine viel ehrlichere und robuste öffentliche Debatte. Zu wichtigen Fragen haben wir keinen wirklichen Konsens: zur Frage der Einwanderung zum Beispiel, weil wir zwar viel darüber geredet, uns aber in Wahrheit keine wirkliche Debatte dazu gestattet haben. Wir haben nur eine Position zugelassen und alle anderen verteufelt, das ist keine Debatte.", "Warum wird die Debatte vermeiden?", "Weil die Politiker dem ganzen Volk nicht trauen, obwohl nur einem kleinen Teil des Volkes nicht zu trauen ist. Ich bin zum Beispiel ein Anhänger der Nationalstaaten, aber ich bin kein Nationalist. Echten Nationalismus befördert man am ehesten dadurch, dass man normalen Patriotismus verteufelt. In allen westeuropäischen Industriestaaten passiert das: Aus meiner Sicht absolut zulässige Ideen werden verteufelt – aus Angst vor den wenigen echten Radikalen, die es gibt.", "Ist die Angst unbegründet?", "Ganz und gar nicht. Geert Wilders in den Niederlanden wollte keine neue rechte Partei gründen, weil er meinte: Die ersten, die kommen, sind die Skinheads – und die schrecken all die vernünftigen Leute ab, die sonst auch gerne kommen würden. Eine relativ kleine Gruppe von lauten Radikalen wirft also ein trübes Licht auf eine große Mehrheit von Vernünftigen. Trotzdem dürfen wir nicht absolut vernünftige Positionen ausgrenzen, nur weil ein paar Idioten sie für sich vereinnahmen.", "Das war in den relativ kleinen Niederlanden…", "Das Problem gibt es überall in Europa, in Deutschland sogar ganz besonders. Vermutlich wegen Ihrer Geschichte sind Sie hier besonders empfindlich. Hier wird über bestimmte Dinge besonders wenig offen diskutiert. Der Streit zwischen Kanzlerin Merkel und dem damaligen Verfassungsschutz-Chef Maaßen über angebliche „Hetzjagden“ in Chemnitz ist sicher eines der verstörendsten Beispiele für einen politischen Informationskrieg im 21. Jahrhundert.", "Vor acht Jahren hat die Finanzkrise alles überragt, vor vier Jahren die Zuwanderung, derzeit das Klima. Was wird morgen die politische Spaltung in Europa vorantreiben?", "Wie lässt sich der tiefe Graben in den westlichen Gesellschaften überbrücken?", "Ein ganz, ganz wichtiger erster Schritt ist: wieder persönlich mit anderen Menschen sprechen. Falls das nicht immer geht, müssen wir uns zumindest immer wieder vor Augen führen, wie gefährlich es ist, es nicht zu tun: denn wie weit gehen Menschen im Streit mit jemandem, den sie niemals persönlich getroffen haben? Sehr weit, und sehr oft viel zu weit. Man kann aber kein Problem lösen, dem man nicht buchstäblich ins Gesicht schaut. Da sollten wir anfangen: uns aus dieser abstrakten Online-Anonymität zu befreien.", "Die Rettung, in einem Wort?", "Vergebung. Man kann sich ja viel über die jungen Generationen beschweren, und auch durchaus zurecht. Aber mir tun sie hauptsächlich leid. Denn sie wachsen in einer Welt auf, in der kein Fehler jemals vergessen wird. Das ist grausam, ganz furchtbar. Der Schlüssel, um trotzdem zu überleben, kann da nur Vergebung sein.", "Auch heute wird schon viel vergeben…", "Ja, aber im Moment vergeben wir den Menschen, die wir mögen – den anderen nicht. So funktioniert das nicht.", "Empfohlen von Tichys Einblick. Erhältlich im Tichys Einblick Shop >>>"]}}, "recommendations": []}