{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/feuilleton/gyoergy-konrad-ein-grundlegender-konflikt-zwischen-abendland-und-islam/", "query_keywords": ["einwander", "flüchtl"], "creation_date": "10.10.2019", "last_modified": "10.10.2019", "crawl_date": "22.12.2020", "author_person": "Jelte Wiersma", "author_organization": [], "news_keywords": ["asylpolitik", "flüchtlinge", "migration"], "content": {"title": "György Konrád: Ein grundlegender Konflikt zwischen Abendland und Islam", "description": "Als linksliberaler Intellektueller will György Konrád das „Mantra“, durchbrechen, dass Einwanderung prinzipiell gut sei und der Islam für die Gastgeberländer kein Problem darstelle.", "body": {"": ["Am 13. September starb im Alter von 86 Jahren der große jüdisch-ungarische Schriftsteller György Konrád. Im November 2015 gab er, der die nationalsozialistische Verfolgung überlebt hatte und vor 1989 einer der wichtigsten Dissidenten im früheren Ostblock war, dem niederländischen Journalisten und TE-Autor Jelte Wiersma eines seiner letzten Interviews. Es stand damals vor allem unter dem Eindruck der sogenannten Flüchtlingskrise. Wir dokumentieren Auszüge von Konráds Antworten:", "„Ich bin immer noch linksliberal. Individuelle Freiheit steht für mich an erster Stelle. Aber jetzt komme ich zu dem Wichtigsten, was ich Ihnen sagen möchte: Nach dem Nationalsozialismus und dem Kommunismus, ist der Islam die dritte globale Ideologie, die die Menschheit bedroht. Ich bin oft gegen den ungarischen Ministerpräsidenten Viktor Orbán aufgetreten und werde es auch weiterhin tun. Aber eines muss ich anerkennen – und zwar die Tatsache, dass er einen echten und grundlegenden Konflikt zwischen zwei Wertesystemen erkannt hat: dem europäischen Abendland und dem arabischen Islam!“", "Orbán, so Konrád weiter, möge zwar in Ungarn unter den Intellektuellen ein „Lieblingsfeind“ sein, das dürfe allerdings kein Grund sein, alle seine Positionen abzulehnen. Als linksliberaler Intellektueller will György Konrád das „Mantra“, durchbrechen, dass Einwanderung prinzipiell gut sei und der Islam für die Gastgeberländer kein Problem darstelle.", "Weiter führt er aus: „Wir müssen anerkennen, dass es kein islamisches Land mit demokratischer Herrschaft gibt, in keinem dieser Länder hat es eine Reformation der Religionsphilosophie gegeben oder einen säkularen Trend, der durch politische Gesetze gestützt wird“. Europäische Werte dagegen bedeuteten, dass jeder vor dem Gesetz gleich sei. Und dass Respekt für Kinder und Frauen, für die Freiheit des Wortes, und so weiter, gelte.", "Der Optimismus von Bundeskanzlerin Angela Merkel, dass Europa die Einwanderer integrieren werde, habe keine Grundlage: „Die Massen von Menschen, die ins Unbekannte gehen, haben Führer. Es sind Männer mit Lautsprechern, die Befehle erteilen. Die Frage ist dann: Wem werden sie als Autorität vertrauen? Den deutschen, niederländischen oder französischen Behörden oder ihren Führern?“", "Diese Einwanderer seien in ihre eigene Gruppe integriert, verstünden aber die Kultur, in der sie ankommen, nicht. Das Ergebnis sei eine gegenseitige Enttäuschung. Die freundlichen Menschen aus Europa würden erleben, dass die Einwanderer nicht so nett seien, wie sie gedacht hatten. Und die Willkommenskultur, wie sie derzeit in Deutschland existiere, werde verschwinden.", "Laut György Konrád könne ein einzelner Einwanderer integriert werden, aber eine große Anzahl nicht: „Meine Frau und ich haben Freunde in Amsterdam und Rotterdam. Vor Jahren zog eine marokkanische Familie in ihr Gebäude in Amsterdam. Anfangs waren sie sehr freundlich, bis ihre Zahl stark anstieg. Dann schienen sie zu bestätigen, was ein deutscher Imam kürzlich auf die Frage geantwortet hatte: Was steht bei Ihnen höher, die deutsche Verfassung oder das Scharia-Gesetz? Der Imam sagte: Wenn wir eine Minderheit sind, dann die deutsche Verfassung. Wenn wir in der Mehrheit sind, die Scharia.“"]}}, "recommendations": []}