{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/homophobe-gewalt-steigt-eine-taetergruppe-wird-verschwiegen/", "query_keywords": ["migrant", "zuwander", "flüchtl"], "creation_date": "02.10.2019", "last_modified": "02.10.2019", "crawl_date": "22.12.2020", "author_person": ["Alexander Wallasch"], "author_organization": [], "news_keywords": ["asylpolitik", "flüchtlinge", "linker antisemitismus", "zuwanderung"], "content": {"title": "Homophobe Gewalt steigt, eine Tätergruppe wird verschwiegen", "description": "Man liest einen Bericht nach dem anderen über homophobe Gewalt in muslimischen Ländern, schweigt aber dazu, wenn diese Gewalt über eingewanderte Muslime bei uns ankommt und zunimmt.", "body": {"": ["Beginnen wir mal mit einer Selbstverständlichkeit: Scheuen wir uns, über Gewalttaten und/oder ihre Tätergruppe zu reden, dann wird zum einen diese Gewalt nicht zurückgehen und zum anderen laden wir Schuld auf uns. So einfach diese Kausalität ist, so hartnäckig ist doch die Verweigerung, eingewanderte Kriminalität, eingewanderten Rassismus und eingewanderte Menschenfeindlichkeit als solche zu benennen.", "Gerade wieder melden Medien, beispielsweise die Zeit, eine Zunahme homophober Gewalttaten. Die Nachricht geht auf eine Kleine Anfrage der Linksfraktion an die Bundesregierung zurück, namentlich an das Innenministerium. Dessen Antwort besagt, dass die Zahl der Gewalttaten gegen Lesben, Schwule, Bisexuelle, trans- und intergeschlechtliche Menschen (LSTBI) in den vergangenen Jahren stark angestiegen sei.", "Tatsächlich ist „stark angestiegen“ eine Übertreibung, nimmt man die von den Medien vermeldeten Zahlen, die sogar eher stagnieren und allenfalls hochgerechnet beispielsweise auf das gesamte Jahr 2019 eine Zunahme vermuten lassen. Davon abgesehen: Die Ächtung homophober Gewalt ist keine Frage der Quantität, sondern muss jeden Einzelfall betreffen. Und sie muss übrigens auch Sachbeschädigungen gegen Einrichtungen der betroffenen Gruppen betreffen. Auch dazu hat schon eine Kleine Anfrage der Grünen verstörende Fallzahlen zutage gefördert.", "Geht es noch unbestimmter, noch ideologisch eigennütziger im Sinne der politischen Agenda, wenn hier auf sträfliche Weise versäumt wird, Roß und Reiter zu nennen?", "Wir sprechen mit Rebecca Sommer über diese Zunahme homophober Gewalt. Die Menschenrechtlerin und Flüchtlingsbegleiterin erklärt uns zu diesem Gewaltaufkommen:", "„Ich kenne kaum muslimische Flüchtlinge, und ich kenne viele, die nicht das Gesicht vor Ekel verziehen, wenn es um das Thema Homosexualität geht. Und das schließt auch die moderaten mit ein. Das ist etwas, das mich ganz besonders erschreckt, weil es zeigt, wie konträr hier zwei kulturelle Welten aufeinanderprallen. Unsere Regierung nebst Linken und Grünen haben ein Schweigekartell aufgemacht darüber, dass mit dem endlosen großteils weiterhin illegalen muslimischen Zuwanderungsstrom auch Homophobie, Judenfeindlichkeit, Frauenverachtung, Menschenverachtung gegen Nicht-Muslime und Rassismus als gelebte Kultur importiert werden.“", "Man liest einen Bericht nach dem anderen über homophobe Gewalt in muslimischen Ländern, schweigt aber dazu, wenn diese Gewalt über eingewanderte Muslime  bei uns ankommt und zunimmt. Diese homophoben Attacken beginnen oft schon in den Migrantenunterkünften, wenn dort Menschen endlich Zuflucht gefunden haben, die wirklich in ihrem Herkunftsland eben wegen ihrer Homosexualität um ihr Leben fürchten müssen und dann auf eine deutsche Realität treffen, wo sie von Landsleuten gedemütigt werden, die ihnen nicht selten auch Gewalt antun.", "Zugewanderter Antisemitismus und Homophobie werden uns zunehmend beschäftigen, wenn sich die Regierung, die NGOs, die Linken, die Grünen und sogar die Interessenvertretungen selbst weiter weigern, diesen Import als solchen zu bekämpfen. Wenn aber diese Übergriffe politisch nicht existent sein sollen, dann wird sich nichts daran ändern. Dann machen sich auch all jene mitschuldig, die sich heute weigern, diese Gewalt zu verhindern, die sich weigern, unser Wertesystem kompromisslos zu verteidigen."]}}, "recommendations": []}