{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/aus-aller-welt/fluechtlingsdeal-erdogan-verlangt-einen-nachschlag/", "query_keywords": ["geflücht", "einwander", "migration", "flüchtl", "migrant", "zuwander", "asyl"], "creation_date": "01.10.2019", "last_modified": "01.10.2019", "crawl_date": "23.12.2020", "author_person": "Giovanni Deriu", "author_organization": [], "news_keywords": ["erdogan", "flüchtlingsdeal"], "content": {"title": "Flüchtlingsdeal: Erdogan verlangt einen Nachschlag", "description": "Subtil setzt Erdogan seit mehreren Wochen wieder seinen Druck ein, um ein neues Abnahme- oder Aufnahmeabkommen gegen Bezahlung der EU zu erreichen.", "body": {"": ["Recep Tayyip Erdogan macht ernst. Das Geld aus der EU zur Unterbringung von Migranten – rund sechs Milliarden Euro – reicht ihm nicht mehr. Offenbar ist es aufgebraucht, obwohl der türkische Präsident, manche nennen ihn auch „Großsultan“, gar nicht adäquat dafür gesorgt hat, dass die Flüchtlinge auch in der Türkei blieben und Fuß fassten, um irgendwann wieder zurückzuziehen in ihre Heimat.", "Die Politik des des türkischen Präsidenten folgt dabei einem ähnlichen Muster wie die Aktivitäten der NGO-„Seenotretter“: Die sogenannten „Flüchtlinge“, oder besser, illegale Migranten, werden als Erpressungsmasse missbraucht und instrumentalisiert. NGO-Aktivisten wie Carola Rackete argumentieren (von reichen Geldgebern und Sponsoren unterstützt) weltanschaulich: Europa, und speziell Deutschland, aber auch Italien, müssten eine Schuld aus der Kolonialzeit abtragen. Dabei scheint es auch ganz egal zu sein, dass sie ganze Gesellschaften destabilisieren, und dass die Mehrheit der Ankommenden vermutlich nie wirklich in den Arbeitsmarkt integriert werden kann, sondern möglicherweise zu modernen Tagelöhnern werden, falls das deutsche Sozialhilfesystem nicht mehr in der Lage sein wird, diese Migranten zu alimentieren.", "Präsident Erdogan dagegen spielt auch mit den Hoffnungen der Geflüchteten, wenn er von der EU Geld fordert und andernfalls damit droht, die Syrer, Iraker und Afghanen weiter ziehen zu lassen über die Grenzen hinweg – ja, er wolle Europa mit ihnen „fluten“. Die sechs Milliarden reichten nicht mehr aus, all diejenigen zu versorgen, die täglich ankommen. Auch die türkischen Bürger selbst klagen bereits über die Massenzuwanderung ihrer moslemischen Glaubensgeschwister, die das Land bereits verändert haben.", "Es bricht aus ihm heraus, „Die Türkei sollte sich besser um die illegalen Einwanderer kümmern, wir haben ihnen sechs Milliarden Euro gezahlt, um die Grenzen zu schließen“, stattdessen würden die Migranten weiterhin jede Nacht in Griechenland ankommen. Und das seien täglich zwischen 150 und dreihundert Menschen, vorwiegend allein reisende Männer, aber auch kleine Familienverbünde.", "Blicke man auf Samos, dort ist auch die Polizeistation auf der griechischen Insel in der Ägäis. Erdogan kann sich von folgenden Zahlen schwer distanzieren, sie fallen alle in dessen Regierungszeit mit den EU-Finanzspritzen. Offiziellen Daten zufolge kamen dieses Jahr 38.598 Migranten an, nach 29.718 im Jahr 2017 und rund 32.500 von 2018. „Wir befinden uns nicht auf dem Niveau von 2015, als die Ägäischen Inseln fast 800.000 Einwanderer aufnahmen“, spricht der Polizist offen, aber Ankara ist trotz des „Milliardenpakts“ mit der Europäischen Union wieder zu einem „Sieb“ geworden.", "Subtil setzt Erdogan seit mehreren Wochen wieder seinen Druck ein, um ein neues Abnahme- oder Aufnahmeabkommen mit finanzieller Hilfe von der EU zu erreichen – momentan, so scheint es, nutzt er die Balkanroute als „Menschen wandernde“ Erpressung ein. Der „Sultan“, so nennen Erdogan die Bürger in Griechenland und anderswo, habe bei Angela Merkel telefonisch vorgefühlt, aber der letzte Händedruck, der alles besiegeln soll, hat noch nicht stattgefunden. Athen wirft Erdogan eindeutig vor, die EU für mehr Geld zu erpressen.", "Die Regierung in Ankara dagegen behauptet, Brüssel habe die Vereinbarungen nicht eingehalten. Die Wahrheit liegt wohl wie immer, in der Mitte. Aber, was genau habe die EU oder vielleicht Deutschland versprochen? Mehr Städte als sichere „Aufnahmehäfen“? Und, warum schweigt Horst Seehofer plötzlich so unüberhörbar? Nein, er versteckt sich hinter der Kanzlerin, und setzt deren Agenda treuherzig um, wie es scheint. „Die Türkei hat das Geld von der EU genommen“, meint unser griechischer Polizist, „und es für den Kauf von Waffen ausgegeben“ – ist der Polizist überzeugt. Dreist frage er nun abermals nach Geld, um diesmal tatsächlich die Asylsuchenden zu verpflegen. Inzwischen seien die wahren Kosten Bulgarien und Griechenland aufgehalst worden. Die meisten Migranten wollen schließlich sowieso gen Norden weiter.", "Die Bürger auf den ionischen Inseln und in Griechenland generell sind schon am Limit, beschwert sich zum Beispiel Themos, dem das Geschäft mit seinem Souvernirladen verdorben ist. „Wir werden jeden Tag mit 150 bis 300 neuen Migranten überfrachtet…“. Das Geschäft mit Menschenhändlern und Schmugglern habe wieder zugenommen, seit Ankara nachlässiger geworden sei. Wo solle das nur enden?", "Währenddessen sagt ein Flüchtling namens Mohamed in seinem Zelt im Lager sitzend den italienischen Journalistenkollegen: „In der Türkei warten mindestens zehntausende Menschen darauf, einen Weg zur Weiterreise zu finden.“ All die Kanäle der Sozialen Medien im Netz machen es möglich. Ein wahrer Basar sei das, um sich Schleuser und Schlepper auszusuchen, wenn man es sich denn finanziell leisten kann. Ein anderer Mann, Asif, zeigt den Reportern ein paar der aktiven Facebook-Gruppen: „Es gibt viele, aber diese ist die Beste“, behauptet er. Hunderte (!) von Einwanderern aus Syrien, Afghanistan und afrikanischen Ländern geben täglich bekannt, dass sie bereit sind, „sehr viel Geld zu zahlen“, um die Inseln Samos, Lesbos oder Kos, sowie Chios oder Leros zu erreichen, nur um die türkische Hölle aufzugeben. Türkei, eine Hölle?", "Ein anderer Mann im Camp zeigt Narben und Striche. Er behauptet, sogar die Minderjährigen landeten in den „Klauen“ der türkischen Polizei von Ankara, die aber von der EU getragen (und unterstützt) werde. Asif flüstert dann wieder, in Syrien sei zwar Krieg, aber das wäre noch erträglicher als ein Leben bei den Türken. Das mutet komisch an. Aber vielleicht ist es sogar eine politische Strategie, den Migranten das Leben nicht zu bequem zu machen in der Türkei. Im Grunde möchte sie Erdogan gar nicht im Lande haben, die EU-Milliarden aber schon.", "Und so existieren auf den Inseln eben diese Hotspots, die irgendwie immer überfüllt sind, statt 500 wohnen dann mal kurz 4000 Flüchtlinge dort. Verhältnisse, die deutsche Gemeinden anno 2015 und darüber hinaus auch kannten. Natürlich sind solche Zustände der EU insgesamt unwürdig. Man fragt sich zudem, was ein Migrationspakt bewirken soll, wenn nicht einmal die Infrastrukturen der islamisch geprägten Länder verbessert werden. Die UNO ist besonders stark darin, die hohe Moral und die Menschenrechte als Imperativ auszurufen, meist rein theoretisch, aber in der Praxis müssen es dann die Länder Europas ausbaden, beginnend mit Griechenland und Italien, wo die meisten Migranten Europa erreichen und damit Deutschland oder den nordischen Ländern näher kommen. Sie wollen dorthin, wo die Sozialsysteme von der einheimischen Bevölkerung durch Steuerabgaben über Jahre aufgebaut wurden – für Not- und Schieflagen im eigenen Lande. Deren Regierungen aber schweigen.", "Die neue Migrationswelle, sind sich Experten und Bürger in den betroffenen Ländern sicher, wird mit hoher Wahrscheinlichkeit wieder eine humanitäre Krise auslösen. Und diese betrifft nicht nur die Bürger und Menschen auf den griechischen Inseln und in Italien. „Die EU muss etwas dagegen unternehmen“, fordert ein Bewohner von Samos. „Sie hat ein Abkommen mit der Türkei geschlossen, um die Zuwanderung von Migranten zu stoppen, aber sie kommen weiterhin zu uns.“ Ohne einen neuen verbindlichen Pakt werde Griechenland zusammenbrechen, meint er."]}}, "recommendations": []}