{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/feuilleton/urspruenge-des-brexit-wie-die-bundesbank-1992-die-briten-vergraulte/", "query_keywords": ["migrant", "flüchtl", "ausländer", "immigrant", "zuwander"], "creation_date": "15.10.2020", "last_modified": "15.10.2020", "crawl_date": "22.12.2020", "author_person": ["Ronald G. Asch"], "author_organization": [], "news_keywords": [], "content": {"title": "Ursprünge des Brexit - Wie die Bundesbank 1992 die Briten vergraulte", "description": "Die Währungspolitik sei ein entscheidender Faktor für die Abkehr der Briten von der Europäischen Union gewesen. Vernon Bogdanors Buch über \"Britain an Europe in a Troubles World\".", "body": {"": ["In diesen Tagen gehen die Verhandlungen zwischen der EU und Großbritannien über ein mögliches Handelsabkommen in ihre Endphase. Ein Scheitern ist immer noch möglich, zumal beide Seiten mit recht harten Bandagen kämpfen. Von Seiten Großbritanniens wird sogar der Bruch kürzlich abgeschlossener Verträge angedroht, etwas, was ganz der politischen Kultur der EU widerspricht. Dort werden vertragliche Verpflichtungen, wie wir alle wissen, einfach stillschweigend ignoriert oder durch komplizierte Manöver so umschifft, dass sie bedeutungslos werden – selten würde man sich offen dazu bekennen, das Recht zu brechen, wie britische Minister es in der Tat getan haben, wenn auch nur, wie es hieß, „in a very specific and limited way“.  Das ist wirklich eine schlimme Stillosigkeit. Wie wir alle wissen, gibt es doch viel elegantere Wege, rechtliche Normen zu suspendieren. Da könnte man etwa die heutige Präsidentin der EZB, Madame Lagarde, fragen, die in dieser Hinsicht besonders einfallsreich ist.", "Aber das sind Nebensächlichkeiten. Es gibt eigentlich zwei Narrative, die die Entscheidung einer knappen Mehrheit der britischen Bevölkerung vor vier Jahren, sich aus der EU zu verabschieden, erklären. Das eine Narrative beharrt darauf, dass die meisten Wähler einfach von bösen Demagogen wie dem jetzigen Premierminister Johnson verführt wurden und gar nicht gewusst hätten, auf was sie sich einließen. Und wenn sie es denn wussten, dann hätten sie für den Brexit gestimmt, weil sie böse weiße Rassisten waren, die nichts so sehr gehasst hätten wie Immigranten und Ausländer aller Art, und die deshalb nicht etwa wegen des Demokratiedefizits der EU für den Brexit gestimmt hätten."], "Das Jahr 1992 als Wendepunkt": ["Das neue Buch des renommierten britischen Politikwissenschaftlers Vernon Bogdanor, (Vernon Bogdanor, Britain and Europe in a Troubled World, New Haven, Conn. 2020, 157 S.) differenziert diese Narrative allerdings erheblich. Für Bogdanor gab es in den Beziehungen zwischen Großbritannien und der EU vielmehr einen entscheidenden Wendepunkt und in diesem Kontext spielen auch wir Deutschen eine nicht unwesentliche Rolle. Dieser Wendepunkt war aus der Sicht von Bogdanor das Jahr 1992, als eine Währungskrise Großbritannien zwang, das europäische Währungssystem mit seinen festen Wechselkursen, dem es erst 1990 beigetreten war, zu verlassen. Der damalige Premier John Major hatte sich an die Bundesbank mit der Bitte um Unterstützung gewandt. Hätte die BuBa ihre Zinssätze gesenkt, wäre das Pfund unter Umständen weniger stark unter Druck gekommen, aber der damalige Präsident der Bank, Schlesinger, lehnte das kategorisch ab, da die Bundesbank sich anders als heute die EZB primär dem Ideal der Geldwertstabilität verpflichtet fühlte. Major teilte das, wie er in seinen Memoiren schrieb, damals seiner Beraterin Sarah Hogg mit, die sich auf Urlaub in Schottland befand und den Anruf Majors in einer Polizeiwache (es gab noch keine Handys) entgegennehmen musste. Sie versicherte Major: „I dont’think we can rely on the Germans“ („Ich glaube nicht, dass wir uns auf die Deutschen verlassen können“). Die neben ihr stehenden Polizisten wussten zwar nicht, worum es ging, stimmten aber dieser Einschätzung dennoch mit Nachdruck zu („Dead right“, sollen sie gemurmelt haben).", "Mit der damit unvermeidlichen Abwertung war das Schicksal der Regierung Major besiegelt; die Tories wurden 1997 für lange Jahre auf die Oppositionsbänke verbannt, aber die Folgen waren noch gravierender. Konservative Kreise, die sich in den 1980er Jahren zunehmend auf das Experiment EU eingelassen hatten – Mrs. Thatcher war ja von ihrer eigenen Partei vor allem deshalb 1990 gestürzt worden, weil sie als zu europafeindlich galt – begannen diese Position nun zu überdenken. Die Demütigung war zu schmerzhaft gewesen.", "Sicher, die Vorgängerin von Major, die weithin und zu Recht gefürchtete Margaret Thatcher, die für Deutschland und die Deutschen in der Tat nicht viel übrig hatte (am Ende assoziierte sie die Deutschen eben doch immer mit den unangenehmen Typen, die in englischen Kriegsfilmen eine so wichtige Rolle spielten und spielen) und um ein Haar versucht hätte, die Wiedervereinigung zu verhindern, war kein einfacher oder besonders angenehmer Partner. Bogdanor macht aber deutlich, dass sie zur EU ursprünglich kein so eindeutig negatives Verhältnis hatte wie gegen Ende ihrer Amtszeit oder im Ruhestand. Sie hatte einen erheblichen Anteil daran, dass 1986 ein einheitlicher Binnenmarkt geschaffen wurde, ein Binnenmarkt, von dem Deutschland übrigens stark profitierte und profitiert. Die damals vereinbarte uneingeschränkte Freizügigkeit für Arbeitnehmer wurde später freilich in England von vielen EU-Skeptikern sehr kritisch gesehen und Thatcher hatte wohl auch nicht einkalkuliert, wie sehr Kommission und EuGH den Ausbau des Binnenmarktes als Hebel benutzen würden, um die Souveränität der Mitgliedsstaaten der EU immer weiter auszuhebeln. Eine solcher Prozess wurde auch dadurch gefördert, dass viele Fragen im Europäischen Rat jetzt mit qualifizierter Mehrheit entschieden werden konnten; ein Vetorecht einzelner Staaten gab es hier nicht mehr. Thatcher hatte dieser Vertragsänderung zugestimmt, weil anders ein einheitlicher Binnenmarkt kaum zu erreichen war.", "Schon zwei Jahre später, ab 1988 ging sie aber zunehmend auf Gegenkurs zu EU, wohl auch eine Reaktion auf den Versuch des damaligen Kommissionspräsidenten Delors das Zeitalter der Nationalstaaten endgültig zu beenden und dem zukünftigen europäischen Bundesstaat noch dazu eine wirtschaftspolitische Ausrichtung zu geben, die eher sozialdemokratisch oder gar halb sozialistisch (jedenfalls aus Thatchers Sicht) und nicht marktliberal war. Dass das bei Thatcher auf heftige Gegenwehr stieß, überrascht nicht, aber ihre Partei folgte ihr damals noch nicht, sondern ließ sie vielmehr 1990 fallen.", "Das hätte der Beginn einer Normalisierung des Verhältnisses zu Brüssel sein können, aber die währungspolitische Niederlage von 1992 schob dem einen Riegel vor. Die Konservativen wurden, zumindest was das Fußvolk der Partei betraf, wieder EU-skeptischer, während Labour unter Blair einen integrationsfreundlichen Kurs verfolgte, ohne sich freilich auf das Experiment des Euro einzulassen. Dazu war der damalige Finanzminister Brown zu weitsichtig, der damals schon begriff, wie zerstörerisch sich die gemeinsame Währung auswirken würde.", "Aber Meinungsumfragen, so Roberts, zeigen, dass es zwischen 1992 und 2015 kaum ein einziges Jahr gab, in dem nicht eine Mehrheit der Befragten in Großbritannien entweder für einen Austritt aus der EU (diese radikale Position blieb freilich lange die einer Minderheit) eintrat, oder zumindest für eine Lockerung der Bindungen an Brüssel. Vor der Finanzkrise von 2008/10 hätten die meisten vermutlich dennoch nicht für einen Brexit gestimmt, weil man zu viel Angst vor den wirtschaftlichen Folgen hatte. Aber die Finanz- und Eurokrise stellte die Fähigkeit der EU nachhaltig infrage, als Garant von Wohlstand auftreten zu können und verschärfte auch die Debatte über die starke Zuwanderung von Arbeitskräften aus Osteuropa nach Großbritannien. Schon 2011 kam es zu einer Debatte im Unterhaus über ein mögliches Referendum über die EU-Mitgliedschaft des Landes. Bei der anschließenden Abstimmung stimmten etwa 50 Prozent der konservativen Hinterbänkler, also Abgeordnete, die kein Regierungsamt bekleideten, gegen die eigene Parteiführung, indem sie ein solches Referendum verlangten. Seitdem zeichnete sich ab, dass die konservative Partei einer solchen Entscheidung nicht auf Dauer würde ausweichen können.", "Der Rest, so könnte man sagen, ist Geschichte. Folgt man Bogdanor, dann konnte zwar Cameron in den Verhandlungen mit Brüssel vor dem Referendum durchaus Erfolge erzielen, aber diese bezogen sich vor allem auf die Privilegien der Londoner City, der Finanzindustrie. Solche Ergebnisse konnte man im Brexit-Wahlkampf der Öffentlichkeit nur schlecht verkaufen, denn die Londoner Banker waren bei der Masse der Bevölkerung noch deutlich unbeliebter als die Brüsseler Bürokraten. In der Frage der Einschränkung der Personenfreizügigkeit in der EU gab Brüssel hingegen nicht nach. Das war im Rückblick vermutlich ein Fehler, zumal die EU viele andere ihrer Regeln, man denke an den Stabilitätspakt oder die Statuten der EZB oft genug maximal flexibel auslegt oder auch ganz außer Kraft setzt. Offenbar hat auch die Regierung Merkel damals keinen Druck ausgeübt, um die EU zu mehr Zugeständnissen zu bewegen. Wie so oft war die deutsche Kanzlerin nicht dazu in der Lage, mehr als sechs Monate weit in die Zukunft zu denken und den Ernst der Lage zu erkennen."], "Das englische nationale Selbstwusstsein ist nicht ungebrochen, aber deutlich stärker als das deutsche": ["Ohne die Flüchtlingskrise hätte in Großbritannien vermutlich dennoch eine knappe Mehrheit für den Verbleib in der EU gestimmt; eine breite Unterstützung für das Aufgehen des Vereinigten Königreiches in einem europäischen Bundesstaat gab es aber 2016 genauso wenig wie in den Jahrzehnten davon. Damit unterscheidet sich freilich Großbritannien gar nicht so sehr von vielen anderen europäischen Ländern, wohl aber von Deutschland, wo die Mehrheit der Bürger wohl doch wünscht, der eigenen nationalen Identität für immer entfliehen zu können. Das ist aber im europäischen Vergleich ein Sonderfall, auch wenn greise Philosophen wie Habermas in Deutschland begeistert das Ende jeder Form von Nationalstaatlichkeit feiern und auch der Bundespräsident bei feierlichen Anlässen eine Version der deutschen Geschichte präsentiert, die einen positiven Bezug auf das eigene Land und dessen Vergangenheit etwa im 19. Jahrhundert außerordentlich erschwert, wenn nicht sogar bewusst unmöglich machen soll, wie noch jüngst bei den „Feiern“ (wenn man das so nennen kann) zum Jahrestag der Wiedervereinigung. Es fehlt dann auch nicht an Historikern, wie dem überaus gewandten Marburger Ordinarius Eckart Conze, die alles tun, um diese negative Sicht, etwa auf das 1871 begründete Deutsche Reich, nach Kräften zu verfestigen, damit nur ja keiner je auf den Gedanken kommen kann, die Deutschen seien jemals eine halbwegs normale Nation gewesen.", "Solche Probleme bestanden in England bis vor kurzem noch nicht; jetzt hat sich das auch dort geändert und Kritiker von links unterstützt von Teilen der Medien beharren nun auch hier darauf, die eigene Geschichte vor allem als eine Serie von Verbrechen und Gewalttaten zu sehen. Aber es ist unwahrscheinlich, dass sich diese Sicht außerhalb der Universitäten und der Londoner Eliten, der „chattering classes“, auf Dauer vollständig durchsetzen wird. Auch deshalb war und ist man eher in der Lage, der EU mit einem gewissen Selbstbewusstsein entgegenzutreten."], "Die EU bleibt den technokratischen Idealen ihrer Gründungszeit verpflichtet, auch das war für Großbritannien ein Problem": ["Umso schmerzlicher hat man es von jeher empfunden, dass man in Brüssel oft nur begrenzten Einfluss besaß. Das war, wie schon eingangs betont, der Preis den man dafür bezahlen musste, zunächst in den 1950er Jahren, als man noch daran glaubte eine Weltmacht zu sein, auf Distanz zum europäischen Einigungsprozess gegangen zu sein. Bogdanor macht im übrigen deutlich, wie sehr die EU noch heute durch diese Anfänge in der Nachkriegszeit und vor allem durch die politischen Zielvorstellungen von Jean Monnet geprägt ist, Zielvorstellungen, die mit der englischen politischen Tradition nur schwer vereinbar waren und sind. Monnet war einerseits sicherlich ein Idealist, der die Grundlagen für eine Versöhnung zwischen Deutschland und Frankreich und einen dauerhaften Frieden in Europa legen wollte, andererseits war er auch ein hoher Beamter mit elitärem Selbstbewusstsein, der an der Spitze des Pariser Commissariat Général du Plan stand, das nach dem Krieg den Wiederaufbau der französischen Wirtschaft durch Planung und Förderung von oben betreiben sollte. Monnet war immer auch Technokrat, der gewählten Politikern und den Parlamenten misstraute; angesichts der eklatanten Schwäche der parlamentarischen Demokratie in Frankreich in der 4. Republik nach 1945 und angesichts der Erfahrungen der 1920er und 30er Jahre in ganz Europa vielleicht nachvollziehbar. Aber das technokratisch-postdemokratische Gesicht, das Monnet dem europäischen Einigungsprozess bewusst gab, hat dieser bis heute behalten, trotz der Bedeutung, die das europäische Parlament, das freilich selber nicht wirklich demokratisch gewählt ist und auch nicht so agiert wie ein normales Parlament mittlerweile erlangt hat.", "Die Zukunft der EU ohne Großbritannien sieht Bogdanor dennoch weniger kritisch als man erwarten sollte: Freilich spart er das Problem der falsch konstruierten Währungsunion auch aus und hofft offenbar, dass die Demokratiedefizite der EU durch eine Verschiebung der Gesetzesinitiative von der Kommission auf den europäischen Rat, die Vertretung der Regierungen, verringert werden könnten. Das ist eher unwahrscheinlich. Das Legitimationsdefizit der EU wird sich vielmehr verstärken in dem Maße, wie Brüssel immer mehr Macht erhält und in Zukunft dann auch eigene Steuern erheben kann, wie es sich jetzt abzeichnet. Eigene Schulden kann man ja jetzt bereits aufnehmen.", "England hätte als Mitgliedsstaat ein Gegengewicht zum permanenten Demokratieabbau durch die Verschiebung von Entscheidungen auf die europäische Ebene sein können, trotz des oft ungeschickten Auftretens englischer Vertreter in Brüssel. Dass diese Chance vertan wurde, liegt jedenfalls keineswegs nur, wie es uns so viele deutsche Journalisten weiß machen wollen, an den bösen Demagogen, die die naiven englischen Bürger 2016 verführten, das macht die sachliche und nüchterne Darstellung von Bogdanor, die beiden Seiten, den Leavers und den Brexiteers, versucht gerecht zu werden, noch einmal deutlich."]}}, "recommendations": []}