{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/doppelbuchungen-beschoenigen-integrationsergebnisse/", "query_keywords": ["asyl", "migration", "zuwander", "flüchtl"], "creation_date": "29.09.2019", "last_modified": "29.09.2019", "crawl_date": "23.12.2020", "author_person": ["Roland Springer"], "author_organization": [], "news_keywords": [], "content": {"title": "Doppelbuchungen beschönigen Integrationsergebnisse", "description": "Doppelbuchungen auf der Soll- und auf der Haben-Seite der Arbeitsmarktintegration der Asylbewerber erlaubt der Regierung zusammen mit der Asyllobby ein Verwirrspiel bezüglich der Erfolge ihrer Asyl- und Migrationspolitik.", "body": {"": ["Wenige Tage nachdem in den Medien unter Berufung auf veröffentlichte Zahlen der Bundesagentur für Arbeit (BA) berichtet wurde, die Beschäftigungsquote der seit 2015 aus den acht Hauptherkunftsländern nach Deutschland eingewanderten Asylbewerber betrage inzwischen 40 Prozent, berichten dieselben Medien, daß knapp 75 Prozent der erwerbsfähigen Asylbewerber aus Syrien Grundsicherung in Form von Arbeitslosengeld II (vulgo: Hartz IV) beziehen.", "Die Syrer stellen mit rund 770.000 Personen seit 2015 die zahlenmäßig größte Zuwanderungsgruppe. Ihr Anteil an den bei der BA gemeldeten Arbeitssuchenden aus den acht Hauptherkunftsländern beträgt rund 60 Prozent. Vor diesem Hintergrund stellt sich die Frage, wie es möglich sein kann, dass 40 Prozent der erwerbsfähigen syrischen Asylbewerber arbeiten, während 75 Prozent von ihnen gleichzeitig Hartz IV beziehen. Schreitet die Integration der Asylbewerber in den Arbeitsmarkt vielleicht doch nicht so schnell und unaufhaltsam voran, wie es die Bundeskanzlerin und deren Integrationsbeauftragte, Annette Widmann-Mauz, zusammen mit der höchst aktiven deutschen Asyllobby gerne behaupten?", "Diese Entwicklung dürfte die zur Funke Mediengruppe gehörende Westdeutsche Allgemeine Zeitung (WAZ), eine in der „früheren Herzkammer“ der SPD (Ruhrgebiet) weit verbreitete Regionalzeitung, dazu veranlasst haben, am 25. September unter dem Titel „Syrische Flüchtlinge beziehen oft Hartz IV – das hat Gründe“ ihren Lesern zu erklären, dass viele der von der BA erfassten Hartz IV-Bezieher gar keine Arbeitslosen, sondern sozialversicherungspflichtig Beschäftigte sind. Häufig gingen die syrischen Hartz IV-Bezieher nämlich einer regulären Arbeit nach, „bekommen aber so wenig Lohn, dass sie mit Hartz IV aufstocken müssen.“ In der Tat haben in Deutschland auch Geringverdiener Anspruch auf Grundsicherung und werden von der BA dementsprechend als Hartz IV-Bezieher geführt. Das gilt auch für anerkannte Asylbewerber, die insofern einheimischen Geringverdienern gleichgestellt sind. Die mit diesem Hinweis von der WAZ gesendete Botschaft soll wohl lauten: die Integration der syrischen Asylbewerber in den Arbeitsmarkt verläuft nicht so schlecht, wie es die rund 390.000 von der BA erfassten und über die Jobcenter finanzierten Hartz IV-Bezieher aus Syrien nahelegen.", "Diese Doppelbuchung auf der Soll- und auf der Haben-Seite der Arbeitsmarktintegration der Asylbewerber erlaubt der Regierung zusammen mit der Asyllobby ein Verwirrspiel bezüglich der Erfolge ihrer Asyl- und Migrationspolitik. Lassen sich mittels der „Aufstocker“ nämlich die Beschäftigungsquoten der Asylbewerber nach oben frisieren, kann bei deren Hartz IV-Quote, wie von der WAZ demonstriert, darauf verwiesen werden, dass diese gar nicht so hoch sei, wie es scheine. Viele Hartz IV-Bezieher unter den Asylbewerbern befänden sich ja durchaus in Arbeit. Stillschweigend wird so im Fall der Asylbewerber selbst von den Gewerkschaften akzeptiert, dass zahlreiche Arbeitgeber diese Arbeitskräfte höchst prekär beschäftigen und ansonsten dem Staat bzw. den Steuerzahlern überantworten. Darüber hinaus lassen sie sich die Lohnkosten der Asylbewerber auch noch durch staatliche Eingliederungszuschüsse subventionieren, sodass sie auf diesem Weg die Kosten des gesetzlichen Mindestlohns unterschreiten können, ohne gegen diesen formal zu verstoßen.", "Träfe dies zu, lautete die wissenschaftlich begründete Erkenntnis: je besser die Bleibeperspektive und die qualifikatorischen Voraussetzungen der Asylbewerber, desto geringer deren Arbeitsbereitschaft. Sie würde all denjenigen Gegnern einer liberalen Asyl- und Migrationspolitik recht geben, die schon immer annehmen, ein erheblicher Teil der Asylbewerber wolle gar nicht oder zumindest nicht in den (Niedriglohn-)Bereichen arbeiten, in denen sie überhaupt eine Chance auf Beschäftigung haben. Die damit einhergehende Arbeitsverweigerung würde unter dieser Voraussetzung von vier institutionellen Säulen des deutschen Asyl- und Migrationssystems nachhaltig befördert: dem Asylrecht, dem deutschen Aufenthaltsrecht, dem Sozialrecht und der Sanktionspraxis der Jobcenter.", "Wie man die Zahlen der BA auch dreht und wendet: bei nüchterner Betrachtung geben sie, trotz mancher Erfolge, wenig Anlass, die Integration der seit 2015 zugewanderten (syrischen) Asylbewerber in den deutschen Arbeitsmarkt als eine Erfolgsstory zu werten. Sie verweisen vielmehr auf höchst besorgniserregende Fehlentwicklungen und ein nach wie vor falsch konstruiertes deutsches Asyl- und Migrationssystem, das dringend reformiert werden müsste. Es wird angesichts einer nachlassenden Konjunktur jeder Regierung spätestens dann um die Ohren fliegen, wenn bei anhaltendem (oder gar wieder zunehmendem) Massenzustrom von Asylbewerbern gleichzeitig die Nachfrage nach Arbeitskräften sinkt. Die Arbeitgeber werden dann nicht nur die prekär beschäftigten Asylbewerber entlassen, sondern auch die weiter zuströmenden Asylbewerber noch weniger beschäftigen, als sie es bei guter Konjunkturlage schon tun. Die (syrischen) Asylbewerber werden dann nicht mehr nur die Zahl der Arbeitslosengeld II-Bezieher (Hartz IV), sondern auch der Arbeitslosengeld I-Bezieher mit nach oben treiben."]}}, "recommendations": []}