{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/tichys-einblick/corona-nach-der-diskursverweigerung-die-demonstration/", "query_keywords": ["zuwander"], "creation_date": "20.08.2020", "last_modified": "21.08.2020", "crawl_date": "04.12.2020", "author_person": ["Roland Tichy"], "author_organization": [], "news_keywords": [], "content": {"title": "Corona: Nach der Diskursverweigerung die Demonstration", "description": "Das ist das Schöne an der Demokratie und oft auch das Lästige: Demonstrationen anderer und oft genug abseitiger Meinungen sind erlaubt, auch wenn sie stören - und wenn es nur der dadurch ausgelöste Verkehrsstau ist.", "body": {"": ["Ein Basketball-Spieler geht auf eine Corona-Demonstration und wird gefeuert; und weil sie schon dabei sind: Seine Freundin, die sich als Weitspringerin auf die nächsten olympischen Spiele vorbereitet, gleich mit. Gegen Beamte wird ein Disziplinarverfahren eingeleitet, wenn sie da auftraten. Der Vermieter der Lautsprecheranlagen verliert deswegen seinen Sponsoringvertrag. Ein Kommentar, der an die über 200 Zeitungstitel des SPD-Medienkonzerns und angeschlossenen Titel verbreitet wird, fordert, Demonstranten mit dem Wasserwerfer von der Straße wegzuputzen, denn „In Auseinandersetzung mit Infektionsschutzgegnern müssen neue Saiten aufgezogen werden.“ Man reibt sich die Augen: So herablassend und unverdeckt zur Gewalt gegen Demonstranten rufen nicht mal die Zeitungen in Weißrussland auf. Und wie immer: Die Machthaber merken es nicht einmal mehr. Im bald herbstlichen Deutschland kippt die Stimmung.", "Nun kann man den Sinn der Hygiene- und Anstandsregeln bestreiten oder wie der Verfasser sie prinzipiell für richtig halten, aber doch die andere Meinung respektieren und das Demonstrations- und Meinungsfreiheitsrecht als elementar erachten: Man muss nicht deren Meinung sein und trotzdem akzeptieren, dass es Demonstrationen gibt. Das ist das Schöne an der Demokratie und oft auch das Lästige: Demonstrationen anderer und oft genug abseitiger Meinungen sind erlaubt, auch wenn sie stören – und wenn es nur der dadurch ausgelöste Verkehrsstau ist.", "Trotzdem wird der Ton immer schriller. Er folgt einer Melodie, die seit spätestens 2015 so wohlgefällig in den Ohren der Regierenden klingt: Wer nicht auf der Seite der vermeintlichen Regierungsvernünftigkeit steht, ist der Feind. Der Kampf gegen Rechts wurde zur Staatsraison, weil neuerdings nur erlaubt sein soll, was Nicht-Rechts, also Links ist. Das erlaubte Spektrum politischer Aktivität und Meinung wurde eingeschränkt auf einen immer schmaleren Einheitsmeinungskorridor. Künstlich wird die kleine Zahl von Rechtsextremisten hochgerechnet, eine vermeintliche Bedrohung inszeniert, um die eigene moralische Überlegenheit zu festigen und um mit dem hohen Ton der moralischen Überlegenheit nur nicht auf Fragen antworten oder gar ungeliebte Fakten zur Kenntnis nehmen zu müssen. Der Diskurs wurde abgeschaltet, der Lautsprecher an und auf volle Lautstärke gedreht.", "Differenzierung geht unter im lauten Gebrüll. Wer gegen unkontrollierte Zuwanderung ist oder agitiert, mag trotzdem im Mundschutz sein Heil sehen und umgekehrt: Corona zeigt, dass die Gesellschaft längst das ist, was sie mit heißem Bemühen der Regierung eigentlich erst werden soll, nämlich divers und bunt. Die Links-Rechts-Fronten sind längst aufgelöst und in kleine Grüppchen und Gruppen zerfallen, die sich bei Bedarf wie beim Atom-Spiel im Kindergarten je nach Thema neu zusammenfinden.", "Die auf ihre Individualität so stolz waren, Anarchie für machbar hielten oder für die Demonstrationen gegen dies und das zum Wochenendprogramm gehörten, finden sich plötzlich auf der Seite von Law and Order ein. Die Wasserwerfer wissen gar nicht mehr, auf wen sie ihre Rohre richten sollen: Auf die braven Bürgersleut ohne Maske, die erstmals diesen Monstermaschinen gegenüberstehen, oder auf jene, gegen die einst das Vermummungsverbot erlassen wurde und die geschult sind im Widerstand gegen Polizeigewalt und im Umgang mit deren Zwangsmitteln.", "Merkels manichäisches Weltbild funktioniert plötzlich nicht mehr, und die Neuauflage des Kampfes gegen den Klassenfeind funktioniert auch nicht, einfach weil es zu viele sind.", "Statt einen Ausweg aus dieser Konfrontation zu suchen, setzt die Berliner Politik auf weitere Konfrontation und Dramatisierung; sie redet einen Notstand herbei, um Recht zu behalten, in dem sie aber selbst umkommen würde. Derzeit sind etwa 250 Corona-Erkrankte in Intensivstationen, die annähernd 10.000 Betten vorhalten. Täglich werden die Warnungen schriller, als stünde ein zweiter Lockdown vor der Tür. Dabei sollte auch die Bundesregierung in ihrer Blase wissen: Ein zweiter Lockdown würde die Wirtschaft dieses Landes ruinieren und die Politik gleich mit.", "Zum zweiten Mal lassen sich die Menschen nicht mehr einsperren. Vielmehr stellen sie die Frage: Warum haben wir uns das gefallen lassen? Was fehlt, ist ein nüchterner Umgang mit dem Risiko einer Ansteckung und späterer Erkrankung. Es ist ein Wahn, Corona ausrotten zu wollen. Wir müssen vielmehr bewusst damit umgehen.", "Das Leben ist nicht ohne Gefahr und Risiko zu haben. Das gilt für den Einzelnen und das gilt für die Gesellschaft wie für die Wirtschaft. Die Entwicklung des Ackerbaus war ein gigantischer Freilandversuch, Viehzucht war genetische Manipulation ohne Risikofolgenabschätzung, Metallverhüttung begann ohne das Gutachten eines Öko-Instituts oder eine Arbeitsplatzschutzverordnung und ohne TÜV.", "Der Soziologe Ulrich Beck hat die sozio-kulturelle Veränderung beim Übergang von der Mangelgesellschaft zur Wohlstandsgesellschaft als „Risikogesellschaft“ charakterisiert. In reichen Gesellschaften treten Gesundheits-, Umwelt- oder sonstige abstrakte Sicherheitsrisiken in den Vordergrund und sollen so weit wie möglich eliminiert werden. Das ist auch richtig so. Allerdings stehen wir gerade bei einem erneuten Übergang, und zwar zurück in eine risikobehaftete Welt.", "Wenn wir weiter ohne Wirtschaft leben wollen, ist schnell die Mangelsituation wieder da, in der man bereit sein wird, für ein Stück Brot ein hohes Risiko einzugehen. Nur in verwöhnten Wohlstandsgesellschaften ist der Nervenkitzel zum Freizeitvergnügen verkommen: Urlauber werden aus dem fernsten Dschungel oder der Sahara ausgeflogen, als ob sie sich nicht selbst in Gefahr gebracht hätten. Die Kosten und Risiken werden auf den Staat abgewälzt, das Vergnügen privatisiert. Das führt zu einer verzerrten Verhaltensweise:", "Für immer mehr Berufe und Jobs ist der Zusammenhang von erbrachter Leistung und Entlohnung aufgehoben. Es ist eine nüchterne, wirtschaftliche Kalkulation die hinter der Weigerung der Lehrerverbände steht, den Schulunterricht anlaufen zu lassen. Gastwirte, Friseure, auch Polizisten und Busfahrer dagegen können sich nicht weigern, ihre Jobs auch bei einer gewissen Erhöhung der Gefährdung auszuüben; Polizisten weil für sie der Beamtenstatus die Pflicht zur Dienstausübung beinhaltet; während Lehrer sich daran gewöhnt haben, die Vorteile einer Pension stillschweigend zu kassieren und die damit verbundenen Nachteile zu vermeiden.", "Es gibt keine absolute Sicherheit; nur unsere Bereitschaft Risiken einzugehen verändert sich der schieren Not, der Kosten-Nutzen-Abwägung und dem Wohlstand angepasst. Wir rauchen, achten zu wenig auf Bewegung und Ernährung, tolerieren angegessene Diabetes, Bluthochdruck und Alkoholismus; die Kur kommt von der Krankenkasse. Das sind gefährliche Risiken. Ja, sie sind individuell, Folge persönlicher Entscheidungen. Wir werden auch über das Corona-Risiko entscheiden müssen, auch wenn es sich teilweise der persönlichen Einflussnahme entzieht. Denn der Versuch, das Risiko Corona auszurotten wird scheitern. Wir müssen damit leben:", "Kaum haben wir ein Risiko ausgeschlossen oder minimiert, finden wir ein neues. Und gelegentlich findet es uns. Wir müssen lernen, auch mit diesem neuen C-Risiko umzugehen. Es wird nicht verschwinden, wir können es nicht besiegen oder ausrotten. Und der Kampf dagegen ist auch aufwendig und teuer. Wir müssen die persönliche Verantwortlichkeit in erster Linie wieder herstellen.", "Wir könnten ja ein paar Versuche starten, um dies zu verdeutlichen:", "Aussetzung der Schulpflicht. Wem das Risiko im Klassenzimmer zu hoch ist, kann die Kinder zu Hause behalten und vielleicht im kommenden Jahr die Klasse wiederholen lassen. Und selbstverständlich soll kein Lehrer gezwungen werden, zu unterrichten. Es gibt weniger risikoreiche Jobs, man muss sie nur suchen.\nVerkehr: Wieder mehr privaten Verkehr zulassen, statt Autos und Autofahrer zu verfolgen – warum werden wir in U-Bahnen und Bussen eingesperrt?\nArbeitsplatz: Beurlaubungen großzügig vergeben statt Kurzarbeit – wem das Risiko am Arbeitsplatz zu hoch ist , der darf zu Hause bleiben, gerne ab sofort aber ohne Bezahlung.\nArbeitszeitverkürzung: Die 4-Tage-Woche läuft – wenn der jeweilige Arbeitnehmer auch auf ein Fünftel seines Gehalts verzichtet.\nKurzarbeit: Die Anhebung dieser Sozial-Leistung auf die normale Gehaltserhöhung war falsch; wie bei der Arbeitszeit muss ein Zusammenhang zwischen Leistung und Gehalt bestehen bleiben.\nKrankheitskosten: Selbstbeteiligung an den Kosten der Corona-Behandlung, um risikobewussteres Verhalten und notwendige Hygienemaßnahmen zu befördern, statt ständig neue Zwangsmaßnahmen, Bußgelder und Verbote auszusprechen, die nur umgangen oder bekrittelt werden.\nSolche Maßnahmen sollten an die Eigenverantwortung erinnern. Die wird derzeit klein geschrieben.", "Familien- und Trauerfeiern abzusagen, wirkt ebenso zerstörerisch wie ewig schulfrei.\nEin Leser schreibt uns:\n„Meine Mutter (92) liegt ja nach OP im Krankenhaus. Jetzt wollte ich heute mit meiner Frau und einem der Söhne dort hinfahren. Das ist verboten. Es darf nur einer fahren. Und nur für 1 Stunde in der Zeit von elf bis 16:00 Uhr. Und wenn ich jetzt um 11:00 Uhr dort bin. Darf mein Bruder um 15:00 Uhr nicht mehr hingehen. Erst wieder am Folgetag. Das ist ja völlig irre. Zumal für so eine alte Frau, die Zuspruch braucht.“", "Man kann auch an etwas anderem sterben, nicht nur an Corona. Etwa an Vereinsamung, Trostlosigkeit. Der Mensch ist mehr als seine Biofunktionen.\nÜber all das müsste gesprochen, verhandelt, diskutiert werden. An die Stelle des demokratischen Diskurses tritt der Bußgeldbescheid, die Höhe in der Tendenz schnell steigend..", "In der Corona-Krise hat sich der Staat autoritäre Verhaltensweisen angewöhnt, die seinen Charakter verändert haben. Wenn die Bundeskanzlerin davon spricht, man müsse jetzt „die Zügel anziehen“ dann bellt da der Befehlshaber im Obrigkeitsstaat. So hätten sie es vielleicht gern, und sind doch nur die leitenden Angestellten des Souveräns. Der sind wir, die Bürger.", "Corona ist nur der Kristallisationspunkt eines breiten Unbehagens an unterschiedlichen Maßnahmen, die massiv in Gesellschaft und Wirtschaft eingreifen und tief ins Private vordringen – Wohlstand, bewährte Institutionen, Freiheit und Privatsphäre werden gleichermaßen angegriffen wegen angeblich „alternativloser“ Maßnahmen.", "Den Demonstranten geht es auch nicht ausschließlich um die Corona-Maßnahmen der Regierung. Was die Leute auf die Straße trieb und noch viel mehr dazu bringt, mit ihnen zu sympathisieren, ist etwas Grundsätzliches: Sie haben es satt, dass Politiker und Medien sie wie Kinder behandeln und ihnen sogar vorschreiben wollen, wie oft Fleisch auf den Tisch kommen darf. Täglich sticht der Zeigefinger auf die Bürger hernieder, weil Politiker in Erwachsenen mittlerweile ganz selbstverständlich Erziehungsobjekte sehen, und ihr Machtanspruch täglich ausufert:", "Ungeregelte Zuwanderung, die sich Jahr für jähr verschärfende Eurokrise, das Energiewende-Chaos und die Zerstörung wichtiger Industriesektoren wie der Automobilindustrie, eine intransparente Bevormundung durch europäische Superbürokratien – das alles und mehr sind konkrete, aber schwer zu fassende Entwicklungen. Die Maske im Gesicht ist konkret. Sie wird zum Symbol.", "Längst galoppieren auch Verschwörungstheorien. Immer mehr Bürger wenden sich von den offiziellen politischen wie medizinischen Erklärmustern ab, das Misstrauen erfasst mittlerweile immer neue Themen: Wird Corona über den neuen Mobilfunkstandard G5 übertragen? Gibt es gar keine Corona-Toten? Alles nur Fake? Wie ist es mit den Schlauchbootpartys in Wuhan?", "Auch die unsinnigste Behauptung findet ihre Anhänger, die Gemeinsamkeiten verfallen. Auch, weil Bundespräsident Steinmeier mit Südtiroler Musikantinnen ohne Maske schunkelt und am nächsten Tag mit bierernstem Gesicht die Maskenpflicht einfordert. Auch, weil offensichtlich Zahlen manipuliert und Demonstranten mit ernsthaftem Anliegen zu Rechtsradikalen erklärt werden. Das Feld der Gemeinsamkeiten schrumpft, Widersprüche wuchern wie Gestrüpp.", "So steht Deutschland vor einem Herbst, in dem immer mehr brave Bürger bockig werden und Demonstrationen als Freizeitaktivität entdecken – was wiederum die Berufsdemonstranten von links und ihre Claqueure  in Politik und vielen Medien in Wut versetzt, weil die Bürger das äußern, was ihnen gar nicht gefällt: Abweichende Meinungen und noch dazu Erklärungen für angeblich alternativlose Handlungen der Regierung einfordern. Merke: Das ist wahre Diversität, und nicht die regierungsamtlich gewünschte diverse Einheitsmeinung.", "Die Diskursverweigerung schlägt in aufgebrachte Diskussionen um, die mittlerweile alles in Frage stellen, auch vielleicht sinnvolle Hygieneregeln.\nAber so ist es bei auch noch so kleinen Revolutionen:\nDa gibt es keinen Platzanweiser. Sie brechen sich einfach Bahn."]}}, "recommendations": []}