{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/neukoellner-stadtrat-liecke-cdu-stellt-sich-amadeu-antonio-stiftung-in-den-weg/", "query_keywords": ["migrant", "zuwander", "flüchtl"], "creation_date": "16.01.2019", "last_modified": "16.01.2019", "crawl_date": "23.12.2020", "author_person": ["Alexander Wallasch"], "author_organization": [], "news_keywords": [], "content": {"title": "Neuköllner Stadtrat Liecke (CDU) stellt sich Amadeu Antonio Stiftung in den Weg", "description": "Der Jugendstadtrat Falko Liecke (CDU) aus Neukölln riet von der Nutzung der \"Ene, mene, muh\"-Broschüre der Amadeu Antonio Stiftung ab. Nun verklagt die Stiftung das Bezirksamt.", "body": {"": ["Falko Liecke ist ein mutiger Mann. Der zweifache Familienvater ist Politiker aus dem Berliner Bezirk Neukölln. Und in seinem Kiez nimmt der Christdemokrat kein Blatt vor den Mund, wenn er als stellvertretender Bezirksbürgermeister den Finger dort in die Wunde legt, wo andere vielleicht aus Sorge um ihr politisches wie persönliches Wohlergehen lieber schweigen.", "So betrachtet, ein Mann der Straße. Und wer ihm für die Massenzuwanderung seine Parteizugehörigkeit vorhalten will, dem kann der 45-Jährige entgegenhalten, dass er schon im Oktober 2015 einer der ersten Unterzeichner eines Brandbriefes war, der sich früh gegen die Zuwanderungspolitik der Bundeskanzlerin richtete.", "Und kein Ausrutscher: Falko Liecke wollte bereits im Februar 2015 den Trägerverein „Islamische Gemeinschaft Berlin e. V.“ der Al-Nur-Moschee in Berlin-Neukölln verbieten und die Gemeinnützigkeit aberkennen lassen, als dort Antisemitismus und Frauenverachtung überhand genommen haben sollen.", "Liecke forderte weiter von „Flüchtlingen” und Migranten die Anerkennung der Werte des Grundgesetzes und er kritisierte in scharfem Ton den Missbrauch der Sozialleistungen durch Teile der Zugewanderten. Gegenüber dem Berlin Kurier empörte sich Liecke über eine im Bezirk legal geduldete Harems-Kultur:", "„In diesen Strukturen ist es daher selbstverständlich, dass neben einer behördlich geschlossenen Ehe noch weitere – religiöse – Ehen geschlossen werden. Finanziert wird der ganze Harem aus Arbeitslosengeld II, Wohngeld und weiteren staatlichen Leistungen.“", "All das und noch viel mehr mag auch dazu geführt haben, dass dieser seinem Bezirk so verbunden agierende Politiker nun ins Visier der Amadeu Antonio Stiftung geraten sein könnte, die aktuell gerade gerichtlich gegen den Mann vorgeht.", "Was ihr die Stiftung mit dem ehemaligen Stasi-Spitzel an der Spitze vorwirft, ist Lieckes aktuelles Projekt, mit dem er die Jüngsten seines Bezirks schützen will, wenn er es nicht dulden mag, dass Kindergärten und Kitas, dass seine jüngsten Neuköllner von Broschüren der aus Bundesmitteln so hoch subventionierten Stiftung kontaminiert werden.", "Zu den hetzerischen Broschüren ist bei TE bereits einiges an verstörenden Fakten zusammengetragen worden, die hier und beispielsweise auch hier nachzulesen sind.", "Die von Falko Liecke noch einmal spezielle Empörung bezieht sich auf die Handreichung genannte Broschüre „Ene, mene, muh – und raus bist du!“. Nun ist die Masse solcher Broschüren auch aufgrund der hohen Allimentierung der Stiftung durch den Staat kaum zu verhindern, irgendein Wahnsinn dringt immer wieder durch; trotzdem lief der Bezirk gegen diese Windmühlen an und das Bezirksamt Neukölln riet am 30. November 2018 ausdrücklich von der Verwendung der Broschüre in den Kindergärten ab.", "Falko Liecke (CDU) hatte in seiner Funktion als Jugendstadtrat sorgfältig gelesen und befand: „Die Broschüre will Vorurteile bekämpfen, vermittelt sie aber selbst. Es ist nicht Aufgabe von Erzieherinnen und Erziehern, die politische Gesinnung der Eltern zu überprüfen.“", "Die Stiftung ihrerseits wollte diesen politischen Entscheidungsprozess nicht auf sich sitzen lassen, wohl frei nach dem Motto: Wehret den Anfängen! Denn wo einer den Mut aufbringt, den Irrsinn zu stoppen, könnten bald weitere nachziehen. Also schickte die Stiftung ganz bieder einen Anwaltsbrief gegen die Bezirksentscheidung. Liecke bekam Post vom Anwalt der Stiftung. Hier bestand man darauf, dass der Jugendstadtrat seine Warnung aufzuheben hätte. Tat der aber nicht. Nun will die erboste Stiftung vor Gericht gegen ihn klagen. Wenn man so will: Eine durch Steuergelder finanzierte Stiftung klagt gegen den steuerfinanzierten Staat. Humor ist, wenn…", "Die BILD-Zeitung wiederum lässt es sich nicht nehmen, in Versalien zu titeln: „SCHNÜFFEL-FIBEL FÜR ERZIEHER Die linke Antonio-Stiftung will CDU-Stadtrat zensieren“.", "Auch die pikanten Details lässt das Blatt nicht aus, wenn der Leser weiter erfährt, dass besagte Broschüre auch von der Bundesfamilienministerin Franziska Giffey (SPD) unterstützt wird. So enthalte sie „Handlungshinweise“, die erklären würden, wie man „Kinder aus völkischen Elternhäusern“ erkennt: „Das Mädchen trägt Kleider und Zöpfe (…), der Junge wird stark körperlich gefordert.“", "Den Christdemokraten aus Neukölln stören solche einseitigen Fixierungen. Klar, der Neuköllner kennt vom Bürgersteig bis hinter die Ladenkante die wahren Probleme des Viertels und auch die spezielle Klientel, die dafür verantwortlich ist.", "Wo seine Toleranz tatsächlich ein Ende hat, wissen wir nicht. Die der Amadeu Antonio Stiftung jedenfalls endete nun schon dort, wo Falko Liecke Gesicht zeigt gegen den Hass, gehen die Spaltung der Gesellschaft auch durch solche Produkte wie sie die Amadeu Antonio Stiftung mit Unterstützung eines Bundesministeriums u.a. in Kitas verbreiten will.", "Wie darf, soll oder muss man nun so eine heute bemerkenswert mutige Form des des Nein zum antidemokratischen Zeitgeist nennen? Wir meinen, es ist jene politische Verantwortung, die den meisten Kollegen von Herrn Liecke fehlt."]}}, "recommendations": []}