{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/die-wirklichkeit-geht-die-moral-kommt/", "query_keywords": ["einwander", "migration"], "creation_date": "27.08.2019", "last_modified": "27.08.2019", "crawl_date": "23.12.2020", "author_person": "Klaus-Rüdiger Mai", "author_organization": [], "news_keywords": [], "content": {"title": "Die Wirklichkeit geht, die Moral kommt", "description": "Man könnte es als tragisch bezeichnen, dass ausgerechnet in einer Zeit, in der wir die größte politische Klarheit benötigen, wir uns hemmungslos den Träumen unseres besseren Selbst hingeben und uns wieder einmal damit beschäftigen, uns erhabene Gefühle zu verschaffen. Heiner Müllers Stück „Die Hamletmaschine“ setzt mit Europas Ende ein: „Ich war Hamlet. Ich stand an", "body": {"": ["Man könnte es als tragisch bezeichnen, dass ausgerechnet in einer Zeit, in der wir die größte politische Klarheit benötigen, wir uns hemmungslos den Träumen unseres besseren Selbst hingeben und uns wieder einmal damit beschäftigen, uns erhabene Gefühle zu verschaffen. Heiner Müllers Stück „Die Hamletmaschine“ setzt mit Europas Ende ein: „Ich war Hamlet. Ich stand an der Küste und redete mit der Brandung BLABLA, im Rücken die Ruinen von Europa.“", "Wohin sich einerseits die Länder Europas entwickeln könnten und andererseits welche Gestalt Europa annehmen soll, darüber streitet unser Kontinent. Denn wir stehen tatsächlich am Scheideweg. Während in Deutschland eine sehr große Koalition alle Grenzen abschaffen möchte, von einer grünen Kommandowirtschaft und einem Ausbau der Verwaltung auf Kosten der Freiheit der Bürger nicht nur träumt und sich in einen Verbots- und Steuererhöhungsrausch hineinsteigert, die Kirchen sich zugunsten einer weltlichen Religion säkularisieren, bringt Victor Orban das Konzept einer christlichen Demokratie ins Spiel und treiben die dänischen Sozialdemokraten eine Politik voran, die in Deutschland als rechtspopulistisch gilt."], "Seit an Seit mit China und Iran": ["Mit dem Ende der Globalisierung setzt Geschichte wieder ein, was nicht unbedingt angenehm ist. Die Deutschen erleben freilich die Entstehung einer neuen Weltordnung als Zaungäste. Die neue Weltordnung wird aus der Konkurrenz nationalstaatsbasierter Supermächte wie den USA, China, Russland und Indien hervorgehen. Während die USA sich der chinesischen Offensive entgegenstellt, glaubt man in Deutschland, dass die Neue Seidenstraße eine possierliche Erfindung der Kika-Serie Marco Polo wäre. Die deutsche Politik fühlt sich an der Seite derer wohl, die bisher nicht im Engagement für Demokratie und Freiheit aufgefallen sind, an der Seite Chinas und des Irans. Darüber, dass in Afrika zwischen Deutschland und China längst eine Arbeitsteilung herrscht, die den Chinesen die Ausbeutung der Rohstoffe zugesteht, den Deutschen hingegen das Sozialamt zugeteilt hat, wird nicht gesprochen.", "Die Vertiefung der europäischen Einheit bringt immer neue Interessenkonflikte hervor. Was Europa noch zusammenhält, ist das Geld. Aber auch in Europa beginnen mitteleuropäische Staaten, ihre Rolle selbstbewusst zu definieren, agieren sie wirtschaftlich immer erfolgreicher, während Frankreich seine wirtschaftlichen und sozialen Probleme weiterhin versucht zu europäisieren und Deutschland derweil ins Land der Träume einmarschiert. Es scheint ein altes und ein junges Europa zu entstehen.", "Mit Kopfschütteln beobachten unsere Nachbarn, wie Deutschland eine verfehlte Migrationspolitik mit einem unverständlichen Starrsinn weiterbetreibt, die zu einer multitribalen Gesellschaft führen wird, in der Verteilungskämpfe ausbrechen. Solange weder eine Eurokrise sichtbar wird, noch Deutschland in eine Rezession rutscht, lässt sich die Mär vom reichen Deutschland aufrechterhalten. Experten hegen keinen Zweifel daran, dass sowohl der Euro, als auch die Wirtschaft in Turbulenzen geraten werden – und zwar in den nächsten zwei bis drei Jahren."], "Gläubige eines neuen Obskurantismus": ["Größer wird das Kopfschütteln unserer Nachbarn jedoch, wenn sie beobachten, dass die Deutschen eine Zukunftstechnologie wie den Diesel zerstören, ihre Energiesicherheit zugunsten grüner EEG-Millionäre aufkündigen, ihre Wirtschafts- und Innovationskraft aufgeben, weil sie Gläubige eines neuen Obskurantismus geworden sind. Man bekommt derzeit den Eindruck, dass hierzulande, je weiter etwas von der Wirklichkeit entfernt ist, umso bereitwilliger geglaubt und mit Glaubenseifer vertreten wird. Wie dichtete vor nicht ganz zweihundert Jahren Heinrich Heine:", "„Franzosen und Russen gehört das Land,\nDas Meer gehört den Briten,\nWir aber besitzen im Luftreich des Traums\nDie Herrschaft unbestritten.“", "Fast könnte man meinen, dass die Deutschen, wenn sie es einmal zu einem halbwegs funktionierenden Staatswesen gebracht haben, sie genauso große Kräfte hervorbringen, wie sie benötigten, um es zu errichten, dieses Staatswesen wieder in Schutt und Asche zu legen.", "Das Rückgrat der deutschen Wirtschaft, die Autoindustrie, wird zerstört, indem sie dem verhängnisvollen Weg der E-Mobilität folgt. Viele Zulieferer, mittelständische Firmen werden fallieren oder zumindest Kurzarbeit anmelden, beispielsweise all die Firmen, die am Bau von Getrieben beteiligt sind. China verfolgt ohnehin das Ziel, ab 2023 ohne deutsche Autoimporte auszukommen. Nicht die Deutschen, sondern die Chinesen haben sich zudem in Afrika die Vorkommen an Lithium gesichert, das man für den Bau von Batterien benötigt.", "Zudem scheint ein E-Auto für China sinnvoll zu sein, weil das Land zwar keine nennenswerten Öl-, dafür aber über reiche Kohlevorkommen verfügt. Während in Deutschland die Braunkohleförderung am liebsten sofort eingestellt werden soll, wurde China mit Billigung Deutschlands von den Beschränkungen ausgenommen. Wobei man wieder bei der Neuen Seidenstraße anlangt. Denn die Chinesen werden in Asien, aber auch in Europa Kohlekraftwerke errichten. In Polen scheiterte der Bau chinesischer Kohlekraftwerke erst einmal an der Intervention der USA, doch in Bosnien-Herzegowina werden die Chinesen bauen und wie sich die Ungarn den Chinesen gegenüber verhalten, wird man sehen. Niemand folgt uns in der Energiepolitik, in der CO2-Frage, und der Glaube daran, dass wir nur beginnen müssten, wird uns nur umso einsamer machen."], "Neue Abgaben ruinieren den Steuerzahler": ["Den Exporteinbruch könnte man abfedern durch die Ankurbelung der Binnennachfrage, aber wovon sollen die dann auf Kurzarbeit gesetzten Deutschen den Konsum finanzieren? Und selbst wenn es dazu nicht kommt, werden in Deutschland, das ohnehin unter einer viel zu hohen Staatsquote leidet, die Abgaben durch CO2-Steuer, durch eine zusätzliche Arbeitsversicherung, durch explodierende Energiekosten, durch eine reformierte Grundsteuer den Steuerzahler ruinieren.", "Bereits in den achtziger Jahren hat der Philosoph Herrmann Lübbe in einem hellsichtigen Essay vor dem Triumph der Gesinnung über die Urteilskraft gewarnt, davor, dass der „common sense ideologisch zertrümmert“ wird „und dessen praktische Urteilskraft infolgedessen durch hochgradigen Wirklichkeitsverlust korrumpiert ist“. In der Geschichte finden sich zu viele Beispiele dafür, dass die Ersetzung von praktischer Urteilskraft durch ideologieerzeugte Moral zu politischen Großverbrechen führt. Urteilskraft bezieht sich immer auf den einzelnen Bürger, Moral auf die Gesellschaft.", "An die Stelle des Discourses ist die Empörung, die Skandalisierung getreten, wird sich nicht mehr mit den Argumenten des Anderen auseinandergesetzt, sondern wird der Andere aus dem Discourse ausgeschlossen, weil dessen Anschauungen nur schlechte Menschen vertreten – und mit schlechten Menschen diskutiert man nicht. Oder wie es in einer mit Steuermitteln geförderten Kampagne des Bundesfamilienministeriums propagiert wird: „Es heißt Grundrecht auf Meinungsfreiheit und nicht Grundrecht auf Scheißelabern!“"], "Mit der Wirklichkeit verschwinden die Argumente": ["Die wissenschaftliche Kritik an der Klimareligion wird weitgehend von den deutschen Medien verschwiegen. Das hat zwei Ursachen: Erstens ist die Klimareligion ein perfektes Mittel im Themensetzen und -verdrängen, denn seitdem über das Klima diskutiert wird, spricht man weit weniger über die Wirkung der unkontrollierten Einwanderung. Zweitens stellt die Klimareligion die perfekte Mobilisierungsideologie für die Grünen dar, um an die Macht zu kommen. Der komplette Umbau unserer Gesellschaft kann nicht mit mündigen und kritischen Bürgern erfolgen, sondern nur mit ideologiegläubigen Menschen als Sozialstaatsobjekte einer allmächtigen Staatsverwaltung.", "Nicht umsonst werden in der ZEIT ein „Geburtenkommunismus“ und „Polymutterschaften“ gefordert: „Wenn Kinder von großen demokratischen und antiautoritären Institutionen aufgezogen werden, Essen nicht mehr in Kleinküchen, sondern öffentlichen Kantinen zubereitet wird, Alte und Kranke nicht länger von sogenannten Angehörigen gepflegt werden und die Reinigung der Wohnungen nicht mehr privat organisiert wird, dann ist die Familie gänzlich überflüssig.“", "Derzeit ist zu beobachten: Wenn Wirklichkeit und Ideologie zusammenstoßen, ist es umso schlimmer für die Wirklichkeit, dann wird sie durch eine höhere Moral wegeskamotiert. Es ist diese höhere Moral, die ihre Inhaber und Gläubige von der Argumentation suspendiert und ihnen gestattet, sich über die Regeln des gesellschaftlichen Disputs zu erheben, den anderen herabzusetzen, ihn zu diffamieren und zu marginalisieren. Der Verzicht auf die Argumentation ist notwendig, denn mit der Wirklichkeit verschwinden die Argumente. Man kann dann nur noch darüber reden, was man möchte, aber nicht mehr darüber, was ist. Und derjenige, der weiter darüber redet, was ist, ist derjenige, der demzufolge nicht möchte, was alle aus Gründen einer höheren Moral zu möchten haben.", "Die Wirklichkeit geht, die Moral kommt. Aber die Wirklichkeit bleibt natürlich die Wirklichkeit und das Erwachen aus den Träumen wird für die Deutschen zur Kollision mit der Geschichte. Besser wäre es allerdings, zum politischen Rationalismus zurückzukehren und den eigenen Platz in der Welt zu bestimmen. Wer stattdessen die Welt zu retten versucht, wird wohl am Ende nur als Clown wahrgenommen werden, von allen belächelt, von niemandem ernst genommen.", "Dieser Beitrag erschien zuerst in Die Tagespost. Katholische Wochenzeitung für Politik, Gesellschaft und Kultur."]}}, "recommendations": []}