{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/kampf-gegen-rechts-der-zweck-heiligt-die-falschen-mittel/", "query_keywords": ["migration", "asyl"], "creation_date": "06.11.2019", "last_modified": "06.11.2019", "crawl_date": "23.12.2020", "author_person": ["Roland Springer"], "author_organization": [], "news_keywords": [], "content": {"title": "„Kampf gegen Rechts”: Der Zweck heiligt die Mittel", "description": "Um den sich nach den Wahlen in Sachsen und Brandenburg abzeichnenden weiteren Wahlerfolg der AfD in Thüringen zu verhindern, wurde seitens ihrer politischen Konkurrenten und der sie stützenden Medien im thüringischen Wahlkampf der dortige Parteivorsitzende und Fraktionsführer der AfD, Björn Höcke, noch mehr ins Visier genommen, als dies seit Gründung der Partei ohnehin schon der", "body": {"": ["Um den sich nach den Wahlen in Sachsen und Brandenburg abzeichnenden weiteren Wahlerfolg der AfD in Thüringen zu verhindern, wurde seitens ihrer politischen Konkurrenten und der sie stützenden Medien im thüringischen Wahlkampf der dortige Parteivorsitzende und Fraktionsführer der AfD, Björn Höcke, noch mehr ins Visier genommen, als dies seit Gründung der Partei ohnehin schon der Fall ist. Die eigens dafür entwickelte und mit Beginn des Wahlkampfes über alle Kanäle verbreitete Drohkulisse lautete: wer in Thüringen (und anderswo) eine Partei wähle, die von einem Politiker geführt wird, der gemäß einem Urteil des Verwaltungsgerichts Meiningen ungestraft als „Faschist“ bezeichnet werden darf, müsse sich darüber im Klaren sein, dass er damit einem neuen Faschismus in Deutschland Vorschub leiste. Spätestens jetzt könnten all diejenigen, die mit der Politik der etablierten Parteien, aus welchen Gründen auch immer, nicht einverstanden sind und deswegen der AfD ihre Stimme geben respektive geben wollen, nicht mehr als Protestwähler durchgehen. Sie stimmten vielmehr sehenden Auges für eine faschistische Partei und erwiesen sich demgemäß selbst als Faschisten, die sich außerhalb der freiheitlich demokratischen Grundordnung der Bundesrepublik stellten.", "Die mit dieser Ausgrenzungsdrohung beabsichtigte Beeinflussung des Wahlverhaltens der Thüringer Bürger zulasten der AfD ging am Wahltag nun allerdings ziemlich in die Hosen. Seit dem 27. Oktober 2019 steht wie ein Elefant die Botschaft im öffentlichen Raum: fast ein Viertel der Thüringer Wähler wünschen sich eine faschistische (Landes-)Regierung und haben deswegen die AfD gewählt. Da sich die AfD unter dem Einfluß von Björn Höcke und dem von ihm repräsentierten „Flügel“ außerdem spätestens seit den Abgängen von Bernd Lucke und Frauke Petry nicht nur in Thüringen, sondern bundesweit zusehends in eine faschistische Partei verwandelt habe, stünde ganz Deutschland inzwischen in Gefahr, ein zweites 1933 zu erleiden. Nicht nur die erneute Einführung einer Diktatur, sondern auch eine erneute Rassenpolitik drohe, sollte der Aufstieg der AfD durch Wahlen nicht gestoppt werden und diese Partei wieder aus den Parlamenten verschwinden. Wie schon Ende der 1920er, Anfang der 1930er Jahre werde der Übergang zu einem faschistischen Regime von einem wachsenden Teil der Deutschen, vor allem in den neuen Bundesländern, nicht nur befürwortet, sondern aktiv befördert.", "Was mit Blick auf die politische Programmatik der AfD vermutlich zunächst als Versuch gedacht ist, den Nazi-Vorwurf durch den Faschismus-Vorwurf zu entschärfen, um so zum Beispiel angesichts des Umstands, dass die Programme der AfD zahlreiche Forderungen aus früheren CDU-Programmen, nicht jedoch aus Programmen der NSDAP aufgreifen, den Anschein analytischer Seriosität zu erwecken, kippt wenige Zeilen später allerdings mit Blick auf Höcke wieder vollständig um. Unter anderem aufgrund der folgenden in dem Buch getroffenen Aussage von Höcke zu seinen politischen Plänen handelt es sich bei ihm laut Habeck um einen Nazi: „Neben dem Schutz unserer nationalen und europäischen Außengrenzen wird ein groß angelegtes Remigrationsprojekt notwendig sein. Und bei dem wird man, so fürchte ich, nicht um eine Politik der ‚wohltemperierten Grausamkeit‘, wie es Peter Sloterdijk nannte, herumkommen.“", "Mehr als vier Jahre später und klüger wissen wir, was damit nicht nur in Kanada, Australien oder der Schweiz, sondern auch seitens der EU oder einzelner EU-Länder gemeint ist, wenn zum Beispiel Grenzzäune errichtet und schärfere Grenzkontrollen praktiziert werden, Rückweisungen an Grenzen erfolgen, Asyllager überwacht, Sozialleistungen gekürzt und Rückführungen in die Heimatländer vermehrt durchgeführt werden. Von all solchen von der grünen Partei und ihren Anhängern wahlweise als menschenfeindlich, rassistisch und faschistisch betitelten Maßnahmen will Habeck freilich nichts wissen, sondern kommentiert Höckes Aussage in demagogischer Absicht mit den Worten: „Höckes Propagierung ‚wohl-temperierter Grausamkeit‘ sowie seine Deportationsphantasie muss man vor dem Hintergrund der rechtsterroristischen Morde eindeutig als Ermutigung beziehungsweise Anstachelung zur Tat lesen.“", "Der Wahlausgang in Thüringen wirkt dabei für die Grünen aus nachvollziehbaren Gründen als besonderes Menetekel für ihre Aussichten auf eine schwarz-grüne oder grün-schwarze Koalition im Bund, nachdem sich dort nach derzeitiger Lage schon die Aussichten auf eine rot-grüne oder grün-rote Koalition in Luft ausgelöst haben. Um zu verhindern, dass Gleiches mit der Aussicht auf eine Koalition mit der Union geschieht, greift Habeck in demagogischer Manier erneut zur Nazi-Keule, mit der die AfD keineswegs erst seit dem Erstarken von Höckes „Flügel“ innerhalb der Partei von ihren Gegnern traktiert wird. Schon Bernd Lucke musste sich in den Wahlkämpfen der Jahre 2013 und 2014 ständig des Vorwurfs erwehren, ein Nazi zu sein und sieht sich, unter Billigung einer grünen Senatorin in Hamburg, nun selbst als Hochschullehrer diesem Vorwurf wieder ausgesetzt. Gut möglich, dass dieser Vorwurf sogar noch seinen richterlichen Segen erhält, sollte Lucke gegen diese Diffamierung vor Gericht klagen, was er vermutlich deswegen wohlweislich nicht tun wird.", "Schützenhilfe erhält er dabei unter anderem von der Wochenzeitschrift DIE ZEIT. Dort befasst sich der Politikwissenschaftler Hajo Funke in einem Gastbeitrag vom 24. Oktober unter dem Titel „Höcke will den Bürgerkrieg“ ebenfalls mit dessen Buch. Auch er attestiert Höcke dabei eine durch und durch faschistische Gesinnung und bezieht sich dabei wie Habeck vor allem auf das von ihm geforderte „Remigrationsprojekt“ und die damit einhergehende „wohltemperierte Grausamkeit“. Bemerkenswert ist dabei allerdings die Art und Weise, wie Funke Höcke zitiert. Nachdem auch er ihn zunächst mit den Worten widergibt, eine neue politische Führung habe bei der anstehenden Remigration „schwere moralische Spannungen auszuhalten“ und müsse „aller Voraussicht nach Maßnahmen ergreifen, die ihrem eigentlichen moralischen Empfinden zuwiderlaufen“, fährt Funke fort: „Man werde – so heißt es bei Höcke weiter wörtlich – so fürchte ich, nicht um eine Politik der ‚wohltemperierten Grausamkeit‘ herumkommen.“", "Björn Höcke als leibhaftiger Wiedergänger Adolf Hitlers und erneuter Vollstrecker eines Vernichtungsfeldzugs gegen „Andere“ – zu einer solch augenscheinlichen, jeglicher historisch-politischen Vernunft baren Verteufelung des thüringischen AfD-Vorsitzenden versteigt sich noch nicht einmal der Bundesvorsitzende der Grünen Habeck. Um sich damit nicht gänzlich aus dem Kreis ernstzunehmender Extremismusforscher zu verabschieden, schließt Funke seinen Gastbeitrag mit dem Hinweis: „Ob Rückblicke auf die Epoche des Faschismus zur Kennzeichnung der Vorstellungen des Flügels der AfD dienlich sind, mag umstritten sein“, um dann aber zu betonen, dass es sich seiner persönlichen Definition des Faschismus nach bei Höcke zweifelsfrei um einen Faschisten handele.", "Man kann Höcke gewiss den Vorwurf machen, dass er mit manchen seiner Äußerungen in seinem Buch Untergangs-Szenarien Vorschub leistet, die schon vor und während der Weimarer Republik fester Bestandteil einer radikalen, rechts-intellektuellen Demokratie-, Zivilisations-, und Modernisierungskritik gewesen sind, die unter anderem zum Beispiel vom jungen Thomas Mann in dessen „Betrachtungen eines Unpolitischen“ vorgebracht worden ist. Sie hat, wie viele andere Dinge aus dieser Zeit, mit zum Untergang der Weimarer Republik beigetragen, indem sie insbesondere den als kulturfremd verfehlten wirtschaftlichen und politischen Liberalismus der westlichen Siegermächte des 1. Weltkrieges bekämpfte.", "Die als Antithese zum Neo-Liberalismus und dem mit ihm einhergehenden Multikulturalismus versuchte Wiederbelebung einer konservativen, rechts-nationalen Zeitkritik kann man politisch für überholt und befremdlich finden, vielleicht auch für ein Spiel mit dem Feuer halten, und unter anderem deswegen für sich nicht nur in Thüringen eine Wahl der AfD ausschließen. Höcke deshalb jedoch zu einem Adolf Hitler 2.0 aufzublasen, um so die Wähler davon abzubringen, die AfD zu wählen, zeugt von einer ziemlichen Panik und Ratlosigkeit angesichts des Aufstiegs einer politischen Partei, von der der Extremismusforscher Wilhelm Heitmeyer in deutlicher Abgrenzung zu seinem Kollegen Funke in seiner Studie über „Autoritäre Versuchungen“ schreibt, sie sei „weder dem organisierten noch dem bewegungsförmigen Rechtsextremismus oder gar dem Nazismus zuzuordnen.“ Gleichwohl seien „bei genauerer Betrachtung Verbindungen erkennbar, die durch einen Vergleich mit den aus der Biologie bekannten Membranen beschrieben werden können.“ Diese haben eine trennende Funktion, sind für bestimmte Flüssigkeiten und Gase aber auch durchlässig.", "Ihre politische Verteufelung und Ausgrenzung befördert demgegenüber nicht nur bei den Funktionären und Mitgliedern der AfD, sondern auch bei deren Anhängern und Wählern eine Wagenburgmentalität, die schon heute deutlich zutage tritt. Aus gutem Grunde wollen die Verfechter des links-grünen Mainstreams in Parteien und Medien trotz aller Beteuerungen, das Land nicht weiter spalten zu wollen, diese Mentalität gar nicht abbauen, sondern auf beiden Seiten der Barrikaden weiterbefördern. Andernfalls  liefen sie nämlich Gefahr, dass sich über kurz oder lang nicht nur auf Landesebene die Perspektive einer vom thüringischen Vize-Franktionschef der CDU, Michael Heym, ins Spiel gebrachten „bürgerlichen Mehrheit“ von CDU, AfD und FDP abzeichnet. Dies zu verhindern ist inzwischen, jenseits aller antifaschistischen Rhetorik, unübersehbar das Hauptmotiv im von den Grünen angeführten „Kampf gegen Rechts“ des polit-medialen Mainstreams, der bis in das linksextreme Lager reicht.", "Dass dessen Wortführer aus der politischen Klasse dabei nach der Regel verfahren, dass der (gute) Zweck alle (schlechten) Mittel heiligt, mag als krudes, wenn auch weitgehend erfolgloses machiavellistisches Vorgehen noch durchgehen. Dass sich mittlerweile nicht nur ein Großteil der Medien, sondern selbst einige Wissenschaftler diesem „antifaschistischen“ Feldzug angeschlossen haben, ist hingegen höchst besorgniserregend. Im Streit um die richtige Analyse und Deutung neuer politischer Entwicklungen die politisch korrekte „Haltung“ zu zeigen, ist im Deutschland von heute offenkundig nicht nur eine Krankheit, die den Journalismus befallen hat, sondern auch die Wissenschaft zu infizieren droht."]}}, "recommendations": []}