{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/gastbeitrag/debatte-ueber-den-un-migrationspakt-eine-debatte-die-keine-war/", "query_keywords": ["migrant", "einwander", "asyl", "migration", "zuwander"], "creation_date": "27.01.2019", "last_modified": "27.01.2019", "crawl_date": "04.12.2020", "author_person": ["Gastautor"], "author_organization": [], "news_keywords": [], "content": {"title": "Debatte über den UN-Migrationspakt – Eine Debatte, die keine war", "description": "Die Diskussionen der letzten Wochen innerhalb Deutschlands und auf internationaler Ebene haben gezeigt, dass eine für alle Staaten und für jeden renommierten Rechts-/Staatswissenschaftler einheitliche und universelle Deutung des Paktes nicht möglich ist.", "body": {"": ["Wir dokumentieren und kommentieren hier in drei miteinander zusammenhängenden Beiträgen die Probleme, die der „Globale Pakt für eine sichere, geordnete und reguläre Migration” aufwirft, sowie die von der Öffentlichkeit und der AfD-Fraktion erzwungene Debatte im Deutschen Bundestag vor der Unterzeichnung in Marrakesch, bei der UN Vollversammlung.", "Teil 1 fasst noch einmal die Vorgeschichte und einige wichtige Aspekte des Migrationspaktes zusammen.", "Teil 2 stellt Fragen zum Pakt anhand wörtlicher Zitate aus dem Vertragstext.", "Teil 3 dokumentiert auszugsweise die Redebeiträge während der Bundestagsdebatte am 8. November 2018.", "Der UN-Migrationspakt wurde von der Bundesregierung in Marrakesch am 10. Dezember 2018  offiziell angenommen. Davor fand eine von der AfD beantragte Bundestagsdebatte am 8. November dieses Jahres zum Thema statt. Im Januar wird der Pakt von der Generalversammlung förmlich gebilligt werden. Deshalb sollte man sich noch einmal mit dem Thema auseinandersetzen, indem der genaue Wortlaut des Paktes (d.h. der offiziellen deutschen Übersetzung des Dokuments) und der genaue Wortlaut der Debatte mit einander in Bezug gesetzt werden.", "Die am 8. November 2018 geführte öffentliche Debatte zum Migrationspakt im Bundestag war eine Debatte, die keine war. So gut wie alle Befürworter des Paktes begründeten ihre Zustimmung damit, dass sie ausgesuchte, weitestgehend unproblematische Stellen zitierten. Es gibt durchaus gute Ansätze in diesem Pakt, aber auch Stellen, die man kritisch sehen muss, und diese wurden durch die Befürworter entweder pauschal als eine „falsche“ Auslegung interpretiert, oder mit dem Verweis auf die rechtliche Unverbindlichket als unproblematisch dargestellt.", "Insbesondere die Unionsparteien wurden während der Debatte nicht müde zu beteuern, dass Deutschland doch schon alle politischen Vorgaben dieses Paktes erfülle und die Anerkennung durch die Bundesregierung deshalb keine Auswirkungen habe. In Bezug auf Asylssuchende und Migranten mit Schutz- oder Duldungsstatus mag Deutschland diese Vorgaben erfüllt haben, aber trifft dies auf alle Migranten zu? Nach der Internationalen Organisation für Migration (IOM) sind alle Menschen Migranten, die ihren Wohnort verlassen – egal aus welchen Gründen, wie lange oder ob freiwillig oder unfreiwillig.", "Deutschland wird sich eine Migrationspolitik, die für alle Migranten gleichermaßen gilt, z.B. bezüglich des Zugangs zu Grund(sozial)leistungen und Gesundheitsvorsorge (bei insbesondere weiterhin steigenden Migrationszahlen) kaum langfristig leisten können. Die daraus folgenden möglichen gesellschaftlichen Verwerfungen sollen hier nicht behandelt werden. Aber insbesondere  die Nichtbeachtung des Solidaritätsprinzips bei der möglicherweise langfristigen Bereitstellung von Leistungen für eine steigende Anzahl von Migraten kann schwerwiegende gesellschaftliche Auswirkungen haben. Denn der Pakt sieht Ansprüche von Personen vor, die nie in die deutschen Sozialkassen eingezahlt haben, und fordert sogar, dass Ansprüche, die in den Herkunfstländern erworben wurden – ohne entsprechende Transferleistungen der Herkunftsländer – anerkannt werden. Dies ist vom Grundgesetz nicht vorgesehen. Solche Leistungen waren bisher auf einen kleinen Anteil von Migranten mit einem individuellen Recht auf Asyl beschränkt. Das Solidaritätsprinzip (neben dem Subsidiaritätsprinzip), der für den sozialen Frieden in einer Gesellschaft von so großer Bedeutung ist, sollte von keiner Regierung fahrlässig aufs Spiel gesetzt werden.", "Folgende Probleme im Pakt sind weitestgehend unstrittig:", "Die Kritiker des Paktes mahnen mit der Annahme des Paktes vor einem Verlust deutscher Souveränität in der Einwanderungspolitik und befürchten ein Verwischen des Unterschieds zwischen legaler und illegaler Migration. Die Befürworter der Paktes verweisen angesichts dieser Kritik auf den rechtlich unverbindlichen Charakter des Dokuments [Artikel 7: “…dieser Globale Pakt stellt einen rechtlich nicht bindenden Kooperationsrahmen dar…”] und weisen auf das im Pakt genannte Leitprinzip der Nationalen Souveränität hin. In Artikel 15 c ‘Nationale Souveränität heisst es:", "“Der Globale Pakt bekräftigt das souveräne Recht der Staaten, ihre nationale Migrationspolitik selbst zu bestimmen, sowie ihr Vorrecht, die Migration innerhalb ihres Hoheitsbereichs in Übereinstimmung mit dem Völkerrecht selbst zu regeln. Innerhalb ihres Hoheitsbereichs dürfen die Staaten zwischen regulärem und irregulärem Migrationsstatus unterscheiden, einschließlich bei der Festlegung ihrer gesetzgeberischen und politischen Maßnahmen zur Umsetzung des Globalen Paktes, unter Berücksichtigung der verschiedenen nationalen Realitäten, Politiken, Prioritäten und Bestimmungen für Einreise, Aufenthalt und Arbeit und im Einklang mit dem Völkerrecht;”", "Die Priorität der nationalen Souveränität wird jedoch nur dann zugebilligt, wenn sie im Einklang mit dem Völkerrecht steht. Kritiker sehen gerade hierin die Gefahr, dass der Pakt (über den Umweg des Soft Law) zum Gewohnheitsrecht wird, damit eine völkerrechtliche Bindung entfaltet und die nationale Souveränität aushebelt. Schon in der Debatte forderten einzelne Abgeordenete die Umsetzung als „verpflichtend” ein.\nBefürworter unterstreichen außerdem, dass für den Chrakter der Verpflichtungen Artikel 41 von entscheidender Bedeutung sei. Darin heisst es, dass sich die Staaten einerseits:", "„…verpflichten die im Globalen Pakt niedergelegten Ziele und Verpflichtungen im Einklang mit […] unseren Leitprinzipien zu erfüllen und zu diesem Zweck auf allen Ebenen wirksame Maßnahmen zu ergreifen […]“ und andererseits feststellen, dass sie den Migrationspakt „…in unseren eigenen Ländern […] unter Berücksichtigung der unterschiedlichen nationalen Realitäten, Kapazitäten und Entwicklungsstufen und unter Beachtung der nationalen Politiken und Prioritäten umsetzen.“", "Dies wird als zentrale Formulierung im Zusammenhang mit Artikel 7 [rechtlich nicht bindender Kooperationsrahmen] und 15 c) [‘Nationale Souveränität’] gesehen, und soll begründen, dass die Verpflichtungen unter dem Vorbehalt nationaler Politik und Rechts stehen.", "In Artikel 41 heißt es weiter: “Wir bekräftigen unser Bekenntnis zum Völkerrecht und betonen, dass der Globale Pakt in einer Weise umgesetzt werden muss, die mit unseren Rechten und Pfl ichten nach dem Völkerrecht im Einklang steht.”", "Was die Befürworter nicht sehen, ist die Zielsetzung des Paktes, die nationalen Kapazitäten für die Leistungserbringung an die Bedürfnisse der Migranten anzupassen. Es kann kaum mit absoluter Sicherheit ausgeschlossen werden, (möglicherweise auch trotz des Entschließungsantrags der großen Koalition, in dem klargestellt wurde, dass die Souveränität des deutschen Parlaments bei der Gesetzgebung zur Steuerung und Begrenzung der Zuwanderung unangetastet bleibt), dass diese Verpflichtungen nicht letztlich am Parlament vorbei zum völkerrechtlichem Gewohnheitsrecht werden, und in Zukunft entprechend eingefordert werden können.", "Die AfD hatte deshalb im Anschluss an die Debatte vom 8. November dieses Jahres eine Protokollerklärung zur rechtlichen- bzw. völkerrechtlichen Unverbindlichkeit des Paktes vorgeschlagen, die als ein probabtes rechtliches Mittel anerkannt ist, um zu verhindern, dass rechtliche “soft-law”-Konstruktionen im Verlauf der Zeit zum Gewohnheitsrecht des Völkerrechts werden. Die Mehrzahl der Parteien im Bundestag hat jedoch darauf verzichtet, der Regierung eine solche Protokollnotiz zum Migrationspakt vorzuschlagen, nicht zuletzt, „um nicht über das Stöckchen der AfD zu springen”.", "Anstelle dessen hat der Bundestag einen Beschluss zum Migrationspakt der Vereinten Nationen gefasst (“Entschließungsantrag”), der seine Position zum Migrationspakt und seine Position zur Auslegung der wesentlichen strittigen Passagen klärt. Dieser besteht aus einigen wesentlichen Feststellungen des Bundestages einschließlich u.a.:", "und einer Liste von Aufforderungen an die Bundesregierung, die insbesondere die Auslegung strittiger Passagen klärt und eine Umsetzung durch die Bundesregierung entsprechend der Aufforderungen des Bundestages einfordert. Es ist die Auffassung der Bundesregierung, dass der Entschliessungsantrag rechtlich weiter geht als eine Protokollnotiz. Es ist nun abzuwarten, ob sich dieses Konstrukt in der Praxis als ein wirksames Instrument erweist, um völkerrechtliche Bindung – auch am Parlament vorbei – auszuschliessen.", "Folgen Teile 2 und 3.", "Jörg Hardt"]}}, "recommendations": []}