{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/josef-kraus-lernen-und-bildung/dem-populismus-widerstehen-arbeitshilfe-zum-kirchlichen-umgang-mit-rechtspopulistischen-tendenzen/", "query_keywords": ["migration", "zuwander", "asyl"], "creation_date": "27.06.2019", "last_modified": "27.06.2019", "crawl_date": "23.12.2020", "author_person": "Josef Kraus", "author_organization": [], "news_keywords": [], "content": {"title": "„Dem Populismus widerstehen - Arbeitshilfe zum kirchlichen Umgang mit rechtspopulistischen Tendenzen“", "description": "In der Arbeitshilfe kommt 297 mal der Begriff Populismus vor, 163 mal der Begriff Rechtspopulismus, der Begriff Linkspopulismus nicht, und der Begriff Klima-/CO2-/Öko-Populismus schon gleich gar nicht.", "body": {"": ["In Sachen „Rechtspopulismus“ ist zwar schon so ziemlich alles gesagt und geschrieben, aber noch nicht von allen. Man überbietet sich gegenseitig im Outen von Sündenböcken und im Bemühen um „Grenzziehungen“ – und das in einer sonst vielfach und willkommen entgrenzten Gesellschaft. Es vergeht denn auch keine Woche, in der sich nicht CDU, CSU, SPD, Grüne, FDP, Linke, sonstige Parteien, die Mainstream-Medien respektive die Talkshows mit ihren zweibeinigen Wanderpokalen echauffieren, und es vergeht kaum ein Monat, in dem dies nicht auch NGOs, Gewerkschaften, Sozial- und Islamverbände, Historiker-, Soziologen- und sonstige „Tage“ tun. Da möchten die Kirchen nicht zurückstehen. Auf dem gerade eben zu Ende gegangenen Evangelischen Kirchentag war Rechtspopulismus selbstredend ein Thema – „selbstredend“, aber nicht „redend“ mit diesen Igittigitt-Leuten von AfD oder Pegida.", "Nun hat die Deutsche Bischofskonferenz den großen verbalen Hammer herausgeholt – in Form der mehr als 70 Seiten umfassenden „Arbeitshilfe Nr. 305“ (download hier). Diese „Arbeitshilfe“, gedacht für die Gemeindearbeit, wurde soeben in Berlin vorgestellt.", "Darin kommt 297 mal der Begriff Populismus vor und 163 mal der Begriff Rechtspopulismus, der Begriff Linkspopulismus nicht, und der Begriff Klima-/CO2-/Öko-Populismus schon gleich gar nicht. Also ist auch bei der 134maligen (297 – 163 = 134) Verwendung allein des Begriffs Populismus der Rechtspopulismus gemeint.", "Übrigens: Der Name „AfD“  kommen nicht vor, auch wenn sie Seite für Seite gemeint sind. Andererseits wird feinsäuberlich „Demokratie“ und „Populismus“ voneinander unterschieden, wiewohl „Volk“ im Griechischen „demos“ und im Lateinischen “populus“ heißt. Aber lassen wir diese etymologischen Spitzfindigkeiten!", "Man könnte aus diesen mehr als 70 Seiten Seite für Seite manches aufspießen. Es ist alles recht und schön, man hat es x-mal gehört und gelesen. Etwa in den Kapiteln bzw. Unterkapiteln „Flucht und Asyl“, „Erzwungene Migration als Merkmal unserer Zeit“, „Wurzeln und Ursachen von Islamfeindlichkeit“, „Das christliche Abendland und die Muslime“. Nur über Homosexualität resp. Homophobie finden wir nichts. Vielleicht wäre man da in Kollision mit dem Islam geraten. Bezeichnend ist, dass die Kriminalität und Gewaltkriminalität oder die ausufernde Clan-Kriminalität von „Zuwanderern“ komplett unerwähnt bleibt. Vielleicht hätte das das selbstgemalte Bild gestört.", "Dafür gibt es ein Unterkapitel: „Rechtspopulistische Instrumentalisierungen der Gender-Debatte“. Zu letzterem Unterkapitel hier ein Auszug, der auf Seite 53 dokumentiert, wie sich die Kirche einer Ideologie unterworfen hat. Zitat: „Den Gender Studies, also wissenschaftlichen (sic! – JK) Theorien zur sozialen Bedeutung von Geschlecht und zu gesellschaftlichen Geschlechterverhältnissen, wird generell Pseudowissenschaftlichkeit unterstellt. Ihnen wird vorgeworfen, die natürlichen Geschlechterunterschiede aufzulösen und auf diese Weise die Familie zu zerstören – und schließlich auch zu behaupten, das Geschlecht sei beliebig wähl- und wechselbar. Als ein zentrales Feld der Auseinandersetzung wird die Sexualerziehung ausgemacht. Mit dem Stichwort „Frühsexualisierung“ wird der Vorwurf verbunden, Schülerinnen und Schülern solle ein Umerziehungsprogramm aufgedrängt werden, um die genannten Ziele durchzusetzen. Schließlich werde auf der Ebene der Politik mit Gender Mainstreaming den Zielen der Gender-Ideologie zur Durchsetzung verholfen, etwa mit Regelungen für eine geschlechtergerechte Sprache, Quotenregelungen und anderen normierenden Eingriffen in gesellschaftliche und staatliche Strukturen.“ Ende des Zitats! Man fasst es nicht, haben die 20 Verfasser dieser Arbeitshilfe nicht geahnt, was der Vatikan in Sachen Gender kürzlich erfreulich deutlich und kritisch verkündet hat? Siehe hier.", "Zurück zur „Arbeitshilfe“ insgesamt: „Rechtspopulistische Tendenzen fordern uns heraus, sowohl gesamtgesellschaftlich, als auch innerkirchlich“, sagte der Vorsitzende der Migrationskommission der Deutschen Bischofskonferenz, Hamburgs Erzbischof Stefan Heße, bei der Vorstellung der „Arbeitshilfe“ am 25. Juni 2019 in Berlin. Es sei bedenklich, so Heße, wenn sich rechtspopulistische Bewegungen als Verteidiger des christlichen Abendlandes inszenierten und wesentliche Aspekte des christlichen Menschenbildes ausblendeten. Apropos „christliches Abendland“: Nach Auffassung des Vorsitzenden der Deutschen Bischofskonferenz, Reinhard Kardinal Marx, sei dieser Begriff abzulehnen, weil er ausgrenzend wirke! Siehe hier.", "Und dann: Die Bischöfe plädieren zwar dafür, mit den Anhängern der Rechtspopulisten im Gespräch zu bleiben. Aber: „Als Kirche müssen wir allen Positionen und Tendenzen gegenüber widerstehen, die fordern: Das Eigene, die Deutschen oder die Katholiken zuerst“, ergänzte der Osnabrücker Bischof Franz-Josef Bode. Was bedeutet das nun an Ort und Stelle, etwa für den Umgang der Kirche mit der AfD? Triers Bischof Stephan Ackermann spricht da von einem „Dilemma“. Die Ausladung der AfD vom Evangelischen Kirchentag habe der AfD nämlich viel Aufmerksamkeit gegeben, bedauert er. Aber: Spitzengespräche wie mit den übrigen Parteien gebe es mit ihr nicht, meinte der Sprecher der Deutschen Bischofskonferenz, Matthias Kopp. Das gelte auch für die „Christen in der AfD“.", "Aha, ist man geneigt, zu munkeln und zu fragen: Hat nicht Bundespräsident Frank-Walter Steinmeier kürzliche eine Hymne auf die „offene Gesellschaft“ gesungen und dazu aufgefordert, man müsse mit Menschen anderer Meinung ins Gespräch kommen? Oder gab er hier nur den Pharisäer, um sich dann wie andere Spitzenpolitiker der arrivierten Parteien in eine Kirchentags-Gesinnungsblase zu begeben – eine Gesinnungsblase, die zu Unrecht mit dem Motto überschrieben war: „Was für ein Vertrauen“. Besser wäre der Titel gewesen: „Was für ein Misstrauen!“", "Es zeugt jedenfalls nicht von Souveränität und Selbstsicherheit, wenn man sich einer gesellschaftlichen Kraft oder auch nur Bewegung verweigert, die die größte Oppositionspartei im Bundestag darstellt und die in allen 16 Landtagen vertreten ist. Man macht sie dadurch nur stärker. Bei einer Podiumsdiskussion anlässlich der Vorstellung der Arbeitshilfe warnte der Dresdner Politikwissenschaftler und CDU-Berater Werner Patzelt denn auch zu Recht davor, die Probleme zu übersehen, die am Aufkommen des Rechtspopulismus Mitschuld trügen."]}}, "recommendations": []}