{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/bds-ruft-zum-boykott-des-esc-in-israel-auf/", "query_keywords": ["einwander", "flüchtl"], "creation_date": "12.05.2019", "last_modified": "14.05.2019", "crawl_date": "23.12.2020", "author_person": ["Dr. Sebastian Sigler"], "author_organization": [], "news_keywords": [], "content": {"title": "BDS ruft zum Boykott des ESC in Israel auf", "description": "In Kaufhäusern deutscher Großstädte bekleben vom BDS ausgesandte Helfer israelische Produkte mit Boykott-Aufklebern.", "body": {"": ["Nachdem die Israelin Netta Barzilai im vergangenen Jahr den Eurovision Song Contest gewonnen hat, soll der diesjährige Wettbewerb, der ESC 2019, in Tel Aviv stattfinden. Dagegen arbeitet die BDS-Bewegung, und sie hat einen breiten Unterstützerkreis, der von der europäischen Linken bis zur Hamas im Gaza-Streifen reicht. Die hierzulande tätigen BDS-Aktivisten fordern die Mitglieder der Europäischen Rundfunkunion und die öffentlich-rechtlichen Rundfunkanstalten auf ihrer Webseite auf, „sich aus dem Eurovision Song Contest 2019 (…) zurückzuziehen, um zu verhindern, an Israels anhaltenden Verletzungen der palästinensischen Menschenrechte beteiligt zu sein“. Das bedeutet, dass die BDS-Bewegung alle Organisation und jede Einzelperson für die kritisierte Politik Israels mitverantwortlich macht, der sich weigert, dem Boykottaufruf zu folgen.", "Eindeutig geht aus der veröffentlichten Webseite hervor, dass die BDS-Bewegung die heutige Politik Israels direkt mit der einstigen südafrikanischen Apartheid-Politik vergleicht. Wörtlich wird die ESC-Siegerin Barzilai als „Kulturbotschafterin für Israels Regime der Besatzung und Apartheid“ diffamiert. Dass es den Israelis um den Schutz ihrer Bevölkerung vor islamischen Terroristen wie zum Beispiel Selbstmordattentätern und – ganz aktuell – den Raketen der Hamas gehen könnte, wird nicht einmal in Erwägung gezogen."], "Sie wollen sich Israels bemächtigen": ["Der BDS-Bewegung werden heutzutage 171 Gruppen zugerechnet: palästinensische Frauenorganisationen ebenso wie NGOs, Flüchtlingsorganisationen, linke politische Parteien, radikale Moslemorganisationen – die der übertriebenen Israeltreue unverdächtige „Süddeutsche Zeitung“ nennt die BDS-Szene „ein schwer durchschaubares Geflecht“. Insbesondere das von der BDS geforderte „Rückkehrrecht für alle palästinensischen Flüchtlinge“ ist dabei ein vergifteter Köder, denn dies soll gleich auch für alle Kinder, Enkel und Urenkel derer gelten, die behaupten, vor 1948 auf dem heutigen israelischen Staatsgebiet gelebt zu haben. Und die das in Einzelfall vielleicht sogar beweisen können. Nach Schätzung der Tageszeitung „Taz“ könnten das allein 5,3 Millionen Menschen sein.", "Mit der Schätzung, dass rund fünf Millionen Menschen Ansprüche anmelden könnten, nach Israel einwandern zu dürfen, ist die linke Tageszeitung nicht allein. Darunter dürften auch viele Glücksritter und Landeroberer subsummiert sein, die ihre alten Papiere aus der britischen Mandatszeit „nur grad verlegt“ haben oder denen diese „gestohlen“ wurden. Wie so etwas geht, ist seit September 2015 in Mitteleuropa verstärkt zu beobachten. Die Palästinenser wären – so oder so – in Israel schlagartig in der Mehrheit. Das bedeutet, dass sowohl die sich wieder radikalisierende Fatah als auch die de facto kriegführende Hamas sich Israels bemächtigen möchten. Was radikalisierte muslimische Gruppen machen, sobald sie in einem Land die Mehrheit haben, ist bekannt."], "Israel bietet Chancen auch für Araber": ["BDS-Anhänger bezeichnen Israel als „Apartheidstaat“ – ohne zu berücksichtigen, dass Araber, die leistungsbereit sind, in Israel Aufstiegschancen haben. Sie bekleiden als Moslems im mehrheitlich jüdischen Staat Israel hochrangige Posten an Gerichten und Universitäten. In israelischen Krankenhäusern operieren jüdische und arabische Ärzte gemeinsam jüdische und arabische Patienten. Arabische Israelis, die sich für de Stärkung dieses Miteinanders, das es in allen Bereichen der Wirtschaft, Wissenschaft und Politik Israels gibt, vehement einsetzen, beklagen, dass die Boykott-Aktionen von BDS gegen israelischer Hochschulen, Firmen und Kulturveranstaltungen ihnen schade. Dies alles stört die BDS-Aktivisten nicht. Das Ziel, das sie erkennbar verfolgen, ist die Zerstörung Israels und die Ausrufung eines strikt muslimischen Staates auf dem Gebiet des heutigen Israel mit einer unter der Scharia stehenden Hauptstadt „Al-Quds“ – das bedeutet „Die Goldene“, und so nennen die radikalen Araber Jerusalem.", "Die BDS-Führungsspitze heutiger Tage kennt hingegen Israel sehr gut, und das durchaus auch von innen. Omar Barghouti, von dem einige der aktuellen Forderung der BDS-Bewegungen formuliert wurden, hat Elektrotechnik in Tel Aviv studiert. „Zum Dank“ fordert er einen Palästinenserstaat auf dem Gebiet des heutigen Israel. Wobei er vorläufig eher das Gegenteil erreicht, denn als BDS energisch gegen den Mineralwasserhersteller Sodastream protestierte, schloss der eine Produktionsstätte im Westjordanland. 500 Beschäftigte, alles Palästinenser, verloren ihre Arbeitsplätze. Doch vielleicht ist dies auch Kalkül. Denn prosperierende Firmen in einem unter israelischer Oberhoheit stehenden Gebiet westlich des Jordan – das passt nicht zur Errichtung eines radikalmuslimischen Kalifats in Jerusalem. Und so wird denn ganz aktuell gegen Israel getrommelt – auch mit Raketen aus dem Gaza-Streifen."], "Antisemitismus seit 1922": ["Und die BDS-Aktivitäten haben eine lange, unheilvolle Vorgeschichte. 1922 untersagte ein arabischer Kongress für Palästina allen Geschäfte mit Juden, vor allem den Verkauf von Land, schon damals ging es um Boykott, Deinvestition und Sanktionen. 1931 rief der Islamische Weltkongress zum Boykott jüdischer Unternehmen auf. Im Oktober 1934 entschied die Arab Labour Federation, jüdische Unternehmen zu bewachen und zu boykottieren. Der Großmufti von Jerusalem, Mohammed Amin al-Husseini, ein großer Verehrer Adolf Hitlers, rief nach dem Vorbild von SA und NSDAP einen Boykott aller jüdischen Läden und Händler aus. Nach 1948 ging es der BDS-Bewegung zunächst um eine unmittelbare Auslöschung Israels, seitdem wurden die Ziele den politischen Entwicklungen angepasst.", "Seit 2001 wird nun schritt für Schritt der Terminus vom „Apartheidstaat Israel“ eingeführt. Der Boykott von Waren geht zunehmend auf die Ausgrenzung von Israelis und israelischen Organisationen über. Die Ausfälle gegen Netta Barzilai sind ein vorläufiger Höhepunkt, doch es steht zu befürchten, dass es rund um den Song Contest in Deutschland noch sehr unschöne Bildern von linken und linksextremen Gruppen geben wird. Wie weit es die ARD und die öffentlich-rechtlichen Sender schaffen werden, hier die Distanz zu wahren, wird zu beobachten sein. Wie schnell es jedoch gehen kann, zeigt der Fall der Frankfurter Rundschau, die die Wiederwahl des israelischen Ministerpräsidenten von der konservativen Likud-Partei mit der Überschrift quittierte: „Der ewige Netanyahu“ – in direkter Anspielung auf einen der schlimmsten antisemitischen Hetzfilme, der 1940 im nationalsozialischen Deutschland entstand: „Der ewige Jude“. Ein Tiefpunkt des deutschen Antisemitismus. Die rasch nachgeschobene Entschuldigung der Redaktion kam zu spät. Und wer dies alles mit klandestiner Freude gesehen haben dürfte, sind die Judenfeinde von der BDS-Bewegung.", "Felix Klein, der Antisemitismusbeauftragte der Bundesregierung, hat zu alledem eine klare Meinung: „Wer wie BDS das Existenzrecht Israels abstreitet und die israelische Politik mit den Nazis gleichsetzt, der übt keine legitime Kritik an Israel mehr, sondern agiert im Kern antisemitisch.“ So jedenfalls zitiert ihn die Süddeutsche Zeitung am 28. Januar 2019. Damit hat Klein korrekt die Motivation der BDS-Bewegung benannt. Der Antisemitismus ist die Triebfeder, um die Dämonisierung und Delegitimierung Israels zu betreiben. Und letztlich die Vernichtung des jüdischen Staates im Heiligen Land.", "In diversen Kaufhäusern deutscher Großstädte bekleben derzeit immer wieder vom BDS ausgesandte Helfer in antisemitischer Mission israelische Produkte mit Boykott-Stickern gegen den ESC: Erdbeeren, Orangen, Avocados, Hummus. Im Jahre 1933 hätte auf diesen Aufklebern gestanden: „Kauft nicht beim Juden!“", "Konsequenterweise sollten die BDS-Vertreter ihren Protest gegen den ESC 2020 wie folgt titulieren: „Tanzt nicht beim Juden!“ Eine Frage drängt sich auf: Wieviel von dem Antisemitismus, der auch schon die Nationalsozialisten antrieb, steckt in der heutigen BDS-Bewegung? Der Eurovision Song Contest in Tel Aviv wird vor allem eines: ein Lackmustest für die politischen Parteien und Bewegungen in Europa – und das ganz speziell in dem Land, von dem einst der Holocaust ausging."]}}, "recommendations": []}