{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/eu-bevoelkerung-gespalten-und-mit-ausgepraegter-antihaltung-gegenueber-parteien/", "query_keywords": ["geflücht", "migration", "einwander", "asyl"], "creation_date": "03.05.2019", "last_modified": "03.05.2019", "crawl_date": "23.12.2020", "author_person": ["Elke Halefeldt"], "author_organization": [], "news_keywords": [], "content": {"title": "EU-Bevölkerung „gespalten“ und mit ausgeprägter „Antihaltung“ gegenüber Parteien", "description": "Wenn es zutrifft, „dass die positive Identifikation der Wählerinnen und Wähler mit den etablierten politischen Parteien in ganz Europa abnimmt“, heißt das auch, dass die intellektuellen und emotionalen Parteibindungen wie auch die Unverwechselbarkeit der einzelnen Parteien schwinden.", "body": {"": ["Die fleißige Bertelsmann Stiftung hat im April gleich mit zwei Studien die Lage vor der EU-Wahl sondiert. In ihrer Anfang dieses Monats veröffentlichten „Eupinions“-Umfrage enthüllt sie eine klare „Spaltung“ der EU-Europäer in zwei große Lager, die im Hinblick auf die allgemeine gesellschaftliche Großwetterlage und ihre persönliche wirtschaftliche Situation entweder positiv oder negativ gestimmt sind. Je nach Lebensgefühl variiert auch die Haltung der Lager zur EU. Dabei zeigen sich zwischen einzelnen Ländern große Unterschiede, die auch das „Eurobarometer“ bestätigt, und schlägt der EU insgesamt einiges Unbehagen entgegen. Die zweite Bertelsmann-Umfrage, am 26. April veröffentlicht, widmet sich, konkreter, „Populistischen Einstellungen und Wahlabsichten bei der Europawahl 2019“. Sie entdeckt ein interessantes Phänomen: die „Antihaltung“: Das Wahlverhalten vieler Europäer sei eher davon bestimmt, den Erfolg ungeliebter Parteien zu verhindern, als davon, einer Partei als Zeichen der Verbundenheit ihre Stimme zu geben.", "Kurz vor den Wahlen zum Parlament der EU Ende Mai sind die Einwohnerinnen und Einwohner der EU-Mitgliedstaaten hinsichtlich ihrer Bewertung der politischen und gesellschaftlichen Gesamtsituation und der eigenen wirtschaftlichen Lage sowie der EU „tief gespalten“ in zwei Lager. Dabei bekunden die Bürger EU-weit allerdings mehrheitlich, sich an der Wahl beteiligen zu wollen. Das Lager, das die allgemeine politische Situation mit Zuversicht betrachtet, will zu 68, die skeptisch gestimmte Gegengruppe zu 65 Prozent wählen gehen. Die Wahlbeteiligung könnte demnach deutlich höher ausfallen als bei der Wahl 2014, damals betrug sie 43 Prozent.", "Dies ist das zentrale Ergebnis der jüngsten EU-weiten Umfrage „Eupinions“ der Bertelsmann Stiftung. Befragt wurden dafür Ende 2018 über 11.000 Personen Die Studie trägt den dramatischen Titel „Die Zuversichtlichen, die Ängstlichen und die Wütenden.“"], "Grundlegende Stimmungen abgefragt": ["Die Haupt-Einteilung der Befragten erfolgt danach, wie sie die allgemeine gesellschaftlichen Entwicklung und die eigenen wirtschaftlichen Perspektiven einschätzen. Als Lackmustest für die Einstellung zur gesellschaftlichen Entwicklung diente die Haltung zu den pauschalen Fragestellungen: „Die Welt war früher besser.“ und „Denken Sie bitte an die Kinder von heute. Glauben Sie, dass es diesen Kindern im Vergleich zu ihren Eltern einmal besser, schlechter oder gleich gut ergehen wird?“ Die Haltung zur wirtschaftlichen Entwicklung wurde erhoben mit den Fragen „Wie hat sich Ihre persönliche wirtschaftliche Situation in den vergangenen beiden Jahren verändert?“ sowie „Wie schätzen Sie ganz allgemein Ihre persönlichen Zukunftsperspektiven ein?“ Im Text werden dann je nach den Antworten „Optimisten“/„Zuversichtliche“ und „Pessimisten“/„Verunsicherte“ als gegensätzliche Lager gegenübergestellt und hinsichtlich ihrer Haltung zur EU verglichen.", "Die Autorinnen Catherine E. de Vries, Professorin an der Freien Universität Amsterdam, und Isabell Hoffmann von der Bertelsmann Stiftung kommen zu dem Befund: 51 Prozent der EU-Bürger machten sich „Sorgen um den Zustand der Gesellschaft“, 49 Prozent eher nicht. Eine weitere Trennlinie ergibt sich bei der Wahrnehmung der wirtschaftlichen Situation. 35 Prozent der EU-Bürger machten sich Sorgen um ihre ökonomische Situation, 65 Prozent eher nicht."], "Deutsche Wähler vergleichsweise zuversichtlich": ["Verglichen mit der Gesamtheit der 27 EU-Mitgliedstaaten (ohne GB) erscheint die bundesdeutsche Bevölkerung weniger besorgt über die allgemeine gesellschaftliche Entwicklung, wobei auch 38 Prozent Skeptiker gegenüber 62 Prozent entspannten Bundesbürgern absolut betrachtet viele Verunsicherte bedeuten. Spanien und die Niederlande kommen mit 45 und 47 Prozent sich Sorgender auf unterdurchschnittliche Werte. Demgegenüber beurteilen die Italiener (65 %) und Polen (56 %) die gesellschaftlich-politische Lage ein Stück kritischer. Frankreich liegt im Mittelfeld.", "Bezogen auf die eigene wirtschaftliche Position machen sich die Einwohner in Deutschland (27 %), Polen und den Niederlanden weniger Gedanken als der Durchschnitts-Europäer. Derweil schätzen immerhin 6 von 10 Franzosen und 4 von 10 Italienern die eigene wirtschaftliche Lage als nicht so rosig ein.", "Die Bertelsmann-Studie hat ferner die parteipolitischen Prioritäten der von ihr gebildeten Großgruppen untersucht. In Deutschland besorgt über gesamtgesellschaftliche Entwicklungen sind demnach annähernd zwei Drittel der AfD-Sympathisanten, jedoch auch ein Drittel der Unions-, SPD- und Linken-Wähler, ein Viertel der FDP-Wähler sowie ein Fünftel der Grünen-Wähler."], "Wissen und Einstellungen zur EU": ["Gefragt wurden die beiden Meinungsblöcke außerdem nach Einstellungen zur EU-Politik, so der „Vertrautheit mit dem Konzept des Spitzenkandidaten“ (gemeint: EU-Parteien bestimmen vor der Wahl jeweils ihren Spitzenkandidaten für den Vorsitz der EU-Kommission), zu Grundkenntnissen über die EU (Wer ist Präsident? Wer Mitglied?), zu Fragen, ob die EU-Politik zu kompliziert ist, ob die EU die Anliegen der Bürger berücksichtigt, ob die EU sich in die richtige Richtung entwickelt und ob die Bürger mit dem Funktionieren der Demokratie auf EU-Ebene zufrieden sind.", "Ergebnis: Die in puncto gesellschaftliche Entwicklung negativ und positiv gestimmten EU-Bürger unterscheiden sich beim Wissen über die EU nicht dramatisch. Zu kompliziert finden die EU-Politik allerdings 74 Prozent der negativ und 54 der positiv gestimmten Wähler. Die Kritik, dass die EU „nicht die Anliegen der Bürger beachtet“, teilen 55 Prozent der „gesellschaftlich Verunsicherten“ bzw. 47 Prozent der „gesellschaftlich nicht Verunsicherten“. Nur 23 bzw. 36 Prozent glauben, „dass die EU sich in die richtige Richtung entwickelt“. 42 bzw. 60 Prozent allerdings sind nach eigenen Aussagen „mit dem Funktionieren der Demokratie in der EU zufrieden“. – Unter dem Strich bedeutet das, dass stattliche Anteile aller (EU-)Europäer dem Erscheinungsbild der EU keine guten Noten geben.", "Zusätzlich wurde erhoben, auf welche von neun Aufgaben sich die EU fokussieren sollte. Über alle 27 Staaten stehen „Bürgerrechte schützen“ (17 %), „Terrorismus bekämpfen“ (16 %) und „Klimawandel aufhalten“ (15 %) auf den ersten Plätzen, gefolgt von „Migration managen“, was immer das heißt. Allerdings ist diese Statistik oberflächlich, da von vielen Aufgaben nur eine ausgewählt werden durfte."], "Eurobarometer der EU zum Vergleich": ["Zum Vergleich: Beim EU-eigenen Eurobarometer dominierte im November 2018 EU-weit das Thema Einwanderung (40 %), gefolgt von Terrorismus (20 %), der Lage der öffentlichen Finanzen (19 %), der wirtschaftlichen Lage der Mitgliedstaaten (18 %), dem Klimawandel (16 %) und der Arbeitslosigkeit (13 %). Hier durften zumindest jeweils zwei besonders dringliche Themenbereiche angekreuzt werden. Die Befragten in Deutschland votierten ebenfalls für Einwanderung als wichtigstes Thema, vor den öffentlichen Finanzen und dem Klimawandel. Auf nationaler Ebene dominierte in den Mitgliedstaaten als Prioritäten das Problem Arbeitslosigkeit, vor Lebenshaltungskosten, Einwanderung und sozialer Sicherung.", "Grundsätzlich spiegelt das Eurobarometer – im Einklang mit Eupinions – eine zwiespältige Haltung der Bevölkerungen zur EU und eklatante Länder-Differenzen. Insgesamt 42 Prozent der Europäer (GB einbezogen) äußern „eher“ Vertrauen in die EU, während ihr 48 Prozent „eher nicht“ vertrauen. Am freundlichsten gestimmt sind Litauen, Dänemark und Schweden. Zu den Staaten mit wenig Vertrauen zählen Spanien, Slowenien, Italien, Frankreich, Tschechien sowie das Vereinigte Königreich. Schlusslicht ist Griechenland. In Deutschland rechnen 51 Prozent zu den der EU vertrauenden Bürgern, 38 Prozent zur Gegengruppe.", "Insgesamt 43 Prozent der EU-Europäer haben ein positives Bild von der EU (negativ 20 %, neutral 36 %). Jeder zweite Bürger meint, dass seine Stimme „in der EU zählt“ (Stimme zählt nicht: 47 %). In puncto „politische Prioritäten“ bejahen vier Fünftel die „Freizügigkeit der EU-Bürger“, drei Viertel unterstützen eine gemeinsame Verteidigungs- und Sicherheitspolitik sowie Energiepolitik, zwei Drittel und mehr eine gemeinsame Handels-, Einwanderungs- und Außenpolitik. Auch das „Gefühl, Bürger der EU zu sein,“ ist verbreitet. Insgesamt hegen 7 von 10 Befragten dieses Gefühl. Viel Entfremdung signalisieren hier aber speziell Griechenland und Bulgarien, jedoch auch Tschechien, das Vereinigte Königsreich, Italien, Frankreich, die Republik Zypern und Kroatien. Deutschland glänzt mit 86 Prozent Zustimmung.", "Fazit: Die EU kann durchaus auf eine breite Unterstützergemeinde bauen. Zugleich gibt es bei fast allen Themen aber auch ein kritisches bis ablehnendes Lager, das in einzelnen Staaten durchaus problematische Dimensionen annimmt."], "Konfrontation einer positiven Vision und einer skeptischeren Haltung zu Europa": ["Unter dem Strich neigen die Eupinions-Autorinnen de Vries und Hoffmann der Einschätzung zu, die bevorstehende EU-Wahl sei vor allem eine „Konfrontation einer positiven europäischen Zukunftsvision und einer skeptischeren Haltung zu Europa“. Unter anderem werde es Ende Mai entscheidend auf die Mobilisierungskapazität der identifizierten unterschiedlichen Lager ankommen.", "Auch die neue Studie der Bertelsmann-Stiftung „Europa hat die Wahl“ sieht die Wählerschaft gespalten, dieses Mal nach klassischen parteipolitischen Präferenzen und außerdem in „populistisch“ versus „nicht-populistisch“. Autoren sind Robert Vehrkamp von der Bertelsmann Stiftung sowie der Universitätsprofessor Cristóbal Rovira Kaltwasser und Christopher Wratil. Für die Studie wurden in zwölf europäischen Ländern, darunter Deutschland, Griechenland, Schweden und Ungarn, im Januar 2019 über 23.700 Wahlberechtigte befragt. Unterschieden werden sechs Parteigruppierungen (differenziert auf S. 86 ff. der Studie): christdemokratische und konservative, sozialdemokratische und sozialistische, grüne, liberale, „linkspopulistische und linksextreme“ Parteien (wozu in Deutschland die Linke gezählt wird) sowie „rechtspopulistische und rechtsextreme“ Parteien (wozu die AfD gezählt wird).", "Die Anhänger der den etablierten Parteien gegenübergestellten „Populisten und Extremisten“, so die Studienbefunde, lehnten die EU-Mitgliedschaft stärker ab, seien unzufriedener mit der praktizierten EU-Demokratie und überhaupt „populistischer eingestellt“. „Je stärker die populistisch-extremen Ränder werden“, kommentieren die Autoren – und das hört sich direkt nach einer Koalitionsempfehlung an – , „umso stärker zwingt das die etablierten Parteien zum Konsens in großen Koalitionsmehrheiten des gemäßigten Links-Rechts-Spektrums.“"], "Ablehnung von Parteien prägt Wahlentscheidungen": ["Das Forscherteam hat dabei ein interessantes Phänomen entdeckt, nämlich eine „Antihaltung vieler Europäer“. Diese könnten, schwant es Vehrkamp, Ende Mai „mehrheitlich gegen statt für einzelne Parteien stimmen“. „Viele Bürger entscheiden sich nicht mehr für eine Partei, sondern wählen gegen solche Parteien, die sie am stärksten ablehnen.“", "Laut Umfrageergebnissen identifizieren sich im Durchschnitt aller Parteien nämlich nur bescheidene 6 von 100 Wahlberechtigten positiv mit einer Partei, das heißt, würden bei den EU-Wahlen, nationalen Wahlen und regionalen Wahlen „auf jeden Fall“ diese eine Partei stärken. Den höchsten Wert, 10,3 Prozent Stammwähler, erreichen hier bemerkenswerterweise die Parteien am rechten Rand. Diejenigen am linken Rand, die christdemokratisch/konservativen und sozialdemokratisch/sozialistischen Blöcke kommen auf gut 6 Prozent, die grünen und liberalen Parteien auf nur gut 4 Prozent.", "Dagegen orientiert sich fast jeder zweite EU-Wahlberechtigte (49%) an „negativen Parteiidentitäten“, das heißt, lehnt eine oder mehrere Parteien bei allen Wahlen konsequent ab und will deren Erfolg verhindern. Die meisten Kritiker haben die Parteien an den beiden Rändern (über 52 %). Kaum weniger Bürger, 51 Prozent, lehnen aber die liberale Parteien grundsätzlich ab, gut 47 Prozent christdemokratisch/konservative und grüne Parteien. Sozialdemokraten und Sozialisten werden am seltensten (42 %) für unwählbar gehalten.", "Diesen Befunde messen die Autoren „hohe Relevanz“ für den EU-Wahlkampf bei. „Gerade in der Konfrontation zwischen etablierten und populistischen Parteien scheint die Mobilisierung negativer Identitäten in Europa derzeit eine immer größere Rolle zu spielen: Populistische Parteien kämpfen meist gegen die etablierten Parteien, während die etablierten Parteien zunehmend auf die (Gegen-)Mobilisierung von Wählern gegen die populistischen Parteien setzen.“", "Zwei Drittel aller befragten Europäer in den zwölf Staaten (68 %) wollen laut vorliegender Umfrage an der EU-Wahl teilnehmen. In Deutschland sagen dies sogar fast drei Viertel aller Wahlberechtigten (73 %). Dabei seien die Anhänger der europakritischen Parteien an den politischen Rändern „stärker mobilisiert“ als die „noch etwas ‚wahlmüde‘ politische Mitte“."], "Haltung zu Sachfragen folgt klassischer Links-Rechts-Einteilung": ["Allerdings, betont die Bertelsmann Stiftung, seien sich „Populisten nur in ihrer EU-Skepsis und Demokratiekritik einig“. In Sachfragen zeigten sich die Wähler der Links- und Rechtspopulisten weit voneinander entfernt und befänden sich eher mit anderen etablierten Parteigruppierungen auf gleicher Wellenlänge:", "„In ihren ökonomischen und kulturellen Präferenzen stimmen die Wähler linkspopulistischer und -extremer Parteien sehr viel stärker mit den Wählern sozialistischer, sozialdemokratischer und grüner Parteien überein. Gleichzeitig ähneln die Wahlerpräferenzen rechtspopulistischer und -extremer Parteien stärker denen der Christdemokraten und Konservativen. Lediglich die Wähler liberaler Parteien sympathisieren in ökonomischen Fragen mit dem rechten und in kulturellen Fragen mit dem linken Wählerlager.“", "So zeige sich bei der Einstellung zu EU-Sozialausgaben, dass Anhänger linker Parteien von grün bis linksextrem mehrheitlich klar für deren Erhöhung und die rechten Parteien eher für deren Verringerung votierten. Als „kulturelle Orientierungen“ abgefragt wurden unter anderem die Haltung zu Schwangerschaftsabbrüchen, Kinderlosigkeit von Frauen („Eine Frau kann durch eine berufliche Karriere ein erfülltes Leben haben“) und die Haltung zu Sanktionen („Menschen, die gegen Gesetze verstoßen, sollten härter bestraft werden“). Auch hier unterscheiden sich klassisch linke von klassisch rechten Partei-Positionen."], "„Repräsentationslücken verursachen Populismus“": ["Die Studie beansprucht darüber hinaus, erstmals mit einem speziellen Untersuchungsaufbau den Kausalzusammenhang zwischen politischer Repräsentation (gemeint: dem „Bemühen der Parteien, die verschiedenen Positionen und Interessen in der Gesellschaft besser abzubilden und im politischen Prozess zu vertreten“) und dem viel zitierten Populismus zu prüfen und nachzuweisen. Die mittels des Experiments gefundene griffige Formel lautet hier: „Repräsentationslücken verursachen Populismus.“", "Als Merkmale von Populismus wird eine aus anderen Studien bereits bekannte (und durchaus diskussionswürdige) Batterie aus acht Statements herangezogen. Hierzu gehören Aussagen wie: „Die Politiker im deutschen Bundestag müssen sich nach dem Willen des Volkes richten“ und „Die politischen Unterschiede zwischen der Elite und dem Volk sind größer als die Unterschiede innerhalb des Volkes“. Je entschiedener die Befragten eine Distanz zwischen Volk und kritisch bewerteter Elite sehen, desto mehr werden sie als Populisten bewertet.", "Getestet wurde des Weiteren in einem Experiment, inwieweit „das Gefühl einer guten Repräsentation“ (das heißt, der Bürger meint, in seinen Einstellungen und Interessen von „seiner“ Partei angemessen vertreten zu sein) weniger oder mehr Populismus auslöst. Ergebnis: „Schlechtere Repräsentation von Parteien in repräsentativen Demokratien kann zu einer Zunahme populistischer Einstellungen führen. Für den Kampf gegen Populismus bedeuten diese Ergebnisse: Gute Repräsentation kann helfen, die Ausbreitung von populistischen Einstellungen zu begrenzen. Das Bemühen der Parteien, die verschiedenen Positionen und Interessen in der Gesellschaft besser abzubilden und im politischen Prozess zu vertreten, ist ein erfolgversprechendes Mittel, um einer weiteren Ausbreitung von populistischen Einstellungen in repräsentativen Demokratien zu begegnen.“ Als Diskussionsthemen, die für EU-Wähler nachweislich relevant seien, empfiehlt die Stiftung hier zum Beispiel: „Sollte der EU-Einfluss auf Asylentscheidungen der Mitgliedsländer mit dem Zweck der Umverteilung von Geflüchteten ausgebaut, beibehalten oder verringert werden?“ oder „Sollte die EU ihre Finanzhilfen für Länder in wirtschaftlichen Schwierigkeiten erhöhen, beibehalten oder kürzen?“", "Da es derzeit ja angeblich allerorten recht viel „Populismus“ gibt, ist daraus wohl zu schließen, dass es mit der intensiven, sensiblen Kommunikation zwischen Politikern/Parteien und Wahlvolk in jüngerer Zeit nicht so recht geklappt hat. Wenn es zutrifft, „dass die positive Identifikation der Wählerinnen und Wähler mit den etablierten politischen Parteien in ganz Europa abnimmt“, heißt das auch, dass die intellektuellen und emotionalen Parteibindungen wie auch die Unverwechselbarkeit der einzelnen Parteien schwinden."]}}, "recommendations": []}