{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/marianne-h-eine-mutter-spricht/", "query_keywords": ["geflücht", "asyl", "migrant", "flüchtl"], "creation_date": "12.04.2019", "last_modified": "12.04.2019", "crawl_date": "23.12.2020", "author_person": ["Alexander Wallasch"], "author_organization": [], "news_keywords": [], "content": {"title": "Eine Mutter spricht", "description": "Für TE hat Marianne H. erstmals aufgeschrieben, was sie seit den Morden an ihrer Tochter und ihrem Enkelsohn beschäftigt.", "body": {"": ["Marianne H.’s 39-jährige Tochter und ihr vierjähriger Enkelsohn wurden vor etwas mehr als zwanzig Monaten vom aus Algerien stammenden Vater des Kindes mit einer Vielzahl von Messerstichen ermordet. Quasi alle großen Organe getroffen und das Küchenmesser soll – so der Obduktionsbericht – in den Wunden teilweise noch einmal gedreht worden sein, das Messer ließ der Mörder zuletzt im Kind stecken.", "Marianne H. schafft es heute wieder Telefonate zu führen und über die Morde zu sprechen. Das einzige, was ihr helfe, sei reden. „Es gibt“, so sagt sie, „dafür keine Therapie“. Im Gespräch mit TE ist eine erstaunliche emotionale Aufgeräumtheit hörbar, die wohl dieser langen Zeit des Nachdenkens geschuldet sein muss. Direkt erfahrbar wird so, wie Marianne H. mit sich selbst gerungen haben muss, um zu so etwas wie einer Klarheit zu gelangen, um dieses andauernde gedankliche Kreisen um die Morde an Tochter und Enkelsohn irgendwie zu kanalisieren.", "Aber noch spielt sie in Gedanken jeden Morgen gleich nach dem Aufwachen diese kaum auszusprechende Tat immer und immer wieder durch. Mariannes Tochter soll sich gewehrt haben, auch an den Händen gab es zahlreiche Schnitte von den Abwehrbewegungen gegen das Messer des Algeriers.", "Heute hat Marianne H. den Wunsch, darüber zu sprechen. Zu warnen. Nicht immer nur nachzuerzählen, was passiert ist, sondern vor allem, wie es überhaupt dazu kommen konnte. Heute klagt sie an und mahnt: den Staat mit seinen Behörden und die Gesellschaft und ihre Institution.", "Zu schildern, auf welche bestialische Art und Weise Tochter und Enkelsohn zu Tode kommen, das ist das eine; die Fragen, die für die überlebende Mutter daraus entstanden sind, das andere.", "Als Marianne H. im Januar 2019 ein Interview mit der Flüchtlingsbegleiterin Rebecca Sommer las, wollte sie die von Sommer mitbegründete „Initiative an der Basis“ näher kennenlernen. In den Worten Sommers fand sie nach der langen Zeit zum ersten Mal so etwas, wie eine Entsprechung zu den Ergebnissen ihrer eigenen quälenden Gedanken. Dort war eine Mahnerin. Und mahnen und warnen wollte Marianne H. auch.", "In der „Initiative an der Basis“ traf sie dann auf Menschen, die ihr Anliegen und ihren enormen Gesprächsbedarf teilen, auf „Lehrkräfte, Erzieherinnen und Erzieher, Sozialarbeiterinnen, BAMF-Übersetzer und Dolmetscher, Justizangestellte, Psychologinnen, Ärzte und Polizisten sowie säkulare und kritische Geflüchtete und Migranten“, wie es Rebecca Sommer auf einer Pressekonferenz in Berlin zusammenfasste, zu der auch Marianne H. gekommen war. Gemeinsam stellten sie mit der Initiative einen fast 50 Seiten langen Forderungskatalog vor.", "Marianne H. ist keine Journalistin, sie ist bildende Künstlerin. Für TE hat sie jetzt erstmals aufgeschrieben, was sie seit den Morden bewegt:", "Mein Name ist Marianne,", "Im Jan. 2019 las ich ein Interview mit Rebecca Sommer und lernte so auch ihre „Initiative an der Basis“ kennen. Was Sommer sagte, hatte mich sofort angesprochen. Heute denke ich: Hätten wir schon viel früher solche kritische Stimmen gehört und ernst genommen, vielleicht hätten die Morde an meiner Tochter Anne ( 39 J. ) und Enkel Noah ( 4 J. ) im Jahr 2017 in Teningen bei Freiburg durch den Vater des Kindes, einen Algerier, verhindern werden können.", "Möglicherweise hätten auch die Institutionen wie Polizei, Jugendamt, Gericht und Anwälte anders reagiert und die Lebensgefahr für meine Tochter und ihr Kind als solche einstufen können.", "Das Ereignis ist mittlerweile fast zwei Jahre her. Für mich jedoch hat jede Nacht, jeder Tag einen sich ständig wiederholenden Gedanken: Warum konnten wir Anne und Noah nicht schützen? Warum musste der Tod, der sogar angekündigt war, passieren?", "Anwälte, Gericht, Jugendamt, Frauenhaus – sogar ein Mediator wusste um die Situation von Anne. Die Polizei war eingeschaltet mit einer Anzeige wegen der ausgesprochenen Bedrohung „es wird Blut fließen. Ich werde deiner Familie Schaden zufügen!“ Anne war ungefähr drei Monate vor dem Mord mit verdeckter Adresse verzogen. Die involvierten Stellen hätten ihr dringend und nach der Trennung von dem Mann raten müssen, weit weg in die Anonymität zu gehen.", "Auch mir als Mutter drohte er: „Ich schlachte dich ab wie einen Hasen, wenn du dich mir und meinem Sohn näherst!“. Ich sah das Kind nach der Geburt nur zwei Mal heimlich in dreieinhalb Jahren. Anne durfte ihre Freude und Sorgen mit dem Kind nicht mit uns teilen. Ich war für den Vater des Kindes ein Stressfaktor, da ich mich wiederholt erkundigte, warum er nicht arbeiten würde. Er war Krankenpfleger, und Jobs gab es ja genug.", "Wie sehr freuten wir uns nach Annes Trennung, sie und Noah endlich mit der Familie, mit ihren Geschwistern, Tanten, Onkeln und alte Freunden zusammenbringen zu können.", "Aber Noahs Vater war ja nicht weg, er hatte begleitetes Umgangsrecht vom Gericht zugesprochen bekommen. Nach Selbstbekunden war sein Ehrgefühl schwer verletzt (Äußerung gegenüber Psychiater) darüber, dass Anne vor Gericht das gemeinsame Kind zugesprochen wurde, er das Kind also nicht selbst bestimmt sehen durfte, wann er wollte. Auch war es ihm wohl unerträglich, zuzulassen, dass Anne ihre Eltern mit dem Sohn besuchen kommen wollte.", "Zwei Tage vor dem geplanten Besuch, tötete er Anne im Auto mit mindestens fünfzehn Messerstichen auf dem Hof vor ihrem Wohnblock. Anwohner mussten die Taten mit ansehen. Den kleinen Noah trafen zwei Messerstiche in dem Moment, als ihn Herbeigeeilte noch retten wollten. „Noah ist mein Sohn, kein Mensch auf der Welt kann mir Noah nehmen.“, so der Vater. Also lieber ein totes Kind, als es anderen zu überlassen? Das Messer blieb in Noah stecken, als er das Auto verließ. Ein Ritualmord? Nach seinen Worten vor Gericht sollte es eine Entführung werden. Eine Entführung mit zwei langen Küchenmessern im Gepäck.", "Der Täter sitzt mittlerweile lebenslänglich hinter Gittern. Er kam 2002 mit 37 Jahren aus Algerien nach Deutschland. Seine Asylanträge wurden immer wieder abgelehnt. Vor seiner anstehenden Ausweisung Ende des Jahres 2002 fand er eine deutsche Frau, einige Jahre älter, geschieden mit drei Kindern, die ihn heiratete. Die Trennung erfolgte nach ca. eineinhalb Jahren, die Scheidung erst, als er die deutsche Staatsangehörigkeit besaß.", "Er wollte gerne „Deutscher“ werden, sagte er, hatte aber seinen algerischen Pass behalten. Im Trennungsjahr von meiner Tochter, beantragte er einen neuen algerischen für sich und Noah. Seinen hatte er schon, Noahs Passfoto wurde bei der algerischen Botschaft beanstandet, die Aushändigung hier sollte noch dauern. Eine Unterschrift von der deutschen Mutter für den Kinderpass wurde von der Botschaft nicht gefordert.", "Anne und wir lebten in ständiger Angst vor einer Entführung, denn er hatte auch den deutschen Kinderausweis an sich genommen und nicht herausgegeben. So hätte er ganz einfach mit dem Kind über die Grenze gekonnt, erklärt mir später eine Polizistin am Flughafen.", "Am Tag vor den Morden wurde ihm noch ein gerichtliches Annäherungsverbot zugestellt. Seiner damaligen Anwältin gegenüber äußerte er sich „enttäuscht über die deutsche Justiz“ und mit der Ansage: „Ich werde handeln“. Eine fatale Verkettung, allerdings auch eine ohne große Brüche. Die Taten waren quasi angekündigt, aber keine verantwortliche Stelle hat mit Kompetenz und Umsicht oder gar Konsequenzen reagiert. Wir alle waren zu unwissend und zu naiv, die wirkliche Gefahr zu erahnen oder zu denken.", "Anne selber spürte die Gefahr. Einer Freundin gegenüber äußerte sie wenige Monate vor ihrem Tod, dass sie bei unnatürlichem Tod verbrannt werden möchte, ansonsten hätte sie gerne eine Erdbestattung. Gedanken einer 39 jährigen Frau. Hoffnung ohne Hilfe?", "Annes Angst ist zu Ende. Meine Unfassbarkeit, mein Entsetzen, meine Hilflosigkeit, meine nächtlichen Schweißausbrüche, ein Gefühl des Verrats der Gesellschaft an Anne durch eine Nichtwahrnehmung einer Gefahrensituation bleiben. Ein ständiges Gefühl das Messer in der Brust zu sehen, es physisch zu spüren, begleiten mich seitdem.", "Für mich wurden Anne und Noah auf dem Altar der Toleranz geopfert, mit der sich diese Gesellschaft schmückt.", "Aber die Sorgen, Ängste und Bedenken, die ja da sind, dürfen nicht immer wieder nur mit Fremdenfeindlichkeits-Etikett oder mit der Anmerkung, dass „auch deutsche Männer morden“, oder mit „ein Einzelschicksal“ ( die Einzelschicksale häufen sich! ) abgetan werden. So lassen wir Schutzbedürftige sprichwörtlich ins offene Messer laufen, wenn wir die Gefahren missachten, dass Frauen bei Männern aus muslimischer Kulturen nicht den gleichberechtigten Stellenwert haben, wie wir westlichen Frauen ihn mit unserem freiheitlichen Entwicklungsstatus der letzten Jahrzehnte für uns erreicht haben.", "Der Mörder hatte sich übrigens in der Zeit vor der Trennung intensiver seinem muslimischen Glauben zugewandt. So hatte er sich auf seinem Smartphone eine Gebets-App eingerichtet.", "Ich frage also: Wie kann man diese Männer ins Land lassen und dann überhaupt keine weitere Aufklärungen über die Unterschiede des Religiös-Kulturellen bei unseren jungen Frauen und Mädchen veranlassen? In den fünfzehn Jahren in Deutschland schaffte es der Mörder meiner Tochter und meines Enkels es immer wieder Kritik an seinem Verhalten mit Rassismus- und Diskriminierungsargumenten zu seinen Gunsten abzuwehren. Die Toleranz der Gesellschaft hat es ihm hier besonders leicht gemacht. Beim Auszug aus der gemeinsamen Wohnung waren zehn Personen, einschließlich Anne und zwei Polizisten, anwesend. Er, der spätere Mörder, konnte sie alle nach seiner Vorstellung steuern, wollte sie zunächst gar nicht in die Wohnung lassen. Dank der Polizei war es dann aber doch möglich.", "Ich würde mir wünschen, dass meine Erfahrung mit diesem grausamen Tod meiner Tochter und Enkel präventiv genutzt würde. Mit der tragischen Geschichte möchte ich warnen und auf Gefahren, Missstände, Versagen, Falschannahmen hinweisen. \nHier hoffe ich auch in der „Initiative an der Basis eine Plattform und gleichgesinnte Gesprächspartner gefunden zu haben.", "Marianne H.", "Aktuell möchte die grüne Bundestagsabgeordnete Ekin Deligöz eine Grundsatzdebatte über Sexismus und Gewalt junger männlicher Flüchtlinge starten. Sie fordert, wer dauerhaft in Deutschland leben wolle, müsse sich von einem herabwürdigenden Rollenverständnissen lösen. Ist das die Wende hin zu mehr Schutz für Mädchen und Frauen? Hat sich Deligöz mit den Forderungen und Erfahrungen der „Initiative an der Basis“ auseinandergesetzt, weiß sie überhaupt davon?", "Oder wird es doch wieder nur bei der Ankündigung bleiben, wenn Deligöz ausführt: „Wenn etwas passiert, erlebe ich oft eine gewisse Ratlosigkeit. Manche haben Angst, Missstände zu thematisieren aus Angst, den falschen Stimmen Argumente zu liefern. (…)Es geht uns nicht um „die“ Muslime. Es sind Einzelne. Es ist egal, woher sie kommen, welche Religion oder Motive sie haben.“", "Mindestens das allerdings sieht die Basis-Initiative von Sommer und Harms-Metzger ganz anders, hat sich die Initiative doch auch aus dem Grund formiert, um darauf aufmerksam zu machen, dass es eben keine Einzelfälle sind."]}}, "recommendations": []}