{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/der-kampf-gegen-rechts-staerkt-die-afd/", "query_keywords": ["asyl", "migration"], "creation_date": "29.10.2019", "last_modified": "29.10.2019", "crawl_date": "04.12.2020", "author_person": ["Roland Springer"], "author_organization": [], "news_keywords": ["afd"], "content": {"title": "Landtagswahlen im Osten - Der „Kampf gegen Rechts“ stärkt die AfD", "description": "Trotz aller Warnungen der etablierten Parteien und Medien vor einem in Gestalt der AfD drohenden neuen Faschismus setzt die neue Partei ihren Aufstieg nun auch in Thüringen fort. Dies verdankt sie weniger sich selbst als ihren Gegnern.", "body": {"": ["In einem Beitrag für die FAZ unter dem Titel „Der Preis der Enge. Wie der gesellschaftliche und politische Mainstream die Rechten stärkt“ hat der emeritierte Professor für Öffentliches Recht und Literat Bernhard Schlink im August dieses Jahres darauf hingewiesen, dass der Aufstieg der AfD nicht zuletzt dem Umstand geschuldet ist, dass die etablierten Parteien und Medien den Spielraum für national-konservative Positionen, die sich zum Beispiel für eine restriktive Asyl- und Migrationspolitik und eine Aufrechterhaltung nationaler Selbstbestimmung innerhalb der EU stark machen, seit einigen Jahren immer enger gezogen haben. Ziel dieses Vorgehens ist die vollständige Delegitimierung national-konservativer Positionen und Ausgrenzung der AfD aus dem Spektrum des in der Bundesrepublik politisch Erlaubten. Damit ist die Hoffnung verbunden, enttäuschte (Wut-)Bürger würden so die als „rechts“ gebrandmarkten Parteien nicht (mehr) wählen. Gleichzeitig wurde und wird das Spektrum des politisch Erlaubten nach „links“ noch weiter geöffnet und die SED-Nachfolgepartei Die Linke in den Club der Etablierten zum gemeinsamen „Kampf gegen Rechts“ aufgenommen.", "Dieser Kampf ist, wie die Wahlen in Sachsen, Brandenburg und Thüringen erneut gezeigt haben, zusehends wirkungslos. Die AfD wird nicht schwächer, obwohl sie sogar vom Verfassungsschutz öffentlichkeitswirksam zu einem Prüffall erklärt und die Parteiströmung um Björn Höcke sogar zum Verdachtsfall erklärt worden ist. Und selbst die Versuche einer Instrumentalisierung des Mordes an Walter Lübcke und des Attentats in Halle gegen die AfD hielten zum Entsetzen all ihrer Gegner aus Politik, Medien, „Zivilgesellschaft” und Hochschulen, zwischen einem Fünftel und einem Vierteil der Wähler in den drei ostdeutschen Bundesländern nicht davon ab, dieser Partei ihre Stimmen zu geben. Vielmehr bestätigte sich Schlinks Diagnose und Warnung: „Je enger der Mainstream geführt wird, desto mehr Meinungen fallen aus ihm heraus. Sie finden sich jenseits des Ufers, jenseits der Grenze. Vielmehr finden sie sich dort nicht einfach, sie werden dorthin getrieben. Die Engführung des gesellschaftlichen und politischen Mainstreams hat das rechte Ufer gemacht.“", "Derlei politische Positionen, die sich allesamt auf die eine oder andere Weise in den Wahlprogrammen der AfD wiederfinden, fallen nicht nur bei den Grünen, der SPD und der Linkspartei, sondern selbst in weiten Teilen der CDU unter das Verdikt eines mit allen Mitteln zu bekämpfenden „Rechtspopulismus”. Dieser wird je nach Bedarf als hinterwäldlerisch, zukunftsängstlich, antimodern, demokratiefeindlich oder faschistoid charakterisiert. Mit derlei Attributen desavouieren die in ihrem „Kampf gegen Rechts“ zusammengeschlossenen etablierten Parteien und Medien nun aber keineswegs nur die AfD, sondern auch all diejenigen Bürger, die diese Partei wegen ihrer national-konservativen Programmatik entweder schon einmal gewählt haben oder mit deren Wahl liebäugeln.", "Die Anhänger und Wähler der AfD werden so zu irrlichternden politischen Schmuddelkindern abgestempelt, die es eigentlich nicht verdient haben, überhaupt wählen zu dürfen. Die damit einhergehende stille, über zahlreiche Medien öffentlichkeitswirksam verbreitete Botschaft haben die Bürger längst verstanden, seien es die Anhänger und Wähler der etablierten Parteien oder die Anhänger und Wähler der AfD. Erstere werden von ihr in ihrem Gefühl, auf der politisch korrekten Seite zu stehen, bestärkt; letztere darin bestätigt, dass ihre politisch inkorrekten, national-konservativen Meinungen im Mainstream keinerlei Platz mehr haben und sie deswegen die AfD wählen müssen, solange dies verfassungsrechtlich (noch) erlaubt ist.", "Da ein Wahlverbot für AfD-Wähler ohne Parteiverbot nicht möglich ist, behelfen sich die etablierten Parteien, allen voran die CDU, in ihrer immer größer werdenden Not mit einem strikten Koalitionsverbot gegenüber der AfD. Das hat bislang allerdings auch nicht dazu geführt, dass der Aufstieg der AfD gestoppt wird. Möglicherweise befördert dieses Verbot ihren Aufstieg sogar zusätzlich, müssen sich all diejenigen Wähler, die die Partei nicht aus Überzeugung, sondern aus Protest gegen die etablierten Parteien wählen, doch keineswegs die Frage stellen, ob sie mit ihrer Wahl möglicherweise eine Partei in Regierungsverantwortung bringen, in der auch völkisch-nationalistische Fundamentalisten wie ein Björn Höcke eine führende Rolle spielen. Angesichts dieser Sachlage geben nicht nur immer mehr ehemalige Unionswähler, sondern auch ehemalige SPD- und Linke-Wähler sowie vor allem auch bisherige Nichtwähler einer Partei ihre Stimme, von der sie wissen, dass sie auch von ehemaligen NPD-Wählern und Anhängern anderer rechtsextremer Organisationen gewählt wird. Aufgrund des allseitigen Koalitionsverbots müssen sie nicht fürchten, anschließend von einer Partei regiert zu werden, in der unter Umständen Rechtsextremisten den Ton angeben – es sei denn, sie erhielte die absolute Mehrheit.", "Von daher ist es auch gut möglich, dass alle Forderungen der AfD gegenüber der Union, sie möge sich wieder ihrer konservativen Herkunft besinnen, bloße Lippenbekenntnisse sind. Ihren Aufstieg hat sie nämlich keineswegs nur der Art und Weise zu verdanken, wie die etablierten Parteien und Medien sie bekämpfen. Hinzu kommt, dass die etablierten Parteien mit der von ihnen verfolgten Politik Repräsentationslücken geschaffen haben, die die AfD inzwischen nicht nur in den neuen, sondern auch in den alten Bundesländern nachhaltig besetzt hat. Damit konnte sie nicht nur ehemalige Wähler der Union, sondern auch der SPD und selbst der Linkspartei für sich gewinnen. Vor diesem Hintergrund dürfte ihr Interesse, dass diese Lücken seitens der Union und/oder der SPD/Linken wieder geschlossen werden, eher begrenzt sein. Der Niedergang der dänischen Volkspartei aufgrund der migrationspolitischen Wende der dänischen Sozialdemokraten werden der AfD-Führung in diesem Zusammenhang ebenso zu denken gegeben haben wie der Niedergang der österreichischen FPÖ aufgrund der konservativen Neuausrichtung der ÖVP.", "Schwarz-blaue Koalitionen mit dem Ziel einer gemeinsam gewollten, konservativen Wende im Land dürften angesichts dieser Sachlage in Deutschland vorerst nicht nur auf Bundesebene höchst unwahrscheinlich sein, auch wenn sie seitens der AfD-Führung nach vollzogenen Wahlen immer wieder ins Spiel gebracht werden. Dabei geht es aber nur um bloße Zahlenspielereien und Spiegelfechtereien. Denn unabhängig von der Frage, wie sich eine notwendigerweise vor den Wahlen erklärte gegenseitige Bereitschaft zu einer Koalition auf die jeweiligen Wahlergebnisse beider Parteien auswirken würde, müsste sich für ein solches Projekt nicht nur die Union in Richtung des national-konservativen Mainstreams innerhalb der AfD, sondern auch die AfD in Richtung des liberal-grünen Mainstreams innerhalb der Union öffnen. Nur dann bestünde Aussicht, die 50 Prozent-Marke für ein gemeinsames, konservatives Wende-Projekt zu knacken, so wie es 1998 der SPD und den Grünen gelungen ist, achtzehn Jahre nach Gründung der alternativen Grünen ein solches Projekt gegen den damaligen konservativen Mainstream unter Kanzler Kohl zu etablieren.", "Nach einer erneuten, dieses mal gegen Kanzlerin Merkel gerichteten konservativen Wende im Land sieht es sechs Jahre nach Gründung einer neuen alternativen Partei derzeit mit Blick auf die nächsten Bundestagswahlen nicht aus. Dafür sitzen Union und AfD nicht nur viel zu sehr in ihren Schützengräben, sondern fehlen in beiden Parteien auch die politischen Führungsfiguren, die einen solchen Weg ernsthaft beschreiten wollen und können. Gleichwohl beflügelt die theoretische Aussicht auf ein solches Projekt vor allem die Ängste und Abwehrreaktionen der Grünen. Ihre Altvorderen wissen nur allzu gut, wie schnell aus einem politischen Schmuddelkind ein staatstragender Koalitionspartner werden und wie nachhaltig dies die Lage und Stimmung im Land verändern kann."]}}, "recommendations": []}