{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/jahr-der-entscheidungen/", "query_keywords": ["einwander", "migration", "zuwander", "migrant"], "creation_date": "15.01.2019", "last_modified": "15.01.2019", "crawl_date": "23.12.2020", "author_person": ["Wolfgang Müller-Michaelis"], "author_organization": [], "news_keywords": [], "content": {"title": "2019: Jahr der Entscheidungen", "description": "Mit dem Brexit beginnt das Jahr der Entscheidungen: Kein Drehbuchautor hätte sich eine spannendere Dramaturgie der politischen Agenda ausdenken können als jene, die der Kalender für 2019 bereithält.", "body": {"": ["So wenig Segen wie diesmal ist in Deutschland noch keinem Übergang vom alten ins neue Jahr zuteil geworden. Seit den Hitler-Tagebüchern des „Stern“ hat es hierzulande keinen so spektakulären Medienskandal gegeben, der zu allem Übel im Flaggschiff der deutschen Medienflotte mit seinem (inzwischen) ehemaligen Reporter Claas Relotius stattfindet.", "Dieser Tiefpunkt der Glaubwürdigkeit von Medien schließt vor allem auch die kommunikative Arbeitsteilung zwischen Bundesregierung und öffentlich-rechtlichen Medien mit ein, die sich in den letzten Wochen des alten Jahres besonders auf den lange unter der Decke gehaltenen UN-Migrationspakt fokussiert hatte. Wie selbstverständlich der „Relotius“-Journalismus gerade auch in den der ARD angeschlossenen Sendern praktiziert wird, konnte man angesichts der breiten öffentlichen Empörung über das UN-Abkommen mit Erstaunen am 27. November 2018 von der Phoenix-Moderatorin Anke Plättner beim Interview mit einem Völkerrechtsprofessor hören: „Wir wollen uns Klarheit verschaffen über den UN-Migrationspakt, der von Rechtspopulisten, aber vor allem von der AfD bekämpft wird.“", "Wenn nicht die AfD als größte Oppositionspartei auf ihr Recht gepocht und auf einer Abstimmung im Parlament bestanden hätte, wäre die Bundesregierung diesem Deutschland und Europa noch lange in Atem haltenden „Pakt“ geräuschlos beigetreten. Am Ende wurde aber doch nur über einen Entschließungsantrag und nicht über den Pakt selbst abgestimmt, weil die Regierung das Risiko scheute, zu viele Gegenstimmen aus den eigenen Reihen zu erhalten.", "Auch erwies sich bei der Beitrittszeremonie im Dezember in Marrakesch, dass der Argwohn der Kritiker nicht unbegründet gewesen war. Denn von den in der Projektphase 192 beteiligten UN-Mitgliedsstaaten sprangen am Schluss die meisten der als Zielländer für die Migrantenaufnahme ins Visier genommenen Staaten – 30 an der Zahl! – vom Beitritt ab, nachdem sich die wahre Absicht einer einseitigen Inpflichtnahme für praktisch unbegrenzte Massenzuwanderung abgezeichnet hatte. Umso unverständlicher erschien es, dass die Bundeskanzlerin aus dem Kreis der wichtigsten Zielländer als einsame Teilnehmerin angereist war.", "Zur Ehre der deutschen Presse sei gerade mit Blick auf die laufende SPIEGEL-Affäre auf jene Gruppe deutscher Blätter verwiesen, die sich beim Thema Migrationspakt dem Druck zu regierungsfrommem Konformismus entzogen und mit ihrem tradierten Verständnis von Pressefreiheit und Qualitätsjournalismus der bewährten Devise von Rudolf Augstein folgten „Sagen, was ist“. Als gutes Beispiel sei der WELT-Herausgeber Stefan Aust genannt, dem niemand vorwerfen wird, ein Rechtspopulist zu sein, der in einer umfangreichen Analyse den UN-Migrationspakt regelrecht auseinandergenommen hat und zu dem Ergebnis kommt, dass ein wesentlicher Zweck des Abkommens darin bestehe, aus illegal Zugereisten legale Einwanderer mit vollem Zugriffsrecht auf die Leistungen des Sozialstaats zu machen; dass die Rechte der Bevölkerung eines Zielstaates verglichen mit den ihnen auferlegten Verpflichtungen praktisch keine Rolle spielen; und dass schließlich die Sogwirkung des Paktes mindestens so groß sein dürfte wie die Willkommenskultur im Herbst 2015.", "Kein Drehbuchautor hätte sich eine zugespitztere Dramaturgie der politischen Agenda ausdenken können als jene, die der Kalender der wichtigsten Ereignisse für 2019 bereithält:", "März                   Brexit\nMai                     EU-Wahl\nnach der Sommerpause\nSeptember         Landtagswahlen in Sachsen und Brandenburg\nOktober              Landtagswahl in Thüringen", "Nachdem bereits die Wahlen 2018 in Hessen und Bayern zwei von drei der an der GroKo beteiligten Parteivorsitzenden das Amt gekostet haben, dürften die Paukenschläge nach den Wahlen 2019 in Sachsen, Thüringen und Brandenburg noch etwas dröhnender durch das Land hallen. Was für den im März anstehenden Brexit der Briten gilt, den es ohne den deutschen Alleingang in der Migrationspolitik wohl nicht gegeben hätte, wird von Beobachtern auch für die im September und Oktober stattfindenden drei ostdeutschen Landtagswahlen als entscheidendes Kriterium des Wahlverhaltens genannt.", "Da die Bundeskanzlerin selbst neben der Bewältigung des Klimawandels und dem Kampf gegen den Terrorismus die Migrationsfrage in ihrer Neujahrsansprache als zentrale politische Aufgaben für 2019 herausgestellt hatte, wird sich bei den Wahlen in Sachsen, Thüringen und Brandenburg noch mehr als bei denen in Hessen und Bayern zeigen, in wie starkem Maße ihr Politikansatz in dieser Frage ein weiteres Mal von den Vorstellungen der Wähler abweichen dürfte und welche politischen Konsequenzen gegebenenfalls daraus zu ziehen sind.", "Europa scheint zur Zeit nicht zu den zentralen Themen der Kanzlerin zu gehören. Auch hatte sie sich dem Werben der EU-Ratspräsidentschaft Österreich um Geschlossenheit der Europäer bei ihrer Positionierung zum UN-Migrationspakt verweigert. Kein Wort auch in ihrer Ansprache zu den fatalen Fehlentwicklungen im Verhältnis der Bürger zu den europäischen Institutionen, die die große Einigungsidee der Gründungsväter immer wieder auf die Probe stellen:", "All das läuft auf eine mehr oder weniger starke Beeinträchtigung der Bürgerrechte in der EU hinaus und verdeutlicht insoweit – der Brexit der Briten und die Gelben Westen der Franzosen lassen grüßen – in welche prekäre Lage das Einigungswerk unter der derzeitigen Führung geraten ist. Bezieht man in diese Bilanzierung das außenpolitische Versagen der EU an den Konfliktherden dieser Welt ein, kann man sich dem Urteil von Alfred Kastner aus Weiden in seinem Leserbrief in einer überregionalen Tageszeitung vom 8. Januar nur anschließen: „Europa nähert sich zusehends einem politischen und moralischen Tiefpunkt und befindet sich in einem Zustand der Konfusion. Was Europa derzeit am meisten fehlt sind strategische Köpfe und starke politische Führungsfiguren.“", "Dennoch werden die Ergebnisse der EU-Wahl nicht allein vom Erscheinungsbild der EU und ihrer Institutionen abhängen. Das Wahlverhalten wird unisono, ob zum EU-Parlament in Straßburg oder zu den Landtagen in Potsdam, Dresden und Erfurt, vom nach wie vor hohen Migrationsdruck (in Deutschland 15.000 im Monatsdurchschnitt) bei gleichzeitig zunehmend defizitären Integrationserfolgen bestimmt werden.", "Da die täglichen Folgen dieses Migrationsdrucks im „Raumschiff“ der Berliner politischen Klasse anders, um nicht zu sagen kaum so wahrgenommen werden, wie das „vor Ort“ im Alltag vieler Bürger der Fall ist, werden die Überraschungen in den Parteizentralen am EU-Wahlabend des 26. Mai wieder groß sein.", "Zum Schluss gibt es ein Thema, das uns beim Übergang vom alten in das neue Jahr noch stärker beschäftigen sollte als alle hier beschriebenen Unzuträglichkeiten des politischen Managements, mögen sie Brüssel oder Berlin anzulasten sein: die Gefährdung unserer Meinungsfreiheit. Durch den SPIEGEL-Reporter Juan Moreno ist als eine der Gefahrenquellen jener gesinnungsfokussierte Trieb offengelegt worden, der von nun an mit dem Namen Relotius verbunden, die politischen Abläufe über die Berichterstattung in eine Richtung zu trimmen bestrebt ist, in der sie dem vorherrschenden rot-grünen Meinungstrend am ehesten entgegenkommen und ihn zu stärken geeignet sind.", "Wer dem nicht zu folgen bereit ist oder sich gar widersetzt, ist „out“ und zwar auf ganzer Linie: das kann von Einschränkungen bei der Schulauswahl für die Kinder bis zur Ausschließung aus Sportvereinen oder von Staatsämtern gehen, oder indem einem das Auto abgefackelt oder das Büro zerbombt wird, man kann auch unversehens im Krankenhaus landen oder wie in meinem Fall seit Weihnachten bei Twitter gesperrt sein.", "Vielleicht muss man die Achtzig überschritten haben, um bei all diesen Widrigkeiten dennoch nicht dem Trübsalblasen zu verfallen und mit der Hoffnung in das rumpelige 2019 gehen, dass menschlicher Anstand in entscheidenden Momenten doch immer wieder die Oberhand behält. Das möge auch als Appell an die Abgeordneten des Deutschen Bundestages verstanden werden, dem von Jürgen Geib aus Limeshain zum Jahresbeginn in einem Leserbrief beschriebenen Skandal so schnell wie möglich, am besten in der ersten Sitzung des Bundestages in Neuen Jahr aus der Welt zu schaffen: „Alle Abgeordneten der Altparteien haben Claudia Roth von den Grünen in das Bundestagspräsidium gewählt. Die Wahl der Kandidatin der größten Oppositionspartei, der AfD, Mariana Harder-Kühnel, in das Präsidium haben sie abgelehnt. Claudia Roth hat ihr Theaterstudium abgebrochen, arbeitete zehn Jahre lang in der Musikbranche und danach nur noch als grüne Berufspolitikerin. Sie ist aus der christlichen Kirche ausgetreten, sie hat an Demos gegen Deutschland und seine demokratischen Parteien teilgenommen und Drogen konsumiert. Mariana Harder-Kühnel ist Volljuristin mit Prädikatsexamen, verheiratet und hat drei Kinder. Sie ist römisch-katholisch. Sie hat immer als Wirtschaftsjuristin gearbeitet und ist derzeit Sozia in einer wirtschaftsrechtlichen Kanzlei. Sie hat keine Drogen konsumiert. Aber die Bundestagsabgeordneten der Altparteien haben Claudia Roth in ihr Präsidium gewählt, die Wahl von Mariana Harder-Kühnel in dieses Gremium jedoch abgelehnt. Was soll man als gebildeter, berufserfahrener, lesender, konservativer Bürger von diesem Parlament halten?!“"]}}, "recommendations": []}