{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/das-gute-vom-tag/peak-davos-oder-hat-der-teure-zirkus-weltwirtschaftsforum-ausgedient/", "query_keywords": ["einwander", "immigrant", "migrant"], "creation_date": "21.01.2019", "last_modified": "21.01.2019", "crawl_date": "23.12.2020", "author_person": "Redaktion", "author_organization": [], "news_keywords": ["davos", "wef", "weltwirtschaftsforums"], "content": {"title": "Peak Davos oder hat der teure Zirkus Weltwirtschaftsforum ausgedient?", "description": "Das mit dem Peak kann stimmen, allerdings könnte es sich um den Peak von Davos handeln. Das WEF hat wohl seine besten Zeiten überlebt.", "body": {"": ["Wer ein paarmal da war, weiß, das sogenannte World Economic Forum, WEF,  Weltwirtschaftsforum ist vor allem dreierlei. Eine unverschämte Geldmaschine der Veranstalter, ein unglaublich teurer Jahrmarkt der Eitelkeiten mit einem Mindesteintrittspreis von ca. 150.000 – 250.000 €, den diese nicht selbst bezahlen, sondern ihre Unternehmungen oder Regierungen. Das soll  die jährlich maximale Ansammlung von konspirativen Treffen am Rande wert sein, Reisen ersetzen und Absprachen ermöglichen, die sonst Behörden, Kartellämter und Regierungen mißtrauisch beäugen würden.", "Dazu kommen viele Journalisten, die kostenfrei an den Tischen der Mächtigen und bei ihren Festen zuschauen dürfen. Da fühlt man sich geschmeichelt. Und man weiß: Wer kritisiert, fliegt raus. Davos ist die Perfektion, wie man mit Nähe korrumpiert. Schon Zeitungen, die auch nur kritisch berichten, werden aus den Regalen genommen. Davos ist der Ort einer sich abschließenden Kaste, die um sich selbst kreist und von hoch oben nach unten ihre Botschaften mit gefälligen Medien vermittelt.", "Nähe ist die Währung, mit der in Davos bezahlt wird.", "Ausgerechnet die dritte Funktion leidet dieses Mal. Denn es bleiben die Big Shots weg aus Washington, Peking, Moskau, Paris und London. Keine Zeit für die größte Show der Eitelkeiten vor bezahltem Publikum.", "Das WEF wäre nicht das WEF, würde es nicht eine Art Weltbotschaft präsentieren, dieses mal in Gestalt einer Meinungsumfrage, über die das WEF sagt:", "„A global opinion poll published today by the World Economic Forum finds that a clear majority of people in all regions of the world say they believe cooperation between nations is either extremely or very important. It also finds that a large majority rejects the notion that national improvement is a zero-sum game, and that most people feel that immigrants are mostly good for their adopted country.”", "Das ist für jeden zu fromm, um wahr zu sein, der beobachtet, was praktisch in allen Ländern des Westens an politisch-tektonischen Bewegungen vor sich geht. Denn derartig generelle Behauptungen sind einfach inhaltsleer. Wer könnte schon gegen Kooperation sein? Wer glaubt noch an den allein selig-machenden Nationalstaat? Niemand. Allerdings könnte man sich die Frage stellen, ob man in einem kooperativ verhandelnder demokratischen Rechts- und Nationalstaat besser aufgehoben ist als in einem riesigen, von einer elitären Kaste bürokratische reglementierten Globalstaat. Und: Auch die konkreten Probleme einer Masseneinwanderung sind spürbar für jene, zu deren Lasten es geht. Klar, dass Großunternehmen gerne Billigarbeitskräfte importieren wollen. Das drückt auf die Löhne der frech gewordenen altgedienten Mitarbeiter. Doch das WEF will das alles gar nicht wissen, stellt suggestive Fragen und will einfach einen Peak des „Populismus” ausrufen, also die Behauptung in die Welt setzen, diese Bewegungen hätten ihren Höhepunkt überschritten. Das Gegenteil dürfte der Fall sein. Sie beginnen erst. Und dass diese Behauptungen so wenig hinterfragt werden, bestätigt das, was man zu den Medien in Davos erfährt: Zu große Nähe macht blind.", "Das derzeitige Format von Davos hat sich sichtbar überlebt – es ist nicht mehr der Ort, an dem über Weltprobleme offen verhandelt und leidenschaftlich verhandelt und gestritten wurde. Es ist eine Hummer- und Langusten-Party, schon ein einfacher Burger mit Pommes kostet 40 € in den zentralen Hotels. Ohne Kaviar, nur mit Heinz-Ketchup. Für Selbstzahler, von denen es nur wenige gibt. Davos versteht sich als Sprachrohr der Klugen an die Dummen im Tal.", "Allerdings haben die es längst mitgekriegt. Und auch manche Politiker, die die Nähe zu George-Soros-Partys scheuen.", "Das mit dem Peak kann stimmen, allerdings könnte es sich um den Peak von Davos handeln."]}}, "recommendations": []}